{"title": "IGeL A-Z - Ärztehaus Pöcking - Gemeinschaftspraxis Dr. med. Ursula Eppinger / Dr. med. Silke Heldwein", "author": null, "url": "https://aerztehaus-poecking.de/leistungsueberblick/igel-a-z", "hostname": "aerztehaus-poecking.de", "description": "Hier finden Sie die Übersicht über sämtliche individuellen Gesundheits-Leistungen (IGeL) in unserer Praxis: Aderlass, Akupunktur, Allergo-Check, Anti-Aging, Ausleitende Verfahren, Bescheinigungen, Blutegel, Cantharidenpflaster, Chirotherapie, Gesundheits-Check, Heilfasten, Homöopathie, Hormoncheck, Impfungen,...", "sitename": "Ärztehaus Pöcking - Gemeinschaftspraxis Dr. med. Ursula Eppinger / Dr. med. Silke Heldwein", "date": "2018-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie sind hier: Leistungen > IGeL A-Z |\n[> zu IGeL](https://aerztehaus-poecking.de/leistungsueberblick/igel/) | [ > zum Leistungsüberblick](https://aerztehaus-poecking.de/leistungsueberblick/)\nIGeL A-Z\nHier finden Sie die Übersicht über sämtliche individuellen Gesundheits-Leistungen (\n[IGeL](http://wordpress.p320730.webspaceconfig.de/leistungen/igel/)) in unserer Praxis:\n[\n[Aderlass](#igel_aderlass)] [ [Allergo-Check](#igel_allergo_check)] [ [Ausleitende Verfahren](#igel_ausleitende_verfahren)] [ [Bescheinigungen](#igel_bescheinigungen)] [ [Cantharidenpflaster](#igel_cantharidenpflaster)] [ [Darm-Check](#igel_darmcheck)] [ [Darmsanierung](#igel_darmsanierung)] [ [Entspannungsverfahren](#igel_entspannungsverfahren)] [ [Enzymtherapie](#igel_enzymtherapie)] [ [Ernährungsberatung](#igel_ernaehrungsberatung)] [ [Ganzheitliche Konzepte](#igel_ganzheitliche_konzepte)] [ [Gesundheits-Check](#igel_gesundheitscheck)] [ [Heilfasten](#igel_heilfasten)] [ [Hormoncheck](#igel_hormoncheck)] [ [Impfungen](#igel_impfungen)] [ [Labordiagnostik](#igel_labordiagnostik)] [ [Misteltherapie](#igel_misteltherapie)] [ [Naturheilverfahren](#igel_naturheilverfahren)] [ [Neuraltherapie](#igel_neuraltherapie)] [ [Phytotherapie](#igel_phytotherapie)] [ [Raucherentwöhnung](#igel_raucherentwoehnung)] [ [Reisemedizin](#igel_reisemedizin)] [ [Sportlicher Eignungstest](https://aerztehaus-poecking.de/leistungsueberblick/igel-a-z#igel_sportlicher_eignungstest)] [ [Tauchtauglichkeit](#igel_tauchtauglichkeit)] [ [Ultraschalldiagnostik](#igel_ultraschall)] [ [Umweltmedizin](#igel_umweltmedizin)] [ [Vitalitätskuren](#igel_vitalitaetskuren)]\nADERLASS\nist eine Therapieform aus dem Komplex der „\n[ausleitenden Verfahren](#igel_ausleitende_verfahren)“ und als klassische naturheilkundliche Methode seit dem Mittelalter in Anwendung. Durch die Ausleitung von Blut mit allen Bestandteilen kommt es zu einer allgemeinen Entstauung, Verbesserung der Blutfließeigenschaften sowie im weiteren Verlauf zu Regenerationsprozessen im gesamten Organismus. Auch das Immunsystem wird dabei aktiviert.\nWegen übermäßig häufiger und undifferenzierter Anwendung geriet der Aderlass für einige Jahre in Vergessenheit; insbesondere die Methode nach Hildegard von Bingen [siehe unten] bewährt sich aber bei gezieltem Einsatz als unkomplizierte und effektive Therapiemöglichkeit.\nAnwendungsgebiete:\n– Eisenüberladung/Haemochromatose\n– Polyglobulie (krankhafte Vermehrung der roten Blutkörperchen)\nDurchführung:\nNach Ausschluss eines Eisen- oder Blutmangelzustandes im Labor wird mittels einer üblichen Standardkanüle eine kleinere oder größere Menge Venenblut (100 – 300ml) abgeleitet und dieses bedarfsabhängig wiederholt. Von vielen Anwendern wird eine Steigerung des Effekts in Abhängigkeit von der jeweiligen Mondphase beschrieben, die jedoch umstritten ist. Dauer ca. 30-45 Minuten. Anschließend ist für 1-2 Tage körperliche Schonung zu empfehlen.\nALLERGO-CHECK\nuntersucht das Vorhandensein bzw. die Ausprägung von Allergien oder einer Allergiebereitschaft mittels neuester, hochspezifischer Labormethoden (Fremdleistung).\nDabei werden spezifische Antikörper im Blut gegen eine Vielzahl von Allergenen nachgewiesen.\nEs handelt sich um eine sehr genaue, aber kostenintensive Ergänzungsdiagnostik.\nAnwendungsgebiete:\n– Allergien\n– Heuschnupfen\n– Asthma bronchiale\n– Neurodermitis\n– Leistungseinbuße ohne erklärbare Ursache\n– Verdauungsbeschwerden / Nahrungsmittelunverträglichkeiten\nDurchführung:\nNach Ausschöpfung der üblichen diagnostischen Möglichkeiten wird das in ein spezielles Gefäß entnommene Blut in ein spezialisiertes Fachlabor gesendet, wo die gewünschten Untersuchungen durchgeführt werden. Der folgende umfassende Befundbericht – welchen Sie im Original erhalten – wird ausführlich erörtert, therapeutische Möglichkeiten werden aufgezeigt und ggf. umgesetzt. Darüberhinaus werden von uns in diesem Zusammenhang klinische Allergie-Zeichen überprüft.\nAUSLEITENDE VERFAHREN\nsind eine Reihe verschiedener Therapieformen, bei denen dem Patienten Blut bzw. Körperflüssigkeiten entzogen werden. Bei allen Krankheitsgeschehen, die mit einer Überladung oder Stauung jedweder Art einhergehen, wird über diese Entlastung eine Umstimmung und ein Regenerationsprozess erreicht bzw. eingeleitet.\nZu den ausleitenden Verfahren bei uns gehören:\n– Aderlass\n– Darmsanierung/Mikrobiomausgleich\n– Cantharidenpflaster / Baunscheidt\nBezüglich der Anwendungsgebiete, Durchführung und Kosten lesen Sie bitte unter der jeweiligen, ausführlicher beschriebenen Methode nach.\nBESCHEINIGUNGEN\nÄrztliche Zeugnisse und Gutachten, die Sie zur persönlichen Verwendung benötigen, sind eine individuelle Gesundheits-Leistung.\nStandard-Formulare wie Rezepte, Arbeitsunfähigkeitsbescheinigungen, Heilmittelverordnungen, Renten- oder Kuranträge fallen natürlich in den Bereich der vertragsärztlichen Aufgaben und werden direkt mit der GKV bzw. Rentenversicherung abgerechnet.\nCANTHARIDENPFLASTER\nist eine Therapieform aus dem Komplex der „ausleitenden Verfahren“ und auch als blasenziehendes Pflaster bekannt. Es beinhaltet Reizstoffe (Spanische Fliege) die – auf die Haut aufgebracht – eine Blasenbildung hervorrufen. Dadurch werden Entzündungsprozesse von tieferliegenden Schichten aus dem Körper gezogen. Besonders bewährt hat sich diese einfache Methode zur wiederholten (Selbst-) Anwendung bei Kindern mit wiederkehrenden Mittelohrentzündungen, um eine wiederholte Antibiotika-Einnahme oder das Legen eines Paukenröhrchens zu vermeiden.\nAnwendungsgebiete:\n– Mittelohrentzündungen\nDurchführung:\nJe nach Anwendungsgebiet wird ein entsprechend großes Pflaster zugeschnitten, auf die zu behandelnde Stelle gelegt und fixiert. Nach ca. 12 Stunden wird es vorsichtig entfernt. Größere Blasen werden mit einem Salbenverband nachbehandelt.\nDARMCHECK\nist eine qualitative und quantitative Untersuchung der Stuhlflora / des Mikrobioms (Besiedelung des Magen-Darm-Traktes mit Mikroorganismen einschließlich Pilze). Zudem kann die Immunität der Darmschleimhaut sowie das Vorhandensein bzw. die Ausprägung von Entzündungszeichen untersucht werden. Die Stuhldiagnostik liefert darüber hinaus wichtige Hinweise auf eine Maldigestion oder Malabsorption (Verdauungsstörungen). Die Diagnostik wird an ein spezialisiertes Labor verschickt (Fremdleistung).\nAnwendungsgebiete:\n– Verdauungsstörungen (Verstopfung, Durchfälle, Blähungen)\n– v.a. Darmdysbiose (Fehlbesiedelung)\n– Leistungseinbuße ohne erklärbare Ursache\n– wiederkehrende Infekte\n– nach Antibiotika-Einnahme\n– Allergien\n– Nahrungsmittelunverträglichkeiten\nDurchführung:\nNach Ausschöpfung der üblichen diagnostischen Möglichkeiten wird eine gemäß Anleitung durch Sie gewonnene Stuhlprobe über uns in ein spezialisiertes Fachlabor gesendet (nur zu Wochenbeginn!), wo die gewünschten Untersuchungen durchgeführt werden. Der folgende umfassende Befundbericht – welchen Sie im Original erhalten – wird ausführlich erörtert, therapeutische Möglichkeiten werden aufgezeigt und ggf. umgesetzt [siehe Darmsanierung].\nDARMSANIERUNG\nauch mikrobiologische Therapie und Symbioselenkung genannt, hat das Ziel, eine normale Besiedelung des Darmes mit Mikroorganismen wiederherzustellen bzw. zu erhalten. Damit wird ein natürlicher Verdauungsvorgang mit optimaler Verwertung der Nährstoffe erreicht und das darmassoziierte Immunsystem gestärkt bzw. aktiviert.\nAnwendungsgebiete:\n– Darmdysbiose (Fehlbesiedelung)\n– Verdauungsstörungen (Verstopfung, Durchfälle, Blähungen)\n– wiederkehrende Infekte\n– nach Antibiotika-Einnahme\n– Allergien\n– Nahrungsmittelunverträglichkeiten\n– Hauterkrankungen\nDurchführung:\nDie umfassende Darmsanierung verläuft in 3 Phasen über insgesamt 12 Wochen. Dabei wird zuerst die Fehlbesiedelung mit einem Darmreinigungs-Pulver beseitigt, dann werden die Verdauungssäfte mit Bitterstoffen angeregt sowie das Darmmilieu stabilisiert und abschließend die notwendigen, natürlichen Darmkeime zugeführt. Sämtliche eingesetzten Mittel sind naturheilkundliche Produkte. Eine jährliche – dann verkürzte – Wiederholungskur wird empfohlen.\nENTSPANNUNGSVERFAHREN\ngehören zu den sogenannten übenden Verfahren. Tiefe Entspannung führt zu Bewusstseinssenkung, emotionaler Beruhigung, Senkung der Atem- und Herzfrequenz, Senkung des Blutdrucks, muskulärer Entspannung, Schmerzreduktion, Angstabbau u.a. Jeder Mensch hat die natürliche Fähigkeit, entspannen zu können. In unserem stressigen Alltag vergessen wir dies jedoch oft und können dann nicht mehr abschalten. Europäische oder asiatische Methoden der Entspannungsverfahren lassen uns dies wieder lernen und mögliche Krankheitsentwicklungen vorzeitig abwenden.\nAnwendungsgebiete:\n– Unruhe\n– Angststörungen\n– Schlafprobleme\n– chronische Erkrankungen\n– zur Selbsterfahrung\n– als Vorsorgemaßnahme\nDurchführung:\nIn einem Beratungsgespräch wird die individuelle Situation umfassend beleuchtet. Mittels einfacher Übungen wird versucht, die persönlichen Neigungen zur Körperwahrnehmung / Selbstruhigstellung bezüglich verschiedener Verfahren festzustellen. Bewährt haben sich dabei besonders „Autogenes Training“, „progressive Muskelrelaxation nach Jacobson“, „Yoga“ und Qi Gong“.\nEin Leitfaden bzw. Literaturempfehlungen ermöglichen ein regelmäßiges Eigentraining oder es werden Möglichkeiten der Übung unter fachlicher Anleitung genannt.\nENZYMTHERAPIE\nberuht auf der Einnahme von pflanzlichen oder tierischen Enzymen, meist Hydrolasen / Proteasen. Sie werden unverändert durch die Darmschleimhaut aufgenommen und können so ihre Wirkung im Blut und in den Geweben entfalten. Enzyme wirken als Stoffwechselkatalysatoren auf sehr viele Prozesse im Organismus ein und haben dadurch einen ausgeprägten entzündungshemmenden, abschwellenden, immunsteigernden, schmerzlindernden und somit heilungsfördernden Effekt. Hervorragend geeignet als Ergänzungstherapie bei vielen akuten und chronischen Erkrankungen.\nAnwendungsgebiete:\n– Sportverletzungen: Prellungen / Zerrungen / Stauchungen / Distorsionen\n– akute und chronische Infektionen (HNO, Magen-Darm, Harnwege usw.)\n– Gefäßerkrankungen – verbesserte Wundheilung (z.B. nach Operation)\n– Ergänzungsmaßnahme bei Krebserkrankungen\nDurchführung:\nÜblicherweise zu Beginn einer Erkrankung / Verletzung hochdosierte Einnahme (Stoßtherapie) der verordneten Enzymtabletten bzw. –dragees 3x täglich möglichst vor den Mahlzeiten (bis zu 3x20 Stück) für einige Tage. Dann Fortsetzung mit Normaldosis (3x2) für 1-3 Wochen oder bei chronischen Prozessen als Dauertherapie.\nERNÄHRUNGSBERATUNG\nDer Mensch ist, was er isst!\nViele, insbesondere chronische Krankheiten der heutigen Zeit, lassen sich auf Ernährungsfehler zurückführen oder zumindest durch unsere Ernährung beeinflussen. Auch die hohe Bedeutung des Flüssigkeitshaushaltes [siehe unter „Wasser“] gehört dazu.\nIn einer umfassenden Erörterung wird Ihnen aufgezeigt, wie Sie mittels Optimierung Ihrer Ernährungsgewohnheiten Krankheiten vermeiden bzw. günstig beeinflussen können und Ihre allgemeine Leistungsfähigkeit steigern.\nBei Übergewichtigen geht dies üblicherweise auch mit einer Gewichtsreduktion einher.\nVorab ist ein Gesundheits-Check bzw. eine umfassende Vorsorge-Untersuchung zu empfehlen.\nAnwendungsgebiete:\n– Übergewicht\n– Stoffwechselerkrankungen (Zucker, Gicht, erhöhte Blutfette)\n– als Vorsorgemaßnahme\nDurchführung:\nNach Erhebung des Ist-Zustandes durch ein exakt zu führendes Ernährungsprotokoll und einige Untersuchungen (körperliche Untersuchung, Labor) werden die persönlichen Bedürfnisse und medizinischen Notwendigkeitendefiniert und ein darauf abgestimmter, individueller Ernährungsplan erarbeitet und schriftlich fixiert. Auch wird mit Informationen, Hinweisen und Literaturempfehlungen sowie regelmäßigen (Gewichts-) Kontrollen die konsequente und anhaltende Umsetzung erleichtert. Beratungsdauer ca. 30-45 Minuten (ausschließlich Untersuchung). Es besteht zudem die Möglichkeit, an strukturierten Schulungen (durch einen Kooperationspartner) als Kurs teilzunehmen.\nGANZHEITLICHE KONZEPTE\nentspricht einem Gesundheitspaket, dass die verschiedenen Aspekte des Menschen in seiner Ganzheit (Körper – Geist – Seele) bei der Behandlung von chronischen Erkrankungen berücksichtigt. Es wird davon ausgegangen, dass eine Krankheit nicht ein Organ isoliert befällt, sondern das gesamte Individuum auf allen Daseinsebenen betroffen ist. Somit setzt sich die resultierende Behandlung aus mehreren Bausteinen zusammen, um alle individuellen Anteile zu erfassen.\nAnwendungsgebiete:\n– chronische Erkrankungen\n– Krebserkrankungen\nDurchführung:\nUm alle Aspekte zu berücksichtigen, ist vorab ein Gesundheits-Check und eine ausführliche Anamnese (Befragung) notwendig. Nach Erörterung der Befunde werden die persönlichen Bedürfnisse und medizinischen Notwendigkeiten definiert und ein darauf abgestimmter, individueller Maßnahmen-Katalog erstellt.\nGESUNDHEITS-CHECK\nentspricht einer „großen Inspektion“, also einem Untersuchungspaket, das sich aus einer umfassenden, vollständigen Vorsorgeuntersuchung einschließlich einiger Fremdleistungen zusammensetzt. Sämtliche Organsysteme und Stoffwechselfunktionen werden kontrolliert und ausführlich beleuchtet.\nAnwendungsgebiete:\n– Statuskontrolle\n– Krankheitsprophylaxe\n– zur Früherkennung\n– vor Anti-Aging-Programmen und ganzheitlichen Konzepten\nDurchführung:\nSinnvollerweise finden die Untersuchungen an 2 Terminen statt. Vorab Blutentnahme, Urinkontrolle, EKG (Ableitung der Herzströme), Lungenfunktionstest und Mitgabe von Stuhl-Testbriefchen. In der Folgewoche Ganzkörperstatus (vollständige körperliche Untersuchung), Ultraschalluntersuchung des Bauchraumes (Leber, Gallenblase, Bauchspeicheldrüse, Niere rechts, Milz, Niere links, große Blutgefäße (Hohlvene und Aorta), Harnblase und ggf. Prostata), Ultraschalluntersuchung der Schilddrüse, ausführliche Erörterung sämtlicher erhobener Befunde, Erstellung eines Gesundheits-Zeugnis.\nDauer 1.Termin ca. 30 Minuten, 2.Termin ca. 45 –60 Minuten. Nach Bedarf oder auf Wunsch zusätzlich Belastungs-EKG (3. Termin), Beratung zur Darmspiegelung und weiteren Vorsorgeuntersuchungen, Darm-Check (Fremdleistungen).\nHEILFASTEN\nist ein sehr altes Heilverfahren, bei dem es sich um einen freiwilligen Nahrungsverzicht handelt. Natürlicherweise hat der Mensch ausreichende Energiereserven, um einige Tage bis max. mehrere Wochen ohne Nahrung auszukommen. Dies gehört als biologische Notwendigkeit des Überlebens zu seinem ursprünglichen Rhythmus. Durch das Fasten kommt es zu einer Entstauung, Entschlackung und Entgiftung. Außerdem führt die Entlastung des Magen-Darm-Traktes zu einer Aktivierung des Immun-Systems, zu einem tiefen und erholsamen Schlaf, einer Steigerung des Denkvermögens und einem intensiven Selbst-Erleben. Nach Beendigung der Fasten-Tage lernen Sie sinnvolles Genießen und maßvolles Essen neu.\nAnwendungsgebiete:\n– als Vorsorgemaßnahme\n– Verdauungsstörungen\n– zur Umstimmung bei Übergewicht\n– Stoffwechselerkrankungen (Zucker, Gicht, erhöhte Blutfette)\n– Bluthochdruck\nDurchführung:\nAusführliche Beratung und Untersuchung vor dem ersten Fasten. Nach einem Entlastungstag (nur Obst und Gemüse) fasten Sie für mindestens 5 oder mehr Tage, d.h. keine Nahrung, dafür viel Wasser [siehe dort], Tees und verdünnte Fruchtsäfte sowie Gemüsebrühe. Dabei mehrmals Darmentleerung (Glaubersalz oder Klistier), viel Wärme und Ruhe. Anschließend 2 Aufbautage (Obst, Gemüse, Suppen). Unterstützung des Ablaufs durch Beratung und Literaturempfehlung. Nicht Fasten dürfen untergewichtige-, geschwächte-, krebserkrankte- und Marcumar-Patienten.\nHORMON-CHECK\nuntersucht das Vorhandensein bzw. die Ausprägung von Veränderungen des individuellen Hormon-Status im Blut und ggf. Urin mittels neuester, hochspezifischer Labormethoden (Fremdleistung). Vor allem werden mögliche hormonelle Defizite im Rahmen eines Anti-Aging-Programms überprüft, welche für eine Reihe von Symptomen – einschließlich eines verstärkten Alterungsprozesses – verantwortlich sein können.\nAnwendungsgebiete:\n– Müdigkeit\n– Depressionen\n– Leistungsverlust\n– vor Anti-Aging-Konzept\nDurchführung:\nVorab wird die individuelle Notwendigkeit der (kostenintensiven) Untersuchungen erörtert. Daraufhin wird das in ein besonderes Gefäß entnommene Blut (bzw. Urin) in ein spezialisiertes Fachlabor gesendet, wo die gewünschten Untersuchungen durchgeführt werden. Der folgende Befundbericht wird ausführlich besprochen, therapeutische Möglichkeiten werden aufgezeigt und ggf. umgesetzt.\nIMPFUNGEN\nsind eine klassische Krankheitsprophylaxe. Durch das Injizieren von veränderten bzw. abgetöteten Erregern (-Bestandteilen) bildet der Organismus Abwehrzellen und Antikörper und ist dann gegen die Krankheit geschützt / immun. Auch bei vorliegender Sinnhaftigkeit für in Mitteleuropa vorkommende Erkrankungen ist diese Maßnahme in einigen Fällen eine Selbstzahler-Leistung (z.B. Hepatitis A, Auffrischungs-Impfung gegen Tetanus, Diphtherie, Polio).\nAnwendungsgebiete:\n– generelle Schutzmaßnahme\n– individuelles Risiko\n– berufliches Risiko\n– vor Fernreisen [\n[siehe Reisemedizin](https://aerztehaus-poecking.de/leistungsueberblick/igel-a-z#igel_reisemedizin)]\nDurchführung:\nNach Überprüfung des Impfstatus (sämtliche Impfpässe bitte mitbringen!), Aufklärung, Beratung und Beurteilung der individuellen Notwendigkeit erfolgt die Verabreichung von einem oder mehreren Impfstoffen (z.T. Kombinationen). Die Dokumentation erfolgt im Impfpass oder wir stellen Ihnen einen neuen aus, sollte der alte nicht mehr aufzufinden sein. Zur Grundimmunisierung sind meist drei (überwiegend in den Oberarm) Impfungen im Abstand 0 / 1 Monat / 6 bis 12 Monate notwendig; Auffrischungen sind Einmal-Injektionen (je nach Impfstoff nach 3, 5 oder 10 Jahren).\nUnsere Praxis ist auch als WHO-Gelbfieber-Impfstelle staatlich zugelassen.\nKosten:\nReisemedizinsiche Imfpungen sind generell Selbstzahlerleistungen. Manche gesetzlichen Krankenkassen erstatten allerdings inzwischen zumindest teilweise Impfungen, die Sie für eine gut geplante und sichere Reise benötigen – sprechen Sie uns an und fragen Sie bei Ihrer Krankenkasse nach.\nLABORDIAGNOSTIK\nd.h. die Untersuchung von Blut und Blutbestandteilen (oder auch Urin bzw. Stuhl) zur Überprüfung des individuellen Status von Organsystemen, Stoffwechselfunktionen, hormonellen Kreisläufen, Antikörper-Titern usw. sind IGeL-Leistungen, sofern die Untersuchung nicht zur Abklärung einer akuten Symptomatik oder der Kontrolle einer chronischen Erkrankung dient. Annähernd sämtliche Körperfunktionen können auf mögliche Abweichungen untersucht werden.\nEinige Leistungen sind Fremdleistungen durch ein kooperierendes Labor. Diese werden Ihnen dann von dort direkt in Rechnung gestellt. Bei Bedarf wird anschließend eine weitere Diagnostik zur Abklärung oder therapeutische Maßnahmen zur Regulierung durchgeführt. Noch besser aber, es bleibt das angenehme Gefühl, zu wissen: alles funktioniert normal!\nAnwendungsgebiete:\n– Statuskontrolle\n– Krankheitsprophylaxe\n– zur Früherkennung\n– im Rahmen eines Gesundheits-Check\nDurchführung:\nBlutentnahme aus der Ellenbeuge (bzw. Einbringen einer Urin- oder Stuhlprobe) in ein oder mehrere Gefäße. Anschließend werden diese in ein Fachlabor gesendet, wo die gewünschten Untersuchungen durchgeführt werden. Der folgende Befundbericht wird ausführlich erörtert, sofern notwendig werden therapeutische Möglichkeiten aufgezeigt und ggf. umgesetzt.\nMISTELTHERAPIE\nist eine – vor allem als ergänzende Krebsbehandlung – sehr gut erforschte und wirksame Immunmodulation. Mistelextrakte (Hauptwirkstoffe sind die Lektine) aktivieren das ganze Abwehrsystem durch Vermehrung der Fress-, Helfer- und Killerzellen. Eine direkte, wachstumshemmende Wirkung auf Tumorzellen ist ebenso nachgewiesen. Außerdem wird die Ausschüttung von Endorphin, einem Botenstoff, erhöht, was antidepressiv und schmerzlindernd wirkt.\nAnwendungsgebiete:\n– ergänzende Krebsbehandlung\n– Immunstimulation\nDurchführung:\nAbhängig von der Grunderkrankung bzw. Indikation wird das Mistelpräparat ausgewählt und der Therapieplan erörtert. Durch eine Probeinjektion (Minimaldosis) wird eine Allergie ausgeschlossen. Über einen Zeitraum von üblicherweise 3 Monaten wird 2x wöchentlich eine kleine Menge der Lösung unter die Haut gespritzt (ähnlich einer Insulin-Gabe; kann nach Einweisung vom Patienten selbst durchgeführt werden).\nNach der Injektion sollte für ca. 1 Stunde Ruhe eingehalten werden. Im Rahmen einer ergänzenden Krebsbehandlung wird die Serie an den Zeitplan der Standard-Therapien angepasst und sollte zudem nach jeweils einer Therapie-Pause mehrfach wiederholt werden.\nNATURHEILVERFAHREN\nist der Überbegriff über eine Vielzahl verschiedener medizinischer Heilmethoden, die der Vorbeugung, Heilung oder Linderung von Krankheiten dienen. Sie sprechen die selbstregulativen Kräfte des Organismus an und sind natürlichen Ursprungs. Viele naturheilkundliche Verfahren werden seit Jahrhunderten und länger erfolgreich angewendet und deshalb auch mit dem Begriff „Erfahrungsheilkunde“ überschrieben. Auch werden häufig die Bezeichnungen „alternative“-, „komplementäre“-, „sanfte“- oder „Ganzheitsmedizin“ synonym verwendet.\nZu den Naturheilverfahren gehören:\n– Ausleitende Verfahren\n– Entspannungsverfahren\n– Enzymtherapie\n– Ernährungstherapie\n– Heilfasten\n– Mikrobiologische Therapie\n– Misteltherapie\n– Neuraltherapie\n– Phytotherapie\nBezüglich der Anwendungsgebiete, Durchführung und Kosten lesen Sie bitte unter der jeweiligen, ausführlicher beschriebenen Methode nach.\nNEURALTHERAPIE\nist eine Regulations- oder Umstimmungstherapie, die mit der Injektion von örtlichen Betäubungsmitteln arbeitet. Dabei hat nicht nur die schmerzstillende Wirkung des Mittels, sondern besonders die Regulierung gestörter örtlicher und übergeordneter Regelkreise eine wesentliche therapeutische Funktion. Eine entscheidende Bedeutung hat deshalb die richtige Verabreichungsstelle, da jede Krankheit störfeldbedingt sein kann. Als Störfeld sind z.B. Narben oder Entzündungen anzusehen. Hier hat Ferdinand Huneke maßgebende Erkenntnisse erlangt und Lehrsätze aufgestellt. Die „therapeutische Lokalanästhesie“ (TLA) ist im Wesentlichen identisch, wobei hier Störfelder eine geringere Berücksichtigung erfahren.\nAnwendungsgebiete:\n– Narbenschmerzen\n– Quaddeln bei muskulären Schmerzzuständen\nDurchführung:\nZur Therapie oben genannter Beschwerden oder als prophylaktische Störfeldbehandlung wird eine kleine Menge Betäubungsmittel (meist Procain) in oder unter die Haut, in Muskeln, unter Narben, in Akupunkturpunkte oder an Nerven injiziert. Dabei werden besonders feine Kanülen verwendet. Auch das sogenannte Quaddeln (oberflächliches Anspritzen mehrerer Hautpunkte) zeigt sehr gute Therapie-Erfolge.\nPHYTOTHERAPIE\noder Pflanzentherapie ist die Behandlung mit Arzneimitteln, die ausschließlich aus Pflanzen, Pflanzenteilen oder Pflanzeninhaltsstoffen (in unbearbeitetem Zustand oder in Form von Zubereitungen) bestehen. Sie folgt einem symptomatischen Therapieprinzip, d.h. einer direkten Beeinflussung gestörter Körperfunktionen. Entsprechend ist sie naturwissenschaftlich überprüf- und begründbar. Arzneipflanzen bzw. Arzneidrogen werden überwiegend in Form von Zubereitungen entweder direkt (innerlich als Tee, äußerlich als Umschläge) verabreicht oder zur Einnahme (als Tabletten, Kapseln, Dragees, Tropfen) weiterverarbeitet.\nAnwendungsgebiete:\n– Atemwegserkrankungen\n– Verdauungsstörungen\n– Erkrankungen des Leber-Galle-Systems\n– Erkrankungen des Herz- Kreislaufsystems\n– Erkrankungen des Urogenitaltrakts\n– Stärkung des Immunsystems\n– Schlafstörungen, Unruhezustände\n– Degenerative Erkrankungen (Rheumatische Beschwerden)\nDurchführung:\nNach Durchführung der notwendigen Untersuchungen wird ein auf die Diagnose bezogenes pflanzliches Arzneimittel ausgewählt und verordnet. Die Wirkungsweise, Dosierung, Einnahmedauer und eventuelle Nebenwirkungen (viel seltener und geringer als bei pharmazeutischen Produkten!) werden erläutert. Die Phytotherapie lässt sich mit anderen Naturheilverfahren sowie konventionellen Methoden – meist mit Wirkungsverstärkung – kombinieren.\nRAUCHERENTWÖHNUNG\nist ein wesentlicher Schritt zu besserer Gesundheit und höherer Leistungsfähigkeit. Nach längerem Nikotinkonsum ist das in vielen Fällen aber nicht so leicht.\nWir bieten ein individuell angepasstes Programm, dass Sie bei Ihrem Vorhaben unterstützt und das Verlangen nach der Zigarette abmildert. Ihr Wille ist natürlich auch bei diesem Programm gefordert und wichtige Basis zum Erfolg.\nDurchführung:\nBausteine sind dabei hilfreiche, strukturierte Informationen und Regeln, Entspannungsverfahren [\n[siehe dort](https://aerztehaus-poecking.de/leistungsueberblick/igel-a-z#igel_entspannungsverfahren)] und bei Bedarf ggf. auch Medikamente. Nach unserer Erfahrung sind 6 Sitzungen innerhalb von 2-3 Wochen am häufigsten erfolgreich. Sie schaffen das!\nREISEMEDIZIN\nbeinhaltet Aufklärung und Beratung über gesundheitliche Risiken einer geplanten Reise einschließlich der Ermittlung offizieller Impfempfehlungen und ggf. Durchführung derselben. Informationen zu Vorsorgenotwendigkeiten und –möglichkeiten (insbesondere Malaria- und sonstige Infektionsprophylaxe) sind ebenso Bestandteil einer spezifischen reisemedizinischen Beratung. Diese wird vor allem bei Reisen außerhalb Mitteleuropas – im Besonderen vor Fernreisen – empfohlen. Schließlich soll die schönste Zeit des Jahres ein Genuss ohne Einschränkung sein!\nAnwendungsgebiete:\n– Prophylaxe vor Reisen, besonders\n– vor Fernreisen und\n– für Rucksack-Reisende\n– bei beruflichen- und Langzeit-Auslandsaufenthalten\n– spezifische Abklärung und ggfs. Therapie bei Fieber/Unwohlsein nach Reiserückkehr\nDurchführung:\nNach Besprechung von Reiseziel, -route, -dauer und -bedingung erfolgt die Erläuterung der individuellen gesundheitlichen Belastungen durch persönliche Risiken (Vorerkrankungen, Alter, Schwangerschaft usw.), Klima, Zeitverschiebung, Umwelt und Umfeld vor Ort. Wir überprüfen dabei den individuellen Impfstatus (sämtliche Impfpässe bitte mitbringen!), und führen eventuell notwendige Impfungen durch. Wir zeigen Ihnen besondere Infektionsrisiken und deren Verhinderung auf und geben Ihnen Empfehlungen für eine Reiseapotheke. Sofern möglich, teilen Sie uns bitte Ihr Reiseziel und möglichst genaue Reisedaten / -art bereits bei der Terminvereinbarung mit.\nAuch Gelbfieber-Impfungen können wir bei entsprechender Notwendigkeit durchführen; die Praxis ist als WHO-Gelbfieber-Impfstelle staatlich zugelassen.\nTAUCHTAUGLICHKEIT\nbescheinigt die gesundheitliche Eignung zur Ausübung von Tauchsport / Gerätetauchen. Wer hat beim Schauen eines Unterwasserfilms nicht schon Lust bekommen, diese Faszination und Schwerelosigkeit selbst zu erleben? Zur Vermeidung von gesundheitlichen Problemen sollte vorab die körperliche und mentale Fitness zur Bestimmung der Tauchfähigkeit überprüft werden. Eine entsprechende Bescheinigung ist vor einem Tauchkurs vorzulegen. Danach ist eine jährliche Kontrolle und Bestätigung vorgeschrieben.\nAnwendungsgebiete:\n– Beurteilung der Tauchtauglichkeit\n– Wiederholungsuntersuchung / -bescheinigung\nDurchführung:\nDer Minimal-Check vor dem ersten Tauchkurs besteht -abhängig von Alter, Vorerkrankungen und Fitnesslevel- aus einer klinischen Untersuchung, (Belastungs-)EKG, Lungenfunktionstest und Labor. Im Einzelfall sind auch weitere Untersuchungen (z.B. Röntgen der Lunge) notwendig. Anschließend erörtern wir die erhobenen Messwerte und Daten und stellen Ihnen die offizielle und international gültige Bescheinigung aus. Zeitaufwand ca. 30-60 Minuten (ggf. auch 2 Termine). Übrigens sind Nicht-Eignungen sehr selten! Bei „Wiederholungstätern“ reicht üblicherweise ein deutlich eingeschränktes Programm.\nULTRASCHALL-DIAGNOSTIK\noder Sonographie nennt man die diagnostische Anwendung von Ultraschall (Schallwellen mit Frequenzen höher als 20 kHz) in der Medizin. Durch den Schallkopf des Gerätes werden diese Wellen erzeugt und breiten sich durch das zu untersuchende Körperareal aus. Hierbei erfahren die Schallwellen eine Schwächung und werden außerdem an Grenzflächen reflektiert. Die zurückkehrenden Echos berechnet der Computer zu\neinem Bild, welches das betreffende Organ beurteilen und ausmessen lässt. Das Verfahren ist vollkommen schmerzlos und nebenwirkungsfrei.\nAnwendungsgebiete:\n– Statuskontrolle\n– Krankheitsprophylaxe\n– zur Früherkennung\n– im Rahmen eines Gesundheits-Check\nDurchführung:\nIn entspannter Rückenlage wird auf den zu untersuchenden Körperabschnitt ein Gel aufgebracht (Vorsicht kalt!), damit die Schallwellen die Haut durchdringen können. Der Anwender fährt nun mit dem Schallkopf über dieses Areal und beobachtet dabei den Bildschirm.\nDie häufigsten Anwendungen sind die Ultraschalluntersuchung des Bauchraumes (zur Beurteilung von Leber, Gallenblase, Bauchspeicheldrüse, Nieren, Milz, große Blutgefäße (Hohlvene und Aorta), Harnblase und ggf. Prostata) und der Schilddrüse. Aber auch Nasennebenhöhlen, Weichteile, Lymphknoten und Teile des Bewegungsapparates (Muskeln, Sehnen) lassen sich gut kontrollieren. Die wesentlichen Ergebnisse werden auf Fotopapier ausgedruckt und anschließend erläutert.\nVITALITÄTSKUREN\nverschiedener Art dienen der Erhaltung guter Gesundheit wie auch der ergänzenden Behandlung von Krankheiten. Hierbei sind Therapie-Serien mit Medivitan (Vitaminpräparat) oder Thymus besonders gut wirksam und zu empfehlen. Damit wird eine Stärkung des Immunsystems einerseits und eine Revitalisierung andererseits erreicht. Auch die orthomolekulare Medizin und die Sauerstofftherapie [siehe jeweils dort] gehören mit in diesen Bereich.\nAnwendungsgebiete:\n– gehäufte / wiederkehrende Infekte\n– chronische Erkrankungen\n– nachlassende Vitalität bzw. zur Leistungssteigerung\n– Immunstimulation\n– Krankheitsprophylaxe\nDurchführung:\nNach Erhebung des individuellen Ist-Zustandes (ggf. Gesundheits-Check / Labordiagnostik [siehe dort]) und gezielter Beratung wird der persönliche Bedarf erörtert. Der Therapieplan wird festgelegt und erläutert, wobei sich eine kurmäßige Serie (10 Injektionen im wöchentlichen Abstand) als am effektivsten bewährt hat. Nach der jeweiligen Spritze sollte für ca. 1 Stunde Ruhe eingehalten werden.\nÄrztehaus Pöcking | Ahornweg 1 | 82343 Pöcking | Tel.: 08157 - 84 73\nÄrztehaus Pöcking\nDr. med. Ursula Eppinger & Dr. med. Silke Heldwein", "language": null, "image": null, "pagetype": "article", "links": ["https://aerztehaus-poecking.de", "https://aerztehaus-poecking.de/", "https://aerztehaus-poecking.de/praxisinfo", "https://aerztehaus-poecking.de/team", "https://aerztehaus-poecking.de/leistungsueberblick", "https://aerztehaus-poecking.de/leistungsueberblick", "https://aerztehaus-poecking.de/leistungsueberblick/igel", "https://aerztehaus-poecking.de/leistungsueberblick/igel-a-z", "https://aerztehaus-poecking.de/sprechzeiten", "https://aerztehaus-poecking.de/aktuelles", "https://aerztehaus-poecking.de/formulare", "https://aerztehaus-poecking.de/kontakt", "https://aerztehaus-poecking.de/impressum", "https://aerztehaus-poecking.de/datenschutzerklaerung", "#", "https://aerztehaus-poecking.de/leistungsueberblick/igel/", "https://aerztehaus-poecking.de/leistungsueberblick/", "http://wordpress.p320730.webspaceconfig.de/leistungen/igel/", "#igel_aderlass", "#igel_allergo_check", "#igel_ausleitende_verfahren", "#igel_bescheinigungen", "#igel_cantharidenpflaster", "#igel_darmcheck", "#igel_darmsanierung", "#igel_entspannungsverfahren", "#igel_enzymtherapie", "#igel_ernaehrungsberatung", "#igel_ganzheitliche_konzepte", "#igel_gesundheitscheck", "#igel_heilfasten", "#igel_hormoncheck", "#igel_impfungen", "#igel_labordiagnostik", "#igel_misteltherapie", "#igel_naturheilverfahren", "#igel_neuraltherapie", "#igel_phytotherapie", "#igel_raucherentwoehnung", "#igel_reisemedizin", "https://aerztehaus-poecking.de/leistungsueberblick/igel-a-z#igel_sportlicher_eignungstest", "#igel_tauchtauglichkeit", "#igel_ultraschall", "#igel_umweltmedizin", "#igel_vitalitaetskuren", "#igel_ausleitende_verfahren", null, "#oben", null, "#oben", null, "#oben", "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", "https://aerztehaus-poecking.de/leistungsueberblick/igel-a-z#igel_reisemedizin", null, "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", "https://aerztehaus-poecking.de/leistungsueberblick/igel-a-z#igel_entspannungsverfahren", null, "#oben", null, "#oben", null, "#oben", null, "#oben", null, "#oben", "#oben", "https://aerztehaus-poecking.de/impressum/", "https://aerztehaus-poecking.de/datenschutzerklaerung/", null, null, "https://aerztehaus-poecking.de", null, null, "https://aerztehaus-poecking.de/", "https://aerztehaus-poecking.de/praxisinfo", "https://aerztehaus-poecking.de/team", "https://aerztehaus-poecking.de/leistungsueberblick", "https://aerztehaus-poecking.de/leistungsueberblick", "https://aerztehaus-poecking.de/leistungsueberblick/igel", "https://aerztehaus-poecking.de/leistungsueberblick/igel-a-z", "https://aerztehaus-poecking.de/sprechzeiten", "https://aerztehaus-poecking.de/aktuelles", "https://aerztehaus-poecking.de/formulare", "https://aerztehaus-poecking.de/kontakt", "https://aerztehaus-poecking.de/impressum", "https://aerztehaus-poecking.de/datenschutzerklaerung", "https://aerztehaus-poecking.de"]}