{"title": "Gregor Dückers und Tim Niehues, Krefeld Primäre Immundefekte – Eine orientierende Übersicht", "author": null, "url": null, "hostname": null, "description": "hivandmore default description", "sitename": null, "date": "2023-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gregor Dückers und Tim Niehues, Krefeld\nPrimäre Immundefekte – Eine orientierende Übersicht\nTab. 1 Warnzeichen für primäre Immundefekte\nPrimäre Immundefekte treten meist durch eine pathologische Infektanfälligkeit in Erscheinung. Typische Warnsignale verbergen sich hinter den Akronymen ELVIS und GARFIELD (Tab. 1) (Farmand et al. 2011). PID können sich in allen Organen manifestieren, wobei häufig Haut, Lunge und Darm betroffen sind (Relan et al 2014; Jesenak et al. 2014; Uhlig et al. 2014). Nach einer detaillierten Anamneseerhebung und klinischen Untersuchung erfolgt das weitere diagnostische Vorgehen entsprechend der Vorgaben von Konsens- und evidenzbasierten Leitlinien (Farmand et al. 2011, de Vries 2011). In einzelnen komplexen Fällen, die mit bisherigen Methoden nicht aufgeklärt werden können, kann ein sogenanntes „Whole exome Sequencing“ indiziert sein (Platt 2014). Diagnostizierte PID lassen sich in eine der acht Hauptgruppen einordnen (Tab. 2) (Al-Herz 2014).\nKombinierte Immundefekte – Schwere kombinierte Immundefekte\nTab. 2 (IUIS Klassifikation Primärer Immundefekte mit beispielhaften Erkrankungen, (adaptiert von Al Herz 2014): PID = Primäre Immundefekt, CVID = Common variable immunodeficiency, SCID, Severe Combined Immuno Deficiency)\nPatienten, bei denen sowohl ein Antikörpermangel (Verminderung von Immunglobulinen) als auch eine Einschränkung der T-zellulären Funktion besteht, werden in die Gruppe der kombinierten Immundefekte klassifiziert. Diese Gruppe unterteilt sich in schwere kombinierte Immundefekte (SCID) und weniger schwere Formen. Bei einem SCID fehlen T- und B-Zellen vollständig oder die T-Zellen sind derart funktionsbehindert bzw. numerisch reduziert, dass keine reguläre B-zelluläre Antwort erfolgen kann. Die klassische SCID-Erkrankung manifestiert sich im Säuglingsalter und ist ohne Stammzelltransplantation tödlich (van der Burg & Gennery 2011). Weniger schwer ausgeprägte kombinierte PID können auch erst im Erwachsenenalter symptomatisch werden. In solchen Fällen werden gelegentlich hypomorphe Mutationen gefunden, die nur eine Restfunktion des betreffenden Proteins erhalten (z.B. RAG) (Felgentreff et al. 2011, Schütz 2008).\nTypische\n(opportunistische) Infektionen bei schweren kombinierten\nImmundefekten im Säuglingsalter sind z.B. Pneumocystis jirovecii\noder schwere Virusinfektionen (CMV und EBV). Bei Erwachsenen mit in\nder Regel weniger aus-\ngeprägtem kombinierten Immundefekt sind typische Infektionen: Aspergillose, Toxoplasmose, Adenovirus-Infektion oder auch Pneumocystis-Infektionen, Kryptosporidiose, systemischer Candidose, CMV Retinitis oder Kolitis, Mykobakteriose. Darüber hinaus haben die Patienten gehäuft EBV-assoziierte Lymphome oder granulomatöse Entzündungen (Rose et al. 2014). Letztere sind Ausdruck unzureichender Erregerelimination und konsekutiver autoinflammatorischer Lokalreaktion. Neben supportiven Maßnahmen (z.B. IgG Substitution, PCP-Prophylaxe) gilt es, Infektionen früh, aggressiv und gezielt antiinfektiös zu therapieren. Schließlich stellt eine Stammzelltransplantation eine kurative Behandlungsoption dar. Diese Möglichkeit ist im Säuglingsalter bei SCID alternativlos, wohingegen für das Erwachsenenalter mit kombiniertem PID nur wenige Erfahrungen vorliegen. Es besteht die Möglichkeit von Screeninganalysen auf SCID im Neugeborenenalter.\nPID mit assoziierten Syndromen oder gut definierte Immundefekte\nIn dieser PID Gruppe finden sich alle gut definierten PID mit nahezu pathognomischen, klinischem Phänotyp, z.B. Ataxia teleangiektasia (Ataxie + Teleangiektasien) oder Wiskott Aldrich Syndrom (Thrombozytopenie mit Mikrothrombozyten und Petechien). Eine Würdigung aller zugehörigen Entitäten würde den Rahmen dieser Übersicht sprengen. Daher verweisen wir auf entsprechende Übersichtsarbeiten, z.B. Kersseboom et al. (Kersseboom et al. 2011).\nPID mit Antikörpermangel im Vordergrund\nDen größten Anteil an PID haben Immundefekte mit Antikörpermangel im Vordergrund. Hierbei sind mindestens zwei Immunglobulinhauptklassen oder eine Haupt- und eine IgG-Subklasse vermindert. Beispielhaft für solche Immundefekte sind der variable humorale Immundefekt (= CVID, common variable immunodeficiency), die Agammaglobulinämie (Morbus Bruton), der selektive IgA-Mangel oder das Hyper-IgM-Syndrom (Driessen & van der Burg 2011). Im letzten Fall ist IgM erhöht oder normwertig und IgG sowie IgA vermindert. Der CVID ist der häufigste PID mit Antikörpermangel. Er führt zu rezidivierenden Infekten der Atemwege oft mit bekapselten Bakterien. Die Therapie von Patienten mit Antikörpermangel sollte der interdisziplinären AWMF Therapieleitlinie folgen (Krudewig et al. 2012). Sie beinhaltet im wesentlichen Infektionsprophylaxe und die Gabe von Immunglobulinen. Andernfalls birgt die chronische Erkrankung ein hohes Morbiditätsrisiko (z.B. Bronchiektasen oder Colitis).\nPID mit Immundysregulation\nImmundysregulation\nkann ein maßgeblicher Hinweis auf Vorliegen eines PID sein. So\nwerden bei PID regelmäßig\nassoziierte Autoimmunphänomene, z.B. autoimmun vermittelten Zytopenien oder Schilddrüsendysfunktionen beobachtet. Langsam progrediente Lymphoproliferation, Splenomegalie oder Lymphknotenschwellung oder akute Phasen von hämophagozytärer Lymphohistiozytose können so ein Ausdruck angeborener Regulationsstörung sein. Beispiele für diese Gruppe sind das Autoimmunlymphoproliferative Syndrom (ALPS), dem u.a. ein Apoptosedefekt (Defekte des programmierten Zelltods) der Lymphozyten oder Degranulationsdefekte (Defekte bei der Freisetzung von zytotoxischen Effektormolekülen) wie z.B. das Griscelli Syndrom zu Grunde liegen. Die Therapie umfasst in Abhängigkeit zur Klinik abwartendes Verhalten bis hin zur Verabreichung einer starken immunsuppressiven Therapie oder eine Stammzelltransplantation.\nPID mit Defekten der Phagozyten\nBei PID mit Phagozytendefekten kann sowohl die Funktion gestört als auch die Anzahl der betreffenden Zellen vermindert sein. Angeborene Neutropenien, Leukozytenadhäsionsdefekte (LAD) und PID mit selektiver Infektanfälligkeit gegen Mykobakterien (MSDM, Mendelian susceptibility to mycobacterial disease) (Andrews & Sullivan 2003) zählen zu dieser Klasse. Funktionelle, intrazelluläre Enzymdefekte finden sich beispielhaft bei der chronischen Granulomatose (CGD) als einem Prototyp für diese Gruppe. Bei der CGD können wegen eines Enzymdefekts keine antibakteriellen, reaktiven Sauerstoffspezies gebildet werden. Das mangelhafte Abtöten der phagozytierten, d.h. intrazellulären Erreger führt zu invasiven bakteriellen, (pyogenen) Infektionen und Mykosen und schließlich zu Granulombildung (Seger 2010). Typische Erreger in Haut-, Lymphknoten- oder Leberabszessen sind Staphylococcus aureus, Burkholderia cepacia, Serratia marcescens. Aspergillen können bei betroffenen CGD Patienten regelmäßig aus Lungen oder Knochen isoliert werden. Therapeutisch müssen betroffene Patienten eine Dauerprophylaxe mit z.B. Cotrimoxazol und Itraconazol erhalten. CGD kann mit einer Stammzelltransplantation geheilt werden.\nPID der Innate Immunity\nPatienten\nmit Defekten im Bereich der innate immunity haben ebenfalls\nwiederkehrende invasive Infektionen. Dies kann pyogene Bakterien,\nPneumokokken, Staphylokokken (MyD88-, IRAK4-Defekte) oder Warzen\n(WHIM Syndrom, Epidermodysplasia veruciformis) oder auch\nPilzinfektionen betreffen (Chronisch Mukokutane Candidiasis).\nDefinierte\nDefekte in der innate immunity betreffen zelluläre Immunantworten nach Zellaktivierung über sogenannte Tolllike Rezeptoren (TLRs) oder z.B. innerhalb der Signalverarbeitung über den NF-κB Weg.\nPID mit Autoinflammation im Vordergrund\nIn letzter Zeit werden zunehmend neue, monogenetische Autoinflammationserkrankungen aufgeklärt. Deren Phänotypen haben Überlappungen zu den bisher aufgeführten klassischen primären Immundefekten (Martinon et al. 2015; Dueckers et al. 2014). Leitsymptome von schweren Autoinflammationserkrankungen sind u. a. periodisches oder persistierendes Fieber unklarer Ursache, Polyserositis, Exanthem und auch schwere oder frühmanifeste (<1. Lebensjahr) Colitis. Breite immunsuppressive Therapie oder cytokinspezifische Inhibition der Autoinflammation kann indiziert sein.\nKomplementdefekte\nEiner\nder entwicklungsgeschichtlich ältesten Bestandteile unseres\nImmunsystems ist das Komplementsystem. Streng reguliert, ähnlich\neiner Gerinnungskaskade können vor allem bekapselte Keime (z.B.\nMeningokokken) u.a. durch Complementfaktoren perforiert und getötet\nwerden. Auch bei der Regulation von Immunantworten sowie Beseitigung\nvon Immunkomplexen ist das Komplement involviert. Hieraus erklärt\nsich das begünstigte Auftreten eines Systemischen Lupus\nErythematodes oder anderen Autoimmunerkrankungen. Für alle Proteine\nder Komplementkaskade C1 bis\nC9 sind Defekte beschrieben (Grumach 2014; Degn 2011). Im Lektin-Aktivierungsweg gibt es beschriebene Defizienzen u.a. des Mannanbindenden Lektins (MBL) (Heitzeneder 2012). Defekte bestimmter Regulatorproteine innerhalb des Komplementaktivierungsweges können wieder zu ganz unterschiedlichen Erkrankungen führen, z.B. hereditäres Angioödem, atypisch verlaufendes hämolytisches urämisches Syndrom oder paroxysmale, nächtliche\nHämoglobinurie. Da eine regelmäßige Substitution von Einzelfaktoren [C1-C9] derzeit nicht möglich ist, kommt der Prävention große Bedeutung zu. Impfungen gegen Meningokokken, HiB und Pneumokokken sind sinnvoll.\nFazit\nDas klassische Spektrum von PID ist sehr variabel und erfordert eine interdisziplinäre Zusammenarbeit von allen in der Patientenversorgung involvierten Personen. Die Diagnostik reicht von gründlicher Anamneseerhebung bis zu hochspezialisierter, aufwändiger Labordiagnostik. Ebenso stellt sich das therapeutische Vorgehen komplex dar. Genügt bei einigen Patienten mit PID das Beachten von einfachen Hygienemaßnahmen und Einnahme einer präventiven Medikation oder Gabe von Immunglobulinen, müssen andere Patienten z.B. mit SCID umgehend einer Stammzelltransplantation zugeführt werden. Die Diagnostik und Therapie sollte möglichst in Zusammenarbeit mit einem Immundefektzentrum erfolgen. Kontakt kann über folgende Links hergestellt werden: www.dsai.de, www.find-id.net und www.immundefekt.de.\nAbkürzungen\nCGD, chronic granulomatous disease; CMV, Cytomegalovirus; CVID, common variable immunodeficiency; EBV, Epstein-Barr virus; Ig, Immunglobulin; MBL, Mannan-bindendes Lektin; MSDM, Mendelian susceptibility to mycobaterial disease; NK-Zellen, natürliche Killerzellen; RAG, Rekombinationsaktivierendes Gen; SCID, Schwerer kombinierter Immundefekt; SZT, Stammzelltransplantation\nLiteratur\nRAl-Herz W, Bousfiha A, Casanova JL, Chatila T, Conley ME, Cunningham-Rundles C, Etzioni A, Franco JL, Gaspar HB, Holland SM, Klein C, Nonoyama S, Ochs HD, Oksenhendler E, Picard C, Puck JM, Sullivan K, Tang ML. Primary immunodeficiency diseases: an update on the classification from the international union of immunological societies expert committee for primary immunodeficiency. Front Immunol.2014 Apr 22;5\nAndrews T, Sullivan KE (2003) Infections in patients with inherited defects in phagocytic function. Clin Microbiol Rev 16:597-621\nde Vries E; European Society for Immunodeficiencies (ESID) members (2012) Patient-centred screening for primary immunodeficiency, a multi-stage diagnostic protocol designed for non-immunologists: 2011 update. Clin Exp Immunol 167:108-119\nDegn SE, Jensenius JC, Thiel S (2011) Disease-causing mutations in genes of the complement system. Am J Hum Genet 88:689-705\nDriessen G, van der Burg M (2011) Educational paper: primary antibody deficiencies. Eur J Pediatr 170:693-702\nDueckers G, Sander O, Niehues T. (2014) Autoi flammatory Diseases. Klin Padiatr. 226(3):133-42\nFarmand S, Baumann U, von Bernuth H, Borte M, Förster-Waldl E, Franke K, Habermehl P, Kapaun P, Klock G, Liese J, Marks R, Müller R, Nebe T, Niehues T, Schuster V, Warnatz K, Witte T, Ehl S, Schulze I (2011) AWMF Leitlinie „Diagnostik von primären Immundefekten“. AWMF: Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften (e.V.). www.awmf.org/leitlinien/detail/ll/027-050.html\nFelgentreff K, Perez-Becker R, Speckmann C, Schwarz K, Kalwak K, Markelj G, Avcin T, Qasim W, Davies EG, Niehues T, Ehl S (2011) Clinical and imm nological manifestations of patients with atypical severe combined immunodeficiency. Clin Immunol 141:73-82\nGrumach AS, Kirschfink M; (2014) Are complement deficiencies really rare? Overview on prevalence, clinical importance and modern diagnostic approach. Mol Immunol. 2014 Oct;61(2):110-7\nJesenak M, Banovcin P, Jesenakova B, Babusikova E. Pulmonary manifestations of primary immunodeficiency disorders in children. Front Pediatr. 2014 Jul 25;2:77\nKersseboom, Brooks, Weemaes (2011) Educational Paper: Syndromatic forms of primary immunodeficiency. Eur J Pediatr. 170:295-308\nKrudewig J, Baumann U, Bernuth von H, Borte M, Burk-hard-Meier U, Dueckers G, Foerster-Waldl E, Franke K, Habermehl P, Hönig M, Kern W, Kösters K, Kugel K, Lehrnbecher T, Liese J, Marks R, Müller GA, Müller R, Nadal D, Peter HH, Pfeiffer-Kascha D, Schneider M, Sitter H, Späth P, Wahn V, Welte T, Niehues T; Arbeitsgemeinschaft Pädiatrische Immunologie e. V. (API) (2012) [Interdisciplinary AWMF guideline for the treatment of primary antibody deficiencies]. Klin Padiatr 224:404-415\nMartinon F, Aksentijevich I (2015) New players driving inflammation in monogenic autoinflammatory di- seases. Nat Rev Rheumatol. 2015 Jan;11(1):11-20\nPlatt C, Geha R, Chou J (2014) Gene hunting in the genomic era: Approaches to diagnostic dilemmas in patients with primary immunodeficiencies. J Allergy Clin Immunol 2014; 134:262-8\nRelan M, Lehman HK. 2014 Common dermatologic manifestations of primary immune deficiencies. Curr Allergy Asthma Rep. 2014 Dec;14(12):\nRose CD, Neven B, Wouters C (2014) Granulomatous inflammation: The overlap of immune deficiency and inflammation. 28(2):191-212\nSchuetz C, Huck K, Gudowius S, Megahed M, Feyen O, Hubner B, Schneider DT, Manfras B, Pannicke U, Willemze R, Knüchel R, Göbel U, Schulz A, Borkhardt A, Friedrich W, Schwarz K, Niehues T. An immunodeficiency disease with RAG mutations and granulomas. N Engl J Med. 2008 May 8;358(19):2030-8\nSeger RA (2010) Chronic granulomatous disease: ecent advances in pathophysiology and treatment. Neth J Med 68:334-340\nUhlig HH, Schwerd T, Koletzko S, Shah N, Kammermeier J, Elkadri A, Ouahed J, Wilson DC, Travis SP, Turner D, Klein C, Snapper SB, Muise AM; COLORS in IBD Study Group and NEOPICS. Gastroenterol gy. 2014 Nov;147(5):990-1007\nvan der Burg M, Gennery AR (2011) Educational paper. The expanding clinical and immunological spectrum of severe combined immunodeficiency. Eur J Pediatr 170:561-571.", "language": null, "image": null, "pagetype": null, "links": ["index.shtml", "index.shtml", "index.shtml", "index.shtml", "/aktuell/2023-10/mpox.shtml", "/aktuell/2023-10/mpox.shtml", "/aktuell/2023-10/herpes-labialis.shtml", "/aktuell/2023-10/herpes-labialis.shtml", "/aktuell/2023-10/salmonellen.shtml", "/aktuell/2023-10/salmonellen.shtml", "/aktuell/2023-10/tuberkulose.shtml", "/aktuell/2023-10/tuberkulose.shtml", "/aktuell/2023-10/hiv-2.shtml", "/aktuell/2023-10/hiv-2.shtml", "/infocenter/msd/", "/infocenter/viiv/", "/infocenter/gilead/", "/aktuell/2023-10/deutsche-aidshilfe.shtml", "/aktuell/2023-10/deutsche-aidshilfe.shtml", "/aktuell/2023-10/online-pornographie.shtml", "/aktuell/2023-10/online-pornographie.shtml", "/register", "/aktuell/2023-10/neurokognitive-stoerung.shtml", "/aktuell/2023-10/neurokognitive-stoerung.shtml", "/aktuell/2023-10/hepatitis-c.shtml", "/aktuell/2023-10/hepatitis-c.shtml", "/aktuell/2023-10/pneumokokken.shtml", "/aktuell/2023-10/pneumokokken.shtml", "/aktuell/2023-10/robert-koch-institut.shtml", "/aktuell/2023-10/robert-koch-institut.shtml", "/aktuell/2023-09/mpox.shtml", "/aktuell/2023-09/mpox.shtml", "/aktuell/2023-09/dolutegravir.shtml", "/aktuell/2023-09/dolutegravir.shtml", "/aktuell/2023-09/prep.shtml", "/aktuell/2023-09/prep.shtml", "/aktuell/2023-09/corona.shtml", "/aktuell/2023-09/corona.shtml", "/meldungen/page/1", "/aerzteverzeichnis/index.shtml", "/kongresse/", "/register", "/infocenter/viiv/", "/infocenter/msd/", "/infocenter/gilead/", "/cme/index.shtml", "https://www.hepatitisandmore.de", "/sti/syphilis.shtml", "/sti/syphilis.shtml", "/sti/gonorrhoe.shtml", "/sti/chlamydien.shtml", "/sti/lymphogranuloma-venerum.shtml", "/archiv/2019-1/mykoplasmen-testen-und-therapieren.shtml", "/hiv-links/index.shtml", "/hiv-links/fachgesellschaften.shtml", "/hiv-links/arznei.shtml", "/hiv-links/experten.shtml", "/hiv-links/community.shtml", "/restricted/login.shtml", "/index.shtml", "/wichtige-fragen/wichtige-fragen-zu-hiv-aids.shtml", "/wichtige-fragen/hiv-ansteckung.shtml", "/wichtige-fragen/hiv-diagnostik.shtml", "/wichtige-fragen/hiv-therapie.shtml", "/wichtige-fragen/aids.shtml", "/wichtige-fragen/hiv-prep.shtml", "/wichtige-fragen/generika.shtml", "/hiv-prep/index.shtml", "/hiv-prep/index.shtml", "/hiv-prep/prep-faq.shtml", "/hiv-pep/index.shtml", "/hiv-pep/index.shtml", "/hiv-pep/sexuelleexposition.shtml", "/hiv-pep/beruflicheexpostion.shtml", "/hiv-pep/diskordante_partnerschaften.shtml", "/hiv-test/index.shtml", "/hiv-test/teststellen/", "/hiv-test/index.shtml", "/hiv-test/index.shtml", "/hiv-test/faq_test.shtml", "/hiv-test/positiv.shtml", "/hiv-test/faq_erstdiagnose.shtml", "/hiv-informationen/uebertragung.shtml", "/hiv-informationen/uebertragung.shtml", "/hiv-informationen/diagnose.shtml", "/hiv-informationen/akute-infektion.shtml", "/hiv-informationen/hiv-infektion.shtml", "/hiv-informationen/aids.shtml", "/hiv-informationen/krebs.shtml", "/hiv-informationen/impfempfehlungen.shtml", "/hiv_therapie/haart.shtml", "/medikamente/", "/hiv_therapie/haart.shtml", "/hiv_therapie/nebenwirkung.shtml", "/hiv_therapie/lipodystrophie.shtml", "/hiv_therapie/resistenzen.shtml", "/hiv_therapie/arzneimittelinteraktionen.shtml", "/hiv_therapie/heilung.shtml", "/expertenrat/", "/expertenrat/kollegen-fragen.shtml", "/archiv/2019-4/wann-ist-die-hpv-impfung-bei-erwachsenen-msm-sinnvoll.shtml", "/archiv/2019-3/stillen-oder-besser-doch-nicht.shtml", "/aktuell/2019-09/expertenrat.shtml", "/expertenrat/prep-sti-und-multiresistenz.shtml", "/expertenrat/problem-osteoporose.shtml", "/expertenrat/hiv-positiv-alt-und-krank.shtml", "/expertenrat/reiseberatung-besuch-zu-hause-in-afrika.shtml", "/expertenrat/vereinfachung-gewuenscht-aber-auch-moeglich.shtml", "/expertenrat/elite-controller-behandeln-oder-beobachten.shtml", "/expertenrat/schwierige-pep-wie-entscheiden-sie.shtml", "/archiv/", "/aerzteverzeichnis/index.shtml", "/kongresse/", "/register", "/infocenter/viiv/", "/infocenter/msd/", "/infocenter/gilead/", "/cme/index.shtml", "https://www.hepatitisandmore.de", "/sti/syphilis.shtml", "/sti/syphilis.shtml", "/sti/gonorrhoe.shtml", "/sti/chlamydien.shtml", "/sti/lymphogranuloma-venerum.shtml", "/archiv/2019-1/mykoplasmen-testen-und-therapieren.shtml", "/hiv-links/index.shtml", "/hiv-links/fachgesellschaften.shtml", "/hiv-links/arznei.shtml", "/hiv-links/experten.shtml", "/hiv-links/community.shtml", "/restricted/login.shtml", "/", "/index.shtml", "/wichtige-fragen/wichtige-fragen-zu-hiv-aids.shtml", "/wichtige-fragen/hiv-ansteckung.shtml", "/wichtige-fragen/hiv-diagnostik.shtml", "/wichtige-fragen/hiv-therapie.shtml", "/wichtige-fragen/aids.shtml", "/wichtige-fragen/hiv-prep.shtml", "/wichtige-fragen/generika.shtml", "/hiv-prep/index.shtml", "/hiv-prep/index.shtml", "/hiv-prep/prep-faq.shtml", "/hiv-pep/index.shtml", "/hiv-pep/index.shtml", "/hiv-pep/sexuelleexposition.shtml", "/hiv-pep/beruflicheexpostion.shtml", "/hiv-pep/diskordante_partnerschaften.shtml", "/hiv-test/index.shtml", "/hiv-test/teststellen/", "/hiv-test/index.shtml", "/hiv-test/index.shtml", "/hiv-test/faq_test.shtml", "/hiv-test/positiv.shtml", "/hiv-test/faq_erstdiagnose.shtml", "/hiv-informationen/uebertragung.shtml", "/hiv-informationen/uebertragung.shtml", "/hiv-informationen/diagnose.shtml", "/hiv-informationen/akute-infektion.shtml", "/hiv-informationen/hiv-infektion.shtml", "/hiv-informationen/aids.shtml", "/hiv-informationen/krebs.shtml", "/hiv-informationen/impfempfehlungen.shtml", "/hiv_therapie/haart.shtml", "/medikamente/", "/hiv_therapie/haart.shtml", "/hiv_therapie/nebenwirkung.shtml", "/hiv_therapie/lipodystrophie.shtml", "/hiv_therapie/resistenzen.shtml", "/hiv_therapie/arzneimittelinteraktionen.shtml", "/hiv_therapie/heilung.shtml", "/expertenrat/", "/expertenrat/kollegen-fragen.shtml", "/archiv/2019-4/wann-ist-die-hpv-impfung-bei-erwachsenen-msm-sinnvoll.shtml", "/archiv/2019-3/stillen-oder-besser-doch-nicht.shtml", "/aktuell/2019-09/expertenrat.shtml", "/expertenrat/prep-sti-und-multiresistenz.shtml", "/expertenrat/problem-osteoporose.shtml", "/expertenrat/hiv-positiv-alt-und-krank.shtml", "/expertenrat/reiseberatung-besuch-zu-hause-in-afrika.shtml", "/expertenrat/vereinfachung-gewuenscht-aber-auch-moeglich.shtml", "/expertenrat/elite-controller-behandeln-oder-beobachten.shtml", "/expertenrat/schwierige-pep-wie-entscheiden-sie.shtml", "/archiv/", "https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Fwww.hivandmore.de%2Farchiv%2F2015-2%2Fprimaere-immundefekte-eine-orientierende-uebersicht.shtml", "https://twitter.com/share?url=http%3A%2F%2Fwww.hivandmore.de%2Farchiv%2F2015-2%2Fprimaere-immundefekte-eine-orientierende-uebersicht.shtml&text=Ausgabe+2%2F2015%3A+Prim%26auml%3Bre+Immundefekte+%26ndash%3B+Eine+orientierende+%26Uuml%3Bbersicht", "/hivandmore_rss_site_feed.xml", "/impressum.shtml", "/datenschutz.shtml", "/ueberuns.shtml", "/sitemap.shtml"]}