{"title": "PDF", "author": "PDF", "url": "https://content.e-bookshelf.de/media/reading/L-2300979-34a4c90cb2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \ngesundheit-aktuell.de ist eines der ältesten\nGesundheitsportale im deutschsprachigen Raum und hat seit\n1997 bei seinen Usern ein eingeprägtes Bild hinterlassen.\nInformative Themen aus fast allen Bereichen von\nGesundheit, Medizin und Wellness sind leicht verständlich in\nverschiedene Rubriken untergliedert, in denen wertvolle\nTipps, Anregungen und Hinweise gegeben werden.\n \nStändige redaktionelle Themen-Erweiterungen\ngewährleisten, dass gesundheit-aktuell.de immer zeitgemäß\nund aktuell informiert. Preise von Publikumsauszeichnungen\nzeigen dies auf. So gehört gesundheit-aktuell.de z. B. zu den\nwichtigsten Internetadressen des sehr bekannten Web-\nAdressbuches.\n \nDie durchgängig positiven Bewertungen für Aufmachung,\nInhalt und Nutzwert zeigen, dass gesundheit-aktuell.de bei\nBesuchern ein hohes Maß an Akzeptanz und Glaubwürdigkeit\nbesitzt.\n \nNutzen auch Sie bei einer Ihrer nächsten Fragen aus dem\nBereich „Gesundheit“ unser Onlineportal oder besuchen Sie\nuns in regelmäßigen Abständen und informieren sich über\naktuelle Themen aus Gesundheit und Medizin. \nwww.gesundheit-aktuell.deImpressum\n \n \nBuchtitel: gesundheit-aktuell.de – Jahrbuch 2014\nvon Medoline Ltd.\n© 2014 Medoline Ltd.\nAlle Rechte vorbehalten.\nVerlag: Medoline Ltd. – Niederlassung Deutschland\nAutor: Medoline Ltd. – Niederlassung Deutschland\nBockenheimer Landstraße 17/19, D-60325 Frankfurt/Main\nMitwirkende Redakteure: S. Oertel\nISBN-Nr.: 9783955777760\nDieses E-Book, einschließlich seiner T eile, ist\nurheberrechtlich geschützt und darf ohne Zustimmung des\nAutors nicht vervielfältigt, wieder verkauft oder\nweitergegeben werden.\nHat Ihnen das E-Book gefallen, so empfehlen Sie Ihren\nFreunden den Download eines persönlichen Exemplars. Ein\ngroßes Dankeschön, dass Sie die Arbeit des Autors\nrespektieren!Inhaltsverzeichnis\n \nVorstellung gesundheit-aktuell.de\nImpressum\nInhaltsverzeichnis\n \n \nKapitel 1 – Winter\n \nKnochenbrüche – So heilen sie schneller\nHochfrequente Töne lassen Knochen schneller heilen\nBeinwell macht Knochen wieder heil\nCalcium für die Knochen\nPﬂege für jeden Hauttyp\nVitamin-D-Mangel und seine Folgen\nDie Schilddrüse\nSchmackhafte Heissgetränke für die Gesundheit\nOsteopathie\nPilzerkrankungen\nPanikattacken\nDamit aus Stress kein Burnout wird\nGesundheitstipps für den Winter\n \n \nKapitel 2 – Frühjahr\n \nKinderwunschMagnesium in der Schwangerschaft\nFrühjahrsputz für den Körper\nVitamin-E\nAlchemilla\nDie Leber\nNarben\nGesundheitstipps für das Frühjahr\n \n \nTOPTHEMEN AUS DER GESUNDHEIT UND MEDIZIN\n \nSchutzimpfungen zur Vorbeugung von Infektionskrankheiten\nOrganspende\nVorsicht bei chronischem Husten\nKopfschmerzen - eine der häuﬁgsten Schmerzformen  \nHautkrebs –so schützen sie sich\nAlternative Krebstherapien\n \n \nKapitel 3 – Sommer\n \nKompressionstherapie bei Venenerkrankungen\nB-Vitamine\nBorreliose\nDie Niere\nBlasenentzündungen\nDie Aromatherapie\nBesondere Hautpﬂege bei Diabetes\nGesundheitstipps für den Sommer \n \nKapitel 4 – Herbst\n \nDas Immunsystem\nHeuschnupfen\nZink\nDie Traditionelle Chinesische Medizin - TCM\nSchlafstörungen\nParodontitis\nWochenbett-Depressionen\nJohanniskraut\nGesundheitstipps für den Herbst\n \nHeilpﬂanzenlexikon\n  Knochenbrüche –\nSo heilen sie schneller\nDem Inneren unseres Körpers schenken wir im Normalfall so\ngut wie keine Aufmerksamkeit. Dabei ist höchst faszinierend,\nwas dort vor sich geht und wie er aufgebaut ist. Damit wir\naufrecht stehen und gehen können brauchen wir Knochen,\nMuskeln, Sehnen und Bänder. Knochen haben dabei eine\nstützende Funktion, ohne Muskeln und alles was dazugehört\nwären wir allerdings nicht bewegungsfähig. Nach der Geburt\nhaben wir 350 Knochen, die bis zum Erwachsenenalter\nzusammenwachsen, so dass 206 übrig bleiben. Damit sie\nihre Stützfunktion ausführen können müssen sie hart wie\nStahl sein – und das sind sie auch. Um ganz genau zu sein\nsind sie gemessen an ihrem Gewicht sogar sechsmal härter.\nDas Innere ist im Gegensatz zur Außenhülle leicht und\naufgebaut wie ein Schwamm. Viele stützende\nQuerverbindungen sorgen für die nötige Stabilität und dafür,\ndass wir uns die Knochen nicht so leicht brechen. Dazu\nkommen zahlreiche Blutgefäße, die den Knochen versorgen\nund das Knochenmark, in dem fast alle Blutzellarten gebildet\nwerden. Der härteste Knochen in unserem Körper ist\nübrigens das Felsenbein, welches das Innenohr umgibt.\n \nSich einen Knochen zu brechen ist auf Grund seines Aufbaus\nalso gar nicht so leicht, dennoch passiert es häuﬁg. Auf Platz\neins steht dabei der Speichenbruch, der etwa 20 Prozent\naller Knochenbrüche ausmacht. Bei einem Sturz versuchen\nwir uns reﬂexartig mit der Hand abzustützen und ein Großteil\ndes aufgefangenen Gewichts belastet dabei die Speiche. An\nzweiter Stelle steht der Schlüsselbeinbruch, den dritten Platz\nbelegt der Oberarmbruch. Die vollständige Heilung eines\nBruchs kann sechs bis zwölf Monate dauern, dabei spielenaber Faktoren wie Alter, Bruchstelle und auch Bruchart eine\nwesentliche Rolle. Bei Kindern, die sich noch im Wachstum\nbeﬁnden, wachsen Knochen schneller wieder zusammen als\nbei älteren Menschen, die unter einer zunehmenden\nAbnahme der Knochendichte leiden.\nUnsere Knochen wachsen übrigens nicht T ag und Nacht wie\nbisher angenommen sondern fast nur nachts, wenn sie nicht\nbelastet werden. Daher ist es bei einem Knochenbruch auch\nsinnvoll, diesen zu schonen, um den Heilungsprozess zu\nfördern. Früher wurde nach einem Bruch wochenlang\ngegipst, heute kommen häuﬁg Platten, Schrauben und Nägel\nzum Einsatz. So kann das verletzte Körperteil früher wieder\nbewegt werden. Und auch sonst hat sich in den letzten\nJahren bei der Behandlung viel getan.Hochfrequente T öne lassen\nKnochen schneller heilen\nSchon seit 1983 wird mit niedrig gepulstem Ultraschall\ngearbeitet, der nachweislich die Knochenheilung unterstützt\nund beschleunigt. In Zellkulturuntersuchungen konnte\nnachgewiesen werden, dass eine mechanische Stimulation\ndas Zellwachstum und den Zellstoﬀwechsel beschleunigt.\nDie Knochenheilung kann um mehr als 35 Prozent\nbeschleunigt werden. Sinnvoll ist der Einsatz vor allem bei\nverzögerter Knochenheilung, bei der zum T eil nach Monaten\nnoch kein sichtbares Knochenwachstum zu sehen ist. Die\nHeilungsrate liegt hier bei ca. 85 Prozent.\nInteressant ist, dass unter Veterinären schon lange bekannt\nist, dass Knochenbrüche bei Katzen schneller heilen als bei\nanderen Tieren. Verantwortlich dafür ist ihr Schnurren, das\nVibrationen erzeugt und eine ganz eigene Art der\nMusiktherapie ist. Das erklärt auch, warum Katzen dazu\nneigen, selbst bei Wehen und unter der Geburt zu Schnurren:\nEs ist kein Ausdruck von Wohlbehagen sondern eine ganz\nbesondere Art der Schmerztherapie.Auch in der Naturheilkunde ist schon lange bekannt, dass\nbeispielsweise die Behandlung mit Klangschalen eine\npositive Wirkung auf die Knochenheilung hat. Dabei werden\nauf den bekleideten Körper Klangschalen aufgesetzt und\ndiese in Schwingung versetzt. Diese übertragen sich ebenso\nwie beim Ultraschall auf den Körper. Dabei gibt es zwei\nMethoden, die Klangschale in Schwingung zu versetzen. Um\nmöglichst tiefe Vibrationen zu erzeugen wird die Schale mit\neinem Klöppel gerieben. Etwas sanfter sind die sich\nwellenförmig ausbreitenden Schwingungen, wenn man die\nSchale sanft klopft. Bei der Behandlung muss man\nunterscheiden zwischen einer reinen Entspannung mit\nKlangschalen, bei der diese lediglich über den Körper\ngehalten werden und einer Klangschalen-Massage, bei der\ndie Gefäße auf die zu behandelnde Körperstelle gestellt\nwerden.\nÄhnlich einfach ist die Behandlung mittels Ultraschall. Eine\ntägliche Behandlung von 20 Minuten reicht aus, um dasKnochenwachstum zu beschleunigen. Und das völlig\nschmerzfrei und ohne Nebenwirkungen.\nDie Kosten dafür werden von der gesetzlichen Krankenkasse\nnicht übernommen, Berufsgenossenschaften und\nPrivatversicherungen können das allerdings von Fall zu Fall\nentscheiden. Eine Ultraschalltherapie ist vor allem für\nFreiberuﬂer und Selbstständige interessant, die schnell\nwieder ﬁt sein müssen. Es gibt außerdem die Möglichkeit,\nentsprechende Geräte zu leihen.\nUnd auch die Natur hat etwas zu bieten, mit dem\nKnochenbrüche schneller heilen können.\n \n \nBeinwell macht Knochen wieder\nheil\nPﬂanzen geben anhand ihres Namens schon oft einen ersten\nHinweis darauf, wo ihre Einsatzmöglichkeiten liegen.\nManches Mal muss man dazu etwas genauer hinhören und\nsich ins Bewusstsein rufen, dass viele Namen schon seit\nJahrhunderten im Gebrauch sind und daher an\nRedewendungen und Worte angelehnt sind, die wir heute\nnicht mehr benutzen. So ist es auch beim Beinwell, der sich\nzusammensetzt aus Bein und well. Mit Bein ist auch das\n„Gebein“, also die Knochen gemeint. In “well” steckt sowohl\ndas englische Wort für “gut” als auch “wallen”, was\nzusammenführen bedeutet. Beinwell ist demnach bestens\ndazu geeignet, den Beinen und Knochen Gutes zu tun und\nsie wieder zusammenzuführen. Schon Paracelsus und\nHildegard von Bingen wussten um diese heilkräftige Pﬂanze\nund der Botaniker und Arzt Nicolas Culpeper (1616-1654)\nsagte sogar: „Der Beinwell hat eine solche Kraft zu heilenund zusammenzufügen, dass zerteilte Fleischstücke wieder\nzusammenwachsen, wenn man sie mit Beinwell in einem\nT opf kocht.“\nEs liegt also nahe, Beinwell als unterstützende Maßnahme\nbei Knochenbrüchen in Erwägung zu ziehen.\n \nBeinwell kann bis zu 1,50 m hoch werden und die Wurzeln\nverzweigen sich weit und sind kräftig, bei sehr großen\nPﬂanzen auch schon einmal armdick. Der Stengel ist haarig,\nebenso wie die Blätter und Beinwell blüht mit seinen\nglockenförmigen, lila Blüten von Mai bis Oktober. Der\nwichtigste Inhaltsstoﬀ Allantoin ﬁndet sich hauptsächlich in\nden Wurzeln, aber auch in den Blättern. Allantoin wird\nvielfach in Kosmetika eingesetzt. Es beschleunigt den\nZellaufbau, die Zellregeneration und die Zellbildung. Es ist\nallerdings das Zusammenspiel aus Allantoin, Rosmarinsäure\nund Schleimstoﬀen, die Beinwell so wirksam machen.\nRosmarinsäure wirkt gegen Entzündungen und hat antivirale\nund antibakterielle Eigenschaften. Sie wird unter anderem in\nSportsalben verwendet. Den Schleimstoﬀen verdankt der\nBeinwell seinen Einsatz als Mittel gegen Magengeschwüre.\nVor der innerlichen Einnahme wird allerdings abgeraten, da\ner sich in Tierversuchen als krebserregend und\nleberschädigend erwies.Gegen die äußerliche Verwendung spricht allerdings nichts.\nInzwischen gibt es in der Apotheke fertige Beinwellsalbe zu\nkaufen, man kann diese aber auch einfach selber machen,\nfalls im Garten Beinwell wächst. Die Salbe darf allerdings\nnicht bei Schwangeren und auf oﬀenen Wunden angewendet\nwerden. Beinwell gibt es auch als homöopathisches Mittel.\nDer Name lautet dann Symphytum, was sich vom\nbotanischen Namen ableitet. Symphytos ist griechisch und\nbedeutet zusammenwachsen oder zusammenführen. Wer\nsich ein wenig mit Homöopathie beschäftigt hat kennt\nsicherlich Arnika, ein sehr beliebtes Mittel bei Verletzungen\naller Art. Was Arnika für das weiche Gewebe ist, ist\nSymphytum für die Knochen. Doch Beinwell und Symphytum\nwirken nicht nur auf die Knochen, sondern können bei vielen\nProblemen mit dem Bewegungsapparat Leiden lindern. Dazu\ngehören Knochenhautentzündungen, Schmerzen an Bändern\nund Sehnen sowie Gelenkentzündungen.\n Man sagt Beinwell sogar nach, dass er als Mundspülung\nverwendet leichten Karies verschwinden lässt. Dem\nzugrunde liegt die Annahme, dass unser Körper sich laufend\nselber repariert und durchaus in der Lage ist, kleinere\nSchäden mit ein wenig Unterstützung wieder in den Griﬀ\nbekommen kann. Unsere Zellen sind ständig im Umbau\nbegriﬀen und alle sieben Jahre ist man auf zellulärer Ebene\nein völlig neuer Mensch. Das gilt zwar nicht für alle Zellen,\naber vor allem Leber, Haut, Blut, Knochen und Schleimhäute\nwerden regelmäßig neu aufgebaut. Und was für Knochen gilt\nkann ebenso für die Zähne gelten. Bisher gibt es dazu aber\nnur sehr vereinzelte Berichte.\n \n \nCalcium für die Knochen\nDie Bedeutung von Calcium für die Knochen ist hinläuﬁg\nbekannt. Etwa 1 kg Calcium trägt jeder Mensch mit sich\nherum, gut 99 Prozent davon in Knochen und Zähnen. Die\nKnochen dienen auch als Speicher und der Körper greift bei\nBedarf darauf zurück, um Muskeln und Nerven versorgen zu\nkönnen. Nur etwa 30 Prozent des Calciums, das wir zu uns\nnehmen, wird auch tatsächlich vom Körper aufgenommen\nund zwar im Darm. Dabei spielen viele Faktoren eine Rolle.\nCalcium steht in engem Zusammenhang mit Vitamin D. Nur\nwenn genügend davon da ist, kann auch Calcium in\nausreichenden Mengen resorbiert werden. Auch Lactose und\nAminosäuren verbessern die Aufnahme von Calcium. Störend\nhingegen wirken sich Soja, Mais und Vollkorn aus. Auch\nRhabarber und Spinat hemmen die Aufnahme sowie\nlangkettige gesättigte Fettsäuren, die vor allem in\nSchweineschmalz, Butterfett, Kakaobutter und Palmöl\nvorkommen. Palmöl kommt vor allem in Margarine und allenSchokoladenarten und Süßigkeiten vor, die im Mund\nschmelzen sollen.\nDer T agesbedarf eines Erwachsenen liegt bei etwa 800-1100\nmg. Milch und Milchprodukte werden zwar gerne als gute\nCalciumquellen genannt, doch müsste man täglich\nmindestens einen Liter Milch trinken, um auf 1000 mg\nCalcium zu kommen. Geht man davon aus, dass nur etwa 30\nProzent davon auch wirklich aufgenommen werden, müsste\nman drei bis vier Liter täglich trinken. Ein besserer Lieferant\nist Hartkäse, 100 g liefern 1100 mg bis 1300 mg Calcium.\nKaum bekannt ist hingegen, dass Mohn eine wahre\nCalciumbombe ist, denn 100 g liefern 2500 mg.\n \nDoch die Sache mit dem Calcium ist komplizierter und vor\nallem komplexer, als es scheint. Denn wo immer wieder\nempfohlen wird, dass vor allem ältere Menschen darauf\nachten sollen, ausreichend Calcium zu sich zu nehmen, sind\nForscher schon 2008 zu einem ganz anderen Schlussgekommen. Die Einnahme von Calcium-T abletten erhöhte bei\n5600 Frauen über 58 Jahren die Gefahr von den gefürchteten\nOberschenkelhalsbrüchen um ganze 64 Prozent. Diskutiert\nwird seitdem, ob eine verminderte Phosphat-Aufnahme oder\nzu geringe Mengen an Vitamin D Schuld daran sind - oder\neine Kombination aus beidem. Andere Studien wiederum\nkommen zu dem Ergebnis, dass Kombipräparate keineswegs\nnegative Auswirkungen haben.\n \n \nPflege für jeden Hauttyp\nDas wichtigste Ziel der täglichen Hautpﬂege ist\nWiederherstellung bzw. Erhaltung der gesunden Haut, um\nschädigenden Einﬂüssen z. B. aus Beruf oder Umwelt\nentgegenwirken zu können. Unsere Haut ist jeden T ag\nschädigenden Angriﬀen ausgesetzt. Seifen, Duschgele,\nShampoos oder Haushaltsreiniger strapazieren unsere Haut.\nSonne, Wind, Kälte und Klimaanlagen tun ihr Übriges. Die\nFolge: Die Haut trocknet aus. Sie wird rissig, juckt und\nspannt, bis sie schließlich krank wird und ihre natürliche\nSchutzfunktion nicht mehr erfüllen kann.\n \nDaher gilt grundsätzlich: Als Barriere des Körpers zur Umwelt\nsollte die Schutzfunktion der Haut durch eine entsprechende\nPﬂege intakt gehalten werden.\n \nHauttypen - welche Unterschiede gibt es?\nBei der richtigen Hautpﬂege kommt es in erster Linie darauf\nan, dass Sie die verschiedenen Hauttypen Ihres Körpers\nerkennen und das richtige Verständnis für den „Charakter“\nIhrer Haut entwickeln. Nicht für jede Haut ist das gleichePﬂegemittel geeignet. Sie sollten Hautpﬂegemittel daher\nunbedingt nach Ihrem Hauttyp, nach der Körperregion (z. B.\nGesicht oder Hände) und nach eventuell vorliegenden\nHauterkrankungen (z. B. Ekzeme, Neurodermitis oder\nSchuppenﬂechte) auswählen.\n \nAllgemein wird zwischen vier unterschiedlichen Hauttypen\nunterschieden:\n \nNormale Haut:\nDie Haut ist glatt, kleinporig und seidig reﬂektierend. Sie ist\nnicht zu fett oder zu trocken und wenig empﬁndlich.\n \nMischhaut:\nBei diesem Hauttyp wechseln fettfeuchte Hautstellen mit\nfettarmen bis trockenen Hautpartien.\n \nFettfeuchte Haut:\nDie Haut ist häuﬁg dick, großporig und pastös. Sie wirkt\nglänzend und neigt häuﬁg zu Mitessern. Dennoch ist sie\ninsgesamt sehr widerstandsfähig.\n \nTrockene-fettarme Haut:\nDieser Hauttyp ist aufgrund der geringen Feuchtigkeit\nschuppig und zart. Kleine Einrisse, einzelne entzündliche\nBereiche und eine hohe Empﬁndlichkeit gegen äußere\nEinﬂüsse kennzeichnen diesen Hauttyp.\n \nHautprobleme - wie sehen sie aus?\nTrockene bis sehr trockene Haut und gereizte, beanspruchte\nHaut ist besonders pﬂegebedürftig. Ihre Ursachen sind\nvielfältig.Wie sieht trockene bis sehr trockene Haut aus?\nAusgetrocknete Haut ist rau und schuppig. Sie fühlt sich oft\nunangenehm an und kann Juckreiz hervorrufen.\n \nUrsachen:\nGewisse medizinische Akne-Therapeutika, Körperpﬂege-\nProdukte mit aggressiven Inhaltsstoﬀen sowie Kälte, Hitze\nund starke Sonneneinstrahlung können als äußere Einﬂüsse\ndie schützenden Lipidstrukturen der Haut schwächen, so\ndass der Feuchtigkeitshaushalt aus der Balance gerät. Aber\nauch Hautprobleme wie z.B. Ekzeme, Psoriasis oder\nNeurodermitis sind durch trockene, schuppige Haut\ngekennzeichnet. \nWie sieht gereizte, beanspruchte Haut aus?\nErhöhte Empﬁndlichkeit, diﬀuse Rötungen Irritationen sind\nAnzeichen für gereizte, beanspruchte Haut. Diese Merkmale\nkönnen sowohl bei fettiger auch bei sehr trockener Haut\nauftreten.\n \nUrsachen:\nUmwelteinﬂüsse, bestimmte Allergieauslöser, falsche\nPﬂegegewohnheiten sowie spezielle dermatologische\nBehandlungen (z. B. Akne-Therapie, Kortison-Behandlung)\nkönnen die natürliche Schutzfunktion der Haut schwächen\nsowie Hautreizungen und Irritationen auslösen.Vitamin-D-Mangel und seine\nFolgen\nEin Blick auf Vitamin D kann hier vielleicht etwas Licht ins\nDunkel bringen. Vitamin D ist streng genommen kein Vitamin\nsondern die Vorstufe eines Hormons. Vitamine kann unser\nKörper nicht in ausreichender Menge selber bilden, bei\nVitamin D ist dies aber der Fall. Alles, was wir dazu brauchen\nist viel Sonnenlicht. Die Evolution hat es übrigens sehr\nschlau eingerichtet, denn je heller die Haut ist, desto mehr\nSonnenlicht kann sie aufnehmen. Etwa 80 Prozent unseres\nBedarfs nehmen wir über UV-Licht auf, die restlichen 20\nProzent über die Nahrung. Seinen Bedarf ausschließlich über\ndie Nahrung zu decken ist in unseren Breitengraden kaum\nmöglich, denn es gibt nur wenige Nahrungsmittel, die\nausreichend Vitamin D enthalten. Einzig die Inuit (Eskimos)\nschaﬀen es, da sie sich viel von Fisch und Lebertran\nernähren. Für den Menschen wichtig ist vor allem das\nVitamin D3. Die Medizin beschäftigt sich seit einiger Zeit mit\ndiesem Thema und Studien liefern zum T eil erschreckende\nErgebnisse. In der heutigen Zeit verbringen wir den größten\nT eil des T ages in geschlossenen Räumen. Vor allem im Winter\nkommt es daher zu einem Mangel an Vitamin D. Morgens,\nwenn wir das Haus verlassen, ist es noch dunkel und wenn\nwir am späten Nachmittag das Büro verlassen, ist es auch\nschon wieder so gut wie ﬁnster.Doch was passiert eigentlich, wenn wir zu wenig Vitamin D\nzu uns nehmen? Es ist zum einen für die Calcium-Resorption\nnötig. Zum anderen erhöht sich das Risiko für zahlreiche\nErkrankungen wie Erkältungskrankheiten, Rheuma, Diabetes,\nja sogar Krebs steht zur Diskussion. Dazu gibt es inzwischen\neinige Studien, in denen festgestellt wurde, dass zum\nBeispiel Frauen mit einem ausreichend hohen Vitamin-D-\nSpiegel ein wesentlich geringeres Risiko haben, an\nBrustkrebs zu erkranken.\nAußerdem begünstigt ein Mangel Muskelschmerzen und\nMuskelschwäche, diese wiederum führen gerade bei älteren\nMenschen zu Stürzen und damit zu Knochenbrüchen. Ein\nMangel an Vitamin D kann ganz einfach im Labor mittels\neines Bluttests festgestellt werden und sollte mehrmals im\nJahr, vor allem in den Wintermonaten, überprüft werden. Die\nAufnahme der meisten Vitamine und Mineralstoﬀe ist\nübrigens an Magnesium gekoppelt. Magnesium wirkt als eine\nArt Katalysator und es gibt zahlreiche Berichte von\nMenschen, die ihren Vitamin-D-Mangel erst mit Hilfe von\nMagnesium in den Griﬀ bekommen haben. \n \nDie Schilddrüse\nGroßes Regelorgan und Auslöser vieler\nKrankheiten\nDie Gründe sind noch nicht ausreichend geklärt, aber bei\nvielen Menschen, die Probleme mit der Schilddrüse haben,\nist ein extremer Mangel an Vitamin D festgestellt worden.\nHierbei ist noch nicht geklärt, was zuerst da war: Der Mangel\noder die Schilddrüsenprobleme.\nKrankheiten der Schilddrüse häufen sich seit einigen Jahren,\ndie drei wichtigsten sind Überfunktion, Unterfunktion und die\nHashimoto-Thyreoidotis. Vor allem Frauen sind sehr häuﬁg\nbetroﬀen und die Auswirkungen auf den Körper und das\nWohlbeﬁnden sind immens.\nDie Schilddrüse ist eine Hormondrüse, die an zahlreichen\nVorgängen im Körper mitverantwortlich ist. Sie hat Einﬂuss\nauf Herz, Kreislauf, Blutdruck, Fett- und Zuckerstoﬀwechsel,\nSchweiß- und T algdrüsen, die Darmmotorik und die Nerven.\nDaran kann man schon sehen, wie schwierig es ist, eine\nFehlfunktion der Schilddrüse zu bemerken, da die Symptome\nsehr vielfältig sein können. Diese reichen von\nGewichtszunahme, Abnahme trotz gesundem Appetit,\nMüdigkeit, Schlaﬂosigkeit und Herzrasen bis hin zu\nVerdauungsstörungen und Depressionen.\nDabei kann man die Symptome eingrenzen, da sich eine\nUnter- und Überfunktion in ihrer Erscheinungsform eklatant\nunterscheiden. Bei einer Überfunktion, der Hyperthyreose,\nist der ganze Körper ständig in heller Aufruhr.Das äußerst sich in Herzrasen, gesteigertem Appetit ohne\nGewichtszunahme, Nervosität, Hitzesymptomen, Gereiztheit\nund Schlaﬂosigkeit.Das genaue Gegenteil davon ist die\nHypothyreose. Hier läuft alles sehr langsam ab. Der\nStoﬀwechsel liegt beinahe brach, daraus resultieren\nVerstopfung, Gewichtszunahme, ständige Müdigkeit,\nKonzentrationsstörungen und Depressionen. In den meisten\nFällen schleichen sich die Symptome über einen längeren\nZeitraum langsam ein.\n \nEine Sonderform nimmt dabei die Hashimoto-Thyreoiditis\nein, die 1912 zum ersten Mal beschrieben worden ist. Doch\ngut 100 Jahre später leiden immer noch Millionen Betroﬀener\nstill und jahrelang, ohne dass eine Diagnose in diese\nRichtung erfolgt.\n \nGeschätzt wird, dass bis zu 8 Millionen Menschen in\nDeutschland an Hashimoto-Thyreoiditis erkrankt sind. DieSymptome sind vielfältig und tückisch. Hashimoto-\nThyreoiditis beginnt in den meisten Fällen mit einer\nÜberfunktion der Schilddrüse. Man fühlt sich nervös, zittrig,\nüberreizt und bei Frauen spielt der Zyklus meistens verrückt,\nes kann zu verstärkten Blutungen kommen oder die\nMenstruation bleibt ganz aus.\n \nLangfristig wandeln sich die Symptome dann in die einer\nUnterfunktion um. Es folgen Gewichtszunahme, Trägheit und\nKonzentrationsstörungen. Spätestens jetzt gehen Betroﬀene\nzum Arzt und sehen sich einer gewissen Ratlosigkeit\ngegenüber. Denn Hashimoto ist vielen Ärzten leider immer\nnoch unbekannt. Ein weiteres Problem bei der\nDiagnoseﬁndung sind die oft unauﬀälligen Schilddrüsen-\nWerte. In den meisten Fällen wird bei einer oberﬂächlichen\nUntersu-chung der Schilddrüse der TSH Wert kontrolliert,\ndessen Normwert bei etwa 4 liegt. Zur weiteren Diagnostik\nwerden auch noch T3, T4 und fT3 sowie fT4 herangezogen.\nDoch auch hier können die Werte völlig im Normbereich\nliegen.\nAusschlaggebend sind zum einen das Bestimmen von\nAntikörpern und ein Sonogramm. Denn was genau passiert\nmit der Schilddrüse bei einer Hashimoto-Thyreoiditis?\n \nDas Schilddrüsengewebe wird durch fehlgeleitete\nImmunprozesse von den sogenannten T-Antikörpern zerstört.\nHashimoto ist also eine Autoimmunerkrankung – und noch\ndazu eine der häuﬁgsten. Frauen erkranken mindestens\ndoppelt so häuﬁg wie Männer, außerdem liegt eine familiäre\nDisposition vor. Der Auslöser wird noch diskutiert und ist\nnicht endgültig geklärt. Beobachtet werden konnte\nallerdings, dass der Ausbruch oft mit einer hormonellen\nUmstellung einhergeht. Als Beginn werden die Pubertät, die\nWechseljahre oder auch eine Schwangerschaft genannt.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}