{"title": "Gelenkentzündung", "author": "Patricia Gabler", "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gelenkentzündung\nGelenkentzündung\nEs gibt den Zustand, dass ein Gelenk entzündet ist, oder aber dass man allgemein erkrankt ist, was sich dann in entzündeten Gelenken an verschiedenen Stellen des Körpers äußert. Im letzteren Fall spricht man von einer rheumatischen Erkrankung, wobei zumeist das eigene Immunsystem körpereigenes Material (an den Gelenken) attackiert.\nDie schulmedizinische Therapie ist eine akutmedizinische, um die Schmerzen erträglich zu machen und die Entzündung zu unterdrücken.\nDies ist natürlich legitim, weil die Patienten sehr darunter leiden. Aber es ist ein großes Versäumnis, nicht sofort im Anschluss daran eine Behandlung zur Ausheilung dieser Erkrankung zu beginnen, denn sonst passiert das, was heute immer passiert: Die Erkrankung wird chronisch, und der Patient muss ein Leben lang Medikamente schlucken. Dies dient nicht ihm sondern der Pharma-Industrie. Auch die Gesunden leiden darunter, weil Sie es mitfinanzieren müssen.\nDie Medizin sollte hier umdenken und erkennen, dass es eine Erkrankung des Immunsystems ist, und dass ohne rasche Veränderungen der Lebensweise und rasches Instandsetzen des Immunsystems gar nichts läuft. Man muss vom rein pharmazeutischen Vorgehen zu einem medizinischen Vorgehen zurückkehren. Wenn man der Krankheit gestattet, sich eine Weile breitzumachen, ist es nur mehr sehr schwer, das Steuer noch einmal wirklich herumzureißen.\nAkute Entzündung in einem Gelenk:\na) Handelt es sich um eine akute Entzündung in einem Gelenk, so kommt es vor, dass Eiterung und Bakterien mitspielen; in diesem Falle sollte eine konsequente Behandlung mit Antibiotika die Krankheit ausmerzen. Dies ist aber eher selten und eher bei jungen Leuten der Fall. Auch eine IPT-Behandlung mit Antibiotika hilft, wenn sie auch in vielen Fällen die Krankheit nicht ausmerzen kann (Bitte sehen Sie unter IPT im Internet oder in diesem Buch unter Krebs). (Akutfall - Schulmedizin)\nb) Meist jedoch ist die Entzündung nicht durch Bakterien bedingt. Wenn das Gelenk dennoch akut entzündet ist (starke Schmerzen, Rötung, Schwellung) sind schulmedizinische Maßnahmen angebracht. (Für eingefleischte Medikamenten-Verweigerer: oft hilft im akuten Fall auch eine Fastenkur von 7 - 10 Tagen).\nHat man dann das Ärgste überstanden, muss man am besten mit einem Ganzheitsmediziner durchgehen, wie man wahrscheinlich diesen Übelstand hervorgerufen oder zugelassen hat und wie man daher die Therapie konstruieren muss.\nZumeist liegt die Ursache im Immunsystem und geht auf ein generelles Absinken des zugrundeliegenden Gesundheitszustandes zurück. Es bedarf dann einer Art „Basis-Regeneration“, die aber diesmal sehr genau auf den Fall zugeschnitten werden muss. Entweder man hat Herde (versteckte Entzündungen), oder vorangegangene nicht ausgeheilte Erkrankungen sind schuld, oder Impfungen, oder die Ursache liegt (wie meist) im Darm bei falschen Bakterien und Pilzen begründet, was man zu lange anstehen hat lassen. (Ähnlich wie bei der „Polyarthritis“)\nGicht\nAkute Entzündung einzelner Gelenke kann auch Gicht zur Ursache haben. Dies ist eine Ablagerung von Harnsäure im Gelenk, häufig und typisch ist das Grundgelenk einer Großzehe. Ich habe erlebt, dass die Patienten bezüglich Ernährung nicht oder nicht genügend aufgeklärt werden, und dass sie oft nur Medikamente bekommen. Ich werde dies daher hier nachholen: Sollte also eine Gicht bei Ihnen begonnen haben (was man mit einem einfachen Blutbefund herausfinden kann), so stellen Sie bitte das Fleisch-Essen ein. Führen Sie eine Weile kein tierisches Eiweiß zu, ernähren Sie sich nur pflanzlich. Achten Sie darauf, dass Sie keinen Kaffee trinken und dass sie nur hefefreies Brot essen. Meist kann man dann bald mit der Akut-Therapie (Medikament) aufhören. (Raffinierter Zucker ist sowieso verboten.) Dies muss man eine Weile konsequent machen. Danach sollte man wissen, dass man dazu neigt, und die Ernährungskorrektur im Wesentlichen beibehalten, sozusagen „garniert“ mit relativ wenig tierischem Eiweiß. Innereien bleiben verboten. Sprechen Sie mit einem ganzheitlich orientierten Arzt. Kräuter und andere ähnliche Maßnahmen sind untergeordnet und daher nicht wichtig.\n„Polyarthritis“\nDies bedeutet: „Entzündung mehrerer Gelenke“. In diesem Falle handelt es sich zumeist um eine „chronische Polyarthritis“. Selbst wenn sie akut beginnt (also mit heißen, entzündeten Gelenken und starken Schmerzen), so handelt es sich in der Regel um einen akuten Schub oder akuten Beginn im Rahmen einer anhaltenden Krankheit. In diesem Falle wird man die Schulmedizin (wie es ja die Faustregel besagt) dazu benötigen, das Leben erträglich zu machen, aber sofort im Anschluss daran beginnen, an der Ausheilung zu arbeiten. Mit jeder Woche und mit jedem Monat des Zuwartens machen Sie es schwerer, die Krankheit auszuheilen. Auch hier liegen die Sünden schon lange zurück. Fast immer lässt sich die Polyarthritis als Folgeerscheinung von anderen Krankheiten oder Zuständen zurückführen, die man nicht gehandhabt hat. Man hat irgendetwas anstehen und langsam schlechter werden lassen. Dies mag durchaus auch auf dem geistigen Sektor oder im Bereich der Lebensführung liegen, wo man eine Situation so lange anstehen hat lassen, bis dieser Lebensbereich ein ziemliches Chaos geworden ist. Aber genauso liegt es auf körperlicher Ebene: speziell bei älteren Leuten hat das Immunsystem schon lange an irgendetwas zu nagen gehabt und es nicht geschafft: das Endprodukt ist verzweifeltes Umsichschlagen: beim Rheuma attackiert das Immunsystem körpereigenes Gewebe, in diesem Fall das der Gelenke.\nTherapie: Die Behandlung ist von Fall zu Fall verschieden.\nJe länger die „Polyarthritis“ bereits besteht und je mehr die Behandlung darin bestand, das Immunsystem zu unterdrücken, umso schlechter sind die Aussichten. Oft ist es besser, man lässt es schlafen, denn immunfördernde Maßnahmen führen manchmal zu Aufflammen der Symptome, ohne dass man anschließend in der Lage wäre, die Krankheit tatsächlich auszuheilen. Jedenfalls gibt es kein Patentrezept, sondern nur individuelle Therapie. Die Behandlung am Beginn der Erkrankung ist erfolgversprechend. Bei Kindern ist es noch einfacher, weil sie schneller heilen, wenn man die Ursachen beseitigt.\nUm Ihnen eine Idee zu geben, erstens wie unterschiedlich die Ursachen sein können, und zweitens wie es stimmt, dass Rheuma von der Behandlung der davor liegenden Erkrankung bzw. des zugrundeliegenden Umstandes abhängt, schildere ich Ihnen hier die Ausheilung von zwei jugendlichen „Polyarthritikern“:\n1. Fall: Ein 14-jähriges Mädchen erscheint mit allen Zeichen von „chronischer Polyarthritis“. Sie war vom Pferd gefallen und der Daumen war nicht recht geheilt. Aber es stellte sich heraus, dass bald auch andere Gelenke zu schmerzen begannen. Da es sich nicht von selber besserte, wurde sie den genaueren Untersuchungen zugeführt. Im Spital eröffnete man ihr schließlich, dass sie „chronische Polyarthritis“ hatte, dass das eine langdauernde Krankheit sei, wo die Gelenke mit der Zeit verkrüppeln, und dass man nichts dagegen tun könne. Das Mädchen war ziemlich danieder und die Eltern nicht weniger. Sie versuchten sich dann umzuhören, ob es nicht doch Ärzte gäbe, die vielleicht Hilfe wüssten, aber der Hausarzt sprach von Scharlatanen, und davon, dass die „Wissenschaft“ am höchsten Stand wäre und dass es sich erwiesenermaßen um eine unheilbare Krankheit handle. Das würde jeder Rheumatologe bestätigen.\n(Ich erwähne das deswegen, weil ich es eine Frechheit finde, jemandem zu sagen, a) er werde verkrüppeln, b) dass „nichts zu machen sei“ anstatt „wir können nichts machen“, und c) es verhindern zu wollen, dass man nach Lösungen sucht. - Alles unter dem Deckmantel der „Wissenschaft“, die in Wirklichkeit genau das nicht ist.) Jedenfalls fragte ich eingedenk dessen, dass eine Krankheit immer früher beginnt, als man glaubt: „was war vor Ausbruch der Erkrankung?“. Die Familie fand nichts. Beim nächsten Besuch allerdings kam die Mutter schon hereingelaufen und berichtete, dass es ungefähr ein halbes Jahr vor dem Rheuma eine Durchfall-Erkrankung gegeben hatte, eine „Darminfektion“, die mit Antibiotika behandelt worden war. Das war eigentlich der einzige Anhaltspunkt. Das Kind heilte dann mit folgenden einfachen Maßnahmen aus: Tropfen für die richtigen Darmbakterien über lange Zeit, ca. 3 Gramm Vitamin C pro Tag, Ernährungskorrektur, 2 x pro Woche Magnetfeld-Behandlung. Nach 1 Woche brauchte das Mädchen keine schmerzstillenden Medikamente mehr; nach 1 Monat waren alle Schmerzen stabil weg; nach 3 Monaten besserten sich die Blutbefunde; nach 1 Jahr waren auch die Blutbefunde völlig in Ordnung.\nSie verstehen, wenn ich sage „Medizin-Wissenschaft statt Pharma-Wissenschaft“, denn auf das läuft es hinaus. Wenn man als Arzt medizinische Überlegungen und Prinzipien verwendet, also Medizin betreibt, dann kann man auch so etwas lösen; wenn man „Pharma“ betreibt, bleibt es unheilbar.\n2.Fall: 15-jähriger junger Mann. Schulmedizinische Diagnose: „chronische Polyarthritis“, konnte die Ellenbogen nur mehr dürftig ausstrecken, ebenso die Knie und fast alle anderen Gelenke. Schmerzen und schmerzstillende „entzündungshemmende“ Rheuma-Mittel.\nZunächst gelang einmal gar nichts. Wir versuchten buchstäblich alles. Es war wirklich dem großen Vertrauen, der Geduld und dem Durchhaltevermögen der Familie zu danken, dass sie so lange aushielten, bis mir etwas Entscheidendes auffiel: die Schmerzen wurden unter dem Magnetfeld ärger, danach war es wieder gleich. Ich ließ alle Metalle und Schwermetalle untersuchen. Es stellte sich heraus, dass der Junge eine Quecksilber-Belastung des Zehntausendfachen der zulässigen Menge hatte.\nIch begann eine Ausleitung des Quecksilbers und zugleich ließ er sich die Amalgamplomben entfernen. Selbstverständlich musste die Familie alles selber bezahlen, weil das alles ja „unwissenschaftlich“ war. Die Schmerzen verschwanden nach der 3. Ausleitung, keine Medikamente waren mehr nötig. Nach 1 Jahr war der junge Mann auch vom Blutbild her gesund. Er besuchte mich vor kurzem: er geht jetzt in eine handwerkliche Lehre, woran früher nicht zu denken gewesen wäre, und ist gesund.\nSie sehen: sehr unterschiedliche Ursachen sind möglich; sehr unterschiedliche Therapien sind daher notwendig; hinter jeder Krankheit steckt eine Ursache (oder mehrere); wenn man diese rechtzeitig findet und wenn man rechtzeitig behandelt, regeneriert sich der Organismus und heilt sich selbst. Autor: Dr. Thomas Kroiss\nOrthopädische Erkrankungen - Überbegriff\nOrthopädische Krankheiten sind Erkrankungen des Bewegungsapparates und des Stützapparates des Körpers.\n[Achillessehnenriss](symptome.htm?symptome=23+244+Orthopädische Erkrankungen+Achillessehnenriss ) [Ballenzeh](symptome.htm?symptome=23+249+Orthopädische Erkrankungen+Ballenzeh) [Bänderriss](symptome.htm?symptome=23+248+Orthopädische Erkrankungen+Bänderriss) [Bandscheibenvorfall](symptome.htm?symptome=23+250+Orthopädische Erkrankungen+Bandscheibenvorfall) [Beckenschiefstand](symptome.htm?symptome=23+360+Orthopädische Erkrankungen+Beckenschiefstand) [Chronische Schmerzen](symptome.htm?symptome=23+401+Orthopädische Erkrankungen+Chronische Schmerzen) [Fersensporn](symptome.htm?symptome=23+251+Orthopädische Erkrankungen+Fersensporn) [Fibromyalgie](symptome.htm?symptome=23+279+Orthopädische Erkrankungen+Fibromyalgie ) [Gelenkentzündung](symptome.htm?symptome=23+246+Orthopädische Erkrankungen+Gelenkentzündung) [Gelenkschmerzen](symptome.htm?symptome=23+416+Orthopädische Erkrankungen+Gelenkschmerzen) [Gelenkverschleiß](symptome.htm?symptome=23+247+Orthopädische Erkrankungen+Gelenkverschleiß) [Golfarm](symptome.htm?symptome=23+275+Orthopädische Erkrankungen+Golfarm) [Hammerzeh](symptome.htm?symptome=23+255+Orthopädische Erkrankungen+Hammerzeh) [Hexenschuss](symptome.htm?symptome=23+280+Orthopädische Erkrankungen+Hexenschuss ) [Hüftgelenksfehlbildung](symptome.htm?symptome=23+256+Orthopädische Erkrankungen+Hüftgelenksfehlbildung) [Ischiasschmerzen](symptome.htm?symptome=23+257+Orthopädische Erkrankungen+Ischiasschmerzen) [Karpaltunnelsyndrom](symptome.htm?symptome=23+258+Orthopädische Erkrankungen+Karpaltunnelsyndrom) [Knochenkrebs](symptome.htm?symptome=23+259+Orthopädische Erkrankungen+Knochenkrebs) [Knochenschwund](symptome.htm?symptome=23+260+Orthopädische Erkrankungen+Knochenschwund) [Kreuzbandriss](symptome.htm?symptome=23+261+Orthopädische Erkrankungen+Kreuzbandriss ) [Kreuzschmerzen](symptome.htm?symptome=23+262+Orthopädische Erkrankungen+Kreuzschmerzen ) [Meniskusprobleme](symptome.htm?symptome=23+414+Orthopädische Erkrankungen+Meniskusprobleme) [Meniskusriss](symptome.htm?symptome=23+263+Orthopädische Erkrankungen+Meniskusriss ) [Meniskusschmerzen](symptome.htm?symptome=23+415+Orthopädische Erkrankungen+Meniskusschmerzen) [Muskelkrämpfe](symptome.htm?symptome=23+361+Orthopädische Erkrankungen+Muskelkrämpfe) [Muskelverletzungen](symptome.htm?symptome=23+264+Orthopädische Erkrankungen+Muskelverletzungen) [Nackenschmerzen](symptome.htm?symptome=23+359+Orthopädische Erkrankungen+Nackenschmerzen) [Nackenverspannung](symptome.htm?symptome=23+412+Orthopädische Erkrankungen+Nackenverspannung) [Nervenschmerzen](symptome.htm?symptome=23+417+Orthopädische Erkrankungen+Nervenschmerzen) [Oberschenkelhalsbruch](symptome.htm?symptome=23+265+Orthopädische Erkrankungen+Oberschenkelhalsbruch ) [Plattfuß](symptome.htm?symptome=23+245+Orthopädische Erkrankungen+Plattfuß) [Rheuma](symptome.htm?symptome=23+418+Orthopädische Erkrankungen+Rheuma) [Rheuma](symptome.htm?symptome=23+267+Orthopädische Erkrankungen+Rheuma) [Rippenbruch](symptome.htm?symptome=23+282+Orthopädische Erkrankungen+Rippenbruch ) [Rotatorenmanschettenriss](symptome.htm?symptome=23+268+Orthopädische Erkrankungen+Rotatorenmanschettenriss) [Rückenschmerzen](symptome.htm?symptome=23+269+Orthopädische Erkrankungen+Rückenschmerzen) [Schleudertrauma](symptome.htm?symptome=23+270+Orthopädische Erkrankungen+Schleudertrauma) [Schlüsselbeinbruch](symptome.htm?symptome=23+271+Orthopädische Erkrankungen+Schlüsselbeinbruch ) [Schnellender Finger](symptome.htm?symptome=23+252+Orthopädische Erkrankungen+Schnellender Finger) [Schultergelenkentzündung](symptome.htm?symptome=23+253+Orthopädische Erkrankungen+Schultergelenkentzündung) [Schulterschmerzen](symptome.htm?symptome=23+358+Orthopädische Erkrankungen+Schulterschmerzen) [Sehnenscheidenentzündung](symptome.htm?symptome=23+272+Orthopädische Erkrankungen+Sehnenscheidenentzündung) [Skoliose](symptome.htm?symptome=23+273+Orthopädische Erkrankungen+Skoliose) [Speichenbruch](symptome.htm?symptome=23+266+Orthopädische Erkrankungen+Speichenbruch) [Tennisarm](symptome.htm?symptome=23+274+Orthopädische Erkrankungen+Tennisarm) [Überbein](symptome.htm?symptome=23+254+Orthopädische Erkrankungen+Überbein) [Unfall- und Sportverletzungen](symptome.htm?symptome=23+334+Orthopädische Erkrankungen+Unfall- und Sportverletzungen) [Verspannungen](symptome.htm?symptome=23+356+Orthopädische Erkrankungen+Verspannungen) [Verstauchung](symptome.htm?symptome=23+276+Orthopädische Erkrankungen+Verstauchung) [Wirbelsäulenbeschwerden](symptome.htm?symptome=23+362+Orthopädische Erkrankungen+Wirbelsäulenbeschwerden)", "language": null, "image": null, "pagetype": null, "links": ["formulare/aendern.php", "gesundheitsthemen.htm", "http://www.aerzte-austria.at", "#cd-primary-nav", "#link", "aerzteuebersicht.htm", "aerzte.htm?praxis1=2+Allgemeinmediziner", "aerzte.htm?praxis1=9+Augenarzt", "aerzte.htm?praxis1=7+Frauenarzt", "aerzte.htm?praxis1=11+Hals-Nasen-Ohrenarzt", "aerzte.htm?praxis1=6+Hautarzt", "aerzte.htm?praxis1=13+Kinderarzt", "aerzte.htm?praxis1=33+Orthopäde", "aerzte.htm?praxis1=2+Allgemeinmediziner", "#link", "therapeuten.htm?therapeut1=61+Chiropraktiker", "therapeuten.htm?therapeut1=53+Diätologe", "therapeuten.htm?therapeut1=47+Homöopath", "therapeuten.htm?therapeut1=42+Kinesiologe", "therapeuten.htm?therapeut1=43+Krebstherapeut", "therapeuten.htm?therapeut1=60+Lebens-Sozialberater", "therapeuten.htm?therapeut1=62+Psychologe", "therapeuten.htm?therapeut1=41+Akupunkteur", "#link", "therapeutenmethoden.htm?methode1=91+Angewandte+Kinesiologie", "therapeutenmethoden.htm?methode1=52+Arthrosetherapie", "therapeutenmethoden.htm?methode1=657+Ästhetische+Medizin", "therapeutenmethoden.htm?methode1=360+Chirotherapie", "therapeutenmethoden.htm?methode1=314+Invasive+Magnetfeldtherapie", "therapeutenmethoden.htm?methode1=380+Physiotherapie", "therapeutenmethoden.htm?methode1=244+Venenbehandlung+mit+Laser", "therapeutenmethoden.htm?methode1=35+Aderlass", "#link", "#link", "gesundheitsberater.htm?methode1=50+Aloe+Vera", "gesundheitsberater.htm?methode1=224+Allergieausleitung", "gesundheitsberater.htm?methode1=67+Ayurveda", "gesundheitsberater.htm?methode1=100+EFT", "gesundheitsberater.htm?methode1=185+Energiearbeit", "gesundheitsberater.htm?methode1=626+Lachtraining", "gesundheitsberater.htm?methode1=70+Reiki", "gesundheitsberater.htm?methode1=439+Aktivierung der Selbstheilung", "#link", "masseure.htm?methode1=21+Akupunktmassage", "masseure.htm?methode1=30+Cranio+Sacral+Therapie", "masseure.htm?methode1=437+Entspannungsmassage", "masseure.htm?methode1=512+Gesichtsmassage", "masseure.htm?methode1=32+Heilmassage", "masseure.htm?methode1=2+Klassische+Massage", "masseure.htm?methode1=11+Shiatsu", "masseure.htm?methode1=20+Akupressur", "#link", "apotheken.htm?apotheke=7+Apotheke+/+Shop", "#link", "esoteriker.htm?methode1=53+Astrologie", "esoteriker.htm?methode1=73+Bioenergetik", "esoteriker.htm?methode1=85+Channeling", "esoteriker.htm?methode1=653+Engelarbeit", "esoteriker.htm?methode1=668+Geistiges+Heilen", "esoteriker.htm?methode1=301+Radiästhesie", "esoteriker.htm?methode1=198+Spirituelles+Heilen", "esoteriker.htm?methode1=53+Astrologie", "#link", "#link", "erstehilfe.htm", "heilpflanzen1.htm", "gesundheitsthemen.htm", "#link", "diagnosen.htm?diagnose1=2+Abfrage der Beschwerden", "diagnosen.htm?diagnose1=3+Allergietest", "diagnosen.htm?diagnose1=16+Alternative Diagnostik", "diagnosen.htm?diagnose1=8+Augenuntersuchung", "diagnosen.htm?diagnose1=22+Austestung mittels Bioresonanz", "diagnosen.htm?diagnose1=6+Elektrokardiogramm - EKG", "diagnosen.htm?diagnose1=11+Flugtauglichkeitsuntersuchung", "diagnosen.htm?diagnose1=10+Führerscheinuntersuchung", "diagnosen.htm?diagnose1=9+Hautuntersuchung", "diagnosen.htm?diagnose1=4+Körperliche Grunduntersuchung", "diagnosen.htm?diagnose1=7+Labor - Untersuchungen", "diagnosen.htm?diagnose1=13+Lungenfunktionstest", "diagnosen.htm?diagnose1=21+Mutter-Kind-Pass Untersuchung", "diagnosen.htm?diagnose1=15+Nahrungsmittelunverträglichkeitstest", "diagnosen.htm?diagnose1=12+Neurologische Untersuchungen", "diagnosen.htm?diagnose1=19+Oszillographie", "diagnosen.htm?diagnose1=17+Psychologische Untersuchungen", "diagnosen.htm?diagnose1=1+Röntgen", "diagnosen.htm?diagnose1=18+Selbstdiagnose", "diagnosen.htm?diagnose1=5+Spiegelung", "diagnosen.htm?diagnose1=20+Tauchtauglichkeitsuntersuchung", "diagnosen.htm?diagnose1=14+Untersuchung des Gehörs", "#link", "symptome.htm?symptome1=1+Allergien", "symptome.htm?symptome1=26+Ästhetische Probleme", "symptome.htm?symptome1=3+Asthma", "symptome.htm?symptome1=7+Augenkrankheiten", "symptome.htm?symptome1=24+Autoimmunerkrankungen", "symptome.htm?symptome1=30+Bewusstseinsstörungen", "symptome.htm?symptome1=9+Bluterkrankung", "symptome.htm?symptome1=4+COPD", "symptome.htm?symptome1=6+Demenz", "symptome.htm?symptome1=10+Depressionen", "symptome.htm?symptome1=11+Diabetes", "symptome.htm?symptome1=20+Erkrankungen der inneren Organe", "symptome.htm?symptome1=27+Erkrankungen des Mundraumes", "symptome.htm?symptome1=12+Frauenkrankheiten", "symptome.htm?symptome1=19+Gefäßerkrankungen", "symptome.htm?symptome1=31+Genetische Erkrankungen", "symptome.htm?symptome1=8+Hals-, Nasen-, Ohrenerkrankung", "symptome.htm?symptome1=15+Hautkrankheiten", "symptome.htm?symptome1=18+Herzerkrankungen", "symptome.htm?symptome1=5+Infektionen", "symptome.htm?symptome1=13+Kinderkrankheiten", "symptome.htm?symptome1=21+Kopfschmerzen", "symptome.htm?symptome1=29+Lähmungserscheinungen", "symptome.htm?symptome1=22+Männerkrankheiten", "symptome.htm?symptome1=23+Orthopädische Erkrankungen", "symptome.htm?symptome1=16+Seelische Erkrankungen", "symptome.htm?symptome1=28+Sprach- und Sprechstörungen", "symptome.htm?symptome1=17+Sucht", "#link", "therapien.htm?therapie1=6+Akupunktur und Akupressur", "therapien.htm?therapie1=25+Allergiebehandlung", "therapien.htm?therapie1=17+Anti Aging", "therapien.htm?therapie1=10+Aura", "therapien.htm?therapie1=28+Behandlung mit Frequenzen", "therapien.htm?therapie1=11+Behandlung mit Körperflüssigkeiten", "therapien.htm?therapie1=33+Behandlungen für Tiere", "therapien.htm?therapie1=22+Behandlungen mit Mineralien", "therapien.htm?therapie1=7+Behandlungen mit Pflanzen", "therapien.htm?therapie1=29+Biofeedback", "therapien.htm?therapie1=5+Blutbehandlung", "therapien.htm?therapie1=21+Eltern und Kind", "therapien.htm?therapie1=20+Energetische Methoden", "therapien.htm?therapie1=30+Ergotherapie", "therapien.htm?therapie1=4+Ernährung", "therapien.htm?therapie1=9+Esoterische Methoden", "therapien.htm?therapie1=27+Fachärztliche Behandlungen", "therapien.htm?therapie1=13+Fernöstliche Methoden", "therapien.htm?therapie1=39+Gesundheitsprodukte", "therapien.htm?therapie1=32+Impfungen", "therapien.htm?therapie1=19+Kinesiologie", "therapien.htm?therapie1=15+Körperarbeit", "therapien.htm?therapie1=16+Manuelle Methoden", "therapien.htm?therapie1=3+Massage", "therapien.htm?therapie1=35+Medikamente nicht rezeptpflichtig", "therapien.htm?therapie1=34+Medikamente rezeptpflichtig", "therapien.htm?therapie1=37+Medizinische Pigmentierung", "therapien.htm?therapie1=38+Naturprodukte", "therapien.htm?therapie1=14+Neurologische Methoden", "therapien.htm?therapie1=12+Operationen", "therapien.htm?therapie1=31+Pädagogische Methoden", "therapien.htm?therapie1=18+Persönlichkeitsentwicklung", "therapien.htm?therapie1=24+Physiotherapeutische Methoden", "therapien.htm?therapie1=23+Psychotherapeutische Methoden", "therapien.htm?therapie1=8+Schmerzbehandlungen", "therapien.htm?therapie1=1+Selbstbehandlung", "therapien.htm?therapie1=36+Stammzellen", "therapien.htm?therapie1=26+Yoga", "../http://www.apotheker.com/", "symptome.htm?symptome=23+244+Orthopädische Erkrankungen+Achillessehnen­riss ", "symptome.htm?symptome=23+249+Orthopädische Erkrankungen+Ballenzeh", "symptome.htm?symptome=23+248+Orthopädische Erkrankungen+Bänderriss", "symptome.htm?symptome=23+250+Orthopädische Erkrankungen+Bandscheibenvorfall", "symptome.htm?symptome=23+360+Orthopädische Erkrankungen+Beckenschiefstand", "symptome.htm?symptome=23+401+Orthopädische Erkrankungen+Chronische Schmerzen", "symptome.htm?symptome=23+251+Orthopädische Erkrankungen+Fersensporn", "symptome.htm?symptome=23+279+Orthopädische Erkrankungen+Fibromyalgie ", "symptome.htm?symptome=23+246+Orthopädische Erkrankungen+Gelenkentzündung", "symptome.htm?symptome=23+416+Orthopädische Erkrankungen+Gelenkschmerzen", "symptome.htm?symptome=23+247+Orthopädische Erkrankungen+Gelenkverschleiß", "symptome.htm?symptome=23+275+Orthopädische Erkrankungen+Golfarm", "symptome.htm?symptome=23+255+Orthopädische Erkrankungen+Hammerzeh", "symptome.htm?symptome=23+280+Orthopädische Erkrankungen+Hexenschuss ", "symptome.htm?symptome=23+256+Orthopädische Erkrankungen+Hüftgelenksfehlbildung", "symptome.htm?symptome=23+257+Orthopädische Erkrankungen+Ischiasschmerzen", "symptome.htm?symptome=23+258+Orthopädische Erkrankungen+Karpaltunnelsyndrom", "symptome.htm?symptome=23+259+Orthopädische Erkrankungen+Knochenkrebs", "symptome.htm?symptome=23+260+Orthopädische Erkrankungen+Knochenschwund", "symptome.htm?symptome=23+261+Orthopädische Erkrankungen+Kreuzbandriss ", "symptome.htm?symptome=23+262+Orthopädische Erkrankungen+Kreuzschmerzen ", "symptome.htm?symptome=23+414+Orthopädische Erkrankungen+Meniskusprobleme", "symptome.htm?symptome=23+263+Orthopädische Erkrankungen+Meniskusriss ", "symptome.htm?symptome=23+415+Orthopädische Erkrankungen+Meniskusschmerzen", "symptome.htm?symptome=23+361+Orthopädische Erkrankungen+Muskelkrämpfe", "symptome.htm?symptome=23+264+Orthopädische Erkrankungen+Muskelverletzungen", "symptome.htm?symptome=23+359+Orthopädische Erkrankungen+Nackenschmerzen", "symptome.htm?symptome=23+412+Orthopädische Erkrankungen+Nackenverspannung", "symptome.htm?symptome=23+417+Orthopädische Erkrankungen+Nervenschmerzen", "symptome.htm?symptome=23+265+Orthopädische Erkrankungen+Oberschenkelhals­bruch ", "symptome.htm?symptome=23+245+Orthopädische Erkrankungen+Plattfuß", "symptome.htm?symptome=23+418+Orthopädische Erkrankungen+Rheuma", "symptome.htm?symptome=23+267+Orthopädische Erkrankungen+Rheuma", "symptome.htm?symptome=23+282+Orthopädische Erkrankungen+Rippenbruch ", "symptome.htm?symptome=23+268+Orthopädische Erkrankungen+Rotatoren­manschettenriss", "symptome.htm?symptome=23+269+Orthopädische Erkrankungen+Rückenschmerzen", "symptome.htm?symptome=23+270+Orthopädische Erkrankungen+Schleudertrauma", "symptome.htm?symptome=23+271+Orthopädische Erkrankungen+Schlüsselbeinbruch ", "symptome.htm?symptome=23+252+Orthopädische Erkrankungen+Schnellender Finger", "symptome.htm?symptome=23+253+Orthopädische Erkrankungen+Schultergelenk­entzündung", "symptome.htm?symptome=23+358+Orthopädische Erkrankungen+Schulterschmerzen", "symptome.htm?symptome=23+272+Orthopädische Erkrankungen+Sehnenscheiden­entzündung", "symptome.htm?symptome=23+273+Orthopädische Erkrankungen+Skoliose", "symptome.htm?symptome=23+266+Orthopädische Erkrankungen+Speichenbruch", "symptome.htm?symptome=23+274+Orthopädische Erkrankungen+Tennisarm", "symptome.htm?symptome=23+254+Orthopädische Erkrankungen+Überbein", "symptome.htm?symptome=23+334+Orthopädische Erkrankungen+Unfall- und Sportverletzungen", "symptome.htm?symptome=23+356+Orthopädische Erkrankungen+Verspannungen", "symptome.htm?symptome=23+276+Orthopädische Erkrankungen+Verstauchung", "symptome.htm?symptome=23+362+Orthopädische Erkrankungen+Wirbelsäulenbeschwerden", "http://www.iprofi.net", "http://www.iprofi.net/firma/impressum.htm", "http://www.iprofi.net/firma/agb.htm", "http://www.iprofi.net", "http://www.europe-dentist.com", "http://www.zahnarzt-austria.at", "gesundheitsthemen.htm", "https://www.facebook.com/AerzteAustria", "https://plus.google.com/u/0/107658523308495369368/posts", "http://www.shutterstock.com", "http://www.iprofi.net/vorlagen.htm", "eintrag.htm", "eintrag.htm", "eintrag.htm", "formulare/aendern.php"]}