{"title": "Aromatherapie", "author": null, "url": null, "hostname": null, "description": null, "sitename": "Gesundpedia.de", "date": "2021-11-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aromatherapie\nDie Aromatherapie ist ein Ansatz der Alternativmedizin, der mit der psychologischen und körperlichen Beeinflussung des Patienten durch Düfte (Aromen) arbeitet. Der Geruchssinn ist einer der stärksten Sinne des Menschen, seine Nutzung soll hauptsächlich den Gemütszustand beeinflussen.\nInhaltsverzeichnis\nWas ist eine Aromatherapie?\nDie Aromatherapie wird zur Alternativmedizin gezählt, obwohl sie selbst in der Schulmedizin begleitend angeboten wird. Sie setzt darauf, dass der Geruchssinn einer der stärksten menschlichen Sinne ist und dass er beeinflusst werden kann, um sich wiederum auf den Gemütszustand des Patienten auszuwirken.\nObwohl es für viele Anwendungen der Aromatherapie keine wissenschaftlichen Belege gibt, deuten Studien durchaus auf psychische Wirksamkeit mancher Düfte hin. Weiterhin arbeitet die Aromatherapie vielfach mit ätherischem Öl, das besonders intensiv duftet - dieses weist über seinen Duft hinaus oft weitere Eigenschaften auf, dient beispielsweise als effizienter Insektenschutz.\nEine Heilwirkung auf körperliche Erkrankungen hat die Aromatherapie nicht, dagegen wird sie gern zur Beruhigung oder Stimmungsaufheiterung des Patienten eingesetzt, wenn er dies wünscht. In vielen modernen Kreißsälen gehört eine begleitende Aromatherapie für Gebärende etwa schon zum festen Programm.\nAnwendung und Funktion\nDas Anwendungsgebiet der heutigen Aromatherapie liegt in der Steigerung des Wohlbefindens und in der begleitenden Therapie diverser Erkrankungen und Ereignisse. Praktiziert wird sie von Heilpraktikern, sie findet sich in manchen Gebieten der Medizin aber auch als Zusatzleistung im Krankenhaus. In Kreißsälen, auf Palliativstationen oder in der Geriatrie wird die Aromatherapie dem Patienten gern als begleitendes Angebot bereitgestellt.\nManche Düfte wie\n[Lavendel](/Lavendel) haben dabei tatsächlich eine beruhigende Wirkung, andere wiederum eignen sich eher als Raumduft und wirken sich abhängig vom Gefallen des Patienten aufs Wohlbefinden aus.\nMethoden und Verfahren\nIn der Aromatherapie kommen meist natürliche Inhaltsstoffe zum Einsatz, die sich über längere Zeit halten und die sich gut in einem Raum verteilen. Besonders alt ist die Räuchermethode. Hierbei wird der Duftstoff zusammen mit rauchbildenden Bestandteilen in einer Räuchermischung vermengt und angezündet. Der Duft befindet sich fortan im Rauch und dieser verteilt sich im Raum. Häufiger kommen heutzutage ätherische Öle vor, da für sie kein Rauch mehr notwendig ist. Sie werden zusammen mit Wasser in eine Schale gegeben, die mit einer Kerze erhitzt werden kann. Es entsteht Wasserdampf, der sich genau wie Rauch im Raum verteilt und den Duft des Öls dabei mitnimmt. Ebenfalls zur Aromatherapie gehören Salben, Cremes, Duftkerzen sowie Kräuter- und Früchtetees, die in den Kosmetik- oder Lebensmittelbereich gehören und über die aromatische Wirkung hinaus noch andere Effekte haben können.\nWas muss der Patient beachten?\nDie Aromatherapie ist eine ungefährliche Form der Therapie. In Form von reinen Düften können Räuchermischungen oder ätherische Öle kaum gefährlich werden, sodass man sie jederzeit auch zu Hause einsetzen kann. Auch kosmetische Anwendungen brauchen keine besondere Vor- oder Nachsorge, wenn sie korrekt angewendet und nicht überdosiert werden.\nDa die Aromatherapie häufig nur nebensächlicher Bestandteil von Kosmetik ist, muss beachtet werden, wofür sich ein Produkt eignet und ob es dahingehend korrekt eingesetzt wird. Bei der Kombination von Aromatherapie mit Lebensmitteln kann bei zeitgleicher Einnahme von Medikamenten Vorsicht geboten sein - manche Tees etwa vertragen sich nicht mit verschiedenen Medikamenten. Der behandelnde Arzt wird jedoch über bekannte Wechselwirkungen aufklären und kann jederzeit danach gefragt werden.\nAblauf und Durchführung\nEine Aromatherapie kann verschiedene Formen annehmen, ihre Anwendung ist jedoch einfach. Reine Düfte werden entweder als Räuchermischung angezündet oder als Duftöl in eine Schale mit Wasser gegeben und über ein Teelicht gestellt. Dafür gibt es spezielle Räucher- oder Aromatherapie-Vorrichtungen.\nNoch einfacher sind moderne Raumdüfte: hierbei wird ein Bambusstäbchen in die Flüssigkeit gestellt, diese kann sich je nach Anzahl der Stäbchen im Raum verteilen. Kosmetische Anwendungen lassen sich als Creme oder Salbe auftragen, vielfach wird die Aromatherapie auch mit Wellness-Produkten wie Schaumbädern kombiniert.\nEin Tee, der sich gleichzeitig zur Aromatherapie eignet, wird nach Anweisung auf der Verpackung aufgebrüht.\nIn der Auswahl des Dufts für die Aromatherapie kann man nicht viel falsch machen, da es vielmehr um das persönliche Gefallen des Patienten geht. Lediglich, wenn eine somatische Wirkung der Aromatherapie erwünscht ist, etwa die antibakterielle Wirkung von Lavendel, sollte auf den richtigen Duft geachtet werden.\nEigenleistung oder Krankenkasse - wer trägt die Kosten?\nDa die Aromatherapie zu den alternativmedizinischen Angeboten gehört, wird sie von Krankenkassen in der Regel nicht übernommen. Private Krankenversicherungen können hier eine Ausnahme darstellen, meist wird eine Aromatherapie jedoch auch dort im Basistarif nicht übernommen.\nDagegen gehört das Angebot der Aromatherapie auf manchen Stationen von Krankenhäusern zum Angebot und wird dem Patienten kostenfrei zur Verfügung gestellt. Vor allem dort, wo der Patient längerfristig sein wird oder wo er großen Belastungen gegenübersteht und die Aromatherapie das anwesende medizinische Personal nicht stört. Öle und andere Duftstoffe für die Aromatherapie sind jedoch frei verkäuflich und nicht teuer.\nRisiken, Gefahren und Komplikationen\nAromatherapie als Bestandteil von Kosmetik oder Tees muss abhängig zu gleichzeitig eingenommenen Medikamenten betrachtet werden. Nicht jede pflanzliche Basis der Aromatherapie verträgt sich mit Medikamenten, besonders hochwirksame Medikamente sind anfällig für Wechselwirkungen.\nEine Aromatherapie sollte in diesen Fällen vorher mit dem behandelnden Arzt abgesprochen werden, um eventuelle Wechselwirkungen auszuschließen.\nQuellen\n- Herold, G.: Innere Medizin. Selbstverlag, Köln 2016\n- Groß, U.: Kurzlehrbuch Medizinische Mikrobiologie und Infektiologie, Georg Thieme Verlag, 3. Auflage, 2013\n- Suttorp, N. et al.: Infektionskrankheiten: verstehen, erkennen, behandeln, Georg Thieme Verlag, 1. Auflage, 2003\n- Trautmann, A.: Allergologie in Klinik und Praxis. Thieme, Stuttgart 2013\nQualitätssicherung durch:\n[Dr. med. Nonnenmacher](./Impressum#Medizinische_Leitung)\nLetzte Aktualisierung am: 16. November 2021\nSie sind hier:\n[Startseite](./) [Behandlungen](./Kategorie:Behandlungen)Aromatherapie", "language": null, "image": null, "pagetype": null, "links": ["#menu", "../", "#menu", "../", "../Kategorie:Symptome", "../Kategorie:Krankheiten", "../Kategorie:Behandlungen", "../Kategorie:Medikamente", "../Kategorie:Heilpflanzen", "../Kategorie:Hausmittel", "../Kategorie:Lebensmittel", "../Kategorie:Nahrungsergänzung", "../Kategorie:Ernährung", "../Kategorie:Anatomie", "../Kategorie:Sport", "../Kategorie:Ratgeber", "../Impressum", "../Datenschutz", "../Nutzungsbedingungen", "#Was_ist_eine_Aromatherapie.3F", "#Anwendung_und_Funktion", "#Methoden_und_Verfahren", "#Was_muss_der_Patient_beachten.3F", "#Ablauf_und_Durchf.C3.BChrung", "#Eigenleistung_oder_Krankenkasse_-_wer_tr.C3.A4gt_die_Kosten.3F", "#Risiken.2C_Gefahren_und_Komplikationen", "#Quellen", null, "/Datei:%C3%84therische%C3%96le.jpg", "/Datei:%C3%84therische%C3%96le.jpg", null, "/Lavendel", null, null, null, null, null, null, "https://gesundpedia.de/Aromatherapie", "./Impressum#Medizinische_Leitung", "./", "./Kategorie:Behandlungen", "../Sitemap", "../Nutzungsbedingungen", "../Nutzungsbedingungen", "../Datenschutz", "#", "../Impressum"]}