{"title": "[PDF] Richard Erlewein STEINHEILKUNDE IN DER PRAXIS - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "1 Richard Erlewein STEINHEILKUNDE IN DER PRAXIS2 Hinweis: Diese Informationsbroschüre soll dazu dienen, die therape...", "sitename": null, "date": "2016-05-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Richard Erlewein STEINHEILKUNDE IN DER PRAXIS\nMay 9, 2016 | Author: Ingrid Lang | Category: N/A\nShort Description\n1 Richard Erlewein STEINHEILKUNDE IN DER PRAXIS2 Hinweis: Diese Informationsbroschüre soll dazu dienen, die therape...\nDescription\nRichard Erlewein\nSTEINHEILKUNDE IN DER PRAXIS\nHinweis: Diese Informationsbroschüre soll dazu dienen, die therapeutischen Möglichkeiten aufzuzeigen, die sich ergeben, wenn man die Edelsteintherapie mit der Kinesiologie kombiniert. Die hier beschriebenen kinesiologischen Test sollten von Laien nur nach vorheriger gründlicher Ausbildung und Schulung durchgeführt werden. Edelsteintherapie soll und kann die konventionelle medizinische oder naturheilkundliche Behandlung nicht ersetzen. Sie dient lediglich dazu, die Selbstheilungskräfte von Körper, Geist und Seele zu aktivieren und zu stärken.\nGrau, mein Freund, ist alle Theorie und grün des Lebens holder Baum Goethe\nRichard Erlewein\nSTEINHEILKUNDE IN DER PRAXIS EDELSTEINTHERAPIE MIT HILFE DER KINESIOLOGIE\nHerausgeber: Wittgenstein Verlag ® Fürstliche Sayn – Wittgenstein'sche Treuhand – Vermögensverwaltung GmbH www.wittgenstein-verlag.de Autor: Richard Erlewein ©Alle Rechte, auch die Autorenrechte, vorbehalten. Copyright für Text und Fotos by Wittgenstein Verlag Printed in Germany 2. überarbeitete Auflage 2014 ISBN 978-3-944354-34-7 Preis: 6,95 €\nINHALT EINLEITUNG\n7\n1.1 Die Grundlagen 1.2 Was sind Edelsteine? 1.3 Was versteht man unter Edelsteintherapie? 1.4 Was versteht man unter Chi? 1.5 Was versteht man unter Kinesiologie?\n8 8 10 12 14\n2.1 Durch Kinesiologie zum richtigen Heilstein 2.2 Der Armtest nach Dr. Diamond 2.3 Psychologische Kinesiologie 2.4 Der seelisch-geistige Problemkomplex 2.5 Heilsteine für Kinder 2.6 Austesten von Heilsteinen für Dritte\n16 16 24 27 28 29\n3.1 Wie werden Heilsteine getragen und gepflegt? 3.2 Das Tragen von Heilsteinen 3.3 Reinigung und Pflege von Heilsteinen\n30 30 31\n4.1 Wissenswertes am Rande 4.2 Edelsteinwasser 4.3 Edelsteine und Elektrosmog 4.4 Geomantie und Edelsteine 4.5 Feng-Shui und Edelsteine 4.6 Edelsteine und Sternzeichen 4.7 Edelsteintherapie-Seminare\n38 38 39 40 41 42 45\n5.0 Muß man daran glauben?\n46\n6.1 Was können Sie zu Ihrer Heilung beitragen?\n48\n47\nEINLEITUNG Jahrtausende lang war die Steinheilkunde fester Bestandteil der Medizin. Erst im Zuge der Aufklärung wurde sie als Aberglaube abgetan, da man die Wirkung der Edelsteine auf die Gesundheit nicht rational erklären konnte. Heute erlebt die Steinheilkunde eine ungeahnte Renaissance. Das zeigt allein schon die Anzahl der zu diesem Thema in den letzten Jahren erschienenen Bücher. Immer mehr Menschen beschäftigen sich beruflich oder privat mit der Steinheilkunde. Wir Menschen der westlichen Welt haben unsere Probleme mit Therapien, deren Wirkungsweise nicht wissenschaftlich befriedigend geklärt ist. Andere Völker, wie etwa die Chinesen, haben dieses Problem nicht. Ihnen genügt es, daß die Erfahrung den Erfolg einer Therapie beweist. Die Akupunktur ist Jahrtausende alt, aber bis heute wissenschaftlich nicht befriedigend geklärt. Jahrzehnte lang galt sie bei uns als suspekt, da unsere Ärzte die rätselhaften Meridiane im menschlichen Körper, in denen das noch rätselhaftere Chi fließen sollte, nicht finden konnten. Da aber die Wirksamkeit der Akupunktur mittlerweile nicht mehr zu leugnen ist, wird Sie auch von westlichen Ärzten ausgeübt, obwohl der wissenschaftliche Nachweis der Wirksamkeit fehlt, und in besonderen Fällen sogar von der Krankenkasse bezahlt. Die Steinheilkunde basiert auf ganz ähnlichen Wirkmechanismen wie die Akupunktur. Deshalb bin ich überzeugt, dass sich die Dinge bei der Steinheilkunde auch ganz ähnlich entwickeln werden.\n7\n1.1 Die Grundlagen 1.2 Was sind Edelsteine? Als Edelsteine wurden früher nur Steine bezeichnet, die relativ selten gefunden wurden und sich durch ihre Form, ihre Farbe und ihre Härte von gewöhnlichen Steinen unterschieden. Das waren Diamant, Saphir, Rubin, Smaragd, Topas, Aquamarin und einige andere. Alle diese Edelsteine sind härter als Stahl und können nur mit Spezialwerkzeugen bearbeitet werden. Da der Diamant der härteste der Edelsteine ist – ihm wird die Härte 10 zugeordnet – sind diese Spezialwerkzeuge mit winzigen Diamanten besetzt. Heute sind die Grenzen fließend. Als Edelsteine im weiteren Sinn werden alle Steine bezeichnet, die sich zu Schmuck verarbeiten lassen, auch solche die häufig vorkommen und weicher als Stahl sind. Sogar der Bernstein, der eigentlich ein versteinertes Harz ist und nur die Härte 2 besitzt, rechnet heute zu den Edelsteinen. Das Bearbeiten der Edelsteine geschieht nur noch selten von Hand. Sie werden in der Regel in einer rotierenden Trommel geschliffen, daher auch die Bezeichnung „Trommelstein“. Die dabei entstehenden Formen ähneln denen, die wir auch bei Kieselsteinen am Flußufer oder am Strand finden. Edelsteine unterscheiden sich von gewöhnlichen Steinen durch ihre Ordnung und Struktur. Ein gewöhnlicher Stein stellt eine chaotische Zusammenballung von Molekülen dar. Beim Edelstein nehmen diese Moleküle ganz bestimmte Plätze im Raum, im sogenannten Kristallgitter, ein. Für jeden Edelstein existiert ein ganz bestimmter Bauplan, der bei manchen Edelsteinen auch in der äußeren Form sichtbar wird.\n8\nAls die ersten Bergkristalle in den Alpen gefunden wurden, konnten die Menschen nicht glauben, daß die Natur selbst solche geometrisch exakten Gebilde hervorbringen kann. Sie glaubten, dass das Volk der Zwerge diese Gebilde geschaffen habe. Ordnung und Struktur geben dem Edelstein eine ganz bestimmte individuelle Ausstrahlung. Sie ist nicht nur optisch sichtbar. Sie hat auch einen unsichtbaren Anteil. Auf diesem unsichtbaren Anteil seiner Ausstrahlung beruht die Heilwirkung. Diese unsichtbare Ausstrahlung könnte man mit einem Magnetfeld vergleichen, das ein Stück magnetisiertes Eisen besitzt. Normales Eisen besitzt kein Magnetfeld, da es eine ungeordnete Zusammenballung von Eisenatomen darstellt. Durch Magnetisieren werden die Eisenatome in einer ganz bestimmten Art und Weise geordnet und dadurch entsteht das unsichtbare Magnetfeld. Im Kristallgitter eines Edelsteins sind alle Moleküle in einer ganz bestimmten Art und Weise geordnet. Alle diese Moleküle führen Schwingungen um ihre Ruhelage aus und zwar alle im gleichen Takt. Dadurch entsteht eine Ausstrahlung, ein Schwingungsfeld, das je nach Art der Moleküle ein bestimmtes Frequenzspektrum besitzt. Dieses Schwingungsfeld ist vermutlich elektromagnetischer Natur, konnte aber mit den konventionellen Meßgeräten der Elektrotechnik bisher nicht nachgewiesen werden. Dafür könnte es zwei Gründe geben:\n1 Das Schwingungsfeld ist so schwach, dass es mit konventionellen Meßgeräten nicht erfaßt werden kann. 2 Sein Frequenzspektrum liegt im Thz-Bereich (mehr als eine Billion Schwingungen pro Sekunde), in dem es noch kein geeignetes Gerät für die Messung gibt.\n9\n1.3 Was versteht man unter Edelsteintherapie? Die Edelsteintherapie macht sich die jahrtausende alte Erfahrung der Menschheit zu nutze, dass bestimmte Edelsteine einen positiven Einfluß auf das körperliche und geistig-seelische Befinden des Menschen haben. Ärzte und Heiler vergangener Zeiten haben uns dazu ein umfangreiches Erfahrungswissen hinterlassen. In unserem Sprachraum ist hier das Buch der Heiligen Hildegard: „Von der Heilkraft der Edelsteine“ besonders bekannt. Gemäß diesem Erfahrungswissen wird jedem Heilstein ein ganz bestimmtes Spektrum von beobachteten Heilwirkungen zugeordnet. Wendet man dieses Erfahrungswissen praktisch an, dann hat man neben beeindruckenden Erfolgen auch immer Mißerfolge zu verzeichnen. Der Zitrin, der Klient A bei seinen Magenbeschwerden so wunderbar geholfen hat, bleibt bei Klient B, der die gleichen Magenbeschwerden hat, vollkommen wirkungslos. Aus diesem Grund sind heute viele Edelsteintherapeuten dazu übergegangen, neben dem Erfahrungswissen auch die Intuition – ihre eigene und die ihrer Klienten – bei der Auswahl der Heilsteine einzusetzen. Es wird also der Stein gewählt, zu dem man sich hingezogen fühlt, der einem gefällt. Aber auch diese Methode führt häufig nicht zum gewünschten Erfolg. Wie und warum Edelsteine eigentlich wirken, das ist bis in die Neuzeit ein Geheimnis geblieben. Erst heute fangen wir an, zu verstehen, dass Steine durch ihre Ausstrahlung, durch ihr vermutlich elektromagnetisches Schwingungsfeld auf das feinstoffliche Energiefeld des menschlichen Körpers, auf den sogenannten Fluß des Chi im menschlichen Körper, einwirken.\n10\nVom ungestörten Fluß des Chi hängt wiederum die körperliche und seelisch-geistige Gesundheit des Menschen ab. Wirklich befriedigende Erfolge erzielt man deshalb erst, wenn man die Edelsteintherapie mit der Kinesiologie verbindet. Mit der Kinesiologie steht uns ein Mittel zur Verfügung, mit dem wir zweifelsfrei nachweisen können, ob der Körper des Klienten auf einen bestimmten Heilstein reagiert oder nicht, ob Resonanz zwischen dem feinstofflichen Energiesystem des Klienten und dem Schwingungsfeld des Edelsteins besteht oder nicht. Nur wenn diese Resonanz zustande kommt, kann der Stein seine Heilwirkung entfalten. Warum die Resonanz in einem Fall zustande kommt, im anderen Fall aber nicht, das bleibt zur Zeit noch ein Geheimnis. Die Auswahl der Steine, die für den Test in Frage kommen, aus denen dann der beste Heilstein herausgetestet wird, erfordert immer noch eine gute Mischung aus Erfahrungswissen und Intuition. Ein Sortiment von rund 50 Heilsteinen reicht jedoch aus, um praktisch immer einen passenden Heilstein für den Klienten zu finden.\n11\n1.4 Was versteht man unter Chi?\nDas chinesische Wort Chi läßt sich nur vage mit „Lebenskraft“ ins Deutsche übersetzen. Nach chinesischer Philosophie ist das Chi nicht an Raum und Zeit gebunden. Es ist überall zu jeder Zeit gegenwärtig. Daß das Chi eine Realität ist, kann nicht bezweifelt werden. Zu eindrucksvoll sind die Fähigkeiten, die Shaolin-Mönche und Kung-Fu-Kämpfer mit seiner Hilfe demonstrieren. Nicola Tesla (1856 – 1934) war der erste und einzige Wissenschaftler, der dem Geheimnis des Chi bereits dicht auf der Spur war. Aufgrund seiner Forschungsergebnisse postulierte er eine überall vorhandene „Freie Energie“, die er mit Hilfe seiner Versuchsanordnungen in konventionelle elektrische Energie verwandeln konnte. Er träumte davon, diese „Freie Energie“ zum Wohle der Menschheit nutzbar zu machen. Nach der chinesischen Akupunkturlehre gibt es zwei Hauptarten des Chi. Das irdische Chi nimmt der Mensch über die Fußsohlen im Lotossitz über das Steißbein - auf. Das himmlische Chi wird von der Zirbeldrüse über die Fontanelle in der Schädelmitte – nach anderer Ansicht zusammen mit der Atemluft über die Lunge – aufgenommen. Beide Chiarten fließen über das System der Meridiane zu den verschiedenen Organen des menschlichen Körpers und versorgen letztlich jede einzelne Zelle mit der nötigen Lebenskraft, jedoch nur so lange, wie im Meridiansystem keine Blockaden auftreten. Diese beiden Hauptarten des Chi mischen sich im menschlichen Körper zu zahlreichen neuen Chi-Modifikationen, die über die sogenannten Chakren abgestrahlt und aufgenommen werden und der nonverbalen Kommunikation zwischen Menschen, Tieren und Pflanzen dienen.\n12\nDas „Dritte Auge“ in der Stirnmitte erfaßt Stimmungen und Situationen intuitiv und „sieht“ hinter die Welt der Dinge. • Das Halschakra mischt der menschlichen Stimme Klänge bei, die von der Umgebung wahrgenommen werden und entsprechend interpretiert werden. • Das Herzchakra bringt Zuneigung, Mitgefühl und Liebe oder das Gegenteil davon zum Ausdruck • Der Solarplexus strahlt Willenskraft, Selbstbewußtsein, Selbstwertgefühl oder das Gegenteil davon aus. • Im Sakralchakra unterhalb des Nabels vereinigen sich die sexuellen Energien der Liebenden, dort entsteht auch die Kreativität.\n13\n1.5 Was versteht man unter Kinesiologie? Der Begriff Kinesiologie leitet sich von dem griechischen Wort „kinesis“ ab, was soviel wie Bewegung oder bewegte Kraft bedeutet. Die Kinesiologie befaßt sich wie die Akupunktur mit der Bewegung der feinstofflichen Energien im menschlichen Körper, mit dem Fluß des sogenannten Chi. Bei körperlichen und seelischen Problemen ist auch immer dieser Fluß an ganz bestimmten Körperstellen blockiert. Diese Energieblockaden aufzuspüren und zu beheben ist das Ziel der Kinesiologie. Das Aufspüren geschieht mit Hilfe eines Muskeltests. Energieblockaden im Fluß des Chi führen nämlich dazu, dass ganz bestimmte Muskeln unter genau definierten Testbedingungen „schwach“ testen. Werden die Blockaden durch Auflegen von Heilsteinen auf diese Körperstellen aufgehoben – und zwar in Sekundenschnelle – dann testen die gleichen Muskeln jetzt „stark“. Eine besonders einfache Testmethode ist der „Armtest nach Dr. Diamond“, den er in seinen beiden Büchern „Der Körper lügt nicht“ und „Die heilende Kraft der Emotionen“ ausführlich beschreibt. Ich habe mich für diesen Test entschieden, weil er in meinem Einzelhandelsgeschäft leicht durchzuführen ist und zuverlässige und wiederholbare Ergebnisse liefert. Ich wende diesen Test seit rund achtzehn Jahren an. Da ich an jedem Werktag mehrere Klienten teste, sind im Lauf dieser 18 Jahre einige tausend Tests zusammen gekommen. Aufgrund dieser Erfahrung darf ich sagen, daß die kinesiologische Testmethode zur Auswahl geeigneter Heilsteine allen anderen Methoden, etwa der Beratung nach Büchern, dem Pendeln und der intuitiven Wahl überlegen ist.\n14\nDass die intuitive Wahl, Kinder bis etwa 10 Jahre ausgenommen, doch nicht so zuverlässig ist, wie allgemein angenommen wird, überrascht. Wahrscheinlich meinen wir oft, intuitiv zu wählen und lassen uns doch von den Bewertungen der Formen und Farben, die der Verstand vornimmt, beeinflussen. (Ich weiß, dass mir die Farbe „blau“ nicht steht usw.) Ich bitte meine Klienten auch, nach zirka drei Wochen zum kostenlosen Nachtest zu kommen, um zu erfahren, wie die Steine bei ihnen gewirkt haben. Die meisten Klienten berichten von positiven Veränderungen ihres körperlichen und/oder seelischen Befindens. Sie sind in der Regel auch bereit, meine Edelsteintherapie in ihrem Bekanntenkreis weiter zu empfehlen, da sie von ihrer Wirkung überzeugt sind. Einige berichten sogar von erstaunlichen Heilerfolgen in recht kurzer Zeit.\n15\n[ View more...](#)\nComments", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/richard-erlewein-steinheilkunde-in-der-praxis", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/richard-erlewein-steinheilkunde-in-der-praxis", "#embed", "#", "#report", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}