{"title": "PDF", "author": "PDF", "url": "https://www.akupunktur.de/files/medien/patienten/patientenbibliothek/patientenzeitschriften/daa_patientenzeitschrift_2_2018.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Medizin auf den Punkt gebracht.Deutsche Akademie für Akupunktur  | DAA e.V.\nMIT FREUNDLICHER\nEMPFEHLUNG ÜBERREICHTAKUPUNKTUR\n2/2018\nLiebe Patientin,\n lieber Patient,\nWadenkrämpfe können sehr \nschmerzhaft sein und treten bei \nganz unterschiedlichen Alltagsakti -\nvitäten oder auch im Schlaf auf. \nAutomatisch greifen wir z. B. bei \nZehenkrämpfen an unseren Fuß \nund dehnen ihn. Auch wenn das \nim Einzelfall hilft, bleibt doch die \nAngst vor dem nächsten Anfall. \nEine kausale Therapie ist dabei nur \nselten möglich. Dabei können \nMuskelkrämpfe so stark werden, \ndass Muskelrisse mit Blutergüssen \ndie Folge sind. Nicht nur die uner -\nträglichen Schmerzen, sondern \nauch das Risiko, beim Baden oder \nBergwandern von Krämpfen ge -\ntroffen zu werden und die damit \neinhergehende Leistungsein -\nschränkung machen das Thema \n„Muskelkrampf“ im Alltag so \nbedeutsam. Lesen Sie in dieser \nAusgabe, was Sie dagegen tun \nkönnen, und was noch außer dem \nallgemein bekanntem Magnesium \nund ausreichendem Trinken hilft.Editorial / Impressum S. 2\nKampf dem Krampf S. 3\nExperten empfehlen Akupunktur bei Neigung \nzu  Muskelkrämpfen S. 5\nCalicumbedarf ohne Trinkmilch decken S. 6\nAugenflimmern  S. 7\nVorschau S. 8Auch online lesen unter www.akupunktur-patienten.de\n© lassedesignen - Fotolia.comAKUPUNKTUR 2/2018  www.akupunktur-patienten.de 2 | Vorwort / Impressumkrampfes erforderlich sind, können schwere Nebenwirkun -\ngen wie Hör-, Sehstörungen und Blutbildveränderungen auf -\ntreten. Auch Wechselwirkungen mit Herzmedikamenten \nkönnen zu einem Problem werden. Nicht-medikamentöse \nTherapieverfahren wie die Akupunktur stellen auf diesem \nHintergrund eine interessante Alternative dar. Erfahren Sie \nin dieser Ausgabe mehr darüber, warum Leber und Milz aus \nSicht der Chinesischen Medizin so bedeutsam für die Mus -\nkelfunktion sind.\nIch wünsche Ihnen viel Freude beim Lesen\nIhr Dr. Bernd Ramme\nDieses Heft widmet sich den verschiedenen Aspekten des \nMuskelkrampfs. Erfahren Sie mehr darüber, was die Kräu -\nterheilkunde, die westliche Ernährungslehre und die Chine -\nsische Medizin für Therapiemöglichkeiten bieten. Auch \nwenn die Krämpfe nur wenige Sekunden oder Minuten an -\nhalten, so können sie doch erhebliche Schmerzen verursa -\nchen und uns in unserer Alltagsaktivität deutlich einschrän -\nken oder wie beim Baden oder Bergwandern sogar in Gefahr \nbringen.\nKrämpfe in den Beinen sind meist harmloser Natur. Trotz -\ndem gibt es ernsthafte Gesundheitsstörungen, die eine \n ärztliche Abklärung verlangen. Treten wiederholt Muskel -\nkrämpfe auf, ist daher eine Ursachenklärung dringend anzu -\nraten. Sowohl Stoffwechselstörungen wie z. B. Diabetes, \nGefäßerkrankungen wie z. B. die Periphere Arterielle Ver -\nschlusskrankheit (pAVK) als auch Nervenschädigungen wie \nsie durch Alkohol, Umweltgifte oder Medikamente entste -\nhen, können hinter dem Symptom „Wadenkrampf“ stecken \nund verlangen eine konsequente Therapie.\nHäufig werden chininhaltige Medikamente als wirkungs-\nvolle Heilmittel angepriesen. Studien zeigen zwar, dass sie \neinen Effekt auf die Intensität und Frequenz von Muskel -\nkrämpfen haben, doch es braucht weitere Untersuchungen, \num die Wirksamkeit wirklich beurteilen zu können. Während \nChinin früher frei verkäuflich in der Apotheke zu erhalten \nwar, ist es seit April 2015 ein rezeptpflichtiges Arzneimittel. \nIn den Dosierungen, die zur Behandlung eines Muskel-Wadenkrämpfe richtig angehen!\nImpressumDie Patientenzeitschrift Akupunktur wird herausgegeben\nund verlegt von der Deutschen Akademie für Akupunktur |\nDAA e.V., München.\nVerantwortlicher im Sinne des Presserechts (v.i.S.d.P .):\nDr. Bernd Ramme, 1. Vorsitzender der DAA e. V.\nRedaktion, Bild und Text:\nDeutsche Akademie für Akupunktur | DAA e.V. \nOsserstraße 40, 81679 München\nProduktion:\nSchmidt Media Design, Plumserjochstraße 7, 81825 München  \nwww.schmidtmedia.com\nErscheinungsweise:  QuartalsweiseCopyright:  Jeder Patient, jede Patientin kann für private Zwecke die \nOnlinezeitschrift unter www.akupunktur-patienten.de lesen, ausdrucken, \nherunterladen und auch vervielfältigen. Für gewerbliche Zwecke gelten die \nBestimmungen des Urheberrechts, insbesondere ist die vorherige Zustim -\nmung der Deutschen Akademie für Akupunktur | DAA e.V. notwendig.\nWichtiger Hinweis:  Für Angaben über Dosierungsanweisungen  \nund Applikationsformen kann von der Deutschen Akademie für  \nAkupunktur | DAA e.V. keine Gewähr übernommen werden.  \nJeder Benutzer ist angehalten, durch sorgfältige Prüfung der  \nBeipackzettel der verwendeten Präparate und gegebenenfalls  \nnach Konsultation eines Spezialisten festzustellen, ob die dort  \ngegebene Empfehlung für Dosierungen oder die Beachtung von  \nKontraindikationen gegenüber der Angabe in dieser Zeitschrift  \nabweicht. Eine solche Prüfung ist besonders wichtig bei selten  \nverwendeten Präparaten oder solchen, die neu auf den Markt  \ngebracht worden sind. Jede Dosierung oder Applikation erfolgt  \nauf eigene Gefahr des Benutzers. Autoren und Herausgeberin  \nappellieren an jeden Benutzer, ihm etwa auffallende Ungenauig-  \nkeiten der Herausgeberin mitzuteilen.Dr. Bernd Ramme  \n1. Vorsitzender der DAA e. V., \nWaren \nE-Mail: ramme@doktor-ramme.de\n © privatwww.akupunktur-patienten.de 2/2018 AKUPUNKTUR Kampf dem Krampf | 3Kampf dem Krampf\nIst von Krämpfen die Rede, sind meist Muskelkrämpfe ge -\nmeint. Ein Muskelkrampf kann unangenehm und schmerz -\nhaft sein. Solche Muskelkrämpfe kommen an der Skelett -\nmuskulatur vor. Es handelt sich hier um schmerzhafte \nMuskelverspannungen, zumeist an Wade oder Oberschen -\nkel. Der Muskel zieht sich hier akut zu schmerzenden Span -\nnungszuständen zusammen, die der Betroffene nicht mit ei -\ngenem Willen lösen kann. Die Wadenmuskulatur ist \nsteinhart kontrahiert, der Fuß zieht sich verkrampft zusam -\nmen, die Unterschenkelmuskulatur ist blockiert und die Ze -\nhen stellen sich auf.\nWadenkrämpfe kommen plötzlich und unvermutet, sie tre -\nten sehr oft nachts oder während ungewohnten körperli -\nchen Anstrengungen auf, vor allem wenn man bereits er -\nschöpft und die Muskulatur überfordert ist. Der akute \nAuslöser eines Muskelkrampfes ist eine momentane ver -\nminderte Durchblutung im betroffenen Muskelbereich, z.B. \nauch durch eine Unterkühlung. Auch geschädigte Nerven -\nzellen oder eine Stoffwechselveränderung  in den Muskel -\nzellen durch  einen gestörten Mineralstoffhaushalt können \ndie Ursache für Muskelkrämpfe sein.\nTreten immer wieder Muskelkrämpfe auf, kann der körperei -\ngene Wasser- und Mineralstoffhaushalt gestört sein. Bei \neinseitiger Ernährung, nach starkem Schwitzen, nach kör -\nperlichen Anstrengungen und unter der Einnahme von ent -\nwässernden Medikamenten ist besonders auf eine ausrei -\nchende Aufnahme von Mineralstoffen zu achten, damit es \nnicht zu Dysbalancen im Mineralstoffhaushalt kommt, die \ndie Neigung zu Krämpfen fördern.\nAuf einen ausgewogenen Mineralstoff-\nhaushalt achten\nEine ausreichende Versorgung mit Magnesium, Calcium und \nKalium ist bei Krampfneigung wichtig und hilfreich. Aus der \nErnährung kann man Magnesium vor allem aus Vollkornpro -\ndukten, Nüssen, Sonnenblumen- und Kürbiskernen aufneh -\nmen. Kalium findet sich ebenfalls in Vollkornprodukten, vie -\nlen Gemüsearten, getrockneten Aprikosen und natürlich \nBananen. Calcium können wir gut aus Milchprodukten, \nBlattspinat, Brokkoli und Brennnessel zu uns nehmen. Kön -\nnen aus der Nahrung nicht ausreichend Mineralstoffe auf -\ngenommen werden, ist vor allem in besonderen Belastungs -\nsituationen an die zusätzliche Aufnahme von Mineralstoffen \nin Form von Nahrungsergänzungsmitteln zu denken, um die \nKrampfneigung zu lindern. Zur Vorbeugung und Linderung \nvon Muskelkrämpfen wird die Einnahme von Magnesium \n(500 bis 1000 mg täglich) empfohlen, denn Magnesium ist in \nbesonderem Maße am Muskelstoffwechsel beteiligt. Tritt \ntrotz ausreichender Aufnahme von Magnesium aus der Er -nährung oder durch Magnesiumpräparate keine Linderung \nein, kann auch eine Magnesiumverwertungsstörung vorlie -\ngen, d.h. der Körper ist nicht in der Lage, das zugeführte \nMagnesium aufzunehmen. Es ist inzwischen bekannt, dass \nauch ein Vitamin-B-Mangel die Magnesiumverwertung ein -\nschränkt. Hier kann eine zusätzliche Zufuhr eines Vitamin-B-\nKomplexes hilfreich sein, zumal B-Vitamine selbst eine \nwichtige Rolle in der Energieversorgung der Muskeln spie -\nlen. Nicht nur krampfgeplagte Sportler sondern auch Men -\nschen mit hohem Blutdruck profitieren von der zusätzlichen \nGabe von Magnesium und Vitamin B in Form eines Vitamin-\nB-Komplexes aus Vitamin B1, B2, Niacin, Pantothensäure, \nVitamin B6, Folsäure und Vitamin B 12.\nGesunde Ernährung gegen Krämpfe\nIdeal ist es natürlich, ausreichend Nährstoffe über die Nah -\nrung zuzuführen. Ein ausgewogenes Frühstück hilft z.B. dem \nKörper, fit in den Tag zu starten und sorgt dafür, dass alle \nVitalstoffe zugeführt werden, die dem Auftreten von Krämp -\nfen vorbeugen. Ein wohlschmeckendes Müsli mit Honig und \nBananen, eventuell einem Löffel Joghurt und etwas Wei -\nzenkleie versorgt den Organismus mit reichlich Mineral-\nstoffen, vor allem Magnesium und Kalium. Als gesunde \nNascherei zwischendurch bieten sich vor allem die mineral -\nstoffreichen Mandeln an. Schon drei bis sechs Mandeln \ntäglich geknabbert, können helfen, die Krampfhäufigkeit \ndeutlich zu reduzieren.\nAusreichende Wasserzufuhr ist wichtig\nEine wiederholte Neigung zu Krämpfen entsteht auch, wenn \nder Körper nicht über ausreichend Flüssigkeit verfügt und \nder Wasserhaushalt gestört ist. Gerade nach starkem \nSchwitzen, körperlicher Anstrengung oder unter Medika -\n© marilyn barbone - stock.adobe.com\nAbb. 1: Mineralstoffreiche Ernährung beugt Krämpfen vor.\nAKUPUNKTUR 2/2018  www.akupunktur-patienten.dementeneinnahme ist es wichtig, auf die ausreichende Zu -\nfuhr von Wasser zu achten. Sowohl während als auch nach \nkörperlicher Belastung und Sport sollte daher auf die Zufuhr \nvon Mineralstoffen durch Mineralwasser (besser stilles \nWasser) geachtet werden. Um Krämpfen oder auch nur \nMuskelkater vorzubeugen ist z.B. ein grosses Glas Apfel -\nschorle das richtige Getränk, um die verlorenen Mineralstof -\nfe und Elektrolyte dem Körper wieder zuzuführen. Manchmal \nvergisst man ja auch während eines langen Arbeitstages, \ndarauf zu achten ausreichend zu trinken. Vor allem ältere \nMenschen leiden oft unter Flüssigkeitsmangel, weil das \nDurstgefühl mit zunehmendem Alter reduziert wird.\nPflanzliche Helfer zur Linderung von \n Krämpfen\nBei Neigung zu Muskelkrämpfen kann auch die Anwendung \nvon Pflanzenstoffen helfen, die Krampfhäufigkeit zu reduzie -\nren und Intensität zu lindern.\nBei Krampfneigung empfiehlt sich bereits der vorbeugende \nEinsatz von Rosskastanie (Aesculus hippocastanum) und \nSteinklee (Melilotus officinalis). Beide Pflanzen verbessern \ndie Durchblutung und somit das Versorgungsmilieu im Ge -\nfäßsystem und in den betroffenen Muskeln. Die Pflanzen -\nstoffe von Rosskastanie und Steinklee aktivieren auch den \nLymphabfluss und lösen Stauungen im Gefäßsystem auf. \nDie Rosskastanie kann sowohl innerlich als auch äußerlich \neingesetzt werden, sie verbessert Schwere- und Span -\nnungsgefühl in den Beinen, Juckreiz, Ödeme und nächtliche \nWadenkrämpfe. Die im Steinklee enthaltenen Cumarine und \nSapogenine wirken entzündungshemmend, antiödematös \nund verbessern den Lymphfluss. Auch Steinklee bewährt \nsich bei Beschwerden durch chronisch venöse Insuffizien -\nzen, Schweregefühl in den Beinen und Wadenkrämpfen.\nÄußerlich angewendet bewährt sich auch die Anwendung \nvon pflanzlichen Aromaölen, wie z.B. Pfefferminze, Rosma -\nrin, Lavendel oder Majoran. Ein paar Tropfen sparsam in  einem guten Basisöl vermischen und damit regemäßig Wa -\nden und Füße einreiben kann die Krampfneigung reduzieren, \ndie Durchblutung anregen und müde Beine munter machen.\nWadenkrampf aus heiterem Himmel –  \nwas tun?\nEin Wadenkrampf passiert aus heiterem Himmel und ist \nwirklich lähmend schmerzhaft. Bei Krampfneigung ist es \nhilfreich, auf eine entsprechende Kleidung zu achten, die \nnicht einengt. Vor allem ungeeignete, enge Schuhe können \noft Krämpfe auslösen. Wer zu Wadenkrämpfen neigt, sollte \neher flache, ausreichend weit geschnittene Schuhe tragen, \ndie den Zehen und Ballen ausreichend Platz bieten und so -\nmit den Fuß und damit auch die Wadenmuskulatur entlas -\nten. Schuhe mit gutem Fußbett können die Krampfhäufigkeit \ndeutlich reduzieren. \nAuch Kälte kann ein häufiger Auslöser von Krämpfen sein. \nAchten Sie daher sowohl beim Sport als auch in der Nacht \ndarauf, Zugluft zu vermeiden und die Beinmuskulatur ausrei -\nchend warm und gut durchblutet zu halten. Bei körperlichen \nAktivitäten ist daher ein sorgsames Aufwärmtraining und \nausreichende Dehnung wichtig, um Krämpfen vorzubeugen. \nIn der Nacht leisten wärmende Socken oder die gute alte \nWärmflasche hervorragende Dienste.\nWährend eines akuten Krampfes hilft es, die verkrampfte \nMuskulatur zu dehnen, das Bein und den betroffenen Fuß zu \nstrecken, aufzustehen und zu versuchen ein paar Schritte zu \ngehen.\n  Ulrike Köstler  \nKräuterfachfrau, TEH-Praktikerin, TCM-Therapeutin  \nVorstand FORUM VIA SANITAS  \nwww.forumviasanitas.org\n 4 | Kampf dem Krampf\n© arttim - stock.adobe.com\nAbb. 2: Flüssigkeitsbedarf durch mineralstoffhaltige Trinkwässer decken.\n© Picture-Factory - stock.adobe.com\nAbb. 3: Dehnung nach dem Sport oder beim Wadenkrampf.www.akupunktur-patienten.de 2/2018 AKUPUNKTUR Experten empfehlen Akupunktur | 5Experten empfehlen Akupunktur bei Neigung \nzu  Muskelkrämpfen\nWie ein paar dünne Nadeln helfen können\nIn der Traditionellen Chinesischen Medizin (TCM) werden \nzwei Organe für eine gute Muskelfunktion als besonders \nwichtig angesehen. Zum einen ist es die Leber und zum an -\nderen die Milz. In der westlichen Medizin ist die Leber im \nWesentlichen für Entgiftung und Stoffwechsel bedeutsam \nund die Milz für Blutspeicherung und -filterung. Ein direkter \nZusammenhang zur Muskelfunktion ist daraus nicht ableit -\nbar. In der TCM besteht jedoch eine z. T. ganz andere Vor -\nstellung von der Funktion dieser beider Organe. Die Leber \nist in diesem Medizinsystem zuständig für einen harmoni -\nschen Energiefluss und damit für eine gut funktionierende \nAnspannungs- und Entspannungsphase der Muskulatur. Die \nLeber ist schnell in ihrer Funktion beeinträchtigt, wenn Emo -\ntionen wie Wut, Zorn und Ärger vorliegen. Der Volksmund \nsagt „Ihm ist eine Laus über die Leber gelaufen“ und meint \ndamit die Verärgerung. Ein solcher Mensch „ist sauer“ und \n„angespannt“. Dauerhafte Anspannung und Ärger führen \nneben falscher Ernährung und mangelnder Bewegung zur \nÜbersäuerung. Dies wiederum schränkt die normale Leber -\nfunktion aus Sicht der TCM ein. Der Akupunkturarzt hat nun \ndie Aufgabe, die Leber zu besänftigen und den harmoni -schen Energiefluss wiederherzustellen. Dadurch verbessert \nsich die Fähigkeit der Muskulatur zur Anspannung und Ent -\nspannung. Die Muskeldurchblutung steigt und die Waden -\nkrämpfe lassen an Intensität und Häufigkeit nach. Bekannte \nPunkte sind in diesem Zusammenhang der Punkt TAICHONG, \nauch „Der große Treffpunkt“ oder „Ärgerpunkt“ genannt und \nder Punkt XINGJIAN „Wirksamer Intervall“. Beide Punkte \nberuhigen die Leber und sind bei Reizbarkeit, Zorn, pochen -\nden Kopfschmerzen im Scheitelbereich und Muskelhart -\nspann von überragender Bedeutung. Eine Akupressur dieser \nbeider Punkte ist schon als Erstmaßnahme bei Muskel -\nkrämpfen hilfreich, wenngleich eine Akupunkturbehandlung \neinen größeren Effekt erwarten lässt. \nDas zweite Organ, welches bedeutsam für die Muskulatur \nist, ist die Milz. Sie ist für die Ernährung der Muskulatur er -\nforderlich, stellt die Nahrungsenergie bereit und verteilt die \nSäfte. Außerdem ist sie beteiligt an der Bildung verschiede -\nner Körpersekrete, so auch der Gelenkflüssigkeiten. Eine \nüppige Ernährung, viel Süßes, starker Kaffeekonsum auf der \neinen Seite und ständiges Denken auf der anderen Seite \nblockieren die Milz in ihrer Funktion. Somit ist der moderne \nMensch mit seiner überkalorischen Ernährung und seiner \nsitzenden, überwiegend denkenden Tätigkeit prädisponiert \nfür eine Schwächung der Milzfunktion. Zusammen mit Be -\nQuelle „Das große Buch der klassischen Akupunktur“ Bahr S. 220\nAbb. 1:  Le 3 als Anti-Ärgerpunkt und Le 2 zur Muskelentspannung.\n©  kreativwerden - stock.adobe.com\nAbb. 2:  Dünne Nadeln schmerzarm und mit großer Wirkung.AKUPUNKTUR 2/2018  www.akupunktur-patienten.de 6 | Calicumbedarf ohne Trinkmilch deckenwegungsmangel und Ärger am Arbeitsplatz (siehe oben Le -\nberfunktion) ist damit der Giftcocktail für die Muskelfunktion \nbereitet. Sowohl die Ernährung der Muskulatur durch die \nMilz als auch der harmonische Energiefluss in der Muskula -\ntur durch intakte Leberfunktion ist dadurch gefährdet. Mus -\nkelkrämpfe sind damit vorprogrammiert und letztendlich nur \nein Teil der Gesamtproblematik. \nEin Akupunkturarzt kann nach sorgfältiger Klärung der Hin -\ntergründe der Muskelkrämpfe mit wenigen, sehr dünnen \nNadeln über die Akupunkturpunkte auf den Energieleitbah -nen von Leber und Milz für eine Verbesserung der Situation \nsorgen. Dabei sind in der Regel vier bis sechs Behandlungen \nim Abstand von einer Woche erforderlich. Die einzelne Be -\nhandlungssitzung dauert 15 bis 20 Minuten. Dabei sollte die \nAkupunktur in einer entspannten Atmosphäre stattfinden \nund ein geschlossener Raum auch die Möglichkeit zum Ab -\nschalten geben. Die Nadelung wird von den meisten Patien -\nten als nicht oder kaum schmerzhaft empfunden. Das Zup -\nfen einer Augenbraue stellt für die meisten Menschen \nvergleichsweise einen stärkeren Schmerzreiz dar. Ist die \nNadel gestochen, bleibt der Patient noch eine Zeit lang lie -\ngen. Die liegende Nadel schmerzt nicht und das Ziehen der \nNadel ist ebenfalls schmerzfrei. Natürlich sollte der Patient \neine ausgewogene Ernährung, regelmäßige Ausdauerbewe -\ngung und Vermeidung von Ärger auslösenden Situationen \nbeherzigen. Das Schöne an der Akupunkturbehandlung ist, \ndass mit der Therapie auch die Neigung „sich zu ärgern“ \noder die Neigung „zu grüblerischem Denken“ nachlässt, so \ndass die Lebensumstellung und die Therapie Hand in Hand \ngehen.\n  Dr. Bernd Ramme  \nPräsident der Deutschen Akademie für Akupunktur | DAA e. V.  \nClara-Zetkin-Str. 21  \n17192 WarenWo kann ich mich behandeln lassen? \nDie Deutsche Akademie für Akupunktur | DAA e. V. bildet \nseit ihrer Gründung Ärzte und Zahnärzte sowohl in der \nTraditionellen Chinesischen Medizin (TCM) als auch in \nder Ohrakupunktur aus. Beide Systeme haben ihren fes -\nten Stellenwert in den ärztlichen Akupunkturpraxen. In -\nzwischen haben so viele Ärzte ihre zertifizierte Ausbil -\ndung abgeschlossen, dass sich auch in Ihrer Nähe ein \nentsprechend ausgebildeter Arzt finden sollte. Auf unse -\nrer speziell für Sie ausgerichteten Homepage www.aku -\npunktur.de  finden Sie die nach Postleitzahlen ausgerich -\ntete Arztsuche.\nCalicumbedarf ohne T rinkmilch decken\nDa einerseits die Chinesische Medizin einen regelmäßigen \nKuhmilchkonsum negativ für die Gesundheit bewertet und \nandererseits immer mehr Menschen an Lactoseunverträg -\nlichkeit leiden, stellt sich die Frage, wie der Calciumbedarf \nalternativ gedeckt werden kann.\nDer Calciumgehalt der Trinkmilch ist tatsächlich hoch, aller -\ndings ist der Gegenspieler Phosphat ebenfalls stark in ihr \nenthalten. Bei Hartkäsesorten wie Gouda, Edamer und ganz \nbesonders Harzer Roller ist das nicht der Fall. Hier haben wir es mit einem hohen Calciumgehalt bei niedrigem Phosphat -\nanteil zu tun. Das Calcium aus diesen letztgenannten Milch -\nprodukten kann vom Körper auch relativ gut aufgenommen \nwerden (Bioverfügbarkeit) und sollte der Trinkmilch vorgezo -\ngen werden. \nEine Alternative zur Milch stellen oxalsäurearme Gemüse -\nsorten dar. Diese haben ebenfalls eine hohe Bioverfügbar -\nkeit bei gutem Calciumgehalt. Zu ihnen zählen Brokkoli, \nGrünkohl, sämtliche Kopfkohlarten und Chinakohl wie auch \nPak Choi. Auch Kernbohnen wie die Weissen Bohnen und \nTofu sichern noch eine gute Versorgung mit Calcium.\nAußerdem sollten klassische Calcium-Hemmer wie Kaffee, \nSchokolade, Zucker und Alkohol sowie eine proteinreiche \nErnährung nur in geringem Umfang genossen werden.\n  Dr. Bernd Ramme  \nPräsident der Deutschen Akademie für Akupunktur | DAA e. V.  \nClara-Zetkin-Str. 21  \n17192 Waren\n© PhotoSG - stock.adobe.com\nAbb. Harzer Roller als Calciumlieferant gut geeignet.www.akupunktur-patienten.de 2/2018 AKUPUNKTURAugenflimmern\nIn meiner Praxis stellt sich eine 67-jährige Patientin wegen \nzunehmenden Augenflimmerns vor. Sie ist beunruhigt. Vor \nvielen Jahren hatte sie einen ähnlichen Anfall der länger an -\nhielt, dann aber spontan verschwand. Die damaligen Unter -\nsuchungen des Augenarztes hätten keinen krankhaften und \nbehandelbaren Befund ergeben. Jetzt, so die Patientin, sei \nes aber anders. Das Augenflimmern beginne rechts, gehe \ndann nach links und führe zu erheblichen Kopfschmerzen.\nDie Untersuchung ergibt keine neurologischen Auffälligkei -\nten und der Blutdruck ist im Normbereich. Im Bereich der \nHalswirbelsäule findet sich bei der körperlichen Untersu -\nchung ein druckschmerzhafter Punkt in Höhe des zweiten \nHalswirbels auf der linken Seite. Um spezifisch augenärztli -\nche Erkrankungen auszuschließen, erhält die Patientin eine \nÜberweisung zum Facharzt.\nAufgrund einer Reihe von Begleiterkrankungen wie Diabe -\ntes, Koronarer Herzkrankheit und Bluthochdruck nimmt die \nPatientin regelmäßig verschiedene Medikamente darunter \nauch Blutverdünner ein.\nDa der Leidensdruck der Patientin sehr hoch und die Angst vor \nschwerer Krankheit deutlich zu spüren ist, entschließe ich \nmich zu einem Behandlungsversuch. Da der einzig auffällige \nBefund der Druckschmerz in der Halswirbelsäule ist und da \ndie Patientin Blutverdünner einnimmt, wähle ich die Ohraku -\npunktur in Form der Liquidakupunktur als Therapiemethode.\nDas Ohr ist ein sogenanntes Reflexsystem. Das bedeutet, \ndass ich über die Ohrmuschelhaut alle Körperregionen über \ndas Zentralnervensystem erreichen kann. Dabei wirkt eine \nAkupunkturnadel oder ein kleines Flüssigkeitsdepot (Quad -\ndel) unter der Ohrmuschelhaut direkt auf die aktiven Areale des Großhirns. Im Sinne eines Auslöschphänomens bessern \nsich zeitgleich mit der Beeinflussung des Hirnareals auch \ndie Beschwerden in der Körperperipherie.\nIn diesem Fall erhält die Patientin eine kleine Quaddel in \ndem Reflexgebiet, das für die obere Halswirbelsäule steht. \nDie Behandlung dauert 3 Minuten und der feine Nadelein -\nstich ist kaum zu spüren. Die Patientin wird für den nächsten \nTag wiedereinbestellt, um das weitere Vorgehen zu bespr -\nechen. Begeistert sucht sie am nächsten Tag meine Sprech -\nstunde auf und berichtet, dass noch am Abend das Augen -\nflimmern verschwand und keine weiteren Kopfschmerzen \nmehr aufgetreten seien. Eine weitere Behandlung ist somit \nnicht erforderlich. Die Überweisung zum Augenarzt rate ich \nihr aber doch einzulösen.\nAugenflimmern ist in seiner Entstehung und medizinischen \nBedeutung bis heute noch nicht ausreichend untersucht. Als \nvisuelles Phänomen steht es meist für harmlose Störungen, \nkann aber auch Begleitsymptom schwerer Erkrankungen \nsein. Eine fachärztliche Abklärung ist daher immer anzura -\nten. Als Ursachen kommen neben Stress, Durchblutungsstö -\nrungen, Medikamentennebenwirkungen (Antidepressiva), \nDrogenkonsum (Cannabis, LSD) auch Vitaminmangel in Fra -\nge. In dem hier geschilderten Fall waren Nackenverspan -\nnungen mit Blockierung eines Halswirbelsäulengelenks \n(HWS-Syndrom) vermutlich die Ursache. In diesen Fällen \nkann die Liquidakupunktur eine schnelle und effektive Hilfe \nsein, sprechen sie Ihren Arzt darauf an!\n  Dr. Bernd Ramme  \nPräsident der Deutschen Akademie für Akupunktur | DAA e. V.  \nClara-Zetkin-Str. 21  \n17192 Waren\n Augenflimmern | 7\nQuelle: B. Ramme\nAbb. 1: Liquidakupunktur – Behandlungsbeispiel eines Schulterschmer -\nzes\n© puhhha - stock.adobe.com\nAbb. Augenflimmern kann unterschiedliche Ursachen habenAKUPUNKTUR 2/2018  www.akupunktur-patienten.de\n 8 | Vorschau Weitere Patienteninformationen\nIn Deutschland:\nDeutsche Akademie für Akupunktur | DAA e.V.\nOsserstraße 40, 81679 München\nTel.: 089/8145252, Fax: 089/82000929kontakt@akupunktur.de\nwww.akupunktur.de, \nwww.akupunktur-patienten.de, www.stoerherd.deIn Österreich:\nÖsterreichische Gesellschaft für Kontrollierte\nAkupunktur und Traditionelle Chinesische Medizin (OGKA), \nGlacisstraße 7, A-8010 Graz\nTel.: ++43 (0)316/37 40-50, Fax: -5055, offi  ce@ogka.at:\nwww.ogka.atIn der Schweiz:Schweizerische Ärztegesellschaft für Aku-\npunktur, Chinesische Medizin und Aurikulome-dizin, SACAM\nPostfach 2003, CH-8021 Zürich, \nTel.: ++41 (0)844/200 200, Fax: ++41 (0)31/332 41 12\ninfo@sacam.ch, www.sacam.chVorschau auf Ausgabe 3/2018\nHauptthema: \nSchwitzen –  Wenn das Deo versagt oder der Nachtschweiß \nplagt!\nSchwitzen gehört zur normalen Körperreaktion und dient im Wesentlichen der Aufrechterhaltung der Körpertempera-\ntur. Aber es gibt Menschen, die unter starkem Schwitzen leiden. Sowohl die Stärke der Schweißproduktion als auch \neventuelle Geruchsentwicklungen führen zu Unsicherheit. Wie denkt die Traditionelle Chinesische Medizin über das \nSchwitzen und welche Hilfestellung bietet sie? Erfahren Sie dazu mehr im nächsten Heft!\n© forma82 - stock.adobe.com\n© forma82 - stock.adobe.com\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}