{"title": "Bachblüten Tropfen zur Beruhigung: Erfahrung, Wirkung, Dosierung, Nebenwirkung", "author": "Dr med André Sommer", "url": "https://cara.care/de/behandlung/alternativ/bachblueten-tropfen/", "hostname": "cara.care", "description": "Bachblüten Tropfen dienen dem Ausgleich eines seelischen Ungleichgewichts. Erfahre, was die Blütenessenzen wirklinch bewirken und wie du sie anwendest.", "sitename": "Cara by HiDoc Technologies", "date": "2018-07-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Behandlung](/de/behandlung/) > [Alternativmedizin](/de/behandlung/alternativ/)\nBachblüten Tropfen: Können die Essenzen seelisches Gleichgewicht herstellen?\nBei Bachblüten Tropfen handelt es sich um eine Therapie aus der Alternativmedizin von Edward Bach. Dabei werden verschiedene Blütenessenzen gemischt, die das seelische Gleichgewicht herstellen sollen. Wenige Tropfen der Essenzen werden dazu mit Wasser gemischt. In der Apotheke gibt es fertige Bachblütenmischungen etwa gegen Unruhezustände. Zudem können spezielle Mischungen hergestellt werden.\nErfahre\n[hier](https://cara.care/de/intext-textbanner/?utm_campaign=organic_23&utm_source=organic&utm_medium=intextbanner&utm_term=desktop), wie du mit der kostenfreien App-Therapie von Cara Care deine Symptome und Lebensqualität verbessern kannst.\nWie wirken die Bachblüten Tropfen?\nEine ausführliche Erklärung der Wirkung der Bachblüten findest du in unserem Überblickstext. Der Begründer Edward Bach beschrieb, dass die Blütenessenzen sich auf unsere seelische Unausgeglichenheit auswirken.Laut Bach wirkt sich jede der achtunddreißig Grundblüten anders auf unser seelisches Befinden aus. Wissenschaftliche Studien kamen zu dem Ergebnis, dass Bachblütenpräparate nicht besser wirken als ein Scheinmedikament (Placebo).\nWelche Bachblüte wirkt bei Erschöpfung?\nEine klassische Bachblüte, die bei Erschöpfung zur Anwendung kommen sollist beispielsweise die Olive. Nach einer anstrengenden Lebensphase sollen diese Blütentropfen die Befindlichkeit verbessern. Olive wird bei einem Mangel an Lebensenergie angewendet und soll somit Erschöpfungszuständen entgegen wirken. Doch auch die Bachblüten Elm und Hornbeam sollen helfen. Im sogenannten Elm-Zustand resultiert die Erschöpfung aber aus einer kurzfristigen Überlastung. Hornbeam soll hilfreich sein, wenn man bereits vor einer anstehenden Anforderung erschöpft ist.\nTipp-Box\nAchte darauf, dass du deinen eigenen Zustand und dessen Ursache gut analysiert. Zudem solltest du dir ein Wissen über den Charakter der Blüte aneignen. So kannst du die passenden Tropfen mischen. Diese können harmonisierend auf dein Wohlbefinden wirken.\nHelfen Bachblüten beim Einschlafen?\nLang anhaltende Schlafstörungen sollten grundsätzlich ärztlich abgeklärt werden. Die Bachblüten-Kombination Schlaf-Gut-Tropfen sind speziell für Menschen mit Schlafproblemen gemischt. Zwar gibt es keine Studien, die ihre Wirksamkeit nachweisen. Es gibt aber Erfahrungsberichte über Erfolge mit den Tropfen. Da die Bachblüten nebenwirkungsarm sind, greifen Betroffene gerne zu den sanften Blüten. Es wird empfohlen jeweils** vier Tropfen** vor dem Schlafengehen direkt auf die Zunge zu geben.\nWann nehme ich Bachblüten Rescue-Tropfen?\nDie Original Rescue-Tropfen sind eine Mischung aus fünf verschiedenen Blüten:\n- Drüsentragendes Springkraut\n- Doldiger Milchstern\n- Kirschpflaume\n- Gelbes Sonnenröschen\n- Weiße Waldrebe\nBach entwickelte diese Notfalltropfen. Alle verwendeten Blüten sollen auf seelische Zustände wirken, die bei den meisten Menschen in emotionalen Ausnahmesituationen und unter Stress auftreten. In Notlagen soll so der Gemütszustand wieder ins Gleichgewicht kommen. Bachblütenanhänger glaubenaußerdem an, dass die verschiedenen Blüten in der Mischung ihre Einzelwirkung verstärken. Die erhältlichen Tropfen sind nach Bachs Originalrezeptur aus England gemischt.\nDie Rescue-Bachblüten gibt es als Spray, Tropfen, Globuli und Lutsch-Drops. Die emotionalen Nothelfer ersetzen in einer ernsten Situation jedoch keine ärztliche Notfallversorgung. Sie können aber ergänzend in den folgenden Situationen eingesetzt werden:\n- Sportverletzungen\n- bei Ängsten, zum Beispiel Flugangst\n- bei Lampenfieber\n- nach Auseinandersetzungen\n- vor Operationen\n- bei Stress und Angstzuständen\nBefürworter der Bachblüten Tropfen weiten die Möglichkeit der Anwendung der Rescue-Tropfen weiter aus. So sollen sie auch bei körperlichen Erkrankungen wie einem Migräne-Anfall helfen. Auch bei Panikattacken raten manche den Griff zur Rescue-Mischung. Hierbei handelt es sich aber um ernstzunehmende Zustände, gegen die es Therapien gibt, deren Nutzen erwiesen ist. Die Betroffenen sollten daher medizinische Hilfe aufsuchen.\nWichtig-Box\nBachblüten Tropfen kannst du auch als erste Maßnahme bei Migräne- und Panikattacken einsetzen. Bei ernsthaften Zuständen solltest du jedoch immer einen Arzt konsultieren.\nHaben Bachblüten Tropfen Nebenwirkungen?\nIn den wenigen bislang verfügbaren Studien sind waren Bachblütenmischungen gut verträglich, zeigten also wenige Nebenwirkungen. Eine medizinische Therapie bei Erkrankungen ersetzen Bachblüten-Tropfen dennoch nicht. Sie können die Behandlung lediglich begleiten.\nManche der Fertigmischungen werden zur Konservierung mit Alkohol gemischt. Bei der Verabreichung der Tropfen an Kleinkinder und Schwangere muss man dies beachten.\n[\nSchränken Reizdarmbeschwerden deinen Alltag spürbar ein? Finde heraus, wie du deine Symptome und Lebensqualität signifikant verbessern kannst!\nMEHR ERFAHREN\n](https://cara.care/de/?utm_campaign=organic_23&utm_source=organic&utm_medium=sidebanner3&utm_term=desktop)\nWie lange sind Bachblüten Tropfen haltbar?\nViele Hersteller weisen darauf hin, dass ihre Bachblütenessenzen bei sachgerechter Lagerung sehr lange haltbar sind. Bachblüten sollten stets dunkel, kühl, verschlossen und ohne Einfluss von Störfeldern gelagert werden. Davon abgesehen, findet sich ein Mindesthaltbarkeits-Aufdruck auf den Fläschchen.\nWichtig-Box\nHast du dir aus den Essenzen eine eigene Mischung mit Wasser hergestellt? In dem Fall hängt die Haltbarkeit auch von der Lagerungstemperatur ab. Am besten solltest du die Mischung innerhalb weniger Tage nutzen und dann neu aufbereiten. Alternativ kannst du ein paar Tropfen klaren Alkohol hinzugeben, um die Mischung länger haltbar zu machen.\nWas ist in Bachblüten Tropfen enthalten?\nIn der Vorstellung ihres Erfinders besteht die Grundessenzder Tropfen aus Wasser und „Blüten-Information”. Bach überlegte sich, dass in einem **energetischen Prozess **die „Information der Blüte” auf das Wasser übertragen werden könnte. Hierfür dachte er sich die sogenannte Koch- oder die Sonnenmethode aus. Bei der Sonnenmethode werden die Blüten in einer Schale mit klarem Wasser für mehrere Stunden in die Sonne gestellt. Bei der Kochmethode werden die Blüten dreißig Minuten in Wasser gekocht. Nach Herrn Doktor Bach soll das Wasser so deren Information aufnehmen und sie an den Anwender weitergeben.\nUm die wässrigen Blütenextrakte haltbar zu machen, wird beispielsweise Glycerin oder Alkohol zugegeben. Genaue Informationen findest du auf der Zutatenliste des jeweiligen Produkts.\nWie viel kosten die Bachblüten Tropfen?\nZwanzig Milliliter Bachblüten Tropfen gibt es ab 4,95 Euro in einem Drogeriemarkt wie dm zu kaufen. In der Apotheke sehen die Preise hingegen etwas anders aus und variieren stark. Je nach Hersteller kosten zwanzig Milliliter Grundessenz zwischen 7,95 und 11,95 €. Es lohnt sich daher der Vergleich mit Rabattaktionen – insbesondere bei Online-Apotheken. Bei Online Apotheken kostet der Versand häufig extra.\nWelche Erfahrungen gibt es mit Bachblüten?\nIn den vergangenen Jahrzehnten ist die Bachblütentherapie fast in Vergessenheit geraten. Inzwischen ist sie wieder beliebt. Ähnlich wie homöopathische Mittel werden aber auch Bachblüten kontrovers diskutiert. Pharmazeuten und Ärzte, die ihre Therapie an wissenschaftlichen Erkenntnissen ausrichten, distanzieren sich eher von der Therapie. Einen Nachweis ihrer Wirksamkeit gibt es nämlich nicht.\nAuch wie eine Wirkung theoretisch zustande kommen könnte, gibt es nach dem Stand der Forschung nicht. Dennoch sind viele Patienten und Naturheilpraktiker von der Wirkweise der Blütenessenz überzeugt. Bei allen Zuständen, die über ein vorübergehendes seelisches Ungleichgewicht hinausgehen, sollte man unbedingt ärztliche Hilfe einholen.\nThaler K, Kaminski A, Chapman A, Langley T, Gartlehner G. Bach Flower Remedies for psychological problems and pain: a systematic review. _BMC Complement Altern Med. _2009;9:16.\nSchmidt, S., 2016. Bachblüten: Sanfte Selbsthilfe für innere Harmonie. Gräfe und Unzer.\nWalach, H., Rilling, C. and Engelke, U., 2001. Efficacy of Bach-flower remedies in test anxiety: a double-blind, placebo-controlled, randomized trial with partial crossover. Journal of anxiety disorders, 15(4), pp.359-366. Online zugegriffen am 26.07.2018 unter:\n[https://www.sciencedirect.com/science/article/abs/pii/S088761850100069X](https://www.sciencedirect.com/science/article/abs/pii/S088761850100069X)", "language": null, "image": "https://cara.care/og_de.jpg", "pagetype": "website", "links": ["/de/", "/de/reizdarm", "/de/doctors", "/de/erkrankungen", "/de/selbsttest", "/de/diagnose", "/de/behandlung", "/de/ernaehrung", "/de/magazin", "/de/about", "/de/science", "https://apply.workable.com/cara-care/", "/de/press", "https://cara-care.zammad.com/help/de-de/10-sonstiges/119-an-wen-kannst-du-dich-bei-fragen-wenden", "https://survey.cara.care/to/bpuzKchE#src=xxxxx&clid=xxxxx&hubspot_utk=xxxxx&hubspot_page_name=xxxxx&hubspot_page_url=xxxxx", "/de/behandlung/", "/de/behandlung/alternativ/", "https://cara.care/de/intext-textbanner/?utm_campaign=organic_23&utm_source=organic&utm_medium=intextbanner&utm_term=desktop", "https://cara.care/de/?utm_campaign=organic_23&utm_source=organic&utm_medium=sidebanner3&utm_term=desktop", "https://www.sciencedirect.com/science/article/abs/pii/S088761850100069X", "https://cara.care/de/?utm_campaign=organic_23&utm_source=blog&utm_medium=authordescription", "https://cara.care/de/?utm_campaign=organic_23&utm_source=organic&utm_medium=sidebanner1&utm_term=desktop", "https://cara.care/de/?utm_campaign=organic_23&utm_source=organic&utm_medium=sidebanner2&utm_term=desktop", "/de/", "/de/about", "https://apply.workable.com/cara-care/", "/de/press", "/de/news", "https://cara-care.zammad.com/help/de-de/10-sonstiges/119-an-wen-kannst-du-dich-bei-fragen-wenden", "/de/zweckbestimmung/", "https://cara.care/de/gebrauchsanweisung/", "https://cara.care/de/kompatibilitaet/", "https://assets.ctfassets.net/pmt5vquvp72j/6kZ95Hg1KNoJbkLwQiyX96/bbfbf9f2a0f2f58d48fd11320093b8f1/Informationen_zur_Leistungsbeschreibung_1.3.pdf", "https://cara-care.zammad.com/help/de-de", "/de/privacy/", "/de/terms-of-use", "/de/impressum/", "/de/privacy/", "/de/terms-of-use", "/de/impressum/"]}