{"title": "PDF", "author": "PDF", "url": "https://www.bayerische-krebsgesellschaft.de/fileadmin/website_bkgs/Dokumente/Presse/2019-07-02_Pm_PatTag_Wuerzburg.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \nPressemeldung \n \nNeue Ära in der Krebstherapie? \nWürzburger Patiententag 2019 informiert über neue Krebs-\nTherapien und ihren Nutzen für Patienten \n \nMünchen, 02. Juli 2019: Anlässlich des 40-jährigen Jubiläums der Psychosozialen \nKrebsberatungsstelle Würzburg diskutieren am 10. Juli 2019 Experten vom Universi-\ntätsklinikum Würzburg und der Bayerischen Krebsgesellschaft e.V. gemeinsam beim \nersten „Würzburger Patiententag – Gesundheitsgespräch für Menschen mit Krebs“ \nüber neue wissenschaftliche Erkenntnisse in der Behandlung von Krebs. Der Patien-\ntentag findet von 15 - 20 Uhr in der Würzburger Stiftung Juliusspital Zehntscheune, \nJuliuspromenade 19, statt. Dort können sich Betroffene und Angehörige über neue \nzielgerichtete Therapien bei Krebs, aktuelle Erkenntnisse aus den Bereichen Ernäh-\nrung, Sport und Komplementärmedizin sowie das psychosoziale Beratungsangebot \nin Würzburg informieren und ihre Fragen an Experten stellen. \n \nDie Erfolgsmeldungen der aktuellen Krebsforschung überbieten sich derzeit. „Vor \nallem im Bereich der Immuntherapie wurden jüngst große Fortschritte gemacht“, be-\ntont Professor Dr. med. Herman Einsele, Direktor der Medizinischen Klinik II vom \nUniversitätsklinikum Würzburg. „In der Immuntherapie nutzen wir gezielt Abwehrme-\nchanismen des körpereigenen Immunsystems, um Krebszellen angreifbar zu ma-\nchen. Die neuen Behandlungskonzepte haben großes Potenzial das Leben vieler \nPatienten, selbst mit einem fortgeschrittenen Tumor, zu verlängern“, so Einsele.  \n \nAuch therapiebegleitende Maßnahmen aus den Bereichen Ernährung, Sport, Natur-\nheilverfahren und Psychoonkologie treten zunehmend in den Fokus der Behandlung \nvon Krebs. Sie lindern nicht nur Nebenwirkungen, sondern unterstützen Betroffene \naktiv bei der Krankheitsbewältigung. „In den letzten 15 bis 20 Jahren konnten wir die \nSterberate von Krebspatienten um 20 Prozent senken – mehr als in jedem anderen \nGebiet der Inneren Medizin. Neben der verbesserten Früherkennung haben auch \nÄnderungen des Lebensstils Einfluss auf den Verlauf einer Krebserkrankung“, erklärt \nProfessor Günter Schlimok, Präsident der Bayerischen Krebsgesellschaft. „So kön-\nnen Krebspatienten durch eine gesunde Ernährung und ein angemessenes Bewe-\ngungstraining nachweislich das Risiko eines Rückfalls verringern und ihre Heilungs-\nchancen erhöhen. Denn der Sport reduziert nicht nur chronische Erschöpfung, son-\ndern steigert auch die körperliche Leistungsfähigkeit und damit die Lebensqualität.“ \n \nEbenso wichtig für Betroffene ist die psychosoziale Krebsberatung. „Etwa ein Drittel \naller Krebspatienten entwickelt im Krankheitsverlauf psychosoziale Belastungssymp-\ntome. In der Beratung durch einen geschulten Psychoonkologen lernen Betroffene, \nbesser mit ihrer Erkrankung umzugehen, Beschwerden zu reduzieren und neue Per-\nspektiven für ein Leben mit Krebs zu entwickeln“, erklärt Diplom-Psychologe Markus \nBesseler, Geschäftsführer der Bayerischen Krebsgesellschaft. \n \nViele Krebspatienten wollen aktiv etwas für sich tun, um die anstrengende Therapie \nbesser zu vertragen, aber auch um mögliche Beschwerden oder Nebenwirkungen zu \nlindern. Sie verwenden, während oder nach ihrer Tumortherapie, Verfahren aus dem \nBereich der Komplementärmedizin. Diese kann Nebenwirkungen der onkologischen \nTherapie wie Übelkeit, Appetitlosigkeit oder Schmerzen lindern und somit die Stan- \ndardtherapie sinnvoll ergänzen. Allerdings sollten Ärzte und Patienten immer auch \nmögliche Wechsel- oder Nebenwirkungen komplementär-medizinischer Verfahren im \nBlick haben.  \n \nDie Hoffnung auf Heilung treibt viele Patienten in den Informationsdschungel der \nneuen Medien. Der Patiententag steht daher bewusst unter dem Titel „Gesundheits-\ngespräch für Menschen mit Krebs“. Dabei steht die gemeinsame Diskussion im Fo-\nkus. Die Fragen der Patienten werden ausgiebig mit den Experten diskutiert, Mythen \nentzaubert und Chancen dargelegt. So bietet der Patiententag Betroffenen eine gute \nGelegenheit, Antworten auf offene Fragen zu finden und sich Anregungen zu holen, \nwas sie selbst tun können und wo sie professionelle Hilfe finden. Es gibt spezielle \nBeratungsinseln zu den Themen: Ernährung, Sport und Fatigue und natürlich ist an \nzahlreichen Infoständen immer auch Zeit zum Austausch mit anderen Erkrankten. \n \nAnlässlich des 40-jährigen Bestehens der Psychosozialen Krebsberatungsstelle \nWürzburg gibt es nach Abschluss des informativen Teils ein „Come together“ mit Mu-\nsik, Getränken und kleinen Snacks. \n \nWeitere Infos unter: www.bayerische-krebsgesellschaft.de   \n \nPsychosoziale Krebsberatungsstelle Würzburg  \nLudwigstr. 22/II, 97070 Würzburg \nTel.: 0931/280650, Fax: 0931/280670 \ne-mail: kbs-wuerzburg@bayerische-krebsgesellschaft.de  \n \nPressekontakt:   \nBayerische Krebsgesellschaft e.V.,  \nCornelia Gilbert M.A., Pressereferentin,  \nNymphenburger Straße 21a, 80335 München,  \nTel. 089 - 54 88 40 -45, Fax 089 - 54 88 40 -40,  \nEmail: gilbert@bayerische-krebsgesellschaft.de  \nInternet: www.bayerische-krebsgesellschaft.de  \n \nDie Bayerische Krebsgesellschaft e.V. hilft seit 1925 Menschen mit Krebs und deren Angehörigen bei der Bewäl-\ntigung der Krankheit. In 13 Krebsberatungsstellen und deren Außensprechstunden beraten qualifizierte Mitarbei-\nter Ratsuchende und begleiten sie in allen psychischen und sozialen Fragen – kompetent, vertraulich und kosten-\nfrei. Vorträge und Kurse sowie medizinische Fragestunden ergänzen unser umfassendes Angebot. Unsere rund \n200 ehrenamtlich tätigen Selbsthilfegruppen, die wir bei ihrer Arbeit professionell unterstützen, leisten in ganz \nBayern unschätzbare Hilfestellung: von Betroffenen für Betroffene - direkt vor Ort. Darüber hinaus engagieren wir \nuns in der Versorgungsforschung, der Fortbildung von onkologischen Fach- und Pflegekräften, der Krebsfrüher-\nkennung und beraten politische Gremien. Die Bayerische Krebsgesellschaft finanziert ihre Arbeit durch öffentliche \nGelder und Spenden. Spendenkonto: Bank für Sozialwirtschaft,  \nIBAN: DE02700205000007801700, BIC: BFSWDE33MUE ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}