{"title": "PDF", "author": "PDF", "url": "https://www.pflanzenforschung.de/application/files/7215/7355/9023/Nahrung_fuer_Milliarden.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Nahrung für Milliarden\nForschungsaktivitäten der Bundesregierung als Beitrag \nzur globalen ErnährungssicherungDiese Druckschrift wird im Rahmen der Öffentlichkeitsarbeit der Bundesregierung unentgeltlich abgegeben. Sie ist nicht zum gewerblichen\nV  ertrieb bestimmt. Sie darf weder von Parteien noch von Wahlwerberinnen/Wahlwerbern oder Wahlhelferinnen/Wahlhelfern während eines\nWahlkampfes zum Zweck der Wahlwerbung verwendet werden. Dies gilt für Bundestags-, Landtags- und Kommunalwahlen sowie für Wahlen\nzum Europäischen Parlament. Missbräuchlich sind insbesondere die Verteilung auf Wahlveranstaltungen und an Informationsständen der Parteien sowie das Einlegen, Aufdrucken oder Aufkleben parteipolitischer Informationen oder Werbemittel. Untersagt ist gleichfalls die\nW  eitergabe an Dritte zum Zwecke der Wahlwerbung. Unabhängig davon, wann, auf welchem Weg und in welcher Anzahl diese Schrift der\n Empfängerin/dem Empfänger zugegangen ist, darf sie auch ohne zeitlichen Bezug zu einer bevorstehenden Wahl nicht in einer Weise verwendet werden, die als Parteinahme der Bundesregierung zugunsten einzelner politischer Gruppen verstanden werden könnte. Nahrung für Milliarden\nForschungsaktivitäten der Bundesregierung als Beitrag \nzur globalen ErnährungssicherungInhalt4 InHaLt\nForschung gestaltet Zukunft 7\nZukunft ist ein Kind der Gegenwart 8\nHerausforderungen\nLebensmittelproduktion auf lange Sicht 11\nWasser und Land für das tägliche Brot 12\n“Es gibt keine Blaupause, die an allen Standorten funktioniert“ 15\nInterview mit Dr. Rafaël Schneider, Welthungerhilfe e. V.\nGibt es einen hochproduktiven und „sanften“ Weg in der Landwirtschaft? 16\n“Das Potenzial der Erde reicht aus, um nachhaltig ausreichend Nahrungsmittel zu produzieren“ 21\nInterview mit Divine Njie, Olivier Dubois, Panag iotis Karfakis und Brian Thompson, FAO \nLösungsansätzeKomplexe Zusammenhänge verstehen, um die Produktion zu verbessern 23\n“Wir sorgen dafür, dass Innovationen bei armen Bevölkerungsgruppen ankommen“ 29\nInterview mit Dr. Detlef Hanne und Dr. Jürgen Fechter, KfW Entwicklungsbank\nProjektbeispiele\n· Weniger Nachernteverluste in Ostafrika – GlobE “RELOAD“ (Reducing Losses Adding Value) 31\n· Kaskadennutzung heißt Synergien nutzen – GlobE “BiomassWeb“ 31\n· Biomasse-Wertschöpfungsnetze in Afrika 32\n· Boden als nachhaltige Ressource für die Bioökonomie – Förderinitiative “BonaRes“ 32\n· Fruchtbare Böden müssen erhalten werden – die Initiative “Economics of Land Degradation“ 33\n· Nachhaltige Nutzung ostafrikanischer Feuchtgebiete – GlobE “Wetlands in East Africa“ 33\n· Forschung für eine bessere Versorgung mit Obst und Gemüse – das Kompetenznetz “WeGa“ 34\n· Pflanzenzüchtung für den Gartenbau – das Demonstrationsprojekt “KAMEL“ 34\n· Innovationen für den Gemüseanbau im Garten – “HORTINLEA“ 35\n· Gesundes Gemüse – gehaltvolle Gurken für die Gärten Südostasiens 35\n· Verbesserung der Kleinkinderernährung durch Nahrungssicherung und Ernährungsbildung – “IMCF“ 36\n· Know-how für die Tier- und Pflanzenzüchtung – das Kompetenznetzwerk “SYNBREED“ 36\n· Angewandte Pflanzenforschung – “PLANT 2030“ 37\n· Internationale Vernetzung – “Wheat Initiative“ 38\n· Ressortforschung für die Verbesserung der Widerstandsfähigkeit von Kulturpflanzen 38\n· Das Bundesprogramm Ökologischer Landbau und andere Formen nachhaltiger Landwirtschaft – “BÖLN“ 39\n· Die Stadt als Produktionsraum hochwertiger Lebensmittel – “UrbanFoodPlus“ 40\n· Pflanzen verstehen und optimieren – das “Deutsche Pflanzen Phänotypisierungsnetzwerk“ (DPPN) 40\n· Grundlage der Pflanzenphänotypisierung – das Kompetenznetzwerk “CROP.SENSe.net“ 41\n· Gesunde Tiere für gesunde Lebensmittel – das Netzwerk Tiergesundheit und Tierschutz “ERA-Net ANIHWA“ 41\n· Optimierte Futtermittel für produktive Nutztiere sowie gesunde und sichere Lebensmittel – “Tannisil“ 42\n· Verbraucherschutz beginnt mit einer artgerechten Tierhaltung – das Kompetenznetzwerk “PHÄNOMICS“ 42\n· Zoonosen und Lebensmittelsicherheit entlang globaler Warenketten – “ZooGloW“ 43\n· Forschung rund um die Milch – das Kompetenznetzwerk “FoCus“ – Food Chain Plus 43\n· Lebensmittelsicherheit durch reduzierte Nachernteverluste – “Food Metabolomics“ 44\n· Mehr Kartoffeln, bessere Ernährung, mehr Geld 44\n· Gesunde und sichere Lebensmittel – ein Mittel gegen Aflatoxin 45\n· Sorghum-Brot und Arganöl – bessere Produkte für die wirtschaftliche Entwicklung 45\n· Gesundheitsvorsorge beginnt bei der Ernährung – \ndas Verbundprojekt “Glucosinolat- und Selen-angereicherter Brokkoli“ 46\n· Gemeinsam gegen den Hunger – das GlobE-Forschungsnetzwerk “Trans-SEC“ 46\n· Wissen über Agrarmärkte als Krisenprävention – “AGMEMOD goes Africa“ 47\n· Landwirtschaft weltweit verstehen – das internationale Netzwerk “agri benchmark“ 47\n· Westafrikas Fischreichtum verantwortungsvoll nutzen – die trilaterale Forschungsinitiative “AWA“ 48\nLösungsansätze\nGesunde Ernährung für alle 49\nSchluss mit der Lebensmittelverschwendung! 52\nErnährungssicherung hat Vorrang 56\n“Man kann nur einfordern, was man selbst praktiziert“\nInterview mit Prof. Dr. Joachim von Braun, Bioökonomierat 575 InHaLt\n“Wissenschaft und Technologie \ntragen maßgeblich zur Förderung \nvon Fortschritt und Frieden bei – vom Klimawandel bis zur Gesund-heitsversorgung; von der Ernährungssicherheit bis zur sanitären Grundversorgung; von der Abrüstung bis zur Katastrophenvorsorge.“ \nBan Ki-moon (Vereinte Nationen)Forschung gestaltet Zukunft7 GruSSWort\nEine ausgewogene Ernährung ist eine wichtige Grund-\nlage für di\ne gesunde Entwicklung eines Menschen und\nden Erhalt seiner Leistungsfähigkeit. Die ersten 1000Tage im Leben eines Kindes sind besonders prägend für die gesamte Lebensphase. Gerade in diesem Lebens-abschnitt können Defizite durch unzureichende Ernäh-rung den Organismus dauerhaft schädigen. Deshalb ist es lebenswichtig, weltweit extreme Armut, Hunger,Mangel- und Fehlernährung von Menschen zu be -kämpfen – und dies schon beginnend mit den frühenLebensphasen. Die internationale Gemeinschaft zähltdies zu ihren wichtigsten Aufgaben. \nDie Vereinten Nationen haben sich das Ziel gesetzt:\n“Zwischen 1990 und 2015 den Anteil der Menschenhalbieren, die Hunger leiden“. Dem UN-Bericht 2014zufolge konnte der Anteil der unterernährten Men-schen in den Entwicklungsländern von etwa 24 Pro-zent (1990) auf etwa 14 Prozent (2013) reduziert wer-den. Dieser Fortschritt beruht zum größten Teil auf der positiven wirtschaftlichen Entwicklung in denSchwellenländern Asiens und Lateinamerikas. Fürandere Regionen der Welt, insbesondere für die LänderAfrikas, trifft dies jedoch nicht in dieser Weise zu. \nDeutschland hat sich bei der zweiten internationalen\nErnährungskonferenz in Rom erneut dafür ausges pro -chen, die drängenden Fragen der weltweiten Ernäh-rungssicherung gemeinsam mit internationalen Part-nern sektorenübergreifend anzugehen. Dabei wollenwir eine Vorreiterrolle übernehmen. Um insbesonderedie Situation in Afrika zu verbessern, sind wirtschaft -liche und politische Anstrengungen zur Stärkung derLandwirtschaft sowie der Wissenstransfer über nach-haltige Produktions-, Verarbeitungs- und Lagerungs-methoden notwendig. Vor allem aber müssen wirunsere Forschungsaktivitäten intensivieren und sys-  tematisch Innovationen fördern. Einen wichtigenf  orschungspolitischen Rahmen bildet die “NationaleForschungsstrategie Bioökonomie 2030“. VorrangigesZiel einer Bioökonomie muss es sein, die wachsendeWeltbevölkerung mit vielfältigen, ausgewogenen undnachhaltig produzierten Lebensmitteln zu versorgen. \nDie Zukunftsfähigkeit unserer Gesellschaft hängt\ndavon ab, dass wir nachhaltige Lösungen entwickeln,die dafür notwendigen systemischen Veränderungenvorantreiben und neue Technologien konsequent nutzen. Solche Innovationen können dann zum öko-nomischen und ökologischen Erfolg führen. Sie können dazu beitragen, die natürlichen Ressourcenverantwortungsvoll zu nutzen, um die Ernährungs -situation auf der Welt zu verbessern. Wichtig ist auch –das zeigen einige Projektbeispiele in der vorliegendenBroschüre sehr deutlich –, Lösungen von Anfang an imDialog mit den Anwendern zu entwickeln. Dann kanneine starke Bioökonomie weltweit einen wesentlichenBeitrag zu mehr Einkommen und höheren sozialenStandards wie Bildung, medizinische Versorgung undstabileren Gesellschaftsformen leisten. \nDer großen Herausforderung, eine ausgewogene und\ngesunde Ernährung der Weltbevölkerung sicherzu -stellen, können wir nicht allein mit nationalen Strate-gien begegnen. Wir brauchen starke und nachhaltigeKooperationen, die über Landesgrenzen und Konti-nente hinausgehen. Hierbei gilt: Das zu erreichendeZiel ist jede Anstrengung wert. \nProf. Dr. Johanna WankaBundesministerin für Bildung und Forschung\n Christian SchmidtBundesminister für Ernährung und Landwirtschaft\n Dr.  Gerd Müller\nBundesminister für wirtschaftliche Zusammenarbeit und Entwicklung8 ZuSaMMEnFaSSunG\nZukunft ist ein Kind der Gegenwart \nForschung legt den Grundstein für eine ausgewo-\ngene und gesunde Ernährung – für alle Menschenweltweit.\nErnährung ist ein elementares Grundbedürfnis der\nMenschen. Eine ausgewogene Ernährung ist die Basis fürunsere Gesundheit und Leistungsfähigkeit. Nach deraktuellen Schätzung der Ernährungs- und Landwirt-schaftsorganisation der Vereinten Nationen (Food andAgriculture Organization of the United Nations, FAO) istdie Zahl der hungernden Menschen in der Welt gesun-ken. Waren es 1992 noch über eine Milliarde Menschen,die Hunger litten, so konnte diese Zahl im Jahr 2014 aufrund 800 Millionen Menschen reduziert werden. Alleinim letzten Jahrzehnt konnten weitere 100 MillionenMenschen mit Nahrung versorgt werden. Der Anteilchronisch unterernährter Menschen sank in den Ver-gleichsjahren von 19 Prozent auf 12 Prozent.\nTrotz dieser Erfolge steht die Welt in der Ernährungspro-\nblematik vor großen Herausforderungen. Drei drängen -de Ernährungsprobleme existieren derzeit parallel, de -ren Lösungen gemeinsam angegangen werden müssen.Neben den 800 Millionen Menschen, die hungern, leideteine weitere Milliarde Menschen an einem Mangel anVitaminen und Mineralstoffen. Hinzu kommen 2,1 Mil-liarden Menschen, die übergewichtig oder gar adipös,also fettleibig sind – zunehmend auch in Entwicklungs-ländern. Zusammengenommen bedeutet dies, dass sichetwa die Hälfte der Weltbevölkerung nicht angemessenernährt oder ernähren kann. Gleichzeitig illustrierendiese Zahlen, dass eine angemessene und gesundeErnährung nicht nur ein Mengenproblem ist. Das Pro-blem ist vielschichtiger. Produktion, Verarbeitung, Lage-rung, Handel oder Konsum spielen eine Rolle undgesundheitliche, gesellschaftliche, wirtschaftliche, öko-logische, aber natürlich auch politische Faktoren müssenbeachtet und integriert werden.\nDer Kampf gegen den Hunger hat für die Bundesregie-\nrung höchste Priorität. Deshalb geht sie die gewaltigenund sich weiter zuspitzenden Ernährungsprobleme auchim Rahmen von Forschungsprojekten an. Diese verfol-gen das Ziel, eine Vielfalt bezahlbarer und hochwertigerLebensmittel bereitzustellen, die nachhaltig erzeugt wer-den können. Sie dienen aber auch der Armutsbekämp-fung, denn Armut gilt nach wie vor als Ursache Nummerei\nns für Hunger und Unterernährung. Damit stellt sich\ndie Bundesregierung einer globalen Verantwortung undleistet Beiträge zur Bewältigung globaler Herausforde-rungen. Das Bevölkerungswachstum ist eine solche:Bewohnten im Jahr 1990 rund 5,3 Milliarden Menschendie Erde, sind es heute bereits mehr als 7 Milliarden. EinTrend, der weiter anhält. Mithilfe der Forschung sowieweitreichender Investitionen in die Entwicklung der vonHunger betroffenen Länder fiel der globale Welthunger-index im selben Zeitraum jedoch um rund 34 Prozent.Die Erträge wurden kontinuierlich gesteigert und Ern-ten besser gesichert. Vor allem Kleinkinder, für derenEntwicklung Fehl- und Unterernährung verheerendeFolgen haben, profitieren von diesem Fortschritt.\nNoch sind die Erfolge bei der Bekämpfung von Hunger\nund Armut ungleich verteilt. Während der wirtschaft -liche Aufschwung in asiatischen Schwellenländern wieChina viele Menschen von extremer Armut befreit hat,verbesserte sich die Lage in anderen Ländern kaum. In einigen verschlimmerte sie sich sogar: Südlich derSahara stieg aufgrund des enormen Bevölkerungswachs-tums, aber auch durch die Zunahme von Konflikten dieabsolute Zahl extrem armer Menschen im genanntenZeitraum von 290 Millionen auf 414 Millionen Men-schen.\nEine Schwerpunktregion der Förderinitiativen der Bun-\ndesregierung ist daher Afrika. Lokal angepasste nachhal-tige Lösungsansätze sind hier dringend erforderlich. Esgeht um die Fragen: Wie können die Erträge auf den vor-handenen landwirtschaftlichen Flächen in nachhaltigerWeise gesteigert, Verluste nach der Ernte reduziert unddie Land- und Ernährungswirtschaft auf die Bedürfnisseder Ernährung der Menschen ausgerichtet werden& DieSchaffung von Rahmenbedingungen und Normen istein weiterer wichtiger Aspekt. Immer mehr Menschenmüssen angemessen ernährt werden, doch die Anbauflä-chen lassen sich nicht beliebig ausdehnen. In einigenRegionen sinkt die Ertragskraft der Flächen durch Ver-schlechterung der Bodeneigenschaften und Abnahmeder Bodenfruchtbarkeit. Lösungsbeiträge bieten zumBeispiel die Diversifizierung des Anbaus und die Züch-tung neuer Pflanzensorten, die gegenüber Schädlingenresistenter sind oder eine größere Toleranz gegenüber9 ZuSaMMEnFaSSunG\nTrockenheit oder Salz aufweisen. Zudem geht es um die\nReduzierung von Verlusten nach der Ernte. Um dieseZiele zu erreichen, müssen auch entsprechende Rah-menbedingungen geschaffen werden. Hierzu zählen dieSchaffung einer verantwortungsvollen Verwaltung fürBoden- und Landnutzungsrechte, für Fischgründe unddie nachhaltige Nutzung der Wälder. Aber auch Rah-menbedingungen für verantwortungsvolle Agrarinvesti-tionen gilt es zu fördern. Mit ihren Förderinstrumentenunterstützt die Bundesregierung neben einer besserenTeilhabe am wissenschaftlichen Fortschritt verstärkt dieMobilisierung der eigenen Fähigkeiten in den Partner-ländern.\nLangfristig geht es nur nachhaltig\nUm die Ernährungslage der Welt langfristig zu sichern,ist es unerlässlich, die dafür notwendigen Ressourcenwie Boden, Biodiversität und Süßwasser zu schützenund effizient mit ihnen umzugehen. Stabile Erträge wer-den nur möglich sein, wenn diese natürlichen Ressour-cen nachhaltig genutzt werden. Auch Nutztiere, die zurNahrungsmittelproduktion eingesetzt werden, solltennicht nur aus ethischen, sondern auch aus ökonomi-schen Gründen gesund und tiergerecht gehalten wer-den. Werden Tiere krank, kann nicht nur deren Leistung,sondern auch die Qualität ihrer Produkte sinken. Es istalso nicht nur notwendig, dass weltweit genügend Nah-rung erzeugt wird. Vielmehr muss dies ohne Zerstörungder Umwelt, unter effizientem Einsatz der natürlichenRessourcen, aber auch ethisch und moralisch vertretbargeschehen. Eine solche nachhaltige Produktivitätssteige-rung verlangt angepasste, durchdachte Lösungen imglobalen und im lokalen Maßstab.\nDoch auch gute Ernten garantieren nicht, dass die\nLebensmittel bei den Verbraucherinnen und Verbrau-chern ankommen. Daher ermitteln Forscher, in welchenRegionen fehlende Infrastrukturen Mangelernährungverschulden, wenn zum Beispiel fehlende Transport-wege oder ungünstige Lagerhaltung die Waren vorzeitigverderben lassen. Während in Afrika Lebensmittel häufigwährend oder kurz nach der Ernte verderben, stellt sichin den Industrieländern ein anderes Problem. Zu vieleessbare Lebensmittel landen in den Mülltonnen. Diesogenannten Nachernteverluste sind bei den Verbrau-chern am größten. Nur rund die Hälfte aller weltweitangebauten Produkte wird tatsächlich verzehrt. Dieenormen Lebensmittelverluste und die Verschwendungsind drängende Probleme. Neben technologischenLösungen sind Beratung und Bildung nötig, um diesenMissständen entgegenzuwirken.\nBioökonomie sichert Einkommen\nZudem muss es sich für Menschen auch weiterhin loh-nen, Lebensmittel anzubauen. Einige der vorgestelltenForschungsprojekte untersuchen, wie Mehrwertegeschaffen werden, zum Beispiel durch Verarbeitungs-und Veredelungsprozesse. Auch durch die verstärkteNutzung von Pflanzenresten, wie zum Beispiel Strohoder Melasse, als Rohstoffe für eine biobasierte Wirt-schaft oder als Biokraftstoffe ergeben sich zusätzlicheEinkommensquellen für Landwirte. Die Etablierungeiner biobasierten Wirtschaft birgt zudem die Chance,klimaschädliche Rohstoffe wie Kohle, Erdöl oder Erdgasmehr und mehr zu ersetzen. Für die Bundesregierunggilt dabei der Grundsatz: Die Sicherung der Ernährunghat Priorität! Das wird auch bei der Ausrichtung vonForschungsprojekten berücksichtigt.\nDie hier vorgestellten Forschungsprojekte befassen sich\nmit einer verbesserten Produktion, einer besseren Ver-sorgung mit Grundnahrungsmitteln sowie Obst undGemüse, mit der Entwicklung ernährungsphysiologischhochwertiger Lebensmittel und mit einer verbessertenNutztierhaltung. Die Bundesregierung setzt dabei aufden wissenschaftlich-technischen Fortschritt, eine ver-stärkte Verbraucheraufklärung und einen Ansatz, dessenKern das Recht auf Nahrung ist.“Bereits die Grüne Revolution hat uns gelehrt, \ndass Produktivitätssteigerung allein nicht \nausreicht, um alle Menschen weltweit mit gesunden und bezahlbaren Nahrungsmitteln zu versorgen.“ \nDr. Rafaël Schneider (Welthungerhilfe e. V.)Lebensmittelproduktion auf lange Sicht\nNachhaltigk eit in der Lebensmittelbranche ist mehr als\nein Trend zu naturnahen Produkten. Dahinter verbirgt\nsich die globale Aufgabe, Ressourcen effizient undschonend zu nutzen, um sie für nachfolgende Gene -rationen zu erhalten. Zudem sollen so wenige Schad-stoffe wie möglich ausgestoßen werden. Neben öko -logischen umfasst nachhaltige Entwicklung auch wirtschaftliche und soziale Ziele. Eine Wirtschaftsweisegilt als nachhaltig, wenn sie dauerhaft betrieben wer-den kann. Für eine nachhaltige Lebensmittelproduk-tion brauchen wir Strategien und Produktionsformen,die sozial verantwortungsvoll, wirtschaftlich rentabelund ökologisch tragfähig sind und eine Vielfalt anLebensmitteln und Rohstoffen in ausreichender Menge garantieren.\nDas Prinzip der Nachhaltigkeit gilt dabei nicht nur für\ndie Produktion in den landwirtschaftlichen Betrieben,sondern für die gesamte Wertschöpfungskette: beimAnbau der Kulturpflanzen und deren Ernte, bei derProduktion tierischer Lebensmittel, bei der Lagerung,dem Transport und der Weiterverarbeitung undschließlich im Handel und beim Konsum.Die Rahmenbedingungen für eine nachhaltigereLebensmittelproduktion sind in Industrienationen,Schwellen- und Entwicklungsländern unterschiedlich.Deshalb brauchen wir forschungs- und wissensbasierteAnsätze, um die produktivsten und ressourcenscho-nendsten Produktionsweisen für die unterschiedlichenRegionen der Welt zu entwickeln, die auch die sozialenBelange und Bedürfnisse der von Hunger und Mangel-ernährung betroffenen Bevölkerungsgruppen einbe -ziehen.\nDie Broschüre “Nahrung für Milliarden“ präsentiert\naktuelle Ansätze aus Forschung und Wissenschaft. For-schungsprojekte aus den Bereichen Pflanzenforschung,Tierforschung, Ernährungswissenschaften, Lebensmit-telsicherheit, Sozioökonomie und Handel stellen neueTechniken und Möglichkeiten vor, um weltweit nach-haltigere Produktionsweisen zu etablieren, den Verlustvon Lebensmitteln zu reduzieren und die Qualität undSicherheit unserer Lebensmittel zu verbessern.11 HErauSFordErunGEn\nQuelle: FAO (2014): The State of Food Insecurity in the World (www.fao.org) Einer von neun Menschen weltweit leidet\nHunger. Das sind über 11 Prozent der Welt-bevölkerung. Von den rund 800 MillionenHungernden weltweit leben 98 Prozent inEntwicklungsländern.12 HErauSFordErunGEn\nWasser und Land für das tägliche Brot\nEine besondere Wertschätzung von Lebensmitteln\nentsteht, wenn man sich vor augen führt, wie vielWasser, ackerboden und Energie für deren Her-stellung notwendig waren. das rasante Bevölke-rungswachstum führt dazu, dass diese ressourcenweltweit immer knapper werden. Verschärfendkommen die Ernährungstrends in den Wohlstands-gesellschaften und Schwellenländern hinzu, wiezum Beispiel der steigende Konsum von Fleisch-und Milchprodukten. durch die Übernutzung derWeltmeere steigt zudem der druck auf wild -lebende Fischbestände. Landwirtschaft undFischerei müssen Wege finden, die Ökosysteme zu erhalten und zugleich ausreichend und ange-messene nahrung für Milliarden zu produzieren.\nDie Verknappung von Wasservorkommen und Böden\ngehört zu den größten Herausforderungen der Land-wirtschaft. Süßwasser ist aber auch das Grundnah-rungsmittel Nummer eins. In Ländern wie Deutsch-land gilt es als das am strengsten kontrollierte Lebens-mittel. Weltweit haben verglichen mit 1990 zweiMilliarden mehr Menschen Zugang zu sauberemT  rinkwasser. Trotzdem müssen noch immer 700 Millio-\nnen M enschen auf sauber\nes Trinkwasser verzichten.\nNur etwa 3 Prozent des Wassers auf der Erde sind Süß-wasser, von denen mehr als zwei Drittel in Gletschernoder den Polkappen eingefroren sind. Die vorhandeneMenge an Süßwasser reicht theoretisch aus, um sämtli-che Nutzungsansprüche nachhaltig zu bedienen unddie Ökosysteme unseres Planeten zu erhalten. UnserUmgang mit dieser Ressource müsste sich jedochgrundlegend verändern.\nDen größten Wasserbedarf hat die Landwirtschaft, \ndie immer mehr Menschen ernähren muss. Weltweitbetrachtet werden etwa zwei Drittel des von Menschenverwendeten Süßwassers zum Bewässern landwirt-schaftlicher Nutzflächen eingesetzt. Die bewässerte Fläche hat sich in einhundert Jahren verfünffacht. Aber auch der Wasserbedarf der Industrie und derStädte wächst. Andererseits gibt es – vor allem in denregenreichen Gebieten der gemäßigten Zonen – nochungenutzte Potenziale, das Wasser verstärkt für dieLebensmittelproduktion zum Beispiel in Aquakulturzu nutzen.\nWeizen 1972 1992 2012\nAfrika 0,992 t/ha 1,655 t/ha 2,418 t/ha\nEuropa 1,886 t/ha 3,209 t/ha 3,610 t/ha\nWelt 1,605 t/ha 2,505 t/ha 3,133 t/ha\nDeutschland 4,038 t/ha 5,931 t/ha 7,328 t/ha\nMais 1972 1992 2012\nAfrika 1,379 t/ha 1,137 t/ha 2,066 t/ha\nEuropa 3,378 t/ha 4,204 t/ha 5,618 t/ha\nWelt 2,687 t/ha 3,901 t/ha 4,916 t/ha\nDeutschland 4,660 t/ha 7,235 t/ha 9,786 t/ha\nKartoffeln 1972 1992 2012\nAfrika 8,900 t/ha 11,018 t/ha 14,872 t/ha\nEuropa 14,011 t/ha 14,969 t/ha 19,481 t/ha\nWelt 13,410 t/ha 15,138 t/ha 18,998 t/ha\nDeutschland 23,641 t/ha 30,270 t/ha 44,757 t/ha\nVergleich der Flächenproduktivität zwischen Industrieländern und Entwicklungsländern beziehungsweise \nder hochtechnisierten, intensiven Landwirtschaft und den Produktionssystemen der Entwicklungsländer\nQuelle: FAOSTAT (2014): Agricultural Production (http:/ /faostat3.fao.org/home/E)1900\n1950\n2012Vor der industriellen Revolution ernährte ein Bauer vier\nM  enschen. 1950 waren es bereits zehn. Heute ist ein einzelnerBauer in den Industrieländern in der Lage, 129 Menschen zuernähren. Optimierte Bewässerung, Dünger, Pflanzenschutz-mittel, moderne Maschinen und die intensivierte Tierhaltunghaben einen entscheidenden Beitrag zur Produktivitätsstei -gerung geleistet.\nQuelle: BMEL, Statistisches Jahrbuch über Ernährung, Landwirtschaft und Forsten (2013)13 HErauSFordErunGEn\nFruchtbarer Boden – ein knappes Gut\nBis 2030 wird die Bevölkerung um rund 20 Prozent\nansteigen und mehr Nahrung benötigen. Bodenero-sion, die Umwandlung von Acker in Industrieland, dasWachstum der Städte und andere Formen von Versie-gelung und Bodendegradation sorgen jedoch dafür,dass landwirtschaftliche Flächen knapper werden.Standen 1960 jedem Menschen noch durchschnittlich0,5 Hektar landwirtschaftlich nutzbarer Fläche zur Ver-fügung, sind es jetzt nur noch 0,2 Hektar. Laut Progno-sen der FAO lässt sich die weltweit für die Landwirt-schaft verfügbare Fläche, zum Beispiel durch die Einbe-ziehung von Brachflächen, nur noch um 13 Prozentausweiten. Dies bedeutet, dass die Landwirtschaft aufder zur Verfügung stehenden Fläche produktiver wer-den muss. \nFruchtbare Böden sind nicht nur die Grundlage für\nunsere Ernährung. Sie übernehmen auch wichtige öko-logische Funktionen, zum Beispiel als Lebensraum fürBodenorganismen, Wasserspeicher und Schadstofffil-ter. Erosion und Versalzung haben dazu geführt, dassbereits 20 Prozent Europas landwirtschaftlich genutz-ter Fläche als Böden mit verminderter Qualität einge-stuft werden. Neue Bewirtschaftungs- und Nutzungs-management-Strategien zu entwickeln und Wege zufinden, die Bodenfunktionen zu erhalten, gehört daherzu den wichtigsten Aufgaben der internationalenAgrarforschung.\nausgleichende Kraft – der Wald\nWälder sind in vielen Regionen bedroht und müssenAgrarflächen weichen. Häufig werden danach Bödenübernutzt, ihre Fruchtbarkeit schwindet, ebenso dieBiodiversität. Klimawirksamen Emissionen und demWasserverbrauch der Landwirtschaft stehen immerweniger ausgleichende Leistungen der Wälder in derWelt gegenüber. Ohne ein ausgewogenes Verhältniszwischen der Nutzung von Wäldern – zum Beispiel inForm von Agroforstsystemen – und ihrem Erhalt sindeine nachhaltige Landwirtschaft und die Ernährungder Welt nicht vorstellbar.14 HErauSFordErunGEn\nLebensmittel aus dem Meer\nDie Meere stehen unter Druck. Das sich wandelnde\nKlima verändert die Lebensräume, etwa durch Erhö-hung der Wassertemperatur. Während der erhöhteAusstoß des Treibhausgases CO\n2in der Atmosphäre\nphysikalisch wirkt, ist es im Meer eine chemische Reak-tion. Die Meere versauern, was Einfluss auf die gesamteNahrungskette hat. Hinzu kommen Schadstoffe, diehauptsächlich über Flüsse eingeschwemmt werden.Aber auch von Seiten der Politik gibt es Probleme. Viele unterschiedliche Interessen konkurrieren aufhoher See: Fischerei, Schiffsverkehr, Offshore-Anlagenzur Gewinnung von Energie und Rohstoffen, Aquakul-tur, Naturschutz und Erholung. Bei alldem stoßen dieFangmengen von Wildfischen an Grenzen: Viele Fisch-bestände sind stark übernutzt, in weiten Teilen derWelt gibt es keine Regulierung und Überwachung derFangmengen. Ein internationales Management derBestände, das nachhaltige Fischerei – etwa über Fang-quoten – regelt, ist unerlässlich. Dazu bedarf es einesländerübergreifend koordinierten Monitorings, wie esetwa in europäischen Seegebieten durch den Interna-tionalen Rat für Meeresforschung (ICES) geschieht. Indem deutsch-französischen Projekt “AWA“ wird zumBeispiel eine strategische Partnerschaft mit mehrerenwestafrikanischen Staaten etabliert, die in diese Rich-tung zielt. Sie soll zu einem umfassenden, die Meeres-umwelt berücksichtigenden Management der Fischereivor der fischreichen Küste Westafrikas führen. Um der drohenden Überfischung zu begegnen, gilt dieAquakultur als eine Alternative. Aber auch sie wird sichstrengen Kriterien der Nachhaltigkeit unterwerfenmüssen, um erfolgreich zu sein.\nVielfalt als rohstoff\nBiodiversität ist eine weitere Voraussetzung für dienachhaltige Lebensmittelproduktion. Die Vielfalt derTier- und Pflanzenarten und Ökosysteme unterstütztviele landwirtschaftlich relevante Prozesse, wie dienatürliche Schädlingsregulierung, die Bestäubung vonKulturpflanzen durch Insekten und die Auf- undAbbauprozesse von Humus im Boden. Die genetischeVielfalt ist zudem ein unverzichtbares Reservoir fürneue und verbesserte Eigenschaften in der Tier- undPflanzenzucht, die auf der Neukombinierung vorhan-denen genetischen Materials beruhen. Viele wichtigeEigenschaften lassen sich nur in Wildformen unsererKulturpflanzen finden. Diese genetische Vielfalt gilt esgezielt in bereits existierende Sorten und Nutztierras-sen einzubringen, um verbesserte Sorten und Nutztierezu züchten. Nur wenn es gelingt, die Biodiversität zuerhalten, können auch zukünftig optimal an ihrenStandort angepasste Hochleistungssorten und Nutz-tierrassen entwickelt werden.\nDadurch trägt die Nutzung von Vielfalt dazu bei, die\nLeistungs- und Anpassungsfähigkeit der Landwirt-schaft zu erhöhen sowie die Grundlage für ein vielseiti-ges Nahrungsangebot zu legen und somit zur Siche-rung einer angemessenen Versorgung mit ausreichend,gesundheitlich unbedenklichen und nährstoffreichenLebensmitteln beizutragen.“Es gibt keine Blaupause, die an allen \nStandorten funktioniert“\ndr. rafaël Schneider ist der stellvertretende Leiter\nder abteilung Politik und außenbeziehungen beider Welthungerhilfe e. V. in Bonn. durch seinearbeit will er gerechte rahmenbedingungen füreine nachhaltige Ernährungssicherung mitgestal-ten. die Welthungerhilfe ist derzeit in 39 Länderntätig, hauptsächlich in Lateinamerika, asien undafrika.\nEs wurde noch nie so viel nahrung produziert \nwie heute und in den Industrienationen ist Über-gewicht eine Volkskrankheit. Gleichzeit bleibt dieZahl der hungernden Menschen auf einem hohenniveau. Was läuft schief?\nMehr als 800 Millionen Menschen hungern, weil sie\nweder selbst genug Nahrungsmittel anbauen können,noch Geld haben, sich welche zu kaufen. Vor Ort stehendie Regierungen in der Pflicht, ihren Bürgern den Zu -gang zu Nahrung sicherzustellen. Doch auch wir beein-flussen die weltweite Ernährungssicherung beispiels-weise durch unser Konsumverhalten, unsere Bioener-gie- und Handelspolitik und den von uns ausgelöstenKlimawandel.\nWas kann die Forschung dafür tun, die weltweite\nVersorgung mit nahrungsmitteln zu sichern?\nDie Forschung darf nicht nur Gewinnorientierung zum\nZiel haben, sondern muss auch für weniger zahlungs-kräftige Kunden in abgelegenen Regionen Lösungenund Konzepte bereithalten, die zur nachhaltigenErnährungssicherung beitragen. Bereits die GrüneRevolution hat uns gelehrt, dass Produktivitätssteige-rung allein nicht ausreicht, um alle Menschen weltweitmit gesunden und bezahlbaren Nahrungsmitteln zuversorgen.\naber wenn die Bauern mehr ernten, \nist das doch gut?\nJa, aber die Ernte kommt oft nicht beim Konsumenten\nan. Neben der nachhaltigen Landwirtschaft müssenauch Wertschöpfungssysteme entwickelt werden, diedie sozialen und kulturellen Besonderheiten vor Orteinbeziehen. Wenn beispielsweise in Afrika ein Markttraditionell alle vier Tage stattfindet, müssen Lebens-mittel so produziert, gelagert und transportiert werden,dass sie nicht zwischendurch verfaulen. Dazu bedarf esguter lokaler Konzepte, denn man kann oftmals nichtvon einer Region auf die nächste schließen. \nWird die Bedeutung von Wissenschaft und \ntechnik bei Fragen der Ernährungssicherungzunehmen oder sind vor allem politische Lösungen notwendig? \nWir brauchen beide Ansätze. Während meiner Aufent-\nhalte in Hungerregionen konnte ich mich selbst immergut ernähren, weil ich genug Geld hatte, um auf demMarkt einzukaufen. Das zeigt, dass neben der Ertrags-steigerung auch die Stabilisierung fragiler politischerSysteme ein wichtiger Faktor ist.\nGibt es eine realistische Möglichkeit, das \nMenschenrecht auf nahrung zu verwirklichen?\nJa, auf jeden Fall – und die Wege dazu sind bekannt:\nfunktionierende Sozialsysteme, standortgerechte Land-wirtschaft, wirtschaftlicher Aufschwung vor allem inländlichen Räumen und eine verbesserte Rechtslagefür arme Menschen. In China und Brasilien beispiels-weise wurde der Hunger mit einer rasanten Geschwin-digkeit bekämpft, auch wenn er noch nicht ganz über-wunden ist. Leider fehlt oft der politische Wille.\nWie wird sich der Klimawandel auf die \nErnährungssicherung auswirken?\nKlimaveränderungen werden vielerorts Trockenheit,\nHochwasser, Stürme und die Unsicherheit der Anbau-bedingungen verstärken. Darauf müssen wir reagieren,indem wir Maßnahmen der lokalen Anpassung undentsprechende Forschung fördern. Dabei gibt es keineBlaupause. Die Menschen und die spezifischen Bedin-gungen vor Ort müssen der Ausgangspunkt dieserBemühungen sein.15 IntErVIEW16 HErauSFordErunGEn\nGibt es einen hochproduktiven und \n“sanften“ Weg in der Landwirtschaft& \ndie langfristige Versorgung einer global stark\nwachsenden Bevölkerung mit einer Vielfalt anhochwertigen Lebensmitteln ist eine der wichtigs-ten aufgaben unserer Zeit. dieser Herausforderungkönnen wir nur begegnen, wenn wir in eine Land-wirtschaft investieren, die hochproduktiv ist undzugleich die umwelt und die tiere schont. nochimmer erzeugen die meisten Entwicklungsländernur einen Bruchteil der Flächenerträge, die in denIndustrienationen produziert werden. die hoch-technisierte Landwirtschaft der Industrieländer istoft mit hohen ökologischen Kosten verbunden.Moderne Forschung muss  des halb für alle Ländernahrungsmittelsysteme entwickeln, die sowohlökologisch als auch wirtschaftlich und sozial nach-haltig sind. notwendig ist die Verbindung von For-schung, ausbildung und wirksamer Beratung, umexistenzsichernde Erwerbsmöglichkeiten in derLand- und Ernährungswirtschaft zu schaffen.\nZiel einer nachhaltigen Entwicklung ist es, die ökologi-\nsche, ökonomische und soziale Leistungsfähigkeit einerGesellschaft sicherzustellen und zu verbessern. Aberwas genau ist unter einer nachhaltigen Produktion inder Landwirtschaft zu verstehen&\nIst „viel“ nachhaltig?\nIn Deutschland werden 94 Prozent aller Agrarerzeug-nisse durch konventionelle Landwirtschaft produziert.Mithilfe modernster Techniken, Pflanzenschutzmittel,Dünger und ganzjähriger Stallhaltung des Viehs erzieltdiese Form der Bewirtschaftung auch weltweit diegrößten Erträge pro Flächeneinheit. Intensive Land-wirtschaft ist für viele Länder eine Chance, höhereErträge zu erzielen. So schaffte es beispielsweise Chinadurch neue, besonders ertragreiche Reissorten, denEinsatz von Düngemitteln und moderne Bewässe-rungssysteme, in den vergangenen Jahrzehnten zumweltweit größten Reisproduzenten aufzusteigen.\nDoch der hohe Ressourceneinsatz intensiver Landwirt-\nschaft ist auch mit ökologischen Nachteilen verbunden.Das Potenzial von Hochertragssorten lässt sich in denmeisten Fällen nur mit dem Einsatz von Dünger undPflanzenschutzmitteln und in vielen Teilen der Weltmit künstlicher Bewässerung voll ausschöpfen. Derhohe Wasserverbrauch macht in manchen LändernStaudämme, Kanäle und tiefere Brunnen notwendig,die gravierende Eingriffe in Ökosysteme darstellen. Dieintensive Bewässerung transportiert Nährstoffe ausden oberen Bodenschichten in tiefere, was zur Auslau-gung der Böden führen kann. Ein anderes Problem istdie Versalzung von Böden durch nicht angepassteBewässerungssysteme bei gleichzeitig hoher Verduns-tungsrate. Andererseits können durch einen unsachge-mäßen Dünger- und PflanzenschutzmitteleinsatzBöden sowie das Oberflächen- und Grundwasser belas-tet werden. Der Einfluss der Landwirtschaft stellt zwarnicht den alleinigen, aber den mit Abstand bedeutend-sten Eintragspfad für die hohen Nitratkonzentrationenim oberflächennahen Grundwasser dar. Die Emissio-nen von Ammoniak, einer gasförmigen Verbindung desStickstoffs, tragen zu Überdüngung und Versauerungbei. Rund 95 Prozent der Emissionen stammen aus derLandwirtschaft. Darüber hinaus reagiert Ammoniak inder Atmosphäre mit anderen Gasen zu gesundheits-schädlichen Partikeln, dem Feinstaub.\nUm maximale Produktivität mit minimaler Umweltbe-\nlastung zu vereinbaren, sind Agrarforschung und Maß-nahmen für den Transfer der Forschungsergebnisse indie Praxis gefragt. So gilt es, für jede Kulturpflanze einoptimiertes und standortgerechtes Anbausystem zuentwickeln. Die moderne Pflanzenzucht leistet einenwichtigen Beitrag, indem sie widerstandsfähigere undeffizientere Sorten entwickelt, die auch bei geringeremDünge- und Pflanzenschutzmitteleinsatz gute Erträgeliefern. In der Tierhaltung unterstützen Tierzucht, Tier-forschung oder Agrartechnik, zum Beispiel mit derEntwicklung optimierter Haltungskonzepte, die Land-wirte.\nZudem muss in Zusammenarbeit mit staatlichen\nDiensten, bäuerlichen Kooperationen und weiterenOrganisationen der Zugang zu solchen verbessertenSorten geschaffen werden. Landwirtschaftliche Bera-tung ist darüber hinaus eine wichtige Dienstleistung,die das Wissen über optimierte und standortgerechteAnbausysteme in die Anwendung bringen kann.17 HErauSFordErunGEn\nGesunde tiere – sichere Lebensmittel\nDie Nutztierhaltung ist im Vergleich zum Pflanzenbau\nflächen- und ressourcenintensiv. Ein Großteil unsererangebauten Nutzpflanzen dient der Tierernährung.Auch bei der Tierhaltung lassen sich intensive undextensive Haltungsformen unterscheiden. Die Tierhal-tung der intensiven Landwirtschaft ist hochproduktiv.Der Flächenbedarf pro Tier für den Anbau des Futtersist geringer als bei extensiver Haltung. Das ist ein öko-logischer Vorteil. Durch die intensive Tierhaltung wer-den weltweit über 700 Millionen Tonnen Treibhaus -gasemissionen im Jahr (CO\n2-Äquivalente) eingespart.\nDiese würden bei einer weniger intensiven Tierhaltungfreigesetzt werden, da mehr Tiere benötigt würden, umdie gleiche Menge an Milch, Fleisch oder Käse herzu-stellen. Jedoch kann eine intensive und vor allem hoch-konzentrierte Tierhaltung zu regionalen Umweltbelas-tungen führen.\nAndere Schwerpunkte für die Forschung sind die Ver-\nbesserung der Gesundheit und des Wohlbefindens derlandwirtschaftlichen Nutztiere, ohne die Leistungs -fähigkeit des Systems aus den Augen zu verlieren.Moderne Gesundheitsüberwachung (Monitoring) gibtTierhaltern einen besseren Überblick über den Ge sundh  eitsstatus ihrer Tiere und über möglicheSchwachstellen im eigenen Betrieb, um beispielsweiseden Antibiotikaeinsatz zu reduzieren. Die Forschung zuTierschutzindikatoren erlaubt die objektive Beurtei-lung eines Haltungssystems im Hinblick auf den Tier-schutz. Die Erforschung von Haltungsbedingungenund Produktionsprozessen kann zudem neue Anreizeentlang der gesamten Wertschöpfungskette schaffen.So ist es wichtig, verstärkt nicht nur in tierfreund -lichere Haltungs-, sondern auch in tierfreundlichereTransport- und Schlachtungsbedingungen zu inves -tieren. Angesichts globaler Warenströme muss dieSicherheit der Lebensmittel vom Ausgangsstoff überdie Produktion und den Transport bis hin zur Nutzungdurch den Verbraucher gewährleistet werden.\nZur Versorgung der Weltbevölkerung mit tierischem\nEiweiß und hochwertigen Fettsäuren spielt die Aqua-kultur eine zunehmend wichtige Rolle. Die Produktionaquatischer Organismen, wie zum Beispiel Garnelenoder Fische, ist rasant gestiegen: nach Angaben derFAO von 3,6 Millionen Tonnen im Jahr 1975 auf aktuellmehr als 70 Millionen Tonnen. Hauptmotor dieser Entwicklung ist Asien.\nFür die Produktion von einem Kilogramm\nT  omaten sind 184 Liter Wasser nötig. \nDas entspricht fast dem Zehnfachen \nder Wassermenge, die einem Menschen in Afrika am Tag zur Verfügung steht. \nQuelle: Dienstleistungszentren Ländlicher Raum (www.dlr.rlp.de)19 HErauSFordErunGEn\nExtensive Landwirtschaft und Ökolandbau: \nKann weniger mehr sein?\nGlobal gesehen sind mehr als 90 Prozent aller landwirt-\nschaftlichen Betriebe Familienbetriebe. Diese bewirt-schaften rund 70 Prozent der verfügbaren Flächen.Große Unterschiede weisen sie in ihren Betriebsgrößenauf. Etwa 88 Prozent dieser Flächen werden von 16 Pro -zent der Familienbetriebe genutzt. Die verbleibenden84 Prozent sind zumeist arme Kleinbauern. Sie bewirt-schaften die übrigen 12 Prozent der landwirtschaftli-chen Flächen. Insgesamt produzieren Familienbetriebe80 Prozent der konsumierten Lebensmittel. Landwirt-schaft war und ist ein Familiengeschäft. \nBei den Bewirtschaftungsformen dominieren in vielen\nRegionen extensive Landwirtschaftsformen, die großeFlächen beanspruchen. Bis heute ist in der kleinbäuer-lichen Landwirtschaft vieler Entwicklungsländer eineProduktion hauptsächlich für den Eigenbedarf oderhöchstens nur für die lokalen Märkte üblich. DieseForm der Landwirtschaft wird als Subsistenzwirtschaftbezeichnet. Extensive Produktionsformen haben sichso lange bewährt, wie die wachsende Bevölkerungimmer neue Flächen erschließen konnte. Der Kapital-und Ressourceneinsatz von Kleinbauern im Extensiv-anbau ist gering und die Flächenproduktivität reichtbei Weitem nicht an die der intensiven Landwirtschaftheran. Während Landwirte in den armen Ländern Afri-kas 200 bis 500 Kilogramm Mais pro Hektar ernten,wird in den fünf produktivsten Agrarländern Europasdas Zwanzigfache auf der gleichen Fläche produziert.Wetterextreme, Schädlinge und Unkräuter führenzudem häufig zu massiven Vorernteverlusten undMissernten. Durch das Bevölkerungswachstum könnendiese Produktionsformen den gestiegenen Bedarf anLebensmitteln oft nicht mehr decken. Vor allem für dieärmeren Bevölkerungsgruppen hat sich die Versorgungmit Lebensmitteln in einigen Regionen verschlechtert.\nInnovationen, angepasste Techniken und die Schaffung\nfunktionierender Marktstrukturen lassen vor allemdiese kleinbäuerlichen Betriebe von Wissenschaft undForschung profitieren. Es bedarf jedoch nicht nur derForschung. Auch die Gestaltung von Rahmenbe din -gun gen oder die Bereitstellung notwendiger Infra -struk turen sind wichtige Elemente zur Steigerung undSicherung der Produktion. Erst durch das Zusammen-wirken von Forschung, Politik und Privatsektor werdenaus Forschungsergebnissen Innovationen. Infrastruk-turprojekte, wie zum Beispiel der Bau befestigter Stra-ßen, sind wichtige Begleitmaßnahmen, die helfen, denMarktzugang der Bauern und damit den Zugang zutechnischen Hilfsmitteln wie Dünger und Geräten zurealisieren. Beispiel Düngemittel: Durch einfache Dün-gungsmaßnahmen lassen si ch ni\ncht nur die Erträge\nsteigern, sondern auch Schadfaktoren ausschalten – soetwa das Hexenkraut (Striga hermontica), ein parasiti-sches Unkraut, das die Wurzeln wichtiger Getreidear-ten wie Hirse und Mais in vielen Regionen Afrikasbefällt. Striga ist immer wieder für verheerende Ernte-ausfälle verantwortlich. Durch Düngung werden dieKulturpflanzen gestärkt und das Unkraut im Wachs-tum gehemmt. Gerade in ärmeren Regionen mitschlechter Infrastruktur ist es von besonderer Bedeu-tung, Erträge zu stabilisieren, da es dort bei Misserntenschwieriger ist, Ausgleich zu schaffen.\nDie kleinbäuerliche Landwirtschaft ist nicht nur für die\nVersorgung der Familien und der lokalen Märkte mitwichtigen Lebensmitteln relevant, sondern fungiert invielen Ländern als wichtiges soziales Sicherungssystem.Bei angemessener politischer Unterstützung und ent-  spre chenden öffentlichen Investitionen kann die klein-bäuerliche Landwirtschaft ihr Potenzial entfalten undeffektiv zur Ernährungssicherung, zum Wirt schafts -wachs tum und zur Schaffung von Arbeitsplätzen bei-tragen.\nIm Gegensatz zur extensiven Landwirtschaft stellt der\nzertifizierte Ökolandbau derzeit mit weniger als einemProzent der globalen landwirtschaftlich nutzbaren Flä-chen eine Sonderform der Landnutzung dar. Auch inDeutschland sind seine Anteile an der gesamten land-wirtschaftlichen Nutzfläche mit 6,4 Prozent, an derLebensmittelproduktion mit 6 Prozent sowie amLebensmittelhandel mit 4 Prozent sehr gering. In Ten-denz ist “Bio“ im deutschen Handel mit jährlich 7   Pro-zent Zuwachs ein sich positiv entwickelnder Markt. DerÖkolandbau Europas erreicht im Vergleich zum Exten-sivanbau der Entwicklungsländer ein Vielfaches an Flä-chenproduktivität. Durch die günstigeren klimatischenBedingungen, moderne Techniken, er tragreiche Sorten,Einhalten von Fruchtfolgen und auf die jeweil  igenStandorte optimierte Anbaumethoden erzielen euro-päische Ökobauern für einige Kulturpflanzensorten,zum Beispiel beim Raps, fast ebenso hohe Erträge wieder konventionelle Anbau. Für Ge trei de und die meis-ten Gemüsesorten werden allerdings auch an gutenAgrarstandorten wie Mitteleuropa nur etwa 70 bis 80Prozent des Ertrags im Vergleich zum konv  entio nellenAnbau erzielt. Die Landwirtschaft als System ineinan-dergreifender Kreisläufe aus Pflanzenproduktion, Vieh-zucht, Erzeugung von Energie und Dünge mitteln zusehen, ist ein vielversprechender Ansatz.  Das Wechsel-spiel aus Forschung und Praxis muss sich unter denunterschiedlichsten regionalen und lokalen Randbedin-gungen überall weiterentwickeln.20 HErauSFordErunGEn\nStabile Strukturen für eine nachhaltige \nLebensmittelproduktion\nAuch sozioökonomische, kulturelle und verhaltens -\nbasierte Aspekte spielen eine tragende Rolle für dieEntwicklung eines nachhaltigen Lebensmittelsektors.Jedes Jahr wird rund ein Drittel oder 1,3 MilliardenTonnen der für den menschlichen Verzehr produzier-ten Lebensmittel zerstört oder verschwendet.\nEin entscheidender Faktor sind hierbei die sogenann-\nten Nachernteverluste, die alleine in Afrika südlichder Sahara zum Verlust von 15 Prozent des produzier-ten Getreides führen – verursacht durch veralteteWeiterverarbeitungsmethoden, Verlust beim Trans-port und vor allem durch falsche Lagerung. Die Erfor-schung und der Einsatz neuer Agrar-, Transport- undLagertechnik in Ländern mit großen Verlusten in derNachernte bieten die Chance, die Verluste erheblichzu senken.\nEinen weiteren Ansatz für eine nachhaltige Landwirt-\nschaft bieten Auf- und Ausbau von Strukturen, die eineVeredelung der produzierten Lebensmittel im Herstel-lerland erlauben. Dies betrifft insbesondere Produkte,deren Rohstoffpreise auf dem Weltmarkt stark schwan-ken oder seit Jahren auf niedrigem Niveau verharren.Noch werden im westlichen Afrika 70 Prozent der welt-weit angebauten Kakaobohnen geerntet, aber nur 20Prozent verarbeitet. Durch eine Veredelung der Pro-dukte in den Ursprungsländern erhöht sich der Anteilder vor Ort erbrachten Leistungen an der gesamtenWertschöpfung. Komplexe Wertschöpfungssysteme inden Ursprungsländern werden etabliert. Für die Men-schen vor Ort ergeben sich dadurch Alternative Mög-lichkeiten der Beschäftigung und zusätzliche Erlöse.Projekte wie “RELOAD“, “Sorghum Brot“ oder die “Bio-masse-Wertschöpfungsnetze in Afrika“ schlagen eineBrücke, indem sie unterschiedliche Interessensgruppenentlang der Wertschöpfung, aber auch soziale und kul-turelle Aspekte einbeziehen. Damit gehen sie weit übernaturwissenschaftliche und technologische Fragenhinaus und unterstützen den Aufbau oder die Weiter-entwicklung komplexer Netzwerke und eine nachhal-tige Entwicklung ländlicher und urbaner Räume. \nEbenso ist der Aufbau leistungsfähiger und effizienter\nVerwaltungs- und Dienstleistungsstrukturen zentralfür die Einrichtung nachhaltiger Produktionsformen.Ohne Rechtssicherheit, Achtung und Schutz der Men-schenrechte der einheimischen Bevölkerung und för-derliche institutionelle Rahmenbedingungen bleibenRessourcen und Chancen ungenutzt. Es besteht dasRisiko, dass Produktionssteigerungen nicht zur Verbes-serung der Ernährungssituation der lokalen Bevölke-rung beitragen. Forschungsprojekte, die kulturelle,sozioökonomische und institutionelle Aspekte derNachhaltigkeit in den Blick nehmen, sind daher vongrößter Wichtigkeit. Sie können zu ganzheitlichen ent-wicklungspolitischen Lösungen kommen, die den viel-fältigen Herausforderungen entsprechen. Beispiele fürsolche Forschungsarbeiten sind die Projekte “Urban-Food\nPlus“, “Wetlands“, “Trans-SEC“ oder “AGMEMOD\ngoes Africa“.\n“Die nachhaltige Produktion von Biomasse \nist eine der größten Herausforderungen \nauf dem Weg zur Bioökonomie.“ \nOlivier Dubois (Internationale Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen – FAO)21 IntErVIEW\n“Das Potenzial der Erde reicht aus, um nachhaltig \nausreichend Nahrungsmittel zu produzieren“\ndie Ernährungs- und Landwirtschaftsorganisation\nder Vereinten nationen (Fao) soll die weltweiteE  rnährungssicherheit sichern helfen. Im Interviewberichten divine njie (arbeitsgruppe agrar- und Lebensmittelwirtschaft), olivier dubois (arbeits-gruppe natürliche ressourcen und Energie), Panagiotis Karfakis (arbeitsgruppe landwirtschaft -liche Entwicklungsökonomie) und Brian thompson(Ernährungsspezialist für die Fao), welche anstren-gungen nötig sind, um im Jahr 2050 über neunM  illiarden Menschen zu ernähren.\nWie können wir den Hunger in der Welt bekämpfen?\nPanagiotis Karfakis: Das wirtschaftliche Wachstum\nmuss die armen Menschen erreichen, damit diese ihrEinkommen nicht nur in mehr, sondern in qualitativhochwertigere Nahrungsmittel investieren können. DieRegierungen stehen in der Verantwortung, in diesoziale Absicherung und die Grundversorgung ihrerBürger zu investieren.\nWelchen Beitrag können Forschung \nund Entwicklung dazu leisten?\nDivine Njie: Forschung und Entwicklung können dazu\nbeitragen, ertragreichere Pflanzen zu züchten, denenbiotischer und abiotischer Stress nichts anhaben kön-nen. Weiterhin besteht großer Forschungsbedarf in derEntwicklung neuer Produktionssysteme, die sich dendurch Klimawandel ständig verändernden Wachstums-bedingungen anpassen und dessen negative Wirkun-gen minimieren. Auch auf anderer Ebene können For-schung und Entwicklung dazu beitragen, den Hungerin der Welt zu bekämpfen. Mit innovativen Methodenlassen sich beispielsweise nicht nur die Primärproduk-tion, sondern auch Nach-Ernte-Verfahren, die Verar-beitung, die Lagerung und Vermarktung von Lebens-mitteln optimieren.\nEine beträchtliche Menge an nahrungsmitteln\ngeht auf dem Weg vom Produzenten zum Ver-  braucher verloren. Wie lässt sich das vermeiden?\nDivine Njie: Indem der Zugang zu den Märkten erleich-\ntert wird. Verträge mit Abnahmegarantien oder aucheinfach nur befahrbare Straßen, Elektrizität undmoderne Kommunikationstechnik stärken die Produ-zenten und helfen ihnen dabei, ihre Ware zu verkaufen.Außerdem müssen wir die Landwirte zu Ernte- undLagermethoden schulen, um auch hier Verluste zuminimieren.\nWie nimmt die Fao den Wandel \nin der nutzung von Biomasse wahr?\nOlivier Dubois: Die nachhaltige Produktion von Bio-\nmasse ist eine der größten Herausforderungen auf demWeg zur Bioökonomie. Zunehmend werden auch bio-logische Abfallprodukte als wertvolle Ressourcebetrachtet. Die FAO ist jedoch der Meinung, dass auchhier eine Konkurrenzsituation entsteht. Nicht verzehr-bare Pflanzenteile werden gewöhnlich dem Boden alsNährstoffe zurückgeführt oder als Tierfutter verwen-det. Auch bei der Reststoffnutzung müssen Nahrungund Nachhaltigkeit deshalb an erster Stelle stehen.\nWelche rolle kommt afrika in der \nglobalen Bioökonomie zu?\nDivine Njie: Der Kontinent könnte zum Hauptakteur\naufsteigen. In Teilen Afrikas beobachten wir Wachstumin noch nie dagewesenem Ausmaß. Elf afrikanischeLänder haben bereits das Millenniumsziel erreicht, dieAnzahl der Hungernden zwischen 1990 und 2015 umdie Hälfte zu reduzieren. Viele Länder in Afrika versu-chen ihre Infrastruktur zu verbessern, Forschung undInnovationen zu erleichtern und die Privatwirtschaftzu fördern. Die Region wird sich ihrer wertvollennatürlichen Ressourcen bewusst.\nWie schätzt die Fao die Ernährungssituation\n während der letzten Jahrzehnte ein und welcheErwartungen hat sie für die Zukunft?\nBrian Thompson: Gemessen an den Empfehlungen der\nWHO hat sich die Ernährungssituation fast überall ver-bessert. Große Probleme bestehen jedoch immer nochin Zentral- und Südafrika, wo bestimmte Bevölke-rungsgruppen ökonomisch an den Rand gedrängt odersozial ausgeschlossen werden und sich die Nahrungssi-cherheit nicht verbessert hat. Die FAO geht aber davonaus, dass sich die Menschheit bis zum Jahr 2050 unddarüber hinaus ernähren kann. Das Potenzial der Erdereicht aus, um nachhaltig ausreichend Nahrungsmittelzu produzieren.“Die Zukunftsfähigkeit unserer Gesellschaft \nhängt davon ab, dass wir nachhaltige Lösungen\nentwickeln, die dafür notwendigen systemischen Veränderungen vorantreiben und neue Technologien konsequent nutzen.“ \nAus dem Grußwort „Nahrung für Milliarden“23 LÖSunGSanSätZE\nKomplexe Zusammenhänge verstehen, \num die Produktion zu verbessern\nModerne technologien und neue Züchtungen\nhaben in den Industrieländern in der Vergangen-heit zu enormen Ertragssteigerungen geführt.diese Produktionsweisen lassen sich jedoch nichteins zu eins auf Entwicklungs- und Schwellenlän-der übertragen. Vielmehr müssen lokal ange-passte Produktionsformen entwickelt werden, dieunterschiedlichen klimatischen Bedingungen,Infrastrukturen und sozialen Bedürfnissen rech-nung tragen. Während es in manchen regionenein Zuviel an dünger oder Pflanzenschutz gibt,kann anderswo die nährstoffversorgung oder dasWasser der limitierende Faktor sein. um regionalangepasste techniken und anbausysteme zu ent-wickeln, brauchen wir wissensbasierte Innovatio-nen in allen Bereichen der Landwirtschaft und inder gesamten Wertschöpfungskette.\nKaum ein Verbraucher weiß, dass ein Landwirt in\nDeutschland lediglich 1,5 Cent an einem KilogrammRoggenbrot verdient, das beim Bäcker 2,30 Euro kostet.Eine nachhaltige Produktion muss sich auch im Preisniederschlagen. Hinter der Herstellung von Lebensmit-teln verbergen sich komplexe Wertschöpfungssysteme.Diese spiegeln die Zusammenhänge zwischen Land-wirtschaft, Groß- und Einzelhandel, Lebensmittelin-dustrie, Gastronomie und uns allen als Endverbraucherwider. Realistische und faire Agrarpreise ermöglichenInvestitionen in die landwirtschaftliche Produktionund sind damit Voraussetzung für die nachhaltigeIntensivierung der Landwirtschaft. In der Vergangen-heit führten niedrige Preise für landwirtschaftlicheProdukte dazu, dass Flächen brachlagen oder sogar aufgeben wurden. Steigende Nachfrage führt zu steigenden Preisen, sodass sich Investitionen für vieleLandwirte wieder lohnen und Wertschöpfungs-  potenziale in den Regionen angefacht werden.\nanwendungsorientierte Forschung \nfür eine nachhaltige Entwicklung\nDeutschland unterstützt seit vielen Jahren die inter-\nnationale Forschungspartnerschaft CGIAR (Consulta-tive Group on International Agricultural Research),das weltweit größte Netzwerk entwicklungsorientier-ter Agrarforschung. Mehr als 8000 Wissenschaftlerund Mitarbeiter in über 100 Staaten sind heute fürCGIAR aktiv. Die Bundesregierung hat das Netzwerkseit seiner Gründung mit mehr als 350 Millionen Eurounterstützt. Im Jahr 2014 stellte die Bundesregierungrund 29 Millionen Euro zur Verfügung und ist damitderzeit einer der größten Geber.\nDie Zentren betreiben anwendungsorientierte For-\nschung für eine nachhaltige Entwicklung der länd -lichen Räume und der Landwirtschaft. Die For-schungsvorhaben haben eine große thematischeBandbreite. Politikanalysen gehören ebenso dazu wiedie Erforschung wichtiger Nutztierkrankheiten oderdie Züchtung verbesserter Nutzpflanzensorten für diebäuer liche Landwirtschaft der Entwicklungsländer.Damit die Forschungsergebnisse möglichst schnellihren Weg in die Praxis finden, stärkt die deutscheEntwicklungszusammenarbeit neben den Zentrenauch nationale Forschungseinrichtungen, die gezieltin Forschungsvorhaben eingebunden werden. Mitfinanzieller Unterstützung der Bundesregierungwurde in Afrika eine spe zielle Wissenstransferplatt-form aufgebaut, die den Informationsaustausch zwi-schen praktischer Landwirtschaft und Wissenschafterheblich beschleunigen soll.\nGlobale Herausforderung – \nlokale Lösungsansätze\nNur wer die Verwertungsketten und deren Vernet-\nzung im Detail versteht, erkennt, wie die Wertschöp-fung verteilt ist und wo Optimierungsmöglichkeitenbestehen. Europäische Agrarökonomen modellierenin dem Projekt “AGMEMOD“, wie sich Politik, Bevöl-kerungsentwicklung und Wirtschaftswachstum aufdie Warenströme und die Lebensmittelpreise auswir-ken. Zusammen mit afrikanischen Kollegen wird die-ses System auch für afrikanische Staaten adaptiert.Wissenschaftliche Analysen machen Verflechtungensichtbar, die Ursachen für soziale Missstände sind,und zeigen Ansatzpunkte auf, an denen die Wert-schöpfung für bestimmte Gruppen nachhaltig weiter-entwickelt werden kann. So können Rahmenbedin-gungen wie Landnutzungs- oder Wasserrechte, feh-24 LÖSunGSanSätZE\nlende Investitionsmittel im bäuerlichen Bereich, bei\nder Verarbeitung oder im Handel, aber auch fehlendeBildung und Ausbildung Ursachen sein.\nAn diesen Stellen setzt zum Beispiel GlobE, ein For-\nschungsprogramm zur Ernährungssicherung derBundesregierung, an. In diesem Programm arbeitenForscher aus Afrika und Deutschland in insgesamtsechs Verbundprojekten zusammen. Die internationa-len Wissenschaftler des GlobE-Forschungsverbunds“RELOAD“ (Reducing Losses Adding Value) betrachtenzum Beispiel die gesamte Herstellungskette ostafrika-nischer Lebensmittel. Ziel ist, in der Region mehrLebensmittel verfügbar zu machen. Gleichzeitig solldie Veredelung von Rohstoffen in diesen Länderngestärkt werden. Indem ortsansässige Firmen einbe-zogen und ihren Bedarfen entsprechend gefördertwerden, soll die Wertschöpfung im Land gehaltenoder entwickelt werden.\nInsgesamt sind sechs internationale Agrarforschungs-\ninstitute des CGIAR-Netzwerks an GlobE beteiligt. Sieerhalten von der Bundesregierung eine Förderung inHöhe von rund 2,4 Millionen Euro. Gleichzeitig kön-nen die GlobE-Projekte auf Ergebnisse und Struktu-ren vorheriger CGIAR-Projekte zurückgreifen unddiese nutzen.\nallianzen für eigenverantwortliches Handeln\nEin anderes Beispiel sind die “Forschungskooperatio-nen der Bundesregierung zur Welternährung“, dieebenfalls gemeinsam mit dem internationalen Ver-bund der Agrarforschungszentren CGIAR organisiertwerden und bilaterale Partnerschaften zwischenAgrarforschungseinrichtungen fördern. Das Pro-gramm leistet einen Beitrag für eine bedarfsorien-tierte Entwicklung einer leistungsstarken und nach-haltigen Landwirtschaft in den Partnerländern. Dabeigeht es nicht nur um den wissenschaftlichen Fort-schritt und Austausch, sondern auch um den Aufbaufunktionierender internationaler Allianzen. DieKooperationen leisten einen maßgeblichen Beitragzum “Capacity Development“ und damit zu eigenver-antwortlichem Handeln in den Entwicklungsländern.Ein bilaterales Forschungsprojekt hat zum Beispieldas Ziel, den nationalen Saatgut-Sektor in Äthiopienzu fördern. Deutsche Wissenschaftler arbeiten eng mitder staatlichen Agrarforschung in Äthiopien zusam-men und gemeinsam schaffen sie die Grundlagen fürdie Züchtung regional angepasster, Trockenheit tole-rierender Getreidesorten. Aber nicht nur trockento-  lerante Pflanzen sind wichtig für eine bessere An -passung an den Klimawandel. Auch Hitze, so belegenaktuelle Studien, schädigt das Pflanzenwachstum undführt zu hohen Ertragseinbußen. Eine deutsch-israe -lische Forschungskooperation widmet sich deshalbdem Dreiklang aus Trockenstress, Hitzestress undoptimierten Bewässerungsverfahren. Dabei werdenWissen und Technologien geschaffen, die auch inanderen Regionen nutzbar sind. In dem europäischenVerbundprojekt “MACSUR“ untersuchen Wissen-schaftler, wie der Klimawandel den Druck auf die glo-bale Ernährungssicherung künftig noch verschärfenwird. Sie loten mögliche Szenarien aus, erarbeitenAnpassungsstrategien und entwickeln Handlungs -optionen für die politischen Entscheidungsträger.\nressourcenschutz durch Effizienz\nHöhere Erträge können in den meisten Ländern nichtmehr durch eine beliebige Ausweitung der Bewässe-rung und der Ackerflächen erreicht werden. DieHerausforderung einer nachhaltigen Produktionbesteht darin, steigende Erträge mit den gleichen odersogar rückläufigen Ressourcenmengen zu erzielen.Nur so lassen sich bei wachsender Bevölkerung mitsteigenden Ansprüchen natürliche Ressourcen auchfür künftige Generationen bewahren. In einigen Ge-  bieten, in denen Wassermangel herrscht, gehen großeMengen des Regenwassers durch Oberflächenabflussverloren. Schon kleine bauliche Veränderungen undAnlagen können helfen, das Wasser aufzu fangen undzu speichern, um es für die Landwirtschaft zu nutzen.Neue Bewässerungssysteme, die Wasser gezielt unddamit sparsamer verteilen, nutzen das verfügbareWasser effizienter. Um solche Techniken und An-  bausysteme standortgerecht zu entwickeln, sind ganzheitliche, wissensbasierte Ansätze nötig.\n“Agri Benchmark“, ein globales Netzwerk von Agrar-\nökonomen, Beratern und Produzenten, macht mittelsinternational standardisierter Methoden Produkti-onssysteme und deren Wirtschaftlichkeit vergleich-bar. Internationale Daten und verschiedenartigeInformationen werden vergleich- und bewertbar, weilExperten aus vielen Ländern Standards zur Bewer-tung ab- und angleichen.25 LÖSunGSanSätZE\nLandwirtschaft beginnt vor der Saat\nBis aus einer Handvoll Weizenkörner ein Brötchen wird, ist es ein langer Weg. Viele Prozesse mit zahlreichen\nBeteiligten aus unterschiedlichen Branchen formen komplexe Wertschöpfungsnetzwerke, die bereits vor dereigentlichen Produktion beginnen . Hierzu zählen die Pflanzenzüchter oder die Entwickler und Hersteller vonLandmaschinen, Dünger oder Pflanzenschutzmitteln. So garantieren zum Beispiel die Pflanzenzüchter denLandwirten qualitativ hochwertiges Saatgut, das an den jeweiligen Verwendungszweck und an die regionalenBedürfnisse angepasst ist. Die Landwirte sind für den Anbau und die Ernte von Kulturpflanzen in ausreichen-der Menge und Qualität verantwortlich. Das nächste Glied im Wertschöpfungsnetzwerk bildet der Agrarhan-del – der Ort, an dem die Landwirtschaftsgüter vom Erzeuger zur verarbeitenden Industrie gelangen. Gehan-delt werden Agrargüter – wie andere Industriegüter auch – am Weltmarkt. Die Erzeuger von Agrarrohstoffenund die verarbeitenden Industrieunternehmen sind häufig in verschiedenen Ländern und oftmals aufverschie denen Kontinenten angesiedelt. Transport und Logistik spielen daher entlang der gesamten Wert-schöpfung eine wichtige Rolle. Die verarbeitende Industrie wird im Wertschöpfungssystem auch als die\n„  Veredelungsstufe“ bezeichnet. Getreide kann zum Beispiel als Nahrungsgetreide für Bäckereien oder Müsli,\nals Industriegetreide für die Stärkeproduktion oder als Futtermittel für die Veredelungswirtschaft genutzt werden. Bestandteile, die in der Nahrungsmittelherstellung nicht verwendet werden, dienen als Futtermittel.Abfallprodukte werden nicht etwa entsorgt, sondern zur Energiegewinnung oder zur Extraktion speziellerWertstoffe, zum Beispiel von Proteinen, Fetten oder Ölen für die Kosmetikindustrie, genutzt. Die fertigen Produkte werden geprüft, verpackt und über den Großhandel zum Einzelhandel und letztendlich zum\nV  erbraucher gebracht. In den Industrieländern sind die einzelnen Glieder dieses Wertschöpfungssystems \nso verbunden und aufeinander abgestimmt, dass die Verluste in der Produktion und Verarbeitung gering ausfallen. Die höchsten Verluste fallen am Ende dieser Kette an – bei uns, dem Endverbraucher.26 LÖSunGSanSätZE\nIn den trockenen Regionen der Erde werden rund 90\nProzent des verfügbaren Wassers für die Bewässerungeingesetzt, je nach eingesetzter Technik mit entspre-chend großen Verlusten durch Verdunstung undnegativen Effekten wie Versalzung der Böden. Eineeffiziente Form von Unterflurbewässerung wird daherdurch das “ComASI“-Projekt entwickelt. “ComASI“steht für die vergleichende Analyse unterschiedlicherUnterflurbewässerungssysteme (Comprehensive Ana-lysis of Subsurface Irrigation). Die Unterflurbewässe-rung ist ein sehr effizientes und umweltschonendesBewässerungsverfahren. “ComASI“ vernetzt For-schungsprojekte an der Elfenbeinküste, in Namibia,Kenia, Algerien, der Türkei und Deutschland. Abernicht nur die Erprobung der Bewässerungstechnikenim Feld, sondern auch sozioökonomische Untersu-chungen zur Einführung des Verfahrens, die Entwick-lung lokal angepasster Techniken und vielfältige Akti-vitäten zur Information und Weiterbildung derpotenziellen Nutzer vor Ort sind Bestandteile des vonder Bundesregierung geförderten Projekts.\nDer Erhalt sogenannter Ökosystemdienstleistungen\nund Ökosystemfunktionen ist bei der Bewirtschaftungvon Wäldern und Feuchtgebieten entscheidend: Raub-bau kostet Biodiversität, der Wald geht als Filter undSpeicher für Wasser verloren, ebenso im Holz und imBoden gebundener Kohlenstoff. Auch das Entwässernvon Mooren mindert die Biodiversität, große Mengenvon Treibhausgasen werden frei. In Europa werden des-halb der Erhalt und das Wiedervernässen von Moorenzu wichtigen Aspekten der Nachhaltigkeit.\nDie Feuchtgebiete Ostafrikas umfassen etwa 20 Mil-\nlionen Hektar. Aufgrund ihrer ganzjährigen Wasser-verfügbarkeit und fruchtbarer Böden bieten dieseGebiete ausgezeichnete Voraussetzungen für die agra-rische Produktion. Feuchtgebiete erfüllen jedoch auchwichtige ökologische Funktionen. Sie sind derLebensraum für viele Tier- und Pflanzenarten undsorgen für saubere Luft und sauberes Wasser. Dasdeutsch-afrikanische Kooperationsprojekt GlobE“Wetlands“ erforscht Wege, diese Gebiete schonend zubewirtschaften, ohne dass sie entwässert und zerstörtwerden.\nBöden als nachhaltige ressource\nEntscheidende Faktoren für den Ressourcenschutzsind der Erhalt und die Verbesserung der Fruchtbar-keit des Bodens. Ein nachhaltiges Bodenmanagementschafft hierfür die Grundlage. Weltweit stehen rundfünf  Milliarden Hektar landwirtschaftliche Fläche zurVerfügung. Die Erzeugung pflanzlicher Biomasse füralle Nutzungsformen ist fast ausschließlich auf dieBewirtschaftung von Böden angewiesen. Gleichzeitigerfüllen Böden vielfältige ökosystemare Leistungen.Sie speichern Wasser, Kohlenstoff und Nährstoffe unddie Bodenstruktur schafft den Lebensraum für vieleOrganismengruppen. Die Förderinitiative “BonaRes“(Boden als nachhaltige Ressource für die Bioökono-mie) entwickelt lokal angepasste Lösungen, indemcomputerbasierte Prognosemodelle aus langjährigenFeldversuchen mit dem biologischen, chemischenund physikalischen Wissen der Interaktionen im System “Boden“ kombiniert, analysiert und so besserverstanden werden. Deutschland ist zudem Mitgliedder FAO-Global-Soil-Partnership und setzt sich auchhier mit seinem Wissen und Know-how unter ande-rem für die nachhaltige Nutzung des Bodens ein. \nabfall wird zum rohstoff – \nEffizienz durch Mehrfachnutzung\nEin weiterer wichtiger Lösungsansatz der nachhalti-\ngen Lebensmittelproduktion ist die Kaskaden- oderMehrfachnutzung. Nicht nur die Lebens- und Futter-mittelhersteller haben es heute auf die Getreidekör-ner abgesehen, sondern auch Energieproduzenten, diedas Getreide zum Beispiel zu Bioethanol vergären.Angesichts der Ressourcenknappheit werden wirzukünftig die gesamte Pflanze als wertvollen Rohstoffnutzen müssen. An erster Stelle steht nach demerklärten Willen der Bundesregierung weiterhin dieLebensmittelproduktion. Daher sollen bevorzugt dienicht essbaren Teile zunächst chemisch-stofflich, zumBeispiel als Bioplastik, und schließlich energetisch alsStrom, Wärme oder Biokraftstoff genutzt werden.Neben Stroh sind das zum Beispiel Spelzen oderMelasse und Bagasse, die Reststoffe aus der Zucker-produktion. Analog zu Erdölraffinerien, die aus demRohstoff Erdöl verschiedene Produkte herstellen, wer-den Pflanzen und Pflanzenbestandteile in Bioraffine-rien zu Ausgangs- oder Rohstoffen für die Industrieund Bioenergie weiterverarbeitet. Besonders vielver-sprechend ist die Herstellung von Bioethanol aus denPflanzenresten und Zellwandbestandteilen Zellulose,Hemizellulose und Lignin. Erste Demonstrations- undPilotanlagen existieren bereits. Was nach der Raffina-tion übrig bleibt, ist immer noch kein Abfall, sondernkann zur Methanerzeugung in Biogasanlagen dienen.Die Mineralstoffe hingegen sollen in Form von Dün-27 LÖSunGSanSätZE\nger wieder auf die Felder zurückgeführt werden, um\nNährstoffverluste auszugleichen.\nIm Rahmen des Forschungsprojekts GlobE “Biomass-\nWeb“ untersuchen Wissenschaftler, welche Nutzungs-kaskaden unter afrikanischen Bedingungen dieerfolgreichsten sind. Ihr Ziel ist es, gleichzeitig diesteigende Nachfrage nach Lebensmitteln und nachBiomasse zu decken.\nnutztiere als Basis der Landwirtschaft\nDie Nutztierhaltung stellt weltweit eine tragende Säuleder Landwirtschaft und der Nahrungsmittelproduk-tion dar. Sie dient einerseits als wichtige Nahrungsmit-tel- und Rohstoffquelle, die uns mit Eiweißen, Mikro-nährstoffen, tierischen Fetten, aber auch mit Lederund Wolle versorgt. Zugleich nimmt sie aber großeMengen an Ressourcen, Futtermitteln und landwirt-schaftlich nutzbaren Flächen in Anspruch. Die benö-tigten Futtermittel effizienter zu nutzen ist wichtig, dadie Produktion tierischer Lebensmittel viele pflanz-  liche Kalorien zur Fütterung erfordert. Nur ungefährein Drittel der über die Pflanzen bereitgestellten Ener-gie wird in Muskeln, Fett, Milch oder Eier umgewan-delt. Gleichzeitig dient ein großer Teil der genutztenlandwirtschaftlichen Flächen der Produktion von Tier-futter. In Deutschland sogar rund 60 Prozent. WeitereFlächen in anderen Ländern der Welt, auf denen Fut-termittel für unsere Tiere erzeugt werden, kommenhinzu. Ursachen sind der hohe Verzehr tierischerLebensmittel und Fleisch sowie deren Export. Techni-sche Innovationen helfen, Fütterungsprozesse zu optimieren und das Futter effizienter und bedarfs-  gerechter einzusetzen: Mit Sensoren ausgestatteteintelligente Fischfutterautomaten erfassen beispiels-weise die Größe der Tiere, die Wassertemperatur undandere Faktoren, um die optimale Futtermenge zuberechnen. Analoge Techniken existieren im Stall.\nNicht nur in Europa besteht ein Bedarf zur weiteren\nVerbesserung der Tierhaltung. In vielen Entwick-lungs- und Schwellenländern sieht sich die Produk-tion mit der Herausforderung einer wachsendenNachfrage nach Eiern, Milch- und Fleischproduktenkonfrontiert. Die Qualität und die Sicherheit von Futtermitteln sind deshalb von großer Bedeutung. ImProjekt “Tannisil“ wird beispielsweise die Proteinqua-lität von Grobfutter wie Heu, Stroh oder Grünfutterfür das Milchvieh untersucht, um daraus konkreteEmpfehlungen zu entwickeln. Ein anderes Beispiel istdas Verbundprojekt “ZooGloW“, das sich am Beispielvon Schweine- und Geflügelfleisch mit möglichenSchadensszenarien entlang der globalen Warenkettebefasst. Für zufällige Verunreinigungen mit Krank-heitserregern, die vom Tier auf den Menschen über-tragbar sind, werden Risikoprofile erstellt und analy-siert. Neue Testmethoden und optimierte Untersu-chungsstrategien werden erarbeitet und befähigenVerantwortliche, ihre Entscheidungen auf der Grund-lage realistischer Szenarien zu fällen. \ntierschutz und tiergesundheit im Zentrum \nbäuerlichen Handelns\nNeben einer ausreichenden Versorgung mit tierischen\nProdukten spielen auch das Wohlergehen und dieGesundheit der Tiere für die Industrie und die Ver-braucher zentrale Rollen. Der Schlüssel liegt in einerartgerechten Tierhaltung, die eine ausreichende Ver-sorgung der Menschen mit hochwertigen Lebensmit-teln sichert, die Tiergesundheit und den Tierschutzberücksichtigt und gleichzeitig Ressourcen schont. ImRahmen der europäischen Forschungsinitiative “ERA-Net ANIHWA“ werden daher vor dem Hintergrundder Tiergesundheit und des Tierschutzes neue Ansätzeder Nutztierhaltung erforscht. Mit dem Ziel, moderneMaßnahmen gegen die Einschleppung von Krank-heitserregern, neue Diagnoseverfahren und Impf-stoffe zu entwickeln, koordiniert und vernetzt dasProjekt “ERA-Net ANIHWA“ die europäischen For-schungsaktivitäten in den Bereichen Tiergesundheitund Tierschutz. Die Forscher kombinieren dabeiAnsätze aus Bereichen der Genomanalyse, der Gene-tik, der Veterinärmedizin, der Verhaltensbiologie undweiteren Fachgebieten der Tierzucht und der Tierhal-tung sowie des Tierschutzes.\nKompetenznetze bieten Schädlingen Einhalt \nund sorgen für gesunde tiere\nDie Lebensmittelproduktion zu sichern heißt auch,\nErtragsverluste, zum Beispiel bedingt durch Dürre,Schädlinge und Krankheiten, zu minimieren. Selbst inEuropa verursachen Beikräuter und Schädlinge beieinigen Kulturpflanzen in bestimmten Regionenimmer noch Ernteverluste von bis zu 35 Prozent. Umdiese effektiv zu bekämpfen, werden wirksame Pflan-zenschutzmethoden gebraucht, die auch ökologischverträglich sind. Thematischer Schwerpunkt des deut-schen Agrar-Kompetenznetzes “WeGa“ (Wertschöp-fungskette Gartenbau) ist eine nachhaltige Produkti-28 LÖSunGSanSätZE\nonssicherheit im intensiven Pflanzenanbau, zum Bei-\nspiel durch die Entwicklung und Integration biologi-scher Pflanzenschutzverfahren.\nAber auch in der Vieh- und Fischzucht gibt es signifi-\nkante Verluste, die häufig durch eine nicht auf daseinzelne Tier abgestimmte Fütterung, inadäquate Hal-tungsmethoden oder Krankheiten entstehen. DieseVerluste haben Auswirkungen auf den Erlös derBetriebe, aber auch auf die Qualität der Lebensmittel.Nur ein Tier, das sich wohlfühlt, bleibt gesund undführt zu hochwertigen Produkten. Tiergesundheitund Tierschutz stehen in einem direkten Bezug zurGesundheit der Verbraucher.\nVerbesserte Sorten für stabile und höhere Erträge\nEin wichtiger Erfolgsfaktor bei der Entwicklung neuerAnbausysteme sind auch neue Kulturpflanzensorten,die sich zum Beispiel durch eine höhere Toleranzgegenüber Salz im Boden oder Trockenheit auszeich-nen. Die nationalen und internationalen Förderinitia-tiven der Bundesregierung bauen ein internationalesWissensnetzwerk auf, um mit optimierten Pflanzen-zuchtstrategien neue landwirtschaftliche Anbau- undProduktionsmethoden zu entwickeln. Ziel dieser For-schung ist es, Pflanzen so weiterzuentwickeln, dass siezukünftig nicht nur weniger Wasser und Nährstoffebenötigen, sondern auch resistenter gegenüberKrankheitserregern werden und gleichzeitig ertrag-reich bleiben. Dabei spielt nicht allein die Genetikeine Rolle, sondern auch die Wachstums- undUmweltbedingungen der Pflanze vor Ort. Die ange-wandte Pflanzenforschung im Rahmen von “PLANT2030“, “PLANT-KBBE“ oder der “Wheat-Initiative“widmet sich diesen Aufgaben. Diese Förderinitiativenzielen darauf ab, ein besseres Verständnis der mole-  kularen Zusammenhänge und Regelmechanismen in den Pflanzen und der Interaktionen in der Natur zu gewinnen und diese nutzbar zu machen. Ihre Er -kenntn  isse stehen den Wissenschaftlern weltweit zur Verfügung.\nLandwirtschaft 4.0\nDie Unterstützung des Menschen durch Maschinenträgt zu präzisen und effizienten Produktionsmetho-den der modernen Landwirtschaft bei. Dies gilt vorallem in den hochtechnisierten Industrienationen.Satellitengesteuerte Maschinen verteilen Dünger undPflanzenschutzmittel punktgenau dort, wo sie benö-tigt werden. GPS-gestützte Lenksysteme helfen denLandwirten, die Bewirtschaftung ihrer Felder amComputer zu planen und nachzuverfolgen, währenddraußen auf dem Feld die Traktoren oder Mähdre-scher zentimetergenau ihre Bahnen ziehen.\nDas Konzept der Landwirtschaft 4.0 geht jedoch über\ndie computergestützte Bewirtschaftung hinaus.Selbstkontrolle, Selbstoptimierung und Selbstkonfi-guration sind die drei Kennzeichen der vierten indus-triellen Revolution – sowohl das Verrichten vonArbeit und Tätigkeiten als auch die Selbstüberwa-chung betreffend, ob zum Beispiel das Öl einerHydraulikpumpe gewechselt oder bestimmte Bauteileausgetauscht werden müssen. ComputergestützteGeräte und Maschinen werden mit der Zeit immermehr Aufgaben übernehmen und selbstständigdurchführen. Dazu zählt zum Beispiel auch die auto-matisierte Ausbringung von Dünge- oder Pflanzen-schutzmitteln. Deren präzise Zusammensetzung undbedarfsgerechte Verteilung bezieht auch das jeweiligeEntwicklungsstadium einer Pflanze oder Faktoren wiedas aktuelle und vorausgesagte Wetter mit ein. Bereitsheute sind ausgewählte Produktionsprozesse vollstän-dig automatisiert. Ob beim Melken, Entmisten oderFüttern – immer öfter bekommt der Mensch Unter-stützung aus der Technik. Automatisierte Melksys-teme erfassen dabei gleichzeitig Informationen überdie Leistung und Qualität der Milch und den Gesund-heitszustand der Kühe. Etwas Ähnliches wollen For-scher jetzt auch für Pflanzen schaffen. Die Technolo-gieplattform CROP.SENSe.net, die intensiv mit dem“Deutschen Pflanzen Phänotypisierungsnetzwerk“(DPPN) interagiert, entwickelt Verfahren, die schnellund nichtinvasiv den Zustand der Pflanzen im Labor,im Gewächshaus oder im Feld analysieren. Obwohldie Forscher dabei Wassergehalt und zum Beispiel denNährstofffluss in den Leitgefäßen der Pflanzen genauverfolgen können, werden die Pflanzen nicht zerstört,sondern wachsen weiter. Wenn man weiß, wie Feld-früchte wie Gerste, Zuckerrübe oder Wein ihren Stoff-wechsel und ihr Wachstum an veränderliche Umwelt-bedingungen anpassen, können diese Informationenin effizientere Anbaukonzepte übertragen werden.29 IntErVIEW\n“Wir sorgen dafür, dass Innovationen bei \narmen Bevölkerungsgruppen ankommen“\ndr. detlef Hanne arbeitet als Projektmanager in\nder abteilung „Südliches und Östliches afrika“ der KfW Entwicklungsbank. dr. Jürgen Fechter istÖkonom im ebenfalls zur KfW Entwicklungsbankgehörenden „Kompetenzzentrum Wasser, Energie,Landwirtschaft“ .\nWas sind die ursprünglichen aufgaben \nder KfW Entwicklungsbank? \nDetlef Hanne: Die KfW Entwicklungsbank finanziert,\nberät und begleitet Entwicklungsvorhaben weltweit.Wir fördern aber nicht direkt Forschung und Entwick-lung, sondern wir sorgen dafür, dass Innovationen beiden betroffenen Bevölkerungsgruppen ankommen.\nWas kann die KfW gegen den Hunger tun?\nJürgen Fechter: Aus unserer Sicht ist das heute ehereine Frage der Armutsbekämpfung als ein Problem beider Herstellung von Nahrungsmitteln. Daher konzen-trieren wir uns darauf, Einkommen zu verbessern undArbeitsplätze zu schaffen. Investitionen in die ressour-censchonende Intensivierung der Landwirtschaft inden Entwicklungsländern spielen dabei eine zentraleRolle.\nIn welchem Verhältnis steht dieses Engagement \nim Vergleich zu ihren anderen Geschäftsfeldern?\nDetlef Hanne: Für Vorhaben, die zu einer verbesserten\nErnährungssicherung beitragen, stellt die KfW im Auf-trag der Bundesregierung jährlich Investitionen ineiner Größenordnung von circa 400 Millionen Euro zurVerfügung – das entspricht 5 bis 10 Prozent unsererjährlichen Zusagen. Die Landwirtschaft im engerenSinne ist mit 20 bis 30 Prozent der wichtigste Förderbe-reich.\nWohin fließt das Geld und wofür \nwird es ausgegeben?\nDetlef Hanne: Die KfW investiert in den Partnerlän-\ndern der Bundesregierung. Etwas vereinfacht darge-stellt gehen rund 35 Prozent unserer Investitionen imBereich Ernährungssicherung nach Afrika, rund 40 Prozent nach Asien und Ozeanien und 20 Prozentnach Lateinamerika und Europa. Die Investitionenkonzentrieren sich heute verstärkt auf die BereicheTransporti  nfrastruktur und Bewässerung, aber auchder Energiesektor und der bessere Zugang zu Wissenund Bildung sind gefragt. Hier ist viel Raum für Inno-vationen und technische Verbesserungen, die sich anden Bedingungen in den Entwicklungsländern orien-tieren müssen. In diesem Zusammenhang sind in derRegel die Projekte erfolgreicher, bei denen schlüssigenationale Gesamtkonzepte für die Investitionen vor -liegen.\nGerade im Ernährungsbereich geraten einige\n Banken in die Kritik, zum Beispiel wegen Speku lationen oder in Bezug auf „Landgrabbing“ . Ist die Kritik berechtigt?\nJürgen Fechter: Landwirtschaft ist zweifellos ein lukra-\ntives und globales Geschäftsfeld für unterschiedlichsteAkteure. Bei verantwortungsvollem Engagement vonBanken sehen wir hier in erster Linie eine Chance. Esmüssen jedoch klare Umwelt- und Sozialverträglich-keitsrichtlinien eingehalten werden.\nWie viel Geld wäre notwendig, um die 800 Millio-\nnen Hungernden heute und auch die wachsendeWeltbevölkerung zukünftig ausreichend mit nahrung zu versorgen?\nJürgen Fechter: Die FAO sprach im Jahr 2008 von \n30 Milliarden Euro jährlich, andere Organisationengehen von ein bis zwei Milliarden Euro pro Land aus,die in die Modernisierung der Landwirtschaft investiertwerden müssten. Aber allen diesen Zahlen ist gemein,dass sie wenig Aussagekraft besitzen. Sie beleuchten oftnur Teilaspekte des Gesamtproblems und lassen außer-dem offen, woher dieses Geld kommen soll.“Wir müssen die kleinen Landwirte dazu \nbefähigen, ihre Produktivität ökologisch \nnachhaltig zu steigern.“ David Nabarro (Vereinte Nationen)Projektbeispiele31 ProJEKtBEISPIELE\nWeniger nachernteverluste in ostafrika – GlobE „rELoad“ (reducing Losses adding Value)\nDurch Nachernteverluste geht in Ostafrika bis zu einem Drittel der\nproduzierten Lebensmittel verloren. Meist geschieht dies in Regio-nen, die ohnehin von Nahrungsmittelknappheit und Versorgungs -problemen betroffen sind. Die Ursachen sind vielfältig. Das GlobE-Forschungsprojekt „RELOAD“ widmet sich diesem Problem und\nv  erfolgt das Ziel, die verschiedenen Problemfelder und Schwach -\nstellen entlang der Produktionskette zu identifizieren und Lösungs-strategien zu entwickeln. Dazu zählen vor allem der Anbau, dieLogistik und die Lagerung. Während es beim Anbau zum Beispiel\ndarauf ankommt, die jahreszeitlichen Temperatur- und Niederschlagsschwankungen stärker zu berücksich -tigen, um bereits im ersten Stadium Verluste zu vermeiden, geht es bei der Logistik und Lagerung insbeson-dere darum, pflanzliche und tierische Produkte vor dem Verderben zu schützen. Durch die Entwicklung neuerAnsätze für die Ver packung und Veredelung der Produkte werden nicht nur die Verluste reduziert und dieNahrungsmittelvers  orgung verbessert, sondern zugleich auch neue Arbeits- und Einkommensmöglichkeitenin der Region geschaffen. Aufgrund der Tatsache, dass Armut eine Hauptursache für Hunger ist, ist dieserUmstand von besonderer Bedeutung.\nhttp:/ /reload-globe.net\nKaskadennutzung heißt Synergien nutzen – GlobE „BiomassWeb“\nFür die Sicherung der globalen Ernährung ist es nicht nur notwendig, die\nProduktion zu verbessern, sondern auch den Zugang zu Nahrungsmit-teln zu erleichtern. Da Armut eine der Hauptursachen für Hunger ist,spielt das Einkommen eine entscheidende Rolle. Eine Strategie lautetdaher, neue Einkommensmöglichkeiten und Arbeitsplätze zu schaffen,indem Biomasse aus der Landwirtschaft wieder- und weiterverwertetund zur Herstellung neuer Produkte verwendet wird. Biomasse kann aufdiese Weise zum Beispiel zur Energiegewinnung, als Bestandteil für Kos-metikprodukte oder in der Textilproduktion eingesetzt werden. DurchKaskaden- und Koppelnutzung werden tierische und pflanzliche Produkte aus der Landwirtschaft oder ihreNebenprodukte, soweit es geht, weiterverwertet statt weggeworfen, sodass wiederum Anbaufläche für Pflan-zen frei wird, die für die Nahrungsmittelproduktion gezüchtet werden. Die Forscherinnen und Forscher des vonder Bundesregierung geförderten GlobE-Forschungsprojekts „BiomassWeb“ arbeiten Hand in Hand mit Part-nern aus Afrika an der Entwicklung neuer Produktionstechniken und -methoden, durch die sich neue Biomas-sequellen erschließen lassen und die Qualität und Wiederverwertbarkeit von Biomasse optimiert wird.\nwww.lap.uni-bonn.de/forschung/forschungsprojekte/GlobE_BiomassWeb32 ProJEKtBEISPIELE\nBiomasse-Wertschöpfungsnetze in afrika \nProduktivitäts- und Effizienzgewinne spielen bei der Verbesserung\nder Ernährungssicherheit ebenso eine Rolle wie eine effektive undeffiziente Nutzung der Biomasse. Wertschöpfungsketten werden inWertschöpfungsnetze überführt. Das Vorhaben soll dazu beitragen,die Länder Afrikas stärker in die sich herausbildenden internationalenBiomasse-Netzwerke zu integrieren und ihnen eine Teilhabe an derBioökonomie zu ermöglichen.  Dazu sind vor allem das Wissen umentsprechende Strategien und die Fähigkeit, sie zu nutzen, vonnöten.Daher arbeiten die Wissenschaftler an Ansätzen zur Bewertung der\nStrategien zur Gestaltung von Biomasse-Wertschöpfungsnetzen. Im Blick haben sie vor allem solche, diedarauf ausgerichtet sind, die Produktion und Verarbeitung afrikanischer Kulturpflanzen als Nahrungs- undFuttermittel, als Energierohstoff und als Rohstoff für andere industrielle Zwecke zu intensivieren.\nEin weiteres Arbeitsgebiet des Vorhabens befasst sich mit Innovationen im Kassava-Wertschöpfungsnetz. Ziel\nist es, die das Management von Wertschöpfungsnetzen beeinflussenden Zusammenhänge und Mechanismenzu durchleuchten und zu verstehen. Dazu dient Maniok (Kassava) als Testpflanze in Nigeria und Ghana. In bei-den Ländern, vor allem aber in Nigeria, ist Maniok nicht nur eine wichtige Nahrungspflanze, sondern zuneh-mend auch für die Futterherstellung und für die Ethanolproduktion von Bedeutung. Das Projekt hilft bei derEntscheidungsfindung, ob Kassava in Zukunft als Nahrungspflanze oder als Industrierohstoff behandelt wer-den soll. Das Projekt bewertet, wie sich die Überleitung von Wertschöpfungsketten in Wertschöpfungsnetzeauf die Ernährungssicherheit von Kleinbauern sowie auf die Qualität der Nahrungsmittel und die Nahrungs-mittelsicherheit auswirkt.\nwww.iita.org · www.zef.de\nBoden als nachhaltige ressource für die Bioökonomie – Förderinitiative „Bonares“ \nBöden bilden buchstäblich das Fundament der Landwirtschaft und der Nah-\nrungsmittelversorgung. Auch die Erzeugung von Biomasse, die zum Beispiel in der Chemie- oder Textilindustrie oder zur Energiegewinnung Verwendungfindet, ist eng an den Produktionsfaktor Boden als Wachstumsort geknüpft.Darüber hinaus erbringt er weitere Ökosystemdienstleistungen, wie die Spei-cherung von Wasser und Kohlenstoff, die für die Natur und für den Menschenvon unschätzbarem Wert sind. Die Förderinitiative „Boden als nachhaltigeRessource für die Bioökonomie“ (BonaRes) verfolgt daher die Ziele, die Funk-tionen des Bodens, seine Produktivität und Fruchtbarkeit zu analysieren, zuerhalten und wenn möglich zu verbessern. In diesem Zusammenhang gewinntnicht nur eine effiziente Wassernutzung an Bedeutung, sondern auch die Nut-zung mineralischer Nährstoffe, wie zum Beispiel Phosphat, das ebenfalls nurbegrenzt verfügbar ist und häufig als Dünger eingesetzt wird. Zur Erreichungder Ziele soll ein „BonaRes-Zentrum“ geschaffen werden. Dort werden Ergeb-nisse der Bodenforschung in einer zentralen Datenbank zusammengefasst, dieBodeninformationen in einem großen geografischen Umfang und über einenlangjährigen Zeitraum bereitstellt und bei der Entwicklung von Nutzungsstra-tegien und Maßnahmen als Grundlage dient.\nwww.bonares.de33 ProJEKtBEISPIELE\nFruchtbare Böden müssen erhalten werden – die Initiative „Economics of Land degradation“\nFruchtbare Böden sind die Grundlage für eine nachhaltige Ent-\nwicklung und sichern die Nahrungsversorgung einer wachsen-den Weltbevölkerung. Allerdings bedrohen Landdegradierungund Wüstenbildung fruchtbare Landstriche und Ökosysteme,die für uns alle von Bedeutung sind. Die Konsequenzen sindalarmierend: verringerte Verfügbarkeit sauberen Wassers,erhöhte Vulnerabilität, also die Verwundbarkeit gegenüber denFolgen des Klimawandels, mangelnde Nahrungssicherheit undArmut. Damit die Erde auch in Zukunft die wachsende Weltbe-völkerung ernähren kann, muss die fortschreitende Degradie-rung fruchtbaren Bodens aufgehalten werden. Dies erfordertInvestitionen in Aktivitäten, die die Landdegradierung reduzieren sowie ein nachhaltiges Landmanagementermöglichen. Politische Entscheidungsträger, Wirtschaftsunternehmen, Bauernverbände, Finanzinstitutionenund andere Interessengruppen benötigen eine wissenschaftlich robuste Basis für ihre Entscheidungsfindung,die eine langfristige Produktivität von Land und Boden sicherstellt. Hier kommt die Initiative „Economics ofLand Degradation“ (ELD) ins Spiel. Sie stellt dafür wichtige Daten zur Verfügung, zum Beispiel über die Höheder sozialen und ökonomischen Kosten der Landdegradierung, über die kurz- und langfristigen Gewinnenachhaltigen Landmanagements oder über die zu ergreifenden Maßnahmen. Die ELD-Initiative verfügt über ein globales Netzwerk von Experten und Partnerorganisationen. Ihre Arbeit\nv  erbindet Forschung, Methodenentwicklung, politische Bewusstseinsbildung und webbasierte Kompetenz-\nentwicklung. Durch ihre Tätigkeit liefert sie politisch verwertbare Informationen und trägt zugleich direkt zur Verbreitung der methodischen Ansätze bei.\nwww.eld-initiative.org \nnachhaltige nutzung ostafrikanischer Feuchtgebiete – GlobE „Wetlands in East africa“\nWasser ist weltweit und vor allem in Afrika bekannterma-\nßen ein knappes Gut, doch existieren dort wiederum auchFeuchtgebiete, in denen reichlich Wasser vorhanden ist.Nur ein geringer Anteil dieser Fläche wird aber landwirt-schaftlich genutzt. Im Osten Afrikas erstrecken sich dieseFeuchtgebiete auf 20 Millionen Hektar Fläche. Das interna-tionale GlobE-Forschungsprojekt „Wetlands in East Africa“forscht an der Entwicklung neuer Strategien für eine land-wirtschaftliche Nutzung dieser Regionen, zum Beispiel inder Nähe des Victoria-Sees in Uganda oder im feuchtenHochland der Usambara-Berge Tansanias. Das Ziel der For-scherinnen und Forscher besteht in der Entwicklung regio-\nnal angepasster Strategien, die sich an den ökologischen, politischen und sozialen Rahmenbedingungen in derRegion orientieren. Neben der Frage, welche Pflanzen angebaut werden, geht es auch darum, wichtigeAkteure, wie zum Beispiel Unternehmen und Organisationen, ebenso die Politik einzubeziehen. Aufgrund derTatsache, dass das afrikanische Hochland die Heimat für rund 120 Millionen Menschen darstellt, leisten dieForscherinnen und Forscher von „Wetlands“ auch einen wichtigen Beitrag für die Nahrungsmittelversorgungin der Region.\nwww.wetlands-africa.de 34 ProJEKtBEISPIELE\nForschung für eine bessere Versorgung mit obst und Gemüse – das Kompetenznetz „WeGa“\nDer Gartenbau spielt vor dem Hintergrund der Obst- und Gemüsepro-\nduktion eine wichtige Rolle für die Nahrungsmittelversorgung, aberzum Beispiel auch im Hinblick auf die Züchtung von Zierpflanzen. DasKompetenznetzwerk „Wertschöpfung im Gartenbau“ (WeGa) zieltdaher darauf ab, die Produktions- und Produktsicherheit im Gartenbauzu erhöhen, um die Erträge zu sichern und Verluste zu reduzieren. DieWissenschaftler konzentrieren sich auf Ansatzpunkte zur Vermeidungvon Produktschäden, wie Schalendefekte und -flecken bei Obst undGemüse, und die Bekämpfung von Krankheiten und Schädlingen. Auf-grund der an festen Terminen orientierten Produktion von Obst,\nGemüse und Zierpflanzen spielt auch die Kältetoleranz der Pflanzen eine wichtige Rolle, da im Gartenbauganzjährig, also auch im Winter, produziert wird. Vor dem Hintergrund der Senkung des Energieverbrauchs fürdie Beheizung der Gewächshäuser verfolgt das Kompetenznetzwerk „WeGa“ auch das Ziel, Pflanzen beigleichbleibendem Ertrag an niedrigere Temperaturen anzupassen. Die Forscherinnen und Forscher entwickelnim Rahmen ihrer Arbeit neue Strategien, um die Planungs- und Produktsicherheit zu erhöhen – und zwarnicht nur für Züchter, sondern auch für Händler und Verbraucher.\nwww.wega-online.org\nPflanzenzüchtung für den Gartenbau – das demonstrationsprojekt „KaMEL“\nGemüsekulturen und Obst sowie Arznei- und Gewürzpflanzen erfahren\nzunehmende Bedeutung für eine ausgewogene, gesunde Lebensweise. Inarmen Ländern kann die Bereicherung des Speisezettels durch gärtnerischeKulturen zur Beseitigung von Mangelerscheinungen beitragen. Aufgrund derVielzahl der Kulturarten ist der Gartenbau jedoch eine besondere Herausfor-derung für die Pflanzenzüchter. Viele gartenbauliche Kulturen werden in derZüchtungsforschung aus Kapazitätsgründen und von der privaten Züchtungaus wirtschaftlichen Erwägungen nicht oder nicht intensiv genug züchterischbearbeitet. Durch ein gewachsenes Ernährungsbewusstsein sind breite Bevöl-kerungsschichten an einer breiten Vielfalt an Gemüsesorten interessiert. InDeutschland werden beispielsweise Möhrensorten, die den aktuellen Quali-tätserwartungen der Verbraucher entsprechen, entwickelt.\nIm Zusammenhang mit den für Wohlbefinden und Gesundheit wichtigen Arznei- und Gewürzpflanzen wird\ndas Demonstrationsprojekt zur Verbesserung der internationalen Wettbewerbsposition des deutschen Arznei-und Gewürzpflanzenanbaus „KAMEL“ gefördert. Es zielt darauf ab, mithilfe von Forschungs- und Entwick-lungsarbeiten die Produktqualität und Rentabilität bei den Arzneipflanzen Kamille, Baldrian und Zitronenme-lisse zu erhöhen. Diese dienen als Modellkulturen für Blüten-, Wurzel- und Krautdrogen. Auf diese Weise solleine gesteigerte Wertschöpfung durch Erweiterung des Anbauumfangs beziehungsweise Ertragssteigerungenin Deutschland ermöglicht werden. Die systematische Optimierung erfolgt entlang der gesamten Wertschöp-fungskette mit den Schwerpunkten Züchtung, Bestandsetablierung und -führung, Ernte- und Nacherntetech-nik und Phytopathologie. Die Vernetzung von Arbeiten der genannten Bereiche führt bereits zu einem deutli-chen Innovationsschub.\nhttp:/ /arzneipflanzen.fnr.de/pl/aktuelle-projekte/demonstrationsprojekt-arzneipflanzen 35 ProJEKtBEISPIELE\nInnovationen für den Gemüseanbau im Garten – „HortInLEa“\nDas interdisziplinäre GlobE-Forschungsprojekt „HORTINLEA“ (Horti -\ncultural Innovation and Learning for Improved Nutrition and Livelihoodin East Africa) verfolgt die Ziele, den Gartenanbau in Kenia und in denGrenzgebieten Äthiopiens und Tansanias zu fördern und die Produktioneinheimischer Gemüsearten zu verbessern. Auf diese Weise soll die regio-nale Nahrungsmittelversorgung unterstützt und das Angebot an Gemüseerhöht werden. Die Forscherinnen und Forscher konzentrieren sich nichtnur auf die Produktion, sondern auch auf die folgenden Bereiche derWertschöpfungskette, wie Verarbeitung, Vermarktung, Transport undLagerung. Von besonderer Bedeutung ist außerdem die Qualität der Nahrungsmittel. Sie ist Voraussetzung für eine gesunde Ernährung. Die enge Zusammenarbeit mit den Menschen und Akteuren aus denRegionen dient daher dem Forschungszweck und fördert gleichzeitig die Weitergabe und Verbreitung des Wissens.\nwww.hortinlea.org \nGesundes Gemüse – gehaltvolle Gurken für die Gärten Südostasiens\nQualitativ hochwertige Neuzüchtungen, die in Gemü-\nsegärten Asiens angebaut werden, können die Ernäh-rungssituation vor Ort verbessern. Kürbisgewächse,vor allem die Bittergurke (Momordica charantia) undKürbis (Cucurbita moschata), sind in den Gemüsegär-ten Asiens weit verbreitet. Als Lieferanten essenziellerNährstoffe, wie Vitamine und Mineralstoffe, undanderer wertvoller Inhaltsstoffe können sie einenwichtigen Beitrag zur Ernährungssicherung und\nV  ermeidung versteckten Hungers, des sogenannten \n„hidden hunger“, ärmerer Bevölkerungsschichtenl  eisten. In der kommerziellen Produktion kommen \nvor allem schnell wachsende Hybridsorten zum Einsatz. Diese sind für den Anbau in Kleingärten wenigergeeignet. In einem durch die Bundesregierung geförderten Projekt zu Gemüsekürbissen für den ernährungs-bewussten Heim- und Schulgartenanbau in Südostasien werden die gärtnerischen und ernährungsphysiolo -gischen Eigenschaften von Neuzüchtungen evaluiert. Ziel ist die Züchtung neuer Sorten, die einen möglichsteinfachen, kostengünstigen Anbau in kleinen Gärten ermöglichen und ein verbessertes Spektrum an Inhalts-stoffen aufweisen.\nwww.mri.bund.de/de/institute/sicherheit-und-qualitaet-bei-obst-und-gemuese.html36 ProJEKtBEISPIELE\nVerbesserung der Kleinkinderernährung durch nahrungssicherung und Ernährungsbildung – „IMCF“\nBesonders wichtig für die geistige und körperliche Entwicklung\neines Kindes sind die ersten 1000 Tage ab der Empfängnis. Sehrkritisch innerhalb dieses 1000-Tage-Fensters ist die Zeit derUmstellung von ausschließlichem Stillen auf Beikost. Eine ein-geschränkte Verfügbarkeit ausreichender und vielfältigerLebensmittel sowie ungenügendes Ernährungswissen um dierichtige Zusammensetzung und Zubereitung von Babybrei wer-den meist als Hauptursachen für eine unausgewogene Ernäh-rung von Kleinkindern genannt. Das IMCF-Projekt untersuchtseit 2011 in Malawi und Kambodscha, wie sich die Ernährungs-situation von Kleinkindern lokal verbessern lässt. Mittels Kom-\nmunikationsstrategien zur Verhaltensänderung bezüglich der Fütterungspraktiken von Müttern und der Wei-terbildung von Multiplikatoren (Hebammen) sowie einer lokalen, auf Ernährung ausgerichteten Landwirt-schaft soll die Beikost verbessert werden. Eine gute Beikost für Kleinkinder kann die Grundlage für einlebenslanges gesundes Ernährungsverhalten bilden und ernährungsbedingte Krankheiten verhindern. DasProjekt trägt dazu bei herauszufinden, wie eine bessere Vernetzung von Landwirtschaft, Ernährung undGesundheit der Bevölkerung erreicht werden kann. IMCF ist die Abkürzung für das Projekt der FAO „Impro-ving the dietary intakes and nutritional status of infants and young children through improved food securityand complementary feeding“ (IMCF).\nwww.fao.org/ag/humannutrition/nutritioneducation/70106/en/\nKnow-how für die tier- und Pflanzenzüchtung – das Kompetenznetzwerk „SYnBrEEd“\nDie Sicherung und die Erhöhung des Ertrags und der Ernte\nspielen sowohl in der Tier- als auch in der Pflanzenzüch-tung wichtige Rollen. Die genomische Selektion nutztInformationen aus dem Erbgut für die Züchtung. Grundlagesind die Entwicklungen in der Molekulargenetik und Diag-nostik. Zentrales Element der genomischen Selektion istdie zuverlässige und schnelle Analyse des Erbguts vonNutztieren und Pflanzen, woraus sich präzise Informatio-nen über Zuchtwerte, wie zum Beispiel die Leistung bezie-hungsweise den Ertrag oder die Krankheits- oder Schäd-lingsresistenz, gewinnen lassen. Das Kompetenzcluster„SYNBREED“ vereint und verknüpft zur Optimierung diesesVerfahrens bei Rindern, Hühnern und Mais das Wissen und die Erfahrung aus der Pflanzen- und Tierzüchtung.Die Forscherinnen und Forscher verfolgen darüber hinaus das Ziel, die gewonnenen Erkenntnisse im Rahmenvon Workshops und Ausbildungsprogrammen zu verbreiten und somit in die Praxis umzusetzen. Sie unter-stützen auf diese Weise die Züchter bei ihrer Arbeit und leisten gleichzeitig einen Beitrag zur Sicherung undVerbesserung der Nahrungsmittelproduktion.\nwww.synbreed.tum.de37 ProJEKtBEISPIELE\nangewandte Pflanzenforschung – „PLant 2030“\nIn vielen Teilen der Erde stehen nicht alle wichtigen Nährstoffe in\nausreichender Menge und in derjenigen Kombination zur Verfügung,die unsere Nutzpflanzen zum Wachsen benötigen. Daher arbeitenWissenschaftler in Deutschland im Rahmen der Förderaktivität„PLANT 2030“ der Bundesregierung und international im Rahmenvon „PLANT-KBBE“ (Transnational PLant Alliance for Novel Techno-logies – towards implementing the Knowledge-Based Bio-Economyin Europe) daran, die Nährstoffaufnahme von Pflanzen effizienter zumachen. Die so gewonnenen Erkenntnisse können dann auf anderePflanzenarten und Regionen der Erde übertragen werden. Im Projekt„ROOT“ arbeiten Forscher beispielsweise daran, die pflanzlichenWurzeln züchterisch so zu verändern, dass sie optimal an verschie-dene Umweltbedingungen angepasst sind. In den letzten Jahrzehn-ten konnten die Erträge zahlreicher Nutzpflanzen stetig verbessertwerden. Doch das Ertragspotenzial von Pflanzen ist immer wieder von Schädlingen und Mikroorganismen wieBakterien, Pilzen und Viren bedroht. Wissenschaftler nutzen Gerste als Modellpflanze für andere Getreide, umdiese weltweit für die Ernährung wichtige Kulturpflanze resistenter gegen Schädlinge zu machen. Entspre-chende Erkenntnisse lassen sich dann auf andere Getreidearten wie Weizen, Roggen oder auch Reis übertra-gen und beteiligen sich so an der globalen Ernährungssicherung. Unter dem Projekttitel „BARLEYFORTRESS“nutzen Wissenschaftler das Modellsystem Gerste, um etwa die quantitative Resistenz gegen den Mehltaupilzund möglicherweise weitere Schadpilze zu erhöhen. Wenn Pflanzen von Schädlingen wie etwa Pilzen ange-griffen werden, aktivieren sie auch ihre eigenen Abwehrsysteme, um die Eindringlinge unschädlich zu machen.Zu den wichtigsten Pathogenen der Landwirtschaft gehören Schadpilze. Bei geeigneter Witterung fallenMehltau-, Fusarium-, Rost- und Schimmelpilze über die Pflanzen her und zapfen mit ihren Pilzfäden derenNährstoffversorgung an. Im Getreide-, Obst- und Weinanbau sorgen sie für erhebliche Ernteeinbußen. EineInfektion mit Pilzarten des echten Mehltaus kann bei vielen Getreidearten zu Ernteverlusten von bis zu 30Prozent führen. Einige Pilzarten produzieren außerdem für Mensch und Tier hochtoxische Nebenprodukte.Unter dem Projekttitel „dsRNAguard“ arbeiten Wissenschaftler daran, das pflanzliche Verteidigungssystembesser zu verstehen und gezielt auszubauen. Die Forscher haben durch ihre Forschung neue Mechanismenaufgedeckt, mit denen Kulturpflanzen die angreifenden Pilzpathogene zukünftig selbst außer Gefecht setzenkönnen. So sichern sie Erträge und Qualität unserer Nutzpflanzen.\nDas Projekt „INNO GRAIN-MALT“ befasst sich neben der Ertrags- auch mit der Qualitätssteigerung, und zwar\nkonkret bezogen auf die Braugerste. Das Ziel besteht darin, neben der Trockentoleranz auch die Brauqualitätzu erhöhen. Ein für die Verarbeitung ausgewogenes Verhältnis von Eiweißen und Malz ist entscheidend undvariiert stark in Abhängigkeit von klimatischen Faktoren. Die Forscher arbeiten an der Identifizierung derzugrunde liegenden genetischen Faktoren mit dem Ziel, neue Sorten zu entwickeln, die trotz schwankenderWitterungsbedingungen Erträge und benötigte Qualitäten garantieren. \nEine Pflanze, die in Deutschland selten angebaut wird, weltweit und vor allem in den wärmeren Regionen\njedoch von großer Bedeutung ist, ist die Melone. Ihr hoher Wasser- und Vitamingehalt macht sie zu einemwichtigen Nahrungsmittel. Das im Rahmen von „PLANT-KBBE“ geförderte europäische Forschungsprojekt„SAFQIM“ untersucht den Zuckerstoffwechsel von Melonen, um sowohl die Lagerfähigkeit als auch dieFrucht- und Geschmacksqualität über einen längeren Zeitraum zu erhalten und zu verbessern. Durch dieArbeit an Melonen gewinnen die Forscher grundlegende Einblicke in die Genetik und Biochemie des Zucker-stoffwechsels. Da diese zu der großen Familie der Kürbisgewächse (Cucurbitaceae) gehören, könnten dieErkenntnisse auch im Zusammenhang mit anderen Gemüsearten wie zum Beispiel Gurken oder Kürbissen,aber auch für viele andere Nutzpflanzenarten von Bedeutung sein. \nwww.pflanzenforschung.de/de/plant-2030/uberblick38 ProJEKtBEISPIELE\nInternationale Vernetzung – „Wheat Initiative“\nWeizen ist für die menschliche Ernährung von besonderer Bedeu-\ntung, da er in vielen Teilen der Erde nicht nur die primäre Kalorien-,sondern auch eine wichtige Proteinquelle ist. Vor dem Hintergrundder steigenden Weltbevölkerung, des Klimawandels und des Ver-lusts von Ackerfläche sind erhebliche Anstrengungen nötig, um diezukünftige Weizennachfrage zu befriedigen und die Welternährungzu sichern. Die Bedeutung des Weizens und die Notwendigkeiteiner Steigerung der Weizenproduktion wurden von den Agrar -ministern der Gruppe der zwanzig wichtigsten Industrie- undSchwellenländer (G20) erkannt und infolgedessen 2011 die internationale Weizen-Initiative – „Wheat Initia-tive“ – gegründet, der neben Deutschland elf weitere Nationen, zwei internationale Organisationen sowiezehn weltweit tätige Unternehmen beigetreten sind. Deutsche Forschungseinrichtungen sind in wissenschaft-lichen Beratungs- und Lenkungsgremien der internationalen Weizen-Initiative vertreten und übernehmen alsVorsitzende strategische und organisatorische Verantwortung zur Ausgestaltung der Initiative. Ziel der„Wheat Initiative“ ist es, den Ertragsfortschritt durch züchterische und pflanzenbauliche Innovationen von 0,9Prozent (2001 bis 2010) auf mindestens 1,7 Prozent pro Jahr zu steigern. Diese Erhöhung ist nötig, um denweltweit steigenden Bedarf nach Weizen und Weizenprodukten zu decken. Durch die Zusammenführung vonExperten aus allen Bereichen der Weizenproduktion sollen Forschungsprioritäten identifiziert und Netzwerkefür eine effiziente Bearbeitung geschaffen werden. In Deutschland sind daraufhin im Rahmen des Innovati-onsprogramms der Bundesregierung verschiedene Forschungsprojekte zur Verbesserung der Leistungsfähig-keit des Weizens angelaufen. Beispielsweise werden bilaterale Projekte deutscher Wissenschaftler mit For-schern in Äthiopien und Israel gefördert.\nwww.wheatinitiative.org \nressortforschung für die Verbesserung der Widerstandsfähigkeit von Kulturpflanzen\nJedes Jahr treten weltweit erhebliche Ernteverluste durch Krank-\nheitserreger (Pilze, Bakterien, Viren), Insekten und andere Schädlingesowie durch abiotische Stressfaktoren wie Trockenheit oder Hitzeauf. Ein wesentliches Ziel im Rahmen einer nachhaltigen Pflanzen-produktion und Ernährungssicherung ist daher die Verbesserung derWiderstandsfähigkeit der Kulturpflanzen gegenüber diesen Schad-faktoren. Ziel von Forschungsbemühungen ist es, pflanzengenetischeRessourcen im Hinblick auf die entsprechenden Resistenzeigen-schaften zu untersuchen. Dabei soll die Genetik dieser Eigenschaftenaufgeklärt werden. Ein weiteres Ziel ist es, geeignete molekulareMarker zu identifizieren, mit deren Hilfe eine Übertragung dieser\nEigenschaften in Genotypen beschleunigt wird. Dies ist nötig, um neue, an die jeweils herrschenden Umwelt-bedingungen besser angepasste Sorten zu entwickeln. Diese Forschungen leisten einen langfristigen Beitragzur Verbesserung der Resistenzeigenschaften gegenüber Krankheiten und Umwelteinflüssen und damit zurErnährungssicherung. Widerstandsfähige Kulturpflanzen verfügen nicht nur über eine höhere Ertragsstabili-tät, sondern fördern auch eine verbesserte Ressourceneffizienz, etwa in Hinblick auf Wasser, Boden oder Dün-ger. Die Ergebnisse dieser Arbeiten werden in Zusammenarbeit mit nationalen und internationalen Partnererzielt und publiziert – und stehen damit weltweit zur Verfügung.\nwww.jki.bund.de/de/startseite/institute/resistenzforschung-stresstoleranz.html39 ProJEKtBEISPIELE\ndas Bundesprogramm Ökologischer Landbau und andere Formen nachhaltiger Landwirtschaft – „BÖLn“\nDie Steigerung der Effektivität des ökologischen Landbaus ist eines der Hauptziele der Bundesregierung. Seit\n2002 unterstützt das Förderprogramm „BÖLN“ die Ausdehnung des ökologischen Landbaus und die Verarbei-tung und Vermarktung seiner Produkte. Das Wissen über diese Anbauform bei allen Bevölkerungsschichtenzu erweitern, ist ein zentrales Anliegen des Förderprogramms. Die Öffnung des Programms für andere For-men nachhaltiger Landwirtschaft erweitert dieses Anliegen. So wurden Maßnahmen zum Technologie- undWissenstransfer für eine nachhaltige Erzeugung, Verarbeitung und Vermarktung landwirtschaftlicher Pro-dukte integriert. Mit spezifisch auf die jeweiligen Zielgruppen ausgerichteten Informations- und Bildungs-maßnahmen werden Landwirte, Verarbeiter, Handel und Vermarktung, aber auch unterschiedliche Verbrau-chergruppen einschließlich Kinder und Jugendliche angesprochen. Gezielte und praxisnahe Forschungspro-jekte, mit denen Erträge verbessert, die Bodenfruchtbarkeit gesteigert, Pflanzenkrankheiten erfolgreich ohneEinsatz chemisch-synthetischer Pflanzenschutzmittel bekämpft, Tiere in einer ihre Bedürfnisse berücksichti-genden Umgebung gehalten und die ökologischen Produkte der Landwirte und Verarbeiter erfolgreich ver-marktet werden, stellen die andere Säule des Bundesprogramms dar. Das „BÖLN“-Projekt „Nachhaltige Land-wirtschaft und ökologischer Landbau im Bericht des Weltagrarrates“ ist ein Beispiel, der europäische For-schungsverbund im Rahmen des ERA-Nets „Core Organic“ ein anderes.\nDie Ergebnisse der stark anwendungsorientierten Projekte des „BÖLN“ sollen einen unmittelbaren Weg in die\nPraxis finden. Eigens dafür werden Wissenstransferveranstaltungen zu bestimmten Themen angeboten, imRahmen derer sich Landwirte, Verarbeiter, Berater, Tierärzte und Vertreter von Wissenschaft und Forschung,Kontrollstellen und Behörden intensiv austauschen und sich über aktuelle Entwicklungen informieren. Aufnationalen und internationalen Kongressen werden die Forschungsergebnisse vorgestellt, diskutiert und op -timiert. Sie tragen damit zur Weiterentwicklung des ökologischen Landbaus und zur globalen Ernährungs -sicherung bei. Doch nicht nur das: Die Zusammenarbeit mit konventionell wirtschaftenden Landwirten hat im Laufe der Zeit immer mehr zugenommen. Zahlreiche Ergebnisse finden auch im konventionellen LandbauAnwendung. So zum Beispiel die Verwendung kupferreduzierter Mittel zur Bekämpfung von Pilzinfektionenim Obst- und Weinbau. Damit bietet das „BÖLN“ eine starke Unterstützung für eine auf Nachhaltigkeit aus-gerichtete und zukunftsorientierte Landwirtschaft insgesamt. \nwww.oekolandbau.de · www.bundesprogramm.de · www.orgprints.org40 ProJEKtBEISPIELE\ndie Stadt als Produktionsraum hochwertiger Lebensmittel – „urbanFoodPlus“\nDer Forschungsschwerpunkt des im Rahmen von GlobE\ngeförderten Verbunds „UrbanFoodPlus“ liegt in der Steige-\nrung der Produktivität und Effizienz der urbanen Landwirt-schaft in westafrikanischen Städten. Das Forschungsprojekthat zudem das Ziel, einen Beitrag zur Verbesserung derErnährungs- und Einkommenssicherung vor Ort zu leisten.Sein Fokus liegt auf der Entwicklung neuer Anbausystemeund -methoden. Dabei spielt auch die Mehrfach- und Kas-kadennutzung eine wichtige Rolle. Ein Beispiel ist die Ver-wendung von Biokohle als Filter für Abwasser. Auf dieseWeise wird das zur Bewässerung verwendete Wassergesäubert und die gefilterten Rückstände in Kombination\nmit der Biokohle als Düngemittel in der Landwirtschaft verwendet. Verunreinigtes Wasser, das in der Land-wirtschaft zur Bewässerung genutzt wird, stellt nach wie vor ein großes Risiko für die Nahrungsmittelsicher-heit dar. Die Entwicklung möglichst einfacher Filtersysteme ist daher wichtig. Die urbane Landwirtschaft ver-sorgt die städtische Bevölkerung nicht nur mit frischen Nahrungsmitteln, sondern bietet ihr zugleich Beschäf-tigungsmöglichkeiten. Aus diesem Grund befassen sich die Forscherinnen und Forscher nicht nur mit demAnbau und der Produktion, sondern auch mit der gesamten Wertschöpfungskette, um neue Beschäftigungs-und Einkommensmöglichkeiten für die Bevölkerung zu schaffen und somit einen Beitrag zur Armutsbekämp-fung zu leisten.\nwww.urbanfoodplus.org \nPflanzen verstehen und optimieren –\ndas „deutsche Pflanzen Phänotypisierungsnetzwerk“ (dPPn)\nEs sind nicht nur die Umwelt- und Wachstumsbedingungenallein, die das Pflanzenwachstum beeinflussen. Auch dieGenetik der Pflanzen spielt eine entscheidende Rolle. BeideFaktoren sind für die Pflanzenzucht wesentlich, um zumBeispiel stabile Erträge zu erzielen. Um Informationen undErkenntnisse über den Einfluss beider Faktoren zu gewin-nen, müssen Pflanzen sowohl im Labor als auch auf demFeld kontinuierlich untersucht und analysiert werden. Das„Deutsche Pflanzen Phänotypisierungsnetzwerk“ (DPPN)verfolgt das Ziel, neue Konzepte und Technologien zur Phä-notypisierung, also zur Erfassung des Gesamterscheinungs-bilds von Pflanzen über ihren gesamten Entwicklungszeit-raum, zu entwickeln. Das Wissen um die Zusammenhänge von Genetik und Umwelt ist in diesem Zusammen-hang ein wichtiger Baustein. Der technologische Fortschritt in den Bereichen Sensorik, Automatisierung,Analytik, Datenerfassung und -verarbeitung ermöglicht es heute, Pflanzen in einem bislang nicht möglichenUmfang zu charakterisieren und Erkenntnisse zu gewinnen.\nwww.dppn.de 41 ProJEKtBEISPIELE\nGrundlage der Pflanzenphänotypisierung – das Kompetenznetzwerk „CroP.SEnSe.net“\nPflanzen sind vielfältigen und mitunter auch ungünstigen Umwelteinflüssen,\nwie zum Beispiel Hitze und Trockenheit, ausgesetzt. Der Schwerpunkt des vonder Bundesregierung geförderten Kompetenznetzwerks „CROP.SENSe.net“liegt in der Entwicklung neuer Messverfahren und Instrumente, die es ermögli-chen, pflanzliche Signale und Stressreaktionen zu erfassen und auszuwerten,die im Zusammenhang mit widrigen Umweltfaktoren, wie Trockenheit, extre-men Temperaturen oder Stürmen, abgegeben werden. Auf diese Weise werdenLandwirte in die Lage versetzt, rechtzeitig und bereits vor dem Auftreten sicht-barer Schäden konkrete Schutzmaßnahmen zu ergreifen. Dank des technologi-schen Fortschritts und moderner Sensoren ist es heute möglich, Pflanzen undBöden umfangreich und zerstörungsfrei zu überwachen und zu analysieren. Daslangfristige Ziel besteht darin, neue Strategien und Maßnahmen für Pflanzen-zucht und -anbau zu entwickeln.\nwww.cropsense.uni-bonn.de \nGesunde tiere für gesunde Lebensmittel –\ndas netzwerk tiergesundheit und tierschutz „Era-net anIHWa“\nDas Wohlergehen eines Tiers ist von mehreren Faktorenabhängig. Infektionen und Krankheiten stellen ein ernst zunehmendes Risiko dar. Der Klimawandel und der globaleHandel begünstigen zudem die Ausbreitung von Krankhei-ten. Davon sind nicht nur die Landwirte betroffen, sondernauch die Produzenten und Verbraucher. Das Ziel des euro-päischen Forschungsnetzwerks „ERA-Net ANIHWA“ (Euro-pean Research Area Network – Animal Health and Welfare)ist es daher, Wissen und Erfahrung im Bereich der Tierge-sundheit zu bündeln und zugänglich zu machen. Die For-scher nehmen im Rahmen ihrer Arbeit nicht nur das Wohl-befinden von Nutztieren wie Rindern oder Schweinen inden Blick, sondern auch von Fischen und Honigbienen. Dadurch werden bestehende Wissenslücken geschlos-sen und darauf aufbauend neue Strategien für die Nutztierhaltung entwickelt. Die Forscherinnen und For-scher schaffen mit ihrer Arbeit die Basis für die Entwicklung neuer und effektiver Schutzmaßnahmen gegenTierkrankheiten, wie zum Beispiel neue Impfstoffe oder schnellere Diagnoseverfahren, die es Landwirtenermöglichen, kranke Tiere zu isolieren, um die Ausbreitung von Infektionen oder Erkrankungen einzudäm-men. Auf Basis der gewonnenen Erkenntnisse werden außerdem neue Anwendungsformen und Alternativenzum Einsatz von Antibiotika entwickelt. Im Endeffekt profitiert davon nicht nur das Tier selbst, sondern auchder Verbraucher.\nwww.anihwa.eu ProJEKtBEISPIELE 42\noptimierte Futtermittel für produktive nutztiere sowie gesunde und sichere Lebensmittel – „tannisil“\nFür eine ausgewogene und leistungsgerechte Tierfütterung in\nder Milchviehhaltung bedarf es einer Kombination aus Grund-und Kraftfuttermitteln. Insbesondere Eiweiß- und Mineralfutterergänzen betriebseigenes Futter. Durch die gesteigerte Nach-frage nach Lebensmitteln tierischen Ursprungs wächst auch dieNachfrage nach Futtermitteln. Vor diesem Hintergrund wird imProjekt „Tannisil“ die Proteinqualität von Grobfuttermittel, demGrundfutter, in der Milchviehhaltung untersucht. Dabei stehendie Veränderungen der Proteine während des Silierprozesses beiGras und Leguminosen im Vordergrund. Durch den Einsatztanninhaltiger Pflanzenextrakte als Silierzusätze wird eine verminderte Proteolyse durch den Gärungsprozessim Silo angestrebt. Damit soll ein Beitrag zur Reduzierung von Futtermittelimporten und deren Auswirkungenauf Umwelt sowie Wirtschaftlichkeit der Wiederkäuerhaltung erbracht werden. Kondensierte Tannine sindpflanzliche Sekundärstoffe, die mit Proteinen komplexe, mikrobiell nicht oder nur gering abbaubare Verbin-dungen (Tannin-Protein-Komplex) eingehen. Die gewonnenen Ergebnisse tragen durch die vielseitige Koope-ration der Projektpartner zu einem erweiterten Verständnis der Zusammenhänge in der Prozesskette „kon-densierte Tannine – Fütterung – Milchzusammensetzung“ bei. Dadurch besteht die Möglichkeit, dass lang -fristig weniger importiertes proteinreiches Kraftfutter, zum Beispiel Sojaschrot, zugekauft werden muss.\nwww.bfr.bund.de\nVerbraucherschutz beginnt mit einer artgerechten tierhaltung – \ndas Kompetenznetzwerk „PHänoMICS“\nNutztiere stellen eine unverzichtbare Ressource für die Erzeugunghochwertiger Lebensmittel dar. Ihre Gesundheit spielt in diesemZusammenhang eine zentrale Rolle, und zwar sowohl für die Produk-tion als auch für die Verbraucher. Leistungs- und Ertragssteigerungendürfen nicht auf Kosten der Tiergesundheit oder des Tierschutzeserreicht werden. Die Forscherinnen und Forscher des Agrarclusters„PHÄNOMICS“ verfolgen das Ziel, Strategien einer artgerechten Tier-haltung zu entwickeln. Zu diesem Zwecke untersuchen sie die Tiere vonihren Genen und den damit verbundenen genomischen Grundlagen bishin zu sämtlichen Lebensvorgängen, der Physiologie. Konkret heißt das,dass sie für ihre Arbeit sowohl auf molekularer Ebene ansetzen, umzum Beispiel das Gewebe von Rindern und Schweinen zu untersuchen,als auch deren Verhaltensmuster in Betracht ziehen. Die anschließendeVerknüpfung und Vernetzung von Wissen aus Tierzucht, Veterinärwis-senschaft, Genetik und Verhaltensbiologie leistet einen entscheidendenBeitrag für Entwicklungen in Richtung einer artgerechten Tierhaltung.Um seine Ergebnisse zugänglich zu machen und einen offenen Aus-tausch zu fördern, führt das Agrarcluster außerdem regelmäßig Work-shops und Seminare für Nachwuchswissenschaftler durch.\nwww.phaenomics.auf.uni-rostock.deProJEKtBEISPIELE 43\nZoonosen und Lebensmittelsicherheit entlang globaler Warenketten – „ZooGloW“\nVon sogenannten Zoonosen, das heißt Infektions-\nkrankheiten, die vom Tier auf den Menschen übertrag-bar sind, kann ein erhebliches Risiko für die öffentlicheGesundheit ausgehen, wenn die Krankheitserreger insLebensmittel gelangen. Die Projektpartner des For-schungsverbunds „ZooGloW“ untersuchen daher aktu-elle Bedrohungen durch Zoonosen in Lebensmittelwa-renketten und erarbeiten Präventionsstrategien. AmBeispiel von Schweine- und Geflügelfleischerzeugnis-sen erfolgen eine Bestandsaufnahme der globalenWarenströme und eine Risikoanalyse für verschiedeneBevölkerungsgruppen in Deutschland infolge des\nzufälligen Eintrags zoonotischer Erreger. In einem weiteren Schritt werden die bestehenden Überwachungs-konzepte geprüft, optimiert und durch innovative Interventionsstrategien ergänzt. Inwieweit die aktuelleRechtslage zur Kontrolle globaler Warenketten ausreichend ist, wird ebenfalls beurteilt. Sowohl vorhandeneals auch neue Untersuchungsmethoden in der Lebensmittelüberwachung werden einer Kosten-Nutzen-Ana-lyse unterzogen. Im Fokus des Verbundprojekts „ZooGloW“ steht außerdem die Rolle des Verbrauchers in derLebensmittelsicherheit, denn eine verständliche und effektive Risikokommunikation kann dazu beitragen, deninformierten und mündigen Verbraucher besser vor lebensmittelbedingten Infektionskrankheiten zu schüt-zen.\nwww.bfr.bund.de \nForschung rund um die Milch – das Kompetenznetzwerk „FoCus“\nSeit mehreren Tausend Jahren stellt Milch ein\nwichtiges Nahrungsmittel für Menschen dar. DasKompetenznetzwerk „Food Chain Plus – FoCus“hat das Ziel, die Wirkung von Milch auf dieGesundheit des Menschen zu untersuchen. For-scher ziehen für ihre Analyse die gesamte Pro-duktions- und Wertschöpfungskette in Betrachtund untersuchen beispielsweise die Zusammen-hänge zwischen der Fütterung und der Tierge-sundheit. Ein weiterer Schwerpunkt liegt in derErforschung gesundheitsfördernder Eigenschaf-ten der Milch im Hinblick auf die Entwicklungneuer funktioneller Milchprodukte.\nwww.uni-kiel.de/aktuell/pm/2010/2010-087-food-chain-plus.shtml und \nwww.mri.bund.de/de/institute/sicherheit-und-qualitaet-bei-milch-und-fisch/forschungsprojekte.htmlProJEKtBEISPIELE 44\nLebensmittelsicherheit durch reduzierte nachernteverluste – „Food Metabolomics“\nDer Anbau resistenterer Gemüsesorten könnte in Zu -\nkunft für die Verbraucher zu einer höheren Lebens -mittelsicherheit beitragen und zugleich Nachernte-  verluste reduzieren. Schimmelpilze bei Gemüsen unddamit auch Nachernteverluste sollen verringert wer-den. In einem Verbundprojekt wurden vier verschie-dene Tomatensorten auf ihre Anfälligkeit zur Besie -delung mit Schimmelpilzen der Gattung Alternariauntersucht. Dabei zeigten sich ganz unterschiedlicheResistenzeigenschaften. Mithilfe modernster Analy -semethoden („Food Metabolomics“) wurden dieTomaten auf ihre Inhaltsstoffe untersucht, um diejenigen zu identifizieren, welche die Resistenz hervorrufen.Dabei zeigte sich, dass die weniger anfälligen Sorten eine Säure, die Chinasäure, besitzen, die bei den hoch-empfindlichen Tomatensorten nicht vorhanden war.\nwww.mri.bund.de/de/institute/sicherheit-und-qualitaet-bei-obst-und-gemuese\nMehr Kartoffeln, bessere Ernährung, mehr Geld\nKartoffeln sind eines der wichtigsten Grundnah-\nrungsmittel weltweit. Vor allem in den Entwick-lungsländern, gerade auch in den afrikanischen,nimmt die Bedeutung der Kartoffeln in derErnährung zu. Der Anbau der nährstoffreichenKartoffeln ist hervorragend für kleinbäuerlicheBetriebe geeignet, denn der Ertrag pro Flächen-einheit ist, verglichen mit anderen Nahrungskul-turen, relativ hoch. Doch ohne das richtige Know-how bleiben die Kartoffelerträge weit unter demMöglichen. Das Projekt zielt darauf ab, Mengeund Qualität der von den Kleinbäuerinnen undKleinbauern im kenianischen und äthiopischenHochland geernteten Kartoffeln nachhaltig zu\nverbessern. Das wirkt sich positiv auf die Ernährungssicherheit der Familien und auch auf deren Einkommenaus. Erreicht werden soll dies mit einer nachhaltigen Intensivierung des gesamten Anbausystems. Dazu gehö-ren vor allem Anbau- und Bodenbearbeitungsmethoden, die die Bodenfruchtbarkeit und Bodengesundheiterhalten und verbessern. Ebenso wichtig sind auch angepasste Pflanzenschutzmaßnahmen. Doch die Technikallein entscheidet nicht darüber, ob die Bäuerinnen und Bauern auch langfristig die neuen Methoden anwen-den. Daher haben die Wissenschaftlerinnen und Wissenschaftler des Internationalen Kartoffelforschungs -instituts (CIP) immer auch das sozioökonomische Umfeld mit im Blick.\nwww.cipotato.orgProJEKtBEISPIELE 45\nGesunde und sichere Lebensmittel – ein Mittel gegen aflatoxin\nViele Millionen Menschen in Entwicklungsländern, so wird\ngeschätzt, nehmen mit ihrer Nahrung das SchimmelpilzgiftAflatoxin zu sich. Aflatoxine entstammen dem SchimmelpilzAspergillus flavus, der mit Vorliebe Mais und Erdnüsse befälltund auch durch Kochen nicht zerstört wird. Aflatoxine sindhochgiftig. Man kann sie weder riechen noch schmecken. Sieverursachen Leberkrebs und schwächen das Immunsystem. BeiK  indern verurs  achen die Pilzgifte Entwicklungs- und Wachs-tumsstörungen. Todesfälle sind nicht ungewöhnlich. Auch alsViehfutter sind aflatoxinverseuchte Produkte gefährlich. Zum\neinen gefährden sie die Gesundheit der Tiere, zum anderen wird das Gift im Verdauungstrakt nicht zerstört.Füttert man Kühe mit verseuchtem Mais, finden sich die A  flatoxine in der Milch wieder und gelangen so in die menschliche Nahrungskette.\nDoch den Schimmelpilz kann man austricksen. Wissenschaftler in Nigeria haben ein Gegenmittel entwickelt.\nDazu haben sie 4500 in Nigeria vorkommende Stämme des Pilzes Aspergillus flavus untersucht und 20 gefun-\nden, die durch einen genetischen Defekt kein Gift produzieren. Aus diesen 20 haben die Wissenschaftler wie-derum vier Stämme selektiert, die zur Basis eines neuen Pilzbekämpfungsmittels, eines Biofungizids, wurden.Das von den nigerianischen Forschern mit Unterstützung der deutschen Entwicklungszusammenarbeit ent -wickelte Fungizid wird inzwischen in mehreren afrikanischen Ländern eingesetzt. Bei den Bäuerinnen undBauern, die das Biofungizid auf ihren Maisfeldern nutzten, ging die Belastung mit Aflatoxinen zwischen 80 und 90 Prozent zurück. Das Mittel behält auch noch über die Ernte hinaus seine Wirkung und schützt so den gelagerten Mais vor dem Verderb.\nwww.iita.org · www.aflasafe.com \nSorghum-Brot und arganöl – bessere Produkte für die wirtschaftliche Entwicklung\nDie Qualitätssteigerung von Lebensmittelprodukten kann nicht nur positive Aus-\nwirkungen auf die Ernährung haben, sondern auch zur Verbesserung der wirt -schaft lichen Existenzgrundlage beitragen. So stand in einem Projekt Sorghum im Mittelpunkt – eine der wichtigsten Nutzpflanzen in Afrika südlich der Sahara.Dabei wurde die Herstellung glutenfreien Sorghum-Brots untersucht, um die phy-sikalischen Eigenschaften, die chemische Zusammensetzung und den Geschmackdes Brots zu verbessern. Dies trägt letztlich zu höheren Ab satz raten von Sorghum-Brot und zur Verringerung der Abhängigkeit der Region von importiertem Weizenbei und verbessert somit auch die wirtschaftlichen Existenzgrundlagen der Men-schen vor Ort.\nEin anderes Projekt widmet sich der Untersuchung des Einflusses einzelner Pro-\nzessschritte in einer Wertschöpfungskette auf die Qualität von Arganöl. Dabei wer-den die Zusammensetzung unerwünschter und erwünschter In halts stoffe sowie Aromastoffe, die sensorischeQualität und die Lagerfähigkeit hochwertigen Arganöls „vom Baum zur Flasche“ untersucht. Die Ergebnissewerden zu einer qualifizierten Definition der verschiedenen Prozessschritte für die Herstellung von Arganölführen und damit Produzenten in Marokko helfen, qualitativ hochwertige Produkte auf den Markt zu bringen.\nwww.mri.bund.deProJEKtBEISPIELE 46\nGesundheitsvorsorge beginnt bei der Ernährung – \ndas Verbundprojekt „Glucosinolat- und Selen-angereicherter Brokkoli“\nEine gute Ernährung ist nicht nur lecker, sie hat aucheinen positiven Einfluss auf die Gesundheit. FrühereStudien gaben bereits Hinweise auf eine krebsvorbeu-gende Wirkung des Pflanzeninhaltsstoffs Glucosinolat,das in höheren Konzentrationen in Brokkoli und Kohlenthalten ist. Unter der Leitung des Deutschen Krebs-forschungszentrums Heidelberg befasste sich ein Ver-bundprojekt mit der präventiven Wirkung von Gluco -sinolat bei Prostatakrebs. Den Forscherinnen und Forschern gelang es unter anderem, einen Zusammen-hang zwischen dem Ernährungsverhalten beziehungs-weise der Glucosinolataufnahme und der Zahl derProstatakrebserkrankungen nachzuweisen. Demnachwar die Zahl der Erkrankten unter den Männern mitder höchsten Glucosinolatzufuhr um bis zu 30 Prozentniedriger als bei den Männern mit der geringsten Zufuhr. Die Forscher fanden außerdem heraus, dass auch dieZubereitung eine Rolle spielt. Sie beobachteten, dass der Verzehr rohen Brokkolis eine größere Wirkung ent-faltet als der Verzehr des gekochten Gemüses. Dosis und Darreichungsform haben Einfluss auf die Wirkungund mögliche Risiken. Die gewonnenen Ergebnisse helfen bei der Entwicklung funktioneller und gesundheits-fördernder Lebensmittel, die auch einen Beitrag zur Prävention von Krebserkrankungen leisten können.\nwww.dkfz.de \nGemeinsam gegen den Hunger – das GlobE-Forschungsnetzwerk „trans-SEC“\nDer Kampf gegen Hunger kann nur mit vereinten Kräf-\nten gewonnen werden. In dem deutsch-afrikanischenForschungsnetzwerk „Trans-SEC“ wird daher gemein-sam an neuen Lösungen geforscht. Die Wissenschaft-ler konzentrieren sich auf die besonders gefährdeteLandbevölkerung Tansanias und verfolgen dort dasZiel, für 4000 Haushalte eine Verbesserung der Ernäh-rungssituation zu erreichen. Die Forscher arbeitendabei mit Bauern, Unternehmern und Nichtregie-rungsorganisationen zusammen und nehmen diegesamte Wertschöpfungskette von der Produktionüber die Verarbeitung bis zur Vermarktung unter die\nLupe. Neben der Identifizierung von Problemfeldern in der Nahrungsmittelversorgung konzentriert sich„Trans-SEC“ auf die Entwicklung neuer, die Bevölkerung einbindender und regional angepasster Lösungen, diezur Ernährungssicherung beitragen. Das Ziel der Forscherinnen und Forscher ist außerdem, das gewonneneWissen zugänglich zu machen und zu verbreiten, zum Beispiel durch Schulungen oder Workshops.\nhttp:/ /project2.zalf.de/trans-sec/public/ ProJEKtBEISPIELE 47\nWissen über agrarmärkte als Krisenprävention – „aGMEMod goes africa“\nHohe Nahrungsmittelpreise haben afrikanische Orga-\nnisationen und Regierungen aufgeschreckt. Sie wollenStrategien entwickeln, um ihre lokale Ernährungslagezu verbessern. Dafür müssen sie wissen, welche Fakto-ren die Versorgungslage beeinflussen und wie sie poli-tisch zu steuern sind. Mit dem Projekt „AGMEMODgoes Africa“ unterstützen deutsche Agrarökonomenden Aufbau dieser analytischen Kompetenz in ver-schiedenen afrikanischen Regionen. Gemeinsam mitWissenschaftlern in Äthiopien, Kenia, Uganda, Tansa-nia und Ruanda entwickeln sie das MarktmodellAGMEMOD weiter, um die künftige Versorgungssitua-tion mit heimischen und importierten Nahrungsmit-\nteln zu prognostizieren. AGMEMOD steht für AGricultural MEmber States MODelling (Modellierung derLandwirtschaft der Mitgliedsstaaten). Dahinter verbirgt sich ein computergestütztes System mathematischerGleichungen, das die Dynamik von Angebot, Nachfrage und Preisen landwirtschaftlicher Produkte in den Mit-gliedsstaaten der Europäischen Union und ihren Beitrittskandidaten sowie in anderen Ländern beschreibt.Mithilfe relevanter Einflussgrößen wie Politik, Bevölkerungsentwicklung und Wirtschaftswachstum werdendiese Zusammenhänge in die Zukunft projiziert.\nwww.agmemod.eu \nLandwirtschaft weltweit verstehen – das internationale netzwerk „agri benchmark“\nWie verändern sich die globalen Märkte für Rind- und Schweine-\nfleisch, wenn neue Freihandelsabkommen greifen? Wie schaffen esMilchviehbetriebe in Norwegen, bei den höchsten Erträgen Europasstrenge Auflagen an das Tierwohl zu erfüllen? Mit welchen Proble-men werden Reisproduzenten in Asien konfrontiert? Solchen Fragenstellt sich „agri benchmark“, ein globales Netzwerk von Agrarökono-men, Beratern und Produzenten. Es vergleicht mit international stan-dardisierten Methoden Produktionssysteme, ihre Wirtschaftlichkeit,Triebkräfte von Produktion und Märkten. Für die weltweit wichtigs-ten Agrargüter sollen aus dieser Zusammenarbeit Perspektiven gewonnen werden. Internationale Daten undInformationen werden dank „agri benchmark“ für jeden vergleich- und bewertbar. Für die typischen Betriebewird untersucht, wie produziert wird, welche Kosten und Erlöse dabei entstehen, welche Rahmenbedingun-gen jeweils maßgeblich sind und in welche Richtung sich die Produktion voraussichtlich bewegen wird. Die einmalige Datentiefe und Datenqualität garantiert exakte Informationen und hilft Unternehmen, Produ-zenten und Institutionen, effektive Entscheidungen zu treffen. Auch die Politik nutzt die Ergebnisse. Die glo-balen Herausforderungen im Agrarbereich werden ohne solche Expertennetze nicht zu meistern sein.Momentan umfasst „agri benchmark“ über 40 Länder.\nwww.agribenchmark.org48 ProJEKtBEISPIELE\nWestafrikas Fischreichtum verantwortungsvoll nutzen – die trilaterale Forschungsinitiative „aWa“\nDie Schelfgebiete vor Westafrika sind außerordentlich fischreich.\nDie Fischerei, vor allem auch durch große Trawler aus Dritt-  staaten, findet allerdings weitgehend unkontrolliert statt. Hinzukommt, dass nicht bekannt ist, wie sich der Klimawandel auf dieweltweiten Fischressourcen und die Küsten fische rei der Anrai -nerstaaten auswirkt. Die deutsch-franzö sisch-afrikanische For-schungsinitiative „Ökosystemansatz im Mana gement der Fischereiund der Meeresumwelt in westafrika nischen Gewässern“ (AWA)setzt hier an. Ziel des Projekts ist eine strategische Partnerschaft,die in der Lage ist, die wissenschaftlichen Grundlagen für einenÖkosystemansatz im Management der Fischerei und der Meeres-umwelt in westafrikanischen Gewässern zu entwickeln. Dazu\narbeiten nicht nur Experten aus Fischerei- und Ökosystemforschung, Biogeochemie, Ozeanografie und Klima-wissenschaften eng zusammen. Auch eine länderübergreifende Kooperation – vor allem mit den betroffenenafrikanischen Staaten – wird praktiziert, verbunden mit einem „Training on the job“. Eine erste Expedition mitdem Forschungsschiff „Walther Herwig III“ in westafrikanische Gewässer im Juni/Juli 2014 führte Wissen-schaftler aus Marokko, Mauretanien, Senegal, Spanien und Deutschland an Bord zusammen. Eine zweite folgt2015. „AWA“ schafft die Grundlagen, um die ökologischen Schlüsselprozesse in diesem Meeresgebiet besserzu verstehen. Darauf aufbauend sollen Monitoringmethoden etabliert und den Entscheidungsträgern Hand-lungsoptionen für eine nachhaltige Bewirtschaftung der Meeresressourcen an die Hand gegeben werden.\nwww.awa-project.org49 LÖSunGSanSätZE\nGesunde Ernährung für alle\nEine ausreichende Versorgung mit Lebensmitteln in\nguter Qualität ist ein Menschenrecht. neben derMenge an nahrung rückt deren Qualität immermehr in den Fokus. der Mangel an Mineralstoffenoder Vitaminen kann besonders im Kindesalter oderschon im Mutterleib zu irreparablen Schädigungenführen. aber auch ein anderer trend zeichnet sichseit einigen Jahrzehnten ab – der zur Überernäh-rung. Weltweit galten 2013 ungefähr 2,1 MilliardenMenschen als übergewichtig, davon 671 Millionenals adipös (stark fettleibig). Viele Menschen in denEntwicklungs- und Schwellenländern passen sich inihren Ernährungsgewohnheiten immer mehr denIndustrienationen an. Infolgedessen geht es nichtnur um genügend nahrung für alle. Es geht um dieErmöglichung einer vielfältigen, abwechslungsrei-chen und der jeweiligen Lebenssituation angepass-ten Ernährung.\nWas wir essen, spielt eine große Rolle für unser Wohlbe-\nfinden. Eine ausreichende Versorgung mit Energie ausKohlenhydraten und Fett stillt zwar den Hunger, füreine gesunde und ausgewogene Ernährung reicht diesalleine aber nicht. Zu einer gesunden und abwechs-lungsreichen Ernährung gehören auch Obst undGemüse, Vollkorngetreide, Hülsenfrüchte sowie eiweiß-reiche Lebensmittel wie zum Beispiel Fisch, Fleisch odereiweißreiche Pflanzen. Entsprechende Lebensmittel sindhierzulande leicht erhältlich. Anders in Schwellen- undEntwicklungsländern, in denen die Verfügbarkeit vonObst und Gemüse sowie eiweißreicher Lebensmittel oftein Problem ist. Die fehlende Verfügbarkeit, Zugänglich-keit und Angemessenheit der Nahrung ist eine derHauptursachen für mitunter gravierende Mängel anMikronährstoffen wie Vitaminen und Spurenelementen.Diese international als “hidden hunger“ (versteckterHunger) bezeichnete Mangelernährung führt zu schwe-ren Mangelkrankheiten. Eine vielfältige und abwechs-lungsreiche Ernährung bildet die Grundlage, um diesemversteckten Hunger zu begegnen. Unterstützend könnenLebensmittel mit Nährstoffen angereichert werden, umschwere Mangelkrankheiten zu verhindern. Ein Beispielist die unzureichende Versorgung mit Vitamin A, diegenerell die Anfälligkeit für Infektionskrankheitenerhöht. Vor allem in Entwicklungsländern leiden hie-runter 250 Millionen Kinder im Vorschulalter. Die Welt-gesundheitsorganisation (World Health Organization,WHO) schätzt, dass jedes Jahr zwischen 250 000 und 500 000 dieser Kinder erblinden und etwa eine Millionvon ihnen sterben. Die Entwicklung einer gentechnischveränderten Reissorte ist ein Ansatz, mit dem die Wis-senschaft den Vitamin-A-Mangel bekämpfen will. DieSorte “Golden Rice“ ist besonders reich am Naturfarb-stoff Beta-Carotin, einer Vorstufe des Vitamin A. Klein-bauern soll das Saatgut zum Anbau künftig kostenlos zurVerfügung gestellt werden. Die gezielte Anreicherungvon Kulturpflanzen mit wichtigen Nährstoffen für eineausgewogene Ernährung ist nicht nur mit gentechni-schen, sondern auch mit den klassischen Methoden derPflanzenzüchtung möglich. Viele Kulturpflanzen sindzüchterisch in ihrer Komposition von Inhaltsstoffenoptimiert. Vorrangiges Ziel sämtlicher Ansätze muss dieEntwicklung einer nachhaltigen, leistungsfähigen undvielfältigen Land- und Ernährungswirtschaft als Grund-lage für ein ausreichendes, breitgefächertes und ausge-wogenes Nahrungsangebot sein.\nDie Forschungsinitiative “Nutrition – Diversifizierte\nLandwirtschaft für ausgewogene Ernährung in Subsa-hara Afrika“ der Bundesregierung bindet afrikanischeBauern direkt in die Forschungsvorhaben ein. Die Pro-jekte konzentrieren sich auf das östliche und südlicheAfrika. Ziel ist die Verbesserung der Ernährung durcheine höhere Vielfalt im Angebot und beim tatsächlichenVerzehr. Die Projekte stärken die Bedeutung heimischerund im Anbau mehr und mehr verdrängter lokaler Obst-und Gemüsearten. Durch die zusätzlichen pflanzlichenLebensmittel soll der Ernährungsstatus der Bevölkerungverbessert werden. \nadipositas: das Schwergewicht unter \nden Volkskrankheiten\nWährend der weltweite Kampf gegen Hunger und Man-\ngelernährung noch lange nicht gewonnen ist, grassierengleichzeitig in den Wohlstandsgesellschaften der Indus-trieländer und stark zunehmend auch in den Mittel-standsschichten der Schwellenländer zwei weitereErnährungsprobleme: Übergewicht und Adipositas. BeiAdipositas handelt es sich um eine Ernährungs- undStoffwechselkrankheit, die zu starkem Übergewichtführt. Das aus medizinischer Sicht krankhafte Überge-wicht wird umgangssprachlich Fettsucht oder Fettleibig-keit genannt. Die WHO stuft Adipositas bereits als dasam schnellsten wachsende Gesundheitsproblem ein undspricht von einer “globalen Adipositas-Epidemie“ .50 LÖSunGSanSätZE\nWeltweit liegt der durchschnittliche Pro-Kopf-Konsum bei rund 43 Kilogramm Fleisch pro Jahr.\nVerbrauch von Fleisch- und Fleischerzeugnissen pro Kopf in deutschland: \n1950 1960 1970 1980 1990 2000 2010 2012\n37,0 kg 59,7 kg 76,8 kg 100,5 kg 102,1 kg 90,7 kg 89,5 kg 87,0 kg\nEin Beispiel für den Effekt der Wohlstandsentwicklung auf die Ernährung ist der Fleischkonsum in Deutschland. Zu Zeiten des wirtschaftlichen\nAufschwungs nach dem Zweiten Weltkrieg stieg der Fleischkonsum sprunghaft an und stabilisierte sich auf hohem Niveau. Deutschland liegtmit einem Konsum von 87 Kilogramm im Jahr 2012 deutlich über dem weltweiten Pro-Kopf-Konsum von 43 Kilogramm Fleisch (bezogen aufdas Schlachtgewicht der Tiere).\nQuellen: Statistik und Berichte des Bundesministeriums für Ernährung und Landwirtschaft (www.bmel-statistik.de);\nFAO (2014): Food Outlook (Hinweis: Die Zahlen aus Jahren von 1950 bis 1980 beziehen sich auf die alten Bundesländer)\nObwohl die Möglichkeiten einer gesunden Ernährung\nund eines aktiven Lebensstils vielfältig sind, greifen wirdennoch zu oft zu Currywurst, Burger @ Co. und zu sel-ten zu Obst oder Gemüse und verbringen zu viel Zeit vorFernsehgeräten und Computern. In Deutschland sind 67Prozent der Männer und 53 Prozent der Frauen überge-wichtig. Fast jeder Vierte (23 Prozent der Männer und 24Prozent der Frauen) ist schwer übergewichtig (adipös).Adipositas begünstigt Gefäßkrankheiten und Gelenkbe-schwerden. Mit erhöhtem Körpergewicht steigt dasRisiko für Krankheiten wie Diabetes mellitus Typ 2, Blut-hochdruck und Herz-Kreislauf-Erkrankungen, aberauch für Krebserkrankungen. Schon die junge Genera-tion trägt an einer schweren Last für die Zukunft: Abso-lut gesehen hat sich die Zahl der Schulanfänger, die zuviel wiegen, in den vergangenen 25 Jahren mehr als ver-doppelt. Inzwischen sind hierzulande jedes fünfte Kindund jeder dritte Jugendliche übergewichtig. JüngsteErhebungen sprechen von einer Stagnation der Zahl derÜbergewichtigen und verzeichnen für einige Altersgrup-pen einen ersten leichten Rückgang dieses Trends. Aller-dings nimmt innerhalb der Gruppe der Übergewichti-gen die Zahl der Adipösen deutlich zu. Betroffen sind vorallem junge Erwachsene. Laut WHO stellen Übergewichtund Adipositas weltweit schon jetzt die fünfthäufigsteTodesursache dar.\nWir leben im Überfluss, aber wir leben nicht gesund. Um\ndiesem Phänomen auf den Grund zu gehen, stellen Kon-sum- und Verhaltensforschung mit ihren sozioökono-mischen und kulturwissenschaftlichen Ansätzen wert-volle Hilfen bereit. Ein Beispiel hierfür sind sogenannte“nudging“-Maßnahmen, also das versteckte “Anstupsen“von Kunden zur Verhaltensänderung, beispielsweisedurch bessere Positionierung und Präsentation gesund-heitsförderlicher Produkte in Verkaufsmärkten.\nÜberfluss und Mangel gehen Hand in Hand\nDoch nicht nur in Industrienationen steigt die Zahl derÜbergewichtigen. Auch in den Städten vieler Entwick-lungsländer sind die typischen Wohlstandskrankheiten,die mit Adipositas einhergehen, auf dem Vormarsch. DieFolgen sind Erkrankungen durch Unterernährung undÜberernährung. Das Schlimme ist, beide Faktoren addie-ren sich nicht nur einfach, sondern verstärken sichdynamisch. Menschen, die als kleine Kinder unter Man-gelernährung litten, haben später als Erwachsene eingrößeres Risiko, Übergewicht und damit verbundeneErkrankungen zu entwickeln. Bezeichnet wird diesesPhänomen mit dem Begriff “double burden of malnu -trition“ – die doppelte Last falscher Ernährung. Diesstellt die öffentlichen Gesundheitssysteme, die gerade in den ärmsten Ländern oft in einem desolaten Zustandsind, vor erhebliche zusätzliche Probleme.\nNeben dem Einkommen gilt vor allem der Bildungs-\nstand als wesentlicher Faktor gesunder Ernährungs-weise. Wichtig bleiben deswegen eine umfassendeErnährungsbildung und Angebote zur Beratung.Schwerpunkte liegen auf Eltern mit kleinen Kindernsowie Kitas und Schulen und Strukturen, die es denMenschen erleichtern, in ihrem Alltag eine gesundeWahl zu treffen. Beides gilt für Entwicklungs- und51 LÖSunGSanSätZE\nSchwellenländer, aber auch für uns. In Deutschland\nstellt sich die Bundesregierung diesem komplexen Pro-blem und hat 2008 den Nationalen Aktionsplan “INFORM – Deutschlands Initiative für gesunde Ernährungund mehr Bewegung“ beschlossen. Mit einer Verknüp-fung von Verhaltens- und Verhältnisprävention, derBereitstellung und Verbreitung von Standards für eineausgewogene Außer-Haus-Verpflegung, von Handlungs-empfehlungen für die Ernährung von der Schwanger-schaft bis ins Kleinkindalter und von Bausteinen für dieErnährungsbildung in Kita und Schule sowie der Vernet-zung der entsprechenden Akteure trägt “IN FORM“ auchdazu bei, Erkenntnisse der Ernährungsforschung in diePraxis zu tragen.\nFehlernährung – auch eine Frage des Stils\nViele Menschen wollen sich bewusst gesund ernähren.Schon jetzt bietet die Lebensmittelindustrie vielfältigeProdukte für diejenigen an, die ihre Ernährung bewusstan der Aufnahme bestimmter Inhaltsstoffe ausrichtenwollen – oder am Gegenteil, einer gezielten Vermeidung.Gerade in Wohlstandsländern wie Deutschland werdenLebensmittelallergien und Unverträglichkeiten gegen-über einzelnen Inhaltsstoffen zunehmend wahrgenom-men. Die Ursachen für Allergien und Unverträglichkei-ten können in unseren Genen begründet liegen. DasFehlen bestimmter Verdauungsenzyme ist ein Beispielhierfür. Aber auch andere Umweltfaktoren können eineRolle spielen.\nEine genetische Veranlagung besteht auch bei den gro-\nßen Volkskrankheiten Diabetes, Krebs und Herz-Kreis-lauf-Beschwerden. Für deren Auftreten spielen nebenden Genen auch Umwelteinflüsse, zum Beispiel dasBewegungsverhalten, aber auch die Ernährungsweise,eine zentrale Rolle. Dem Wechselspiel zwischen Lebens-mittelbestandteilen und dem Erbgut widmet sich dieNutrigenomik. Durch die Entschlüsselung der Gene hoffen die Forscher, Menschen einen Ernährungsplan an die Hand geben zu können, der jedem direkt auf denLeib geschneidert ist. Das Wissen um seine persönlichenRisiken – sofern der Einzelne das wünscht – bedeutet einzusätzliches Instrument zur Prävention. Jedem wird soeine bewusstere Entscheidung darüber ermöglicht, wieman sich gesund ernährt.\nAber nicht nur in den Genen sind Ursachen für die\nZunahme ernährungsbedingter Erkrankungen zusuchen. Essen findet immer in einem kulturellen undsozialen Kontext statt. Diesen Kontext gilt es durch dieEinbeziehung anderer Fachdisziplinen stärker in natur-wissenschaftlichen und technologischen Betrachtungenzu integrieren. 52 LÖSunGSanSätZE\nSchluss mit der Lebensmittelverschwendung!\nneben den Verbesserungen im anbau von Kultur-\npflanzen und in der tierhaltung sind die Vermeidungvon Verlusten und die reduzierung von Verschwen-dung von Lebensmitteln weitere wichtige Bausteinefür eine nachhaltige Lebensmittelproduktion undausreichende Ernährung weltweit. aktuell gehtweltweit jedes Jahr rund ein drittel der für denmenschlichen Verzehr produzierten Lebensmittelverloren oder wird verschwendet. das entsprichtnahezu 1,3 Milliarden tonnen pro Jahr. Beratung undBildung sind wichtige Einflussfaktoren, um diesenahrungsmittel zu erhalten.\nVerluste von Lebensmitteln entstehen grundsätzlich auf\nallen Ebenen der Versorgungskette: in der Landwirt-schaft, bei der Verarbeitung, im Handel und schließlichbeim Konsum. Besonders in Entwicklungsländern sinddie technologisch verursachten Nachernteverlusteerheblich. Diese entstehen durch ineffiziente oder feh-lende Weiterverarbeitungsmethoden, Verluste beimTransport und vor allem durch falsche Lagerung. NeueAgrar-, Transport- und Lagertechniken bieten dieChance, diese Probleme deutlich zu reduzieren. In denIndustrieländern fällt der größte Verlust am Ende derVersorgungskette an, im Handel und beim Konsumen-ten. Die Menge wird auf rund 222 Millionen Tonnen proJahr geschätzt und entspricht damit fast der gesamtenNettoproduktion in Afrika südlich der Sahara von 230Millionen Tonnen. Forschung und Entwicklung unter-stützen die angesprochenen Bemühungen, indem ver-besserte und angepasste Techniken entwickelt, aber auchdurch Aufklärung und gezielte Maßnahmen Verhaltens-änderungen herbeigeführt werden. \nZu gut für die tonne\nAllein in Deutschland werden jährlich fast elf MillionenTonnen Lebensmittel von der Industrie, den Großver-brauchern, dem Handel und den privaten Haushaltenweggeworfen. Die meisten dieser Lebensmittelabfälle (61 Prozent oder 6,7 Millionen Tonnen) entstehen in Privathaushalten. Jeder Mensch in Deutschland wirft proJahr 81,6 Kilogramm Lebensmittel weg. Etwa zwei Dritteldavon, also rund 53 Kilogramm, könnten vermieden wer-den. Um der Herausforderung dieser Lebensmittelver-schwendung zu begegnen, hat die Bundesregierung 2012die Initiative “Zu gut für die Tonne“ gestartet, die sich fürmehr Wertschätzung von Lebensmitteln einsetzt und\n4% (8%) \nTransport- undLagerverluste0,5–10% (3,5%)Verluste in Verarbeitung und Verpackung2% (2%)Verluste in Vermarktung25% (1%)Verluste beim Verbraucher57–66,5% (79,5%)\nWird realistisch verbraucht 2% (6%)Vorernte- und ErnteverlusteVerbraucher\nProduzent\nVerluste in der Wertschöpfungskette in Europa (Angaben für Afrika südlich der Sahara in Klammern)\nQuelle: Gustavsson, J. et al. (2011): Global food losses and food waste – Extent, Causes and Prevention\nFAO & Swedish Institute for Food and Biotechnology (www.fao.org)hilfreiche Tipps für private Haushalte gibt. Denn durch\nkleine Änderungen im Umgang mit Lebensmitteln –vom bewussten Einkauf über eine richtige Lagerung bishin zur sinnvollen Resteverwertung – kann jeder zur Ver-minderung von Lebensmittelabfällen beitragen.\nAuch technisch kann die Vermeidung von Abfällen\nunterstützt werden. So können zum Beispiel Sensoren imVerpackungsmaterial helfen, den Frischezustand einesLebensmittels anzuzeigen. Parallel erlauben innovativeVerarbeitungs- und Konservierungsmethoden sowieneue Verpackungsmaterialien eine insgesamt längereHaltbarkeit von Lebensmitteln – und dies ohne Quali-tätseinbußen. Für alle innovativen Techniken und neuenMaterialen gilt, dass ihre gesundheitliche Unbedenklich-keit sichergestellt werden muss, sobald sie in Kontakt mitLebensmitteln kommen. Neben den technisch orientier-ten Forschungs- und Entwicklungsansätzen gilt es, öko-nomische und soziale Aspekte stärker zu integrieren.Aber auch Ansätze, die das Kauf- und Konsumverhaltenberücksichtigen, liefern wichtige Anregungen und benö-tigte Impulse. \nVerschwendung von Lebensmitteln kann aber auch\ndurch die Veränderung von Rahmenbedingungen, zumBeispiel die Ausgestaltung von Normen und Regulie -rungen, reduziert werden. Manches Obst und Gemüsegelangt ausschließlich wegen seines Aussehens, zum Beispiel durch Abweichen von Vorgaben, erst gar nicht in den Verkauf als Frischware. Zu einem verantwortungs-vollen Umgang mit den produzierten Lebensmittelngehört die Überprüfung von Normen und Vorgaben, aber auch unseres eigenen Verbraucherverhaltens.\nKonsumgewohnheiten verändern\nIm Laufe der Zeit haben sich die Ernährungsgewohnhei-ten weltweit verändert. Früher ernährte man sich aus-53 LÖSunGSanSätZE54 LÖSunGSanSätZE\nschließlich von den saisonal verfügbaren Lebensmitteln\naus der Region. Die Pflanzen und Tiere, von denen dieLebensmittel stammten, waren an die natürlichen Gege-benheiten vor Ort angepasst. Später war es dank moder-ner landwirtschaftlicher Methoden möglich, Nahrungs-pflanzen unabhängiger von den Jahreszeiten und denregionalen Gegebenheiten anzubauen. Durch züchteri-sche Fortschritte konnten unsere Nutzpflanzen wider-standsfähiger und ertragreicher werden. Darüber hinaushaben verbesserte Verpackungs- und Konservierungs -methoden, wie etwa Vakuumverpackung, Ultrahocher-hitzen oder Schockgefrieren, sonst leicht verderblicheLebensmittel länger haltbar gemacht, sodass sie ohnegrößere Verluste weltweit gehandelt werden können.Innovative Entwicklungen und kontinuierliche For-schung haben dies ermöglicht.In den Industrieländern ist das Lebensmittelangebotgroß \nund immer mehr Genussmittel werden konsu-\nmiert, wie zum Beispiel Kaffee oder Kakao. So landenviele ressourcenintensive Lebensmittel auf unseremSpeiseplan, die meist importiert werden. Für viele Men-schen sind zudem tierische Produkte Teil einer ausgewo-genen und abwechslungsreichen Ernährung. Mit einembewussten Konsumverhalten können auch die Verbrau-cherinnen und Verbraucher wesentlich dazu beitragen,Ressourcen zu schonen und die Welternährung zu ver-bessern. Global gesehen liefert Fleisch derzeitig 33 Pro-zent des für die Ernährung benötigten Proteins. Nutztier-haltung ist aber besonders flächen- und ressourceninten-siv. Mit dem gleichen Einsatz an Produktionsmittelnkönnen ohne den Umweg über die Tiermägen mehrLebensmittel zur Verfügung gestellt werden. Fast zwei\nEuropa\n0% 10% 20% 30%\n0% 10% 20% 30%\n0% 10% 20% 30%0% 10% 20% 30% 40% 50% 60%Getreide: 30% Verluste weltweit\nSubsahara-Afrika\nSüdostasien\nLateinamerika\nEuropaFrüchte: 45% Verluste weltweit\nSubsahara-Afrika\nSüdostasien\nLateinamerika\nEuropaÖlfrüchte und Ölsaaten: 20% Verluste weltweit\nSubsahara-Afrika\nSüdostasien\nLateinamerika\nEuropaFleisch: 20% Verluste weltweit\nSubsahara-Afrika\nSüdostasien\nLateinamerika\nDas Diagramm zeigt im globalen Vergleich, in welchen Bereichen der Produktion Verluste anfallen.\nWährend in Europa und in den Industrieländern die Verluste auf Verbraucherebene insgesamt amhöchsten sind, sind es in den Entwicklungs- und Schwellenländern vor allem der Transport und dieLagerung sowie die Produktionsebene. Zur Reduzierung der Verluste sind daher unterschiedlicheAnsatzpunkte und Strategien erforderlich.\nQuelle: Gustavsson, J. et al. (2011): Global food losses and food waste – Extent, Causes and Prevention,\nFAO & Swedish Institute for Food and Biotechnology (www.fao.org) Vorernte- und ErnteverlusteTransport und LagerungVerarbeitung und VerpackungVermarktungVerbraucher   \n   \n     \n   Drittel des in Deutschland verwendeten Getreides lan-\nden in den Futtertrögen der Nutztiere, um Fleisch, Milchund Eier zu erzeugen. Und selbst das reicht nicht aus. Wirmüssen Futtermittel importieren und nutzen so auchFlächen außerhalb Deutschlands. Rinder, Schafe undandere Pflanzenfresser geben zudem einen Großteil desMethans ab, das zum Treibhauseffekt beiträgt. Mit weni-ger Fleisch auf dem Teller könnte auch der Einzelne dazubeitragen, die fortschreitende Erderwärmung zu brem-sen – und es stünde mehr Nahrung für alle zur Verfü-gung. \nLebensmittel gesünder machen\nKulturpflanzen, aus denen wir unsere Lebensmittelgewinnen, enthalten von Natur aus Hunderte unter-schiedlichste Inhaltsstoffe, wie zum Beispiel Eiweiße,Kohlenhydrate wie Zucker oder Stärke, Fette, Mineral-stoffe und viele weitere pflanzliche Substanzen. VieleInhaltsstoffe sind äußerst nützlich für unsere Gesund-heit, andere eher schädlich. Ein wichtiger Ansatzpunkt istes, in Pflanzen schädliche Stoffe zu entfernen oder dieKonzentration gesundheitsfördernder zu erhöhen.Durch Forschung und gezielte Pflanzenzucht ist es bei-spielsweise gelungen, den Gehalt toxischen Solanins inTomaten und Kartoffeln deutlich zu verringern. Die Sub-stanz macht sich in den rohen Früchten durch einen bit-teren Geschmack bemerkbar und führt in hohen Dosenzu Vergiftungserscheinungen. Ebenfalls in Tomaten kannder Gehalt an sekundären Inhaltsstoffen wie beispiels-weise an Anthocyanen beeinflusst werden, denen güns-tige Eigenschaften zugeschrieben werden. WeitereAnsätze sind die Erhöhung des Gehalts an langkettigenOmega-3-Fettsäuren in Raps oder das Verringern jenerEiweiße in Pflanzen, die bei einigen Menschen Ernäh-rungsunverträglichkeiten oder Allergien auslösen. Verän-derte Enzyme und Stärken in Lebensmitteln sollen wie-derum die Bildung toxischer Stoffe senken. Acrylamidentsteht beispielsweise beim Erhitzen von Lebensmit-teln, die Stärke und die Aminosäure Asparagin enthalten.Es gibt experimentelle Ansätze, den Asparagingehalt inLebensmitteln beim Verarbeitungsprozess durch enzy-matische Behandlung zu verringern, um die gesund-heitsschädigende Wirkung zu reduzieren.\nDie Fülle der Inhaltsstoffe und damit der Geschmack\nwerden außerdem durch den Verarbeitungsprozessbeeinflusst. Beispielsweise enthalten Kaffeebohnen undTeeblätter mehr als 1000 Inhaltsstoffe. Die für Kultur-pflanzen typischen Muster an Inhaltsstoffen verändernsich wiederum mit der Verarbeitung von Lebensmitteln.So entstehen beim Rösten von Kaffee oder beim Fermen-tieren von Tee neue Aromastoffe. Andere Substanzenwerden abgebaut. Von den allermeisten Inhaltsstoffenaber wissen wir noch sehr wenig. Um mehr über die kon-kreten Zusammenhänge zwischen einzelnen Inhaltsstof-fen und deren gesundheitliche Wirkungen zu erfahren,sind umfangreiche Forschungen notwendig. Die diversenLösungsansätze müssen sich dabei auch an den regiona-len Besonderheiten orientieren und auf der lokalenEbene umsetzbar sein.\nIm Rahmen von “HORTINLEA“ befassen sich deutsche\nund afrikanische Wissenschaftler mit dem regionalenAnbau von Gemüse in einigen Regionen Afrikas. Ihr Ziel ist, die regionale Produktion und das Angebot vonGemüse zu erhöhen und nicht nur die Ertragsmenge,sondern auch die Qualität der Nahrung in diesen Län-dern zu verbessern. Neben Vitaminen enthalten Obstund Gemüse wertvolle Mineralstoffe, Kohlenhydrate,Eiweiße und Ballaststoffe. Hinzu kommen die sogenann-ten sekundären Pflanzenstoffe wie etwa Flavonoide,Carotinoide und Glycosinolate, denen gesundheitsför-dernde Wirkungen zugesprochen werden. Einen ähnli-chen Ansatz verfolgt das Projekt “Gesundes Gemüse“ mitdem Ziel, gehaltvolle Gurken für Gärten Südostasiens zuzüchten, die vor allem die ärmeren Bevölkerungsschich-ten und Schüler bei einer ausgewogenen und gesund-heitsförderlichen Ernährung unterstützen sollen.\nden Wert von Lebensmitteln verstehen\nWelchen Wert Lebensmittel für uns haben, hängt unteranderem davon ab, wie viel wir über sie wissen. Wichtigsind deshalb auch stärkere Verbraucheraufklärung undErnährungsbildung, die helfen, die Haltbarkeit und Ver-wendung von Lebensmitteln im normalen Alltag besserabzuschätzen. Doch auch die Forschung benötigt zusätz-liches Wissen über unser Ernährungsverhalten. Nurwenn wir das Zusammenspiel von Mensch, Ernährungund Umwelt besser verstehen, können wir alltagstaugli-che Strategien für eine gesündere und nachhaltigereErnährung entwickeln. Mit der Fördermaßnahme “Kom-petenzcluster der Ernährungsforschung“ der Bundesre-gierung entstehen regional fokussierte Wissens- und For-schungszentren, die sich genau diesem Thema widmen.55 LÖSunGSanSätZE56 LÖSunGSanSätZE\nErnährungssicherung hat Vorrang\nWir nutzen pflanzliche und tierische rohstoffe\nnicht nur, um uns zu ernähren. Sie gewinnen auchals alternative zu fossilen rohstoffen immer mehran Bedeutung. Biologische ressourcen sind dieBasis für eine moderne, biobasierte Wirtschaft.doch der anbau von Pflanzen zur stofflichen undenergetischen nutzung kann mit der Erzeugungvon Lebensmitteln um wertvolle ackerflächenkonkurrieren. Mit der Priorisierung „erst der teller,dann der rest“ wird deutlich gemacht, dass dieErnährungssicherung an erster Stelle stehen muss.Erst dann kommt als alternative zu Kohle, Öl undGas die stoffliche und energetische nutzung vonBiomasse.\nNeben der Flächenkonkurrenz sind es auch Preisent-\nwicklungen an den Agrarmärkten, die für Zündstoffsorgen. Bei alternativen Nutzungspfaden orientierensich die Preise am jeweils hochpreisigsten Marktseg-ment. Durch gezielte Fördermaßnahmen und Subven-tionen ist es zurzeit oft der Energiemarkt, der den Preisund damit die Anbau- und Nutzungsprioritäten beein-flusst. Steigende Preise bedeuten höhere Einkommenfür die Bauern. Dadurch sind Investitionen und Fort-schritte in der Produktion möglich. Die einseitige Ver-urteilung steigender Agrarpreise greift zu kurz. In Län-dern wie Deutschland, in denen nur ein geringer Teildes Einkommens für Nahrungsmittel ausgegeben wird,bleiben die Lebensmittel trotz steigender Preise bezahl-bar. In anderen Ländern können steigende Lebensmit-telpreise Menschen allerdings in Existenznot stürzen.Um das Problem der Nutzungskonkurrenz abzufedern,gilt für die biobasierte Wirtschaft: Erst kommt die Nah-rung, dann die chemisch-stoffliche und die energeti-sche Nutzung.\nDer Schutz der wertvollen Nahrung muss zudem an\nallen Stellen gleichzeitig ansetzen: beim Anbau, bei derErnte, bei der Lagerung und dem Transport, bei derLebensmittelproduktion, beim Handel und bei uns zuHause. Ernährungssicherung ist deshalb keinesfalls nureine Herausforderung für die Menschen in den Ent-wicklungs- und Schwellenländern. Sie bleibt eine glo-bale Herausforderung, auch für uns in Deutschland.\nWeg von fossilen rohstoffen, hin zu biologischen ressourcen – das ist unter „Bioökonomie“ zu ver -\nstehen. Sie beinhaltet eine nachhaltige und effiziente nutzung der biologischen ressourcen wiePflanzen, tiere und Mikroorganismen als alternative zu den fossilen und endlichen rohstoffen wieKohle, Erdöl, Erdgas oder uran. die Bioökonomie hat Einfluss auf viele Wirtschaftssektoren. Voraus-setzung ist, dass in diesen biologische ressourcen produziert, bearbeitet oder weiterverarbeitet werden. neue techniken, Prozesse und Verfahren sind nötig, um in analogie zum Erdöl eine Vielzahlvon Produkten mit höchster Qualität und besten nutzungseigenschaften herzustellen. Priorität in derBioökonomie hat die Sicherung der globalen nahrungsgrundlagen. Mit der „nationalen Forschungs-strategie Bioökonomie 2030“ sowie der „nationalen Politikstrategie Bioökonomie“ der Bundes -regierung wurde der rahmen geschaffen, eine wissensbasierte Bioökonomie als nachhaltigealternative zur fossilen Wirtschaft in deutschland aufzubauen.57 IntErVIEW\n“Man kann nur einfordern, was man selbst praktiziert“\nProf. dr. Joachim von Braun ist einer der beiden\namtierenden Vorsitzenden des Bioökonomierats,der die Bundesregierung bei der umsetzung der„nationalen Forschungsstrategie Bioökonomie2030“ berät. der agrarökonom leitete zwischen2002 und 2009 das Internationale Institut fürE  rnährungspolitik (IFPrI) in Washington und istheute direktor des Zentrums für Entwicklungs -forschung der universität Bonn.\nWarum ist es wichtig, dem Jahrhundert des  \nErdöls den rücken zu kehren und eine biobasierteWirtschaft zu etablieren?\nDie exzessive Nutzung fossiler Ressourcen ist nicht\nnachhaltig und schadet Umwelt und Klima. Eine bio -basierte Wirtschaft dagegen orientiert sich an nach-wachsenden Ressourcen und nutzt natürliche Stoff-kreisläufe. Mit einer Hinwendung zur Bioökonomieschaffen wir die Grundlage für nachhaltiges Wirt-schaftswachstum und technologisch spannende Jobsauch für die nächste Generation.\nWelche akteure sind für eine international wett -\nbewerbsfähige Bioökonomie besonders wichtig?\nIn der Startphase der Bioökonomie ist staatliches Han-\ndeln erforderlich. Bioökonomieforschung muss lang-fristig gefördert werden, denn Unternehmen benötigenneben Mut auch eine ausreichende Finanzierung undgute Rahmenbedingungen, um ihre Ideen in die Praxisumzusetzen.\nWarum muss deutschland auch international\nV  erantwortung für die Welternährung, die\n rohstoff- und Energieversorgung sowie den\nKlima- und umweltschutz übernehmen?\nMan kann nur einfordern, was man selbst praktiziert.\nDeutschland ist eines der wohlhabendsten Länder derWelt, führend in Forschung und Entwicklung nachhal-tiger Technik. Wir stehen in der Pflicht, durch Koopera-tion in den Ländern mit Ernährungsproblemen zu hel-fen und die globalen Umweltprobleme gemeinsam zulösen.Wie sind die deutschen Bioökonomiestrategien,\nalso nationale Forschungsstrategie und Politik-strategie Bioökonomie, verknüpft und im inter -nationalen Kontext abgestimmt?\nMit der “Nationalen Forschungsstrategie Bioökonomie\n2030“ hat die deutsche Bundesregierung eine Vorreiter-rolle eingenommen, die international großes Ansehengenießt. Sie sollte Teil eines internationalen Förder-netzwerks werden, zum Beispiel im UN- und G20-Kon-text. In der Politikstrategie Bioökonomie verpflichtetsich die Bundesregierung zu einer kongruenten Politiküber die reine Forschungsförderung hinaus. Das isteine wohltuend ambitionierte Agenda.\nWie lange wird es dauern, bis eine Bioökonomie\naufgebaut ist?\nDie Bioökonomie ist bereits Realität. Aber ihr Ausbau\nwird eine zu langsame Transformation sein, wenn ernicht gezielt betrieben wird. Die Zeit drängt. Die Indus-trie nutzt die Möglichkeiten der Bioökonomie bislangnoch unzureichend. Kunststoffe aus nachwachsendenRohstoffen etwa machen heute erst 0,5 Prozent derGesamtjahresmenge von 300 Millionen Tonnen aus.Realisierbar wären 90 Prozent. Die Baustoffindustriebewegt sich nur träge hin zu biobasierten Materialien,ganz zu schweigen von der Automobilindustrie. Aberveränderte Präferenzen der Verbraucher, technischeMöglichkeiten und eine Verknappung der Ressourcensind die harten Triebkräfte der Bioökonomie, die jetztvon Politik und Wirtschaft antizipiert werden sollten.\nPflanzen können entweder als nahrungsmittel\ngenutzt oder energetisch verwertet werden. Wiemüssen wir mit Blick auf die globale Ernährungs -situation vorgehen?\nBiomasse sollte nicht schlicht verbrannt werden. Der\nKonflikt “Teller oder Tank“ ist real und muss entschärftwerden. Dazu brauchen wir einerseits Änderungen inder Bioenergiepolitik, insbesondere in den USA undEuropa, andererseits aber Innovationen, um die Effi-zienz der energetischen Nutzung zu steigern. Zugleichmüssen die Chancen zur Innovation in der Pflanzen-züchtung und entlang der Wertschöpfungsketten vonder Landwirtschaft bis zum Konsumenten genutzt wer-den, also “food first“ im Einklang mit der wachsendenBioökonomie.58 IMPrESSuM\nBildnachweis\nTitel: brickrena/iStock/Thinkstock; S. 4: Jui-Chi Chan/iStock/Thinkstock, simazoran/iStock/Think-\nstock; S. 4/5: Michaela Steininger/iStock/Thinkstock; S. 5: 06photo/iStock/Thinkstock, irisphoto2/iStock/Thinkstock; S. 6: polartern/iStock/Thinkstock; S. 10: carpaumar/iStock/Thinkstock;S. 14: SanerG/iStock/Thinkstock; S. 17: hopsalka/iStock/Thinkstock; S. 18: fotokostic/iStock/Thinkstock; S. 22: prudkov/iStock/Thinkstock; S. 25: Hemera Technologies/AbleStock.com/Think-stock, prudkov/iStock/Thinkstock, MeePoohyaphoto/iStock/Thinkstock, Kim Steele/Digital Vision/Thinkstock, Ikonoklast_Fotografie/iStock/Thinkstock; S. 30: iStock.com/africa924; S. 31: iStock.com/peeterv, Skyhouse/iStock/Thinkstock; S. 32: blanscape/iStock/Thinkstock, Igor Stramyk/iStock/Thinkstock; S. 33: kazoka30/iStock/Thinkstock, Wildnerdpix/iStock/Thinkstock; S. 34: Gunnar Pippel/iStock/Thinkstock, pilipphoto/iStock/Thinkstock; S. 35: iStock.com/africa924, nttttt/iStock/Thinkstock; S. 36: FAO/Ivan Grifi, Thurner/LfL; S. 37: Patrick Schweizer/dsRNAguard; S. 38: oticki/iStock/Thinkstock, zhuda/iStock/Thinkstock; S. 40: kruwt/iStock/Thinkstock, Forschungszentrum Jülich (FZJ); S. 41: Alexei Novikov/iStock/Thinkstock, Catherine Yeulet/iStock/Thinkstock; S. 42: TongRo Images/TongRo Images/Thinkstock, Chris Elwell/iStock/Thinkstock;S. 43: fotoedu/iStock/Thinkstock, Arie Mastenbroek/ iStock/Thinkstock; S. 44: balticboy/iStock/Thinkstock, Alida Vanni/iStock/Thinkstock; S. 45: leungchopan/iStock/Thinkstock, PicturePartners/iStock/Thinkstock; S. 46: DLeonis/iStock/Thinkstock, ZALF/Trans-SEC; S. 47: Katja Seifert/Thünen-Institut, Thünen-Institut/BW; S. 48: Thünen-Institut/SF; S. 51: ouihaha/iStock /Thinkstock;S. 53: Jupiterimages/Creatas/Thinkstock; S. 56: Huyangshu/iStock/Thinkstock, iStock.com/Yuri_Arcurs;59 IMPrESSuM\nHerausgeber\nBundesministerium für Bildung \nund Forschung (BMBF)Dienstsitz BerlinKapelle-Ufer 110117 Berlin\nHerausgeber\nBundesministeriums für Ernährung und Landwirtschaft (BMEL)Dienstsitz BerlinWilhelmstraße 5410117 Berlin\nHerausgeber\nBundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)Dienstsitz BonnDahlmannstraße 453113 Bonn\nBestellungen schriftlich an\nPublikationsversand der BundesregierungPostfach 48 10 0918132 Rostockoder perE-Mail: publikationen„bundesregierung.deInternet: www.bmbf.deTel.: 030 18 272 272 1Fax: 030 18 10 272 272 1\nredaktion \ngenius gmbh – wissenschaft @ kommunikation (Büro Berlin)Kontakt: Dr. Jens Freitag, www.genius.deRedaktionelle Begleitung: Projektträger Jülich, Geschäftsbereich Bioökonomie\nGestaltung\nDirk Biermann Grafik Design, www.dirkbiermann.net\nProduktion\nGS Druck und Medien GmbH Potsdam\nBerlin, dezember 2014www.bundesregierung.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}