{"title": "Pertussis kennt keine Altersgrenze", "author": null, "url": "https://www.impfakademie.de/veranstaltungen-und-wissen/artikel/pertussis-in-jedem-alter/", "hostname": "impfakademie.de", "description": null, "sitename": "impfakademie.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Pertussis (Keuchhusten) ist eine Infektion der Atemwege, die Personen aller Altersgruppen betrifft. Dies liegt vor allem daran, dass sich weder nach einer durchgemachten Erkrankung noch nach einer Impfung ein lebenslanger Immunschutz entwickelt. Daher ist es umso wichtiger, dass ein aktueller Impfschutz aufrechterhalten wird. Insbesondere junge Säuglinge und ältere Erwachsene ab ca. 60 Jahren gehören zu den vulnerabelsten Gruppen. Zusätzlich haben Personen mit Grunderkrankungen, wie z.B. COPD und Asthma, ein erhöhtes Risiko.\nZum Schutz der jungen Säuglinge besteht seit den 1990er Jahren die Möglichkeit durch einen zeitgerechten Beginn der Grundimmunisierung einen Schutz vor Pertussis zu gewährleisten. Dies soll seit der STIKO-Empfehlung vom Juni 2020 im 2 + 1 Schema durchgeführt werden. Nichtsdestotrotz besteht i.d.R. gleich zu Beginn des Lebens eine Schutzlücke vor Pertussis, da es keinen natürlichen Nestschutz durch die Mutter gibt. Die Schutzlücke in dieser für Säuglingen besonders vulnerablen Zeit kann durch eine Pertussis-Impfung in der Schwangerschaft mittels induzierter Leihimmunität geschlossen werden. Die Pertussis-Impfung in der Schwangerschaft wird seit März 2020 von der STIKO empfohlen. Die Impfung soll in jeder Schwangerschaft, unabhängig vom Abstand zu einer vorher verabreichten Pertussis-Impfung, zu Beginn des 3. Trimenons erfolgen. Bei Gefahr für eine Frühgeburt soll die Impfung bereits im 2. Trimenon durchgeführt werden. Eine kürzlich veröffentlichte Studien-Serie unterstützt das immunologische Konzept und die Sicherheit der Impfung in der Schwangerschaft für die Mutter, den sich entwickelnden Fötus und den Säugling, inklusive dessen zeitgerechte Impfung. Des Weiteren soll auch das direkte Umfeld (Familie, Betreuende und Freunde) des Säuglings einen aktuellen Pertussis-Impfschutz haben. Hier wird eine Auffrischung alle 10 Jahre empfohlen.\nAktuelle Impfempfehlungen und Antworten auf Ihre und weitere Impffragen finden Sie auf\n[www.rki.de](http://www.rki.de). Zusammenfassend im jährlich erscheinenden Epidemiologischen Bulletin 34 und auf www.impfakademie.de.", "language": null, "image": null, "pagetype": "website", "links": ["#content", "#content", null, null, null, "/", "/", null, "/profile/email-reception-settings/", "#", null, "/", "/", "/", "/suche/", "/veranstaltungen-und-wissen/", "/impftabellen/", "/impfmanagement/", "/kontakt/", null, null, null, null, "/content/dam/cf-pharma/impfakademie-2/de_DE/test/example1.pdf", "javascript:void(0)", "#", "#", "#", "${ViewLink}", null, null, null, null, "http://www.rki.de", null, "/vaccinesclub/", null, null, null, null, null, "/kontakt/contact-request/", "/", "https://de.gsk.com/de-de/nutzungsbedingungen/", "https://privacy.gsk.com/de-de/privacy-notice/", "https://www.impfakademie.de/kontakt/report-side-effects.html", "https://de.gsk.com/de-de/uber-uns/", "https://de.gsk.com/de-de/impressum/"]}