{"title": "Neue Erkenntnisse über Vitamin D und Hilfe bei Scheidenentzündungen, Interview mit Prof. Dr. med. Claus Schulte-Uebbing | Netzwerk Frauengesundheit - Ratgeber für Frauenheilkunde", "author": "Prof Dr Ingrid Gerhard", "url": "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/", "hostname": "netzwerk-frauengesundheit.com", "description": "Die meisten von Ihnen wissen, dass Vitamin D vor Osteoporose schützt. Aber Vitamin D kann noch viel mehr. Effekte von Vitamin D © ingerhard Es häufen sich Studien, die zeigen, dass es gegen Entzündungen wirkt, das Immunsystem moduliert, vor oxidativen Schädigungen schützt und einen Hormon ähnlichen Effekt hat. Während man anfangs annahm, dass bei einem", "sitename": "Netzwerk Frauengesundheit", "date": "2010-02-23", "id": null, "license": null, "body": null, "comments": "Liebe Frau Prof. Dr. Gerhard,\nVielen Dank für Ihr großartiges Buch und diese Seite.\nBei mir wurde 04/2022 HPV 16 diagnostiziert. Pap 1.\nIch bin mir sehr sicher, dass ich die Infektion seit Sommer 2021 habe.\nSeit dieser Zeit habe ich immer wieder mit brennen und einem Druckgefühl in der Scheide zu tun. Solche Symptome kannte ich mein ganzes Leben nicht (bin 45 J.)\nMitte Juli habe ich einen Termin zur Dysplasiesprechstunde. Meine Frauenärztin meinte, dass die Viren (Obwohl es Pap 1 anzeigt) tieferliegende Zellveränderungen machen können. Umso größer ist meine Angst. Auch wegen dem brennen und Unwohlsein in der Scheide. Habe auch große Angst vor Scheidenkrebs.\nNun hatte ich im letzten Zyklus auch noch eine Störung (kenne ich auch überhaupt nicht). Ich habe normal geblutet, hatte allerdings noch über eine Woche länger Schmierblutungen mit Unterleibsschmetzen und ziehen in der LWS. Meine Angst ist unbändig mittlerweile (man liest leider soviel, das können ja auch Krebssymptome sein).\nMein Vit.D Wert liegt bei 32 ng obwohl ich fast täglich Tropfen einnehme.\nIch habe mir die Vitalpilze aus Ihrem Buch bestellt, Kanne Brottrunk, nehme Zink, Selen, Folsäure, Katzenkrallentee wollte ich beginnen zu trinken. Ich presse täglich frischen Saft aus Möhre, Gurke, Spinat..\nGrünteekapseln von Tigovit nehme ich auch seit 10 Tagen.\nIch überlege, ob ich die Vit. D zäpfchen oder die Aromazäpfchen nehme? Oder Milchsäure?\nIch glaube am schlimmsten ist die ewige Angst. Gibt es da eine Empfehlung? Gerade Angst stresst ja das Immunsystem..\nHaben Sie recht vielen Dank für eine Rückmeldung.\nHerzliche Grüße Greta\nLiebe Greta,\nWas die Frauenärztin da behauptet, stimmt einfach nicht, sonst bräuchte man die Abstriche ja gar nicht zu machen! Eine Krebsentwicklung in tieferen Schichten kann es mal (sehhhhr selten) bei älteren Frauen geben, das hat aber nichts mit HPV zu tun! Zufällig habe ich auf diesem Gebiet früher geforscht! Also vergessen Sie die Angst! Lesen Sie mal diesen Artikel: https://www.netzwerk-frauengesundheit.com/homoeopathische-akutmittel-hilfe-bei-stress-reaktionen/ Vielleicht kann Ihnen so ein einfaches Mittel bei der Angstbewältigung helfen! Sie brauchen keine zusätzlichen Zäpfchen, denn Sie behandeln ja die Virenabwehr schon perfekt von innen!! LG\nLiebe Frau Prof. Dr. Gerhard,\nhaben Sie recht vielen Dank für Ihre Antwort.\nIch war in der Dysplasiesprechstunde, meine Zellen sind (noch) vollkommen gesund. Es wurde empfohlen in einem Jahr erneut eine Biopsie machen zu lassen. Und vorher einen pap abstrich bei der Frauenärztin.\nDie Arztschwester meinte am Telefon, dass sich die Hpv 16 ähnlich wie Herpesviren verhalten. Man hat die IMMER im Körper wenn man sich einmal angesteckt hat und das Immunsystem muss die in Schach halten.\nIst das wirklich so? Man liest da so viel unterschiedliches. Hat man die Viren wirklich für immer im Körper? Das würde ja bedeuten, dass man in ständiger Angst vor Zellentartung lebt, quasi auf einem Pulverfass sitzt…\nSehr gern würde ich Ihre Meinung dazu „lesen“.\nIch werde weiterhin die Vitalpilze, Tigovit, Folsäure, Zink, Vit d3 einnehmen. Gibt es sonst noch etwas, was ich tun kann um Hpv 16 loszuwerden???\nIch hatte mir die Zäpfchen aus der empfohlenen Apotheke schon bestellt, bevor ich Ihre Antwort erhalten habe. Macht es Sinn diese noch zu nehmen?\nHerzlichen Dank für das Lesen, ich hoffe nochmals auf eine Antwort.\nLiebe Grüße\nGreta\nLiebe Greta,\nunser Körper lebt seit eh und je mit Billionen von Viren und Bakterien zusammen, da sollte man nicht vor einer einzigen Sorte Angst haben. Wenn Sie einen gesunden Lebensstil pflegen, wird Ihr Immunsystem damit fertig. Am besten nehmen Sie die Scheidenzäpfchen 2-4 Wochen vor dem nächsten Abstrich. Viel Erfolg!\nHallo Frau Prof. Dr. Ingrid Gerhard,\nIch habe so ein brennen in meiner linken Brust es kommt und geht, ultraschal wurde erst Anfang April gemacht.\nIch hab Angst was kann das sein, ich könnte eventuell meinen Eisprung bekommen da ich auch mittelschmerz habe.\nWas kann ich tun gegen dieses Brennen es macht mir Angst?\nVielen Dank für Ihre Antwort.\nMit freundlichen Grüßen\nYase\nLiebe Yase,\nAngst ist nicht angebracht! Ihre Brust reagiert völlig normal auf die Hormonschwankungen während des Zyklus. Das merken viele Frauen um den Eisprung herum und einige Tage vor der Periode. LG\nLiebe Frau Dr. Gerhard, ich bin 49 Jahre und vor ca. 2 Jahren wurde ein PAP3d und HPV18 bei mir diagnostiziert. Das HPV ist verschwunden, der PAP3d wurde wieder ein PAP2. Bei den letzten 2 Kontrollen war alles in Ordnung. Nun habe ich wieder einen PAP3d (HPV ist negativ). Leider habe ich noch keine Gynäkologin, die auch ganzheitlich praktiziert gefunden (in Österreich). Können Sie mir bitte sagen, wie hoch Vitamin D Vaignal-Zäpfchen dosiert sein sollten und was ich sonst noch tun kann? Wissen sie eventuell einen Arzt/Therapeuten in der Nähe von Wien oder wo eine Beratung per Videocall möglich wäre? Vielen lieben Dank Tanja\nLiebe Tanja,\nleider kann ich Ihnen keinen Kontaktin Wien nennen. Aber Sie können sich von der Eisbärapotheke in Karlsruhe-Durlach das von uns erarbeitete PAP-Programm schicken lassen, das aus Zäpfchen und Kräutermixturen besteht Viel Erfolg!\nLiebe Frau Dr. Gerhard, vielen Dank für Ihre schnelle Antwort und überhaupt für die großartige Seite!\nIch werde mich an die Eisbärapotheke wenden!\nDarf ich noch nach Ihrer Meinung/Erfahrung bezüglich DeflaGyn fragen – kann das noch zusätzlich verwendet werden oder ist das sowieso nicht so zu empfehlen? Vielen lieben Dank Tanja\nLiebe Tanja,\nbitte nicht zu viel gleichzeitig! Eventuell im Wechsel. Viel Erfolg!\nSehr geehrte Frau Dr Gerhard,\nwie kann es zu einem pap3d1 innerhalb von 10 Monaten kommen, obwohl vorher immer (!) pap1 festgestellt wurde?Hpv Test ist negativ.\nWas für Ursachen gibt es denn für schlechte pap Tests ausser Krebs?\nLiebe Grüße\nLiebe Valeria,\nein sogen. „schlechter PAP-Test“ kann immer mal vorkommen, ohne dass er eine Bedeutung haben muss. Es kann sein, dass der Abstrich nicht genau genug aus dem Muttermund abgenommen wurde (entweder jetzt oder bei den früheren negativen Befunden), dass eine andere Infektion als HPV vorliegt, dass durch einen Hormonmangel die Zellen nicht genügend aufgebaut waren usw. Diese leichten Dysplasien bilden sich in über 80% von alleine zurück, also kein Grund, Angst zu haben!LG", "commentsbody": null, "raw_text": null, "text": "Die meisten von Ihnen wissen, dass Vitamin D vor Osteoporose schützt. Aber Vitamin D kann noch viel mehr.\nEffekte von Vitamin D\nEs häufen sich Studien, die zeigen, dass es gegen Entzündungen wirkt, das Immunsystem moduliert, vor oxidativen Schädigungen schützt und einen Hormon ähnlichen Effekt hat. Während man anfangs annahm, dass bei einem Vitamin D-Mangel im wesentlichen die Hormon abhängigen Tumore, wie Brustkrebs, Eierstockkrebs und Prostatakrebs häufiger auftreten, ist dies inzwischen ebenfalls für das Luftröhren-, Bronchial-, Harnblasen-, Speiseröhren-, Magen-, Darm- und Bauchspeicheldrüsen- Karzinom wahrscheinlich. In Zellkulturen und bei Versuchstieren konnte durch Vitamin D- Gabe das bösartige Wachstum sogar gebremst werden. Deshalb war es für den Frauenarzt Prof. Dr. med. Claus Schulte-Uebbing naheliegend, chronische Entzündungen der Scheide und schlechte Muttermundabstriche mit Vitamin D zu behandeln. Über seine Erfahrungen mit dieser neuen ungefährlichen Behandlungsmethode habe ich ihn für das Netzwerk Frauengesundheit befragt.\nProf. Gerhard: Herr Prof. Schulte-Uebbing, Sie haben bereits vor 6 Jahren in Ihrer Praxis damit begonnen, Scheidenentzündungen mit Vitamin D zu behandeln. Wie müssen wir uns das vorstellen?\nProf. Schulte-Uebbing: Die Vitamin D- Behandlung erfolgte mittels Vaginal- Tampon: Die Patientinnen wurden angewiesen, dreimal pro Woche abends vor dem Einschlafen 10 Tropfen Vitamin-D (VigantolR Tropfen, Wirkstoffgehalt 0,5mg Colecalciferol pro ml Öl, 1 Tropfen enthält ca. 500 I.E. Vitamin D) auf einen in Olivenöl getränkten Tampon zu tropfen, einzuführen und über Nacht einwirken zu lassen. Nach acht Wochen wurde eine Kontrolluntersuchung durchgeführt.\nVitamin D- Zäpfchen bei Scheidenentzündungen\nProf. Gerhard: Bei welchen Erkrankungen haben Sie diese Methode eingesetzt?\nProf. Schulte-Uebbing: Indikationen für die therapeutische vaginale Vitamin D- Behandlung waren zunächst vor allem der PAP II W in Verbindung mit bakterieller Infektion, die chronisch therapieresistente bakterielle Scheiden- und Muttermundentzündung. Später auch der erstmals festgestellte PAP III D (leichte bis mittlere Dysplasie).\nVitamin D- Zäpfchen bei schlechtem PAP\nProf. Gerhard: Wie viele Patientinnen überblicken Sie mit dieser Behandlung und wie häufig waren die verschiedenen Indikationen?\nProf. Schulte-Uebbing: Von den im Beobachtungszeitraum der letzten sechs Jahre über tausend behandelten Scheiden- und Muttermundentzündungen waren etwa ein Zehntel sogen. “Problem-Patientinnen“, das heißt Patientinnen mit – trotz adäquater Primärtherapie – chronisch rezidivierenden Entzündungen, z. T. mehr als viermal jährlich. Von den mehreren tausend Patientinnen, bei denen im Rahmen der regelmäßigen Krebs- Vorsorge PAP- Abstriche gemacht wurden, fanden sich mehrere hundert mit rezidivierendem PAP II W und über hundert mit einem PAP III D (mit leichten bis mittelgradigen Dysplasien). Bei diesen Patientinnen erfolgte im Anschluss an die adäquate Therapie (meist Antibiotika- oder Antimykotika-Therapie) sechs Wochen lang die in dieser Arbeit vorgestellte vaginale Vitamin D- Therapie.\nProf. Gerhard: Herr Prof. Schulte-Übbing, Sie deuteten es gerade schon an: Bei allen Frauen erfolgte offenbar zunächst die klassische Abklärung mit Abstrichen und die gezielte Standardtherapie. In meinem Frauen-Gesundheitsbuch habe ich genau ausgeführt, bei welchen Muttermundabstrichen welche weitere Diagnostik oder Therapie nötig ist. Aber leider quälen sich ja viele Frauen immer wieder mit denselben Problemen herum, und wie oft erleben wir in der Praxis, dass trotz 14 Tagen Behandlung mit Scheidenzäpfchen oder sogar Tablettenschlucken die Beschwerden rasch wiederkommen.\nProf. Schulte-Uebbing: Richtig, und genau für diese Frauen ist die Vitamin-D-Scheidenbehandlung eine gute Option. Wir stellten nämlich fest, dass die Frauen gut mit dieser Methode zurechtkamen und dass wir zum Teil ganz erstaunliche Erfolge erzielen konnten.\nErfolge der Vitamin D- Scheiden-Zäpfchen bei verschiedenen Indikationen\nProf. Gerhard: Könnten Sie darauf noch näher eingehen?\nProf. Schulte-Uebbing:\n• Frauen im geschlechtsreifen Alter: Mindestens die Hälfte der „Problem-Patientinnen“, die vor der vaginalen Vitamin D- Behandlung mehr als vier behandlungsbedürftige Scheidenentzündungen (v. a. Gardnerella vaginalis-, Streptokokken-, Staphylokokken- Infekte) pro Jahr gehabt hatten, profitierten – subjektiv und objektiv – von der Therapie: Sie gaben an, weniger Beschwerden zu haben, ein oftmals vorbestehender Ausfluss sei geringer, sie hätten weniger Schmerzen etc. Objektiv ergaben die Abstriche unmittelbar nach den acht Wochen vaginaler Vitamin D-Behandlung deutlich weniger behandlungsbedürftige Infekte. Auch bei den später erfolgten viertel- bzw. halbjährlichen Kontrollabstrichen waren auffallend weniger behandlungsbedürftige Befunde. Inzwischen geben immer mehr von unseren früheren „Problem- Patientinnen“ zu, dass sie weit über die Acht- Wochen- Behandlung hinaus aufgrund der guten Effekte Vitamin D vaginal regelmäßig prophylaktisch anwenden. Dies schon einige Monate, teilweise Jahre.\n• Frauen in Klimakterium und Menopause: Eine alleinige vaginale Vitamin D-Behandlung der Hormonmangel- Kolpitis (v. a. durch Östrogen- und Progesteronmangel) erscheint mir wenig sinnvoll. Durch primären Hormonmangel sekundär auftretende bakterielle Scheidenentzündungen (vor allem Strepto-, Staphylokokken etc.) und/ oder Pilze (v.a. Candida albicans) können dadurch nicht ausreichend behandelt werden. Deshalb haben wir für diese Frauen spezielle Zäpfchen entwickelt, die neben Vitamin D noch Hormone enthalten, je nach Bedarf Natürliches Progesteron oder Östriol.\n• PAP II W: Hier ist die Vitamin D-Behandlung sehr effektiv. Über 75 % der Patientinnen mit PAP II W hatten bereits 8 Wochen nach der vaginalen Vitamin D-Behandlung bei der zytologischen Kontrolle einen PAP II. Weniger als 23 % hatten nach wie vor unverändert einen PAP II W. Bei nur 2 % ergab sich nach der Vitamin D- Behandlung eher eine leichte Verschlechterung. Die Ursachen für die Verschlechterung sind unklar (Unverträglichkeits- Reaktion/ allergische Reaktion auf Tampon, Olivenöl, Vitamin D, mechanischer Reiz, andere Ursachen ?).\n• Auch beim PAP III D sind die Ergebnisse ermutigend. Knapp die Hälfte der Patientinnen mit PAP III D (leichte Dysplasie) hatten bereits nach 8 Wochen Vitamin D- Behandlung bei der zytologischen Kontrolle einen normalen PAP II, also keine dysplastischen Zellen mehr. Etwa ein Drittel der Patientinnen mit mittelschwerer Dysplasie hatten bereits nach acht Wochen Behandlung mit Vitamin D einen PAP II bzw II W, keine Dysplasien mehr bzw. nur noch leichte vereinzelte Dysplasien. Somit können leichte Dysplasien mit vaginaler Vitamin D- Behandlung sehr effektiv angegangen werden. Die therapieresistenten Fälle waren vor allem Patientinnen mit hohen HPV- Titern (high risk 16, 18). Hier scheint der Therapiezeitraum von 8 Wochen nicht zu genügen. Allerdings beobachten wir den Trend, dass nach der Vitamin D-Behandlung die HPV- high risk- Titer bei einigen Patientinnen abgefallen waren.\nErklärungsmodell der Vitamin D- Wirkung über die Scheide\nProf. Gerhard: Wie erklären Sie sich diese Erfolge durch Vitamin D?\n[Prof. Schulte-Uebbing: Ein Grund ist sicher, dass bei uns heute viele Menschen einen Vitamin D-Mangel haben. Wir untersuchten seit 2006 bei einer ganzen Reihe von Frauen vor und zum Teil auch nach der Behandlung die Vitamin D-Blutspiegel. Es zeigte sich bei uns eindeutig der folgende Trend: 45 % der „Problem-Patientinnen“ hatten lediglich ausreichende 25-Hydroxy-Vitamin D- Werte im Serum (30- 50ng/ ml) und 55 % hatten mangelhafte25-Hydroxy-Vitamin D- Werte im Serum (<30ng/ ml). Erstaunlicherweise traf dies auch für Frauen zu, die zum Teil schon über längere Zeit Vitamin D (zum Teil in Kombination mit Kalzium) eingenommen hatten. Vitamin D-Kapseln werden – insbesondere bei älteren Menschen – offenbar nicht richtig resorbiert. Im Gegensatz dazu hatten diejenigen Patientinnen, welche vor unserer ersten Labormessung das Vitamin D als Öl (Vigantol-Öl R) oral eingenommen hatten, deutlich bessere (40 % befriedigende, 60 % gute) Werte. Dies liegt wohl daran, dass Vitamin D-Öl offenbar v. a. über die Schleimhaut des Mundes und nicht erst über die Darmschleimhaut resorbiert wird. Und da Vitamin D, wie Sie eingangs schon erwähnt haben, antientzündlich und antioxidativ wirkt, haben wir einen doppelten Effekt; vor Ort heilend und im ganzen Körper normalisierend.](https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2010/02/Krankenschwester.jpg)\nProf. Gerhard: Und wird denn das Vitamin D auch über die Scheide gut aufgenommen?\nProf. Schulte-Uebbing: Aufgrund unserer Laborergebnisse fanden wir, dass Vitamin D-Öl hervorragend über die Vaginalschleimhaut resorbiert wird. Nicht nur, dass über verbesserte Blutspiegel Osteoporose behandelt oder verhindert werden kann: Wir können auch von einer verbesserten Vitamin D-Versorgung von Scheide, Gebärmutter, Blase, Rektum und Beckenboden- Strukturen ausgehen. Das bedeutet auch: weniger Beckenboden- Probleme, weniger Beckenboden- Schwäche, bessere Kontrollfunktionen von Blase und Darm. Wir fanden, dass offenbar die Resorption über die Mundschleimhaut (Vitamin D-Öl) nicht besser ist als diejenige über die Scheide. Ganz im Gegenteil. Die Resorption über die Scheidenschleimhaut scheint noch besser zu sein. Daraus folgern wir, dass es eine einfache, kostengünstige und risikoarme Methode ist, die wir Patientinnen und Kolleg(inn)en empfehlen können.\nProf. Gerhard: Dies sind sicher sehr viel versprechende Ergebnisse. Trotzdem ist es keine Eigentherapie und jede Frau sollte sich von ihrem Frauenarzt gut untersuchen und beraten lassen. Aber da Sie schon Rezepturen haben, die sich in der Praxis bewährt haben, würde ich Sie bitten, unseren Leserinnen die Zusammensetzung der Zäpfchen zu nennen, damit sie mit ihrem Arzt darüber diskutieren können.\nProf. Schulte-Uebbing: Das tue ich gerne:\nRezepturbeispiele\nAngegeben sind die Mengen pro Zäpfchen\n- Vaginal-Ovula mit Vitamin D\nRp. Vitamin D 12.500 I.E.\nNeutralöl, Adeps solidus ad 2,0 g; m.f.\nXII /XXIV Ovula\n- Vaginal-Ovula mit Vitamin D und Estriol\nRp. 0,5mg Estriol\nVitamin D 12.500 I.E.\nNeutralöl, Adeps solidus ad 2,0g; m.f. ovula\nXII/XXIV Ovula\nIn dieser Dosierung nicht zur Dauertherapie geeignet.\n- Vaginal-Ovula mit Vitamin D und Natürlichem Progesteron\nRp. Progesteron nat. 90 mg\nGlutathion 50 mg\nVitamin D 12.500 I.E.\nNeutralöl, Adeps solidus ad 2,0 g; m.f.\nXII/XXIV Ovula\n- Vaginalovula mit Vitamin D und Calendula\nRp. Vitamin D 12.500 I.E.\nCalendulaöl 0,6g\nAdeps solidus ad 2 g;m.f. Ovula\nXII/XXIV Ovula\nÜber den Autor\n[Prof. Dr. med. Claus Schulte-Uebbing ist Frauenarzt mit der Spezialisierung Umweltmedizin, Endokrinologie, Onkologie und Immunologie. Er leitet das Umweltmedizinische Therapiezentrum am Dom in München. Schulte-Uebbing war mit Prof. Dr. Volker Zahn einer der ersten Ärzte, denen von der Ärztekammer die Zusatzbezeichnung Umweltmedizin verliehen wurde. Vor über zwanzig Jahren (1988) fingen Zahn und Schulte-Uebbing an der T.U. München mit den ersten Umweltmedizin- Vorlesungen an. Schulte-Uebbing ist Umweltmedizinischer Gutachter, Autor medizinischer Fach- und Lehrbücher und international gefragter Referent. Er hält regelmäßig Vorlesungen und hat seit 2007 eine Professur.](https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2010/02/Schulte-Übbing.jpg)\nAdresse: Weinstr. 7A, D – 80333 München (AM MARIENPLATZ), Tel. 0049- 89- 2996550049- 89- 299655\ne-mail:\n[info@prof-schulte-uebbing.de](mailto:info@prof-schulte-uebbing.de)", "language": null, "image": "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2015/07/klein30-3-300x225.jpg", "pagetype": "article", "links": ["https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "https://www.netzwerk-frauengesundheit.com/buecher/", "#", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/kultur/", "#", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "/newsletter-archiv/", "/events/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/impressum/", "https://www.netzwerk-frauengesundheit.com/warenkorb/", "/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fneue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fneue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing%2F&text=Neue%20Erkenntnisse%20%C3%BCber%20Vitamin%20D%20und%20Hilfe%20bei%20Scheidenentz%C3%BCndungen%2C%20Interview%20mit%20Prof.%20Dr.%20med.%20Claus%20Schulte-Uebbing%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/print/", "https://www.netzwerk-frauengesundheit.com/author/igerhard/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/erkrankungen-der-gebaermutter-und-umgebung/krebs-gynaekologisch/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/nahrungsergaenzungen/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/erkrankungen-der-gebaermutter-und-umgebung/pap/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/scheide-und-vulva/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/scheide-und-vulva/rezidivierende-scheidenentzuendungen/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/hormonstoerungen/wechseljahre/", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/#respond", "#", "#Effekte-von-Vitamin-D", "#Vitamin-D-Zpfchen-bei-Scheidenentzndungen", "#Vitamin-D-Zpfchen-bei-schlechtem-PAP", "#Erfolge-der-Vitamin-D-ScheidenZpfchen-bei-verschiedenen-Indikationen", "#Erklrungsmodell-der-Vitamin-D-Wirkung-ber-die-Scheide", "#Rezepturbeispiele", "#ber-den-Autor", "#comments", "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2010/02/klein30-3.jpg", "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2010/02/Fotolia_7554757_XS.jpg", "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2010/02/Fotolia_5100420_XS.jpg", "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2010/02/Fotolia_2618532_XS.jpg", "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2010/02/Krankenschwester.jpg", "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2010/02/Fotolia_10693304_XS.jpg", "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2010/02/Schulte-Übbing.jpg", "mailto:info@prof-schulte-uebbing.de", null, null, null, "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fneue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fneue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing%2F&text=Neue%20Erkenntnisse%20%C3%BCber%20Vitamin%20D%20und%20Hilfe%20bei%20Scheidenentz%C3%BCndungen%2C%20Interview%20mit%20Prof.%20Dr.%20med.%20Claus%20Schulte-Uebbing&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/print/", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-22/#comments", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109375#respond", "https://www.netzwerk-frauengesundheit.com/homoeopathische-akutmittel-hilfe-bei-stress-reaktionen/", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109407#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109419#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109426#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109355#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109362#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109338#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109339#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109340#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109346#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-23/?replytocom=109421#respond", "https://www.netzwerk-frauengesundheit.com/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/comment-page-22/#comments", "/neue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing/#respond", "https://www.netzwerk-frauengesundheit.com/impressum/#Datenschutzerklrung", "/", "/ueber-mich/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fneue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fneue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing%2F&text=Neue%20Erkenntnisse%20%C3%BCber%20Vitamin%20D%20und%20Hilfe%20bei%20Scheidenentz%C3%BCndungen%2C%20Interview%20mit%20Prof.%20Dr.%20med.%20Claus%20Schulte-Uebbing%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "#", "#Effekte-von-Vitamin-D", "#Vitamin-D-Zpfchen-bei-Scheidenentzndungen", "#Vitamin-D-Zpfchen-bei-schlechtem-PAP", "#Erfolge-der-Vitamin-D-ScheidenZpfchen-bei-verschiedenen-Indikationen", "#Erklrungsmodell-der-Vitamin-D-Wirkung-ber-die-Scheide", "#Rezepturbeispiele", "#ber-den-Autor", "#comments", "https://www.netzwerk-frauengesundheit.com", "https://www.netzwerk-frauengesundheit.com/endometriose-und-umweltfaktoren-interview-mit-prof-dr-schulte-ubbing/", "https://www.netzwerk-frauengesundheit.com/hashimoto-thyreoiditis-ganzheitliche-therapie/", "https://www.netzwerk-frauengesundheit.com/was-die-westliche-medizin-von-hildegard-von-bingen-lernen-kann/", "https://www.netzwerk-frauengesundheit.com/brustkrebsvorsorge-auch-ohne-mammographie-moeglich/", "https://www.netzwerk-frauengesundheit.com/wiederkehrende-scheidenentzuendungen-was-experten-raten/", "https://www.netzwerk-frauengesundheit.com/krebsschutz-durch-vitamin-d/", "#", "/warum-ich-ihnen-empfehle-meinen-newsletter-zu-abonnieren/", "/newsletter-archiv/", "/impressum/#Datenschutzerklrung", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/ernaehrung-bei-endometriose-brustkrebs-teil-1-sommer/", "https://www.netzwerk-frauengesundheit.com/die-borax-kur-bei-wechseljahresbeschwerden/", "https://www.netzwerk-frauengesundheit.com/creative-healing-eine-alte-heilweise-neu-entdeckt/", "https://www.netzwerk-frauengesundheit.com/laenger-jung-und-gesund-das-leben-geniessen/", "https://www.netzwerk-frauengesundheit.com/neue-hormonfreie-behandlungsoption-bei-scheidentrockenheit/", "https://www.netzwerk-frauengesundheit.com/statt-impfung-freiheit-durch-herdengesundheit/", "https://www.netzwerk-frauengesundheit.com/therapie-von-brustkrebs-durch-loesung-von-angst-und-sorge/", "https://www.netzwerk-frauengesundheit.com/imagination-die-kraft-der-vorstellung-und-ihre-wirkung/", "https://www.netzwerk-frauengesundheit.com/brustkrebs-und-der-weibliche-angst-sorgekonflikt/", "https://www.netzwerk-frauengesundheit.com/melatonin-das-schlafhormon-als-basis-der-gesundheit/", "https://www.netzwerk-frauengesundheit.com/waldbaden-heilstein-rituale-ihr-weg-zur-achtsamkeit/", "https://www.netzwerk-frauengesundheit.com/diese-ernaehrung-bringt-dich-in-ordnung/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fneue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fneue-erkenntnisse-uber-vitamin-d-und-hilfe-bei-scheidenentzundungen-interview-mit-prof-dr-med-claus-schulte-uebbing%2F&text=Neue%20Erkenntnisse%20%C3%BCber%20Vitamin%20D%20und%20Hilfe%20bei%20Scheidenentz%C3%BCndungen%2C%20Interview%20mit%20Prof.%20Dr.%20med.%20Claus%20Schulte-Uebbing%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/weltneuheit-fur-jede-frau-heiser-moortampon-zur-selbstheilung-vagipeat/comment-page-5/#comment-109631", "https://www.netzwerk-frauengesundheit.com/weltneuheit-fur-jede-frau-heiser-moortampon-zur-selbstheilung-vagipeat/comment-page-5/#comment-109630", "https://www.netzwerk-frauengesundheit.com/was-die-kranke-scheide-mit-dem-darm-zu-tun-hat/comment-page-2/#comment-109629", "https://www.netzwerk-frauengesundheit.com/was-die-kranke-scheide-mit-dem-darm-zu-tun-hat/comment-page-2/#comment-109628", "https://www.netzwerk-frauengesundheit.com/hormonspirale-mangelnde-aufklaerung-und-viele-nebenwirkungen/comment-page-62/#comment-109627", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "#", "https://www.netzwerk-frauengesundheit.com/featured/", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/buecher/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "/events/", "/#start-newsletter", "/#community", "https://www.netzwerk-frauengesundheit.com/impressum/", "/", "/impressum/#datenschutz", "javascript:gaoop_analytics_optout();", "/", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "#", "https://www.netzwerk-frauengesundheit.com/featured/", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/buecher/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "/events/", "/#start-newsletter", "/#community", "https://www.netzwerk-frauengesundheit.com/impressum/"]}