{"title": "PDF", "author": "PDF", "url": "https://www.sjs-bremen.de/fileadmin/daten/mandanten/sjb/PDF/Geburtshilfe/Broschuere_GH_Kursprogramm_06_2006.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "drei\nAusgabe: 03/2006   Text: Annika Urban   Fotos: Claudia Schiffner, Kai Michalak   Gestaltung: greenbox designEine Einrichtung der \nSt. FRANZISKUS-Stiftung Münster\nSchwachhauser Heerstr. 54\n28209 Bremen\nFon 0421 / 347 - 13 00\nFax0421 / 347 - 13 01\nE-Mail: info@sjs-bremen.dewww.sjs-bremen.deRund um \ndie Geburt\nFrauenklinik IElternschulekursprogramm\nEine Einrichtung der \nSt. FRANZISKUS-Stiftung Münstereins\nLiebe werdende\nMutter, liebe \nwerdende Eltern!\nzwei\nDie Geburt eines Kindes ist das wohl schönste und außerge-\nwöhnlichste Erlebnis im Leben einer Frau und eines Paares.\nWir begleiten Sie auf dem Weg durch diese\naufregende und freudige Zeit. Vorwort\nDarüber hinaus unterstützen wir Sie, die\nGeburt und die Zeit mit Ihrem Baby in Ruhe,\nmit einem sicheren Gefühl und nach Ihrenindividuellen Vorstellungen zu gestalten. DieThemen unserer Kurse, die wir in dieser Bro-schüre für Sie zusammengestellt haben, sindein ganzheitliches Angebot; beginnend mitder Schwangerschaft, über die Geburt, dasWochenbett und die Zeit danach. Fachkundige\nMitarbeiterinnen und Mitarbeiter unseres Hau-\nses vermitteln Ihnen, was Sie noch nicht wis-sen und beantworten gern Ihre Fragen. Wirfreuen uns, mit unserem Kursangebot IhrInteresse zu wecken und wünschen Ihnen und\nIhrem Kind alles Gute. \nIhr Team der Geburtshilfe im Krankenhaus\nSt. Joseph Stift    Besuchen Sie unsere Geburtshilfe! Jede Woche\ngeben wir Ihnen einen Einblick, wie Sie selbst-bestimmt und sicher bei uns entbinden können.Sie lernen uns und die Angebote der Geburtshilfe\nkennen, mit der wir Ihre Entbindung bei unsunterstützen können. \nWir beantworten gern Ihre Fragen und\nhelfen Ihnen fachkundig weiter. Willkommen!\nNach einer E inführung durch unsere\nFrauenärztinnen / F rauenärzte besichtigen\nSie die Wochenstation, das Kinder-\nzimmer, die kinderärztlich betreute Neu-geborenenabteilung mit Intensivein-heit und den Kreißsaal mit seinenverschiedenen G ebärräumen. Begleitet\nwerden Sie von H ebammen, Kinder-\nkrankenschwestern und Kranken-\nschwestern der Wochenstation. \ndreiZwei\nInformationsabendvierZwei\nInformationsabendTreffpunkt: donnerstags um 18.30 Uhr \nan der Information beim Haupteingang\nEine Anmeldung ist nicht erforderlich!vier\nIn einem persönlichen Gespräch mit einer Hebamme\nunseres Krankenhauses erhalten Sie umfassendenEinblick in das Geschehen bei der Geburt und im\nWochenbett. \nIhre Fragen zur Geburt und deren\nAblauf stehen dabei im Mittelpunkt. Guter Rat\nAußerdem können Sie hier spezielle\nWünsche und Vorstellungen bespre-chen. U nsere Hebamme informiert Sie\nzu schmerzlindernden Therapien, z.B.Akupunktur, Homöopathie oder eineLeitungsnarkose im Rücken (Peridu-alanästhesie, PDA). Hier nimmt dieHebamme Ihre Krankengeschichte auf\nund klärt Organisatorisches mit Ihnen,falls Sie sich bereits für die Entbin-dung im Krankenhaus St. Joseph Stift\nentschieden haben.\nfünfHebammen-\nsprechstundeTermine & Anmeldung im Kreißsaal, \nTel: (0421) 347 1332\nVeranstaltungsort: Elternschule sechs\nHier haben Sie die Möglichkeit in einem persönlichen\nGespräch mit einer Oberärztin/einem Oberarzt even-\ntuell auftretende Probleme Ihrer Schwangerschaft zubesprechen. Dies gilt insbesondere für Schwangeremit Beckenendlage, Diabetes, Bluthochdruck undanderen schwerwiegenden Erkrankungen oder bereitsschwierigen vorangegangenen Geburten. Unsere Ärz-tinnen/Ärzte arbeiten dabei intensiv mit Ihrer/Ihremniedergelassenen Frauenärztin/Frauenarzt zusammen,um Sie bestmöglich zu versorgen. \nFür diese Sprechstunde melden \nSie sich bitte im Kreißsaal an.\nTel: (0421) 347 1332 Oberarztsprechstunde\nsieben\nZwei\nInformationsabendvier\nIn dieser Sprechstunde erhalten Sie im Gespräch mit einer Ober-\närztin/einem Oberarzt Auskunft zu vorgeburtlichen Diagnosemög-lichkeiten. Auch hier arbeiten wir eng mit Ihrer/Ihrem niederge-lassenen Frauenärztin/Frauenarzt zusammen und besprechen mitIhnen mögliche oder notwendige Untersuchungen. Hierzu gehören\nbeispielsweise die Nacken-Falten-Messung (11.-14. Schwanger-schaftswoche), der Ausschluss von Missbildungen mit Ultraschall(21.-24. Schwangerschaftswoche), die kindliche und/oder mütter-liche Blutflussmessung und die kindliche Wachstumskontrolle(32.-38. Schwangerschaftswoche). Nach Absprache mit Ihnen neh-men wir im Fall notwendiger weiterer Untersuchungen mit einemvorgeburtlichen Diagnostikzentrum Kontakt auf.  \nBitte melden Sie sich im Sekretariat unse-\nrer Frauenklinik bei Frau Seibert für diese\nSprechstunde an. Tel: (0421) 347 1300\nSpezial-\nsprechstunden für \nSchwangereUltraschallsprechstundeachtWir möchten Sie unterstützen, sich als werdende\nMutter und zukünftige Eltern bestmöglich auf die\nGeburt Ihres Kindes vorzubereiten. Mit diesem Kurs\nkönnen Sie sich körperlich und geistig auf das großeEreignis einstimmen.\nWir besprechen all Ihre Fragen zu\nSchwangerschaft, Geburt undWochenbett, auch Ihre Sorgen oder\ngar ÄngsteBald ist es soweit ...\nDarüber hinaus üben wir Atemtechniken,\nSie erfahren, wie Sie Ihren Körper durch\nGymnastik und Entspannung auf die Geburt\nvorbereiten können. Unsere Hebammen\ninformieren Sie über den Geburtsverlauf,Sie können unter Anleitung  verschiede-\nne Gebärhaltungen ausprobieren undSie lernen Ihr Becken und Ihren Becken-\nboden für die Geburt unterstützend einzu-setzen. Wir zeigen Ihnen Massagetechnikenund bereiten Sie auf den Umgang mit demGeburtsschmerz vor.\nneunZweizehn\nGeburtsvorbereitung am Dienstag, 19.00 – 21.00 Uhr, \n7 Abende, Kursleiterin: Hebamme Erika Körtge\nGeburtsvorbereitung am Donnerstag, 19.30 – 21.30 Uhr,\n7 Abende, Kursleiterin: Hebamme Heike Weidemann\nVeranstaltungsort: Elternschule im St. Joseph Stift \nKosten: 77 Euro Partnergebühr\nGeburts-\nvorbereitungPartnerkurse\nGeburtsvorbereitung am Samstag & Sonntag, \n10.00 – 16.00 Uhr, \n2 Tage, Kursleiterin: Hebamme Katharina Köhler\nTermin nach Rücksprache, \neinschließlich Mittagspause\nSie können gern in unserem\nMitarbeiter- und Gästerestau-\nrant Mittag essen!\nVeranstaltungsort: \nElternschule im St. Joseph Stift\nKosten: 66 Euro PartnergebührPartnerkurs am WochenendeGeburtsvorbereitung am Dienstag, 16.30 – 18.30 Uhr,\n7 Nachmittage Kursleiterin: Hebamme Erika Körtge\nBitte bequeme Kleidung, dicke Socken und ein Handtuch\nmitbringen!\nAnmeldung & Veranstaltungsort:\nElternschule im St. J oseph Stift\n(0421) 347 13 88 oder im Kreißsaal(0421) 347 13 32 \nAlle Kursgebühren übernimmt Ihre Krankenkasse!Frauenkurs\nelfzwölf\nGeburts-\nvorbereitungAkupunktur ist ein erfolgreiches Heilverfahren mit geringen\nRisiken oder Nebenwirkungen für Mutter und Kind. Deshalb set-zen wir sie in der Geburtsvorbereitung ein. Unsere Erfahrungen\nzeigen, dass durch sie Beschwerden in der Schwangerschaft\ngenommen oder gelindert werden. Außerdem trägt sie dazu bei,die Geburtsdauer zu verkürzen. Die Nadeln werden in Punkte am Unterschenkel und am Fuß\ngesetzt und verbleiben dort etwa 20 Minuten. Wir empfehlenIhnen den Beginn ab der 36. Schwangerschaftswoche in einem\nwöchentlichen Rhythmus. Unsere Hebammen sind hierzu spe-ziell geschult und akupunktieren bis zum Geburtsbeginn.Teilnehmen sollten Sie nicht, wenn Sie vorzeitige Wehen oder\nFieber haben, oder ein Kaiserschnitt bei Steißlage geplant ist.  Geburtsvorbereitende Akupunktur\nTermine & Anmeldung im Kreißsaal, \nTel: (0421) 347 1332\nKursleitung: \nHebammen des St. Joseph Stift\nVeranstaltungsort: \nElternschule im St. Joseph Stift\nKosten pro Sitzung: 14 EuroSie möchten sich auch während Ihrer Schwanger-\nschaft angemessen bewegen? Schmerzt Ihr Rücken,haben Sie Probleme mit dem Kreislauf oder tretenandere Beschwerden auf, seit Sie schwanger sind?Dann werden Ihnen in diesem Kurs Übungen ver-\nmittelt, die diese lindern oder ihrem Auftreten vorbeugen. Wir üben mit Ihnen, die eigene Atmung\nzu beobachten und zur Entspannung einzusetzen. \nBitte bequeme Kleidung, warme Socken und ein\nHandtuch mitbringen! \nMontag 18.30 – 19.30 Uhr, \n6 Abende Kursleitung: Hebamme Anke-Juana Ott \nKosten: 51 EuroGymnastik für Schwangere\ndreizehnMeditation & \nEntspannung Anmeldung im Kreißsaal, \nTel: (0421) 347 1332, Veranstaltungsort:\nElternschule im St. Joseph Stift  vierzehn\nfünfzehnIm Mittelpunkt steht der Bauchbereich, so dass Sie\nden direkten Kontakt zu Ihrem Kind auf intensiveWeise herstellen, aber auch physische und psychische\nProbleme während der Schwangerschaft lösen können. \nSie stärken im Rahmen des Kurses Ihr Selbstbewusst-\nsein und Ihr Vertrauen in den eigenen Körper undergründen für sich Möglichkeiten, eventuelle Ängste zureduzieren. Gemeinsam werden Sie Stress auslösende\nEinflüsse mit ihren psychosomatischen Folgeerscheinun-\ngen besprechen. Weiterhin bietet dieses KursangebotGelegenheit über Gefühle und Gedanken zu sprechen\nund auch Erfahrungen mit anderen auszutauschen.Diese Kurse vermitteln Ihnen in zehn Wochen gezielt\nalle wichtigen Übungen des autogenen Trainings.Außerdem erlernen Sie spezielle Techniken, die Siesowohl bei körperlichen als auch bei psychischenBeschwerden wirkungsvoll einsetzen können.Autogenes Training\nAutogenes Training für Schwangere Zweisechzehn\nAutogenes Training für Mütter\n(Für beide Kurse)\n10 Termine à 60 Minuten\nKursleitung: Daniela von Appen, Dipl.-Pädagogin\nVeranstaltungsort: G ymnastikraum Caritaszentrum Bremen,\nGeorg-Gröning-Str. 55, 2. OG\nTermine & Anmeldung \nim Schulungszentrum,  Tel: (0421) 347 1653\nKosten: 90 Euro (pro Kurs)Sie erlernen die Grundstufe des autogenen Trainings.\nSie erfahren, wie Sie die Übungen in Ihrem persön-\nlichen Alltag anwenden und die Ursachen von psycho-somatischen Stresssymptomen für sich klären können.Ihre Fähigkeit, sich zu entspannen und zu erholen\nsteht im Mittelpunkt und wir d gefördert. Günstig wir-\nken hierbei verschiedene Elemente, z.B. akustische\nUntermalung oder Fantasiereisen. Das Kursangebot\ngibt Ihnen außerdem Gelegenheit über Gefühle undGedanken zu sprechen und auch Erfahrungen mit\nanderen auszutauschen.\nSäuglingspflegekurse\nWasser stellt das ideale Medium für die Schwanger-\nschaftsgymnastik dar. Durch den Auftrieb und diegewisse Schwerelosigkeit werden Sie die Übungenals sehr angenehm empfinden. Auf schonende Weisekönnen Sie hiermit fast bis zum Ende der Schwan-gerschaft etwas für Ihre Gesundheit, Ihr Wohlbefin-den und Ihre Kondition tun.Wir empfehlen die Teilnahme bis maximal zwei\nWochen vor dem Entbindungstermin. Bitte berück-\nsichtigen Sie dies bei der Anmeldung.\n8 Termine à 45 Minuten\nKursleitung: Hebammen und Physiotherapeutinnen  \nVeranstaltungsort: \nTherapiebad im St. Joseph Stift  Termine & Anmeldung im Schulungs-\nzentrum Tel:  (0421) 347 1653\nKosten: 70 EuroWassergymnastik für Schwangere\nsiebzehnDie Zeit der Schwangerschaft gibt Raum für innere Einkehr. Als wer-\ndende Mutter lauschen Sie auf das, was in Ihnen geschieht. Wäh-rend der Schwangerschaft, der Geburt und im Wochenbett Yoga zu\npraktizieren, hilft Ihnen, durch Meditation und Körperübungen zuentspannen, Ihr Bewusstsein und Ihr Wesen zu öffnen. Sie erlebendie Veränderungen Ihres Körpers und des Lebens intensiver undganzheitlicher. Die Geburt wird dadurch ein bewusstes Durchlebenund Fühlen Ihrer eigenen Kraft.Wir empfehlen Ihnen mit Yoga ab der 28. Schwangerschaftswoche\nzu beginnen. Yoga für Schwangereachtzehn\nMontag 10.00 – 12.00 Uhr\n5 Vormittage, Kursleitung: Hebamme Christiane Sanner\nAnmeldung & Veranstaltungsort: \nElternschule im St. Joseph Stift. \nTel: (0421) 347 1388\nKosten: 55 Euro\nMeditation & \nEntspannung neunzehnGehalten und getragen zu werden ist in der Schwan-\ngerschaft jederzeit wohltuend und entspannend. Undzu zweit macht es doppelt Spaß! Bringen Sie IhrenPartner oder einen Freund/ eine Freundin mit. \nBei angenehmen 32 Grad Wassertemperatur können\nSie von Ihrem Partner mühelos gehalten und getragen\nwerden. Sie erfahren durch einfache Übungen zur\nHaltung und Massage gegenseitig Leichtigkeit und\nNähe. Ihr gemeinsames Wohlbefinden fließt als sanfteWelle der Verwöhnung auf Ihr Baby über.\nDie Gruppengröße beträgt 3 - 4 Paare.\n3 Termine à 90 Minuten\nKursleitung: Claudia Wendt, Instruktorin für AquaFitness,\nBabyschwimmen und Wassergymnastik für Schwangere\nVeranstaltungsort: \nTherapiebad im St. Joseph Stift  Termine & Anmeldung im Schulungs-\nzentrum Tel: (0421) 347 1653\nKosten: 75 EuroWellness im Wasser \nfür Schwangere und deren PartnerZwei\nAquafitness \n& Aquarelaxzwanzig\nWasser ist ein wunderbares Element, um sich in jeder Phase der\nSchwangerschaft leicht und fit zu fühlen. Gezielte Bewegungen imWasser wirken sich positiv auf Ihr körperliches Wohlbefinden aus.\nSie entlasten und kräftigen gleichzeitig Ihren Rücken und die Beine,\nstärken die Beckenbodenmuskulatur und trainieren richtige Haltung. \nDurch Ausdauerübungen fördern Sie Ihre Durchblutung und damit\ndie Sauerstoffversorgung für sich und Ihr Kind. Sie werden hierbeiIhren ganz eigenen Rhythmus finden.\nWir runden das Programm durch eine wohltuende Entspannungs-\nphase ab, in der Sie behutsam im Wasser gehalten, getragen undmassiert werden.Aquafitness & Aquarelax für Schwangere\n8 Termine à 60 Minuten\nKursleitung: Claudia Wendt, Instruktorin für AquaFitness, Babyschwimmen\nund Wassergymnastik für Schwangere\nVeranstaltungsort: \nTherapiebad im St. Joseph StiftTermine & Anmeldung \nim Schulungszentrum, Tel: (0421) 347 1653\nKosten: 95 EuroWie wickle ich mein Baby richtig? Wie und womit\npflege ich es? Welche Kleidung braucht mein Baby zuBeginn? Wie sollte der Kinderwagen ausgestattet\nsein? Was sollte ich bei einem Kinderbett beachten?Was kann und sollte mein Baby essen?\nFür diese und viele weitere Fragen bieten wir Ihnen\nKurse über mehrere Stunden an einem Samstag an.\nIm Gespräch mit einer Kinderkrankenschwester erfah-\nren Sie, wie Sie sich und Ihr Zuhause auf das Baby\nvorbereiten können. \nTermine & Anmeldung\nbeiAnja Burkert (0421) 48 04 39\nKosten: pro Person 15 Euro\neinundzwanzigSicherheit & Vertrauenzweiundzwanzig\nSäuglingspflegekursVeranstaltungsort: \nElternschule im St. J oseph Stift  \nKursleitung: \nIris Niebuhr und Anja Burkert, \nKinderkrankenschwestern unsererNeugeborenenabteilung\nSäuglingspflegekurse\nDurch die Geburt hat sich Ihr Körper verändert. Das\nist ein natürlicher Vorgang. In diesem Kurs erklärenwir Ihnen die Veränderungen, vor allem des Becken-bodens, nach der Geburt. Sie schulen unter fachkun-diger Anleitung Ihre Wahrnehmung und die Kontrolledes Beckenbodens. Konkrete Übungen zur Entspan-nung, zur Kräftigung des Beckenbodens und Gym-nastik für Brust, Bauch und Po verbessern Ihr Kör-pergefühl nach der Entbindung. Damit Sie sich ganzauf sich und Ihren Körper konzentrieren können, fin-det dieser Kurs ohne Kinder statt.Rückbildungsgymnastik\ndreiundzwanzigMittwoch 20.00 – 21.15 Uhr, 8 Abende\nKursleiterin: Hebamme Cornelia Holtz\nDonnerstag 18.00 – 19.15 Uhr, \n8 Abende, Kursleiterin: Hebamme Heike Weidemann\nVeranstaltungsort: \nElternschule im St. Joseph Stift \nBitte bequeme Kleidung und dicke Socken mitbringen!\nWir empfehlen Ihnen den Beginn des Kurses, wenn Ihr Kind ca. 10-12\nWochen alt ist. Sie sollten mit diesem Kurs bis spätestens zum vollen-\ndeten 4. Lebensmonat Ihres Kindes starten. Nur in dieser Frist übernimmtdie Krankenkasse die Kosten. Rückbildungsgymnastik im Wasser \nTermine & Anmeldung im Schulungszentrum,\nTel: (0421) 347 1653\n8 Termine, Kursleitung: Physiotherapeutin Heike Rühlander\nVeranstaltungsort: \nTherapiebad im St. Joseph Stift  vierundzwanzig\nDurch die Schwangerschaft und die Geburt wurde\nIhr Körper stark beansprucht. Die Beckenboden-\nmuskulatur und die Bauchdecke sind überdehnt, dieGelenke haben an Festigkeit verloren. Wasser stellt\ndas ideale Medium für die nun wichtige Rückbil-dungsgymnastik dar. Die Übungen sind hier effekti-ver und Sie werden sie durch die gewisse Schwere-\nlosigkeit (Auftrieb) als sehr angenehm empfinden.Gleichzeitig schonen Sie mit der Bewegung im Was-\nser die Gelenke, Wirbelsäule und Bandscheiben. DieTeilnahme ist ab etwa 8 - 10 Wochen nach der Ent-\nbindung bzw. dem Kaiserschnitt möglich. \nIhre Krankenkasse übernimmt die Kosten ev entuell anteilig, wenn\nSie mit dem Kurs in den ersten vier Monaten nach der Geburt begin-\nnen und ihn bis Ende des neunten Monats nach der Entbindungabgeschlossen haben.\nKosten: 90 Euro„Berührt, gestreichelt und massiert zu werden, das ist\nNahrung für das Kind. Nahrung, die genauso wichtig\nist, wie Mineralien, Vitamine und Proteine. Nahrung,\ndie Liebe ist.“\nFrèdèrick LeboyerGestreichelt und massiert\nMittwoch 10.30 – 11.45 Uhr\n6 Vormittage, Kursleitung: Hebamme Frauke Friedhoff\nFreitag 10.30 – 11.45 Uhr,\n6 Nachmittage, Kursleitung: Hebamme Bianca KarstenDie Haut ist unser größtes Sinnesorgan. Über sie\ngenießen wir Wärme, Körperkontakt, Wohlbefin-\nden. Ihr Baby entwickelt sich in der Frühphasebesonders gut durch Ihre liebevolle Berührung. IhrKind zu massieren macht Ihnen und Ihrem BabySpaß. Und nicht nur das; es entspannt, sorgt für\neinen ruhigen Schlaf und kann eine Hilfe gegen\nBlähungen und Koliken sein. Für die Babymassage\nsollte Ihr Kind etwa 2-3 Monate alt sein. Bittebequeme Kleidung, Handtücher und Wickelsachenmitbringen. Babys Lieblingsöl nicht vergessen!\nfünfundzwanzigZwei\nVeranstaltungsort: \nElternschule im St. Joseph Stift\nAnmeldung in der\nElternschule \nTel: (0421) 347 13 88\noder im KreißsaalTel: (0421) 347 1332\nKosten: 51 Eurosechsundzwanzig\nBabymassageWasser macht Spaß! Das gilt ganz besonders für\nBabys. Außerdem ist das Babyschwimmen ein Teil\nder ganzheitlichen und frühen Förderung IhresKindes. Ihr Baby macht sich mit dem besonderenElement „Wasser“ vertraut, baut Wasserscheu ab\nund bekommt gleichzeitig Kontakt zu Spielgefährten. \nDer Spaß für Sie und Ihr Kind steht\nhierbei im Mittelpunkt.Wie ein Fisch im Wasser\nSpiele, Lieder und Bewegungen stimu-\nlieren dabei die verschiedenen Sinne.Ihr Baby sollte etwa 3-12 Monate alt\nsein. Bitte ein eng anliegendes B ade-\nhöschen für Ihr Baby mitbringen.\n8 Termine à 45 Minuten\nKursleitung: Hebammen und Physiotherapeutinnen\nsiebenundzwanzigBabyschwimmenVeranstaltungsort: Therapiebad im \nKrankenhaus St. Joseph Stift  \nTermine & \nAnmeldung im Schulungszentrum,Tel: (0421) 347 1653\nKosten: 70 Euroachtundzwanzig\nHier sind die Väter unter sich. Mit diesem Kurs\nbieten wir den Vätern die Gelegenheit, die Zeit mitihrem Nachwuchs mal ganz für sich zu genießen. Ihr Baby sollte dafür etwa 3 - 12 Monate alt sein. \nSpielerisch können Sie mit Ihrem\nBaby das nasse Element erforschen\nund auf Gleichgesinnte treffen. Männerrunde\nBitte ein eng anliegendes Badehöschen\nfür Ihr Kind mitbringen.\n6 Termine à 45 Minuten\nKursleitung: Physiotherapeutinnen und Physiotherapeuten \nneunundzwanzigBabyschwimmen \nfür VäterVeranstaltungsort: Therapiebad im \nKrankenhaus St. Joseph Stift  \nTermine & \nAnmeldung im Schulungszentrum,Tel: (0421) 347 1653\nKosten: 51 Eurodreissig\nHier „schwimmen“ die Kleinen. Deren Bewegungs-\ndrang an Land ist riesengroß – krabbeln, laufen,springen, klettern gehören dazu. In diesem Kursmacht sich Ihr Kind mit dem Element Wasser ver-traut, es verliert Wasserscheu und stimuliert seineSinne. \nSchwimmflügel, Spiele und Bewegungen\nfördern die selbständige FortbewegungIhres Kindes im Wasser. Mit Spaß & Flügeln \nGleichzeitig bekommt es Kontakt zu\nSpielgefährten. Die Inhalte des Kurses\nwerden der Entwicklungsstufe Ihres Kin-\ndes, das etwa 11 bis 24 Monate alt seinsollte, angepasst. Und der Spaß für dieKleinen steht natürlich im Mittelpunkt.\nBitte ein eng anliegendes Badehöschen\nfür Ihr Kind mitbringen.\n8 Termine à 45 Minuten\nKursleitung: Hebamme Uta Schwichtenberg \neinunddreissigKleinstkind-\nschwimmenVeranstaltungsort: Therapiebad im \nKrankenhaus St. Joseph Stift   \nTermine & \nAnmeldung im Schulungszentrum,Tel: (0421) 347 1653\nKosten: 70 Eurozweiunddreissig\nGesunde Ernährung von Anfang an, ist der beste\nStart ins neue Leben. In diesem Kurs erfahren Sie\nWissenswertes über das Verdauungssystem, gesun-\ndes Essverhalten und die Elternrolle in der Ernäh-rungserziehung. Mit erlebnisorientierten Übungenerforschen Sie die eigenen Sinne und erhalten einenÜberblick über Nährstoffe und Produkte der Säug-lingsnahrung. Zahlreiche Rezeptvorschläge erleich-tern Ihnen die Zusammenstellung gesunder Gerichte,die dem Alter Ihres Kindes angepasst sind.Mein Baby lernt essen\nErnährungsberatung für werdene und junge Eltern\ndreiunddreissigVeranstaltungsort: \nElternschule im St. Joseph Stift\nKursleitung: Birgit Krüger-Stührmann, Dipl.-Oecotrophologin \nTermine & Anmeldung unter: \n(04795) 95 33 97\n2 x 2 Stunden \nKosten: 20 Euro\nZwei\nWir laden Sie herzlich zu unseren monatlichen Eltern-\nBaby-Treffen ein. Bis zum 1. Geburtstag Ihres Babys\ntreffen Sie sich hier mit anderen Eltern zu Kaffee undTee in der Elternschule. Sie können Erfahrungen aus-\ntauschen oder sich bei einer Kinderkrankenschwesterunserer Neugeborenenabteilung Rat holen. Sie gibtIhnen Tipps und hilft bei Problemen zur Babypflege,\nzum Stillen und zur Ernährung. Ihr Baby ist uns natür-lich ebenfalls herzlich willkommen und kann hierGleichaltrige kennen lernen.Bis zum 1. Geburtstag \nVeranstaltungsort: \nElternschule im St. Joseph Stift\nDonnerstags von 9.30 – 11.00 Uhr \nKosten: 2 Euro pro Termin\nAktuelle Termine erfahren Sie \nin der Neugeborenenabteilung und in der Elternschule.\nEltern-Baby-\nTref fenvierunddreissigDie individuelle Entwicklung  \nfünfunddreissigDie Entwicklung Ihres Kindes im ersten Lebens-\njahr steht im Mittelpunkt des PEKiP. In einer klei-nen Gruppe wird durch Spiel- und Bewegungsan-regungen die individuelle Entwicklung Ihres\nBabys unterstützt. Gemeinsames Erleben, Bewe-\ngung und Spiel vertieft die Beziehung zwischenIhrem Baby und Ihnen. \nIhrem Kind werden auch frühe soziale\nKontakte zu Gleichaltrigen ermöglicht.\nAußerdem lernen Sie andere Eltern\nkennen und können Erfahrungen aus-tauschen. Die Gruppe trifft sichwöchentlich für \n11/2 Stunden. Mitma-\nchen können Sie, wenn Ihr Baby etwa6–8 Wochen alt ist. Wir empfehlenIhnen PEKiP besonders dann, wenn Ihr\nBaby zu früh geboren oder entwick-\nlungsauffällig ist. \n1 Kurs à 10 Treffen\nKursleitung: Christa Brandt, Dipl.- SozialpädagoginPrager-Eltern-Kind-\nProgramm (PEKiP)Veranstaltungsort: \nElternschule im St. Joseph Stift   sechsunddreissig\nTermine & Anmel-\ndung: Institut fürFrühförderung, \nTel: (0421) 34 93 66\nKosten: 98 Euro \n(insgesamt 10 Termine)Sekretariat Frauenklinik (0421) 347 1300\nGabriele Seibert\nKreißsaal (0421) 347 1332\nChristine Räther\nLeitende Hebamme \nNeugeborenenabteilung & \nNeonatologie (0421) 347 1340\nInes Berndt\nStationsleitung\nWochenstation (0421) 347 1362/1364\nKarin Demmler\nStationsleitung\nPrivatstation Frauenklinik (0421) 347 1376\nElfie Zimmermann\nStationsleitung\nElternschule (0421) 347 1388\nBianca Karsten \nLeitung\nOberarzt Frauenklinik (0421) 347 1308\nDr. med. Geert C. Frieler  Telefonnummern:\nsiebenunddreissigZweiachtunddreissig\nFordern Sie unsere Broschüre \n»Rund um die Geburt« an. \nwww.sjs-bremen.de\nZweivier\nHebammenhilfe des Krankenhauses\nSt. Joseph Stift Bremen\nMariola Bydzynska (polnisch sprechend) (0421) 42 92 29\nOberneuland, Horn-Lehe, Borgfeld,\nArbergen, Osterholz, Vahr, Hemelingen, Mahndorf\nChristel Dymalski (\n0421) 62 17 24\nHB-Nord, Gröpelingen, Walle\nJudith Gerdes (englisch sprechend) (0421) 83 49 47\nAuf Anfrage ganzes Stadtgebiet\nCornelia Holtz (0421) 349 81 76\nSchwachhausen, Oberneuland, HornBianca Karsten\n(0421) 557 94 22\nNeustadt\nKatharina Köhler (0421) 303 27 74\nSchwachhausen, Vahr, Gete, Ostertor \nErika Körtge (0421) 83 14 12\nHabenhausen, Arsten, \nKattenesch, Huckelriede\nElke Plate (0421) 51 15 15\nGrolland, Stuhr, Huchting, Bremen-Süd\nChristiane Sanner (0421) 54 43 75\nOstertor, Steintor, östl. Vorstadt, Gete \nHeike Weidemann (0421) 499 23 86\nInnenstadtbereich, Sebaldsbrück, GeteWir bieten Nachsorge, Beratung und Hilfe für zu Hause an.\nneununddreissigvierzig\nAnfahrtsplan:\nEine Einrichtung der \nSt. FRANZISKUS-Stiftung Münster\nSchwachhauser Heerstr. 54\n28209 Bremen\nFon0421 / 347 - 13 00\nFax0421 / 347 - 13 01\nE-Mail: info@sjs-bremen.dewww.sjs-bremen.deKostenfreie Parkplätze stehen\nIhnen als Kursteilnehmer vor\nder Elternschule zur Verfügung.\nListe Hebammenhilfe siehe Rückseite.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}