{"title": "PDF", "author": "PDF", "url": "https://bag-coronavirus.ch/wp-content/uploads/2021/06/Covid-19-Impfstrategie-BAG-EKIF.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit   Eidgenössische Kommission für \nImpffragen EKIF  \n  \n \n \n \n \nCovid -19-Impfstrategie (Stand 14.04.2021 ) \n \nBundesamt für Gesundheit (BAG) und Eidgenössische Kommission für Impffragen (EKIF).  \nAlle relevanten Anpassungen im Text seit der letzten Aktualisierung vom 24.12.20 sind blau hervorge-\nhoben.  \n \nInhaltsverzeichnis \nAnpassungen (13.04.21) seit letzter Aktualisierung (24.12.20)  .................................................... 2 \n1. Ausgangslage und Impfung gegen Covid- 19 ...................................................................... 3 \n1.1 Ausgangslage  ........................................................................................................... 3 \n1.2 Impfung gegen Covid- 19 ........................................................................................... 5 \n2. Ziele der Impfung gegen Covid- 19 ...................................................................................... 6 \n3. Impfstrategie und Zielgruppen  ............................................................................................ 7 \n3.1 Zielgruppen- spezifische Impfstrategie (Erwachsene)  ............................................... 9 \n3.2 Impfung von Kindern, Jugendlichen und schwangeren Frauen (sobald Daten v erfügbar)\n ................................................................................................................................ 11 \n4. Impfstoffzuteilung bei begrenzter Verfügbarkeit (Prioritäre Gruppen)  .............................. 12 \n5. Internationale Konformität der Impfstrategie  ..................................................................... 14 \n6. Freiwilligkeit der Impfung .................................................................................................. 14 \n7. Kostenübernahme der Covid- 19 Impfung ......................................................................... 14 \n8. Akzeptanz der Covid- 19-Impfung und Impfstrategie  ......................................................... 14 \n9. Umsetzung der Impfstrategie  ............................................................................................ 15 \n9.1 Sicherstellung der Impfung prioritärer Gruppen bei Impfstoffknappheit  ................. 15 \n9.2 Vorgängige Erkrankung, Labortest und Impfindikation  ........................................... 15 \n9.3 Monitoring der Umsetzung  ...................................................................................... 15 \n10. Ethische Aspekte ............................................................................................................... 15 \n10.1 Ausgangslage  ......................................................................................................... 15 \n10.2 SARS- CoV-2 Pandemie .......................................................................................... 16 \n11. Rechtliche Grundlagen und Haftung  ................................................................................. 17 \n12. Offene Punkte mit Einfluss auf die Impfstrategie  .............................................................. 18 \nAnhang 1: Definition der Zielgruppen und Anzahl Personen  ...................................................... 19 \nAnhang 2: Impfzielgruppen (Tabellarische Übersicht)  ................................................................ 21 \nLiteratur ........................................................................................................................................ 22 \n \n   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 2 Tabellenverzeichnis   \nTabelle 1: Covid- 19 Krankheitslast pro Altersklasse  Seite 3  \nTabelle 2: Impfstrategie, zugeordnete Zielgruppen mit spezifischen Impfzielen und \nassoziierten erforderlichen Impfstoffeigenschaften  Seite  7 \nTabelle 3: Vorläufiges Priorisierungsschema bei begrenzter Impfstoffverfügbarkeit  Seite 12  \nAnhang 1: Definition der Zielgruppen und geschätzte Anzahl Personen  Seite 19  \nAnhang 2: Impfzielgruppen (Tabellarische Übersicht)  Seite 21  \n \nAnpassungen (14.04.21) seit letzter Aktualisierung (24.12.20)  \n• Heute stehen erst wenige Daten zur Impfung von schwangeren Frauen zur Verfügung. Daher soll \nerst für schwangere Frauen mit einem weiteren Risiko für schwere Covid -19-Erkran kung (siehe \nVorerkrankungen gemäss Kategorien besonders gefährdeter Personen) oder einem erhöhten Ex-\npositionsrisiko (z. B. Gesundheitspersonal) eine Impfung in Erwägung gezogen werden.  \n• Da besonders gefährdete Personen (BGP) durch ihre  Impfung mit mRNA  Impfstoffen sehr gut ge-\nschützt sind  und das Risiko für eine schwere Covid- 19 Erkrankung direkt mit steigendem Alter kor-\nreliert , können enge Kontakte von besonders gefährdeten Personen (Zielgruppe 3) und alle weite-\nren Erwachsenen (Zielgruppe 5)  unter 65 Ja hren, sofern genügend Impfstoff vorhanden ist, gleich-\nzeitig in altersabsteigenden Gruppen geimpft werden (z. B. 64 –55, 54 –45, 44– 35 Jahre) . Ausge-\nnommen sind enge Kontakte von immunsupprimierten BGP: diese sollen weiterhin  möglichst  prio-\nritär geimpft werden, da für Personen mit einer Immundefizienz allgemein unklar ist, wie gut die \nImmunantwort und damit der Schutz nach einer Impfung ausfällt. Optional kann eine  altersabstei-\ngende Impfung von BGP mit chronischen Krankheiten mit nicht höchstem Risiko (Zielgruppe 1d, \nsiehe Anhang 2) ebenfalls gleichzeitig mit Gruppe 3 und 5 erfolgen.  Zielgruppe 4 (Erwachsene in \nGemeinschaftseinrichtungen mit erhöhtem Infektions - und Ausbruchsrisiko) soll die Impfung wei-\nterhin separat pro Einrichtung angeboten werden (z. B. durch mobile Equipen), sobald Impfziel-\ngruppe 2 erreicht wurde.  \nAlle relevanten Anpassungen im Text seit der letzten Aktualisierung vom 24.12.20 sind blau hervorge-\nhoben.  \n   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 3 1. Ausgangslage und Impfung gegen Covid- 19 \n1.1 Ausgangslage  \nDie Corona Virus Disease (Covid- 19) P andemie wirkt sich stark auf die individuelle und öffentliche \nGesundheit sowie andere Bereiche aus. Seit Beginn der Pandemie wurden weltweit mehr als 67 Milli-\nonen Infektionen (Fälle) und über 1.5 Millionen Todesfälle bestätigt, davon über 19.6 Millionen Fä lle \nund über 440'000 Todesfälle in Europa ( European Centre for Disease Prevention and Control ECDC , \nStand am 7.12.2020). Die Dunkelziffer der Fälle dürfte jedoch hoch sein. In der Schweiz und dem Fürs-\ntentum Liechtenstein wurden bisher insgesamt über 350’000 Fälle und über 5’000 Todesfälle im Zu-\nsammenhang mit Covid- 19 verzeichnet (Meldesystem des BAG, Stand am 8.12.2020).  \nCovid -19 trägt massgeblich zur Morbidität der Bev ölkerung bei und steht im Zusammenhang mit einer \ndeutlichen Übersterblichkeit der Bevölkerung über 65 Jahren ( Bundesamt für Stat istik BFS ). Mit über \n3400 Todesfällen mehr als erwartet (Woche 1– 48, Stand am 8.12.2020) ist sie klar höher als die Über-\nsterblichkeiten, die in früheren saisonalen Grippewellen beobachtet wurden und dies, obwohl gegen die Covid -19 Epidemie Massnahmen ergri ffen worden waren.  \nDie Covid -19 betrifft alle Altersklassen , jedoch in unterschiedlichem Ausmass, wie die Daten der \nFälle im Zeitraum nach der ersten Welle bis Mitte November zeigen (Meldesystem des BAG, Stand am \n8.12.2020) (Tabelle 1).  \nInsgesamt wurden in diesem Zeitraum 2’783 bestätigte Covid- 19 Fälle1 pro 100'000 Einwohner regis-\ntriert. Die Inzidenzrate war bei Kindern am niedrigsten, wahrscheinlich bedingt durch die andere Te-stempfehlung für Kinder. Bei jungen Erwachsenen war sie am höchsten. Die Rate sank mit zunehmen-\ndem Alter, mit Ausnahme der Altersklasse der 80- Jährigen und älteren.  \nTabelle 1 : Covid -19 Krankheitslast pro Altersklasse \nBestätigte Fälle und Hospitalisationen sowie Todesfälle im Zusammenhang mit Covid- 19 pro Alters-\nklasse, im Zeitraum nach der ersten Welle bis Mitte November (Falldatum in Wochen 24– 46)  \nAlters - \nklasse  Fälle  Hospitalisationen  Fall- \nhospital.*  Todesfälle  Fallsterb -\nlichkeit§ Anzahl  Inzidenz°  Anzahl  Inzidenz°  Anzahl  Inzidenz°  \n0–9 2'037# 232# 62 7 –# 0 0 –# \n10–19 20'775  2'450  51 6 0.2%  0 0 0.0%  \n20–29 46'321  4'412  137 13 0.3%  0 0 0.0%  \n30–34 22'861  3'720  87 14 0.4%  1 0 0.0%  \n35–39 19'677  3'176  108 17 0.5%  1 0 0.0%  \n40–44 19'078  3'230  157 27 0.8%  2 0 0.0%  \n45–49 19'917  3'249  242 39 1.2%  6 1 0.0%  \n50–54 20'408  3'064  382 57 1.9%  6 1 0.0%  \n55–59 19'199  3'034  523 83 2.7%  26 4 0.1%  \n60–64 13'638  2'623  661 127 4.8%  37 7 0.3%  \n65–69 8'764  2'025  742 171 8.5%  103 24 1.2%  \n70–74 7'725  1'922  964 240 12.5%  197 49 2.6%  \n75–79 6'672  2'066  1'144  354 17.1%  357 111 5.4%  \n80+ 13'488  2'963  2'654  583 19.7%  1'889  415 14.0%  \ntotal 240’608  2’783  7’914  92 3.3%  2'625  30 1.1%  \n° Fälle pro 100'000 Einwohner; * Hospitalisationen pro Fälle; § Todesfälle pro Fälle; # undertesting von Kindern, damit hohe Dunkelziffer der Fälle  \n \n \n1 Jeder Fall mit einem positiven Befund mittels PCR oder Antigen- Schnelltest (unabhängig von den klinischen Kriterien)   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 4 Mit zunehmendem Alter steigt das Risiko für eine Erkrankung mit schwerem Verlauf deutlich . \nSo stieg der Anteil der gemeldeten Fälle, welche einer Hospitalisation2 bedurften, von unter 1 % in den \nAltersklassen der 10-  bis 44 -Jährigen auf 20 % bei den 80- Jährigen und älteren. Ent sprechend stieg \nauch die Inzidenzrate der Hospitalisationen mit zunehmendem Alter. 70 % der hospitalisierten Fälle \nwaren 65- jährig oder älter und fast 90 % 50- jährig oder älter, das mediane Alter betrug 74 Jahre. Der \nAnteil der gemeldeten Fälle, die verstarben (Fallsterblichkeit2), lag in den Altersklassen der 0-  bis 64 -\nJährigen bei unter 0.5 % und stieg mit zunehmendem Alter überproportional an, bis auf 14 % bei den \n80-Jährigen und älteren. Dies wiederspiegelt auch die Inzidenz der Todesfälle: 97 % der Todesfälle \nwaren 65- jährig oder älter und das mediane Alter betrug 86 Jahre. Bei Kindern treten Komplikationen \n(z. B. das multisystemische inflammatorische Syndrom (MIS -C oder PIMS -TS) [1]), die eine Hospitali-\nsation benötigen, selten auf . \nNeben älteren Personen und schwangeren Frauen zählen Erwachsene mit definierten Vorer-krankungen zu den besonders gefährdeten Personen\n3 (BGP) . Diese Vorerkrankungen sind nur \nteilweise identisch mit den Vorerkrankungen, welche zu einem erhöhten Komplikationsrisiko bei einer \nGrippe- Erkrankung führen. Rund 79 % der hospitalisierten Erkrankten bzw. 90 % der Todesfälle hatten \nmindestens eine solche Grunderkrankung (Meldesystem BAG, Stand am 8.12.2020).  Der Anteil der \nErkrankten mit mindestens einer Vorerkrankun g steigt mit dem Alter . Jedoch zeigen nicht alle der \ndefinierten Vorerkrankungen eine deutliche Altersabhängigkeit. Immunsuppression und Adipositas wa-\nren bei Erwachsenen unabhängig vom Alter ähnlich häufig, wohingegen Bluthochdruck, Herz -Kreislauf -\nErkranku ngen und chronische Nierenerkrankungen mit dem Alter häufiger vorkamen (Spital -Sentinel \nStudie, Stand am 23.11.2020 und Meldesystem BAG, Stand am 8.12.2020). Kinder mit Vorerkrankun-\ngen zeigen keine vermehrte Häufigkeit der Infektion oder Schweregrad der Er krankung im Vergleich zu \ngesunden Gleichaltrigen ( SGP Statement 9.12.20 ).  \nDer hohe Anteil von schwer verlaufenden  Covid -19 Erkrankungen bei Erwachsenen un d insbe-\nsondere die Erkrankungen, welche einer intensivmedizinischen Behandlung (und Beatmung) \nbedürfen können zu einer Überlastung des Gesundheitssystems führen . So war in einigen Kan-\ntonen während der höchsten Belastung die Kapazität der zertifizierten Bet ten überschritten und der \nBedarf an Intensivpflege konnte nur durch zusätzlich geschaffene Intensivpflegebetten gedeckt werden (SANKO Erhebung). 15 % der hospitalisierten Erkrankten benötigten eine Intensivpflege. Der Anteil \nstieg bei Erwachsenen mit zunehmendem Alter, bis zur Altersklasse der 60-  bis 69- Jährigen mit 23 % \n(Spital -Sentinel Studie, Stand am 23.11.2020). Die mediane Aufenthaltsdauer bei Hospitalisation lag \nbei 10 Tagen, die mediane Aufenthaltsdauer auf der Intensivpflegestation bei 11 Tagen. S ie stiegen \nmit zunehmendem Alter, mit Ausnahme bei den 80- Jährigen und älteren bzw. den 70- Jährigen und \nälteren. Letzteres könnte dadurch bedingt sein, dass diese weniger lange überlebten (Covid- 19 Spital -\nSentinel Studie, Stand am 23.11.2020). Von den IPS -Patienten wurden 74 % invasiv beatmet (Covid-\n19 Spital -Sentinel Studie, Stand am 19.10.2020); die nachfolgende Rehabilitation ist oft lang andau-\nernd.  \nDie Behandlung von schwer verlaufenden Covid -19 Erkrankungen ist auch zeit - und ressour-\ncenintensiv, was n icht nur die Infrastruktur, sondern auch das Gesundheitspersonal übermäs-\nsig fordert.  \nLanganhaltende, teilweise einschränkende Symptome (LongCovid) werden nicht nur nach schwer ver-laufenden Covid- 19 Erkrankungen und bei älteren Erwachsenen beobachtet [2 –4]. Diese können über \nmehrere Wochen und teilweise über Monate andauern. Zum Beispiel zeigten hospitalisierte (um 30 %) \nund nicht -hospitalisierte Patienten (um 10 %) noch 30 –45 Tage nach Diagnose Geschmacks -/Geruchs-\nverlust, Müdigkei t und Atemnot auf  [2]. Ob Covid -19 zu bleibenden Schäden führt, ist noch unklar.  \n \n2 Der Anteil der hospitalisierten Fälle sowie die Fallsterblichkeit sind wesentlich von der Zahl der entdeckten Fälle abhängig,  die ihrers eits von der \nTeststrategie und deren Umsetzung durch die Bevölkerung beeinflusst wird. Je höher die Dunkelziffer, umso stärker werden die beiden Kenn-\ngrössen überschätzt.  \n3 Der Begriff «besonders gefährdete Personen (BGP)» ist dem auf Französisch und in and eren Ländern benutzten Begriff «vulnerable Personen» \ngleichzusetzen. Hierzu werden Personen gemäss Kriterien der Kategorien besonders gefährdeter Personen  gezählt (Stand 10.03.2021).   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 5 Nur dank Aufbau zusätzlicher Bettenkapazität und insbesondere durch Eindämmung der Ausbreitung \nund den Schutz von BGP durch nichtpharmazeuti sche Massnahmen (Abstand, Masken, Handhygiene, \nKontaktreduktion bis zum Lockdown) reichte die Kapazität des Gesundheitssystems während der \nhöchsten Belastung knapp, um die Versorgung der Bevölkerung zu garantieren. Diese Massnahmen \nführen aber gleichzeitig zu einer bedeutenden wirtschaftlichen, sozialen, kulturellen und psychischen \nBeeinträchtigung der gesamten Gesellschaft; inklusive des zugangsgleiche Bildungsrecht für Kinder.  \n1.2 Impfung gegen Covid -19 \nDerzeit stehen keine sekundären Präventionsmassnahmen (Post -Expositions -Prophylaxe) und keine \nhoch wirksamen medikamentösen Behandlungen zur Verfügung, die schwere Verläufe oder eine Über-tragung auf andere Personen wirksam verhindern könnten. Entsprechend kommt der Impfung als pri-\nmäre Präventionsmassnahme für die gesundheitlichen wie auch anderen Folgen von Covid- 19 grosse \nBedeutung zu.  \nZiel der Impfung ist der zum jeweiligen Zeitpunkt bestmögliche Schutz der Bevölkerung vor Covid- 19. \nDie Erwartung bei Impfbeginn ist die Verminderung der Krankheitslast.  \nFür die Schweiz wurden bis zum aktuellen Zeitpunkt Reservationsverträge für zwei mRNA -basierende \nCovid -19-Impfstoffe und einem vektorbasierten Impfstoff abgeschlossen. Es handelt sich bei allen drei \num neuartige Impfstofftechnologien, die für Routineimpfungen bisher nicht zur Anwendung kamen. Zu-\ndem werden Verhandlungen mit Herstellern von Impfstoffkandidaten anderer Technologien (Protein + Adjuvants) geführt.  \nDie Impfempfehlung wird die Immunantwort, Wirksam keit, die benötigte Anzahl Impfdosen und allen-\nfalls notwendige Auffrischimpfungen, Schutzdauer und unerwünschte Impferscheinungen pro Impfstoff berücksichtigen. Dies sowohl für Gesunde als auch für besonders gefährdete Personen.  \nZum Zeitpunkt, wenn die ers ten Impfstoffe verfügbar sein werden, werden noch nicht alle Daten zu den \noben aufgeführten Aspekten vorliegen. Dies liegt sowohl an der Neuartigkeit der Impfstoffe als auch an den zahlreichen offenen Fragen zur Dauer der Immunität nach durchgemachter SARS -CoV-2 Infektion \nsowie nach Impfung. Grundsätzlich wird jeder der Impfstoffe erst zugelassen und empfohlen, wenn ausreichende Daten bezüglich seiner Wirksamkeit und Sicherheit vorliegen.  \nDie ersten Impfstoffdosen werden priorisierten Zielgruppen empfohlen und noch nicht der ganzen Be-\nvölkerung zur Verfügung stehen.  \nEine Priorisierung der Zielgruppen für die Impfung ist aus folgenden Gründen notwendig:  \n- Die kurze Entwicklungszeit und die grosse internationale Nachfrage haben zur Folge, dass die \nverschiedenen Impfstoffe zu unterschiedlichen Zeitpunkten und in gestaffelten Liefermengen \nzur Verfügung stehen.  \n- Die Komplikationen von Covid- 19 variieren je nach Zielgruppe  \n- die Wirksamkeit einiger Impfstoffe könnte pro Zielgruppe unterschiedlich oder begrenzt sein  \nDie Impfstrategie definiert im Folgenden die übergeordneten Ziele der Covid- 19-Impfung insgesamt, \ndie einzelnen Strategien pro Zielgruppe und deren Priorisierung unter Berücksichtigung internationaler \nEmpfehlungen und Rahmenbedingungen [5, 6]  sowie die Besonderheiten der Covid- Situation in der \nSchweiz und des Gesundheitssystems.  \n  Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 6 2. Ziele der Impfung gegen C ovid -19 \nDie Impfung gegen Covid- 19 soll zum Schutz und Erhalt der Gesundheit der Schweizer Bevölkerung \nbeitragen. Dieses Ziel soll primär durch die Reduktion der Krankheitslast erreicht werden. Die Elimina-\ntion des K rankheitserregers ist zum aktuellen Zeitpunkt nicht das Ziel der nationalen wie internationalen \nImpfprävention.  \nIm Einklang mit internationalen Empfehlungen [6] verfolgt die Impfstrategie als eines der Elemente zum \nSchutz gegen Covid- 19 drei Ziele in hierarchisch absteigender Bedeutung.  \nÜbergeordnete Ziele der Impfung:  \n1. Verminderung der Krankheitslast insbesondere von schweren und tödlich verlaufenden Covid-\n19 Fällen  \n2. Sicherstellung der Gesundheitsversorgung  \n3. Reduktion der negativen gesundheitlichen, psychischen, sozialen wie wirtschaftlichen Auswir-\nkungen der Covid- 19-Pandemie.  \nDie Verminderung der Krankheitslast in sbesondere von schweren und tödlich verlaufenden Co-\nvid-19 Fällen  ist prioritäres Impfziel, da es bisher keine hochwirksamen Behandlungsmethoden gibt \nund die Covid- 19-Pandemie zu einer Übersterblichkeit und klaren Zusatzmorbidität in der Bevölkerung \nführt ( siehe Kapitel 1.1). Besonders gefährdete Personen tragen dabei die Hauptkrankheitslast, haben \nein deutlich erhöhtes Hospitalisationsrisiko und sind ohne Impfung übermässig in ihrer sozialen Bewe-\ngungsfreiheit eingeschränkt. Ohne wirksame nicht -pharmazeutisc he Massnahmen führt die Krankheits-\nlast von Covid -19 zu einer Überlastung des Gesundheitssystems. Zu dieser Überlastung kommt es \ndurch eine hohe Zahl von Covid- 19 Patienten in stationärer - und insbesondere intensivmedizinischer \nBehandlung. Die Verminderung der Krankheitslast durch die Impfung ist neben den nicht -pharmazeu-\ntischen Massnahmen ein weiteres Element zum «Schutz von besonders gefährdeten Personen».   \nDie Sicherstellung der Gesundheitsversorgung  ist das zweite Impfziel. Das Gesundheitssystem \nmuss ein erseits die Krankheitslast durch Covid- 19 bewältigen können und andererseits der Schweizer \nBevölkerung auch für alle nicht durch Covid- 19 verursachten Krankheiten und Gesundheitsprobleme \nweiterhin zur Verfügung stehen. Die Sicherstellung der Gesundheitsver sorgung muss erreicht werden \ndurch Reduktion der Krankheitslast von Covid- 19 (siehe Ziel 1) und auch durch volle Einsatzfähigkeit \ndes Gesundheitspersonals. Das setzt den optimalen Schutz der Gesundheit des Personals sowie die \nReduktion des Personalausfalls  aufgrund von Covid- 19 (Absenzen aufgrund von Personal in Isolation \nund Quarantäne) voraus. Um die Gesamtleistung des Gesundheitssystems zu erhalten, darf für die \nAuslastung der Intensiv -/Intermediärpflegestationen durch Covid- 19-Patienten ein tragbares Mass von \nmaximal 10 % Covid- 19-Patienten nicht überschreiten. Die Verschiebung von nicht -dringlichen Be-\nhandlungen in den Spitälern soll höchstens kurzfristig in Betracht gezogen werden aber generell nicht notwendig sein.  \nDie negativen sozialen und wirtschaftlichen Auswirkungen  der einschränkenden nicht -pharmazeu-\ntischen Massnahmen zur Kontrolle der Covid- 19 Pandemie sind auf die Dauer von zunehmender Be-\ndeutung. Sie führen zu grossen wirtschaftlichen Problemen mit Umsatzrückgängen und existentiellen \nBedrohungen (Betriebsschliessungen, Konkurse, Kurzarbeit etc.) und schränken das soziale und kul-\nturelle Leben sowie die Bildung stark ein. Diese Auswirkungen haben negative Folgen für die Gesund-\nheit und das Wohlbefinden der Bevölkerung.  \nAufgrund der in Kap itel 1 beschrieben Ausgangslage und der Impfziele 1 und 2 adressiert die Impfung \nprimär die besonders gefährdeten Personen, deren enge Kontakte inklusive Gesundheitsfachperso-\nnen. Die Sicherstellung der Gesundheitsversorgung kann einen weiteren Lockdown abw enden und \nermöglicht mittelfristig in Abhängigkeit von Impfwirksamkeit und Akzeptanz die Schutzmassnahmen auf \ndas kleinstmögliche Mass zu lockern. Die Impfung wird jedoch erst mehrere Monate nach dem Impfbe- Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 7 ginn zu einer Reduktion der nicht -pharmazeutischen Massnahmen beitragen können, sofern eine rele-\nvante Reduktion der Krankheitslast durch den Schutz von besonders gefährdeten Personen erreicht \nwird. Sie wird zu einem der Elemente zum Schutz vor COVD -19.  \nEine generelle Impfung der Bevölkerung zum Aufbau ei nes Herdenschutzes ist vorderhand nicht mög-\nlich. Ob es gelingt, einen solchen Impfstoff zu entwickeln, ist zurzeit eine offene Frage: Unter Berück-sichtigung der Reproduktionszahl (R0) von SARS -CoV-2 von ca. 2.5- 3.5 wäre mit einem idealen Impf-\nstoff (100%iger und lebenslanger Schutz vor Infektion und Übertragung) eine Durchimpfungsrate von \n60–70 % für den Herdenschutzeffekt notwendig. Je geringer die Wirksamkeit des Impfstoffs, desto \nhöher muss für einen Herdenschutz die Durchimpfungsrate sein – einschliessli ch der Kinder [7]. Das \nbedeutet, dass ohne Herdenschutz eine Elimination nicht möglich ist.  \n3. Impfstrategie und Zielgruppen  \nDie Impfstrategie verfolgt die übergeordneten Ziele und  definiert davon abgeleitet die Zielgruppen. Pro \nZielgruppe werden spezifische Impfziele in Abhängigkeit von den Eigenschaften (Wirksamkeit und Si-\ncherheit) des eingesetzten Impfstoffs festgelegt, mit deren Umsetzung die übergeordneten Impfziele \nerreicht werden sollen.  \nDie in Tabelle 2 abgebildete Hierarchie der Zielgruppen basiert auf der Krankheitslast pro Zielgruppe \nund des geschätzten Beitrags zum Erreichen der übergeordneten Impfziele.  \n \nTabelle 2: Impfstrategie, zugeordnete Zielgruppen mit spezifische n Impfziele n und assozi-\nierte n erforderlichen Impfstoffeigenschaften.  \nImpf - \nStrategie  Zielgruppen 4 \n(hierarchische Reihenfolge)  Spezifische Ziele pro Gruppe  Notwendige Impfstoff - \nEigenschaften  \n \nRisiko - \ngruppen  \n   1. Besonders gefähr-\ndete Personen (BGP): \nErwachsene ≥ 65 Jahre  \nErwachsene < 65 Jahre \nmit Vorerkrankungen  Direkter Schutz der Geimpften \nvor schweren Verläufen (Re-\nduktion/Verhinderung von Hos-pitalisation und Todesfällen ) Wirksam bei Älteren und bei Komorbidität. Verhin-\nderung schwerer  Erkran-\nkung. Günstiges  Nut-\nzen/Risiko Verhältnis\n5. \n2. Gesundheitspersonal \nmit Patientenkontakt  \nund \nBetreuungspersonal von BGP  \n a) Direkter Schutz der Geimpf-\nten vor häufigen milden und \nseltenen schweren Verläufen  \nb) Sicherstellung der Gesund-\nheitsversorgung (weniger Ar-\nbeitsausfall durch Covid -19-Er-\nkrankungen)  \nc) weniger Exposition von BGP durch Reduktion an Covid -19 \nerkrankter enger Kontakte.  \nd) falls in Zukunft möglich [7] : \nindirekter Schutz von BGP und Reduktion Personalausfall durch Verminderung von Über-tragungen  a, b, c) Wirksamkeit zur Reduktion von Hospitalisa-tion mit Covid -19 und mil-\nden Covid- 19; gute Sicher-\nheit/Verträglichkeit.  \nd) klar nachgewiesene Wirksamkeit gegen Über-\ntragung; gute Sicher-heit/Verträglichkeit.  \n \n4 Definition der Zielgruppen und Personenanzahl pro Gruppe, siehe Anhang 1.  \n5 Aufgrund des hohen Komplik ationsrisikos ist der Nutzen der Impfung so hoch, dass ein höheres Risiko für unerwünschte Impferscheinungen als \nbei Nicht -BGP akzeptiert werden kann.   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 8 Impf - \nStrategie  Zielgruppen 4 \n(hierarchische Reihenfolge)  Spezifische Ziele pro Gruppe  Notwendige Impfstoff - \nEigenschaften  \n3. Enge Kontakte von \nBGP 1 (erwachsene \nHaushaltsmitglieder , pfle-\ngende Angehörige)  a) Direkter Schutz der Geimpf-ten vor häufigen milden und seltenen schweren Verläufen  \nb) Aufrechterhaltung der Be-treuung von BGP (keine Hospi-talisation der BGP als Pflege-notfall)  \nc) weniger Exposition von BGP durch Reduktion an Covid -19 \nerkrankter enger Kontakte.  \nd) falls in Zukunft möglich: indi-rekter Schutz von BGP durch Verminderung von Übertragun-\ngen a, b, c) Wirksamkeit zur Reduktion von Hospitalisa-tion mit Covid -19 und mil-\nden Covid- 19; gute Sicher-\nheit/Verträglichkeit.  \nd) klar nachgewiesene \nWirksamkeit gegen Über-\ntragung; gute Sicher-heit/Verträglichkeit.  \n4. Erwachsene < 65 \nJahre* in Ge mein-\nschaftseinrichtungen mit erhöhtem Infekti-ons- und Ausbruchsri-\nsiko \n1 (und altersdurch-\nmischte n Bewohnern)  \n \n* Bewohnerinnen und Be-\nwohner und Personal, \nwelche noch ungeimpft \nsind (nicht durch Ziel-gruppe 1 und 3 abge-deckt)   a) Direkter Schutz der Geimpf-ten vor schweren Verläufen \n(Reduktion/Verhinderung von Hospitalisation und Todesfäl-len) \nb) Verminderung von Ausbrü-chen durch weniger Covid- 19-\nErkrankte.  \nc) falls in Zukunft möglich: Ver-hinderung von Ausbrüchen durch Verminderung von Über-tragungen  a) Wirksam bei Älteren \nund bei Komorbidität. Ver-\nhinderung schwerer  Er-\nkrankung. Gutes  Nut-\nzen/Risiko Verhältnis .  \nb) Wirksamkeit gegen Co-vid-19. Gute Sicher-\nheit/Verträglichkeit.  \nc) klar nachgewiesene Wirksamkeit gegen Über-tragung; gute Sicher-\nheit/Verträglichkeit.  \nIndividu-eller Schutz  5. Andere Erwachsene  \n1 \n(nicht durch 1. -4. abge-\ndeckt) die sich impfen lassen wollen  \n(ggf. stratifiziert nachab-steigenden Altersgrup-pen) a) Direkter Schutz der Geimpf-\nten vor häufigen milden und selten schwer en Verläufen  \nb) Reduktion von Erkrankungen bei erhöhtem beruflichem  Expo-\nsitionsrisiko  \nc) Weniger Arbeitsausfall durch \nweniger Covid -19-Erkrankun-\ngen (weniger «Isolierte»  und \ndadurch weniger Personen in \nQuarantäne)  \nd) falls in Zukunft möglich: Re-duktion von Arbeitsausfall durch Verminderung von Übertragun-gen  a, b, c ) Wirksamkeit zur \nReduktion von Hospitalisa-tion mit Covid -19 und mil-\nden Covid -19; gute Sicher-\nheit/Verträglichkeit.  \n \nd) klar nachgewiesene \nWirksamkeit gegen Über-\ntragung.  \n \n1) Sofern genügend Impfstoff vorhanden ist, kann Zielgruppe 3 und 5 gleichzeitig in altersabsteigend en Gruppen \ngeimpft werden.  Ausgenommen sind enge Kontakte von immunsuppr imierten BGP, welche möglichst prioritär  ge-\nimpft werden sollen.  Dabei soll Zielgruppe 4 die Impfung weiterhin separat pro Einrichtung angeboten werden (z. \nB. durch mobile Equipen), sobald Impfzielgruppe 2 erreicht wurde.   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 9 3.1 Zielgruppen -spezifische Impfstrategie (Erwachsene)  \nNach dem Abschluss der Phase- III-Studien bei Erwachsenen, der Zulassung und Impfempfehlung für \ndie ersten Impfstoffe und Zielgruppen werden, sobald die logistischen Voraussetzungen gegeben sind \nund die Bevölkerung entsprechend informiert ist, erste Impfungen in der Schweiz verabreicht werden \nkönnen.  \nAufgrund des bei Impfbeginn bekannten Wirksamkeits - und Sicherheitsprofils der einzelnen Impfstoffe \nkann eine Umsetzung der zielgruppenspezifischen Impfstrategien (Tabelle 2) bei Erwachsenen erfol-\ngen.  \nEs werden noch keine Daten zur Verfügung stehen, die Aussagen bezüglich Langzeitschutz, dem mög-\nlichen Bedarf / Intervall von Auffrischimpfungen und Aussagen zu seltenen Nebenwirkungen erlauben. \nLangzeitstudien und Daten aus Phase- 4-Studien (Effectiveness -Studien m it erweiterten Daten zur Ver-\nträglichkeit) werden erst in ca. 2 Jahren vorliegen. Ein Impfangebot für die allgemeine Bevölkerung soll \nmöglich sein, eine Durchimpfung der gesamten Bevölkerung kann aber nicht angestrebt werden, so-\nlange die genannten Impfstoff -Eigenschaften nicht klar aufgezeigt sind.  \n3.1.1 Risikogruppen- Impfstrategie  (Zielgruppe n 1–4) \nFür die Zielerreichung (siehe Kapitel 2) wird eine Risikogruppen -Impfstrategie  empfohlen.  \nDie folgenden Zielgruppen 1 –4 sind in absteigender hierarchischer Reihenfolg e entsprechend der \nKrankheitslast und geschätzter Wirkung auf die übergeordnete Zielerreichung zu impfen (siehe auch \nTabelle 2).  \n1. Besonders gefährdete Personen (BGP) * \n2. Gesundheitspersonal mit Patientenkontakt / Betreuungspersonal von BGP* \n3. Enge Kontakte (Haushaltsmitglieder) von BGP  \n4. Erwachsene in Gemeinschaftseinrichtungen* mit erhöhtem Infektions - und Aus-\nbruchsrisiko mit altersdurchmischten Bewohnern.  \n* Definition der Zielgruppen, siehe Anhang 1  \nFür die Zielerreichung wird die Risikogruppen- Impfstrategi e mit diesen 4 primären Zielgruppen emp-\nfohlen um:  \n• primär schwere Verläufe und Todesfälle durch Covid- 19 bei besonders gefährdeten Personen \n(BGP) zu vermindern durch direkten Schutz mit der Impfung der BGP.  Beobachtungsstudien \nzeigen, dass dieser Schutz sehr hoch liegt (über 90 %), siehe mRNA -Impfempfehlung Kapitel \n7.2.6 . \n• die gesundheitliche Versorgung, Betreuung und Pflege der BGP aufrecht zu erhalten mit der \nImpfung des Gesundheits /-Betreuungspersonals. Die Impfung des Gesundheitspersonals mit \nPatientenkontakt und des Betreuungspersonals von BGP ist essentiell für die Betreuung der \nBGP und der Sicherstellung der Gesundheitsversorgung. Dies wird erreicht, indem das Perso-\nnal durch Impfung vor milden und seltenen schweren Covid- 19 Verläufen geschützt ist. Zudem \nkann die Exposition der BGP mit SARS -CoV-2 reduziert werden.  \n• die Versorgung und Betreuung von betreuungs -bedürftigen BGP zu Hause möglichst aufrecht \nzu erhalten und die Expositi on von BGP mit SARS- CoV-2 zu reduzieren. Dies wird angestrebt \ndurch Impfung der engen Kontaktpersonen der BGP (Begründung identisch wie bei Gesund-\nheits personal von BGP).  \n• in besonderen Gemeinschaftseinrichtungen BGP zu schützen und Ausbrüche zu verhindern. \nGemeint sind Gemeinschaftseinrichtungen mit erhöhtem Infektionsrisiko/ -Übertragungsrisiko  Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 10 durch erschwertes Einhalten der Schutzmassnahmen bei gleichzeitig erhöhtem Anteil an Per-\nsonen mit Komplikationsrisiken (z. B. in Einrichtungen des Freiheitsentzugs, H eime für Men-\nschen mit Behinderungen, siehe Anhang 1).  \n• alle Geimpften,  die nicht zu den BGP zählen (Zielgruppen 2– 4), erhalten einen direkten Schutz \nvor milden und seltenen schweren Covid- 19-Erkrankungen.  \n \nGleichzeitige Impfung in altersabsteigenden Gruppen  von Zielgruppe  3 und 5  \nEnge Kontakte von besonders gefährdeten Personen (Zielgruppe 3) und alle weiteren Erwachsenen \n(Zielgruppe 5) unter 65 Jahren können gleichzeitig in altersabsteigenden Gruppen geimpft werden, \nsofern genügend Impfstoff vorhanden ist  (z. B. in 5er - oder 10er -Jahrgangsschritten, gemäss kantona-\nler Vorgabe) .  \nDies ist möglich, da besonders gefährdete Personen (BGP) durch ihre Impfung mit mRNA Impfstoffen \nsehr gut geschützt sind (siehe mRNA -Impfempfehlung unter Beobachtungsstudien)  und das Risiko für \neine schwere Covid -19 Erkrankung direkt mit ansteigendem Alter korreliert (generell und bei chroni-\nscher Erkrankung [8, 9] ). Die Impfung in altersabsteigenden Gruppen ist damit konform mit den über-\ngeordneten Impfzielen 1 und 2 und führt zu einer Vereinfachung bei der Vergabe von Impfterminen.  \nOptional kann daher die altersabsteigende Impfung für BGP mit chronischen Krankheiten mit nicht \nhöchstem Risiko (Zielgruppe 1d, siehe Anhang 2) ebenfalls gleichzeitig mit Gruppe 3 und 5 erfolgen.  \nAusgenommen sind enge Kontakte von immunsupprimierten BGP: d iese sollen weiterhin vorgezogen \ngeimpft werden, da für Personen mit einer Immundefizienz allgemein unklar ist, wie gut die Immunant-wort und damit der Schutz nach einer Impfung ausfällt.  \nDabei soll Zielgruppe 4 (Erwachsene in Gemeinschaftseinrichtungen mit  erhöhtem Infektions - und Aus-\nbruchsrisiko) die Impfung weiterhin separat pro Einrichtung angeboten werden (z. B. durch mobile \nEquipen), sobald Impfzielgruppe 2 erreicht wurde.  \nEmpfohlene Durchimpfungsraten in der Risikogruppen -Impfstrategie : Um die übergeordneten \nZiele zu erreichen sollen analog der Influenzaimpfstrategie mehr als 75 % der besonders gefährdeten \nPersonen geimpft werden und so viele Angehörige des Gesundheits - und Betreuungspersonals wie \nmöglich. Damit sollen Covid -19-Hospitalisationen auf ei n Niveau wie dem zwischen der 1. und 2. Welle \ngesenkt (rund 5 Hospitalisationen pro Tag) und eine tragbare IPS -Auslastung mit ≤ 10 % Covid- 19-\nPatienten ohne Absage von elektiven Eingriffen erreicht werden.  \nAuswirkungen auf nicht- pharmazeutische Kontrollma ssnahmen : Essentielle , nicht -pharmazeuti-\nsche Präventions massnahmen (z. B. Abstand, Hygiene und Masken) können durch die Impfung zwar \nergänzt aber nicht ersetzt werden. Die Risikogruppen -Impfstrategie hat höchstens begrenzte Auswir-\nkungen auf die Eindämmung der Ausbreitung. Die Eindämmung der Ausbreitung durch nicht -pharma-\nzeutische Massnahmen bleibt somit weiterhin notwendig. Die Impfung ist ein weiteres Element zum Schutz vor Covid- 19 und Kontrolle der Pandemie.  \n3.1.2 Andere Erwachsene, die sich impfen lassen wol len (Zielgruppe 5)  \nSobald die prioritäre Risikogruppen- Impfstrategie umgesetzt ist (d. h. vor allem Personen der Zielgrup-\npen 1, 2 und 4 sow ie enge Kontakte von immunsuppri mierten Personen  haben Zugang zur Impfung)  \nwird die Impfung allen weiteren Erwachsenen entsprechend der Impfstoffverfügbarkeit empfohlen.  \nDie Impfung wird allen Erwachsenen ermöglicht, die sich impfen lassen wollen, um sich direkt vor häu-\nfigen milden und seltenen schwere Erkrankungen zu schützen.   \nJe nach Impfstoffverfügbarkeit und Umsetzbarkeit kann eine Stratifikation gemäss altersbedingtem Ri-\nsiko in absteigenden Altersgruppen (z. B. 64 –55, 54– 45, 44 –35 Jahre) in Erwägung gezogen werden.  \nDamit kann die Krankheitslast weiter gesenkt werden.   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 11 Die U msetzung der Schutzkonzepte, Isolation und Quarantäne werden für eine gewisse Zeit weiterhin \nnotwendig sein und können durch die Impfung vorerst nicht ersetzt werden.  \nEine prioritäre Impfung von bestimmten Berufsgruppen aufgrund ihrer Zuteilung als essenti eller Dienst \nfür das Funktionieren der Gesellschaft  oder aufgrund eines beruflich erhöhtem Expositionsrisiko s ist \nnicht vorgesehen. Ausserhalb des Gesundheitssektors wurde in den letzten Monaten aufgrund der Co-\nvid-19-Pandemie kein ernsthafter Personalmange l festgestellt, der diese essentiellen Dienste in Ihrer \nFunktion gefährdete.  Anders als bei Priorisierung nach beruflich erhöhtem Expositionsrisiko folgt die  \nPriori sierung nach absteigenden Altersgruppen der Strategie, die Krankheitslast durch schwere Covid -\n19 Erkrankungen möglichst rasch zu reduzieren.  \nSobald Impfstoffe verfügbar sind, welche ausgewiesenen Schutz vor Erkrankung, Infektion und Über-\ntragung bieten, kann die spezifische Impfung von Altersgruppen, die eine stärkere Rolle bei der Aus-\nbreitung spielen und das Erreichen von hohen Durchimpfungsraten in Erwägung gezogen werden mit \ndem Ziel die Ausbreitung mittel - bis langfristig zu reduzieren.  \n3.2 Impfung von Kindern, Jugendlichen und schwangeren Frauen (sobald Daten \nverfügbar)  \nDie Impfung von Kinder n und Jugendlichen < 16 Jahren wird derzeit noch nicht empfohlen. Für diese \nAltersgruppen stehen bisher keine Phase- III-Studienergebnisse zur Verfügung.  \nDas Covid -19-Risiko für schwere Verläufe und Komplikationen ist bei Schwangeren leicht erhöht [10, \n11]. Heute stehen erst wenige Daten zur Impfung von schwangeren Frauen zur Verfügung. Daher soll \nerst für schwangere Frauen mit einem weiteren Risiko für schwere Covid- 19-Erkran kung (siehe Vorer-\nkrankungen gemäss Kategorien besonders gefährdeter Personen) oder einem erhöhten Expositionsri-\nsiko (z. B. Gesundheitspersonal) eine Impfung in Erwägung gezogen wer den. Details siehe mRNA -\nImpfempfehlung Kapitel 3.4 . \n   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 12 4. Impfstoffzuteilung bei begrenzter Verfügbarke it (Prioritäre Gruppen)  \nEs muss davon ausgegangen werden, dass die einzelnen Impfstoffe nicht von Anfang an in den Men-\ngen zur Verfügung stehen, um alle vorgesehenen Zielgruppen sofort impfen zu könne n. Daher bedarf \nes zum gegebenen Zeitpunkt einer Priorisierung der Zielgruppen (und ggf. innerhalb dieser) in Abhän-\ngigkeit der schrittweise verfügbaren Impfstoffdosen.  \nDie im Folgenden empfohlene, übergeordnet e Priorisierung orientiert sich an Empfehlungen der WHO \nfür die Zuteilung [6]  und Priorisierung [5] von Impfzielgruppen und berüc ksichtigt dabei die Wir kung auf : \n• das Mortalitäts - und Komplikationsrisiko nach Alter (Wirkung auf übergeordnetes Ziel 1)  \n• den Erhalt der Funktionen des Gesundheitswesens und die Vermeidung der Personalüberlas-\ntung in den von der Pandemie besonders betroffenen Bereichen wie Akutspi täler und die Be-\ntreuung/Pflege von besonders gefährdeten Personen (Zielerreichung 2)  \n• das Expositionsrisiko und die Möglichkeit, Ausbrüche zu verhindern (Zielerreichung 1 und 2)  \n• die Erreichbarkeit und Umsetzbarkeit der Impfung pro Gruppe  \n• die Anzahl Personen pro Gruppe.  \nDie Priorisierung berücksichtigt (noch) nicht die spezifische Wirksamkeit der einzelnen Impfstoffe pro \nZielgruppe und die zu einem bestimmten Zeitpunkt verfügbaren Mengen pro Impfstoff.  \nDas übergeordnete Priorisierungsschema (Tabelle 3) ist daher vorläufig und wird bei neuen Erkennt-\nnissen zu den Eigenschaften der Impfstoffe und deren Verfügbarkeit unter Berücksichtigung von Er-\ngebnissen einer noch nicht abgeschlossenen Schweizer Modellierungsstudie überprüft und gegebe-\nnenfalls angepasst. Zudem muss festgelegt werden, welcher Impfstoff sich im Rahmen der Priorisie-\nrung für welche Zi elgruppe eignet und dieser zugeordnet werden.  \nImpfschema: Für die Impfstoffzuteilung ist die Anzahl Impfdosen für eine vollständige Impfung pro \nPerson zu berücksichtigen. Alle bisher bekannten Impfstoffkandidaten sehen ein 2- Dosen- Schema im \nAbstand von ca. 4 Wochen vor.  \nTabelle 3: Vorläufiges Priorisierungsschema bei begrenzter Impfstoffverfügbarkeit \n(Pro Impfstoff ggf. angepasste Priorisierung gemäss Zuteilung und Wir ksamkeit pro Altersgruppe und \nspezifischer Verfügbarkeit)  \nPrioritäre Gruppen (Gruppe P1 –4 in hierarchisch absteigender Rei-\nhenfolge in Abhängigkeit der Impfstoffverfügbarkeiten).  Anzahl Personen  \nP1 • Personen ≥ 65 Jahre  \nje nach Versorgungslage in absteigenden Altersschrit-\nten zuerst ≥75 J., dann 65– 74 Jahre (+ / -  Vorerkrankun-\ngen)  \nDarunter:  \n• Bewohnerinnen/Bewohner ≥ 65 Jahre in a) Einrich-\ntungen für ältere Menschen (Altersheime) und in \nPflegeheimen sowie b) möglichst gleic hzeitige Impfung \ndes Pflege- /Betreuungspersonals bzw. des gesamten \nPersonals in Kontakt mit den Bewohnerinnen/Bewoh-\nnern.  ≥ 65 Jahre: 1'605'800  \n≥ 75 Jahre: 756'409  \n65–74 Jahre: 850'000  \n \na) Bewohner/innen (ge-\nschätzt) : max. 160'000;  \nb) Pflege- /Betreuungsper-\nsonal: geschätzt  \n126'000  / Verwal-\ntung/Technische \nDienste: 44'000  \n• Erwachsene < 65 Jahre mit chronischen Erkrankun-\ngen/Vorerkrankungen (siehe LINK ) 621'600 (Schätzung)  \n  Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 13 P2 Gesundheitspersonal mit Patientenkontakt / Betreu-\nungspersonal von BGP  \n ca. 560'000 * \nP3 Enge Kontakte (erwachsene Haushaltsmitglieder , pfle-\ngende Angehörige ) von besonders gefährdeten Perso-\nnen  \n(falls noch nicht geimpft innerhalb Gruppe 1 und 2)  1'243'000 (Schätzung = 2x \nBGP < 65 Jahre)  * \nP4 Erwachsene < 65 Jahre* in Gemeinschaftseinrichtungen \nmit erhöhtem Infektions - und Ausbruchsrisiko (mit al-\ntersdurchmischten Bewohnern)  \n* Bewohnerinnen und Bewohner sowie Personal, falls noch \nnicht geimpft innerhalb Gruppe 1, 2 und 3.  ~ 100'000 (BewohnerInnen, \nohne BGP)  \n* Ein Teil dieser Zielgruppe gehört sel ber zu den BGP. Dieser Anteil ist unbekannt.  \n  \nZur prioritären Gruppe 1: Im Idealfall soll die gesamte Zielgruppe 1 (besonders gefährdete Personen) \ngleichzeitig Zugang zur Impfung erhalten. Dafür braucht es 2 Impfdosen für ca. 2'220'000 Personen.  \nLässt die Impfstoffverfügbarkeit die gleichzeitige Impfung der gesamten prioritären Gruppe P1 nicht zu, \ndann sollen:  \n• prioritär Personen ≥ 65 Jahre geimpft werden , da diese Altersgruppe das höchste Komplika-\ntions - und Mortalitätsrisiko aufweist (altersbedin gt und durch Vorerkrankungen) und somit ein \nhoher Anteil an Todesfällen und Hospitalisationen verhindert werden kann. Eine Impfindikation \nausschliesslich nach Alter ist einfacher umzusetzen und zu kommunizieren.  \nErfordert die eingeschränkte Impfstoffmenge eine weitere Priorisierung, so erfolgt diese nach \nabsteigendem altersbasiertem Risiko (und ggf. Komorbiditäten). Zuerst werden alle Erwach-\nsene im Alter ≥ 75 Jahre geimpft, dann 65 –74 Jahre, falls erforderlich zuerst jene mit Komorbi-\nditäten und schliesslic h alle im Alter von 65– 74 Jahren.  \n• Die Impfung von Erwachsenen ≥ 65 Jahre in Einrichtungen für ältere Menschen (Alters-\nheime) und in Pflegeheimen  - sowie die möglichst gleichzeitige Impfung des Personals -  be-\ndarf besonderer Beachtung. Diese Gruppe weist neben dem höchsten Komplikations - und \nSterberisiko auch ein erhöhtes Expositionsrisiko auf. Eine hohe Anzahl von Todesfällen (ca. 50 \n% aller bekannten Todesfälle) betrifft Bewohner von Alters -/Pflegeheimen. Die Überlastung des \nPersonals und des Gesundheitssyst ems (Bereich Betreuung/Pflege) und Ausbrüche können \ndurch Impfung dieser Gruppe reduziert werden. Diese Impfzielgruppe ist spezifisch zu errei-chen (mobile Impfteams anstatt Impfzentren) und verhältnismässig klein.  \n• Sobald genügend Impfstoff vorliegt, werden als nächste Gruppe Erwachsene < 65 Jahre mit \nVorerkrankungen  (Vorerkrankungen siehe Impfempfehlungen) geimpft werden. Diese haben \nim Vergleich zu den Personen ≥ 65 Jahre in der Summe ein niedrigeres Komplikations - wie \nMortalitätsrisiko und benötigen unter den Hospitalisierten weniger häufig eine Behandlung auf der IPS. Hier kann falls notwendig eine Untergruppen- Priorisierung durchgeführt werden ge-\nmäss Komplikations - und Mortalitätsrisiko in Gruppen mit absteigendem Alter , ggf. gleichzeitig \nmit Zielgruppe 3 und 5. \n  Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 14 5. Internationale Konformität der Impfstrategie  \nDie Schweizer Impfstrategie, die übergeordneten Impfziele sowie die Priorisierung der Zielgruppen sind \nkonform mit den Empfehlungen der WHO [5, 6]  und unterscheiden sich nicht wesentlich von den Impf-\nstrategien anderer Länder wie zum Beispiel Frankreich, Österreich, Deutschland , Vereinigtes König-\nreich  und den Niederlanden.  \nIm Unterschied zu einigen internationalen Impfstrategien wird die Impfung von besonders gefährdeten \nPersonen in der Hierarchie höher als  die Impfung von Gesundheitspersonal priorisiert, da die nicht -\npharmazeutischen Schutzmassnahmen das berufsbedingte, erhöhte Expositions - wie Übertragungsri-\nsiko reduzieren - zumindest für das Personal in Akutspitälern (die Seroprävalenz ist im Vergleich zur \nBevölkerung beim Gesundheitspersonal der Akutspitäler nicht erhöht (kommunizierte Daten  aus \nSchweizer Spitälern)).   \n6. Freiwilligkeit der Impfung  \nDer Bund setzt auch bei der Covid- 19-Impfung auf Information und Sensibilisierung. Die Schweizer \nBevölkerung soll verständlich und transparent informiert werden. Jede Person soll in der Lage sein, \neinen gut informierten, persönlichen Impfentscheid zu treff en.  \nEine allgemeine Impfpflicht für die Bevölkerung ist in der Schweiz rechtlich grundsätzlich ausgeschlos-\nsen. Das Epidemiengesetz sieht lediglich vor, dass Bund und Kantone Impfungen bei gefährdeten Be-\nvölkerungsgruppen und bestimmten Personen unter engen  Voraussetzungen für obligatorisch erklären \nkönnten («Impfobligatorium» oder «Impfpflicht»). Niemand kann aber gezwungen werden, sich impfen \nzu lassen (kein «Impfzwang»). Eine Impfpflicht ist seitens Bund nicht vorgesehen.  \n7. Kostenübernahme der Covid- 19 Impf ung \nDie Impfung ist für die geimpfte Person während der Epidemie kostenlos . \n8. Akzeptanz  der Covid -19-Impf ung und Impfstrategie   \nDer Impfakzeptanz kommt eine grosse Bedeutung für die Covid- 19 Impfstrategie und dem Erreichen \nder übergeordneten Impfziele zu. Ei ne hohe Impfakzeptanz ist notwendig für eine wirksame Risiko-\ngruppen- Impfstrategie (siehe Kapitel 3.1.1).  \nDie Akzeptanz der Impfung hängt von vielen Faktoren ab (z. B. Wahrnehmung des individuellen Risi-\nkos, erwarteter Nutzen der Impfung, Angst vor Nebenwirk ungen usw.) und wird über die Zeit variieren.  \nUm eine hohe Impfakzeptanz bei BGP wie auch Nicht -BGP zu erreichen, ist es wichtig, dass  \na) alle involvierten Stakeholder, die adressierten Zielgruppen und die allgemeine Bevölke-\nrung eine offene, transparente, a dressatengerechte und zielführende Information erhal-\nten. Unter anderem über die Covid- 19 Impfung (z. B. Erläuterung der neuen Impfstofftechno-\nlogien, unerwünschte Impferscheinungen), die Impfstrategie-  und Empfehlung (u.a. Erläute-\nrung der Impfstoffzuteilung und prioritärer Gruppen und zum Entstehungsprozess von Phase-\nIII-Studien über die Zulassung und der EKIF -Evaluation);  \nb) für alle Zielgruppen die Impfung freiwillig is t (siehe Kapitel 6);  \nc) alle Personen, für die die Impfung empfohlen ist und die sich impfen l assen wollen, einen \neinfachen wie barrierefreien (u.a. kostenfreien) Zugang zur Impfung haben (siehe Kapitel 7).   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 15 9. Umsetzung der Impfstrategie  \n9.1 Sicherstellung der Impfung prioritärer Gruppen bei Impfstoffknappheit  \nDamit die Risikogruppen- basierte übergeordnete Impfstrategie umgesetzt werden kann, muss gewähr-\nleistet werden, dass im Falle einer Priorisierung entsprechend der Versorgungslage die vorgesehenen \nZielgruppen primären Zugang zum knappen Impfstoff haben und bei Wunsch geimpft werden können. \nDies impliz iert eine medizinische Triage der Personen mit Impfwunsch.  \nEs sind 1) zeitnah vor Impfbeginn die Personen zu identifizieren, welche zu den prioritären Gruppen \ngehören (z. B. BGP mit Vorerkrankungen) und 2) die Impfstoffe für die vollständige Impfung (z.  B. 2 \nDosen) der entsprechenden Zielgruppen zu reservieren.  \n9.2 Vorgängige Erkrankung, Labortest und Impfindikation  \nEine Impfung nach vorgängiger Erkrankung ist unproblematisch. Die Impfung wird 6 Monate, für be-\nsonders gefährdete Personen 3 Monate, nach Covid- 19-Erkrankung empfohlen.   \nEin Antikörpertest zur Festlegung der Impfindikation oder nach der Impfung soll nicht erfolgen und wird  \nausdrücklich nicht empfohlen. Ein serologisches Schutzkorrelat ist nicht bekannt.  \n9.3 Monitoring der Umsetzung  \nDie Umsetzung der Impfempfehlungen zur Covid- 19-Impfung soll mit einem spezifischen Monitoring \nverfolgt und analysiert werden. Gestützt auf das Epidemiengesetz (Art. 24 Abs. 2 EpG und Art. 36 EpV \nund Art.40 EpV) legt das BAG nach Absprache mit den Kantonen die zu erhebenden Daten (Mindest-\ndatensatz) und die Methodik für die Dokumentation und das Monitoring fest. Ausgehend von aggre-\ngierten Daten aus der Dokumentation der durchgeführten Covid- 19-Impfungen wird die Entwicklung \nder Impftätigkeit und der Akzeptan z der Impfung in den verschiedenen Zielgruppen engmaschig und \nzeitnah verfolgt. Dazu ist eine elektronische Verarbeitung der Impfdaten unabdingbar.  \n10. Ethische Aspekte  \n10.1 Ausgangslage  \nEine umfassende Literaturdiskussion soll und kann hier nicht geführt werden. E s sei aber auf eine \nLiteraturanalyse verwiesen, die 2017 im Rahmen der Pandemieplanung (Fokus Influenza) und als Teil \neiner Prioritätenliste und Kontingentberechnung im Auftrag des BAG erstellt wurde [12] . In dieser Studie \nwurde der ethische und gerechtigkeitstheoretische Diskurs aufgearbeitet. Insgesamt konnten 17 ethi-\nsche Kriterien abgeleitet werden, wie medizinische Leistungen unter Knappheitsbedingungen grund-\nsätzlich fair verteilt werden können. Diese lassen sich in 5 Klassen einteilen: Gleichheitsprinzip, die am \nschlechtesten Gestellten favorisieren (Bedürfnis -Prinzip), Maximierung des Gesamtnutzens (Utilitaris-\nmus-Prinzip), Förderung der gesellschaftlichen Nützlichkeit (usefulness) und Ko mbination von Krite-\nrien.  \nDie meisten der 17 Kriterien reflektieren einzelne Zuordnungsmassnahmen wie z.B. das Zufallsprinzip. \nAlle haben sie ihre Vor - und Nachteile; sie sind allgemein anwendbar, mit Einschränkungen auch im \nPandemiefall. Für letzteren sind zwei Prinzipen zentral: das (ethische) Gleichheitsprinzip, welches zwi-\nschen Individuen als oberste Maxime gilt und das Utilitarismus -Prinzip, welches in Kontrast zum Gleich-\nheitsprinzip nicht das Individuum im Fokus hat, sondern auf den gesellschaftlichen Gesamtnutzen ab-\nzielt. Beide Prinzipien werden in Zusammenhang mit einer Pandemie diskutiert, jedoch lässt sich eine \ndeutlich stärkere Argumentation für das Utilitarismus -Prinzips feststellen. Dieses Prinzip wird auch im \nInfluenza- Pandemieplan  Schweiz aus einer ethischen Perspektive explizit ‘zugelassen’ (vgl. Kap. Prin-\nzipien der Zuteilung knapper Präventionsmittel, S. 94f). Als Ausgangsposition gilt hier das Gleichheits-prinzip, das grundsätzlich allen Individuen die gleichen Zugangschancen (zu Impfstoff) erlaubt. Dieses  Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 16 Prinzip wird aber dahingehend eingeschränkt, indem eine Pandemie als  eine Ausnahmesituation zu \nbetrachten ist, und es folglich aus einer ethischen Perspektive erlaubt ist, das Utilitarismus -Prinzip an-\nzuwenden, um damit den grössten Kollektivnutzen) zu erzielen (z. B. Minimierung der Sterblichkeit). \nDiese beiden Prinzipien stehen somit in einem möglichen Konflikt zueinander.  \nAus den 17 Kriterien, die bei Präventionsmassnahmen (Impfung) in einer Pandemie grundsätzlich zu \nAnwendung kommen können, sind:  \n• Zufall;  \n• Warteliste;  \n• die Kränksten zuerst;  \n• Alter (z.B. bei Covid -19 die älteren zuerst; bei einer Influenza die jüngeren zuerst);  \n• am meisten Leben retten;  \n• wichtige Funktion;  \n• Kombination von Kriterien.  \n10.2 SARS -CoV-2 Pandemie \nDie unter Kap. 4 dargestellte folgt den Empfehlungen der WHO zur Impfstoff -Zuordnung und Priorisie-\nrung.  Diese Empfehlungen gründen ihrerseits auf den Argumentationslinien anerkannter Ethik -Gruppen \nwie z.B. Emanuel et al. [13] . Diese Gruppe begründet ihre Empfehlungen für die Zuordnung von Covid-\n19 Impfstoff auf folgenden Werte- Prinzipien: Nutzenmaximierung (z.B. Minimierung der Todesfälle); \nGleichheitsprinzip (z.B. Zufallsprinzip); Instrumenteller Wert (z. B. Prior isierung von wichtigen Grup-\npen); Priorisierung der am schlechtesten Gestellten (z.B. die Kränksten zuerst).  \nDie in Kapitel 4 vorgeschlagene Priorisierung folgt im Wesentlichen dem Ziel der Verminderung von \nschweren und tödlich verlaufenden Covid- 19 Fällen und dient damit direkt oder indirekt der Aufrechter-\nhaltung eines funktionierenden Gesundheitssystems. Dieses Priorisierungsregime folgt also in erster \nOrdnung dem Prinzip «Kränkste zuerst» (P1). Diese Priorisierung wird auch durch die ethischen Leit-\nprinzi pien von John Rawls, einer der bestimmenden Gerechtigkeitstheoretiker des 20.Jh. gestützt (S. \n266) [14]. Dies wied erum stimmt überein mit dem von Emanuel et al. [13]  vorgeschlagenen Prinzip \n«give priority to the worst off».  \nIn zweiter Linie zielt das vorgeschlagene Impfregime auf das oben erwähnte Nutzenmaximierungsprin-\nzip ab, indem es indirekt das Spitalsystem vor einer Überlastung schützt. Die Priorisierung der Gruppe \nP2 kann als «instrumental value» verstanden werden. Hier wird eine für die Aufrechterhaltung des Ge-\nsundheitssystems wichtige Personengruppe priorisiert. Dieses Prinzip kann wiederum auf die Nutzen-\nmaximierung zurückgeführt werden. Ausserdem gilt für diese Gruppe, dass sie ein Risiko für das Ge-\nmeinwohl eingehen,  indem ihr eigenes Ansteckungsrisiko u.U. erhöht ist. Diesem zusätzlichen Risiko \nwird mit der Priorisierung begegnet. Bei den Gruppen P3 und P4 ist die Zuordnung zu einem ethischen \nVerteilprinzip am schwierigsten zu begründen. So können enge Kontakte zu besonders gefährdenden \nPersonen nur aus einer Perspektive gerechtfertigt werden, dass diese teilweise Betreuungs - (und so-\nziale) Funktionen übernehmen und somit «instrumental value» Status haben. Damit haben sie eine \nähnliche Funktion wie das Gesundheitspersonal mit Patientenkontakt.  \nBei der letzten Gruppe P4 wird davon ausgegangen, dass die Distanzregeln nicht oder nur erschwert \neingehalten werden können und somit ein erhöhtes Ansteckungsrisiko besteht und bei einigen Perso-\nnen zu gesundheitlichen Komplikationen führen könnte. Letztlich kann hier auch argumentiert werden, \ndass eine prioritäre Behandlung der Aufrechterhaltung des Betriebs der Institution dient (instrumental \nvalue). Dieses Argument gilt jedoch auch für andere Institutionen als der hier genannten. Soweit die \nethische Argumentation.   Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 17 Empirische Präferenz -Untersuchungen zur Allokation von knappen medizinischen Leistungen im Pan-\ndemiefall deuten darauf hin, dass die Bevölkerung dem Prinzip «Kränkste zuerst» als Ausprägung des \nPrinzips «priority to the worst off» [13]  sehr hohe Fairness -Bedeutung beimisst [15, 16] . \n11. Rechtliche Grundlagen und Ha ftung  \nDie vorliegende Covid- 19 Impfstrategie stützt sich auf die Kompetenz und Pflicht des BAG, Impfemp-\nfehlungen und Richtlinien zur Bekämpfung übertragbarer Krankheiten zu veröffentlichen (Art. 20 Abs. \n1 und 9 Abs. 3 Epidemiengesetz [EpG; SR 818.101]).  \nWann liegt ein Impfschaden vor?  \nNicht jede beliebige Impfreaktion (z.B. eine Rötung, Schwellung, Fieber) oder unerwünschte Neben-wirkung (z.B. erhöhte Reizbarkeit) begründet aus rechtlicher Sicht einen Impfschaden (sog. geringfü-\ngige Impfreaktion) und damit eine haftungsrechtliche Verantwortung des Herstellers oder der Impfstelle.  \nEin Impfschaden ist dann gegeben, wenn eine Person eine über das übliche Ausmass einer Impfreak-\ntion hinausgehende gesundheitliche Schädigung erleidet und die Impfung damit eine eigentliche Kör-\nperverletzung (oder gar den Tod) bewirkt.  \nWer haftet für Impfschäden?  \nWenn durch einen vom Bund beschafften und empfohlenen Impfstoff Schäden auftreten, folgt die Haft-\npflicht primär den üblichen Haftungsregelungen, wie sie bei jedem anderen Arz neimittel bzw. Impfstoff \ngelten.  \nBei Impfschäden kommt eine Haftung der Impfstoffherstellers (a), der impfenden Person oder des Spi-\ntals (b) sowie subsidiär des Bundes (c) in Frage:  \na) Haftung des Impfstoffherstellers aufgrund des Produktehaftpflichtgesetzes  \nDer Impfstoffhersteller haftet gestützt auf das Produktehaftpflichtgesetz (PrHG; SR 221.112.944) grundsätzlich, wenn der Impfstoff fehlerhaft ist, weil er z.B. einen Konstruktion-  oder Fabrikationsfehler \naufweist, und bei bestimmungsgemässem Gebrauch des I mpfstoffs bei der Person ein Schaden ent-\nsteht. Wenn die Fehlerhaftigkeit nach dem Stand der Wissenschaft und Technik im Zeitpunkt, in dem das Produkt in Verkehr gebracht wurde, nicht erkannt werden konnte, besteht keine Haftung.  \nb) Haftung der impfenden Person («Arzthaftung»)   \nDie Haftung des Arztes und der Ärztin in der Privatpraxis oder im Privatspital beurteilt sich nach dem \nObligationenrecht, insbesondere nach den Regelungen des Auftragsrechts (in einem öffentlichen Spital \ngelten vergleichbare Anforderungen, die Haftung stützt sich aber auf das kantonale Staatshaftungs-\nrecht). Auch die Apothekerin und der Apotheker, welche eine Impfung durchführen, müssen die Sorg-\nfaltspflichten analog einem Arzt bzw. einer Ärztin beachten (vgl. Art.  26 Abs.  1 Heilmittelgeset z [HMG; \nSR 812.21]). Die Sorgfaltspflicht gebietet es, alle zugänglichen Informationen zu berücksichtigen, na-\nmentlich die Informationen des Herstellers, allfällige Empfehlungen von Behörden und Fachgesell-schaften sowie Resultate aus Wissenschaft und Techni k. Zudem muss die impfende Person dem Pa-\ntienten die Fachinformation vermitteln und über mögliche Risiken der Impfung aufklären. Die Sorgfalts-\npflicht umfasst auch die korrekte Verabreichung der Impfung (Desinfektion, Dosierung und Umgang mit \ndem Impfstoff).  Nur wenn der Sorgfaltspflicht nicht Genüge getan wurde und die übrigen Haftungsvo-\nraussetzungen erfüllt sind (namentlich Vertragsverletzung, adäquater Kausalzusammenhang, Ver-\nschulden), kann die impfende Person haftbar gemacht werden.  \nc) Entschädigung des Bundes (sog. Ausfallhaftung)  \nEine Entschädigung durch den Bund an geschädigte Personen für Impfschäden kommt nur bei Imp-\nfungen in Betracht, wenn diese behördlich empfohlen oder angeordnet waren (Art. 64 EpG). Aber sie \nwird durch den Bund nur gewährt, wenn der Schaden nicht anderweitig gedeckt wird («subsidiäre Haf- Eidgenössisches Departement des Innern EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für \nImpffragen EKIF  \n \n \n 18 tung oder Ausfallhaftung»). Das heisst: Eine geschädigte Person hat nur dann Anspruch auf eine Ent-\nschädigung, wenn der Schaden nicht bereits zum Beispiel durch den Impfstoffhersteller (erwähnte Pro-\nduktehaftung), die impfende Person (erwähnte «Arzthaftung») oder eine Versicherung (Sozial - oder \nPrivatversicherung) gedeckt wurde. Die Entschädigung durch den Bund will damit die Folgen für Be-\ntroffene mildern, wenn Dritte (bspw. Hersteller, impfende Person) nicht haften. Der Bund leistet nach \nArt. 64 Absatz 1 EpG bei Impfschäden eine Entschädigung oder Genugtuung (letztere in der Höhe von \nhöchstens 70'000 Franken). Dieser Anspruch auf Entschädigung durch den Bund wird grundsätzlich in \njedem Einzelfall geprüft.6 \nDer Umstand, dass das BAG in Zusammenarbeit mit der Expertenkommission EKIF Impfempfehlungen erarbeitet und veröffentlicht, begründet jedoch nicht eine Haftung des BAG bzw. der EKIF, weil die Ärzteschaft nicht dazu verpflichtet ist, diese Empfehlungen und Richtlinien einzuhalten. Der Entscheid, \nob im Einzelfall geimpft werden soll, obliegt demzufolge immer den betroffenen Personen zusammen \nmit der jeweils impfenden Person. Es fehlt somit die Kausalität, also der ursächliche Zusammenhang \nzwischen Empfehlung und Schaden. Vorbehalten bleibt eine Entschädigung des Bundes (sog. Ausfall-\nhaftung, wie gerade beschrieben).  \nVerträge, die der Bund mit Impfstoffherstellern abschliesst, beseitigen weder die Haftpflicht des Her-\nstellers noch begründen sie eine neue Haftpflicht des Bundes. Der Bund kann den Herstellern lediglich \nzusagen, allfällige finanzielle Schäden, die dem Hers teller aus dessen Haftpflicht entstehen, in be-\nstimmten Fällen auszugleichen (sog. Schadensdeckung des Bundes). Der Rahmen für solche Verein-\nbarungen zwischen dem Bund und den Impfstoffherstellern ist im Epidemiengesetz (Art. 70 EpG) ge-\nsetzlich festgelegt. D iese gesetzliche Regelung bezweckt, ein erhöhtes Herstellerrisiko auszugleichen, \nwelches mit einem Impfstoff gegen einen neuen Erreger im Pandemiefall einhergehen kann (\"Risiko-\nausgleich\").  \n12. Offene Punkte mit Einfluss auf die Impfstrategie  \n• Mögliche Saisonali tät von Covid- 19. Ggf. ist zukünftig eine Impfempfehlung für einen spezifi-\nschen Impfzeitpunkt zu berücksichtigen, falls die Wirksamkeit zeitlich begrenzt ist (analog der \nInfluenza- Impfempfehlung) und die Datenlage zur Saisonalität eindeutiger ist. Dies wir d jedoch \nnoch keine Relevanz für das Jahr 2021 haben.  \n• Da die Dauer des Schutzes unbekannt ist, können Auffrischungsimpfungen erforderlich sein.  \n• Ob und in welchen Umfang Covid- 19 zu bleibenden Schäden führt ist noch unklar. Die Lang-\nzeitmorbidität der Erkrankung ist für Impfziel 1 zu berücksichtigen, sobald mehr Informationen \nzur Verfügung stehen.  \n• Fehlende oder wenige Daten zu Impfstoffeigenschaften bei Kindern, Jugendlichen < 16 Jahre \nund schwangeren Frauen. \n \n6 Weitere Informationen und Unterlagen im Zusammenhang mit der Entschädigung und Genugtuung bei Impfschäden sind hier  auf der entspre-\nchenden BAG -Homepage ersichtlich.   Eidgenössisches Departement des Innern ED I \nBundesamt für Gesundheit  Eidgenössi sche Kommission für \nImpffragen EKIF  \n \n \nAnhang 1: Definition der Zielgruppen und Anzahl Personen  \nZielgruppen   Anzahl Personen  \n1. Besonders gefähr-\ndete Personen (BGP)  \n \nTotal: ca. 2 '227'400 \nPersonen  \n • Erwachsene ≥ 65 Jahre  \nDavon:  \na) Bewohnerinnen/Bewohner von Alters - und \nPflegeheimen: Alter 65- 74: 15'610; Alter 75- 84: \n46'530; Alter 85- 94: 78'410; Alter 95+: 16’310  \n \nb) Eigener Haushalt, teils mit Spitex u.ä.: Alter 65-74: 815'100; Alter 75- 84: 499'420; Alter 85-\n94: 132'750; Alter 9 5+: 1’680)  1'605’800  \n  \na) A/P- Heime: to-\ntal max. 160' 000 \n \nb) Zuhause: total  \n1’448’945  \n \n• Erwachsene < 65 Jahre mit Vorerkrankun-\ngen/chronischen Erkrankungen   \n(Unterteilung in « mit höchstem Risiko» , siehe  \nTabelle 2 der mRNA -Impfempfehlung)  \nSchwangere: siehe mRNA -Impfempfehlung   ~621'600 7 (Schät-\nzung)  \n2. Gesundheitsper-sonal mit Patienten-kontakt  \nund \nBetreuungspersonal von BGP  \n     \n \n        \n Keine abschliessende Liste und ohne hierarchische Rei-\nhenfolge (siehe spezifische Empfehlung  für die se Ziel-\ngruppe).  \na) Alters - u. Pflegeheime: Pflegepersonal (86'000) /Be-\ntreuungspersonal: ca. 40’000, Ärztinnen/Ärzte: 180, \nanderes Personal: 42’000  \nb) Heime für Menschen mit Behinderungen: Pflege - und \nBetreuungspersonal von BGP  \nc) Allg. Krankenhäuser/Spezialkliniken: Pflegepersonal  \n68’600, Ärztinnen/Ärzte 24’200, anderes nic htärztl. \nPersonal 75’700.  \nd) Spitex : Pflegepersonal ;  \ne) Arztpraxen : Ärztinnen/Ärzte (24'420), Medizinische \nPraxisassistenz und andere nichtärztl. Pflegekräfte \n(29'410)  \nf) Blaulichtorganisationen (Rettungs - u. Transportsani-\ntäterInnnen: 3200, REGA: 385), Zivilschutz - und Zivil-\ndienstleistende, Militärpersonal (1'000): wenn Patien-\ntenkontakt oder Betreuung von BGP  \ng) Physiotherapie u. Osteopathie  ambulanter Bereich  \nh) Hebammen ambulanter Bereich \ni) Ergotherapie / Logopädie ambulanter B ereich \nj) Chiropraktorinnen/Chiropraktoren ambulanten Be-reich  \nk) Zahnarztpraxen: Zahnärztinnen / Zahnärzte 4' 400, \nPraxisassistenz ca. 6' 000 \nl) Apotheken : Apothekerinnen/Apotheker und Personal  Total ~ 560'000 (Schät-\nzung, inkl. BGP <65J.)  \n \na) Mit BGP -Kontakt: \n126'000  \n \nb) ca. 46’000 (bei 1: 1 \nBetreuung)  \nc) 168’500 total  \n  \nd) 30’100  \ne) 135’900 total  \n \n \nf) ca. 5000  \n \n \ng) 6'960 + 1400  \nh) ca. 1’530 \ni) 4’800  \nj) 310 \n \nk) ca. 10’400  \n \nl) 21’700  \n \n7 Summe gemäss Angaben verschiedener Quellen, i.d.R. Schweizer Fachgesellschaften und Patientenorganisationen.  \nGemäss OBSAN, Schweizerische  Gesundheitsbefragung SGB von 2017:  weisen 28,7% der Schweizer Bevölkerung im Alter von 15 -64 Jahren min-\ndestens eine Risi ko-Vorerkrankungen auf. Dies entspricht hochgerechnet gegen 2 Millionen Personen.  Allerdings gehört ein Grossteil davon nicht  zu \neiner Gruppe mit stark erhöhtem Covid -19 Risiko.  \nSBG 2017: Im Alter 35- 44 haben 1% zwei oder mehr Risiko -Vorerkrankungen , im A lter 45 -54 steigt dieser Anteil auf 4%, mit 55 -64 Jahren auf \n9%.  \n(https:// www.obsan.admin.ch /de/indikatoren/corona- risiko -vorerkrankungen- und-risikogruppe -alter-15).  Eidgenössis ches Departement des Innern EDI  \nBundesamt für Gesundheit  Eidgenössi sche Kommission für \nImpffragen EKIF \n \n \n20/22 Zielgruppen   Anzahl Personen  \n3. Enge Kontakte von \nBGP  Haushaltsmitglieder  und pflegende Angehörige  1'243'000 (Schätzung)  \n(= 2x BGP<65J.), darun-\nter auch BGP  \n4. Erwachsene < 65 \nJahre (keine BGP) in \nGemeinschaftsein-richtungen mit er-höhtem Infektions - \nund Ausbruchsrisiko \n(altersdurchmischte \nBewohnerinnen / Be-\nwohner ) Bewohnerinnen und/ Bewohner sowie Personal von Hei-\nmen und Einrichtungen für Menschen mit  Behinderungen, \nPsychosomatische und psychiatrische Kliniken, insgesamt ca. 63’000  \nAnstalten des Freiheitsentzugs, Bundesasylzentren und \nkantonale Kollektiv -Asylu nterkünfte, Obdachlosenheime.  \n ~ 100'000 (Bewohne-\nrInnen ohne BGP ) \n \n \n \nTotal Zielgruppen 1 –4: ca. 3.5 -4 Mio. Personen = 7 -8 Mio. Impfdosen notwendig  \n5. Zielgruppe  a) 16/18 –64-Jährige  \n \nb) 50–64-Jährige  \n \nc) 16/18 –49-Jährige  \n \ndarunter: Diplomatische Dienste CH + Ausland gem. EDA  \n6’000  a) Total 5.6 Mio  \n \nb) Total 1.8 Mio   \nc) Total 3.8 Mio  \n \n  \n \n \n   Eidgenössis ches Departement des Innern EDI  \nBundesamt für Gesundheit  Eidgenössi sche Kommission für \nImpffragen EKIF \n \n \n21/22 Anhang 2: Impfzielgruppen (Tabellarische Übersicht)  \n \nImpfzielgruppen (hierarchische Impfreihenfolge)  \n1 Besonders gefährdete Personen  (BGP)  \na) ≥ 75- Jährige  \nb) Personen mit chronischen Erkrankungen mit höchstem Risiko (siehe Tabelle 2 ) \nc) 65-74-Jährige  \n d) Personen < 65 Jahre mit chronischen Erkrankungen mit nicht höchstem Risiko \n(siehe BGP- Kategorienliste  ohne Gruppe 1b)  \n2 Gesundheitspersonal mit Patientenkontakt / Betreuungspersonal von BGP  \n• Für gewisse Berufsgruppen mit höchster Priorität kann die gleichzeitige  Impfung \nmit Gruppe 1 erfolgen (siehe LINK ).  \n3 * Enge Kontakte von BGP  (Haushaltsmitglieder / pflegende Angehörige)  \n4 * Gemeinschaftseinrichtungen mit erhöhtem Infektions - und Ausbruchsrisiko  (Perso-\nnal/BewohnerInnen)  \n5 * Alle weiteren Erwachsenen  \n \n*  Sofern genügend Impfstoff vorhanden ist, wird die Impfung von Zielgruppe 3 und 5 gleichzeitig in alters-\nabsteigenden Gruppen empfohlen. Ausgenommen si nd enge Kontakte von immunsuppri mierten BGP, \nwelche möglichst prioritär geimpft werden sollen. Optional kann Gruppe 1d ebenfalls gleichzeitig mit \nGruppe 3 und 5 altersabsteigend g eimpft werden. Dabei soll Zielgruppe 4 (Erwachsene in Gemeinschafts-\neinrichtungen mit erhöhtem Infektions - und Ausbruchsrisiko) die Impfung weiterhin separat pro Einrich-\ntung angeboten werden (z. B. durch mobile Equipen), sobald Impfzielgruppe 2 erreicht wur de. \n \n   Eidgenössisches Departement des Inne rn EDI \nBundesamt für Gesundheit  Eidgenössische Kommission für  \nImpffragen EKIF   \n \n \nLiteratur  \n1 Jiang L, Tang K, Levin M, Irfan O, Morris SK, Wilson K et al. COVID -19 and multisystem inflamma-\ntory syndrome in children and adolescents . The Lancet. Infectious diseases 2020;20(11):e276- e288. \n10.1016/S1473- 3099(20)30651- 4. \n2 Nehme M, Braillard O, Alcoba G, Aebischer Perone S, Courvoisier D, Chappuis F et al. COVID -19 \nSymptoms: Longitudinal Evolution and Persistence in Outpatient Settings.  Ann Intern Med 2020. \n10.7326/M20- 5926.  \n3 Mark W. Tenforde et al. Symptom Duration and Risk Factors for Delayed Return to Usual Health \nAmong Outpatients with COVID -19 in a Multistate Health Care Systems  Network — United States, \nMarch– June 2020. MMWR 2020;69(30).  \n4 Chopra, V. Sixty -Day Outcomes Among Patients Hospitalized With COVID -19. Ann Intern Med 2020.  \n5 World Health Organization. WHO SAGE ROADMAP FOR PRIORITIZING USES OF COVID- 19 VAC-\nCINES IN THE CONTEXT OF LIMITED SUPPLY: An approach to inform pl anning and subsequent \nrecommendations based upon epidemiologic setting and vaccine supply scenarios.  \n6 World Health Organization. WHO SAGE values framework for the allocation and prioritization of \nCOVID -19 vaccination, 14 September 2020.  \n7 Anderson RM, Vegvari C, Truscott J, Collyer BS. Challenges in creating herd immunity to SARS -\nCoV-2 infection by mass vaccination. Lancet (London, England) 2020;396(10263):1614 –6. \n10.1016/S0140- 6736(20)32318- 7. \n8 Levin AT, Hanage WP, Owusu- Boaitey N, Cochran KB, Walsh S P, Meyerowitz -Katz G. Assessing \nthe age specificity of infection fatality rates for COVID -19: systematic review, meta- analysis, and pub-\nlic policy implications. European journal of epidemiology 2020:1– 16. 10.1007/s10654- 020-00698- 1. \n9 Walker JL, Grint DJ, S trongman H, Eggo RM, Peppa M, Minassian C et al. UK prevalence of underly-\ning conditions which increase the risk of severe COVID -19 disease: a point prevalence study using \nelectronic health records. BMC Public Health 2021;21(1):484. 10.1186/s12889- 021-10427- 2. \n10 Allotey J, Stallings E, Bonet M, Yap M, Chatterjee S, Kew T et al. Clinical manifestations, risk factors, and maternal and perinatal outcomes of coronavirus disease 2019 in pregnancy: living systematic review and meta- analysis. BMJ (Clinical researc h ed.) 2020;370:m3320. 10.1136/bmj.m3320.  \n11 Yee J, Kim W, Han JM, Yoon HY, Lee N, Lee KE et al. Clinical manifestations and perinatal out-comes of pregnant women with COVID -19: a systematic review and meta- analysis. Scientific reports \n2020;10(1):18126. 10. 1038/s41598- 020-75096- 4. \n12 Krütli P, Smieszek T, Füchslin RM, Eschle P. Prioritätenliste und Kontingentberechnung –  Pandemie-\nvorbereitung in der Schweiz. Studie im Auftrag des Bundesamts für Gesundheit (BAG). TdLab ETH. \nZürich: https://docplayer.org/176579689- Prioritaetenliste- und-kontingentberechnung.html.  \n13 Emanuel EJ, Persad G, Upshur R, Thome B, Parker M, Glickman A et al. Fair Allocation of Scarce \nMedical Resources in the Time of Covid- 19. The New England journal of medicine \n2020;382(21):2049 –55. 10.1056/NEJMsb2005114.  \n14 Rawls J. A theory of justice (1999 revised ed.): Oxford N.Y: University Press; 1971.  \n15 Krütli P, Rosemann T, Törnblom KY, Smieszek T. How to Fairly Allocate Scarce Medical Resources: Ethical Argumentation under Scrutiny by Health Professionals and Lay People. PloS one 2016;11(7):e0159086. 10.1371/journal.pone.0159086.  \n16 Grover S, McClelland A, Furnham A. Preferences for scarce medical resource allocation: Differences between experts and the general public and implications for the COV ID-19 pandemic. British journal \nof health psychology 2020;25(4):889– 901. 10.1111/bjhp.12439.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}