{"title": "10 Fragen an Prof. Dr. Jilg, ehemaligem Mitglied der STIKO", "author": null, "url": "https://impf-dich.org/de/news/10-fragen-an-prof-dr-jilg-ehemaligem-mitglied-der-stiko", "hostname": "impf-dich.org", "description": null, "sitename": "Impf Dich", "date": "2021-08-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "27. Juli 2021\n1. Sie sind ehemaliger Leiter des Bereichs Klinische Virologie und Infektionsimmunologie am Institut für Medizinische Mikrobiologie und Hygiene der Universität Regensburg und ehemaliges STIKO Mitglied. Wie sind Sie Mitglied der STIKO geworden und für wie lange waren Sie es?\nIch war 12 Jahre lang - von 1998 bis 2010, für vier Sitzungsperioden - Mitglied der STIKO. STIKO-Mitglieder werden auf Vorschlag verschiedener Gremien, z.B. wissenschaftlicher Fachgesellschaften, vom Gesundheitsministerium berufen. Das war wohl auch bei mir der Fall. Grund für meine Berufung dürfte auch gewesen sein, dass ich bereits vorher als Gutachter im Rahmen der Einführung der generellen Hepatitis-B-Impfung für die STIKO tätig war.\n2. Wie ist die STIKO aufgebaut, woher bekommt sie ihre Informationen und wie läuft die Entscheidungsfindung ab?\nDie STIKO ist ein Expertengremium, das sich aus 12 bis 18 berufenen Mitgliedern aus verschiedenen Disziplinen zusammensetzt. Sie alle haben das Impfen als einen Arbeitsschwerpunkt und sind in Wissenschaft und Forschung, im öffentlichen Gesundheitswesen, oder als Klinik- oder niedergelassene Ärztinnen und Ärzte tätig. Die Tätigkeit ist ehrenamtlich und wird nicht vergütet. Die Mitglieder treffen sich zwei- bis dreimal pro Jahr zu ihren Sitzungen. Neben diesen berufenen Mitgliedern nehmen an den Sitzungen Vertreter des Bundesministeriums für Gesundheit, der Landesgesundheitsbehörden, des Paul-Ehrlich-Institutes, des Gemeinsamen Bundesausschusses und des Robert-Koch-Instituts beratend - aber ohne Stimmrecht - teil. Die STIKO entwickelt Impfempfehlungen für Deutschland, die jedes Jahr überarbeitet und auf den neuesten Stand gebracht werden. Berücksichtigt wird dabei nicht nur der Nutzen einer Impfung für das geimpfte Individuum, sondern auch der Nutzen für die gesamte Bevölkerung. Ausschlaggebend für die Empfehlungen sind ausschließlich wissenschaftlich begründete Fakten, die nach den Kriterien der evidenzbasierten Medizin ausgewertet werden. 2011 wurde eine Standardvorgehensweise für die systematische Entwicklung von Impfempfehlungen eingeführt, die sich an Richtlinien der WHO anschließt. Berücksichtigt für eine Empfehlung werden das Nutzen-Risiko Verhältnis einer Impfung, die Epidemiologie der zu verhindernden Krankheit auf Bevölkerungsebene und der mögliche Effekt einer generellen Impfung. Empfehlungen der STIKO behandeln ausschließlich bereits zugelassene Impfstoff; auf die Zulassung von Impfstoffen hat die STIKO keinen Einfluss.\n3. Hat sich die Arbeit in den letzten 25 Jahren verändert?\nAufgrund der Zulassung einer Reihe von neuen Impfstoffen hat sich die Arbeit der STIKO in den letzten 25 Jahren deutlich verändert. Vor allem wurde sie wesentlich umfangreicher. So wurden in dieser Zeit die Impfungen gegen Hepatitis B, gegen Pneumokokken, Meningokokken, die Humanen Papillomviren, Rotaviren sowie gegen Herpes Zoster generell empfohlen. Die in der Regel sehr ausführlichen wissenschaftlichen Begründungen für eine neue Empfehlung werden nun für alle zugänglich im Epidemiologischen Bulletin [einer Fachzeitschrift] publiziert.\n4. Wie unterscheidet sich die „normale“ Entscheidungsfindung im Vergleich zu der aktuellen, in Hinsicht auf die schnellen Entwicklungen der Corona Impfstoffe?\nPrinzipiell hat sich die Entscheidungsfindung auch im Umgang mit den neuen Corona-Impfstoffen nicht verändert. Nach wie vor arbeitet die STIKO Empfehlungen nur für bereits zugelassene Impfstoffe aus. Die Basis der Empfehlungen bildeten auch für die Corona-Impfstoffe die wissenschaftlich belegten Daten. Das hier auftauchende Problem lag in der Notwendigkeit einer sehr schnellen Reaktion, denn die Pandemiebekämpfung erforderte ja eine möglichst schnelle Durchimpfung der Bevölkerung. Infolgedessen war die Datenlage bei weitem nicht so umfangreich wie im Falle anderer Impfungen, die meist mehrere Jahre bereits angewandt und untersucht wurden. Zudem gab es in kurzen Abständen Ergebnisse weiterer Studien zu den bereits angewandten Impfstoffen, die teilweise eine Anpassung der Empfehlungen notwendig machten, um deren Ziel – möglichst hohe Wirksamkeit bei geringstmöglichem Risiko – aufrechtzuerhalten.\n5. Konkret: das „Drama“ um AstraZeneca – das viele Hin und Her der Zulassung hat viele verunsichert. Wie beurteilen sie das Verhalten der STIKO?\nDer Grund für das Problem „AstraZeneca“ war in erster Linie das Vorliegen mehrerer Schwachstellen in den Zulassungsstudien des Impfstoffs. Ein Teil der Studienteilnehmer erhielt versehentlich nur die halbe Dosis. Die laut Protokoll nach 4 Wochen vorgesehene zweite Dosis wurde bei nur knapp einem Prozent der Teilnehmer innerhalb von 8 Wochen nach der ersten Dosis verabreicht. Im Mittel erhielten die Teilnehmer die zweite Dosis erst nach 10 Wochen. In einer Pressemitteilung gab der Hersteller die Wirksamkeit des Impfstoffs (d.h. die Verhütung PCR-betätigter Infektionen) aus allen Einzelstudien zusammen mit 70% an. Wegen der Unregelmäßigkeiten des Studienablaufs akzeptierte die Europäische Zulassungsstelle EMA nur einen Teil der Studien und errechnete dafür eine Wirksamkeit von nur 60%. Ein weiteres Problem der zur Zulassung eingereichten Daten war die niedrige Zahl älterer Probanden: von den insgesamt nur knapp 12.000 Teilnehmern (Impf- und Plazebogruppe) waren nur 8,5% zwischen 56 und 69 Jahren und nur knapp 4% 70 Jahre oder älter. Aufgrund dieser Daten empfahl die STIKO den Impfstoff zunächst nur für Personen im Alter von 18-64 Jahren. Nachdem sich bei weiterer Auswertung der Zulassungsstudien herausgestellt hatte, dass die Ergebnisse bei d e n Probanden besser waren, die die zweite Impfung nach einem längeren Intervall bekommen hatten, wurde in der STIKO-Empfehlung für die zweite Impfung mit dem AstraZeneca-Impfstoff ein Abstand von 9-12 Wochen zwischen erster und zweiter Dosis festgelegt. Ein weiteres Problem ergab sich nach dem Auftauchen des offensichtlich durch den AstraZeneca-Impfstoff ausgelösten Thrombosis- und Thrombozytopenie-Syndroms (TTS). Hier war es notwendig, aufgrund der dadurch veränderten Nutzen-Risiko-Relation die Empfehlung für den Impfstoff erneut zu modifizieren. Weil über 60-Jährige ein deutlich höheres Risiko haben, durch eine SARS-CoV-2-Infektion schwer zu erkranken, überwiegt bei ihnen der Nutzen einer Impfung mit dem AstraZeneca-Impfstoffs, trotz des Risikos eines TTS, das ja sehr gering ist (inzwischen hatten neue Studien die Wirksamkeit des Impfstoffs auch in höheren Altersgruppen gezeigt). Die umgekehrte Situation besteht bei jungen Menschen, die in aller Regel ja nur sehr leichte Verläufe einer Infektion durchmachen, sodass das Impfrisiko hier überwiegt. Außerdem scheint ein TTS bei jungen Menschen häufiger aufzutreten als bei alten. Die STIKO konnte also gar nicht umhin, ihre Empfehlungen zu diesem Impfstoff erneut zu ändern. Nun wurde der Impfstoff für >60-Jährige empfohlen; für Jüngere nur, wenn ein besonders hohes Erkrankungsrisiko, z.B. wegen chronischer Erkrankungen, vorliegt. Die zweite Impfung bei <60-Jährigen, die einmal bereits mit dem AstraZeneca-Impfstoff geimpft worden waren, sollte nach 12 Wochen mit einem mRNA-Impfstoff erfolgen. Das Auftreten der Delta-Variante mit erhöhter Infektiosität und geringerer Empfindlichkeit gegenüber der impfstoffinduzierten Immunität erforderte dann abermals eine Anpassung der Empfehlung. Studien aus Großbritannien hatten gezeigt, dass der Schutz gegenüber der Delta-Variante nach der ersten Impfung mit dem AstraZeneca-Impfstoff, wie mit dem Impfstoff von BioNTech-Pfizer, nur wenig über 30% lag und erst nach der zweiten Impfung über 80% erreichte. Um das ursprünglich empfohlene lange Intervall zwischen erster und zweiter Dosis mit dem AstraZeneca-Impfstoff von 12 Wochen bei gleicher Wirksamkeit zu verkürzen, wurde nun eine zweite Impfung nach 4 Wochen mit einem mRNA-Impfstoff empfohlen, nachdem sich in mehreren Studien die sehr gute Wirksamkeit einer solchen „Kreuzimpfung“ (erst AstraZeneca, dann nach 4 Wochen ein mRNA-Impfstoff) gezeigt hatte.\nDas scheinbare „Hin-und Her“ der STIKO-Empfehlungen hinsichtlich des AstraZeneca-Impfstoffs war also ausschließlich den nicht vorhersehbaren Problemen des Impfstoffs geschuldet, die sich erst allmählich durch verschiedene Untersuchungen zeigten. Die STIKO musste auf die Ergebnisse dieser Studien im Sinne einer optimalen Impfstoffwirksamkeit und einer ausgeglichenen Nutzen-Risiko-Relation so reagieren. Dass die häufigen Änderungen von der Bevölkerung nicht immer verstanden wurden, ist nachvollziehbar; ändert aber nichts an ihrer Notwendigkeit.\n6. Dann gehen wir jetzt weg von dem Ganzen und ein bisschen in die Geschichte zurück. Was sind denn Ihrer Meinung nach die wichtigsten Meilensteine der Impfentwicklung, wenn man das so sagen kann?\nAm Beginn unseres heutigen Impfwesens stand die Einführung der Pockenschutzimpfung durch Edward Jenner Ende des 18. Jahrhunderts. Jenner kannte die in der Landbevölkerung Englands verbreitete Vorstellung, dass Kuhpocken, mit denen sich häufig Melkerinnen infizierten und die nur zu harmlosen, vorübergehenden Hauterscheinungen führten, vor den damals sehr häufigen echten Pocken schützten. Jenner ging nun diesem Wissen, das von der damaligen Schulmedizin meist als Aberglaube abgetan wurde, mit wissenschaftlicher Methodik nach. Er befragte und untersuchte zahlreiche Betroffene, ließ sich alle Einzelheiten dieses Phänomens schildern und kam so zu der Überzeugung, dass hier tatsächlich ein echter Schutzeffekt vorhanden war. Dieses Wissen ließ ihn den bekannten ersten Impfversuch durchführen, bei dem er den 8-jährigen James Phipps erst mit Kuhpocken inokulierte und vier Wochen später mit echten Pocken infizierte. Nachdem der Junge das schadlos überstanden hatte, wiederholte er diesen Versuch noch einmal bei dem kleinen Phipps und einem anderen Jungen. Als auch diese Impfungen erfolgreich verliefen, publizierte er seine Untersuchungen. Trotz anfänglicher Skepsis wurde die neue Methode bald begeistert aufgenommen und verbreitete sich rasch in ganz Europa. 1805, 7 Jahre nach Jenners Veröffentlichung, wurden in Frankreich alle Soldaten geimpft und 1807 führte Bayern als erster Staat die verpflichtende Pockenimpfung ein. Der endgültige Erfolg dieser Methode ließ allerdings noch 180 Jahre auf sich warten. 1979 konnte dank des weltweiten Einsatzes des Pockenimpfstoffs die Welt für pockenfrei erklärt werden. Der nächste entscheidende Schritt nach der Einführung der Pockenimpfung war die Entwicklung eines Tollwutimpfstoffs durch Pasteur als zweiter Humanimpfstoff. Mit dem Diphtherie- und dem Tetanusimpfstoff wurden in den 1920er Jahren die ersten heute noch verwendeten Totimpfstoffe eingeführt. 1927 folgte der Impfstoff gegen Tuberkulose, der BCG-Impfstoff, als erster bakterieller Lebendimpfstoff. 1936 wurde als erster viraler Lebendimpfstoff der Impfstoff gegen Gelbfieber eingeführt. Meilensteine der Impfstoffentwicklung in den letzten 50 Jahren dürften der Hepatitis-B-Impfstoff als erster gentechnisch hergestellter Impfstoff, der HPV-Impfstoff als erster Impfstoff gegen Krebs und mit Sicherheit ganz aktuell die mRNA-Impfstoffe gegen COVID-19 sein. Diese Entwicklung eines völlig neuen Impfkonzepts könnte sich als eine der wichtigsten Errungenschaften auf dem Impfgebiet nach Jenners Pockenimpfung herausstellen.\n7. War die Sicherheit von Impfungen schon immer gleichermaßen gegeben, oder sieht man da im Vergleich zu jetzt Verbesserungen?\nNaturgemäß war die Sicherheit der Pockenimpfung in den ersten Jahren und Jahrzehnten nicht immer gewährleistet. Bakterielle Verunreinigungen waren häufig, gelegentlich auch Kontamination mit echten Pockenviren. Gegen Ende des 19. Jahrhunderts hatte man diese Probleme mehr oder weniger im Griff, es blieb die relativ schlechte Verträglichkeit. Immer wieder kam es zu Zwischenfällen, fast immer bei kleinen Kindern. Ursache waren wohl meist zu der damaligen Zeit nicht erkannte Immundefekte, die auch zu Todesfällen führten. Bemerkenswerte Zwischenfälle in neuerer Zeit gab es mit einem Gelbfieberimpfstoff, mit dem im Jahr 1942 mehrere Hunderttausend amerikanische Soldaten geimpft wurden. Über 50.000 erkrankten an Hepatitis B, an die hundert starben. Ursache war menschliches Serum, mit dem der Impfstoff stabilisiert wurde, und das offensichtlich auch von Menschen mit akuter oder chronischer Hepatitis B stammte (eine Testung auf Hepatitis B war zur damaligen Zeit noch nicht möglich). Ein weiterer bekannter Impfzwischenfall ereignete sich bei der Einführung des Poliototimpfstoffs, als 1955 unvollständig inaktivierte Impfstoffchargen zur Anwendung kamen. An die 40.000 geimpfte Kinder wurden infiziert, 56 erkrankten an Polio, 5 starben. Dieser sogenannte Cutter-Inzident (der Impfstoff wurde von der amerikanischen Firma Cutter hergestellt) führte dazu, dass die Herstellungs- und Inaktivierungsverfahren von Totimpfstoffen überprüft, überarbeitet und reglementiert wurden. Insbesondere die vorgeschriebenen Kontrollmaßnahmen wurden verschärft. Tatsächlich kam es seither in den Industrienationen zu keinen derartigen Zwischenfällen mehr.\nNicht zuletzt dank dieser Erfahrungen und den daraus gezogenen Lehren sind Impfstoffe heute sehr sicher. Trotzdem lassen sich sehr selten auftretende Komplikationen nicht immer vermeiden. Schwere Nebenwirkungen, die mit einer Häufigkeit von deutlich unter 1:10.000 auftreten, können in den Zulassungsstudien in der Regel nicht erkannt werden. Oft handelt es sich dabei um Autoimmunphänomene, wie dem extrem seltenen Guillain-Barré-Syndrome, das in einer Frequenz von ungefähr 1:1Million durch Influenzaimpfstoffe ausgelöst werden kann, dem Auftreten von Fällen von Narkolepsie nach Impfungen mit einem Impfstoff gegen die Schweinegrippe 2009, mit einem Fall auf 40.000 Impfungen, oder dem jüngsten Problem mit dem Sars-CoV-2-Impfstoff von AstraZeneca, der in einem von 50.000 bis 100.000 Fällen ein Thrombose- und Thrombopenie-Syndrom auslöst.\n8. Gibt es schon immer so viele Impfskeptiker*innen oder ist das gerade ein Problem der schnellen Entwicklung der Corona-Impfstoffe?\nImpfskeptiker und -gegner gab es schon zu Zeiten der Pockenimpfung. Auch heute noch gibt es einen „harten Kern“ von Menschen, die Impfungen ablehnen, die aber nur einige wenige Prozente der Bevölkerung ausmachen. Wesentlich häufiger sind Personen, die Impfungen aus den verschiedensten Gründen skeptisch gegenüberstehen. Sie haben Bedenken, sich oder ihre Kinder impfen zu lassen aus Angst vor Nebenwirkungen oder weil sie Impfungen für nicht mehr notwendig halten, nachdem ihrer Meinung nach Infektionskrankheiten ja verschwunden sind. Viele dieser Mensch kann man durch beharrliches Aufklären doch noch von der Wichtigkeit und Gefahrlosigkeit unserer Standardimpfstoffe überzeugen. Dass solche Menschen Vorbehalte gegen die extrem schnell entwickelten und zum Einsatz gebrachten Corona-Impfstoffe haben, ist nachvollziehbar – selbst prinzipielle Impfbefürworter hatten und haben hier teilweise immer noch Bedenken. Die echten „militanten“ Impfgegner dürften aber auch durch die Coronaimpfungen nicht wesentlich mehr geworden sein – sie sind nur lauter geworden.\n9. Wie würden Sie einem*r Impfgegner*in bzw. -skeptiker*in begegnen?\nDie eben erwähnten „militanten“ Impfgegner sind in aller Regel logischen Argumenten nicht zugänglich, insofern dürften alle Versuche, sie zu einer positiven Einstellung Impfungen gegenüber zu bringen, wahrscheinlich müßig sein. Anders ist es mit Impfskeptikern. Diese Menschen haben meist nachvollziehbare Gründe für ihre Bedenken, die man zunächst einmal akzeptieren muss. Wichtig ist es in diesen Fällen, durch stichhaltige Argumente, die für die Angesprochenen auch verständlich sein müssen, ihnen diese Bedenken zu nehmen. So kann man durchaus auf die gute Verträglichkeit unserer Standardimpfungen verweisen, die sich in zahlreichen Untersuchungen weltweit immer wieder gezeigt hat. Die immer wieder behaupteten und scheinbar bewiesenen schweren Nebenwirkungen und Komplikationen sind in aller Regel Folgen einer nur zeitlichen Assoziation zwischen Impfung und Erkrankung und kein Beweis für einen Kausalzusammenhang. Dass Infektionskrankheiten, gegen die wir impfen, scheinbar verschwunden sind, spricht natürlich auch nicht gegen die Impfungen. Sie sind – aber eben nur scheinbar – verschwunden, w e i l wir impfen. Nur die Pocken konnten tatsächlich durch weltweites konsequentes Impfen ausgerottet werden und sind damit wirklich verschwunden. Alle anderen Infektionskrankheiten existieren noch und würden sich sofort wieder ausbreiten, wenn wir die Impfungen einstellten. Mit derartigen Argumenten kann man sicher einen großen Teil impfskeptischer Menschen überzeugen. Voraussetzung aber ist, dass man sich genügend Zeit nimmt und tatsächlich mit ihnen diskutiert, das heißt auch ihre Bedenken anhört und ernst nimmt.\n10. Ich lasse mich impfen, weil…\n…… Impfungen die wichtigste Maßnahme gegen impfpräventable Infektionskrankheiten darstellen. Sie haben ihre Wirksamkeit in der Vergangenheit eindrucksvoll demonstriert. Durch konsequentes Impfen konnten die Pocken ausgerottet, die Poliomyelitis fast vollständig eliminiert, die meisten Kinderkrankheiten um 99% zurückgedrängt werden. Impfungen schützen das geimpfte Individuum, in den meisten Fällen aber auch die nichtgeimpfte Umgebung. Gerade jetzt sehen wir, dass nur durch Impfungen eines möglichst großen Teils der Bevölkerung die grassierende Pandemie wirksam eingedämmt werden kann.", "language": null, "image": null, "pagetype": "article", "links": ["/", "/de/news", "/de/verein/ueber-uns", "/de/verein/ueber-uns", "/de/verein/projektbericht-2023", "/de/verein/ansprechpersonen", "/de/verein/preise", "/de/verein/gesellschaftlicher-auftrag", "/de/verein/unser-engagment", "/de/verein/foerderungswuerdigkeit", "/de/verein/partner", "/de/verein/mitstreiter-gesucht", "/de/aktivitaeten", "/de/aktivitaeten/schulische-praevention", "/de/aktivitaeten/lehre", "/de/aktivitaeten/forschung", "/de/lokalgruppen/uebersicht", "/de/lokalgruppen/uebersicht", "/de/lokalgruppen/berlin", "/de/lokalgruppen/bonn", "/de/lokalgruppen/coburg", "/de/lokalgruppen/bochum-1", "/de/lokalgruppen/essen", "/de/lokalgruppen/freiburg", "/de/lokalgruppen/giessen", "/de/lokalgruppen/hamburg", "/de/lokalgruppen/heidelberg", "/de/lokalgruppen/giessen-1", "/de/lokalgruppen/kiel", "/de/lokalgruppen/koeln", "/de/lokalgruppen/leipzig-halle", "/de/lokalgruppen/mainz", "/de/lokalgruppen/regensburg", "/de/lokalgruppen/tuebingen", "/de/lokalgruppen/ulm", "/de/lokalgruppen/wuerzburg", "/de/lokalgruppen/eigene-gruppe-gruenden", "/de/impf-info", "/de/impf-info/infektionskrankheiten/mumps", "/de/impf-info/infektionskrankheiten/roeteln", "/de/impf-info/infektionskrankheiten/diphterie", "/de/impf-info/infektionskrankheiten/hepatitis-b", "/de/impf-info/infektionskrankheiten/fsme", "/de/impf-info/infektionskrankheiten/hpv", "/de/impf-info/infektionskrankheiten/influenza", "/de/impf-info/infektionskrankheiten/masern", "/de/impf-info/infektionskrankheiten/pneumokokken", "/de/impf-info/infektionskrankheiten/polio", "/de/impf-info/allgemein/wie-funktioniert-eine-impfung", "/de/impf-info/allgemein/wer-sollte-sich-impfen-lassen", "/de/impf-info/allgemein/soziale-verantwortung", "/de/impf-info/allgemein/impfmythen-widerlegt", "/de/impf-info/allgemein/fragen-sie-den-experten", "/de/impf-info/allgemein/faq", "/de/impf-info/allgemein/impfen-a-z", "/de/impf-info/allgemein/quiz", "/de/impf-info/covid-19/flyer", "/de/impf-info/covid-19/covid-19", "/de/impf-info/covid-19/wirksamkeit", "/de/impf-info/covid-19/faq", "/de/impf-info/fakten/quecksilber", "/de/impf-info/fakten/aluminium", "/de/impfpasscheck", "/de/meta/unterstuetzen", "/de/news/10-fragen-an-prof-dr-jilg-ehemaligem-mitglied-der-stiko", "/", "/de/news", "#", "/de/news/7-nationalen-impfkonferenz-in-wiesbaden", "/de/news/vorstandsvorsitzender-simon-hennes-im-aerztetag-podcast", "/de/news/vortrag-1", "/de/news/neue-zusammensetzung-des-vorstands-zum-jahreswechsel-2021-2022-1", "/de/news/neue-zusammensetzung-des-vorstands-zum-jahreswechsel-2021-2022", "/de/meta/impressum", "/de/meta/datenschutz", "/de/meta/unterstuetzen"]}