{"title": "Der Krimi: COVID-19 und das Immunsystem - PDF Free Download", "author": null, "url": "https://docplayer.org/205534194-Der-krimi-covid-19-und-das-immunsystem.html", "hostname": "docplayer.org", "description": "Der Krimi: COVID-19 und das Immunsystem Prof. Dr. habil. Brigitte König GmbH & Co. KG, Magdeburg, auf dem Uni-Campus DIE TÄTERBESCHREIBUNG DerTäter 3 Täter Familienstammbaum (Phylogenie) Galipeau", "sitename": "docplayer.org", "date": "2013-04-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Krimi: COVID-19 und das Immunsystem\n|\n||\n|\n-\n[Gertrud Brodbeck](/user/208595223/)\n- vor 2 Jahren\n- Abrufe\nTranskript\n1 Der Krimi: COVID-19 und das Immunsystem Prof. Dr. habil. Brigitte König GmbH & Co. KG, Magdeburg, auf dem Uni-Campus\n2 DIE TÄTERBESCHREIBUNG\n3 DerTäter 3\n4 Täter Familienstammbaum (Phylogenie) Galipeau Y, Greig M, Liu G, Driedger M, Langlois MA. Humoral Responses and Serological Assays in SARS-CoV-2 Infections. Front Immunol. 2020;11: Published 2020 Dec 18. doi: /fimmu\n5 DER TATORT\n6 Eintrittspforten von SARS-CoV-2\n7 ACE2 das missbrauchte Multitalent Lukiw, W.J., Pogue, A. & Hill, J.M. SARS-CoV-2 Infectivity and Neurological Targets in the Brain. Cell Mol Neurobiol (2020)\n8 DER TATHERGANG\n9 ACE2 das missbrauchte Multitalent Galipeau Y, Greig M, Liu G, Driedger M, Langlois MA. Humoral Responses and Serological Assays in SARS-CoV-2 Infections. Front Immunol. 2020;11: Published 2020 Dec 18. doi: /fimmu\n10 ACE2 das missbrauchte Multitalent Galipeau Y, Greig M, Liu G, Driedger M, Langlois MA. Humoral Responses and Serological Assays in SARS-CoV-2 Infections. Front Immunol. 2020;11: Published 2020 Dec 18. doi: /fimmu\n11 ACE2 das missbrauchte Multitalent\n12 UNSERE ABWEHR 12\n13 Immunität gegen Viren im Respirationstrakt Clin Sci (Lond) Volume 131 Issue /CS\n14 Immunität gegen Viren im Respirationstrakt (BALT) Clin Sci (Lond) Volume 131 Issue /CS\n15 Immunität gegen Viren im Respirationstrakt Clin Sci (Lond) Volume 131 Issue /CS\n16 Antikörperantwort bei SARS-CoV-2 Galipeau Y, Greig M, Liu G, Driedger M, Langlois MA. Humoral Responses and Serological Assays in SARS-CoV-2 Infections. Front Immunol. 2020;11: Published 2020 Dec 18. doi: /fimmu\n17 Abwehrmechanismen 17\n18 Abwehrmechanismen Jiang XL, Wang GL, Zhao XN, et al. Lasting antibody and T cell responses to SARS-CoV-2 in COVID-19 patients three months after infection. Nat Commun. 2021;12(1):897. Published 2021 Feb 9. doi: /s x\n19 Abwehrmechanismen Borges L, Pithon-Curi TC, Curi R, Hatanaka E. COVID-19 and Neutrophils: The Relationship between Hyperinflammation and Neutrophil Extracellular Traps. Mediators Inflamm Dec 2;2020: doi: /2020/ PMID: ; PMCID: PMC\n20 Das Alter als Risikofaktor Blagosklonny MV. From causes of aging to death from COVID-19. Aging (Albany NY). 2020;12(11): doi: /aging\n21 Das Alter als Risikofaktor für schwere COVID-19 Erkrankung\n22 Das Alter als Risikofaktor für chronische Erkrankungen Altern ist im Wesentlichen ein Schaden, der sich im Laufe der Zeit ansammelt und das Risiko für Krankheiten, die die meisten Menschen töten, exponentiell erhöht (siehe Abbildung)\n23 Kennzeichen des Alterns Dieser mit dem Altern verbundene Schaden tritt im Wesentlichen in 9 Formen auf, die als Kennzeichen des Alterns bekannt sind: Genomische Instabilität Telomerenverkürzung Epigenetische Veränderungen Verlust der Proteostase Deregulierte Nährstoffmessung Mitochondriale Dysfunktion Zellalterung (Seneszenz) Erschöpfung der Stammzellen Veränderte interzelluläre Kommunikation\n24 Mitochondriale Dysfunktion. López-Otín C, Blasco MA, Partridge L, Serrano M, Kroemer G. The hallmarks of aging. Cell. 2013;153(6): doi: /j.cell\n25 Das Mitochondrion: MEHR ALS NUR ENERGIELIEFERANT 25\n26 Power SEX SUICIDE B Power, Sex, Suicide: Mitochondria and the meaning of life 26. Oktober 2006 von Nick Lane (Professor of Evolutionary Biochemistry, University College London) 26\n27 Das Mitochondrion mehr als nur ein Energielieferant Patel J, Baptiste BA, Kim E, Hussain M, Croteau DL, Bohr VA. DNA Damage and Mitochondria in Cancer and Aging. Carcinogenesis Nov 4:bgaa114. doi: /carcin/bgaa114. Epub ahead of print. PMID:\n28 Das Mitochondrion mehr als nur ein Energielieferant\n29 trägt zu einer verminderten antiviralen T-Zell-Immunität während COVID-19 bei EINE ALLGEMEINE BEEINTRÄCHTIGUNG DER T-ZELL-FUNKTION\n30 30\n31 T-Zellfunktion Immunological Memory and Protective Immunity: Understanding Their Relation Rafi Ahmed* and David Gray SCIENCE * VOL. 272 * 5 APRIL 1996\n32 Bioenergetik als T-Zell-Aktivierungsmarker\n33 Bioenergetik als T-Zell-Aktivierungsmarker T Lymphocyte Metabolism 33\n34 Mitochondrienfunktion in CD8+ T-Zellen Unterschiedliche Stoffwechselanforderungen an virusspezifische CD8-T-Zellen Nature Reviews Immunology Published online 25 Aug 2016; doi: /nri Schurich et al., 2016, Cell Reports 16, August 2, 2016 ª 2016 The Author(s). 34\n35 T-Zellaktivierungsmarker in der infektiologie\n36 ein dynamisches Maß der Mitochondrien-Funktion DER BIOENERGETISCHE GESUNDHEITSINDEX (BHI)\n37 zelluläre bioenergetische Stoffwechselwege\n38 Dynamik der Mitochondrien-Funktion OM & Ernährung 2016 Nr. 156\n39 OCR (pmol/min) OCR (pmol/min) Bioenergetischer Gesundheitsindex (BHI) CD8+ T-Zellen maximale Atmung Reserveatm ungskapazität maximale Atmung Reserveatm ungskapazität 0 ATP- Produktion nicht-mitochondriale Atmung Zeit [min] Glykolytischer Grundzustand 50 0 Basalatmung Basalatmung ATP- Produktion nicht-mitochondriale Atmung Zeit [min] Aerober Grundzustand 39\n40 T-Zellsensitivität in der Infektiologie functional sensitivity 40\n41 \"functional sensitvity\" von CD8+-T-Zellen 41\n42 \"functional sensitvity\" von CD8+-T-Zellen In vivo binden Antigenpräsentierende Zellen an CD3 (T- Zell-Rezeptor) und CD28 auf der Oberfläche ruhender T-Zellen, aktivieren sie und lösen eine Immunantwort aus. In-vitro 42\n43 PPR [pmol/min] Bioenergetische Echtzeitmessungen als Reaktion auf die Virus- Aktivierung \"functional sensitvity\" von CD8+-T-Zellen Metabolischer Phänotyp 120,00 100,00 CD3/CD28 80,00 60,00 40,00 20,00 0, Zeit [min]] 43\n44 Bioenergetische Echtzeitmessungen als Reaktion auf die Virus- Aktivierung \"functional sensitvity\" von CD8+-T-Zellen 44\n45 Tathergang Teil 2 MITOCHONDRIEN: IM KREUZFEUER VON SARS-COV-2 UND IMMUNITÄT\n46 Manipulation der Mitochondrien Burtscher J, Cappellano G, Omori A, Koshiba T, Millet GP. Mitochondria: In the Cross Fire of SARS-CoV-2 and Immunity. iscience Oct 23;23(10): doi: /j.isci Epub 2020 Sep 29. PMID: ; PMCID: PMC\n47\n48 Manipulation der Mitochondrien\n49 ZUSAMMENFASSUNG 49\n50 Das Alter als Risikofaktor Die Reaktionen des Wirts gegen Virusinfektionen hängen von den Mitochondrienfunktionen ab Moreno Fernández-Ayala DJ, Navas P, López-Lluch G. Age-related mitochondrial dysfunction as a key factor in COVID-19 disease. Exp Gerontol. 2020;142: doi: /j.exger\n51 Manipulation von Mitochondrien durch SARS-CoV-2 Gatti P, Ilamathi HS, Todkar K, Germain M. Mitochondria Targeted Viral Replication and Survival Strategies-Prospective on SARS-CoV-2. Front Pharmacol. 2020;11: Published 2020 Aug 28. doi: /fphar\n52 THERAPIEOPTIONEN 52\n53 Dynamik der Mitochondrien-Funktion OM & Ernährung 2016 Nr. 156\n54 OZON - Nrf2-Aktivierung Nrf2: nuclear factor erythroid 2-related factor Galiè M, Covi V, Tabaracci G, Malatesta M. The Role of Nrf2 in the Antioxidant Cellular Response to Medical Ozone Exposure. Int J Mol Sci. 2019;20(16):4009. Published 2019 Aug 17. doi: /ijms\n55 OZON\n56 OZON\n57 OZON\n58\n[Mammakarzinom AGO State of the Art 2015](/40004283-Mammakarzinom-ago-state-of-the-art-2015.html)\nMammakarzinom AGO State of the Art 2015 S. Wojcinski Franziskus Hospital Bielefeld Klinik für Frauenheilkunde und Geburtshilfe 1 2 3 Prävention 4 Rauchen HR BC-mortality HR All-cause-mortality Nichraucher\n[Mehr](/40004283-Mammakarzinom-ago-state-of-the-art-2015.html)\n[The phsycian of the future will be an immunisator](/80265458-The-phsycian-of-the-future-will-be-an-immunisator.html)\nImmunologie Lehrbuch: Janeway: Immunbiologie, 6./7. Auflage Prof. Dr. Oliver Pabst The phsycian of the future will be an immunisator The birth of Immunology in der Lobby der Frauenklinik/TPFZ (noch ca.\n[Mehr](/80265458-The-phsycian-of-the-future-will-be-an-immunisator.html)\n[Licht und Gesundheit. Dieter Kunz. Klinik Schlafmedizin, St. Hedwig-Krankenhaus Inst. Physiologie, Charité CBF Deutsches Herzzentrum Berlin](/23810156-Licht-und-gesundheit-dieter-kunz-klinik-schlafmedizin-st-hedwig-krankenhaus-inst-physiologie-charite-cbf-deutsches-herzzentrum-berlin.html)\nLicht und Gesundheit Dieter Kunz Klinik Schlafmedizin, St. Hedwig-Krankenhaus Inst. Physiologie, Charité CBF Deutsches Herzzentrum Berlin U N I I V E R S I I T Ä T S M E D I I Z I I N B E R L L I I N AG\n[Mehr](/23810156-Licht-und-gesundheit-dieter-kunz-klinik-schlafmedizin-st-hedwig-krankenhaus-inst-physiologie-charite-cbf-deutsches-herzzentrum-berlin.html)\n[RSV-Infektion Mögliche pathogenetische Mechanismen und Labordiagnostik](/15925886-Rsv-infektion-moegliche-pathogenetische-mechanismen-und-labordiagnostik.html)\nRSV-Infektion Mögliche pathogenetische Mechanismen und Labordiagnostik Therese Popow-Kraupp Respiratory Syncytial Virus (RSV) Häufigste Ursache von Infektionen der Atemwege bei Kleinkindern In Europa:\n[Mehr](/15925886-Rsv-infektion-moegliche-pathogenetische-mechanismen-und-labordiagnostik.html)\n[CHRONIC IMMUNE ACTIVATION DURING HIV-1 INFECTION](/34517632-Chronic-immune-activation-during-hiv-1-infection.html)\nDISS. ETH NO. 19213 CHRONIC IMMUNE ACTIVATION DURING HIV-1 INFECTION A dissertation submitted to the ETH Zürich for the degree of DOCTOR OF SCIENCES presented by ANNA MARIA REGINA HAAS Diplom-Biochemikerin,\n[Mehr](/34517632-Chronic-immune-activation-during-hiv-1-infection.html)\n[Entzündung und Immunität im Alter](/9242021-Entzuendung-und-immunitaet-im-alter.html)\nEntzündung und Immunität im Alter J. Hermann Klinische Abteilung für Rheumatologie und Immunologie Medizinische Universität Graz Zunahme pro-inflammatorischer Parameter im Alter 249 gesunde Senioren (68±2J)\n[Mehr](/9242021-Entzuendung-und-immunitaet-im-alter.html)\n[Myastenia Gravis. Anna van Roye, Christina Gassner Biochemische und Molekulare Ursachen Neuraler Krankheiten](/55717325-Myastenia-gravis-anna-van-roye-christina-gassner-biochemische-und-molekulare-ursachen-neuraler-krankheiten.html)\n16.06.2016 Biochemische und Molekulare Ursachen Neuraler Krankheiten Inhaltsverzeichnis Was ist Myastenia Gravis? Hintergrundinformationen: - Immunantwort - Motorische Endplatte Molekulare Ursachen Symptome\n[Mehr](/55717325-Myastenia-gravis-anna-van-roye-christina-gassner-biochemische-und-molekulare-ursachen-neuraler-krankheiten.html)\n[Einflussvon Acroleinin Rauch auf unserimmunsystem. Priv. Doz. Dr. Franziska Roth-Walter](/55319919-Einflussvon-acroleinin-rauch-auf-unserimmunsystem-priv-doz-dr-franziska-roth-walter.html)\nEinflussvon Acroleinin Rauch auf unserimmunsystem Priv. Doz. Dr. Franziska Roth-Walter Acrolein α,β-ungesättigtealdehyde UnvollständigeVerbrennungvon Öl Holz Kohle Zigaretten Roy J et al, ChemBiolInteract,\n[Mehr](/55319919-Einflussvon-acroleinin-rauch-auf-unserimmunsystem-priv-doz-dr-franziska-roth-walter.html)\n[Adoptive cell transfer](/67673463-Adoptive-cell-transfer.html)\nChristian Lang Adoptive cell transfer -Im Überblick- Christian Lang Transfer von zytotoxischen T-Zellen spezifisch Tumorassoziiertes Antigen (TAA) NK-Zellen unspezifisch T-Zellen Christian Lang Christian\n[Mehr](/67673463-Adoptive-cell-transfer.html)\n[Traditionelle und innovative Impfstoffentwicklung](/39537312-Traditionelle-und-innovative-impfstoffentwicklung.html)\nTraditionelle und innovative Impfstoffentwicklung Reingard.grabherr@boku.ac.at Traditionelle Impfstoffentwicklung Traditionelle Impfstoffentwicklung Louis Pasteur in his laboratory, painting by A. Edelfeldt\n[Mehr](/39537312-Traditionelle-und-innovative-impfstoffentwicklung.html)\n[** 9. IMMUNOLOGIE + PATHOGENITÄT VON VIREN **](/107821408-9-immunologie-pathogenitaet-von-viren.html)\n** 9. IMMUNOLOGIE + PATHOGENITÄT VON VIREN ** Mechanismus der Pathogenität von Viren Mechanismus der Pathogenität von Viren! Zellzerstörung als direkte Folge der Virusreplikation! Zell-Lyse durchs Immunsystem\n[Mehr](/107821408-9-immunologie-pathogenitaet-von-viren.html)\n[Vakzinierung gegen HCV- eine Fiktion? Univ.- Prof. Robert Thimme Abteilung Innere Medizin II Universitätsklinikum Freiburg](/9241751-Vakzinierung-gegen-hcv-eine-fiktion-univ-prof-robert-thimme-abteilung-innere-medizin-ii-universitaetsklinikum-freiburg.html)\nVakzinierung gegen CV- eine Fiktion? Univ.- Prof. Robert Thimme Abteilung Innere Medizin II Universitätsklinikum Freiburg Epidemiologie der Virushepatitis C epatitis C 400.000-500.000 chronisch infizierte\n[Mehr](/9241751-Vakzinierung-gegen-hcv-eine-fiktion-univ-prof-robert-thimme-abteilung-innere-medizin-ii-universitaetsklinikum-freiburg.html)\n[Autoimmunität Bakk-Modul Immunologie. Prof. Dr. Albert Duschl](/41149082-Autoimmunitaet-bakk-modul-immunologie-prof-dr-albert-duschl.html)\nAutoimmunität Bakk-Modul Immunologie Prof. Dr. Albert Duschl Fehlentscheidung: T H 1 oder T H 2? Mycobacterium leprae ist ein humanpathogenes Mykobakterium, das intrazellulär in Makrophagen lebt. Eine\n[Mehr](/41149082-Autoimmunitaet-bakk-modul-immunologie-prof-dr-albert-duschl.html)\n[B-Lymphozyten. Erstellt von Dr. Hans-Martin Jäck Molekulare Immunologie Erlangen](/69322789-B-lymphozyten-erstellt-von-dr-hans-martin-jaeck-molekulare-immunologie-erlangen.html)\nB-Lymphozyten Erstellt von Dr. Hans-Martin Jäck Molekulare Immunologie Erlangen Wie erkennen Lymphozyten ihr spezifisches Antigen? B-Lymphozyten erkennen fremde Stoffe (Antigene) über Oberflächenrezeptoren\n[Mehr](/69322789-B-lymphozyten-erstellt-von-dr-hans-martin-jaeck-molekulare-immunologie-erlangen.html)\n[Angeborene und erworbene Immunantwort](/24609475-Angeborene-und-erworbene-immunantwort.html)\nMolekulare Mechanismen der Pathogenese bei Infektionskrankheiten Angeborene und erworbene Immunantwort Hans-Georg Kräusslich Abteilung Virologie, Hygiene Institut INF 324, 4.OG http://www.virology-heidelberg.de\n[Mehr](/24609475-Angeborene-und-erworbene-immunantwort.html)\n[presented by accepted on the recommendation of ON HIV-1 ENTRY AND REPLICATION ETH ZÜRICH Dipl. Biochem. University Hedingen ZH and St.](/19008863-Presented-by-accepted-on-the-recommendation-of-on-hiv-1-entry-and-replication-eth-zuerich-dipl-biochem-university-hedingen-zh-and-st.html)\nDISS. ETH NO. 17235 THE EFFECTOF ADAPTIVE AND INNATE IMMUNE RESPONSE ON HIV-1 ENTRY AND REPLICATION A dissertation submitted to ETH ZÜRICH for the degree of Doctor of Sciences presented by MICHAEL HUBER\n[Mehr](/19008863-Presented-by-accepted-on-the-recommendation-of-on-hiv-1-entry-and-replication-eth-zuerich-dipl-biochem-university-hedingen-zh-and-st.html)\n[Chronische Hepatitis B und C verlieren Dank moderner Therapieoptionen zunehmend ihren Schrecken](/75056644-Chronische-hepatitis-b-und-c-verlieren-dank-moderner-therapieoptionen-zunehmend-ihren-schrecken.html)\nChronische Hepatitis B und C verlieren Dank moderner Therapieoptionen zunehmend ihren Schrecken Nürnberg (12. September 2013) Patienten mit chronischen viralen Leberentzündungen profitieren zunehmend von\n[Mehr](/75056644-Chronische-hepatitis-b-und-c-verlieren-dank-moderner-therapieoptionen-zunehmend-ihren-schrecken.html)\n[Cerebrale Metastasierung warum?](/12415562-Cerebrale-metastasierung-warum.html)\nMolekulare Erklärungen für klinische Beobachtungen Cerebrale Metastasierung warum? Volkmar Müller Klinik für Gynäkologie, Brustzentrum am UKE Universitätsklinikum Hamburg-Eppendorf Cerebrale Metastasierung\n[Mehr](/12415562-Cerebrale-metastasierung-warum.html)\n[Adoptive Immuntherapie dendritische Zellen, Killerzellen, T-Zellen](/4036920-Adoptive-immuntherapie-dendritische-zellen-killerzellen-t-zellen.html)\nAdoptive Immuntherapie dendritische Zellen, Killerzellen, T-Zellen Priv. Doz. Dr. med. Torsten Tonn Institut für Transfusionsmedizin und Immunhämatologie Johann Wolfgang Goethe Universitätsklinikum Frankfurt\n[Mehr](/4036920-Adoptive-immuntherapie-dendritische-zellen-killerzellen-t-zellen.html)\n[Gastric cancer. Poor prognosis even after curative resection Predictive factors for survival](/56186596-Gastric-cancer-poor-prognosis-even-after-curative-resection-predictive-factors-for-survival.html)\nA possible role for regulatory T-cells in survival differences between HP positive and HP negative gastric cancer patients after curative tumor resection LMU Gastric cancer Poor prognosis even after curative\n[Mehr](/56186596-Gastric-cancer-poor-prognosis-even-after-curative-resection-predictive-factors-for-survival.html)\n[Alien Invasion I. Univ.-Prof. Dr. Albert Duschl](/26498424-Alien-invasion-i-univ-prof-dr-albert-duschl.html)\nAlien Invasion I Univ.-Prof. Dr. Albert Duschl Bakterien und wir Bakterien sind ein normaler und notwendiger Teil unserer Umwelt. Unser Körper enthält 10 14 Bakterien, aber nur 10 13 Eukaryontenzellen.\n[Mehr](/26498424-Alien-invasion-i-univ-prof-dr-albert-duschl.html)\n[2nd surgery in recurrent glioblastoma: when and why?](/40984510-2nd-surgery-in-recurrent-glioblastoma-when-and-why.html)\nCAMPUS GROSSHADERN NEUROCHIRURGISCHE KLINIK UND POLIKLINIK INTERNET: NEUROCHIRURGIE.KLINIKUM.UNI-MUENCHEN.DE 2nd surgery in recurrent glioblastoma: when and why? Jörg-Christian Tonn Dept Neurosurgery University\n[Mehr](/40984510-2nd-surgery-in-recurrent-glioblastoma-when-and-why.html)\n[Articles in peer-reviewed journals](/62374571-Articles-in-peer-reviewed-journals.html)\nArticles in peer-reviewed journals Wieser, M., Worliczek, H., Kämpfer, P., Busse, H.-J. (2005): Bacillus herbersteinensis sp. nov. International Journal of Systematic and Evolutionary Microbiology 55,\n[Mehr](/62374571-Articles-in-peer-reviewed-journals.html)\n[Research Collection. Doctoral Thesis. ETH Library. Author(s): Rehr, Manuela. Publication Date: 2007](/60830885-Research-collection-doctoral-thesis-eth-library-author-s-rehr-manuela-publication-date-2007.html)\nResearch Collection Doctoral Thesis The impact of HIV-1 replication on generalized immune activation and virus-specific T cell responses implications for HIV-1 phatogenesis Author(s): Rehr, Manuela Publication\n[Mehr](/60830885-Research-collection-doctoral-thesis-eth-library-author-s-rehr-manuela-publication-date-2007.html)\n[Biomonitoring bei Arbeitnehmern mit stressassoziierten Beschwerden](/38376695-Biomonitoring-bei-arbeitnehmern-mit-stressassoziierten-beschwerden.html)\nBiomonitoring bei Arbeitnehmern mit stressassoziierten Beschwerden 1 Global burden of Disease Study 21 Theo Vos 1465 x zitiert (bis 2.9.216) 2 Years lived with disability Männer Frauen 3 Rentenzugänge\n[Mehr](/38376695-Biomonitoring-bei-arbeitnehmern-mit-stressassoziierten-beschwerden.html)\n[Internistisches Update Donnerstag, 29. Januar 2015 Privatklinik Obach, Solothurn. Eisenstoffwechsel und seine biologische Bedeutung](/58741194-Internistisches-update-donnerstag-29-januar-2015-privatklinik-obach-solothurn-eisenstoffwechsel-und-seine-biologische-bedeutung.html)\nInternistisches Update Donnerstag, 29. Januar 2015 Privatklinik Obach, Solothurn Eisenstoffwechsel und seine biologische Bedeutung PD Dr. med. Alicia Rovó Universitätsklinik für Hämatologie A. Rovó 1 Das\n[Mehr](/58741194-Internistisches-update-donnerstag-29-januar-2015-privatklinik-obach-solothurn-eisenstoffwechsel-und-seine-biologische-bedeutung.html)\n[Virale Infektionen Infektionsmuster. Zellbiologische Definitionen](/24079375-Virale-infektionen-infektionsmuster-zellbiologische-definitionen.html)\nVirale Infektionen Zellbiologische Definitionen 1. Infektion: Eintritt eines Replikations-fähigen viralen Genoms in die Zelle. Die Infektion kann aber muss nicht zur Vermehrung des Virus führen. Epitheliale\n[Mehr](/24079375-Virale-infektionen-infektionsmuster-zellbiologische-definitionen.html)\n[Struktur Funktions Beziehungen der Dipeptidylpeptidase IV/CD26 (DPPIV/CD26)](/70366393-Struktur-funktions-beziehungen-der-dipeptidylpeptidase-iv-cd26-dppiv-cd26.html)\nAus dem Institut für Molekularbiologie und Biochemie Campus Benjamin Franklin Charité - Universitätsmedizin Berlin Leiter der Abteilung Biochemie: Prof. Dr. med. Werner Reutter Struktur Funktions Beziehungen\n[Mehr](/70366393-Struktur-funktions-beziehungen-der-dipeptidylpeptidase-iv-cd26-dppiv-cd26.html)\n[Beatrix Grubeck-Loebenstein. Institut für Biomedizinische Alternsforschung Österreichische Akademie der Wissenschaften, Innsbruck](/129170601-Beatrix-grubeck-loebenstein-institut-fuer-biomedizinische-alternsforschung-oesterreichische-akademie-der-wissenschaften-innsbruck.html)\nBeatrix Grubeck-Loebenstein Institut für Biomedizinische Alternsforschung Österreichische Akademie der Wissenschaften, Innsbruck Das Altern früher: heute: Santi di Tito (1536-1603) Krankheiten im Alter\n[Mehr](/129170601-Beatrix-grubeck-loebenstein-institut-fuer-biomedizinische-alternsforschung-oesterreichische-akademie-der-wissenschaften-innsbruck.html)\n[Immuntherapien in der Onkologie: Was lange währt, wird endlich gut?](/56986504-Immuntherapien-in-der-onkologie-was-lange-waehrt-wird-endlich-gut.html)\nImmuntherapien in der Onkologie: Was lange währt, wird endlich gut? Dr.med. Isabel Marieluise Gruber, PhD 3. März 2016 Trendtage Gesundheit Luzern Krebs verursacht eine grosse Krankheitslast Vier von zehn\n[Mehr](/56986504-Immuntherapien-in-der-onkologie-was-lange-waehrt-wird-endlich-gut.html)\n[T-Zellen werden zur Kontrolle intrazellulärer Pathogene benötigt und um B Zellen gegen die meisten Antigene zu aktivieren](/81261013-T-zellen-werden-zur-kontrolle-intrazellulaerer-pathogene-benoetigt-und-um-b-zellen-gegen-die-meisten-antigene-zu-aktivieren.html)\nKomponenten und Aufbau des Immunsystems bakterielle Toxine spezifische Antikörper Bakterien im extrazellulären Raum Bakterien im Plasma Antikörper können auf drei Arten an der Immunabwehr beteiligt sein\n[Mehr](/81261013-T-zellen-werden-zur-kontrolle-intrazellulaerer-pathogene-benoetigt-und-um-b-zellen-gegen-die-meisten-antigene-zu-aktivieren.html)\n[Epigenetic analysis of human γδ T lymphocytes](/64220720-Epigenetic-analysis-of-human-gd-t-lymphocytes.html)\nEpigenetic analysis of human γδ T lymphocytes Dissertation Zur Erlangung des Doktorgrades der Mathematisch-Naturwissenschaftlichen Fakultät der Christian Albrechts Universität zu Kiel vorgelegt von Jaydeep\n[Mehr](/64220720-Epigenetic-analysis-of-human-gd-t-lymphocytes.html)\n[CD5 + B-Lymphozyten und Immunglobulin-Leichtketten bei HIV-Infizierten - Korrelation mit klinischen und immunologischen Parametern](/43950887-Cd5-b-lymphozyten-und-immunglobulin-leichtketten-bei-hiv-infizierten-korrelation-mit-klinischen-und-immunologischen-parametern.html)\nAus der 2. Klinik für Innere Medizin des Städtischen Klinikums St. Georg Leipzig (Leiter: Prof. Dr. med. Bernhard R. Ruf) CD5 + B-Lymphozyten und Immunglobulin-Leichtketten bei HIV-Infizierten - Korrelation\n[Mehr](/43950887-Cd5-b-lymphozyten-und-immunglobulin-leichtketten-bei-hiv-infizierten-korrelation-mit-klinischen-und-immunologischen-parametern.html)\n[Immunologie/Immuntherapie. Christine Heufler Tiefenthaler Medizinische Universität Innsbruck Hautklinik Molekularbiologisches Labor](/82497814-Immunologie-immuntherapie-christine-heufler-tiefenthaler-medizinische-universitaet-innsbruck-hautklinik-molekularbiologisches-labor.html)\nImmunologie/Immuntherapie Christine Heufler Tiefenthaler Medizinische Universität Innsbruck Hautklinik Molekularbiologisches Labor Was ist das Immunsystem? unser biologisches Abwehrsystem besteht aus:\n[Mehr](/82497814-Immunologie-immuntherapie-christine-heufler-tiefenthaler-medizinische-universitaet-innsbruck-hautklinik-molekularbiologisches-labor.html)\n[Wie tickt das Immunsystem von Kälbern wirklich? Hans- Joachim Schuberth Stiftung Tierärztliche Hochschule AG Immunologie](/33908615-Wie-tickt-das-immunsystem-von-kaelbern-wirklich-hans-joachim-schuberth-stiftung-tieraerztliche-hochschule-ag-immunologie.html)\nWie tickt das Immunsystem von Kälbern wirklich? Hans- Joachim Schuberth Stiftung Tierärztliche Hochschule AG Immunologie Wie verhindern wir solche Erkrankungen? Die Überragende Bedeutung der Epithelzellen\n[Mehr](/33908615-Wie-tickt-das-immunsystem-von-kaelbern-wirklich-hans-joachim-schuberth-stiftung-tieraerztliche-hochschule-ag-immunologie.html)\n[** 7. VIRUSVERMITTELTE ZELLSCHÄDIGUNG **](/105698031-7-virusvermittelte-zellschaedigung.html)\n** 7. VIRUSVERMITTELTE ZELLSCHÄDIGUNG ** 7.1 Virusvermittelte Zellschädigung Virusvermittelte Zellschädigung Virusvermittelte Zellschädigung Störung der Zellfunktion Zerstörung der Wirtszelle Immunvermittelte\n[Mehr](/105698031-7-virusvermittelte-zellschaedigung.html)\n[Immunologie. Lehrbuch: Janeway: Immunbiologie, 6./7. Auflage. Dr. Andreas Krueger Inst. f. Immunologie](/60847681-Immunologie-lehrbuch-janeway-immunbiologie-6-7-auflage-dr-andreas-krueger-inst-f-immunologie.html)\nImmunologie Lehrbuch: Janeway: Immunbiologie, 6./7. Auflage Dr. Andreas Krueger Inst. f. Immunologie krueger.andreas@mh-hannover.de 1 http://www.mhhannover.de/vorlesung_unterlagen.html 2 The physician\n[Mehr](/60847681-Immunologie-lehrbuch-janeway-immunbiologie-6-7-auflage-dr-andreas-krueger-inst-f-immunologie.html)\n[Metallbelastung und oxidativer Stress](/43320430-Metallbelastung-und-oxidativer-stress.html)\nMetallbelastung und oxidativer Stress Dr. rer. nat. Katrin Huesker, IMD Berlin Oxidativer Stress schwächt die Blut-Hirn-Schranke! Barrierefunktion Glukose Zigarettenrauch- Extrakt Prasad et al., 2015 Zigarettenrauch\n[Mehr](/43320430-Metallbelastung-und-oxidativer-stress.html)\n[Medizinische Immunologie. Vorlesung 6 Effektormechanismen](/24610212-Medizinische-immunologie-vorlesung-6-effektormechanismen.html)\nMedizinische Immunologie Vorlesung 6 Effektormechanismen Effektormechanismen Spezifische Abwehrmechanismen Effektormechanismen der zellulären Immunantwort - allgemeine Prinzipien - CTL (zytotoxische T-Lymphozyten)\n[Mehr](/24610212-Medizinische-immunologie-vorlesung-6-effektormechanismen.html)\n[** 6. VIRUSGENETIK **](/104842753-6-virusgenetik.html)\n** 6. VIRUSGENETIK ** Wichtige Begriffe der Virusgenetik Wichtige Begriffe der Virusgenetik genetischer Drift genetischer Shift (Reassortment) Rearrangement Pseudotypen Defekte Viren Genetischer Drift\n[Mehr](/104842753-6-virusgenetik.html)\n[Bewegungsrichtlinien bei Krebserkrankungen](/38028055-Bewegungsrichtlinien-bei-krebserkrankungen.html)\nBewegungsrichtlinien bei Krebserkrankungen Dr. Karin Vonbank Abt. Sport- und Leistungsmedizin Klinik für Innere Medizin II Medizinische Universität Wien Bewegung bei chronischen Erkrankungen FRÜHER Patienten\n[Mehr](/38028055-Bewegungsrichtlinien-bei-krebserkrankungen.html)\n[VIRUSEPIDEMIOLOGISCHE INFORMATION NR. 11/16](/109762680-Virusepidemiologische-information-nr-11-16.html)\nVIRUSEPIDEMIOLOGISCHE INFORMATION NR. 11/16 Für den Inhalt verantwortlich: Prof. Dr. J. Aberle, Prof. Dr. St. Aberle Prof. Dr. H. Holzmann, Prof. Dr. Th. Popow-Kraupp Prof. Dr. E. Puchhammer Redaktion:\n[Mehr](/109762680-Virusepidemiologische-information-nr-11-16.html)\n[EliSpot in der Borreliose-Diagnostik](/30518484-Elispot-in-der-borreliose-diagnostik.html)\nEliSpot in der Borreliose-Diagnostik 27.02.2016 Update Lyme Disease for Practitioners BCA-clinic Augsburg Infektion - Infektionserkrankung Invasion und Vermehrung von Mikroorganismen im menschlichen Organismus\n[Mehr](/30518484-Elispot-in-der-borreliose-diagnostik.html)\n[The humoral immune response to HIV and its effect on virus replication and evolution](/49043494-The-humoral-immune-response-to-hiv-and-its-effect-on-virus-replication-and-evolution.html)\nResearch Collection Doctoral Thesis The humoral immune response to HIV and its effect on virus replication and evolution Author(s): Manrique, Amapola Publication Date: 2007 Permanent Link: https://doi.org/10.3929/ethz-a-005485133\n[Mehr](/49043494-The-humoral-immune-response-to-hiv-and-its-effect-on-virus-replication-and-evolution.html)\n[07. März Atherosklerose durch oxidativen Stress?](/38135178-07-maerz-atherosklerose-durch-oxidativen-stress.html)\n07. März 2012 Atherosklerose durch oxidativen Stress? Dr. rer. nat. Katrin Huesker Atherosklerose durch oxidativen Stress? Pathogenese Diagnostik Therapie www.nlm.nih.gov/medlineplus Atherosklerose durch\n[Mehr](/38135178-07-maerz-atherosklerose-durch-oxidativen-stress.html)\n[Hepatitis C im Gefängnis](/75705001-Hepatitis-c-im-gefaengnis.html)\nHepatitis C im Gefängnis Nationales Symposium Hepatitis C: neue Chancen neue Herausforderungen Biel, 29.9.2016 Dr.med. Bidisha Chatterjee, Gefängnisärztin Thesen Prävalenz von Infektionskrankheiten ist\n[Mehr](/75705001-Hepatitis-c-im-gefaengnis.html)\n[Aktueller Stellenwert der PET/CT in der gastroenterologischen Onkologie. Wolfgang Weber Nuklearmedizinische Klinik Universitätsklinikum Freiburg](/50353703-Aktueller-stellenwert-der-pet-ct-in-der-gastroenterologischen-onkologie-wolfgang-weber-nuklearmedizinische-klinik-universitaetsklinikum-freiburg.html)\nAktueller Stellenwert der PET/CT in der gastroenterologischen Onkologie Wolfgang Weber Nuklearmedizinische Klinik Universitätsklinikum Freiburg Technik und Radiopharmaka PET/CT Aktuelle PET/CT Scanner\n[Mehr](/50353703-Aktueller-stellenwert-der-pet-ct-in-der-gastroenterologischen-onkologie-wolfgang-weber-nuklearmedizinische-klinik-universitaetsklinikum-freiburg.html)\n[Immunantwort und Impfstoffe](/79023792-Immunantwort-und-impfstoffe.html)\nAllgemeine Virologie SS 2017 Immunantwort und Impfstoffe Mi 20.06.17 PD Dr. Stefan Finke Friedrich-Loeffler-Institut, Greifswald - Insel Riems stefan.finke@fli.de Mechanismen der Wirtsabwehr Angeborene\n[Mehr](/79023792-Immunantwort-und-impfstoffe.html)\n[T help in the setting of a persistent viral infection](/52942109-T-help-in-the-setting-of-a-persistent-viral-infection.html)\nResearch Collection Doctoral Thesis T help in the setting of a persistent viral infection Author(s): Greczmiel, Ute Publication Date: 2017 Permanent Link: https://doi.org/10.3929/ethz-a-010897847 Rights\n[Mehr](/52942109-T-help-in-the-setting-of-a-persistent-viral-infection.html)\n[Euregionales comprehensive Cancer Center Aachen (ECCA) Impfen gegen Krebs. Dr. med Martina Crysandt. Aachen,](/133331873-Euregionales-comprehensive-cancer-center-aachen-ecca-impfen-gegen-krebs-dr-med-martina-crysandt-aachen.html)\nEuregionales comprehensive Cancer Center Aachen (ECCA) Impfen gegen Krebs Dr. med Martina Crysandt Aachen, 05.03.2019 Uniklinik RWTH Aachen, , 21.03.2019 Seite 2 Angeborenes Immunsystem\n[Mehr](/133331873-Euregionales-comprehensive-cancer-center-aachen-ecca-impfen-gegen-krebs-dr-med-martina-crysandt-aachen.html)\n[Immunantwort und Impfstoffe](/105698062-Immunantwort-und-impfstoffe.html)\nAllgemeine Virologie SS 2018 Immunantwort und Impfstoffe Mi 26.06.18 PD Dr. Stefan Finke Friedrich-Loeffler-Institut, Greifswald - Insel Riems stefan.finke@fli.de Mechanismen der Wirtsabwehr Angeborene\n[Mehr](/105698062-Immunantwort-und-impfstoffe.html)\n[07. März Atherosklerose durch oxidativen Stress?](/38134410-07-maerz-atherosklerose-durch-oxidativen-stress.html)\n07. März 2012 Atherosklerose durch oxidativen Stress? Dr. rer. nat. Katrin Huesker Atherosklerose durch oxidativen Stress? Pathogenese Diagnostik Therapie www.nlm.nih.gov/medlineplus Atherosklerose durch\n[Mehr](/38134410-07-maerz-atherosklerose-durch-oxidativen-stress.html)\n[Diagnostik und Interpretation von Mineralstoffspiegeln. Dr. rer. nat. Katrin Huesker, IMD Berlin](/36476502-Diagnostik-und-interpretation-von-mineralstoffspiegeln-dr-rer-nat-katrin-huesker-imd-berlin.html)\nDiagnostik und Interpretation von Mineralstoffspiegeln Dr. rer. nat. Katrin Huesker, IMD Berlin Einflussgrößen Mineralstoff -status Wirkung Was ist bei der Labordiagnostik wichtig? 1. Heparin- oder EDTA-Vollblut\n[Mehr](/36476502-Diagnostik-und-interpretation-von-mineralstoffspiegeln-dr-rer-nat-katrin-huesker-imd-berlin.html)\n[Männlich jährig](/107423843-Maennlich-jaehrig.html)\nHartnäckiger Husten 1 Prof Dr med Hugo Sax Head Hospital Epidemiology Division of Infectious Diseases and Hospital Epidemiology University Hospital Zurich Switzerland Männlich 1963-55-jährig Vorstellung\n[Mehr](/107423843-Maennlich-jaehrig.html)\n[Neuro-Endokrino-Immunologie](/112788344-Neuro-endokrino-immunologie.html)\nNeuro-Endokrino-Immunologie PD Dr. Silvia Capellino IfADo Leibniz Institut für Arbeitsforschung an der TU Dortmund Nachwuchsgruppe Neuroimmunologie 7.7.2018 Ardeystrasse 67, D-44139 Dortmund Nervensystem\n[Mehr](/112788344-Neuro-endokrino-immunologie.html)\n[Klinik für Infektionskrankheiten und Spitalhygiene. CareerStart 9.4.2013](/17084759-Klinik-fuer-infektionskrankheiten-und-spitalhygiene-careerstart-9-4-2013.html)\nKlinik für Infektionskrankheiten und Spitalhygiene CareerStart 9.4.2013 NAMES Project AIDS Memorial Quilt (gestartet 1987) http://www.paolopatrunophoto.org /Maternity_Project.html Was machen Infektiologen\n[Mehr](/17084759-Klinik-fuer-infektionskrankheiten-und-spitalhygiene-careerstart-9-4-2013.html)\n[Comparison of individual radiosensitivity of peripheral blood lymphocytes from prostate cancer patients and healthy donors](/38512763-Comparison-of-individual-radiosensitivity-of-peripheral-blood-lymphocytes-from-prostate-cancer-patients-and-healthy-donors.html)\nComparison of individual radiosensitivity of peripheral blood lymphocytes from prostate cancer patients and healthy donors Brzozowska K. 1, Pinkawa M. 2, Eble M.J. 2, Müller W.-U. 3, Wojcik A. 4,5, Kriehuber\n[Mehr](/38512763-Comparison-of-individual-radiosensitivity-of-peripheral-blood-lymphocytes-from-prostate-cancer-patients-and-healthy-donors.html)\n[Die Immunsynapse AB 3-1](/131029521-Die-immunsynapse-ab-3-1.html)\nDie Immunsynapse AB 3-1 A typical immunological response involves T cells and Antigen Presenting Cells (APCs). APCs capture and ingest infectious microbes, cut them apart, and display pieces of their proteins\n[Mehr](/131029521-Die-immunsynapse-ab-3-1.html)\n[Hygiene Medical Advice Medizinische Beratung Dr. Helmut Pailer](/55945003-Hygiene-medical-advice-medizinische-beratung-dr-helmut-pailer.html)\nHygiene 2010-2011 Seminarleiter www.medical-advice.at Ärztlicher Dienst der Steiermärkischen Gebietskrankenkasse +43664 4201946 Email: helmut.pailer@a1.net Unspezifische und Spezifische Abwehr DAS IMMUNSYSTEM\n[Mehr](/55945003-Hygiene-medical-advice-medizinische-beratung-dr-helmut-pailer.html)\n[Jiirgen Neumann. Immunbiologie. Eine Einfiihrung. Mit 124 Abbildungen. ^y Springer](/134010128-Jiirgen-neumann-immunbiologie-eine-einfiihrung-mit-124-abbildungen-y-springer.html)\nJiirgen Neumann Immunbiologie Eine Einfiihrung Mit 124 Abbildungen ^y Springer 1 Das Immunsystem 1.1 Bedeutung des Immunsystems 1 1.2 Das Immunsystem unterscheidet zwischen korpereigen und korperfremd\n[Mehr](/134010128-Jiirgen-neumann-immunbiologie-eine-einfiihrung-mit-124-abbildungen-y-springer.html)\n[Inflammasom bei der Wundheilung](/28009832-Inflammasom-bei-der-wundheilung.html)\nMolCare Consulting Dr. Bernd Becker Schulsiedlung 6 D-93109 Wiesent Mobil: +49 173 66 79 505 - Tel: +49 9482 9099 036 - Fax: +49 9482 9099 037 - E-Mail: becker@molcare-consulting.com Inflammasom bei der\n[Mehr](/28009832-Inflammasom-bei-der-wundheilung.html)\n[Wie eine Veränderung der Oberfläche von Nervenzellen vor Alzheimer schützen kann](/109101280-Wie-eine-veraenderung-der-oberflaeche-von-nervenzellen-vor-alzheimer-schuetzen-kann.html)\nWie eine Veränderung der Oberfläche von Nervenzellen vor Alzheimer schützen kann Dr. rer. nat. Viola Nordström Deutsches Krebsforschungszentrum Heidelberg (DKFZ) Abteilung für Zelluläre und Molekulare\n[Mehr](/109101280-Wie-eine-veraenderung-der-oberflaeche-von-nervenzellen-vor-alzheimer-schuetzen-kann.html)\n[Welchen Einfluss hat gesunde Ernährung auf das Leben mit Brustkrebs?](/26592831-Welchen-einfluss-hat-gesunde-ernaehrung-auf-das-leben-mit-brustkrebs.html)\nPROF. DR. MED. C. JACKISCH Welchen Einfluss hat gesunde Ernährung auf das Leben mit Brustkrebs? Klinik für Gynäkologie und Geburtshilfe - Zertifiziertes Brust- und Genitalkrebszentrum mit Empfehlung der\n[Mehr](/26592831-Welchen-einfluss-hat-gesunde-ernaehrung-auf-das-leben-mit-brustkrebs.html)\n[Aktuelles zur medikamento sen Therapie in der metastasierten Situation](/86334127-Aktuelles-zur-medikamento-sen-therapie-in-der-metastasierten-situation.html)\nJohannes Ettl Interdisziplinäres i Brustzentrum t und Frauenklinik ik rechts der Isar, Technische Universität München Aktuelles zur medikamento sen Therapie in der metastasierten Situation Überlebenszeit\n[Mehr](/86334127-Aktuelles-zur-medikamento-sen-therapie-in-der-metastasierten-situation.html)\n[Chronische Niereninsuffizienz. Nicht jeder der pinkelt hat auch gesunde Nieren.](/41164554-Chronische-niereninsuffizienz-nicht-jeder-der-pinkelt-hat-auch-gesunde-nieren.html)\nChronische Niereninsuffizienz Nicht jeder der pinkelt hat auch gesunde Nieren. Chronische Niereninsufizienz 1) 1) Was hat sich nicht geändert? 2) 2) Was hat sich geändert? 3) 3) Was könnte sich ändern?\n[Mehr](/41164554-Chronische-niereninsuffizienz-nicht-jeder-der-pinkelt-hat-auch-gesunde-nieren.html)\n[Adresse Pauwelsstraße Aachen Deutschland Telefon Telefax Internet Zur Homepage](/38326734-Adresse-pauwelsstrasse-aachen-deutschland-telefon-telefax-internet-zur-homepage.html)\nUniversitätsklinikum Aachen, AÖR Klinik für Nieren- und Hochdruckkrankheiten, Rheumatologische und Immunologische Erkrankungen (Medizinische Klinik II) Adresse Pauwelsstraße 30 52074 Aachen Deutschland\n[Mehr](/38326734-Adresse-pauwelsstrasse-aachen-deutschland-telefon-telefax-internet-zur-homepage.html)\n[TC/DC. Prof. Dr. Albert Duschl](/6456021-Tc-dc-prof-dr-albert-duschl.html)\nTC/DC Prof. Dr. Albert Duschl Das Problem Wesentliche Medikamente laufen aus dem Patentschutz oder sind bereits auf dem Generikamarkt angekommen. Für das profitabelste Medikament der Welt (Umsatz $100\n[Mehr](/6456021-Tc-dc-prof-dr-albert-duschl.html)\n[Vakzin-Entwicklung heute die Ebola-Impfstoffkandidaten](/71115817-Vakzin-entwicklung-heute-die-ebola-impfstoffkandidaten.html)\nVakzin-Entwicklung heute die Ebola-Impfstoffkandidaten Dr. Michael Saeftel für MSD, Janssen und GSK, 20.04.2015 Oberflächen-Glykoprotein ist das Ziel bei der Entwicklung von Impfstoffen 4/20/2015 Visualscience.ru\n[Mehr](/71115817-Vakzin-entwicklung-heute-die-ebola-impfstoffkandidaten.html)\n[Natürliche Killerzellen. Welche Rolle spielen Sie in der Immunabwehr?](/46325689-Natuerliche-killerzellen-welche-rolle-spielen-sie-in-der-immunabwehr.html)\n6. Februar 2013 Natürliche Killerzellen Welche Rolle spielen Sie in der Immunabwehr? Dr. med. Volker von Baehr Institut für Medizinische Diagnostik Berlin, Nicolaistraße 22, 12247 Berlin +49 3077001-220,\n[Mehr](/46325689-Natuerliche-killerzellen-welche-rolle-spielen-sie-in-der-immunabwehr.html)\n[Influenza und Pneumokokken Impfung im Alter. Katia Boggian, Departement Innere Medizin, Fachbereich Infektiologie/Spitalhygiene](/39050051-Influenza-und-pneumokokken-impfung-im-alter-katia-boggian-departement-innere-medizin-fachbereich-infektiologie-spitalhygiene.html)\nInfluenza und Pneumokokken Impfung im Alter? Kontroversen ums Impfen Impfantwort im Alter Kosteneffektivität Verpasste Palliation Immunoseneszenz Thymusinvolution Immunoseneszenz: zellulär Naive Zellen\n[Mehr](/39050051-Influenza-und-pneumokokken-impfung-im-alter-katia-boggian-departement-innere-medizin-fachbereich-infektiologie-spitalhygiene.html)\n[Monoklonale Antikörper sind Antikörper, immunologisch aktive Proteine, die von einer auf einen einzigen B-Lymphozyten zurückgehenden Zelllinie](/45108653-Monoklonale-antikoerper-sind-antikoerper-immunologisch-aktive-proteine-die-von-einer-auf-einen-einzigen-b-lymphozyten-zurueckgehenden-zelllinie.html)\nMonoklonale AK Monoklonale Antikörper sind Antikörper, immunologisch aktive Proteine, die von einer auf einen einzigen B-Lymphozyten zurückgehenden Zelllinie (Zellklon) produziert werden und die sich gegen\n[Mehr](/45108653-Monoklonale-antikoerper-sind-antikoerper-immunologisch-aktive-proteine-die-von-einer-auf-einen-einzigen-b-lymphozyten-zurueckgehenden-zelllinie.html)\n[Toll and Toll-free Receptors in Sepsis](/30014328-Toll-and-toll-free-receptors-in-sepsis.html)\nToll and Toll-free Receptors in Sepsis Sylvia Knapp MUW Klinik f. Innere Medizin I Abt. f. Infektionen und Tropenmedizin Pathogenesis of Sepsis Riedemann et al. Nature Medicine 2003;9:517 2 Entzündung\n[Mehr](/30014328-Toll-and-toll-free-receptors-in-sepsis.html)\n[Regionale Citratantikoagulation in der kontinuierlichen Nierenersatztherapie](/32206193-Regionale-citratantikoagulation-in-der-kontinuierlichen-nierenersatztherapie.html)\n1 Regionale Citratantikoagulation in der kontinuierlichen Nierenersatztherapie Torsten Slowinski Universitätsklinikum Charité Campus Mitte Klinik für Nephrologie Berlin 2 KDIGO (2012): Empfehlung zur Antikoagulation\n[Mehr](/32206193-Regionale-citratantikoagulation-in-der-kontinuierlichen-nierenersatztherapie.html)\n[Transplantation. Univ.-Prof. Dr. Albert Duschl](/44148029-Transplantation-univ-prof-dr-albert-duschl.html)\nTransplantation Univ.-Prof. Dr. Albert Duschl Grafting Transplantationen sind sehr artifiziell, sie sind aber medizinisch wichtig und wir können daraus etwas über das Immunsystem lernen. Zwei Fragen drängen\n[Mehr](/44148029-Transplantation-univ-prof-dr-albert-duschl.html)\n[Baden 04/2012 PD Dr. med. J-P Schmid 2](/69111948-Baden-04-2012-pd-dr-med-j-p-schmid-2.html)\nNeue Erkenntnisse zum Ausdauertraining beim Herzpatienten PD Dr. med. Jean-Paul Schmid Bestimmung der Belastungsintensität Negatives Remodeling (Zunahme des Durch- messers des linken Ventrikels) Arrhythmien\n[Mehr](/69111948-Baden-04-2012-pd-dr-med-j-p-schmid-2.html)\n[Inhaltsverzeichnis. 39 Moderne Ansätze der Genomsequenzierung](/80679180-Inhaltsverzeichnis-39-moderne-ansaetze-der-genomsequenzierung.html)\n1 Grundlagen der Zellbiologie 1 1 Die Theorie von der Zelle 2 2 Die Bausteine des Lebens 4 3 Der Ursprung der Zellen 6 4 Zelldiversität 8 5 Viren - Grenze zum Lebendigen 6 Techniken der Mikroskopie 7 Die\n[Mehr](/80679180-Inhaltsverzeichnis-39-moderne-ansaetze-der-genomsequenzierung.html)\n[Vorkern- und Spindeltransfer bei mitochondrialen Erkrankungen Chancen und Risiken](/48510027-Vorkern-und-spindeltransfer-bei-mitochondrialen-erkrankungen-chancen-und-risiken.html)\nVorkern- und Spindeltransfer bei mitochondrialen Erkrankungen Chancen und Risiken Klaus Reinhardt, Univ Tübingen, Ins.tut für Evolu.on und Ökologie K.reinhardt@uni- tuebingen.de Vorkern- und Spindeltransfer\n[Mehr](/48510027-Vorkern-und-spindeltransfer-bei-mitochondrialen-erkrankungen-chancen-und-risiken.html)\n[Spatial Games. Vortrag im Rahmen der Vorlesung Spieltheorie von M.Schottenloher. Anne-Marie Rambichler, Christoph Wichmann. 23.](/124539603-Spatial-games-vortrag-im-rahmen-der-vorlesung-spieltheorie-von-m-schottenloher-anne-marie-rambichler-christoph-wichmann-23.html)\nSpatial Games Vortrag im Rahmen der Vorlesung Spieltheorie von M.Schottenloher Anne-Marie Rambichler, Christoph Wichmann 23. März 2009 Anne-Marie Rambichler, Christoph Wichmann () Spatial Games 23. März\n[Mehr](/124539603-Spatial-games-vortrag-im-rahmen-der-vorlesung-spieltheorie-von-m-schottenloher-anne-marie-rambichler-christoph-wichmann-23.html)\n[Immunologie für Einsteiger AKADEMISCHER VERLAG](/106239279-Immunologie-fuer-einsteiger-akademischer-verlag.html)\nLothar Rink Andrea Kruse Hajo Haase Immunologie für Einsteiger AKADEMISCHER VERLAG Inhaltsverzeichnis Vorwort VII 3.3 Zelluläre Komponenten 48 Granulocyten 48 Mastzellen 52 1 Das Immunsystem: eine Übersicht\n[Mehr](/106239279-Immunologie-fuer-einsteiger-akademischer-verlag.html)\n[Proteasom* Funktion und Kennedy Syndrom (SBMA)](/122904127-Proteasom-funktion-und-kennedy-syndrom-sbma.html)\nProteasom* Funktion und Kennedy Syndrom (SBMA) Vorgetragen durch: Lenore K. Beitel, Ph.D. Forschungswissenschaftlerin Lady Davis Institute for Medical Research Montreal, Canada * Begriffsbedeutung siehe\n[Mehr](/122904127-Proteasom-funktion-und-kennedy-syndrom-sbma.html)\n[Lebensmittel und Gesundheit](/67510163-Lebensmittel-und-gesundheit.html)\nLebensmittel und Gesundheit Sigrid Beer-Borst Institut für Sozial- und Präventivmedizin Universität Bern 24. November 2017, 6. Forum der Hauptstadtregion Schweiz Eine dynamische Lebensmittelbranche für\n[Mehr](/67510163-Lebensmittel-und-gesundheit.html)\n[Eumetabol -Infusionstherapie](/51250828-Eumetabol-infusionstherapie.html)\nEumetabol -Infusionstherapie Die nachweislich effektivste Glutathion-Therapie 1 Entgiftung Immunstärkung Zellschutz Gesünder leben voller Energie. Glutathion-Therapie das Richtige für Sie? Fühlen Sie sich\n[Mehr](/51250828-Eumetabol-infusionstherapie.html)\n[Alien Invasion II. Univ.-Prof. Dr. Albert Duschl](/46451572-Alien-invasion-ii-univ-prof-dr-albert-duschl.html)\nAlien Invasion II Univ.-Prof. Dr. Albert Duschl Das Mantra RISK = HAZARD x EXPOSURE Das ist die grundlegende Formel für Risk Assessment. No hazard (commensal bacteria), high exposure = No risk High hazard,\n[Mehr](/46451572-Alien-invasion-ii-univ-prof-dr-albert-duschl.html)\n[Brain Food. Demenzprävention durch Ernährung](/19078122-Brain-food-demenzpraevention-durch-ernaehrung.html)\nBrain Food Demenzprävention durch Ernährung Prof. Dr. med. Peter E. Ballmer & Alexandra Uster M.Sc. peter.ballmer@ksw.ch Departement Medizin Kantonsspital Winterthur Schweiz Was ist Demenz? Definition\n[Mehr](/19078122-Brain-food-demenzpraevention-durch-ernaehrung.html)\n[Molekulargenetik der Eukaryoten WS 2014/15, VL 10. Erwin R. Schmidt Institut für Molekulargenetik](/47850058-Molekulargenetik-der-eukaryoten-ws-2014-15-vl-10-erwin-r-schmidt-institut-fuer-molekulargenetik.html)\nMolekulargenetik der Eukaryoten WS 2014/15, VL 10 Erwin R. Schmidt Institut für Molekulargenetik Replikationsgabel bei Prokaryoten Replikationsgabel bei Eukaryoten Pol e Pol d GINS (Go, Ichi, Nii, and\n[Mehr](/47850058-Molekulargenetik-der-eukaryoten-ws-2014-15-vl-10-erwin-r-schmidt-institut-fuer-molekulargenetik.html)\n[Das Konzept der Eiweißspeicherkrankheiten aus der Sicht der AGE-RAGE-Hypothese](/23376708-Das-konzept-der-eiweissspeicherkrankheiten-aus-der-sicht-der-age-rage-hypothese.html)\nDas Konzept der Eiweißspeicherkrankheiten aus der Sicht der AGE-RAGE-Hypothese Akademische Feier Max-Planck-Institut für Herz- und Lungenforschung, Bad Nauheim, 29. September 2007 Angelika Bierhaus University\n[Mehr](/23376708-Das-konzept-der-eiweissspeicherkrankheiten-aus-der-sicht-der-age-rage-hypothese.html)\n[Studienverlaufsplan für den Master-Studiengang. Biochemistry](/61055780-Studienverlaufsplan-fuer-den-master-studiengang-biochemistry.html)\nStudienverlaufsplan für den Master-Studiengang Biochemistry Stand: 2015 Inhalt: (1) Studienplan (2) Modulübersichten (1) Studienplan Master-Studiengang Biochemistry (M. Sc.) Master Biochemistry, Studienplan\n[Mehr](/61055780-Studienverlaufsplan-fuer-den-master-studiengang-biochemistry.html)\n[Nicht-maligne Erkrankungen mit genmodifizierten Stammzellen](/77706024-Nicht-maligne-erkrankungen-mit-genmodifizierten-stammzellen.html)\nNicht-maligne Erkrankungen mit genmodifizierten Stammzellen Rupert Handgretinger Abteilung für Hämatologie/Onkologie und Allgemeine Pädiatrie Hoppe-Seyler-Strasse 1, 72076 Tübingen Septische Granulomatose\n[Mehr](/77706024-Nicht-maligne-erkrankungen-mit-genmodifizierten-stammzellen.html)\n[Postdoktorand am Institut für Genetik der Universität zu Köln Postdoktorand am Deutschen Rheumaforschungszentrum Berlin](/71661021-Postdoktorand-am-institut-fuer-genetik-der-universitaet-zu-koeln-postdoktorand-am-deutschen-rheumaforschungszentrum-berlin.html)\nProfessor Dr. rer. nat. Rudolf Armin Manz Ausbildung 1986-1988 Studium der Chemie an der Universität Freiburg 1988-1992 Studium der Chemie an der Universität zu Köln 1992 Diplom-Chemiker, Hauptfach: Genetik\n[Mehr](/71661021-Postdoktorand-am-institut-fuer-genetik-der-universitaet-zu-koeln-postdoktorand-am-deutschen-rheumaforschungszentrum-berlin.html)\n[Research Collection. To sense or not to sense viral RNA - essentials of coronavirus innate immune evasion. Doctoral Thesis.](/69425739-Research-collection-to-sense-or-not-to-sense-viral-rna-essentials-of-coronavirus-innate-immune-evasion-doctoral-thesis.html)\nResearch Collection Doctoral Thesis To sense or not to sense viral RNA - essentials of coronavirus innate immune evasion Author(s): Kindler, Eveline Patricia Publication Date: 2015 Permanent Link: https://doi.org/10.3929/ethz-a-010560814\n[Mehr](/69425739-Research-collection-to-sense-or-not-to-sense-viral-rna-essentials-of-coronavirus-innate-immune-evasion-doctoral-thesis.html)\n[22. Januar Chronischer Stress als Triggerfaktor biologische Veränderungen und Pathomechanismen](/52645140-22-januar-chronischer-stress-als-triggerfaktor-biologische-veraenderungen-und-pathomechanismen.html)\n22. Januar 2014 Chronischer Stress als Triggerfaktor biologische Veränderungen und Pathomechanismen Dr. rer. nat. Katrin Huesker Chronischer Stress verursacht biologische Veränderungen, die der Entwicklung\n[Mehr](/52645140-22-januar-chronischer-stress-als-triggerfaktor-biologische-veraenderungen-und-pathomechanismen.html)\n[(1) Studienplan Master-Studiengang Biochemistry (M. Sc.)](/134338691-1-studienplan-master-studiengang-biochemistry-m-sc.html)\n(1) Studienplan Master-Studiengang Biochemistry (M. Sc.) Master Biochemistry, Studienplan MBC.G1 Biophysikalische Chemie MBC.G2 Biochemie I MBC.G3 Biochemie II MBC.A3.1 1. Studienjahr 2. Studienjahr WS\n[Mehr](/134338691-1-studienplan-master-studiengang-biochemistry-m-sc.html)\n[Ultraschalltagung.de. Stammzellen. Aus Nabel- Schnurblut Und anderen Quellen- Was ist heute schon reif für die Praxis?](/15314491-Ultraschalltagung-de-stammzellen-aus-nabel-schnurblut-und-anderen-quellen-was-ist-heute-schon-reif-fuer-die-praxis.html)\nStammzellen Aus Nabel- Schnurblut Und anderen Quellen- Prof.Dr.med. Dr.h.c.mult. Wolfgang Holzgreve, MBA Ultraschalltagung.de Was ist heute schon reif für die Praxis? Wissenschaftskolleg zu Berlin/ Institute\n[Mehr](/15314491-Ultraschalltagung-de-stammzellen-aus-nabel-schnurblut-und-anderen-quellen-was-ist-heute-schon-reif-fuer-die-praxis.html)\n[Wiebke Häger Molekulare Zellbiologie und Biomedizin (Seminar: Zelluläre Plastizität) WS 2012/2013](/82227771-Wiebke-haeger-molekulare-zellbiologie-und-biomedizin-seminar-zellulaere-plastizitaet-ws-2012-2013.html)\nWiebke Häger Molekulare Zellbiologie und Biomedizin (Seminar: Zelluläre Plastizität) WS 2012/2013 Embryonale Stammzellen (ESC) Befruchtung, 2-, 4-, 8-Zellstadium, Morula, Blastula Embryoblast = innere\n[Mehr](/82227771-Wiebke-haeger-molekulare-zellbiologie-und-biomedizin-seminar-zellulaere-plastizitaet-ws-2012-2013.html)\n[Zelluläre und molekulare Effekte von EMF: Bedeutung von Zell- und Tierforschung aus epidemiologischer Sicht](/64851184-Zellulaere-und-molekulare-effekte-von-emf-bedeutung-von-zell-und-tierforschung-aus-epidemiologischer-sicht.html)\nOCCUPATIONAL AND ENVIRONMENTAL EPIDEMIOLOGY & NETTEACHING UNIT HEAD: PROF. DR. KATJA RADON, MSc INSTITUTE AND OUTPATIENT CLINIC FOR OCCUPATIONAL, SOCIAL AND ENVIRONMENTAL MEDICINE DIRECTOR: PROF. DR. MED.\n[Mehr](/64851184-Zellulaere-und-molekulare-effekte-von-emf-bedeutung-von-zell-und-tierforschung-aus-epidemiologischer-sicht.html)\n[Immunbiologie. Teil 3](/41830240-Immunbiologie-teil-3.html)\nTeil 3 Haupthistokompatibilitätskomplex (1): - es gibt einen grundlegenden Unterschied, wie B-Lymphozyten und T-Lymphozyten ihr relevantes Antigen erkennen - B-Lymphozyten binden direkt an das komplette\n[Mehr](/41830240-Immunbiologie-teil-3.html)\n[Immunologie. Dr. Andreas Krueger Inst. f. Immunologie](/79649942-Immunologie-dr-andreas-krueger-inst-f-immunologie.html)\nImmunologie Dr. Andreas Krueger Inst. f. Immunologie krueger.andreas@mh-hannover.de 1 http://www.mh-hannover.de/ vorlesung_unterlagen.html Klausur: 30.05.2011, 8 Uhr 2 Immunologie Lehrbuch: Immunobiology\n[Mehr](/79649942-Immunologie-dr-andreas-krueger-inst-f-immunologie.html)\n[Patientenkompetenz - Selfempowerment](/113651187-Patientenkompetenz-selfempowerment.html)\nPatientenkompetenz - Selfempowerment Prof. Dr. med. Gerd Nagel Stiftung Patientenkompetenz www.patientenkompetenz.ch 1 Definition der Patientenkompetenz - aus der Sicht der Medizin Patientenkompetenz ist\n[Mehr](/113651187-Patientenkompetenz-selfempowerment.html)\n[Therapieresistenz: wissen wir heute mehr?](/79831417-Therapieresistenz-wissen-wir-heute-mehr.html)\nW S G Therapieresistenz: wissen wir heute mehr? Oleg Gluz Westdeutsche Studiengruppe Hans-Dieter Royer Universität Düsseldorf G G W W S S Nature Med 2006 W S G W S G Validierungsstudie Bonnefoi et al.\n[Mehr](/79831417-Therapieresistenz-wissen-wir-heute-mehr.html)", "language": null, "image": "https://docplayer.org/thumbs/113/205534194.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/208595223/", "#", "/40004283-Mammakarzinom-ago-state-of-the-art-2015.html", "/40004283-Mammakarzinom-ago-state-of-the-art-2015.html", "/80265458-The-phsycian-of-the-future-will-be-an-immunisator.html", "/80265458-The-phsycian-of-the-future-will-be-an-immunisator.html", "/23810156-Licht-und-gesundheit-dieter-kunz-klinik-schlafmedizin-st-hedwig-krankenhaus-inst-physiologie-charite-cbf-deutsches-herzzentrum-berlin.html", "/23810156-Licht-und-gesundheit-dieter-kunz-klinik-schlafmedizin-st-hedwig-krankenhaus-inst-physiologie-charite-cbf-deutsches-herzzentrum-berlin.html", "/15925886-Rsv-infektion-moegliche-pathogenetische-mechanismen-und-labordiagnostik.html", "/15925886-Rsv-infektion-moegliche-pathogenetische-mechanismen-und-labordiagnostik.html", "/34517632-Chronic-immune-activation-during-hiv-1-infection.html", "/34517632-Chronic-immune-activation-during-hiv-1-infection.html", "/9242021-Entzuendung-und-immunitaet-im-alter.html", "/9242021-Entzuendung-und-immunitaet-im-alter.html", "/55717325-Myastenia-gravis-anna-van-roye-christina-gassner-biochemische-und-molekulare-ursachen-neuraler-krankheiten.html", "/55717325-Myastenia-gravis-anna-van-roye-christina-gassner-biochemische-und-molekulare-ursachen-neuraler-krankheiten.html", "/55319919-Einflussvon-acroleinin-rauch-auf-unserimmunsystem-priv-doz-dr-franziska-roth-walter.html", "/55319919-Einflussvon-acroleinin-rauch-auf-unserimmunsystem-priv-doz-dr-franziska-roth-walter.html", "/67673463-Adoptive-cell-transfer.html", "/67673463-Adoptive-cell-transfer.html", "/39537312-Traditionelle-und-innovative-impfstoffentwicklung.html", "/39537312-Traditionelle-und-innovative-impfstoffentwicklung.html", "/107821408-9-immunologie-pathogenitaet-von-viren.html", "/107821408-9-immunologie-pathogenitaet-von-viren.html", "/9241751-Vakzinierung-gegen-hcv-eine-fiktion-univ-prof-robert-thimme-abteilung-innere-medizin-ii-universitaetsklinikum-freiburg.html", "/9241751-Vakzinierung-gegen-hcv-eine-fiktion-univ-prof-robert-thimme-abteilung-innere-medizin-ii-universitaetsklinikum-freiburg.html", "/41149082-Autoimmunitaet-bakk-modul-immunologie-prof-dr-albert-duschl.html", "/41149082-Autoimmunitaet-bakk-modul-immunologie-prof-dr-albert-duschl.html", "/69322789-B-lymphozyten-erstellt-von-dr-hans-martin-jaeck-molekulare-immunologie-erlangen.html", "/69322789-B-lymphozyten-erstellt-von-dr-hans-martin-jaeck-molekulare-immunologie-erlangen.html", "/24609475-Angeborene-und-erworbene-immunantwort.html", "/24609475-Angeborene-und-erworbene-immunantwort.html", "/19008863-Presented-by-accepted-on-the-recommendation-of-on-hiv-1-entry-and-replication-eth-zuerich-dipl-biochem-university-hedingen-zh-and-st.html", "/19008863-Presented-by-accepted-on-the-recommendation-of-on-hiv-1-entry-and-replication-eth-zuerich-dipl-biochem-university-hedingen-zh-and-st.html", "/75056644-Chronische-hepatitis-b-und-c-verlieren-dank-moderner-therapieoptionen-zunehmend-ihren-schrecken.html", "/75056644-Chronische-hepatitis-b-und-c-verlieren-dank-moderner-therapieoptionen-zunehmend-ihren-schrecken.html", "/12415562-Cerebrale-metastasierung-warum.html", "/12415562-Cerebrale-metastasierung-warum.html", "/4036920-Adoptive-immuntherapie-dendritische-zellen-killerzellen-t-zellen.html", "/4036920-Adoptive-immuntherapie-dendritische-zellen-killerzellen-t-zellen.html", "/56186596-Gastric-cancer-poor-prognosis-even-after-curative-resection-predictive-factors-for-survival.html", "/56186596-Gastric-cancer-poor-prognosis-even-after-curative-resection-predictive-factors-for-survival.html", "/26498424-Alien-invasion-i-univ-prof-dr-albert-duschl.html", "/26498424-Alien-invasion-i-univ-prof-dr-albert-duschl.html", "/40984510-2nd-surgery-in-recurrent-glioblastoma-when-and-why.html", "/40984510-2nd-surgery-in-recurrent-glioblastoma-when-and-why.html", "/62374571-Articles-in-peer-reviewed-journals.html", "/62374571-Articles-in-peer-reviewed-journals.html", "/60830885-Research-collection-doctoral-thesis-eth-library-author-s-rehr-manuela-publication-date-2007.html", "/60830885-Research-collection-doctoral-thesis-eth-library-author-s-rehr-manuela-publication-date-2007.html", "/38376695-Biomonitoring-bei-arbeitnehmern-mit-stressassoziierten-beschwerden.html", "/38376695-Biomonitoring-bei-arbeitnehmern-mit-stressassoziierten-beschwerden.html", "/58741194-Internistisches-update-donnerstag-29-januar-2015-privatklinik-obach-solothurn-eisenstoffwechsel-und-seine-biologische-bedeutung.html", "/58741194-Internistisches-update-donnerstag-29-januar-2015-privatklinik-obach-solothurn-eisenstoffwechsel-und-seine-biologische-bedeutung.html", "/24079375-Virale-infektionen-infektionsmuster-zellbiologische-definitionen.html", "/24079375-Virale-infektionen-infektionsmuster-zellbiologische-definitionen.html", "/70366393-Struktur-funktions-beziehungen-der-dipeptidylpeptidase-iv-cd26-dppiv-cd26.html", "/70366393-Struktur-funktions-beziehungen-der-dipeptidylpeptidase-iv-cd26-dppiv-cd26.html", "/129170601-Beatrix-grubeck-loebenstein-institut-fuer-biomedizinische-alternsforschung-oesterreichische-akademie-der-wissenschaften-innsbruck.html", "/129170601-Beatrix-grubeck-loebenstein-institut-fuer-biomedizinische-alternsforschung-oesterreichische-akademie-der-wissenschaften-innsbruck.html", "/56986504-Immuntherapien-in-der-onkologie-was-lange-waehrt-wird-endlich-gut.html", "/56986504-Immuntherapien-in-der-onkologie-was-lange-waehrt-wird-endlich-gut.html", "/81261013-T-zellen-werden-zur-kontrolle-intrazellulaerer-pathogene-benoetigt-und-um-b-zellen-gegen-die-meisten-antigene-zu-aktivieren.html", "/81261013-T-zellen-werden-zur-kontrolle-intrazellulaerer-pathogene-benoetigt-und-um-b-zellen-gegen-die-meisten-antigene-zu-aktivieren.html", "/64220720-Epigenetic-analysis-of-human-gd-t-lymphocytes.html", "/64220720-Epigenetic-analysis-of-human-gd-t-lymphocytes.html", "/43950887-Cd5-b-lymphozyten-und-immunglobulin-leichtketten-bei-hiv-infizierten-korrelation-mit-klinischen-und-immunologischen-parametern.html", "/43950887-Cd5-b-lymphozyten-und-immunglobulin-leichtketten-bei-hiv-infizierten-korrelation-mit-klinischen-und-immunologischen-parametern.html", "/82497814-Immunologie-immuntherapie-christine-heufler-tiefenthaler-medizinische-universitaet-innsbruck-hautklinik-molekularbiologisches-labor.html", "/82497814-Immunologie-immuntherapie-christine-heufler-tiefenthaler-medizinische-universitaet-innsbruck-hautklinik-molekularbiologisches-labor.html", "/33908615-Wie-tickt-das-immunsystem-von-kaelbern-wirklich-hans-joachim-schuberth-stiftung-tieraerztliche-hochschule-ag-immunologie.html", "/33908615-Wie-tickt-das-immunsystem-von-kaelbern-wirklich-hans-joachim-schuberth-stiftung-tieraerztliche-hochschule-ag-immunologie.html", "/105698031-7-virusvermittelte-zellschaedigung.html", "/105698031-7-virusvermittelte-zellschaedigung.html", "/60847681-Immunologie-lehrbuch-janeway-immunbiologie-6-7-auflage-dr-andreas-krueger-inst-f-immunologie.html", "/60847681-Immunologie-lehrbuch-janeway-immunbiologie-6-7-auflage-dr-andreas-krueger-inst-f-immunologie.html", "/43320430-Metallbelastung-und-oxidativer-stress.html", "/43320430-Metallbelastung-und-oxidativer-stress.html", "/24610212-Medizinische-immunologie-vorlesung-6-effektormechanismen.html", "/24610212-Medizinische-immunologie-vorlesung-6-effektormechanismen.html", "/104842753-6-virusgenetik.html", "/104842753-6-virusgenetik.html", "/38028055-Bewegungsrichtlinien-bei-krebserkrankungen.html", "/38028055-Bewegungsrichtlinien-bei-krebserkrankungen.html", "/109762680-Virusepidemiologische-information-nr-11-16.html", "/109762680-Virusepidemiologische-information-nr-11-16.html", "/30518484-Elispot-in-der-borreliose-diagnostik.html", "/30518484-Elispot-in-der-borreliose-diagnostik.html", "/49043494-The-humoral-immune-response-to-hiv-and-its-effect-on-virus-replication-and-evolution.html", "/49043494-The-humoral-immune-response-to-hiv-and-its-effect-on-virus-replication-and-evolution.html", "/38135178-07-maerz-atherosklerose-durch-oxidativen-stress.html", "/38135178-07-maerz-atherosklerose-durch-oxidativen-stress.html", "/75705001-Hepatitis-c-im-gefaengnis.html", "/75705001-Hepatitis-c-im-gefaengnis.html", "/50353703-Aktueller-stellenwert-der-pet-ct-in-der-gastroenterologischen-onkologie-wolfgang-weber-nuklearmedizinische-klinik-universitaetsklinikum-freiburg.html", "/50353703-Aktueller-stellenwert-der-pet-ct-in-der-gastroenterologischen-onkologie-wolfgang-weber-nuklearmedizinische-klinik-universitaetsklinikum-freiburg.html", "/79023792-Immunantwort-und-impfstoffe.html", "/79023792-Immunantwort-und-impfstoffe.html", "/52942109-T-help-in-the-setting-of-a-persistent-viral-infection.html", "/52942109-T-help-in-the-setting-of-a-persistent-viral-infection.html", "/133331873-Euregionales-comprehensive-cancer-center-aachen-ecca-impfen-gegen-krebs-dr-med-martina-crysandt-aachen.html", "/133331873-Euregionales-comprehensive-cancer-center-aachen-ecca-impfen-gegen-krebs-dr-med-martina-crysandt-aachen.html", "/105698062-Immunantwort-und-impfstoffe.html", "/105698062-Immunantwort-und-impfstoffe.html", "/38134410-07-maerz-atherosklerose-durch-oxidativen-stress.html", "/38134410-07-maerz-atherosklerose-durch-oxidativen-stress.html", "/36476502-Diagnostik-und-interpretation-von-mineralstoffspiegeln-dr-rer-nat-katrin-huesker-imd-berlin.html", "/36476502-Diagnostik-und-interpretation-von-mineralstoffspiegeln-dr-rer-nat-katrin-huesker-imd-berlin.html", "/107423843-Maennlich-jaehrig.html", "/107423843-Maennlich-jaehrig.html", "/112788344-Neuro-endokrino-immunologie.html", "/112788344-Neuro-endokrino-immunologie.html", "/17084759-Klinik-fuer-infektionskrankheiten-und-spitalhygiene-careerstart-9-4-2013.html", "/17084759-Klinik-fuer-infektionskrankheiten-und-spitalhygiene-careerstart-9-4-2013.html", "/38512763-Comparison-of-individual-radiosensitivity-of-peripheral-blood-lymphocytes-from-prostate-cancer-patients-and-healthy-donors.html", "/38512763-Comparison-of-individual-radiosensitivity-of-peripheral-blood-lymphocytes-from-prostate-cancer-patients-and-healthy-donors.html", "/131029521-Die-immunsynapse-ab-3-1.html", "/131029521-Die-immunsynapse-ab-3-1.html", "/55945003-Hygiene-medical-advice-medizinische-beratung-dr-helmut-pailer.html", "/55945003-Hygiene-medical-advice-medizinische-beratung-dr-helmut-pailer.html", "/134010128-Jiirgen-neumann-immunbiologie-eine-einfiihrung-mit-124-abbildungen-y-springer.html", "/134010128-Jiirgen-neumann-immunbiologie-eine-einfiihrung-mit-124-abbildungen-y-springer.html", "/28009832-Inflammasom-bei-der-wundheilung.html", "/28009832-Inflammasom-bei-der-wundheilung.html", "/109101280-Wie-eine-veraenderung-der-oberflaeche-von-nervenzellen-vor-alzheimer-schuetzen-kann.html", "/109101280-Wie-eine-veraenderung-der-oberflaeche-von-nervenzellen-vor-alzheimer-schuetzen-kann.html", "/26592831-Welchen-einfluss-hat-gesunde-ernaehrung-auf-das-leben-mit-brustkrebs.html", "/26592831-Welchen-einfluss-hat-gesunde-ernaehrung-auf-das-leben-mit-brustkrebs.html", "/86334127-Aktuelles-zur-medikamento-sen-therapie-in-der-metastasierten-situation.html", "/86334127-Aktuelles-zur-medikamento-sen-therapie-in-der-metastasierten-situation.html", "/41164554-Chronische-niereninsuffizienz-nicht-jeder-der-pinkelt-hat-auch-gesunde-nieren.html", "/41164554-Chronische-niereninsuffizienz-nicht-jeder-der-pinkelt-hat-auch-gesunde-nieren.html", "/38326734-Adresse-pauwelsstrasse-aachen-deutschland-telefon-telefax-internet-zur-homepage.html", "/38326734-Adresse-pauwelsstrasse-aachen-deutschland-telefon-telefax-internet-zur-homepage.html", "/6456021-Tc-dc-prof-dr-albert-duschl.html", "/6456021-Tc-dc-prof-dr-albert-duschl.html", "/71115817-Vakzin-entwicklung-heute-die-ebola-impfstoffkandidaten.html", "/71115817-Vakzin-entwicklung-heute-die-ebola-impfstoffkandidaten.html", "/46325689-Natuerliche-killerzellen-welche-rolle-spielen-sie-in-der-immunabwehr.html", "/46325689-Natuerliche-killerzellen-welche-rolle-spielen-sie-in-der-immunabwehr.html", "/39050051-Influenza-und-pneumokokken-impfung-im-alter-katia-boggian-departement-innere-medizin-fachbereich-infektiologie-spitalhygiene.html", "/39050051-Influenza-und-pneumokokken-impfung-im-alter-katia-boggian-departement-innere-medizin-fachbereich-infektiologie-spitalhygiene.html", "/45108653-Monoklonale-antikoerper-sind-antikoerper-immunologisch-aktive-proteine-die-von-einer-auf-einen-einzigen-b-lymphozyten-zurueckgehenden-zelllinie.html", "/45108653-Monoklonale-antikoerper-sind-antikoerper-immunologisch-aktive-proteine-die-von-einer-auf-einen-einzigen-b-lymphozyten-zurueckgehenden-zelllinie.html", "/30014328-Toll-and-toll-free-receptors-in-sepsis.html", "/30014328-Toll-and-toll-free-receptors-in-sepsis.html", "/32206193-Regionale-citratantikoagulation-in-der-kontinuierlichen-nierenersatztherapie.html", "/32206193-Regionale-citratantikoagulation-in-der-kontinuierlichen-nierenersatztherapie.html", "/44148029-Transplantation-univ-prof-dr-albert-duschl.html", "/44148029-Transplantation-univ-prof-dr-albert-duschl.html", "/69111948-Baden-04-2012-pd-dr-med-j-p-schmid-2.html", "/69111948-Baden-04-2012-pd-dr-med-j-p-schmid-2.html", "/80679180-Inhaltsverzeichnis-39-moderne-ansaetze-der-genomsequenzierung.html", "/80679180-Inhaltsverzeichnis-39-moderne-ansaetze-der-genomsequenzierung.html", "/48510027-Vorkern-und-spindeltransfer-bei-mitochondrialen-erkrankungen-chancen-und-risiken.html", "/48510027-Vorkern-und-spindeltransfer-bei-mitochondrialen-erkrankungen-chancen-und-risiken.html", "/124539603-Spatial-games-vortrag-im-rahmen-der-vorlesung-spieltheorie-von-m-schottenloher-anne-marie-rambichler-christoph-wichmann-23.html", "/124539603-Spatial-games-vortrag-im-rahmen-der-vorlesung-spieltheorie-von-m-schottenloher-anne-marie-rambichler-christoph-wichmann-23.html", "/106239279-Immunologie-fuer-einsteiger-akademischer-verlag.html", "/106239279-Immunologie-fuer-einsteiger-akademischer-verlag.html", "/122904127-Proteasom-funktion-und-kennedy-syndrom-sbma.html", "/122904127-Proteasom-funktion-und-kennedy-syndrom-sbma.html", "/67510163-Lebensmittel-und-gesundheit.html", "/67510163-Lebensmittel-und-gesundheit.html", "/51250828-Eumetabol-infusionstherapie.html", "/51250828-Eumetabol-infusionstherapie.html", "/46451572-Alien-invasion-ii-univ-prof-dr-albert-duschl.html", "/46451572-Alien-invasion-ii-univ-prof-dr-albert-duschl.html", "/19078122-Brain-food-demenzpraevention-durch-ernaehrung.html", "/19078122-Brain-food-demenzpraevention-durch-ernaehrung.html", "/47850058-Molekulargenetik-der-eukaryoten-ws-2014-15-vl-10-erwin-r-schmidt-institut-fuer-molekulargenetik.html", "/47850058-Molekulargenetik-der-eukaryoten-ws-2014-15-vl-10-erwin-r-schmidt-institut-fuer-molekulargenetik.html", "/23376708-Das-konzept-der-eiweissspeicherkrankheiten-aus-der-sicht-der-age-rage-hypothese.html", "/23376708-Das-konzept-der-eiweissspeicherkrankheiten-aus-der-sicht-der-age-rage-hypothese.html", "/61055780-Studienverlaufsplan-fuer-den-master-studiengang-biochemistry.html", "/61055780-Studienverlaufsplan-fuer-den-master-studiengang-biochemistry.html", "/77706024-Nicht-maligne-erkrankungen-mit-genmodifizierten-stammzellen.html", "/77706024-Nicht-maligne-erkrankungen-mit-genmodifizierten-stammzellen.html", "/71661021-Postdoktorand-am-institut-fuer-genetik-der-universitaet-zu-koeln-postdoktorand-am-deutschen-rheumaforschungszentrum-berlin.html", "/71661021-Postdoktorand-am-institut-fuer-genetik-der-universitaet-zu-koeln-postdoktorand-am-deutschen-rheumaforschungszentrum-berlin.html", "/69425739-Research-collection-to-sense-or-not-to-sense-viral-rna-essentials-of-coronavirus-innate-immune-evasion-doctoral-thesis.html", "/69425739-Research-collection-to-sense-or-not-to-sense-viral-rna-essentials-of-coronavirus-innate-immune-evasion-doctoral-thesis.html", "/52645140-22-januar-chronischer-stress-als-triggerfaktor-biologische-veraenderungen-und-pathomechanismen.html", "/52645140-22-januar-chronischer-stress-als-triggerfaktor-biologische-veraenderungen-und-pathomechanismen.html", "/134338691-1-studienplan-master-studiengang-biochemistry-m-sc.html", "/134338691-1-studienplan-master-studiengang-biochemistry-m-sc.html", "/15314491-Ultraschalltagung-de-stammzellen-aus-nabel-schnurblut-und-anderen-quellen-was-ist-heute-schon-reif-fuer-die-praxis.html", "/15314491-Ultraschalltagung-de-stammzellen-aus-nabel-schnurblut-und-anderen-quellen-was-ist-heute-schon-reif-fuer-die-praxis.html", "/82227771-Wiebke-haeger-molekulare-zellbiologie-und-biomedizin-seminar-zellulaere-plastizitaet-ws-2012-2013.html", "/82227771-Wiebke-haeger-molekulare-zellbiologie-und-biomedizin-seminar-zellulaere-plastizitaet-ws-2012-2013.html", "/64851184-Zellulaere-und-molekulare-effekte-von-emf-bedeutung-von-zell-und-tierforschung-aus-epidemiologischer-sicht.html", "/64851184-Zellulaere-und-molekulare-effekte-von-emf-bedeutung-von-zell-und-tierforschung-aus-epidemiologischer-sicht.html", "/41830240-Immunbiologie-teil-3.html", "/41830240-Immunbiologie-teil-3.html", "/79649942-Immunologie-dr-andreas-krueger-inst-f-immunologie.html", "/79649942-Immunologie-dr-andreas-krueger-inst-f-immunologie.html", "/113651187-Patientenkompetenz-selfempowerment.html", "/113651187-Patientenkompetenz-selfempowerment.html", "/79831417-Therapieresistenz-wissen-wir-heute-mehr.html", "/79831417-Therapieresistenz-wissen-wir-heute-mehr.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}