{"title": "An Bäumen riechen und fühlen: Waldbaden geht auch im Winter Von Janet Binder, dpa", "author": null, "url": null, "hostname": null, "description": null, "sitename": "Krankenkassen.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "An Bäumen riechen und fühlen: Waldbaden geht auch im Winter Von Janet Binder, dpa\nRuhe und Entspannung zwischen Bäumen finden - das ist auch im Winter\nmöglich. Gesa Gerken bietet das ganze Jahr über Kurse im Waldbaden\nan. Dabei werden Atem- und Achtsamkeitsübungen gemacht. Wie sinnvoll\nist das?\nKutenholz (dpa/lni) - Gesa Gerken reibt einen Zweig Douglasie\nzwischen Zeigefinger und Daumen und hält ihn unter ihre Nase. «Das\nriecht zitronig», sagt die 37-Jährige. Sieben Frauen und ein Mann\nstehen neben ihr im Kreis in einem Wald in Kutenholz im Landkreis\nStade. Auch sie schnuppern an einem Zweig, Waldpädagogin Gerken hat\nmehrere mitgebracht. Die Gruppe ist an diesem Tag zum winterlichen\nWaldbaden zusammengekommen. «Der Waldduft ist wohltuend und\nberuhigend», sagt Gesa Gerken. Ihrer Gruppe gibt sie die Aufgabe,\nabseits des Weges auch an Baumstämmen, Moos oder Fichtenzapfen zu\nriechen.\nAls «Shinrin Yoku» wird das Eintauchen in den Wald bereits seit\nJahrzehnten in seinem Ursprungsland Japan praktiziert und erforscht.\nStress geplagte Menschen suchen seit einigen Jahren verstärkt auch in\nDeutschland ihre Ruhe beim Waldbaden. «Das ist eigentlich nichts\nanderes als ein langsamer Spaziergang durch den Wald, unterstützt\ndurch Achtsamkeitsübungen», erklärt Gesa Gerken den Begriff. «Man\nbadet in der gesunden Waldluft.»\nVor allem im Sommer wird Waldbaden von ausgebildeten Trainerinnen und\nTrainern angeboten. Die Übungen im Wald seien aber auch im Winter\nsinnvoll, wenn sich die Menschen müde, verstimmt und schlapp fühlten,\nsagt Gerken: «Das hilft gegen den Blues in der dunklen Jahreszeit.»\nDas sieht auch Birte Schmetjen so, Försterin und Gründerin der Firma\n«Waldwohl», die unter anderem für die Niedersächsischen Landesforst\nen\nTrainer fürs Waldbaden ausbildet. «Der Wald tut unserem Körper,\nunserer Seele und unserem Atemsystem gut», sagt sie. Durch die\nbegleitenden Achtsamkeits- und Atemübungen werde der Stress\nnachhaltig reduziert. «Manche brauchen jemanden, der sie anleitet,\ndamit sie sich fallen lassen können», sagt Schmetjen. Andere gingen\nungern allein in den Wald, weil sie Angst hätten, sich zu verlaufen.\nFleur Ot ist eine der Teilnehmerinnen an diesem Tag. Gegen die Kälte\nhat sie sich mit Stirnband, dicker Jacke und Handschuhen geschützt.\nSie habe einen sehr stressigen Job, sagt die 45-Jährige. Die Idee zum\nWaldbaden sei von ihrem Chef gekommen. «Ich wusste gar nicht, was das\nist», sagt sie. Nun freut sie sich besonders über die Atemübung, bei\nder die Arme wie beim Bogenschießen bewegt werden. «Bei der eisigen\nLuft brennt dabei die Nase. Man fühlt sich richtig frisch.»\nEs sei unbestritten, dass ein Aufenthalt im Wald dem Menschen gut\ntue, sagt Jörn Hons, Pressesprecher der AOK Bremen/Bremerhaven. «Aber\nden gleichen Effekt kann man auch in den Bergen, im Stadtpark oder am\nMeer erzielen», sagt er. Und einen Kurs müsse dafür niemand buchen.\n«Waldbaden ist ein Geschäftsmodell - und nach allem, was man derzeit\nweiß, nicht gesünder als andere entspannende Aktivitäten in der\nNatur.»\nUnd so bezuschusst bisher auch keine gesetzliche Krankenkasse die\nKosten fürs Waldbaden - anders als etwa bei Kursen wie Hatha-Yoga,\nTai-Chi oder Autogenes Training, deren präventive Wirksamkeit durch\nStudien bestätigt sei, wie ein Sprecher des Spitzenverbands der\nGesetzlichen Krankenversicherung (GKV) sagt. Im Moment sei auch keine\nÄnderung geplant oder in Aussicht. «Eine Empfehlung des Arztes, sich\nim Wald zu bewegen oder zur Ruhe zu kommen, also den Alltagsstress\nhinter sich zu lassen, kann es allerdings sehr wohl geben», sagt\nJohannes-Daniel Engelmann von der AOK Niedersachsen. Nur eben nicht\n«auf Rezept», wie es sich Gerken wünschen würde.\nDie Waldbaden-Trainerin hat schon oft beobachtet, dass viele\nTeilnehmerinnen und Teilnehmer ihrer Kurse «mit so einem Tempo in den\nWald kommen». Deshalb beginnt sie den Kurs auch erst einmal mit der\nÜbung «Schlendern»: Ganz langsam geht die Gruppe, bleibt immer wieder\nstehen und lässt die Blicke schweifen. «Schaut euch die Bäume an, die\nStruktur. Das hat eine Wirkung auf den Körper», sagt Gesa Gerken.\nDie 62-jährige Petra Seba hat das Waldbaden bereits im Sommer\nmitgemacht, im Winter findet sie es nun genauso entspannend. «Das tut\nder Seele gut und beruhigt», sagt sie. Durch die Anleitung nehme sie\nmehr wahr als bei einem Spaziergang. Besonders mag sie die geleitete\nMeditation. Sie steht dabei mit geschlossenen Augen angelehnt an\neinem Baumstamm, während Gesa Gerken alle dazu auffordert, an\nbesondere Momente im vergangenen Jahr zu denken.\n«Man geht anders raus aus dem Wald, als man reingekommen ist», sagt\nPetra Seba. Und Fleur Ot, Mutter einer zweijährigen Tochter, ergänzt:\n«Seit zwei Jahren bin ich nicht so entspannt gewesen wie heute.»", "language": null, "image": null, "pagetype": null, "links": ["#main", "#main-nav", "/", "/sys/stichworte/", "/gesetzliche-krankenkassen/", "/private-krankenversicherung/", "/krankenkasse-wechseln/", "/krankenkassen-vergleich/", "/zusatzversicherungen/", "/meine-krankenkasse/", "/incoming/", "/ausland/", "/krankenkassen-urteile/", "/gesundheit/", "/dpa/", "/krankenkassen-geschaeftsstellen/", "/krankenkassen-vor-ort/", "/", "/dpa/", "https://www.krankenkassen.de/dpa/", "https://www.krankenkassen.de/gesetzliche-krankenkassen/", "https://www.krankenkassen.de/krankenkassen-vergleich/statistik/", "https://www.krankenkassen.de/", "//www.krankenkassen.de/krankenkasse/techniker-krankenkasse/", "//www.krankenkassen.de/krankenkasse/hkk/", "//www.krankenkassen.de/krankenkasse/hek/", "//www.krankenkassen.de/krankenkasse/dak/", "//www.krankenkassen.de/krankenkasse/bkk-firmus/", "//www.krankenkassen.de/krankenkasse/die-bergische-krankenkasse/", "//www.krankenkassen.de/krankenkasse/bkk-gildemeister-seidensticker", "//www.krankenkassen.de/krankenkasse/barmer/", "//www.krankenkassen.de/krankenkasse/kkh-allianz/", "//www.krankenkassen.de/krankenkasse/mhplus-krankenkasse/", "//www.krankenkassen.de/krankenkasse/audi-bkk/", "//www.krankenkassen.de/krankenkasse/bosch-bkk/", "//www.krankenkassen.de/krankenkasse/ikk-classic/ ", "//www.krankenkassen.de/krankenkasse/bkk-duerkoppadler/", "//www.krankenkassen.de/krankenkasse/bkk-verbundplus/", "//www.krankenkassen.de/krankenkasse/securvita/", "//www.krankenkassen.de/krankenkasse/bahn-bkk/", "//www.krankenkassen.de/krankenkasse/ikk-nord/ ", "//www.krankenkassen.de/krankenkasse/bkk24/", "https://www.krankenkassen.de/krankenkasse/viactiv/", "//www.krankenkassen.de/krankenkasse/bkk-mobil/ ", "//www.krankenkassen.de/krankenkasse/knappschaft/", "https://www.krankenkassen.de/krankenkasse/bkk-herkules/", "//www.krankenkassen.de/krankenkasse/bkk-sbh/", "//www.krankenkassen.de/krankenkasse/bkk-faber-castell/", "//www.krankenkassen.de/krankenkasse/bkk-diakonie/", "//www.krankenkassen.de/krankenkasse/continentale-bkk/", "//www.krankenkassen.de/krankenkasse/pronova-bkk/", "//www.krankenkassen.de/krankenkasse/bkk-euregio/", "//www.krankenkassen.de/krankenkasse/big-direkt/", "//www.krankenkassen.de/krankenkasse/salus-bkk/", "//www.krankenkassen.de/krankenkasse/bkk-zf-partner/", "//www.krankenkassen.de/krankenkasse/vivida-bkk/", "//www.krankenkassen.de/krankenkasse/ikk-suedwest/", "//www.krankenkassen.de/krankenkasse/ikk-brandenburg-und-berlin/", "//www.krankenkassen.de/krankenkasse/ikk-gesund-plus/", "//www.krankenkassen.de/krankenkasse/energie-bkk/", "//www.krankenkassen.de/krankenkasse/bkk-vdn/", "//www.krankenkassen.de/krankenkasse/bkk-wirtschaft-und-finanzen/", "//www.krankenkassen.de/krankenkasse/ruv-bkk/", "//www.krankenkassen.de/krankenkasse/sbk/", "//www.krankenkassen.de/krankenkasse/bkk-werra-meissner/", "//www.krankenkassen.de/krankenkasse/heimat-krankenkasse/", "//www.krankenkassen.de/krankenkasse/novitas-bkk/", "//www.krankenkassen.de/krankenkasse/bkk-provita/", "//www.krankenkassen.de/krankenkasse/bkk-hmr/", "//www.krankenkassen.de/krankenkasse/bkk-pfalz/", "//www.krankenkassen.de/krankenkasse/bkk-vbu/", "//www.krankenkassen.de/krankenkasse/bkk-scheufelen/", "/sys/krankenkassen-login/", "/sys/impressum/", "/sys/datenschutz/", "/sys/cookiefrei/"]}