{"title": "PDF", "author": "PDF", "url": "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-b/richtlinien-empfehlungen/neue-empfehlungen-2019/mmr-impfung.pdf.download.pdf/mmr-impfung-de.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "BAG-Bulletin 13 vom 25. März 201928 13/19 ÜBERTRAGBARE KRANKHEITEN\nAnpassung der Empfehlungen zur Prävention  \nvon Masern, Mumps und Röteln (MMR) \nAb 2019 wird die 1. Dosis eines Impfstoffs gegen Masern, Mumps und Röteln (MMR) für alle \nSäuglinge im Alter von 9 Monaten und die 2. Dosis mit 12 Monaten empfohlen (statt wie \nbisher mit 12 und 15–24 Monaten). Dies erlaubt einen früheren Schutz aller Säuglinge, \nnicht nur wie bisher für Frühgeborene, beim Besuch einer Kinderkrippe oder bei einer \nMasernepidemie. Die neu für alle Kinder gleich lautenden Empfehlungen werden somit \nvereinfacht. \nHINTERGRUND\nMit der MMR-Impfung (insgesamt zwei Dosen) können \n schwere Komplikationen, bleibende Schäden und Todesfälle \naufgrund von Masern-, Mumps- und Rötelnerkrankungen \n ver hindert wer den. Ab 2019 wird die erste MMR-Dosis mit \n9 Monaten, die zweite Dosis mit 12 Monaten empfohlen \n (siehe Kasten).  \nIn der Schweiz wurde die MMR-Impfung mit einer Dosis ab \ndem Jahr 1976 für alle Schulkinder empfohlen, seit 1996 mit \nzwei Dosen. Das empfohlene Impfalter wurde mehrmals redu-\nziert, um auch im Kleinkindesalter einen Schutz zu gewähr -\nleisten. Zwischen 2001 und 2018 wurde die erste MMR-Dosis \nmit 12 Monaten, die zweite Dosis mit 15–24  Monaten emp -\nfohlen.\nEine erste MMR-Dosis im Alter von 9–11 Monaten wird bereits \nseit 2003 für alle Säuglinge empfohlen, die ein erhöhtes Kom-\nplikations- oder Expositionsrisiko haben (zum Beispiel in Krip-\npen, für Frühgeborene, bei einer Epidemie oder einer Reise in \nein Endemiegebiet). \nDie zunehmende Durchimpfung der Mütter trug zwar dazu \nbei, dass heute nur noch wenige Säuglinge an Masern erkran-\nken, aber die Konzentration ihrer mütterlichen Antikörper \nsinkt heute durchschnittlich 2  Monate früher ab als noch vor \neinigen Jahrzehnten. In einer prospektiven Kohortenstudie \n besassen im Alter von sechs Monaten 99  % der Kinder von \ngeimpften Frauen und 95  % der Kinder von dur ch Krankheit \nimmunen Frauen keinen genügend hohen Titer an maternalen \nAntikörpern mehr (Leuridan E et al. BMJ 2010). Um diese Kin-\nder rechtzeitig vor Masernkomplikationen zu schützen, ist es \nwichtig, ihnen diesen Schutz möglichst früh mit einer ersten \nImpfdosis zu vermitteln. \nHeute besucht ein zunehmender Anteil der Säuglinge und \nKleinkinder eine Krippe oder eine andere Einrichtung zur Kin-\nderbetreuung. Bei einem verzögerten Erhalt der zwei Impfdo-\nsen bleiben viele Kinder gegenüber den Masern ungeschützt. \nDie Vorverlegung der ersten MMR-Dosis von 12 auf 9  Monate \nfür alle Säuglinge sowie die Aufhebung des Zeitfensters für die \nzweite Dosis zugunsten des Zeitpunkts 12 Monate soll die Zahl \nsuszeptibler Säuglinge und Kleinkinder sowohl zwischen 9 und 12 Monaten als auch im zweiten Lebensjahr verringern. Das \nneue Impfschema bietet auch langfristig eine hohe Wirksam-\nkeit.\nZudem werden die bisherigen Empfehlungen vereinfacht:  \nnur ein Impfschema für fast alle Kinder unabhängig vom me-\ndizinischen und/oder Expositionsrisiko. Die neuen Empfeh -\nlungen passen sich gut ein in das ebenfalls vereinfachte Basis -\nimpfschema (DTP a-IPV-Hib/HBV) des Impfplans 2019. \nSeit 2015 besteht die Empfehlung, bei einem Ausbruch in der \nUmgebung oder bei Kontakt mit einem Masernfall, Säuglinge \nbereits im Alter von 6–8 Monaten mit einer zusätzlichen Dosis \nvor Masern zu schützen. Diese Empfehlung bleibt unverän-\ndert. \nZiel Elimination: Die Schweiz hat sich, wie alle Staaten der \nRegion Europa und weiterer Regionen der Weltgesundheits -\norganisation (WHO), zum Ziel gesetzt, die Masern und die \n Röteln auf ihrem Gebiet zu eliminieren. Dieses Ziel wurde bis \n2016 von mehr als der Hälfte der Staaten in Europa und allen \nStaaten in Amerika erreicht. Voraussetzung für die Masern -\nelimination ist eine Durchimpfung mit zwei Impfdosen von \nmindestens 95  % ab dem Kleinkindesalter . Eine ausreichende \nImmunität muss auch bei nicht immunen älteren Kindern, \n Jugendlichen und Erwachsenen mittels einer Nachholimpfung \nerreicht werden. \nERREGER, KLINIK UND EPIDEMIOLOGIE \nMasern-, Mumps- und Rötelnviren werden beim Niesen oder \nHusten durch Tröpfchen übertragen, die hochansteckenden \nMasern zudem durch Aerosole. Erkranken können alle nicht \nimmunen Personen jeder Altersklasse. Gegen die drei Krank-\nheiten existiert keinerlei spezifische oder antivirale Behand-\nlung.\nMasern haben stets eine ausgeprägte Schwächung der zellu-\nlären Immunität zu Folge, und in rund 10  % der Fälle führ en \nMasern zu verschiedenen, teils schweren Komplikationen, wie \netwa einer Pneumonie (bei 1–6  % der Erkrankten). Fieber -\nkrämpfe sind häufig. Eine akute Enzephalitis tritt bei 1–2 pro BAG-Bulletin 13 vom 25. März 2019 BAG-Bulletin 13 vom 25. März 201913/19 29 28 13/19 ÜBERTRAGBARE KRANKHEITEN\n1000 Fällen auf. Die subakute sklerosierende Panenzephalitis \n(SSPE) ist eine unheilbare, stets letale Spätkomplikation. \n Prin zipiell können alle nicht immunen Personen an Maser n \n erkranken und Komplikationen entwickeln. Ein erhöhtes \nKomplika  tionsrisiko bei Maser n besteht für Säuglinge und \nFrühgeborene (SSPE), Erkrankte ab dem Alter von 15 Jahren, \nSchwangere (Pneumonie), bei Unter- und Mangelernährung \n(Erblindung) sowie bei Immundefizienz. Jeder Masernver -\ndachtsfall (Trias: 1. Fieber, 2. makulopapulöses Exanthem, \n3. Husten, Rhinitis oder Konjunktivitis) muss dem kantonsärzt -\nlichen Dienst gemeldet werden, und ein Rachenabstrich sollte \nfür eine PCR-Analyse (oder Genotypisierung) entnommen \n werden. \nDank einer immer besseren Durchimpfung nahm seit 1987 die \nMaserninzidenz insgesamt deutlich von vormals über 1000 pro \n1 Million Einwohnerinnen und Einwohner auf noch 3–12 pro 1 \nMillion seit dem Jahr 2014 ab. Die letzte grosse Masern -\nepidemie ereignete sich in der Schweiz von 2007 bis 2009.  \nSie verlief in drei Wellen mit insgesamt rund 4400 Fällen und \nHunderten von Hospitalisationen. Insgesamt 76 Säuglinge im \nAlter von 9 bis 11 Monaten erkrankten während der Masern -\nepidemien der Jahre 2007–2009 sowie 2011 (19 pro Jahr), \nvon denen 70 ungeimpft waren, bei 6 war der Impfstatus \nnicht bekannt. Zwischen 2012 und 2017 erkrankten in dieser \nAltersgruppe vier ungeimpfte Säuglinge. Ein Grossteil dieser \nFälle, in denen potenziell lebensbedrohliche Komplikationen \nauftreten können, kann durch eine rechtzeitige routinemässige \nImmunisierung im Alter von 9 Monaten verhindert werden. \nMumps und Röteln sind in der Schweiz zurzeit hingegen gut \nkontrolliert: \nMumps:  Bei rund 70  % der Erkrankten tritt eine Entzündung \nund Schwellung der Parotiden auf, bei 5–15  % eine aseptische \nMeningitis. Bei 2  % der Fälle im Kindesalter wir d ein ein- oder \nbeidseitiger Befall des Innenohrs (Cochlea) mit Hörstörung \noder sensorischer Taubheit beobachtet. Bei Männern kann in \neinem Drittel der Fälle ab der Pubertät eine meist einseitige \nOrchitis auftreten. Zwei grössere Epidemien wurden in den \nJahren 1994–1995 und 1999–2000 mit hochgerechnet 95  000 \nbzw. 45  000 Erkrankten verzeichnet. Seit 2004 liegt die Inzi -\ndenz bei unter 200 pro 1 Million Einwohnerinnen und Einwoh-\nner. \nRöteln: Bei Kindern verlaufen die Röteln meist symptomarm. \nBei einer Rötelninfektion einer schwangeren Frau (symptoma-\ntisch oder inapparent) passieren die Viren in rund 90  % der \nFälle die Plazentaschranke. Dabei kann es zu einem Abort, ei-\nner Totgeburt oder zu bleibenden Schäden kommen. Eine In-\nfektion der Mutter im 1. und 2. Trimenon kann eine terato -\ngene Wirkung haben. Das kongenitale Rötelnsyndrom (CRS) \ngeht mit Fehlbildungen am Herzen, am Zentralnervensystem, \nan den Augen, am Innenohr und/oder mit einer Mikrozephalie \neinher. Seit 2010 lag die durchschnittliche Jahresinzidenz bei \n<  1 Fall pr o 1 Million Einwohnerinnen und Einwohner. Gemäss \nder Swiss Paediatric Surveillance Unit (SPSU) wurde der letzte \nCRS-Fall 1995 verzeichnet, der letzte Fall einer Rötelninfektion \nbei einem Neugeborenen im Jahr 2007 und der letzte Fall ei-\nner Rötelnerkrankung während der Schwangerschaft 2009. In praktisch allen Kantonen und Altersklassen ist die Durch -\nimpfung gegen Masern seit Einführung der Impfung stetig \ngestiegen: In der Periode 2014–2016 hatten 94  % der Klein -\nkinder (vor ihrem 3. Geburtstag) mindestens eine Dosis und \n87 % zwei Dosen erhalten. Untersuchungen der Universität \nZürich zeigen, dass sich das Alter bei Erhalt der 1. und insbe-\nsondere auch für die 2. Dosis laufend nach vorne verschob:  \nIn der Periode 2014–2016 hatten bereits 21  % aller Säuglinge \nim Alter von 9 Monaten eine erste Dosis mit einem Impfstoff \ngegen Masern/MMR (Measles containing vaccine; MCV) erhal-\nten, sowie 79  % der 12 Monate alten und 90  % der 15 Mona -\nte alten Kinder. Ihre zweite MCV-Dosis erhalten hatten bereits \n14 % der Kinder im Alter von 12 Monaten, 25  % der 15 Mo -\nnate alten Kinder und 79  % der 24 Monate alten Kinder . \n(Lang, P . Personal communication, 31.08.2018) Die Durchimp-\nfungsrate gegen Mumps und Röteln liegt um circa einen Pro-\nzentpunkt niedriger als die gegen Masern, da sich ein kleiner \nAnteil nur mit einem monovalenten Masernimpfstoff impfen \nlässt. \nIMPFSTOFFE UND IMPFUNG\nAlle MMR-, Masern-, Mumps- und Rötelnimpfstoffe enthalten \nattenuierte Lebendviren. Diese machen unser Immunsystem \n«fit für den Ernstfall», sie ahmen eine Infektion nach, ohne \n jedoch die schweren Komplikationen der drei Krankheiten zu \nverursachen. MMR-Impfstoffe enthalten weder Adjuvantien \nnoch Quecksilberderivate. \nKlinische Wirksamkeit («effectiveness») der Impfung: \nMasern-Impfkomponente: Bei immunkompetenten Perso-\nnen liegt die Schutzwirkung (Vaccine Effectiveness; VE) einer \neinzigen Impfdosis gemäss Studien zwischen 90 und 95  %, \nnach zwei Dosen zwischen 96 und 100  %. V iele Säuglinge im \nAlter zwischen 9 und 12 Monaten besitzen nicht genügend \nmütterliche Antikörper gegen Masern. Sie sind besonders bei \neinem Ausbruch oder einer Epidemie auf einen frühen Schutz \nangewiesen, um keine Masernkomplikationen inkl. einer SSPE \nzu erleiden. Die mediane langfristige Wirksamkeit einer 1.  Do-\nsis mit 9–11 Monaten beträgt rund 84  % (inter-quartile range \nIQR: 72–95  %). Zwar ist dies etwas geringer als bei einer \n1. Dosis mit ≥ 12 Monaten (93  %; IQR 85–97  %), aber ein \nGrossteil der Säuglinge ist durch eine Impfung mit 9 Monaten \njeweils 3 Monate früher geschützt, und eine anschliessende 2. \nImpfdosis mit 12 Monaten bietet einen ähnlich wirksamen \nLangzeitschutz wie zwei Dosen im Alter von 12 und 15  Mona -\nten. Die Verabreichung einer zweiten Impfdosis gleich zu Be-\nginn des zweiten Lebensjahres ist dabei entscheidend, um das \nInfektionsrisiko für Non-Responder nach der ersten Dosis zu \nverringern. \nMumps-Komponente: Die bei Epidemien berechnete Wirk-\nsamkeit (VE) des in der Schweiz verwendeten Impfstamms \nJeryl-Lynn (bzw. seines Derivats «RIT 4385») einer einzelnen \nDosis belief sich auf 80  %, jene von zwei Dosen auf 92  %, d.h. \ndass 2 Dosen unabdingbar sind, um einen dauerhaften Schutz \nvor Mumps zu erreichen. Der Impfstamm Rubini (Impfstoff: \n Triviraten®) wird aufgrund seiner zu schwachen klinischen \nWirksamkeit heutzutage nicht mehr verwendet. BAG-Bulletin 13 vom 25. März 201930 13/19 ÜBERTRAGBARE KRANKHEITEN\nFür die Röteln-Komponente liegt die VE einer einzigen Impf-\ndosis zwischen 90 und 97  %, nach zwei Dosen bei über 99  %. \nDer Schutz vor den drei Krankheiten besteht spätestens zwei \nWochen nach der Impfung und hält bei fast allen immunkom-\npetenten Geimpften auch langfristig, in der Regel ein Leben \nlang an. \nUnerwünschte Impferscheinungen (UIE): \nLokalreaktionen wie Schmerzen, Rötung, Schwellung an der \nEinstichstelle sind häufig und heilen in aller Regel innerhalb \nvon zwei bis drei Tagen spontan und folgenlos ab. Leichtgra -\ndige systemische Reaktionen wie Fieber treten je nach Alter \nbei 3–18  % der Geimpften auf. Sie beginnen typischerweise \n1–2 Wochen nach der Impfung, dauern 1–2 Tage, und auch \ndiese heilen in aller Regel spontan und folgenlos ab. Nach der \nzweiten Impfdosis treten diese Reaktionen deutlich seltener \nauf. Attenuierte Lebendviren können 7–14 Tage nach der \n Impfung mitigierte Impfinfektionen verursachen, einschliesslich \nschwacher Impfexantheme. Abgeschwächte «Impfmasern»-  \nExantheme haben eine Häufigkeit von 2  % und «Impfröteln» \nvon rund 5  %. Häufig hält das Exanthem rund 1–2 T age an; \nbei immunkompetenten Geimpften besteht dabei jedoch \n keine Infektiosität. \nSchwerere UIEs sind um ein Vielfaches seltener als schwere \nKomplikationen bei einer der drei Erkrankungen. Eine unmit-\ntelbare anaphylaktische Reaktion wird bei 0,01 bis 0,10 pro \n10 000 Geimpften beobachtet. Rund 1–2 W ochen nach einer \nMasern-/MMR-Impfung kann bei hohem Fieber ein Fieber -\nkrampf auftreten. Je nach Alter kommt dies bei 2,5–8,7 von \n10 000 Geimpften vor , insbesondere bei Säuglingen. In 1–2  % \nkann 10–14 Tage nach Impfung eine meist einseitige und \nschmerzlose Parotitis auftreten. Praktisch nur bei Erwachsenen \nkönnen gelegentlich eine Lymphadenitis, Arthralgien und \n Poly arthritis auftr eten. Vorübergehende Gelenkschmerzen \n treten bei 21–25  % der erwachsenen Frauen, typischerweise \n1–3 Wochen nach MMR-/Rötelnimpfung auf. \nKontraindikationen und Vorsichtsmassnahmen: \nDie wichtigsten Kontraindikationen sind eine schwere Immun-\nschwäche oder medikamentöse Immunsuppression, eine akute \nschwerere Erkrankung, eine anaphylaktische Reaktion unmit-\ntelbar nach einer früheren Impfung sowie eine bestehende \nSchwangerschaft. \nNach einer MMR- (bzw. Röteln-)Impfung wird empfohlen, eine \nSchwangerschaft für 30 Tage zu vermeiden. Falls eine Frau ver -\nsehentlich während der Schwangerschaft geimpft wurde, stellt \ndies keine Indikation für einen Schwangerschaftsabbruch dar. Für weitere Angaben zu den Impfstoffen und zur Impfung \nkonsultieren Sie bitte die detaillierten Richtlinien und Empfeh-\nlungen (siehe am Ende dieses Artikels) oder die entsprechen-\nden Fachinformationen zu den Impfstoffen. \nÖkonomische Aspekte: \nDie MMR-Impfung weist ein hervorragendes Kosten-Wirksam-\nkeits-Profil auf. In der Schweiz wird mit der MMR-Impfung \nmehr als das Zwanzigfache der eingesetzten Kosten durch ver -\nhinderte Krankheits- und Todesfälle eingespart. Dies entspricht \njedes Jahr Einsparungen von rund CHF 211  Millionen.\nSEROLOGISCHE TESTUNG ZUM IMMUNITÄTSNACHWEIS \nEine serologische Kontrolle zum Nachweis der Immunität nach \nder MMR-Impfung wird bei gesunden Personen nicht empfoh-\nlen, da die Aussagekraft aufgrund von häufig falsch negativen \nErgebnissen eingeschränkt ist. \nBei gynäkologischen Konsultationen von Frauen im gebär -\nfähigen Alter soll bei jeder neuen Patientin systematisch deren \nImpfstatus kontrolliert und gegebenenfalls sollen die fehlen-\nden (1  oder 2) MMR-Impfdosen ohne vorgängige Serologie \nnachgeholt werden, sofern keine Schwangerschaft vorliegt. \nAngesichts des hohen Schutzes, den die Rötelnimpfung bietet, \nwird bei 2 dokumentierten Impfdosen keine Rötelnserologie \nempfohlen. Im Fall einer Schwangerschaft wird die Bestim-\nmung der IgG-Antikörper (Röteln, Masern) nur bei ungeimpf-\nten Schwangeren empfohlen – oder falls der Impfstatus unbe-\nkannt ist.\nAKTUALISIERTE RICHTLINIEN UND EMPFEHLUNGEN\nDie bisherigen Richtlinien und Empfehlungen «Prävention von \nMasern, Mumps und Röteln» vom Juni 2003 werden ersetzt \ndurch ein aktualisiertes Dokument (März 2019). Neben den \nneuen Empfehlungen enthält es die aktuellsten wissenschaft -\nlichen Erkenntnisse, ein Update zur Epidemiologie und zu den \nImpfstoffen sowie ausführliche Literaturangaben. Die detail-\nlierten Richtlinien und Empfehlungen sind als pdf verfügbar \nunter www.bag.admin.ch/empfehlungen-impfungen-pro-\nphylaxe, oder sie können (gratis) als Papierversion bestellt \n werden unter www.bundespublikationen.admin.ch (BBL \n Bestell-Nummer: 316.533.d).\nRichtlinien und Empfehlungen\nBundesamt für Gesundheit (BAG)\nEidgenössische Kommission für Impffragen (EKIF)BAG-Bulletin 13 vom 25. März 2019 BAG-Bulletin 13 vom 25. März 201913/19 31 30 13/19 ÜBERTRAGBARE KRANKHEITEN\nIMPFEMPFEHLUNGEN\n(ab März 2019) \nDie Eidgenössische Kommission für Impffragen (EKIF) und \ndas Bundesamt für Gesundheit (BAG) empfehlen die Imp-\nfung gegen Masern, Mumps und Röteln (MMR) wie folgt: \nEMPFOHLENE BASISIMPFUNG GEGEN MASERN, \nMUMPS UND RÖTELN (MMR) \nEmpfohlen sind zwei Dosen eines MMR-Impfstoffs: die erste \nim Alter von 9 Monaten und die zweite im Alter von 12 Mo-\nnaten. \nFür Säuglinge mit Exposition zu einem Masernfall, bei einem \nlokalen Ausbruch, einer Epidemie in ihrer Umgebung oder \neiner Reise in ein Epidemiegebiet wird die erste MMR-Dosis \nbereits ab dem Alter von 6 Monaten empfohlen. Im Fall ei-\nner MMR-Impfung im Alter von 6 bis 8 Monaten sind für ei-\nnen vollständigen Schutz insgesamt drei Dosen erforderlich. \nDiese Empfehlung basiert auf immunologischen Studien, ge-\nmäss denen ein dauerhafter Schutz nur bei einer MMR-Imp-\nfung ab dem Alter von 9 Monaten gewährleistet ist. Die \nzweite Dosis erfolgt dann mit 9 Monaten, die dritte Dosis \nmit 12 Monaten. Zwischen zwei Dosen sollte ein Intervall \nvon mindestens 4 Wochen eingehalten werden. \nMMR-NACHHOLIMPFUNG\nEine MMR-Nachholimpfung ist für alle noch nicht immunen \nbzw. nicht vollständig geimpften, nach 1963 geborenen Per -\nsonen empfohlen. Dies gilt auch für Kinder ab dem Alter von \n13 Monaten.  \nDie Nachholimpfung bei Ungeimpften umfasst immer zwei \nMMR-Dosen im Abstand von mindestens einem Monat, bei \nbislang einmal MMR-geimpften Personen genügt eine wei -\ntere Impfdosis. Speziell empfohlen ist die Nachholimpfung besonders in fol-\ngenden Situationen: \n1. Alle Frauen im gebärfähigen Alter sowie Wöchnerinnen. \nEs wird empfohlen, alle Frauen im gebärfähigen Alter \nohne nachgewiesene zweimalige MMR-Impfung vor einer \nSchwangerschaft systematisch zu impfen. Frauen sollen \nwährend 30 Tagen nach einer MMR-Impfung eine \nSchwangerschaft vermeiden. Wird bei einer schwangeren \nFrau die Indikation für eine Nachholimpfung gestellt, \nmuss die Impfung ab dem Wochenbett vorgesehen wer -\nden. Die Nachholimpfung soll unabhängig davon erfol-\ngen, ob die Mutter stillt oder nicht. Zusätzlich sollte auch \nsichergestellt werden, dass die Personen im Umfeld der \nschwangeren Frau (insbesondere in der Familie, evtl. auch \nam Arbeitsplatz) und nach Geburt im Umfeld des Neu -\ngeborenen geimpft sind («Cocooning»-Strategie). \n2. Beruflich exponierte Personen,  insbesondere auch Medi -\nzinal- und Pflegefachpersonen, die diese Infektionen  \nauf Schwangere und andere Risikopatienten übertragen \n können (z.B. in Frauenspitälern, Kinderkliniken usw.). \n3.  Falls die MMR-Impfung mit Triviraten® (Rubini-Mumps-\nstamm) erfolgt ist, sollte die MMR-Impfung (2 Dosen) \nwiederholt werden. \nVor 1964 geborene Personen sind mit grosser Wahrschein-\nlichkeit durch früheren Kontakt mit den Erregern bereits im-\nmun gegen Masern und Röteln, eine MMR-Nachholimpfung \nist deshalb nicht mehr angezeigt. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}