{"title": "PDF", "author": "PDF", "url": "refubium.fu-berlin.de/bitstream/handle/fub188/12325/diss_n.mittring.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " Aus dem Institut für Sozialmedizin, Epidemiologie und Gesundheitsökonomie der Medizinischen Fakultät Charité – Universitätsmedizin Berlin   DISSERTATION   Konzeptuelle Unterschiede im Verständnis von Kinderkrankheiten zwischen konventionellen, homöopathischen und anthroposophischen Kinder- und Hausärzten  zur Erlangung des akademischen Grades  Doctor medicinae (Dr. med.)   vorgelegt der Medizinischen Fakultät Charité – Universitätsmedizin Berlin  von  Nadine Mittring aus Aalen      Datum der Promotion: 16.06.2018  \n 2 INHALTSVERZEICHNIS 1\tEINLEITUNG .................................................................................................................................... 8\t1.1.\tHINFÜHRUNG ZUM THEMA ........................................................................................................... 8\t1.2.\tKOMPLEMENTÄRMEDIZIN ............................................................................................................. 9\t1.3.\tKLASSISCHE KINDERKRANKHEITEN .............................................................................................. 9\t1.4.\tKRANKHEITSKONZEPTE ............................................................................................................. 11\t1.4.1.\tDas Krankheitskonzept in der konventionellen Medizin ................................................. 11\t1.4.2.\tDas Krankheitskonzept in der Homöopathie .................................................................. 12\t1.4.3.\tDas Krankheitskonzept in der anthroposophischen Medizin .......................................... 13\t1.5.\tSTAND DER FORSCHUNG .......................................................................................................... 15\t2\tFRAGESTELLUNG ........................................................................................................................ 17\t3\tMATERIAL UND METHODEN ....................................................................................................... 19\t3.1.\tDESIGN .................................................................................................................................... 19\t3.2.\tSTICHPROBE ............................................................................................................................ 20\t3.3.\tLITERATURRECHERCHE ............................................................................................................. 23\t3.4.\tENTWICKLUNG DES INTERVIEWLEITFADENS ................................................................................ 23\t3.5.\tTESTUNG DES INTERVIEWLEITFADENS UND INTERVIEWER-TRAINING ............................................ 24\t3.6.\tDURCHFÜHRUNG DER INTERVIEWS ............................................................................................ 24\t3.7.\tDATENANALYSE ........................................................................................................................ 25\t3.7.1.\tQualitätssicherung .......................................................................................................... 25\t3.7.2.\tTranskription ................................................................................................................... 25\t3.7.3.\tQualitative Analyse ......................................................................................................... 26\t4\tDARSTELLUNG DER FORSCHUNGSERGEBNISSE .................................................................. 30\t4.1.\tERGEBNISSE DER LITERATURRECHERCHE .................................................................................. 30\t4.2.\tINTERVIEWLEITFADEN ............................................................................................................... 33\t4.3.\tERGEBNISSE DER INTERVIEWS .................................................................................................. 34\t4.3.1.\tSample ............................................................................................................................ 34\t4.3.2.\tErgebnisse der Interviews mit den konventionellen Kinderärzten .................................. 34\t4.3.3.\tErgebnisse der Interviews mit den homöopathischen Kinder- und Hausärzten ............. 46\t4.3.4.\tErgebnisse der Interviews mit den anthroposophischen Kinder- und Hausärzten ......... 58\t5\tDISKUSSION ................................................................................................................................. 71\t5.1.\tZUSAMMENFASSUNG DER ERGEBNISSE ..................................................................................... 71\t5.2.\tDISKUSSION DER METHODEN .................................................................................................... 71\t5.2.1.\tMethodisches Vorgehen ................................................................................................. 71\t5.2.2.\tAuswahl der Stichprobe .................................................................................................. 72\t5.2.3.\tDatenerhebung ............................................................................................................... 73\t5.3.\tLIMITATIONEN UND STÄRKEN DER STUDIE .................................................................................. 74\t5.3.1.\tStärken der Studie .......................................................................................................... 74\t \n 3 5.3.2.\tLimitationen der Studie ................................................................................................... 74\t5.4.\tDISKUSSION DER ERGEBNISSE .................................................................................................. 75\t5.4.1.\tVergleich und Diskussion der Gruppenergebnisse ......................................................... 75\t5.4.2.\tEinordnung in den theoretischen Kontext aus der Literaturrecherche ............................ 79\t5.4.3.\tEinordnung der Ergebnisse in die Versorgungsrealität in Deutschland .......................... 80\t5.4.4.\tEinordnung in aktuelle Diskussionen .............................................................................. 81\t5.4.5.\tAusblick ........................................................................................................................... 83\t6\tZUSAMMENFASSUNG ................................................................................................................. 84\t8\tABKÜRZUNGSVERZEICHNIS ...................................................................................................... 86\t9\tABBILDUNGSVERZEICHNIS ....................................................................................................... 87\t10\tTABELLENVERZEICHNIS ............................................................................................................ 87\t11\tLITERATURVERZEICHNIS ........................................................................................................... 88\t12\tEIDESSTATTLICHE VERSICHERUNG ......................................................................................... 94\t13\tLEBENSLAUF ................................................................................................................................ 96\t14\tPUBLIKATIONSLISTE ................................................................................................................... 97\t15\tDANKSAGUNG .............................................................................................................................. 98\t   \n 4 ABSTRAKT  Einleitung: Die theoretischen Krankheitskonzepte der anthroposophischen Medizin und der Homöopathie unterscheiden sich in vielen Gesichtspunkten von denen der konventionellen Medizin. Dabei scheinen die klassischen Kinderkrankheiten Mumps, Masern, Röteln, Varizellen, Pertussis und Scharlach eine besondere Rolle zu spielen.  Ziel der Arbeit war es zu untersuchen, inwiefern sich das Verständnis und die Krankheitskonzepte von Kinderkrankheiten zwischen rein konventionell tätigen Kinderärzten und Ärzten mit homöopathischer oder anthroposophischer Zusatzbezeichnung, die Kinder behandeln, unterscheiden.  Methodik: Es wurde eine qualitative Studie mit semi-strukturierten Interviews durchgeführt. Der Interviewleitfaden wurde auf Basis einer Literaturanalyse der gängigen Lehrbücher (konventionelle Pädiatrie, Anthropososphische Medizin, Homöopathie) entwickelt. Die Auswertung der Interviews erfolgte nach den Prinzipien der qualitativen Analysemethode der Grounded Theory. Nachdem die digital aufgezeichneten Interviews transkribiert wurden, begann die zirkuläre Auswertung und Analyse der Interviews mit Hilfe der qualitativen Analysesoftware Atlas.ti®. Es wurden insgesamt 18 Ärzte interviewt, darunter sechs konventionelle Kinderärzte und jeweils sechs Kinder- und Hausärzte mit homöopathischer bzw. anthroposophischer Zusatzbezeichnung.  Ergebnisse: Die Analyse der Interviews zeigte, dass das Verständnis der klassischen Kinderkrankheiten eng mit dem jeweiligen Krankheitskonzept verknüpft ist. Während die konventionellen Kinderärzte ein überwiegend risikoorientiertes Konzept im Bezug auf die Kinderkrankheiten vertraten und deshalb die Schutzimpfungen mit guten Erfahrungen und wenigen Abweichungen von offiziellen Empfehlungen einsetzten, zeichnete sich bei den anderen beiden Gruppen eine etwas andere Sicht auf die Kinderkrankheiten ab. Anthroposophische und homöopathische Ärzte sahen im „Durchmachen“ der Kinderkrankheiten eine potenzielle Chance für Entwicklungsfortschritte des Kindes. Hinzukam eine detailliertere Betrachtung der unterschiedlichen Impfungen.  Fieber in der Kindheit wurde von allen Befragten positiv bewertet. Auch Krankheiten, und vor allen Dingen Infektionskrankheiten im Kindesalter wurden von allen Interviewpartnern zunächst einmal als positiv für die Entwicklung und Reifung des  \n 5 Immunsystems eingestuft. Allerdings sahen sie auch belastende Aspekte für das Kind und dessen Familie. Aus Sicht der Ärzte existierten vor allem viele Ängste und Unsicherheiten auf Seiten der Eltern, wenn ein Kind krank war. Während die konventionellen Ärzte ihre Aufgabe eher im Entlasten und Schützen der Familie betrachteten, verstanden sich die homöopathischen Ärzte als Begleiter und die anthroposophischen Ärzte hauptsächlich als Pädagogen und Aufklärer der Familie. Schlussfolgerung: Zusammenfassend lässt sich sagen, dass Verständnis und Umgang mit den klassischen Kinderkrankheiten stark im Krankheitskonzept der jeweiligen Arztgruppe verankert sind und viele Gemeinsamkeiten aber auch wichtige Unterschiede aufweisen. Dabei zeigt unsere Befragung außerdem, dass die Ärzte mit den Zusatzbezeichnungen Anthroposophische Medizin und Homöopathie zwar im Vergleich zu den konventionellen Ärzten eine detailliertere Betrachtung der unterschiedlichen Impfungen gegen die Kinderkrankheiten hatten, insgesamt jedoch keine ablehnende Haltung gegenüber diesen Impfungen vertraten.  \n 6 ABSTRACT  Background: Physicians who practice complementary medicine often have a different understanding of health and disease compared to their colleagues practicing conventional medicine. The aim of this study was to identify the thoughts, beliefs and concepts concerning infectious childhood diseases (measles, mumps, rubella, chicken pox, pertussis and scarlet fever) held by physicians practicing homoeopathic, anthroposophic and conventional medicine. Methods: This study used a qualitative-comparative study design with semi-structured interviews. Data collection and analysis were based in grounded theory. Interviews were conducted with homeopathic, anthroposophic, and conventional physicians who were either general practitioners or pediatricians  Results: 18 physicians were interviewed, 6 homeopathic, 6 anthroposophic and 6 conventional.  All physicians agreed that while many classic infectious childhood diseases like measles, mumps and rubella are only rarely seen today, other diseases, such as chicken pox and scarlet fever, are still commonly diagnosed. A core concern for physicians practicing conventional medicine was the risk of complications. Therefore, it was considered essential for them to strictly follow the vaccination schedule. However, homeopathic physicians viewed acute disease as a natural biological process necessary to strengthen health, fortify the immune system and increase resistance to chronic disease. They tended to treat infectious childhood diseases with predominantly homeopathic remedies and administer vaccines in an individualized manner. Informing parents of potential benefits and risks of vaccination was considered important. For anthroposophic physicians, infectious childhood diseases were a crucial factor in the psychosocial and spiritual growth of the child. Anthroposophic physicians tended to treat infectious childhood diseases with anthroposophic medicine and considered the support and use of family resources as important. Vaccinations were administered in an individualized manner.  All physicians agreed that parent-delivered loving care of a sick child could benefit the parent-child relationship. However, in modern society, with both parents working, parents were often unable to spend time caring for their children. Conclusion: Differing concepts of infectious childhood diseases between physicians practicing complementary and conventional medicine result in differing methods of prevention and therapy. A critical dialogue between conventional and complementary practitioners should include conceptual frameworks that shape clinical decisions and  \n 7 allow for consequent treatment methodologies to be established.  \n 8 1 EINLEITUNG  1.1. Hinführung zum Thema  Verschiedene Masernausbrüche, wie beispielsweise aktuell in Berlin 2014/151, in Essen 20102 oder in Baden-Württemberg 20113 zeigen, dass die Masernerkrankung in Deutschland nach wie vor ein aktuelles Thema darstellt.  Eine epidemiologische Untersuchung ergab, dass Deutschland zu den europäischen Ländern mit den meisten Masernfällen (Zeitraum 2006-2007) gehört.4 Ein aktuelles Ziel der Weltgesundheitsorganisation WHO war es eigentlich, die Masern bis 2015 in Europa zu eliminieren.1 Dies würde bedeuten, dass die Durchimpfungsraten mindestens 95% betragen, also 95% aller Kinder zwei Masernimpfungen erhalten haben müssen.5 Allerdings kann dieses Ziel in Deutschland bislang nicht erfüllt werden.1 Als Grund gilt vor allen Dingen die beobachtete sogenannte Impfmüdigkeit in einigen Teilen der Bundesrepublik, die nicht nur die Masern, sondern auch die anderen impfpräventiven Kinderkrankheiten betrifft. Hier spielen laut Bundesgesundheitsblatt auf Seiten der Eltern das mangelnde Wissen über den richtigen Impfzeitpunkt und über die Schwere der Infektion ebenso eine Rolle wie die Angst vor Nebenwirkungen oder Impfschäden6 und der Einfluss impfkritischer Ärzte, die vor allen Dingen aus komplementärmedizinischen, und insbesondere homöopathischen und anthroposophischen Kreisen kommen.7 Masernausbrüche, wie die oben genannten, führen in den Medien und unter den beteiligten Ärzten zu sehr emotionalen, polarisierenden und kontroversen Debatten um den Sinn von Schutzimpfungen. Den Ärzten, die eine von den offiziellen Empfehlungen abweichende Impfpraxis betreiben und meist komplementärmedizinische Zusatzbezeichnungen haben, wird Unverantwortlichkeit, Unwissenschaftlichkeit und eine Gefährdung der Herdenimmunität der Bevölkerung vorgeworfen.7 8 Andererseits beklagen sich impfkritische Ärzte über einen Mangel an Untersuchungen von Impfnebenwirkungen und Impfschäden.9 Diese Diskussionen machen eine differenzierte, sach- und erkenntnisorientierte Auseinandersetzung mit diesem Thema sehr schwierig. Zwar beschäftigten sich verschiedene Arbeiten mit der Frage, welche Faktoren bei der Vernachlässigung von Schutzimpfungen bei Eltern und Ärzten eine Rolle spielen,10,6 allerdings mit dem Hintergrund, geeignete Maßnahmen  \n 9 zur Erhöhung der Durchimpfungsraten zu identifizieren.11,6 Dieser Ansatz scheint aber das eigentliche Ziel eines medizinischen Pluralismus, nämlich einer differenzierten Diskussion um die unterschiedlichen Ansichten und einer Verständigung und gegenseitigen Akzeptanz der verschiedenen Standpunkte, zu verfehlen.12  1.2. Komplementärmedizin Der Begriff Komplementärmedizin vereinigt eine Vielzahl therapeutischer Methoden und Verfahren, zu denen unter anderem die Klassischen Naturheilverfahren, die Homöopathie, die Chinesische Medizin, die Manuelle Therapie und die Anthroposophische Medizin gehören.13 Er bezeichnet allgemein medizinische Richtungen, deren Sichtweisen außerhalb der klassischen Schulmedizin stehen und auch als alternative Heilverfahren bezeichnet werden.12 14  Eine repräsentative, deutschlandweite Umfrage des Allensbach-Instituts im Jahr 2010 ergab, dass etwa 79% der Frauen und 62% der Männer in den letzten zwölf Monaten mindestens ein Naturheilmittel anwendeten.15-17 Eine weitere repräsentative Umfrage von 2009 bestätigte, dass 57% der Deutschen schon einmal homöopathische Arzneimittel verwendet haben. 25 % der Deutschen nutzen laut dieser Befragung homöopathische Arzneimittel regelmäßig und sind von deren Wirkung überzeugt.18  Dass es zwischen den komplementärmedizinischen Verfahren, wie beispielsweise der Homöopathie oder der anthroposophischen Medizin, und der konventionellen Medizin häufig zu Verständnisschwierigkeiten und Diskussionen kommt, kann unter anderem daran liegen, dass sich ihre zugrunde liegenden Krankheitskonzepte voneinander unterscheiden.12 Dies betrifft in besonderer Weise z.B. die klassischen Kinderkrankheiten, zu denen Masern, Mumps, Röteln, Varizellen, Pertussis und Scharlach gehören.19 An dieser Stelle bedarf es einer Klärung des Begriffs Kinderkrankheit und einer Charakterisierung der Kinderkrankheiten, die im Rahmen dieser Arbeit eine Rolle spielen.  1.3. Klassische Kinderkrankheiten Die klassischen Kinderkrankheiten wurden in der frühen Neuzeit erstmals beschrieben.20 Sie sind alle hochkontagiöse Infektionskrankheiten, die vor der  \n 10 Einführung der Impfungen typischerweise im Kindesalter auftraten und nach dem Durchmachen in den meisten Fällen zu einer lebenslangen Immunität führten. Früher erkrankte fast jedes Kind an ihnen, in gewisser Weise waren die Kinderkrankheiten ein fester Bestandteil der Kindheit.19 Seit der Einführung der Schutzimpfungen haben sich die Inzidenzen der Kinderkrankheiten stark verringert.21,22 Die Einführung der Impfung gegen Masern, Mumps und Röteln erfolgte in Deutschland (BRD) in den siebziger Jahren, die Standardimpfung gegen Varizellen wurde 2004 eingeführt.23 Im Zeitraum von 2005 bis 2012 ging die Zahl der pro Praxis gemeldeten Varizellen-Fälle um 85% zurück.24  Heute wird vor allen Dingen in der konventionellen Medizin eine Elimination dieser Infektionskrankheiten (mit Ausnahme von Scharlach) angestrebt, weil die Komplikations- und Letalitätsraten aus ihrer Sicht hoch sind und mit der Entwicklung von Impfstoffen eine Vermeidung der Erkrankungen möglich ist. Von der Ständigen Impfkommission des Robert Koch-Instituts (STIKO) wird eine Impfung gegen Masern, Mumps, Röteln und Varizellen in Form eines Kombinationspräparats offiziell zwischen dem elften und vierzehnten Lebensmonat empfohlen. Eine weitere Auffrischungsimpfung soll bis zur Vollendung des zweiten Lebensjahres erfolgen. Eine Impfung gegen Pertussis wird bereits ab dem dritten Lebensmonat dreimal im Abstand von vier bis sechs Wochen empfohlen und erfolgt in der Regel gemeinsam mit der Grundimmunisierung gegen Tetanus und Diphterie sowie Hib (Haemophilus influenzae Typ b), Hepatitis B und Polio als Kombinationsimpfstoff. Der Schutz gegen Pertussis hält nur etwa fünf bis sieben Jahre, daher sind weitere Auffrischungsimpfungen empfohlen.25 In der anthroposophischen und homöopathischen Literatur findet man zu den klassischen Kinderkrankheiten viele positive Aspekte zum „Durchmachen“ dieser Erkrankungen und eine eher kritische und zurückhaltende Position zu den Schutzimpfungen.  Deshalb herrschen zwischen der konventionellen Medizin einerseits und der homöopathischen und anthroposophischen Medizin andererseits häufig Misstrauen und die Tendenz, sich gegeneinander abzugrenzen.  Im Sinne eines konstruktiven und kritischen medizinischen Pluralismus ist es daher zunächst sinnvoll die Krankheitskonzepte der genannten Therapierichtungen zu untersuchen.  \n 11  1.4. Krankheitskonzepte Es stellt sich die Frage was unter dem Begriff „Krankheitskonzept“ eigentlich zu verstehen ist. Das Wort „Konzept“ leitet sich vom lateinischen Wort „conceptus“ ab und bedeutet übersetzt „Ergreifen, Fassen; Empfängnis.“ (Langenscheidt Quelle!)  Der Begriff Krankheitskonzept bezeichnet die Gesamtheit an Vorstellungen und Erklärungsansätzen bezüglich einer Krankheit oder der Entstehung von Krankheiten allgemein. Sowohl Therapeuten als auch Patienten stützen ihr Verhalten auf ihr jeweiliges Krankheitskonzept.14 Die Medizin beruht seit jeher auf einem ausgesprochenen Theoriebedürfnis. Die Ausübung einer Heilkunst erfolgte immer aufgrund einer Theorie, die sie legitimierte. Betrachtet man die Verantwortung, die ein Arzt gegenüber seinem Patienten übernimmt, ist es durchaus verständlich, dass ein gewisses Theoriebedürfnis nicht zuletzt aus Rechtfertigungsgründen eine große Rolle spielt. Der Arzt benötigt eine Denkstruktur, aus dem heraus sein Handeln verstehbar wird. Krankheitskonzepte helfen, den Weg von den Krankheitsursachen zum jeweiligen Krankheitsbild zu begreifen und gründen auf das in der Medizin jeweils vorherrschende Menschenbild.26 Ein medizinisches Krankheitskonzept ist immer auch ein Konstrukt seiner Kultur und als Gedankengebäude von Erklärungen und Wissen in seinem jeweiligen Kontext verankert.27  Die Erfassung des Zusammenhangs zwischen Körper und Geist, der Lebensgeschichte des Patienten und das Erschließen seines eigenen Krankheitskonzepts – das können Ziele eines Therapeuten sein. Dabei spielen Metaphorisierungen und Assoziationen des Kranken bezüglich seiner Symptome eine große Rolle, weil der Therapeut damit das ganz persönliche Krankheitskonzept seines Patienten erfassen und verstehen kann. Aus der Sprache erschließt sich der Therapeut die Ressourcen des Patienten.28   Welche unterschiedlichen Krankheitskonzepte herrschen nun also in der konventionellen, der homöopathischen und der anthroposophischen Medizin?   1.4.1. Das Krankheitskonzept in der konventionellen Medizin Die Begriffe konventionelle Medizin oder auch Schulmedizin entsprechen dem gängigen Sprachgebrauch und bezeichnen üblicherweise die an den Hochschulen entwickelten und erforschten Denkweisen und naturwissenschaftlichen Verfahren der  \n 12 Humanmedizin.14 Während der Begriff „Schulmedizin“ von den konventionellen Medizinern positiv besetzt wird und eine wissenschaftlich fundierte Theorie beschreibt, wird er in der komplementärmedizinischen Medizin häufig negativ verwendet.29  Die Schulmedizin befindet sich in einem ständigen Wandel bezüglich ihrer Forschung und Wertvorstellungen.29 Bedeutend für die heutige Schulmedizin ist die Einbeziehung naturwissenschaftlicher Disziplinen in die medizinische Forschung im 17. Jahrhundert, weil sich dadurch viele Erkenntnisse und Eingriffsmöglichkeiten in die biochemischen Abläufe des Organismus ergaben. Hieraus entwickelte sich ein naturwissenschaftliches Menschenbild, dessen Abläufe quantifizierbar und reproduzierbar sind.30 Die Schulmedizin kann allerdings nicht auf ihre naturwissenschaftlichen Methoden reduziert werden.29 Heutzutage kann man von der Schulmedizin als praktische Wissenschaft sprechen, denn eine Medizin als Naturwissenschaft kann in der täglichen Praxis nicht funktionieren.31  Das Menschenbild, das der konventionellen Medizin heutzutage zugrunde liegt, wird als das bio-psycho-soziologische Modell bezeichnet und beinhaltet die Bereiche des Menschen, die bei der ärztlichen Betreuung des Patienten beachtet werden müssen.32 Im Therapiekonzept der konventionellen Medizin spielt die evidenzbasierte Medizin (evidence based medicine) eine große Rolle. Im Rahmen der evidenzbasierten Medizin soll die für den individuellen Patienten beste klinische Forschungsevidenz in die klinische Erfahrung und Praxis integriert werden.33  1.4.2. Das Krankheitskonzept in der Homöopathie Die Homöopathie beruht auf einem phänomenologisch-synthetischen Ansatz.34 Als Geburtsjahr der Homöopathie, die von dem Arzt Samuel Hahnemann (1755-1843) begründet wurde, gilt das Jahr 1796.35 Eine Krankheit ist in der homöopathischen Lehre ein individueller Zustand des Körpers, im Rahmen dessen bestimmte Symptome auftreten.14 1810 beschrieb Hahnemann das Grundprinzip (Ähnlichkeitsprinzip) seiner neuen Heilkunst mit den Worten „similia similibus currentur“ (Ähnliches möge durch Ähnliches geheilt werden). Demnach sollte eine Krankheit mit demjenigen Arzneimittel therapiert werden, welches an einem Gesunden innerhalb einer Arzneimittelprüfung eine möglichst ähnliche Kunstkrankheit auszulösen vermag.35 Eine weitere Besonderheit ist das in der  \n 13 Arzneimittelherstellung angewandte Prinzip der Potenzierung bzw. Dynamisierung. Die entsprechenden Arzneien entwickeln durch Verdünnung und Verschütteln dynamische Kräfte (§269).36  Die Ausgangsmaterialien für homöopathische Arzneien entstammen von Pflanzen, Tieren, Mineralien, chemischen Elementen oder Krankheitserregern.37 Die Homöopathie stützt sich in ihrer Anwendung nicht auf Krankheitsdiagnosen, sondern richtet sich nach der individuellen Symptomatik des Patienten und dessen Konstitution, und vergleicht diese individuellen Symptome mit den Symptomen die zur jeweiligen Arznei aufgeführt sind. Der Anamnese kommt in der Homöopathie eine wichtige Rolle zu, weil sie Einblick in das Wesen des Patienten ermöglichen soll und daher viel Zeit, Ruhe und Aufmerksamkeit erfordert.37  Für die homöopathische Therapie ist die Unterscheidung zwischen akuten und chronischen Erkrankungen von Bedeutung. Im Verlauf einer akuten Erkrankung ist das Ziel der homöopathischen Therapie die Unterstützung von körpereigenen Heilmechanismen. Aus Sicht der homöopathischen Lehre hat eine akute Krankheit das Potenzial, die Entwicklung von Immunreaktionen zu fördern, vor allen Dingen bei Kindern.37 Im Zusammenhang mit chronischen Krankheiten spielt Hahnemanns sogenannte „Miasmentheorie“, welche die drei Grundformen Psora, Sykose und Syphilis beinhaltet, eine bedeutende Rolle. Die Miasmen beschreiben verschiedene Tendenzen, in welcher Form ein mit chronischer Krankheit besetzter Organismus reagieren kann. Bei der Wahl des Arzneimittels gilt es, das jeweilige Miasma zu berücksichtigen.37 36  Die Zusatzausbildung zum homöopathischen Arzt deren Struktur und Lernziele die Bundesärztekammer definiert kann durch die Teilnahme an mehreren Theoriekursen und Fallseminaren erlangt werden. Voraussetzungen zur Teilnahme an der Weiterbildung sind die Approbation als Arzt und eine abgeschlossene Facharztausbildung bzw. 24 Monate Weiterbildung in einem Gebiet der unmittelbaren Patientenversorgung (für Bayern und Berlin).38  1.4.3. Das Krankheitskonzept in der anthroposophischen Medizin Rudolf Steiner (1861-1925) gilt als der Begründer der Anthroposophie, die eine Lehre bzw. Weltanschauung auf den unterschiedlichsten Gebieten wie beispielsweise der Kunst, Pädagogik, Theologie, Sozialarbeit und der Medizin umfasst. Die praktische Umsetzung seiner therapeutischen Konzepte erfolgte durch die Ärztin Dr. med. Ita Wegman (1876-1943), die eine Freundin und Mitarbeiterin Steiners war.35  \n 14 Nach Steiner lassen sich vier verschiedene Wesensglieder des Menschen unterscheiden: der physische Leib (Stoffleib), der Ätherleib (Lebensleib), der Astralleib (Seelenleib) und die Ich-Organisation (Ich-Leib).35 Einzig der physische Leib ist unserer sinnlichen Wahrnehmung zugänglich, die höheren Wesensglieder, die diesen Leib durchziehen, sind zwar in ihren Funktionen wahrnehmbar, aber nicht greifbar. In der modernen Medizin drückt sich der physische Leib typischerweise im Befund aus. Der Ätherleib verkörpert die Befindlichkeit eines Menschen, von ihm gehen alle funktionellen Geschehen im Organismus aus (z.B. Atmung, Wärmung, Wachstum, Reproduktion). Eine Störung der Befindlichkeit macht dem Menschen diese Ebene des Leibes bewusst. Der Astralleib kann auch als der Ort der Seele bezeichnet werden und umfasst die Stimmungen des leiblich-seelischen Menschen. Er vermittelt die körperlichen Empfindungen (z.B. Schmerz, Lust, Hunger, Durst) mit der stofflichen Grundlage der Hormone. Die Ich-Organisation steht über allen anderen Leibesprinzipien, von ihr gehen alle Aktionen im Organismus aus. Ein Wirkungsort der Ich-Organisation ist der körperliche eigenständige Wärmeorganismus. Die Individualität und das, was wir als Persönlichkeit wahrnehmen, werden durch die Ich-Organisation gebildet. Sie findet sich nur bei den Menschen und sonst bei keinem anderen Lebewesen.39 Die Voraussetzungen für eine Krankheit entstehen in der anthroposophischen Lehre durch Störungen in der Harmonie der oben dargestellten Wesensglieder, was in einer individuellen Disposition mündet. In der anthroposophischen Medizin herrschen im Bezug auf die allgemeine Krankheitslehre drei Prinzipien: 1. „Der überwiegende Teil aller Krankheiten hat seine Ursache im Menschen selber. Äußere Einflüsse können hinzutreten, sind dann aber sekundärer Natur. 2. Krankheiten sind verlagerte normale (physiologische) Prozesse. Es geschieht etwas am falschen Ort, zur falschen Zeit und/ oder falscher Intensität. 3. Krankheit hat immer auch einen persönlichen biographischen Aspekt.“39 Eine anthroposophische Therapie muss deshalb mehrdimensional sein, um der Ganzheitlichkeit des Patienten gerecht zu werden. Sie besteht im Wesentlichen aus den folgenden fünf Stufen: Einer Diät, die sowohl leiblich (Ernährung, Umgang mit Genussmitteln, Hygiene) und seelisch (Kontrolle von Empfindungen, Gedanken und Wünschen), als auch geistig (Konzentration, Gebet, Meditation) erfolgen kann.  \n 15 Kunsttherapie, die zur Förderung der Kreativität für gerichtete Bewegung dienen soll. Der Pflege, die durch Berührung und Behandlung, z.B. Einreibungen, Salbungen oder Wickel wohltuend auf den Menschen wirken kann. Außerdem der Gabe von Arzneimitteln, deren Wirkung auf eine Wiederherstellung zur gesunden Harmonie und dem Gleichgewicht abzielt. Und schließlich gehört zu einer ganzheitlichen anthroposophischen Therapie auch das Gespräch, das durch die Heilkraft des Wortes dem Patienten weiterhelfen soll.39 Die Weiterbildung zum anthroposophischen Arzt kann bereits während oder nach dem Medizinstudium an verschiedenen Ausbildungsinstituten erfolgen. Die Anerkennung zum anthroposophischen Arzt erfordert die Teilnahme an verschiedenen Kursen und praktischen Ausbildungen und wird durch die Gesellschaft Anthroposophischer Ärzte in Deutschland (GAÄD) geregelt.40  1.5. Stand der Forschung  In Deutschland praktizieren ca. 6000 Ärzte mit dem Schwerpunkt anthroposophische Medizin und 2500 Ärzte mit der Zusatzbezeichnung Homöopathie (Stand 2000).41 Eine aktuelle Befragung aus dem Jahr 2012 zur Nutzung komplementärmedizinischer Verfahren ergab dass insgesamt 63% der Teilnehmer mindestens eines der genannten Verfahren (Naturheilverfahren, Naturheilmittel, homöopathische Medizin, Akupunktur, Chirotherapie, Osteopathie und Entspannungstechniken) bereits in Anspruch genommen hatten. Homöopathische Medizin nutzten 17% der Befragten in den letzten zwölf Monaten bzw. 13% vor mehr als zwölf Monaten.16 Eine Umfrage aus dem Jahr 2004 zeigte, dass anthroposophische Medizin von 0,9% der Befragten in den letzten zwölf Monaten angewendet wurde.17 Eine bundesweite Umfrage unter 50% aller niedergelassenen Pädiater in den Jahren 2006/2007 ergab, dass sich unter den befragten Pädiatern mit homöopathischer Zusatzbezeichnung keine Impfgegner befanden, allerdings bewerteten die Befragten viele Impfungen kritischer als ihre konventionellen Kollegen und impften weniger nach STIKO-Empfehlungen. Insgesamt standen die homöopathischen Kinderärzte den Impfungen eher positiv gegenüber, impften jedoch häufig individueller und später.42 Damit wurden die Ergebnisse einer Forschungsarbeit aus dem Jahre 2006 bestätigt, die ebenfalls das Impfverhalten homöopathischer Kinder- und Allgemeinärzte untersuchte und zeigte, dass homöopathische ausgebildete Pädiater  \n 16 eine vergleichsweise impfkritische Haltung vertreten. Dies betraf vor allem die Kombinationsimpfungen und die Impfungen gegen die klassischen Kinderkrankheiten. Anhand eines Fragebogens wurden in dieser Arbeit verschiedene Einstellungen zu den Impfungen abgefragt. Demnach lehnten 43% der befragten homöopathischen Ärzte beispielsweise eine Masernimpfung ab. Etwa 84% der homöopathischen Ärzte waren außerdem der Ansicht, dass das Durchstehen von Kinderkrankheiten wichtig für die Entwicklung des Kindes sei. Ebenfalls gab ein Großteil der homöopathischen Ärzte an, in der Praxis Kinderkrankheiten homöopathisch zu behandeln und dadurch teilweise das Auftreten von Komplikationen vermeiden zu können.43,44 Eine Veröffentlichung vom Robert Koch-Institut von 2004 behandelt die Hintergründe und Thesen von Impfgegnern und Impfskeptikern. Hier findet man beispielsweise eine Übersicht mit Argumenten, die von den Impfkritikern verwendet werden. Vor allen Dingen Ärzte mit homöopathischer und anthroposophischer Zusatzbezeichnung werden hier als impfkritisch eingestuft.7 Außerdem gibt es verschiedene Arbeiten, die sich mit den Risikofaktoren für das Vernachlässigen von Schutzimpfungen sowohl auf Seiten der Eltern, als auch auf Seiten der Ärzte beschäftigen.6 10 45,45 Ziel dieser Arbeiten ist eine Erhöhung der Durchimpfungsraten durch Maßnahmen wie beispielsweise Interventionen im Rahmen von Telefoninterviews mit impfkritischen Eltern.   \n 17 2 FRAGESTELLUNG  In Deutschland kommt es aufgrund zu niedriger Durchimpfungsraten der klassischen Kinderkrankheiten (Mumps, Masern Röteln, Varizellen, Pertussis) immer wieder zu Ausbrüchen und kleinen Epidemien z.B. der Masern. Im Rahmen dieser Epidemien wird neben impfkritischen Eltern vor allen Dingen homöopathisch und anthroposophisch orientierten Ärzten eine fehlende Akzeptanz von Impfungen gegen die klassischen Kinderkrankheiten vorgeworfen. Andererseits gibt es auf Seiten dieser häufig bezeichneten Impfskeptiker bzw. Impfgegner Hinweise auf vorhandene Impfnebenwirkungen und Impfschäden.  Bisher wurde im Rahmen dieser Meinungsverschiedenheiten kaum nach den Hintergründen und Konzepten für die Ablehnung oder den von offiziellen Empfehlungen abweichenden Umgang mit bestimmten Impfungen geforscht. Anstatt den Sachverhalt um die unterschiedlichen Impfpraktiken und Ansichten zu diskutieren und zu erörtern, kritisieren sich die verschiedenen Parteien gegenseitig und führen teilweise sehr emotionale und hitzige Debatten.  Die folgende Arbeit soll hier zur Klärung und zu einem größeren Verständnis im Dialog um die verschiedenen Einstellungen und Haltungen beitragen. Dabei soll überprüft werden, inwiefern Ärzte in Kinder- und Hausarztpraxen die theoretischen Konzepte aus Lehrbüchern verfolgen und welche ganz eigenen Krankheitskonzepte sie zu den klassischen Kinderkrankheiten vertreten. Hier ist besonders interessant, ob und in welchen Punkten sich die Aussagen der Ärzte mit den Zusatzbezeichnungen Homöopathie und Anthroposophie untereinander und von denen der konventionellen Kinderärzte unterscheiden.  Eine Literaturrecherche zu Beginn dieser Arbeit soll einerseits ein theoretisches Rahmenkonzept bieten und darüber hinaus einer späteren Gegenüberstellung mit den Ergebnissen der Interviews dienen. Um Hypothesen zu den Hintergründen der unterschiedlichen Ansichten zu den Schutzimpfungen zu generieren, bedarf es der Anwendung qualitativer Verfahren und in diesem Rahmen einer eingehenden Befragung von Beteiligten. So kann die ganze Breite an Meinungen und Erfahrungen erfasst werden, die mit quantitativen Verfahren schwer zu ermitteln wäre.  Durch die qualitative Erhebung und Analyse der unterschiedlichen  \n 18 Krankheitskonzepte praktizierender Ärzte der verschiedenen Therapierichtungen soll die aktuelle Versorgungsrealität erfasst und in den Kontext der verschiedenen Diskussionen eingebettet werden. Dabei haben wir die Hypothese, dass die unterschiedlichen Einstellungen zu Impfungen eng mit den Krankheitskonzepten der jeweiligen Therapierichtung zusammenhängen und diese Auswirkungen und Konsequenzen auf die medizinische Versorgung haben.    \n 19 3 MATERIAL UND METHODEN  3.1. Design Für die qualitative Befragung wurde die Form eines semi-strukturierten Interviews anhand eines Interviewleitfadens gewählt. Die zentrale Forderung an diese Methode ist, dass die Befragten ihre eigene Sichtweise aufzeigen können und dass im Interview alle leitenden Fragen besprochen werden. Außerdem ist es möglich, im Laufe des Prozesses, also des Interviewens, neue Aspekte in den Interviewleitfaden aufzunehmen.46   \n Abbildung 1: Studiendesign  Die Erhebung und Auswertung der Daten erfolgte unter Anwendung des methodischen Rahmenkonzepts der Grounded Theory. Ziel dieser Methode ist es nicht, Theorie zu verifizieren, sondern Theorie zu generieren, und zwar auf der Grundlage von erhobenen Daten. Die Generierung der datenverankerten Theorie \n \n 20 wird als Prozess verstanden und befindet sich demnach in permanenter Entwicklung.47 Die Entwicklung der datenverankerten Theorie erforderte einen stetigen Wechsel zwischen Induktion und Deduktion, also einer Entwicklung von theoretischen Konzepten aus den Daten (Induktion) und Überprüfung der entwickelten Konzepte anhand neuer Daten (Deduktion).48   3.2. Stichprobe  Es war Ziel dieser Studie, möglichst viele Facetten des Untersuchungsthemas zu erfassen. Deswegen wurde angestrebt, Personen mit unterschiedlichen Ausbildungsschwerpunkten, unterschiedlichen Geschlechts und mit Praxen in unterschiedlichen Gebieten deutschlandweit einzubeziehen. Es wurde eine Stichprobengröße von 18 Teilnehmern mit folgenden Ein- und Ausschlusskriterien festgelegt (siehe Tabelle 1).  \n 21 Tabelle 1: Ein- und Ausschlusskriterien für Studienteilnehmer   Einschlusskriterien  Ausschlusskriterien  Konventionelle Ärzte  - männliche oder weibliche Kinder- und Jugendärzte - Schriftliche Einwilligung nach mündlicher und  schriftlicher Aufklärung  - komplementärmedizinische Zusatzbezeichnungen Homöopathie, Akupunktur, Naturheilverfahren, Anthroposophie - Keine ausreichenden deutschen Sprachkenntnisse   Homöopathische Ärzte - männliche oder weibliche Allgemein- und/oder Kinder- und Jugendärzte und/ oder internistische Hausärzte mit dem Homöopathie-Diplom des Deutschen Zentralvereins homöopathischer Ärzte - Schriftliche Einwilligung nach mündlicher und  schriftlicher Aufklärung  - Zusatzqualifikation „Anthroposophische Medizin (GAÄD)“ - Keine ausreichenden deutschen Sprachkenntnisse \n Anthro-posophische Ärzte - männliche oder weibliche Allgemein- und/oder Kinder- und Jugendärzte und/ oder internistische Hausärzte mit der Zusatzqualifikation „Anthroposophische Medizin (GAÄD)“ - Schriftliche Einwilligung nach mündlicher und  schriftlicher Aufklärung - Homöopathie- Diplom des Deutschen Zentralvereins homöopathischer Ärzte - Keine ausreichenden deutschen Sprachkenntnisse \n   \n 22 Die Verteilung der Interviews innerhalb der Stichprobe geht aus Abbildung 2 hervor.  \n Abbildung 2: Interviewverteilung  Da es nur wenige niedergelassene Kinderärzte mit der Zusatzausbildung in Homöopathie oder Anthroposophie gibt, wurden in diese Stichprobe zusätzlich Hausärzte, also niedergelassene Allgemeinmediziner und Internisten mit einem hohen Anteil von Kindern im Patientenklientel einbezogen.  Theoretisches Sampling  Für die Theoriegenerierung war nicht eine Repräsentativität der Stichprobe von Bedeutung, sondern vielmehr die gezielte Auswahl interessanter Fälle und Phänomene.46 Deshalb erfolgte die Auswahl der teilnehmenden Ärzte nach Expertenmeinungen, da es für die Fragestellung besonders wichtig erschien, Ärzte zu befragen, die als echte Vertreter ihrer jeweiligen Medizinrichtung galten. Es wurden deshalb die Vorstände und Meinungsbildner der jeweiligen Gruppen nach ihren Empfehlungen für potentiell geeignete Interviewpartner befragt. Die empfohlenen Ärzte wurden per Email oder telefonisch kontaktiert. Waren sie mit der Teilnahme einverstanden, erfolgte eine Terminabsprache. Die Interviews fanden in den Praxisräumen der Ärzte statt. Für die Studie lag ein Ethikvotum der zuständigen Ethikkommission vor (Ethikkommission Charité Berlin, Campus Mitte, EA 1/078/09 vom 07.05.2009).    \n \n 23 3.3. Literaturrecherche Zur Vorbereitung auf die Befragung wurde eine ausführliche Literaturrecherche zur Fragestellung durchgeführt. Es wurden zwei bis drei gängige Standardlehrwerke jeder Richtung ausgewählt. Die Kapitel zu den klassischen Kinderkrankheiten und den Impfungen wurden studiert und im Rahmen einer hermeneutischen Textanalyse zusammengefasst.49  Schließlich folgte eine Übersicht der wichtigsten Aspekte der unterschiedlichen Richtungen in Form einer Tabelle (siehe Kapitel 4.1, S. 30).  3.4. Entwicklung des Interviewleitfadens Auf Basis der Literaturübersicht konnte im folgenden Schritt ein für die Fragestellung geeigneter Interviewleitfaden konzipiert werden.  Zunächst wurde eine Liste mit möglichen Fragen für die verschiedenen Themenaspekte entworfen. Die Fragen sollten so offen wie möglich sein, um auch möglicherweise unerwartete und instruktive Informationen einzufangen.46,50 Die Rohfassung des Leitfadens bestand aus konkreten Fragen, die in nicht festgelegter Reihenfolge durch das Interview führen sollten.  Dieser Interviewleitfaden wurde innerhalb einer multidisziplinären qualitativen Forschungsgruppe diskutiert und weiterentwickelt. Um das Interview so offen wie möglich zu halten, wurden die ursprünglichen Entwürfe von konkreten Fragen durch die folgenden Themenbereiche ersetzt: • kindliches Immunsystem • zeitlicher Zusammenhang  • Rolle von Fieber • Einfluss von Fieber auf die kindliche Entwicklung • Risiken  • Zusammenhang zu späteren Erkrankungen • Beeinflussung der seelischen und körperlichen Entwicklung des Kindes  • Familienleben • Vorbeugung  Außerdem wurden drei Einstiegsfragen entworfen, die das Gespräch in einer offenen und doch richtungsweisenden Art an das Thema heranführen sollten: • Wie gehen Sie in Ihrer täglichen Praxis mit Kinderkrankheiten um? oder  \n 24 •  Beschreiben Sie Ihr persönliches Verständnis von Kinderkrankheiten. oder •  Was sind Ihrer Meinung nach die klassischen Kinderkrankheiten?  Der Interviewleitfaden diente als Orientierungsrahmen für die Gesprächsführung.  Nach Themen, die der Interviewte von sich aus spontan ansprach, musste nicht erneut explizit gefragt werden. Die Fragen mussten nicht in derselben Reihenfolge abgehandelt werden, Reihenfolge und Vertiefung ergaben sich aus dem Gespräch. Diese relativ flexible Befragungsform sollte ermöglichen, dass die Sichtweisen des Befragten besser zur Geltung kommen als in strukturierten Interviews und seine Erzählungen den Ablauf strukturieren können.46  3.5. Testung des Interviewleitfadens und Interviewer-Training Zur Testung der Praktikabilität des Interviewleitfadens und zur Vorbereitung auf die Durchführung von qualitativen Interviews führte die Autorin zwei Pilotinterviews durch. In diesen beiden Interviews wurde ebenso wie in den ersten Interviews der Erhebung besonderes Augenmerk auf die Praktikabilität des Interviewleitfadens gerichtet. Die daraus gewonnenen Erkenntnisse führten dazu, dass kleine Ergänzungen des Leitfadens vorgenommen wurden. Die endgültige Fassung des Interviewleitfadens findet sich in  Abbildung 5 (siehe Seite 33).  3.6. Durchführung der Interviews Die Interviews fanden in den Praxisräumen des jeweiligen Arztes statt und wurden mit einem Mikrofon (macally IVoicePro®) aufgezeichnet, das an den Apple IPod nano® angeschlossen wird und eine digitale Datenaufzeichnung ermöglicht.  Zu Beginn wurden die Ärzte über die Inhalte der Studie aufgeklärt und bekamen eine Teilnehmerinformation und eine Einverständniserklärung, die sie unterschreiben mussten. Als Einleitung in das Gespräch fragte die Autorin die Teilnehmer meist nach ihrem Schwerpunkt, mit dem sie in ihrer Praxis arbeiteten.  Während des Interviews wurden die Interviewten außerdem nach ihrem Alter gefragt.     \n 25 3.7. Datenanalyse Die Daten dieser wissenschaftlichen Arbeit basierten auf der Grundlage von 18 Interviews, die aufgezeichnet und transkribiert wurden.  3.7.1. Qualitätssicherung Als Vorbereitung auf die Durchführung der Datenanalyse nahm die Autorin an zwei Seminaren teil. Das erste Seminar wurde von einer Ethnologin zum Thema „Qualitative Daten – vom Rohmaterial zum Zeitschriftenartikel“ durchgeführt und fand an zwei Tagen über insgesamt sieben Stunden statt. Das zweite Seminar über den Umgang und Gebrauch des Analyseprogramms Atlas/ti® besuchte die Autorin ein Semester lang einmal wöchentlich an der psychologischen Fakultät der FU Berlin.   Die Schritte der Datenanalyse und deren Ergebnisse wurden innerhalb einer Arbeitsgruppe zur qualitativen Forschung regelmäßig diskutiert und supervidiert, um Einseitigkeiten des Betrachtens zu vermeiden. Außerdem halfen die Diskussionen dabei, Gesichtspunkte hinzuzufügen oder zu kontrollieren, den Erkenntnisprozess zu verbessern und schließlich die Qualität der Analyse zu steigern.47 51   3.7.2. Transkription Die Interviews wurden in Form einer digitalen Tondatei zunächst auf den Computer übertragen. Die Transkription eines Interviews erfolgte, indem das Material abgehört und simultan am PC als Microsoft© Word-Dokument eingetippt wurde. Gegebenenfalls fand während des Transkribierens eine Pseudonymisierung von persönlichen Angaben statt.  Die Transkripte wurden in Form der Standardorthographie verfasst, d.h. es wurde eine geschriebene Sprache unter weitgehender Vernachlässigung von Dialekten, einzelnen Lauten und Assimilationen (z.B. statt „haste“: „hast du“) verwendet.52  Bei manchen Textpassagen wurde auf die Transkription verzichtet, wenn sich ein Befragter zu Themen äußerte, die eindeutig nicht Inhalt der Untersuchung waren. Dies wurde in eckigen Klammern mit „Exkurs“ vermerkt und in Form einer kurzen inhaltlichen Zusammenfassung der nicht transkribierten Abschnitte wiedergegeben.  Alle Interviews wurden bis auf die oben genannten Exkurse vollständig transkribiert.  Die Korrektur der Transkripte erfolgte mit zwei Schwerpunkten. Beim ersten Korrekturlesen wurde der Text auf Rechtschreib- und Sinnfehler korrigiert. Im  \n 26 zweiten Durchgang wurde das zugehörige Tonmaterial parallel abgehört und der Text auf Übertragungsfehler geprüft und gegebenenfalls korrigiert.  Sämtliche Transkripte wurden von der Autorin selbst erstellt und korrigiert. Um eine Erkennung der teilnehmenden Ärzte auszuschließen, wurde innerhalb der Ergebnisdarstellung auf Alters-, Geschlechts- und Ortsangaben sowie die Angabe weiterer persönlicher Merkmale verzichtet.   3.7.3. Qualitative Analyse Die Auswertung der transkribierten Interviews wurde, wie bereits weiter oben beschrieben, nach der Methodik der Grounded Theory durchgeführt.  Atlas/ti® Die Auswertung der Daten erfolgte mit Unterstützung der Software Atlas/ti®, einer Textanalysesoftware zur Bearbeitung qualitativer Daten.  „Atlas/ti® unterstützt den Entwurf theoretischer Modelle für die in den jeweiligen Texten erfasste Textwirklichkeit, wie etwa von Corbin und Strauss im Rahmen der Grounded Theory beschrieben.53 Ausgangspunkt sind Texte wie beispielsweise transkribierte Interviews oder Zeitungsartikel. Die Möglichkeiten der Bearbeitung des Rohmaterials (\"Primärtexte\") reichen von der Segmentierung, Kodierung und Kommentierung der Ausgangstexte (\"textuelle Phase\") bis hin zur Konstruktion konzeptueller Netzwerke (\"konzeptuelle Phase\") und der Vernetzung von Textteilen zu \"Hypertexten\".“54  Vorbereitend wurde eine so genannte Hermeneutische Einheit in Atlas/ti® angelegt, die am Ende alle 18 Interviewtranskripte und die damit verbundenen Auswertungsschritte beinhaltete.55  Auswertung der Interviews  Für ein besseres Verständnis der fachspezifischen Terminologie der Datenauswertung folgt eine Übersicht mit den wichtigsten Definitionen:  - Codieren: das Codieren bezeichnet in der Grounded Theory die primäre Auswertung der Daten. Der Inhalt einer Textstelle wird erschlossen und analytisch betrachtet. Durch die Analyse wird die Textstelle möglicherweise  \n 27 als Indikator für ein Konzept erkannt.  - Codes: ein Code bezieht sich inhaltlich unmittelbar auf die Daten und fasst deren Inhalt zusammen - Kategorien: Kategorien sind den Codes übergeordnete, differenziertere und abstraktere Konzepte und fassen alle Ausprägungen eines Codes zusammen  - Kodier- Familien: eine Kodier- Familie fasst mehrere Codes und Konzepte inhaltlich zusammen.46   \n Abbildung 3: Kodier-Prozess  Der Analyseprozess erfolgte zirkulär und triadisch (siehe Abbildung 3), das heißt, dass bereits nach den ersten Datenerhebungen transkribiert und codiert wurde, um dann mit möglicherweise neuen Erkenntnissen weitere Interviews zu führen und auszuwerten. Während des Kodier-Prozesses wurden bereits erste Konzepte entwickelt und Zusammenhänge erschlossen. Diese konnten in den nächsten Interviews genauer überprüft werden.47,56 Theoretische Sättigung Nach mehreren Interviews begannen sich die Kategorien zu wiederholen und man konnte davon ausgehen, dass die Kategorie gesättigt war. Das bedeutet, dass erwartet werden konnte, dass keine andere als der inzwischen bekannten Ausprägungen mehr auftreten würde. Die theoretische Sättigung konnte durch das parallele Erheben und Auswerten von Daten in einem zirkulären Prozess erreicht werden.47  Die einzelnen Codes wurden schließlich unterschiedlichen Über-Kategorien zugeordnet. Die Über-Kategorien beinhalteten in Anlehnung an den \n \n 28 Interviewleitfaden bestimmte für die Fragestellung wichtige Themen, z.B. „Eltern“. Schließlich fand eine Zuordnung der einzelnen Codes und Kategorien zu so genannten Familien statt. Das folgende Beispiel soll den Prozess des Kategorisierens veranschaulichen:  Zitat: „Also, ich sage den Eltern, dass Fieber eine normale Abwehrmaßnahme des Körpers ist.“ [P14: 164]  Codes:    Fieber = physiologische Abwehrfunktion     Aufklärung der Eltern über Fieber Kategorien:   Fieber     Eltern Familien:    Bewertung und Umgang mit Fieber     Rolle der Eltern   Memos Im gesamten Codier- und Analyseprozess diente das Schreiben von so genannten Memos der Beschreibung des Codier-Prozesses, der Distanzierung vom Materialinhalt und der Darstellung von übergreifenden Zusammenhängen, die von der Autorin erkannt wurden.47,51   Qualitative Analyse Das Ziel der qualitativen Analyse war es, Konzepte herauszuarbeiten und zu vergleichen. Es erfolgte sowohl eine Zusammenfassung der Gemeinsamkeiten und Gegensätze innerhalb einer Gruppe (der konventionellen, homöopathischen und anthroposophischen Ärzte), als auch ein Vergleich der Gruppenergebnisse untereinander.  Quantifizierende Materialübersicht Die so genannte Retrievalfunktion ermöglichte es, codierte Textstellen innerhalb einer Familie aus den verschiedenen Interviews untereinander zu vergleichen.57  Daraus wurde für jede Familie eine Tabelle mit den dazugehörigen Codes erstellt. Nun konnte die Wertung der einzelnen Codes innerhalb eines jeden Interviews in der  \n 29 Tabelle festgehalten werden. Außerdem wurden zentrale Aussagen innerhalb der Tabelle vermerkt. Dies ermöglichte eine anschauliche und quantifizierende Materialübersicht und war beispielsweise bei der Suche nach Ausnahmen innerhalb einer Gruppe hilfreich. Des Weiteren diente die Übersicht zur Vorbereitung auf die weitere Analyse.58  Vertiefende und zusammenfassende Analyse In einem letzten Schritt wurden Konzeptentwürfe und Hypothesen überprüft und differenziert bzw. neue Hypothesen gebildet. Häufig wurden hierbei weitere Differenzierungen und Ausnahmen entdeckt und schriftlich festgehalten (siehe Abbildung 4).  \n Abbildung 4: Analyseschritte     \n \n 30 4 DARSTELLUNG DER FORSCHUNGSERGEBNISSE  4.1. Ergebnisse der Literaturrecherche Es wurden jeweils drei (bzw. zwei) gängige pädiatrische Standardlehrwerke der konventionellen, der homöopathischen und der anthroposophischen Medizinliteratur im Hinblick auf die Fragestellung untersucht. Die Inhalte wurden anhand einer hermeneutischen Textanalyse zusammengefasst und in einer tabellarischen Übersicht festgehalten (siehe Tabelle 2).  \n 31 Tabelle 2: Ergebnisse der Literaturrecherche  Konventionelle Literatur21,22,59 Homöopathische Literatur60,61, 62 Anthroposophische Literatur19 63   Bedeutung von Krankheiten/ Kinderkrankheiten  --- - Kinder schaffen sich mit Krankheiten erzwungene Auszeiten (wichtige Besinnungszeiten, auch für den Rest der Familie), lange Ausfallzeiten - die Anfälligkeit für Infektionskrankheiten hängt von der individuellen Disposition ab („individuelle Empfänglichkeit“) - immungeschwächte Menschen sind anfälliger für opportunistisch pathogene Erreger - das Durchmachen von Kinderkrankheiten gehört zum kindlichen Lebenszyklus dazu - Kinderkrankheiten als Hilfe, wenn die Auseinandersetzung des Seelisch-Geistlichen mit dem Leiblichen nicht vorangeht  - Kinderkrankheiten aktivieren das Seelische des Kindes - Entzündung als lebendiges Bestreben selbstständig eine von außen eindringende Störung zu überwinden - Krankheit führt zu neuer Immunkompetenz - durch die Kinderkrankheiten verwandelt sich das Wesen, die Persönlichkeit erscheint deutlicher und abgegrenzter vom Leib   Einfluss auf das Immunsystem - Stärkung des Immunsystems/ der Immunität - im Laufe des Lebens wird eine Immunität erworben - wichtige Rolle der Herdenimmunität  - Schutz vor allergischen Erkrankungen, Senkung des Krebsrisikos, weniger chronische Erkrankungen - Stärkung des Immunsystems - individuelle Gesundheit muss im Laufe der Kindheit erreicht werden - „leiblicher Lernvorgang“ - Unterscheidung von „Fremd“ und „Selbst“ erlernen Kinder durch Kinderkrankheiten - Menschen die keine Kinderkrankheiten durchgemacht haben, erkranken häufiger an Krebs/ Allergien  Risiken/ Komplikationen von - Komplikationen sind selten, aber sehr schwer und vermeidbar - erhöhtes Komplikationsrisiko erklärt sich aus den Schutzimpfungen und dem Verschieben der Krankheit - problematisch, wenn Kinder unterernährt und in Armut aufwachsen - wenn zu früh (Säuglingsalter) oder zu spät (Pubertät)  \n 32 Kinderkrankheiten  - zu früh gefährlich - Risiko, wenn schlechter Ernährungszustand - Komplikationen möglich, wenn Exanthem/ Fieber unterdrückt wird (andere Ausscheidung über Lunge, Gehirn) - Scharlach neigt zu Komplikationen   Bedeutung und Rolle von Fieber - Fieber als wichtiger Abwehrmechanismus - Therapie: Antipyretika  - Fieber als Zeichen für gute Gesundheit - mit hohem Fieber bessern sich Allergien -  Fieber zur Bewältigung des „Fremden“ - Selbstwahrnehmung - keine fiebersenkenden Maßnahmen (Abwehrbehinderung) - Reifung des Kindes - Erhaltung und Förderung der Fieberfähigkeit wichtig  - Wärme als Grad der Eigenaktivität des Organismus - Fieber hat einen Sinn - Fähigkeit, Fieber zu erzeugen korreliert mit einem hohen Grad an Beseelung und Autonomie - Neuaufbau des Leibes nach dem Fieber - Fieber als Entwicklungsschritt - Appetitlosigkeit als sinnvoller Schutz - hohes Fieber begünstigt die Prognose der Kinderkrankheit - positive Rolle bei der Abwehrlage des Organismus - kindlicher Organismus: leichtes Erzeugen und Beherrschen von Fieber   Prophylaxe - wichtigste prophylaktische Maßnahme: Impfung - Expositionsprophylaxe - gesunde Lebensweise (Ernährung, Sport) - Hygiene - Isolationsmaßnahmen - Elimination von Erregern durch hohe Durchimpfungsraten - Hygiene - Ernährungsbewusstsein - prophylaktische Maßnahme: Schutzimpfungen - Eradikation führt langfristig zu unbekannten, verheerenden Erkrankungen - die uniformierte Prophylaxe schränkt die Wandelbarkeit des Leibes und die seelisch-geistige Individualität ein - Schutzimpfungen verstärken das Auftreten von Kinderkrankheiten zu einem problematischeren Zeitpunkt (Säuglingsalter, Pubertät), da keine ausreichende Immunität   4.2. Interviewleitfaden  Der Interviewleitfaden wurde, wie in Kapitel 3.4. beschrieben, auf Basis der Literaturübersicht erstellt. Das Ergebnis ist in Abbildung 5 dargestellt.  Konzeptuelle Unterschiede im Verständnis von Kinderkrankheiten zwischen homöopathischen, anthroposophischen und konventionellen  Kinder- und Hausärzten  Interviewleitfaden Version 02: 25.03.2009 Einstiegsfrage: Wie gehen Sie in Ihrer täglichen Praxis mit Kinderkrankheiten um? / Beschreiben Sie Ihr persönliches Verständnis von Kinderkrankheiten. / Was sind Ihrer Meinung nach die klassischen Kinderkrankheiten? Ergänzungen: • kindliches Immunsystem • zeitlicher Zusammenhang • Rolle von Fieber • Einfluss von Fieber auf die kindliche Entwicklung • Risiken • Zusammenhang zu späteren Erkrankungen • Beeinflussung der seelischen und körperlichen Entwicklung des Kindes • Familienleben • Vorbeugung Persönliche Angaben: • Alter • Ort des Studiums • Dauer der Tätigkeit im stationären Bereich • Facharzt- und Zusatzbezeichnungen • Warum haben Sie sich für die Spezialisierung in Pädiatrie/ Homöopathie/    anthroposophischer Medizin entscheiden?  Abbildung 5: Interviewleitfaden  \n 34 4.3. Ergebnisse der Interviews 4.3.1. Sample Es wurden insgesamt 18 Ärzte bundesweit interviewt, die vorher alle ihre Zustimmung zur Teilnahme an der Studie schriftlich erteilten (informed consent). In Tabelle 3 sind Qualifikation, Alter, Geschlecht und Praxisart der befragten Ärzte dargestellt.   Tabelle 3: Übersicht Studienteilnehmer  \n Im Folgenden werden die Ergebnisse der Interviews beschrieben. Die Ergebnisdarstellung erfolgt anhand der Unterteilung in die Gruppen der konventionellen, der homöopathischen und der anthroposophischen Kinder- und Hausärzte.  4.3.2. Ergebnisse der Interviews mit den konventionellen Kinderärzten  Es wurden bundesweit sechs konventionelle Kinderärzte interviewt. Alle arbeiteten in kassenärztlichen Praxen.      Geschlecht  m: n = 11 w: n = 7  Alter  40 – 67 Jahre  Facharztausbildung Pädiatrie: n = 15 Allgemeinmedizin: n = 2 Innere Medizin: n = 1  Vergütungsform Kassenpraxis: n = 12 Privatpraxis: n = 6  Interviewdauer  14:16 min – 62:58 min  \n 35  Tabelle 4: Übersicht konventionelle Kinderärzte  Geschlecht  m: n = 4 w: n = 2  Alter  40 – 60 Jahre  Facharztausbildung  Pädiatrie: n = 6  Vergütungsform  Kassenpraxis: n = 6  Interviewdauer  23:18 min – 33:34 min   Beschreibung und Charakterisierung der teilnehmenden Ärzte Im Folgenden werden die befragten konventionellen Kinderärzte beschrieben und charakterisiert, um deren Krankheitskonzepte besser einordnen zu können.   Als Erste in dieser Gruppe wurde eine Kinderärztin (P06) interviewt, die früher in der ehemaligen DDR arbeitete. Auf die Frage nach ihrem Schwerpunkt nannte die Ärztin die Erkrankungen Heuschnupfen, Neurodermitis und Asthma. Diese Ärztin betreute viele Patienten mit Migrationshintergrund und aufgrund ihrer langen Praxiserfahrung bereits die Kinder vieler ehemaligen Patientinnen. Befragt wurde außerdem ein Kinderarzt (P07), der in einer Gemeinschaftspraxis arbeitete. Er entschied sich laut eigener Aussage für die Pädiatrie, weil im persönlichen Ausschlussverfahren kein anderes Fach für ihn und seine Fähigkeiten zutraf, und war mit seiner Entscheidung sehr zufrieden.  Darüber hinaus fand ein Interview mit einem Kinderarzt (P10) statt, der ebenfalls in einer Gemeinschaftspraxis tätig war. Dieser Arzt arbeitete allgemeinpädiatrisch und hatte eine Spezialisierung in pädiatrischer Allergologie und Pulmologie. Er berichtete, dass er darüber hinaus viele Neugeborene betreute. Aus seiner Sicht war die Pädiatrie das beste medizinische Fach, weil man hier noch relativ viel Positives in der Entwicklung eines Menschen bewirken könnte.  Ein weiterer Kinderarzt (P11), der in einer Gemeinschaftspraxis arbeitete, wurde  \n 36 befragt. Er konnte keinen genauen Grund für die Entscheidung, Pädiater zu werden, nennen, hatte aber sehr viel Freude an seinem Beruf und der Arbeit mit Kindern. Allgemein bezeichnete er sich als einen sehr offenen und wenig dogmatischen Arzt.   Es wurde außerdem eine Kinderärztin (P14) interviewt, die ohne weitere Kollegen in einer kassenärztlichen Praxis arbeitete. Sie war früher als Ärztin in der ehemaligen DDR tätig und hatte insgesamt schon eine sehr lange Praxiserfahrung. Sie berichtete davon, dass die Wurzeln ihrer Entscheidung für die Pädiatrie in ihrer eigenen Kinderärztin lagen. Die Bewunderung und Sympathie zu dieser Ärztin hätten sie dazu bewogen, diesen Beruf zu wählen.   Interviewsituation Die Gesprächssituation war in manchen Interviews mit den konventionellen Kinderärzten eher distanziert und wenig persönlich. Vor allen Dingen die Fragen nach möglichen Einflüssen von Krankheiten und Fieber auf die kindliche Entwicklung sorgten teilweise für Irritationen und für Stockungen im Gesprächsablauf. Manche Ärzte gaben hier an, dass sie sich darüber noch keine Gedanken gemacht hätten. Ebenso gab es aber Interviews, in denen eine sehr gute Gesprächssituation entstehen konnte.  Im Anschluss sollen nun die Ergebnisse der Interviews mit den oben genannten Ärzten dargestellt werden.   Definition der klassischen Kinderkrankheiten Die klassischen Kinderkrankheiten wurden von den konventionellen Kinderärzten als die Erkrankungen Mumps, Masern, Röteln, Scharlach, Varizellen und Pertussis definiert. Darüber hinaus definierten sie diese Erkrankungen, mit Ausnahme des Scharlachs, als heutzutage impfpräventive Erkrankungen. Aufgrund der hohen Durchimpfungsraten wurden die Kinderkrankheiten von diesen Ärzten heutzutage sehr selten gesehen. Diese Entwicklung wurde von allen Ärzten positiv bewertet.  Ein Arzt (P07) gab an, die klassischen Kinderkrankheiten in seiner früheren Zeit in der Klinik noch relativ oft gesehen zu haben.  Eine Ärztin (P14) sprach im Zusammenhang mit Pertussis von einer Verschiebung zu einer Krankheit des Erwachsenenalters weil Pertussis im Kindesalter geimpft  \n 37 wurde, aber aufgrund des nachlassenden Schutzes im Erwachsenenalter wieder aufträte.   Allgemeines Krankheitsverständnis Auffällig war, dass der Sinn von Krankheiten im Allgemeinen von den konventionellen Ärzten zum Teil recht unterschiedlich betrachtet wurde.  Alle waren der Meinung, dass Krankheiten an sich und vor allem Infekte im Kindesalter wichtig für den Aufbau und die Reifung des Immunsystems wären. Andererseits wurden Krankheiten auch als belastend und als potenziell beeinträchtigend für die kindliche Entwicklung gewertet.  Ein Arzt (P07) beurteilte Krankheiten im Kindesalter abgesehen von der positiven Wirkung auf das Immunsystem sehr kritisch und war nicht der Ansicht, dass ein Kind durch eine Krankheit einen Vorteil hätte.  „Ich glaube nicht, dass die Kinder irgendeinen Benefit durch irgendeine Krankheit haben. Weder durch eine kleine (...) Virusinfektion, noch durch etwas Schweres wie Masern (...). Die sind einfach nur krank, (...) haben Schmerzen, (...) Fieber, (...) kolossales Unwohlseingefühl, (...) erbrechen, (...) haben Durchfall. Daran ist nichts schön.“ [P07: 055]  Ein anderer Arzt (P10) hingegen sprach davon, dass er es nicht positiv beurteilen könnte, wenn Kinder heutzutage gar keine Krankheiten mehr durchmachen müssten, weil er vermutete, dass der Körper sich dann andere Krankheiten suchen würde, wie beispielsweise Autoimmunerkrankungen.  Dass Infekte im Kindesalter einen Schutz vor späteren Allergien darstellten, erwähnte in diesem Zusammenhang eine der interviewten Ärztinnen (P06). Interessant war die Aussage eines anderen Kinderarztes (P11) im Bezug auf die Gabe von Medikamenten. Er war der Ansicht, dass es nicht immer gut wäre, direkt für jedes Symptom ein Medikament zu verabreichen, weil man damit die Verantwortung in der Krankheit an das Medikament abgeben würde. In vielen Situationen würde er verhaltenstherapeutische Maßnahmen und die Verabreichung von Hausmitteln, wie z.B. Wickeln bevorzugen und darüber hinaus versuchen, die Patienten bzw. deren Eltern davon zu überzeugen, nicht wegen jeder Kleinigkeit zum Arzt zu gehen und auch mal etwas auszuhalten.  Außerdem war er der Meinung, dass Krankheiten im Erwachsenenalter zu einem wesentlichen Teil ein Resultat von eigener Lebensführung und Ernährung wären.   \n 38  Umgang mit Fieber Fieber wurde von den konventionellen Kinderärzten als meist positives, physiologisches Krankheitssymptom und wichtig für die Entwicklung von körpereigenen Abwehrmechanismen beschrieben. Aus Sicht der Kinderärzte trainierte Fieber das Immunsystem und war möglicherweise wichtig für die Konstitution der Abwehr, auf psychischer bzw. seelischer Ebene hätte es jedoch keine Bedeutung. Den von manchen Eltern beobachteten Entwicklungssprung eines Kindes nach längerem Fiebern erklärte ein Arzt (P10) nicht im Sinne einer Entwicklungsförderung durch das Fieber, sondern damit, dass die Kinder nach dem Fieber einfach Entwicklungsschritte auf- bzw. nachholen würden, die sie sowieso altersentsprechend vollzogen hätten. Eine andere Ärztin (P14) erwähnte in diesem Zusammenhang, dass sie nicht denke, dass Fieber einen Einfluss auf die kindliche Entwicklung hätte. Abgesehen davon könnte man ihrer Meinung nach diesen Zusammenhang nicht erforschen, weil jeder Mensch in seiner Kindheit fiebern würde.  Das folgende Zitat fasst den Umgang mit Fieber unter den konventionellen Kinderärzten sehr gut zusammen: „Also, ich sage den Eltern, dass Fieber eine normale Abwehrmaßnahme des Körpers ist. Der Körper erhöht seine Temperatur, weil bei der höheren Temperatur die Erreger sich nicht mehr vermehren können. Und das ist ja eine feine Sache, das wollen wir ihm auch lassen. Das sage ich den Eltern, und das ist keine Krankheit an sich. Sondern nur ein Ausdruck der Abwehr. Also schön, begrüßen wir. Wenn es dann natürlich weit über 39°C hoch geht, dann kann es sein, dass es mehr belastet als es nützt, und dann sollte man es auch mal drücken“ [P14: 164-165]  Die meisten konventionellen Kinderärzte berichteten, die Eltern dahingehend zu beraten, ab einer Temperatur 39,5°C bzw. 40°C das Fieber mit Paracetamol oder Ibuprofen zu senken bzw. je nach Allgemeinzustand des Kindes auch schon vorher. Allerdings beobachteten sie, dass viele Eltern ein fieberndes Kind als psychische Belastung wahrnahmen und durch das Fieber so beunruhigt waren, dass sie oft schon bei niedrigeren Temperaturen senkten.  Ein Kinderarzt (P10) beurteilte die Fiebersenkung sehr detailliert. Da er der Meinung war, dass Fieber möglicherweise einen Einfluss auf die Konstitution der Abwehr und eine ständige Senkung immunologische Auswirkungen haben könnte, betrachtete er das Thema eher kritisch. Vor allen Dingen im Rahmen von Seuchen war er der  \n 39 Ansicht, dass sich häufige Fiebersenkung negativ auswirken könnte.   Die Rolle der Eltern Allgemein war das große Sicherheitsbedürfnis der Eltern in den Interviews mit diesen Kinderärzten ein großes Thema. Ein krankes Kind stellte aus ihrer Sicht oft eine beängstigende und belastende Situation für die Eltern dar, weil heutzutage mehr Unaufgeklärtheit und weniger Gelassenheit als früher in den Familien herrschte. Ihrer Meinung nach war es deshalb tägliche Arbeit für den Kinderarzt, Eltern zu beruhigen und aufzuklären.  Alle konventionellen Ärzte betonten, dass die Zuwendung und Nähe der Eltern während einer Krankheit des Kindes eine sehr wichtige Rolle spielen. Sie erwähnten in diesem Zusammenhang aber auch das Problem, dass viele Eltern heutzutage aufgrund beruflicher Gründe zu wenig Zeit hätten, ein Kind im Krankheitsfall zu pflegen. Einzig eine Ärztin (P06) war der Überzeugung, dass im Krankheitsfall immer jemand Zeit hätte. Eine andere Ärztin (P14) beobachtete häufiger, dass Eltern im Bezug auf ein krankes Kind heutzutage nicht mehr bereit wären Verantwortung zu übernehmen. Deshalb würden sie sich immer, auch beispielsweise bei sich wiederholenden leichten Fieber- oder Durchfallerkrankungen, den Rat und die Rückversicherung eines Arztes einholen und dafür auch lange Fahrt- und Wartezeiten z.B. am Wochenende in Kauf nehmen. Und das, obwohl sie eigentlich darüber aufgeklärt wären, welche Maßnahmen sie zuhause ergreifen könnten. Als möglichen Grund sah diese Ärztin die Tatsache, dass heutzutage viele Familien nicht mehr in Großfamilien organisiert waren und deshalb seltener vom Erfahrungsaustausch mit anderen Familienmitgliedern profitieren könnten. Außerdem hatte sie den Eindruck, dass für viele Eltern ein Kind einfach funktionieren sollte, um den gewohnten Tagesablauf nicht verändern zu müssen. Wenn das Kind krank würde, war es aus ihrer Sicht für viele Eltern ein richtiges Drama, mit der Erwartung an den Arzt, dieses schnell wieder zu beheben. Eine weitere Kinderärztin (P06) arbeitete häufig mit Patienten mit Migrationshintergrund und berichtete davon, dass deren Eltern beispielsweise viel ängstlicher und unsicherer wären als deutsche Eltern. Allgemein sprach sie auch davon, dass die Eltern mit Migrationshintergrund häufig gar nichts mit ihren Kindern anzufangen wüssten, was sich aus ihrer Sicht beispielsweise besonders auf die  \n 40 Ernährungs- und Medienkonsumgewohnheiten der Kinder auswirkte.   Bewertung der klassischen Kinderkrankheiten und deren Risiken Insgesamt wurden die Risiken und Komplikationen der klassischen Kinderkrankheiten von den konventionellen Kinderärzten in den Vordergrund gestellt und als sehr hoch bewertet. Die Krankheitsverläufe wurden als sehr schwer beurteilt. Teilweise wurden im Bezug auf die Komplikations- und Letalitätsraten auch Wahrscheinlichkeiten genannt. Ähnlich wie im Bezug auf das allgemeine Krankheitsverständnis sahen sie in den Kinderkrankheiten einerseits einen hohen Leidensdruck für das Kind und eine große Belastung für die Familie, andererseits einen möglicherweise positiven Einfluss des Durchmachens auf die Entwicklung des Immunsystems. Jedoch betonten sie hier deutlich, dass für ein Training des Immunsystems im Kindesalter einfache fieberhafte Infekte reichen würden und dafür kein Kind die klassischen Kinderkrankheiten bräuchte. Die Nutzen-Risiko-Abwägung wäre hier deutlich auf der Risikoseite angesiedelt. Aktuell hatten die befragten Kinderärzte kaum noch Fälle von Kinderkrankheiten in ihren Praxen, am häufigsten sahen sie noch Varizellenerkrankungen. Allerdings konnten sie von früheren Erfahrungen aus der Klinik oder Praxis berichten. Eine Kinderärztin (P06) erwähnte in diesem Zusammenhang, dass heutzutage vielen Menschen die Gefährlichkeit der klassischen Kinderkrankheiten aufgrund ihrer Seltenheit gar nicht mehr bewusst wäre. Allerdings würden aus ihrer Sicht aktuelle Themen wie beispielsweise die Situation um die „Schweinegrippe“ das Bewusstsein der Bevölkerung für die Ernsthaftigkeit von Infektionskrankheiten wieder schärfen.  Ein positiver Einfluss der klassischen Kinderkrankheiten auf die Entwicklung des Kindes wurde von den konventionellen Kinderärzten nicht erwartet, weder auf der seelischen, noch auf der motorischen Ebene. Vor allen Dingen längere Krankheitsverläufe führten ihrer Meinung nach eher zu negativen Konsequenzen für die Kinder, beispielsweise weil sie länger der Schule fernbleiben müssten. Ein Arzt (P11) sah eine möglicherweise positive Prägung für das Kind insofern, weil das Durchmachen einer Kinderkrankheit zu positiven Erlebnissen durch die Zuwendung der Familie führt.   \n 41 Die Masern wurden von den Befragten als die Bedrohlichste der Kinderkrankheiten angesehen. Vor allen Dingen im Säuglingsalter könnten sie aus der Sicht der Ärzte eine vitale Bedrohung darstellen, ebenso wie Pertussis. Komplikationen wie eine Pneumonie oder Mittelohrentzündungen waren aus Sicht der Ärzte häufig und für das Kind sehr belastend. Außerdem wäre die SSPE (subakute sklerosierende Panenzephalitis) eine gefürchtete Spätkomplikation der Masern, die man verhindern müsste. „Masern ist das Fieseste von allen. An Masern, die haben ja quasi alle eine Lungenentzündung und jeder dritte ist eine Mittelohrentzündung dabei. Und das ginge ja noch. Das Problem bei Masern ist dass in 0,2 % eine Hirnbeteiligung mit Folgen haben, und das besetzt Masern scheußlich.“ [P07: 167]  Die Pertussiserkrankung wurde als eine sehr belastende und komplikationsreiche Kinderkrankheit beschrieben. Die befragten Kinderärzte betonten vor allen Dingen die Komplikation der vitalen Gefährdung im Säuglingsalter.   Die konventionellen Kinderärzte berichteten, dass eine Erkrankung mit Mumps im Kindesalter sehr häufig zu einer Mumpsmeningitis führte. Eine Mumpsorchitis war aus Sicht der Ärzte ab der Pubertät bei den Jungen eine gefürchtete Komplikation.  Eine Ärztin (P14) sprach von einer weiteren Problematik im Zusammenhang mit Mumps: Kinder, die an Mumps erkrankten, könnten beispielsweise ungeschützte Väter anstecken. Eine Mumpsorchitis könnte bei den erwachsenen Männern zur Infertilität führen.  Den Verlauf einer Rötelnerkrankung im Kindesalter beurteilten die Befragten relativ harmlos und milde. Problematisch und bedeutend fanden sie jedoch die Gefahr einer Rötelnembryopathie im Falle der Ansteckung einer Schwangeren.  Scharlach wurde von den interviewten Ärzten als recht belastende Kinderkrankheit gewertet und mit Antibiotika behandelt. Das Durchmachen der Varizellen wurde von den konventionellen Kinderärzten ziemlich unterschiedlich bewertet. Manche der Befragten (P07, P14) waren der Meinung, dass es im Rahmen einer Varizellenerkrankung zu schweren Komplikationen und für erkrankte Kinder zu einem sehr unangenehmen Verlauf kommen könne.  „(...) bei den Windpocken bin ich auch der Meinung, die Kinder haben keinen Vorteil, wenn sie Windpocken durchleben. Die jucken, die kratzen, [es] gibt Narben vielleicht, oder vielleicht auch nicht, aber es kann Narben geben, und die [Kinder] sind eine  \n 42 Woche mindestens infektiös und gehen dann nicht in die Kita oder in die Schule, (...) und dann sind die Eltern dem Prozess entzogen. Rein wirtschaftlich würde ich es eigtl. nicht impfen, so aus eigenem Antrieb heraus, ja, weil das einfach egal ist. Andererseits brauche ich keine Windpocken mehr zu sehen und die Kinder brauchen keine Windpocken, um wertvolle Mitglieder unserer Gesellschaft zu werden.“ [P07: 138]  Der gesellschaftlich-soziale Nutzen der Varizellen-Impfung wurde z.B. von diesem Arzt erkannt. Ein wichtigerer Grund für diese Impfung war für ihn jedoch, dass die Krankheitsverläufe unangenehm waren. Außerdem sprach er in diesem Zusammenhang davon, dass die Varizellen keinen notwendigen Einfluss auf die kindliche Entwicklung hätten. Andere Ärzte (P06, P10, P11) beurteilten den Verlauf einer Varizellen-Erkrankung im Kleinkindesalter eher milde und harmlos und sahen erst ab dem Schulalter kompliziertere Verläufe.  Ein Zusammenhang zwischen den klassischen Kinderkrankheiten und späteren Erkrankungen, wie z.B. Allergien, wurde größtenteils nicht beobachtet. Es gab jedoch zwei Ärzte, die sich einen Zusammenhang möglicherweise vorstellen konnten.  Eine Ärztin (P06) sah einen Zusammenhang zwischen der Infekt- und Erkrankungshäufigkeit im Kindesalter und einem späteren Auftreten von Allergien. Allerdings reichten aus ihrer Sicht für einen Schutz vor Allergien auch banale Virusinfekte.  „Je mehr Infekte oder Erkrankungen im jungen Alter, desto weniger Allergien. (...) Also da gibt es einen Zusammenhang. Und der ist auch nachgewiesen. Aber ich denke, die Kinder die in die Kita gehen, die haben so oft Virusinfekte, die brauchen da nicht noch mal Masern, um keine Allergien zu kriegen.“ [P06: 199]   Impfkonzepte Das Risiko der Kinderkrankheiten war aus Sicht der konventionellen Kinderärzte sehr hoch, das der Impfungen hingegen gering. Alle konventionellen Kinderärzte gaben gute Erfahrungen mit den Impfungen gegen die klassischen Kinderkrankheiten an. Beispielsweise begründeten sie die gute Wirksamkeit damit, dass viele Kinderkrankheiten seit der Impfung fast verschwunden wären. Sie waren der Ansicht, dass die Impfungen eine dem Durchmachen der  \n 43 Krankheit vergleichbare Immunität erzeugte und mehr nützten als schadeten. Was man verhindern könnte, sollte aus Sicht der meisten konventionellen Kinderärzte auch verhindert werden.  „Ich denke, was man verhindern kann, das sollte man auch verhindern, und das betrifft auch die Kinderkrankheiten.“ [P14: 081]  Außerdem beobachteten sie eine gute Verträglichkeit der Impfstoffe. Sie impften, wenn die Eltern das nicht anders wünschten, nach dem offiziell empfohlenen Schema der STIKO. Der Nutzen der Impfungen wurde von den Befragten als sehr hoch bewertet, weshalb sie den Eltern die Impfungen nahe legten. Ihrer Meinung nach entlasteten die Impfungen Kinder und Eltern von den anstrengenden und komplikationsreichen Kinderkrankheiten. Eine Ärztin (P06) bezeichnete Eltern, die nicht impfen wollten, als überheblich. Sie begründete dies damit, dass schon sehr viele Kinder an diesen Infektionskrankheiten gestorben sind und es deshalb überheblich wäre, zu denken, dass es das eigene Kind schaffen könnte, die Krankheit unbeschadet durchzustehen.  Zum Teil berichteten die Ärzte (P14, P06) davon, Überzeugungsarbeit zu leisten, wenn die Eltern anders oder überhaupt nicht impfen wollten. Beispielsweise nutzte eine Ärztin (P14) unter anderem das Argument, dass eine Kinderkrankheit sehr viel Zeit in Anspruch nahm, um von der Impfung zu überzeugen. Andererseits gab es auch Ärzte (P07, P11, P10) die nicht versuchten, die Eltern zu missionieren.  Eine Ärztin (P14) sprach von Impfungen als eine Art Lebensversicherung. „Ich sage, so eine Impfung ist ja letztendlich eine Art Lebensversicherung! Ich versichere etwas, [wovon] ich eigtl. hoffe, dass es nicht eintritt. Und sie haben eine Lebensversicherung für sich selbst, und vielleicht für ihr Kind auch, und die Impfung ist auch eine.“ [P14: 373 ]  Hervorzuheben ist, dass der Kollektivschutz der Bevölkerung durch die Schutzimpfungen aus Sicht der Kinderärzte ebenfalls eine wichtige und sinnvolle Rolle spielte. Die Herdenimmunität, die auch Ungeimpfte vor den Infektionskrankheiten schützen würde, wurde teilweise angesprochen. So wurde beispielsweise der Schutz der Schwangeren vor Röteln, und damit der Rötelnembryopathie, als Hauptgrund für die Rötelnimpfung genannt.   „Ist man ein Junge, ist es völlig gleichgültig, es geht nur darum, dass dieser Junge nicht Röteln kriegt und eine Frühschwangere ansteckt. Röteln für den der sie hat,  \n 44 sind immer harmlos. Geht tatsächlich nur um die Vermeidung der konnatalen Röteln, also dass Frauen oder Mädchen, die dann irgendwann so alt sind, dass sie schwanger werden können, brauchen einen ganz sicheren Rötelnschutz.“ [P07: 165]  Eine Ausnahme stellte die Varizellen-Impfung dar. Hier gab es sehr unterschiedliche Meinungen über die Notwendigkeit und den Sinn der Einführung. Der volkswirtschaftliche bzw. soziale Aspekt dieser Impfung wurde angesprochen und durchaus vertreten. Teilweise berichteten die Ärzte auch davon, dieses Argument zu verwenden, um kritische Eltern von der Varizellen-Impfung zu überzeugen. „(...) sage ich zu den Eltern (...), dass es auch eine relativ lange Infektionskrankheit ist und ob sie sich das leisten wollen mit den mindestens zehn Tagen krankschreiben usw. Daran merkt man auch, dass die Argumente dann auch dieser Arbeitswelt geschuldet sind. Ja, klar. Das wäre schön, wenn man diese Argumente sozusagen wegwischen könnte, aber das geht ein bisschen am Lebensinhalt mancher Leute vorbei, ja, die sonst ihre Arbeitsstelle aufs Spiel setzen (...), da muss man Kompromisse finden.“ [P11: 159]    In diesem Zusammenhang gab es teilweise auch den Wunsch nach einem anderen Umgang mit Impfungen. Da die Varizellen aus Sicht der Ärzte eigentlich keine lebensbedrohliche Erkrankung im Kindesalter darstellten, wurde die Einführung dieser Impfung von manchen konventionellen Kinderärzten kritisiert.  Ein Arzt (P10) beurteilte die Einführung der Varizellen-Impfung und deren Nutzen eher kritisch und war der Ansicht, dass hier eine Impfung vor dem Schulalter den Risikogruppen vorbehalten bleiben sollte. Er bewertete den aktuellen Trend, den Kindern alle Krankheiten „wegzuimpfen“, negativ. „(...) beim Impfen ist vielleicht eine (...) schwierige Situation entstanden (...), weil jetzt mehr und mehr Impfungen empfohlen (...) und protegiert werden gegen Krankheiten, die (...) eigentlich keine lebensbedrohlichen Komplikationen mehr haben, z.B. Windpocken, z.B. Rotaviren. (...) Und vielleicht ein bisschen indizierter und dezidierter sich die Impfzeitpunkte überlegen sollte und wo man sich vielleicht auch (...) überlegen sollte, wie stark die Werbung bei so etwas sein darf (...).“ [P10: 326]  Zusammenfassung Krankheiten, und vor allen Dingen Infekte im Kindesalter wurden von den befragten konventionellen Kinderärzten zunächst einmal als positiv für die Entwicklung und Reifung des Immunsystems eingestuft. Allerdings sahen sie auch belastende  \n 45 Aspekte für das Kind und dessen Familie. Vor allen Dingen existierten aus Sicht der Ärzte viele Ängste und Unsicherheit auf Seiten der Eltern, wenn ein Kind krank ist.   Die klassischen Kinderkrankheiten wurden von den konventionellen Ärzten vor allem unter dem Aspekt ihrer Komplikationen und Risiken bewertet. Das Durchmachen dieser Krankheiten barg aus ihrer Sicht sehr viele Risiken. Außerdem waren sie der Meinung, dass diese Krankheiten eine große Belastung für das Kind und die Familie darstellten. In ihren Praxen waren die Kinderkrankheiten heutzutage dank der Impfungen kaum noch ein Thema (siehe  Abbildung 6). Die konventionellen Kinderärzte bezeichneten sich alle als Impfbefürworter. Nur bei der Varizellen-Impfung waren manche der Befragten mit deren Sinn und Zeitpunkt nicht ganz einverstanden. Allgemein sprachen die Kinderärzte von sehr guten Erfahrungen mit den Impfungen gegen die Kinderkrankheiten und waren der Ansicht, diese Impfungen entlasteten das Kind und dessen Eltern. Außerdem spielte für sie auch die Bedeutung der Impfungen für die ganze Bevölkerung, beispielsweise für Schwangere, eine wichtige Rolle. \n Abbildung 6: Übersicht der Ergebnisse der konventionellen Kinderärzte   \n \n 46 4.3.3. Ergebnisse der Interviews mit den homöopathischen Kinder- und Hausärzten Es wurden insgesamt sechs Ärzte mit homöopathischer Zusatzbezeichnung interviewt, darunter vier Kinder- und zwei Hausärzte. Die Mehrzahl dieser Ärzte arbeitete in Privatpraxen.  Tabelle 5: Übersicht homöopathische Kinder- und Hausärzte   Geschlecht  m: n = 4 w: n = 2  Alter  45 – 67 Jahre  Facharztausbildung Pädiatrie: n = 4 Allgemeinmedizin: n = 1 Innere Medizin: n = 1  Vergütungsform Kassenpraxis: n = 1 Privatpraxis: n = 5  Interviewdauer   14:16 min – 61:12 min   Beschreibung und Charakterisierung der teilnehmenden Ärzte Für ein besseres Verständnis der Krankheitskonzepte der befragten Ärzte werden diese im Folgenden kurz charakterisiert und beschrieben:  Zu Beginn der Erhebung wurde eine Kinderärztin (P01) interviewt, die in einer Privatpraxis arbeitete. Da die Schulmedizin aus Sicht dieser Ärztin häufig an ihre Grenzen in der Behandlung von Krankheiten kam, entschied sie sich, eine homöopathische Zusatzausbildung zu machen. Neben den allgemeinen Vorsorgeuntersuchungen und den akuten pädiatrischen Versorgungen machte sie auch umfassende homöopathische Anamnesen mit konstitutioneller Behandlung. Die Ärztin hatte ihren Schwerpunkt in der klassischen Homöopathie. Impfungen waren in dieser Praxis möglich, jedoch mussten die Eltern die Impfstoffe dann eigenständig besorgen.  Es wurde außerdem ein internistischer Hausarzt (P02) befragt. Der Arzt behandelte  \n 47 sowohl Kinder als auch Erwachsene in seiner klassisch homöopathischen Privatpraxis. Er berichtete davon, eher zufällig zur Homöopathie gekommen zu sein, weil er während der Assistenzarztzeit einen Vortrag über Goethe und Hahnemanns Miasmenlehre aus Neugier besuchte. Im Nachhinein betrachtete er dies als bedeutend für seinen weiteren Lebenslauf, weil er durch die Homöopathie eine andere Betrachtungsweise von Medizin kennen gelernt hätte, mit der er sich besser identifizieren konnte. Hervorzuheben ist sein Verständnis von Forschung und Wissenschaft. Ein kritischer und differenzierter Blick auf medizinische Studien war für diesen Arzt sehr wichtig, weil er der Meinung war, dass man Studienergebnisse immer hinterfragen und einordnen müsste und sich nicht darauf verlassen sollte. In diesem Zusammenhang sprach er häufig von modernen, politischen und soziologischen Einflüssen auf die Forschungsergebnisse, die man kritisch beleuchten sollte.  Interviewt wurde auch ein Kinderarzt (P03) mit homöopathischer Zusatzausbildung, der in seiner Privatpraxis viele Kinder und deren Familien betreute. Für diesen Arzt war die Homöopathie die individuellste Herangehensweise an den Patienten und außerdem eine Alternative, die er schon während des Medizinstudiums kennenlernte und ohne die er womöglich das Studium gar nicht abgeschlossen hätte. Vor der Praxisgründung war er stationär pädiatrisch tätig und hatte bereits dort inoffiziell homöopathisch behandelt. Die Homöopathie war für diesen Arzt nicht nur aus medizinischer Sicht, sondern auch aufgrund der Beschäftigung mit den Arzneien und deren Ursprung aus Pflanzen, Tieren oder Gesteinen interessant und eine Herausforderung.  Ein weiterer Kinderarzt (P05) arbeitete ebenso in einer Privatpraxis und behandelte sowohl Kinder als auch Erwachsene ausschließlich klassisch homöopathisch. Pädiatrischen Tätigkeiten, wie z.B. Vorsorgeuntersuchungen, ging dieser Arzt nicht nach. Impfungen wurden in dieser Praxis ebenfalls nicht durchgeführt.  Es wurde außerdem ein Kinderarzt mittleren Alters (P09) interviewt, der in einer Gemeinschaftspraxis mit Kassenzulassung arbeitete und etwa ein Drittel seiner Zeit für seine Patienten eine rein homöopathische Sprechstunde mit konstitutioneller Behandlung anbot. Die Entscheidung für die Homöopathie traf dieser Arzt, weil er in seiner Tätigkeit als konventioneller Arzt häufig an Grenzen kam, an denen er seine Patienten nicht weiter behandeln konnte. Da er feststellte, dass die Eltern vor allen Dingen bei chronischen Krankheiten ihrer Kinder zu komplementärmedizinischen  \n 48 Heilmethoden griffen, beschloss er, sich homöopathisch fortzubilden. Er selbst schilderte, dass er die Homöopathie eher als Ergänzung seiner schulmedizinischen Behandlung sah. Das letzte Interview in dieser Gruppe fand mit einer klassisch-homöopathischen Privatärztin (P13) statt. Die Ärztin behandelte vorwiegend konstitutionell sowohl Kinder als auch Erwachsene und häufig ganze Familien. Dies fand sie äußerst wichtig für die erfolgreiche homöopathische Therapie. Auffällig war in diesem Interview, dass die Ärztin sehr viel von chronischen Krankheiten sprach.   Interviewsituation In den Interviews mit den homöopathischen Kinder- und Hausärzten gelang es in den meisten Fällen sehr gut, eine persönliche und gute Gesprächsbeziehung aufzubauen und zu halten. Allerdings war die Autorin in einem Interview über den sehr kurzen und abgehackten Antwortstil des interviewten Arztes irritiert, konnte aber trotzdem alle relevanten Themen im Rahmen eines vergleichsweise kurzen Interview abfragen.    Im Anschluss sollen nun die Ergebnisse der Interviews mit den oben genannten Ärzten dargestellt werden.   Definition der klassischen Kinderkrankheiten Auf die Frage nach den klassischen Kinderkrankheiten wurden von allen homöopathischen Ärzten Mumps, Masern, Röteln, Scharlach und Varizellen genannt. Die Hälfte der Befragten zählte außerdem Pertussis hinzu. Die Kinderkrankheiten wurden von allen homöopathischen Ärzten heutzutage nur noch selten gesehen. Zum größten Teil gab es aber in ihrer früheren Zeit klinischer Tätigkeiten diverse Erfahrungen mit diesen Krankheiten.  Definiert wurden die klassischen Kinderkrankheiten als Krankheiten, die in der Regel nur einmal im Leben, und zwar im Kindesalter auftreten und eine lebenslange Immunität hinterlassen.    Allgemeines Krankheitsverständnis Um das Krankheitskonzept der homöopathischen Ärzte bezüglich der  \n 49 Kinderkrankheiten zu verstehen, sollte man sich zunächst mit ihrem allgemeinen Krankheitsverständnis auseinandersetzen. Für die homöopathischen Ärzte war eine individuelle und ganzheitliche Herangehensweise an den Patienten sehr zentral. Das bedeutete für sie, dass im Idealfall jeder Patient in seiner Einzigartigkeit und seiner persönlichen Konstitution unter Berücksichtigung psychischer Faktoren betrachtet und behandelt werden sollte. Im Mittelpunkt stand für die befragten Ärzte dass Krankheiten zum Leben gehörten. Aus ihrer Sicht müssten Krankheiten akzeptiert und durchgestanden werden. Deshalb war für diese Ärzte eine Unterdrückung von Krankheiten (z.B. in Form von Impfungen) und Krankheitssymptomen (z.B. in Form von Fiebersenkung) problematisch, weil sie davon ausgingen, dass eine Unterdrückung von akuten Krankheiten möglicherweise zur Ausbildung von chronischen Erkrankungen führen könnte. Das Ziel, gewisse Infektionskrankheiten durch Impfungen auszurotten, widersprach in gewisser Weise ihren Ansichten.  Ein Arzt (P02) sprach von einem biologischen Sinn von Krankheiten. Abgesehen davon war es seiner Meinung nach nicht möglich, eine Krankheit zu „beherrschen“.  Aus der Sicht der homöopathischen Ärzte waren nicht nur die Erreger, also Bakterien oder Viren, für die Ansteckung mit einer Infektionskrankheit ausschlaggebend, sondern auch das Milieu des Individuums, also seine Konstitution und damit seine Anfälligkeit waren hier von großer Bedeutung. Wichtig war für sie in diesem Zusammenhang auch das Zulassen von Krankheiten. Das Kind sollte auch mal krank sein dürfen. Die Eltern sollten aus Sicht der Befragten die Krankheit des Kindes zulassen und nicht sofort mit Medikamenten eingreifen.  Außerdem müssten die Eltern die entsprechenden Rahmenbedingungen schaffen, damit sich das Kind in Ruhe mit seiner Krankheit auseinandersetzen könne. Dazu gehörte aus Sicht der Ärzte, dass sich die Eltern Zeit nahmen und gelassen mit der Krankheit umgingen. Außerdem wären die Liebe und die Nähe der Eltern zum Kind, wenn es krank ist, sehr wichtig, zum einen für die Intensivierung der Bindung, aber auch für die Gesundung des Kindes.  „Und man merkt einfach (...) so, (...) ach komm, jetzt krank sein, und die Familie rückt irgendwie zusammen und es gibt die Möglichkeit, krank zu sein, und es ist dann nachher wieder gesund - wie erleichtert (...) und wie fröhlich alle sind und dass man das Gefühl hat, man hat zusammen was (...) durch gestanden und auch bewältigt wie  \n 50 eine Aufgabe.“ [P03: 253]  Umgang mit Fieber Fieber wurde als positives, physiologisches Krankheitssymptom und Katalysator der Abwehr beschrieben. Kinder, die nicht oder selten Fieber hatten, waren aus Sicht der homöopathischen Ärzte oft mit chronischen Krankheiten besetzt bzw. mit einem „reaktionsarmen“ Organismus ausgestattet.  „ (...) Fieber ist, ist heilsam. (...) Ich finde es gut, wenn Kinder fiebern können. Kinder, die nie Fieber haben, das gefällt mir nicht, weil der Körper offensichtlich (...) nicht in der Lage ist, sich zu wehren, und gesund zu reagieren.“ [P05: 113-117]  Auch bei Fieber war es den Ärzten sehr wichtig, dass die Eltern mit Gelassenheit, viel Ruhe und Pflege reagierten und das Fieber zuließen.   Aus Sicht der Befragten war Fieber ein Helfer in der Krankheit und sprach für die Selbstheilungsqualität des Körpers. Hervorzuheben ist, dass der Fieberverlauf für die meisten Ärzte sehr wichtig für die Diagnose und folglich für die Bestimmung der passenden homöopathischen Arznei war, weil in vielen homöopathischen Arzneimittelbildern der Fieberverlauf ein wichtiges Charakteristikum war und damit die Suche erleichterte.  Außerdem wurde Fieber von den Ärzten als ein Symptom einer Erkrankung im Gesamtbild behandelt und nicht isoliert betrachtet. Im Vordergrund stand für sie nicht eine Fiebersenkung, sondern eine Fieberunterstützung und die homöopathische Behandlung und Überwindung der zugrunde liegende Erkrankung. Alle homöopathischen Ärzte berichteten, dass sie mit einer medikamentösen Fiebersenkung in Form von Paracetamol oder Ibuprofen sehr zurückhaltend umgingen, weil diese den Selbstheilungseffekt des Organismus wegnimmt und für den Arzt den Zugang zur Krankheit erschwert.  Meist würden die Eltern selbst aus Angst und zur eigenen Beruhigung das Fieber senken. Die Ärzte waren der Meinung, dass das Kind an sich unter dem Fieber weniger litt, außer wenn das Allgemeinbefinden stark beeinträchtigt war.  Die Rolle der Eltern Die homöopathischen Ärzte berichteten häufig davon, dass die Eltern im Zusammenhang mit einem kranken Kind viele Unsicherheiten und Ängste hatten.  \n 51 Dies betraf vor allen Dingen den Umgang mit kindlichem Fieber. Für die befragten Ärzte war es deshalb wichtig, die Eltern über positive Aspekte von Fieber zu informieren und ihnen die Angst davor zu nehmen. Die Eltern müssten aus Sicht der Befragten Erfahrungen sammeln und das Kind in seinem Krankheitsverhalten kennen lernen und beobachten, um es besser einschätzen zu können. Problematisch fanden fünf der sechs homöopathischen Ärzte, dass die meisten Eltern heutzutage kaum noch Zeit hätten, sich um ihre Kinder zu kümmern, auch und besonders wenn sie krank sind. Eine Ärztin (P13) hingegen war der Ansicht, dass es selbstverständlich wäre, dass im Krankheitsfall des Kindes immer ein Elternteil Zeit hätte bzw. sich die Zeit nehmen könnte. Ein Konflikt bestand aus Sicht zweier Ärzte (P01 und P03) für viele Eltern heutzutage darin, ein krankes Kind adäquat zu pflegen, also nach homöopathischen Gesichtspunkten die Krankheit zuzulassen und nicht zu unterdrücken, aber gleichzeitig auch arbeiten zu gehen bzw. die Arbeitsstelle nicht zu verlieren.  Insgesamt sahen sich die Homöopathen als Begleiter der Familie durch eine Krankheit und betrachteten ihre Hauptaufgabe darin, die Selbstheilungskräfte des Kindes zu mobilisieren, damit es sich mit der Krankheit auseinandersetzen konnte.  Bewertung der klassischen Kinderkrankheiten und deren Risiken Mehrmals wurde in den Interviews mit den Befragten von einem biologischen Sinn der klassischen Kinderkrankheiten gesprochen. Begründet wurde dies beispielsweise von einem Arzt (P02) damit, dass es kein Zufall wäre, dass es diese Kinderkrankheiten gebe und früher – als es noch keine Impfungen gab – diese immer in konstanter Zahl aufgetreten wären.  Da die meisten der befragten Ärzte der Meinung waren, dass diese Krankheiten das Immunsystem und die Entwicklung eines Kindes voranbrachten, war es aus ihrer Sicht  auch natürlich, diese durchzumachen und an ihnen zu reifen.  Das Durchmachen der klassischen Kinderkrankheiten wurde von den homöopathischen Ärzten als Reifungs- und Wandlungsprozess beschrieben. Die Kinder wären aus Sicht der Befragten nach einer solchen Krankheit in der Regel einen Schritt weiter in ihrer seelischen und/ oder motorischen Entwicklung. Hier sprachen die Ärzte zwar von persönlichen Erfahrungen, allerdings wurden keine Beispiele genannt.   \n 52 „Dass der Organismus [aus der Kinderkrankheit] gestärkt hervorgeht. Weil wir sehen, dass ein Kind, was eine ganz normale Kinderkrankheit durchmacht – heutzutage ja leider nur noch bei Windpocken, und da gibt es ja auch schon eine Impfung – dass, die machen die Kinderkrankheit durch, und danach machen sie einen Entwicklungsschritt. Also je zu welchem Alter, wo sie dann nun diese Krankheit durchmachen. Also dass sie dann anschließend also motorisch besser werden, oder anfangen zu laufen, oder mit dem Sprechen einen Schritt machen (...). Und die Eltern beobachten das und erzählen das, und sagen, also die hat jetzt die Kinderkrankheit durchgemacht, aber seitdem, da ist er doch irgendwie toll und da macht das Kind das, und das und das und das. Und das kann man schon beobachten. Und das ist eigtl. schade, dass die darum gebracht werden.“ [P13: 167-168]  Außerdem wirkte sich aus Sicht der Befragten das Durchmachen der Kinderkrankheiten positiv auf die Eltern-Kind-Bindung aus, weil das gemeinsame Durchstehen einer solch großen und langen Krankheit die Beziehung stärkte und das Vertrauen förderte.   Betrachtet man die Aussagen der homöopathischen Ärzte zu den Komplikationen von den Kinderkrankheiten, gilt es auch hier zu berücksichtigen, dass diese Krankheiten von den Ärzten heutzutage nur noch sehr selten gesehen werden.  Die Befragten beobachteten, dass nach dem ersten Lebensjahr bis zum Beginn der Pubertät die Kinderkrankheiten relativ komplikationslos und in den meisten Fällen sehr gut homöopathisch zu behandeln und zu begleiten waren.  „Wir sehen, dass bei diesen akuten Kinderkrankheiten, also diesen Akutkrankheiten, häufig, wenn sie nicht so schwer ist (...) der Organismus genügend Kraft hat, das alleine (...) auszuheilen. Und wenn wir jetzt homöopathisch behandeln, dann machen wir das nur, damit die ein bisschen leichter und schneller durch die Krankheit durchkommen.“ [P13: 081]  Es wurden in diesem Zusammenhang mehrere Fälle beschrieben.  Ab der Pubertät jedoch würden viele Kinderkrankheiten problematischer verlaufen (z.B. Röteln, Mumps).  Zum Teil hatten die homöopathischen Ärzte (P01, P02, P05 und P13) selbst bei der Behandlung von Masern gute Erfahrungen.  „(...) ich hatte auch einen erwachsenen Menschen, der akut an Masern erkrankt war, und man sagt ja auch da, das ist dann besonders gefährlich in Anführungsstrichen,  \n 53 und der hatte eben zwar keine Gehirnsymptomatik, aber der hatte hohes Fieber und der litt auch sehr unter diesen Symptomen, aber auch da ließ sich das homöopathisch sehr gut [behandeln].“ [P13: 144]  Andererseits gab es auch zwei Ärzte, die großen Respekt vor den Masern und deren Komplikationen hatten. Der homöopathische Arzt, der in einer Kassenpraxis tätig war (P09), sah in den klassischen Kinderkrankheiten im Allgemeinen mehr Komplikationen und negative Gesichtspunkte beim Durchmachen. So beobachtete er beispielsweise einen hohen Leidensdruck des Kindes während einer Varizellen- oder Pertussiserkrankung. Außerdem war er nicht der Meinung, dass es einen Zusammenhang der Kinderkrankheiten zur kindlichen Entwicklung gibt.  „(...) ich glaube (...) nicht unbedingt, dass es Kindern schlechter geht, wenn sie die Kinderkrankheit nicht durchgemacht haben. Ich finde es gar nicht schlecht, wenn Kinder bestimmte Krankheiten, Infektionskrankheiten (...) in ihrer Kindheit durchmachen, um das Immunsystem zu steigern, aber das können auch normale Virusinfekte sein und muss nicht Masern sein, aus meiner Sicht.“ [P09: 123]   Zwei Ärzte (P02 und P03) sprachen in diesem Zusammenhang davon, dass der Verlauf bzw. die Konsequenzen, also beispielsweise der letale Ausgang einer Kinderkrankheit zu einem gewissen Grad Schicksal seien, das man nicht verhindern könnte. Außerdem wäre aus ihrer Sicht zum Beispiel die Wahrscheinlichkeit, an einem Autounfall zu sterben, verhältnismäßig viel größer, als an Masern zu sterben.  „Ich glaube, dass auch da [Anm.: bei den Masern] etwas Schicksalhaftes hinein spielt. Weshalb macht niemand sich große Gedanken, wenn ein Kind hier am Zebrastreifen vom Rechtsabbieger gefasst wird? Das ist genauso schicksalhaft, weshalb ist es mit Masern, also in dieser Zahl, nur von der Verteilung von eins zu (...) zehntausend, hunderttausend. Das kann man doch eigentlich gar nicht verhindern. So denk ich da manchmal.“ [P02: 218]   In den Interviews mit den befragten Ärzten war häufig die Rede von der Bedeutung von Hautausschlägen im Zusammenhang mit den klassischen Kinderkrankheiten. Die homöopathischen Ärzte bewerteten das Auftreten eines Hautausschlags als  sehr wichtig und positiv. Sie waren der Ansicht, dass die Krankheit dann auf der Oberfläche und nicht tiefer im Körper steckte. Außerdem würde  der Hautausschlag meist auf ein Abklingen der Erkrankung hindeuten. Auf keinen Fall sollte man aus  \n 54 Sicht der Ärzte einen Hautausschlag unterdrücken, weil man damit die Krankheit nach innen drückt und die Entstehung chronischer Krankheiten wie z.B. Allergien förderte bzw. bei den Kinderkrankheiten Komplikationen begünstigte. Es wurde vielmehr berichtet, dass es bei einem zu schwach ausgeprägten Ausschlag in der Praxis üblich wäre, mit Hilfe von homöopathischen Arzneien stärkere Hauterscheinungen zu fördern.  Impfkonzepte Da fünf der sechs befragten homöopathischen Ärzte in Privatpraxen tätig waren,    sollte man dies im Bezug auf das Thema Impfungen berücksichtigen weil die Ärzte in ihren Praxen zum Teil überhaupt nicht impften. Die Haltungen den einzelnen Impfungen gegenüber waren sehr detailliert und zum größten Teil eher kritisch.    Individualität stand auch hier für die befragten Ärzte im Mittelpunkt. Viele Ärzte berichteten, mit dem Impfen erst später als offiziell empfohlen zu beginnen, z.B. wenn die Kinder stehen bzw. laufen konnten. Außerdem war es für mehrere Befragte üblich, bestimmte Impfungen wegzulassen oder erst vor der Pubertät zu impfen, wenn die Krankheit bis dahin noch nicht durchgemacht wurde. Dies betraf vor allen Dingen Röteln und Mumps.  Wichtig war den homöopathischen Ärzten, eine Entscheidung zu treffen, die für das Kind das Beste war. Teilweise waren die homöopathischen Ärzte auch der Meinung, dass eine Unterdrückung der Kinderkrankheiten dem Kind nicht gerecht würde, weil unklar wäre, was es auf lange Sicht für das Individuum, aber auch für die Gesellschaft bedeutete. Ein Arzt (P09) beurteilte die Impfungen hingegen viel positiver als seine Kollegen. Die Masernimpfung betrachtete er als sehr sinnvoll und notwendig, ebenso die Rötelnimpfung, deren Sinn er vor allen Dingen im Schutz der Schwangeren sah. Die Mumpsimpfung war seiner Meinung nach erst ab der Pubertät notwendig, allerdings war dies aus seiner Sicht praktisch nicht durchführbar aufgrund der kombinierten Impfstoffe. Bei den Windpocken würde dieser Arzt die Immunität durch die Krankheit einer Impfung vorziehen. Entscheidend war für alle homöopathischen Ärzte, dass Eltern sich intensiv mit den Impfungen und den Kinderkrankheiten auseinandersetzten und zu ihrer selbst verantworteten Impfentscheidung stehen könnten.  \n 55 Impfungen an sich stellten aus Sicht der Befragten keinen hundertprozentigen Schutz dar, was den Eltern auch bewusst sein müsste. Sie waren der Meinung, dass die Immunität nach einer durchgestandenen Krankheit dem Impfschutz deutlich überlegen war. „(...) Impfungen (...) sind keine Versicherung gegen Krankheiten. Man sollte schon genau gucken, was und wann man impft.“ [P01: 079]  Eine Beobachtung, die viele der befragten homöopathischen Ärzte angaben, war, dass das Impfen die Kinder in ihrer Gesundheit nicht stärkte. Die Kinderkrankheiten wären zwar so gut wie verschwunden, dafür hätten die Kinder heutzutage mit anderen Krankheiten zu kämpfen bzw. bildeten vermehrt chronische Krankheiten aus. Häufig wurde in diesem Zusammenhang von einer Verlagerung der Krankheiten in andere Ebenen gesprochen. Aus Sicht der Befragten förderten die Impfungen eine Verschiebung von klassischen Kinderkrankheiten hin zu chronischen Erkrankungen. „(...) die Kinderkrankheiten, die normalerweise zur gesunden Abwehr, führen werden nicht durchgemacht und deshalb sucht sich der Körper andere Spielebenen aus, und dann gibt es eher chronische Krankheiten, oder auch Heuschnupfen und ähnliches.“ [P05: 100]  Beispielsweise konnten sich manche Ärzte das heutzutage vermehrte Auftreten von ADHS im Kinderalter dadurch erklären. Allerdings konnten sie hier kaum auf Erfahrungen zurückgreifen, sondern berichteten von eigenen Annahmen und Theorien. Allgemein wurde im Bezug auf die Impfungen viel Kritik geübt. Der Wunsch nach einer besseren Impfbeobachtung und nach verträglicheren Impfstoffen wurde mehrmals erwähnt. Außerdem wurde der einseitige Druck, der ihrer Ansicht nach auf die Eltern und Ärzte von offiziellen Seiten und den Medien ausgeübt wurde, kritisiert.  „Was ich bloß so schade finde, ist, dass dann immer so ein einseitiger Druck auf die Eltern ausgeübt wird, so ungefähr, wenn sie sich nicht für die Impfung entscheiden, sind sie Verbrecher an ihrem Kind und auch an denen, die Kontakt haben mit den Kindern. (...) das wird also richtig kriminalisiert, (...). Das ist nicht korrekt, weil jeder Mensch macht andere Erfahrungen, jeder Arzt macht andere Erfahrungen (...).“  [P13: 159]  Zum Teil wurde das Prinzip der Mehrfachimpfungen angezweifelt und kritisiert.  \n 56 Allerdings war hier im Nachhinein für die Interviewerin unklar, ob diese Meinung auf praktischen Erfahrungen beruhte. Die Kombination von mehreren Kinderkrankheiten in einem Impfstoff entspräche nicht der Physiologie der Kinderkrankheiten. Aus Sicht der homöopathischen Ärzte normalerweise bekäme ein Mensch nicht mehrere Kinderkrankheiten gleichzeitig. Eine Mehrfachimpfung löste daher im Körper eher unspezifische Reaktionen aus und führte zu einer unzureichend ausgeprägten Immunität. Einer der interviewten Kinderärzte berichtete davon, dass er bei Antikörpertests mit Sechsfach- geimpften Kindern häufig Impflücken entdeckte, z.B. bei Meningokokken oder Hepatitis B. [P03: 184] Sinnvoller für den Aufbau einer spezifischen Immunität wäre es aus Sicht der Befragten, wenn in Form von Einzelimpfstoffen geimpft würde.  Das Impfen aus sozialen bzw. volkswirtschaftlichen Gründen wurde angesprochen und war teilweise auch in den homöopathischen Praxen ein Thema. Dies wurde vor allen Dingen bei der Varizellen-Impfung beobachtet. Die homöopathischen Ärzte standen diesem Trend sehr kritisch gegenüber, konnten aber die Lage der Eltern teilweise durchaus nachvollziehen.   Problematisch aus Sicht der Ärzte war, dass durch das breite Impfen heutzutage Kinderkrankheiten häufiger bei Erwachsenen auftraten und es dann zu echten Komplikationen kommen könnte. Der Schutz durch eine Impfung war aus ihrer Sicht der Immunität nach dem Durchmachen der Krankheit nicht gleichwertig, weshalb sich die Kinderkrankheiten möglicherweise ins höhere Alter verschieben würden.     Zusammenfassung der Ergebnisse Zusammenfassend wurden die klassischen Kinderkrankheiten von den meisten (fünf von sechs) homöopathischen Ärzten eher positiv bewertet. Das Durchmachen dieser Krankheiten im Kindesalter unter homöopathischer Begleitung wurde als komplikationsarm und positiv für die kindliche Entwicklung beschrieben. Fieber war aus Sicht der Befragten ein positives körperliches Symptom, das zurückhaltend gesenkt werden sollte. Impfungen gegen die Kinderkrankheiten wurden von den Ärzten kritisch diskutiert, eine Impfentscheidung sollte aus ihrer Sicht immer bedacht und individuell erfolgen.  \n 57 Es zeigte sich, dass der Kinderarzt (P09), der in einer Kassenpraxis tätig war, eine andere Meinung hatte. Er betrachtete die klassischen Kinderkrankheiten weniger positiv und hob deren Komplikationen stärker hervor. Außerdem hielt er die Schutzimpfungen für deutlich relevanter und sinnvoller als die anderen homöopathischen Ärzte.  Die Individualität des Patienten und seine Konstitution standen für die befragten Ärzte im Mittelpunkt. Außerdem war ihnen sehr wichtig, dass Krankheiten als ein Bestandteil des Lebens akzeptiert und zugelassen wurden. Deshalb war es aus ihrer Sicht Aufgabe der Eltern, ihr Kind während einer Krankheit zu pflegen und zu unterstützen. Hier wurden häufig Ängste und Unsicherheiten auf Seiten der Eltern beobachtet. Insgesamt sahen sich die homöopathischen Ärzte als Begleiter der Familie durch eine Krankheit und hatten immer das Ziel, die Selbstheilungskräfte des Körpers zu aktivieren (siehe Abbildung 7).  \n  Abbildung 7: Übersicht der Ergebnisse der homöopathischen Kinder- und Hausärzte   \n \n 58  4.3.4. Ergebnisse der Interviews mit den anthroposophischen Kinder- und Hausärzten  Es wurden insgesamt bundesweit sechs anthroposophische Ärzte interviewt, drei männliche und drei weibliche. Alle Anthroposophen arbeiteten in Praxen mit Kassenzulassung.   Tabelle 6: Übersicht anthroposophische Kinder- und Hausärzte  Geschlecht  m: n = 3 w: n = 3  Alter   41 – 59 Jahre  Facharztausbildung Pädiatrie: n = 5 Allgemeinmedizin: n = 1  Vergütungsform Kassenpraxis: n = 5 Privatpraxis: n = 1  Interviewdauer   39:14 min – 62:58 min    Beschreibung und Charakterisierung der teilnehmenden Ärzte Zuerst fand ein Gespräch mit einem anthroposophischen Kinderarzt (P04) statt, der zusätzlich eine psychotherapeutische Ausbildung hatte. Sein Schwerpunkt lag neben der alltäglichen kinderärztlichen Versorgung in der Behandlung von verhaltensauffälligen Kindern und Jugendlichen. Dieser Kinderarzt arbeitete in einem anthroposophisch-medizinischen Versorgungszentrum zusammen mit weiteren Kinderärzten und Hausärzten. Seine Facharztausbildung absolvierte er in einem anthroposophischen Krankenhaus. Die Anthroposophie hatte er während seiner Studienzeit kennen gelernt. Außerdem wurde eine Kinderärztin (P08) interviewt, die in einem anthroposophischen Familienzentrum mit einem Gynäkologen und einer  \n 59 Allgemeinärztin niedergelassen war. Ihren Schwerpunkt sah sie in der Entwicklungsneurologie, außerdem hatte sie eine Weiterbildung in Allergologie und Psychotherapie und arbeitete häufig familientherapeutisch. Sie berichtete, dass viele Eltern mit ihren Kindern zu ihr kamen, weil sie speziell eine anthroposophische Herangehensweise wünschten, aber auch viele, weil sie vor allen Dingen bei chronischen Krankheiten auf der Suche nach einer Alternative zur Schulmedizin waren, ohne genau zu wissen, was anthroposophische Medizin genau beinhaltete. Zur anthroposophischen Medizin war sie einerseits gekommen, weil sie auf eine Waldorfschule gegangen war, und andererseits durch die Inspiration ihres Mannes, der auch anthroposophischer Arzt war. Eine weitere Ärztin (P12), die befragt wurde, war Allgemeinärztin. Sie behandelte jedoch hauptsächlich Kinder, weil sie den Eindruck hatte, dass die anthroposophisch-medizinische Versorgungssituation für Kinder schlechter war als für Erwachsene. Außerdem hatte sie sehr viel Freude an der Arbeit mit Kindern. Sie arbeitete in einer Praxis mit einer anthroposophischen Internistin zusammen und hatte neben der allgemeinen Pädiatrie einen Schwerpunkt in Sozialpädiatrie. Sie hatte zudem eine Ausbildung in Psycho- und Familientherapie und war eine zeitlang Schulärztin an einer Waldorfschule gewesen.  Es wurde außerdem ein anthroposophischer Kinderarzt (P15) befragt, der in einer Gemeinschaftspraxis arbeitete und zusätzlich einen Facharzt in Kinder- und Jugendpsychiatrie hatte. Deshalb betreute er auch viele verhaltensauffällige Kinder. Er berichtete, dass in seiner Praxis eine relative Aufnahmesperre herrschte und er nur noch Geschwisterkinder von Patienten und Kleinkinder unter zwei Jahren aufnehmen könnte, weil er sonst die engmaschige Vorsorgebetreuung nicht mehr ermöglichen könnte. Im Rahmen dieses Vorsorgeprogramms bot er allen Eltern an, ihn mit ihren Kindern in den ersten beiden Lebensjahren regelmäßig im Abstand von vier bis sechs Wochen zu konsultieren, um beispielsweise Themen der Vorsorge und Gesunderhaltung zu besprechen oder die häufigen Infekte im Kleinkindesalter zu begleiten. Die anthroposophische Medizin hatte er bereits in seiner Kindheit kennen gelernt und schon früh beschlossen, anthroposophischer Kinderarzt zu werden. Des Weiteren wurde eine Kinderärztin (P16) interviewt, die sich mit einem anthroposophischen Kinderarzt und zwei anthroposophischen Hausärzten eine Praxis teilte. Sie hatte eine neurologische Zusatzausbildung, die sie jedoch selten anwendete. Sie berichtete, dass die Auseinandersetzung mit anthroposophischen  \n 60 und pädagogischen Themen vor allem durch ihre eigenen Kinder angeregt wurde und dass sie daraus in ihrer täglichen Arbeit sehr profitierte.  Auffällig war, dass fast alle anthroposophischen Ärzte betonten, dass sie die anthroposophische Medizin nicht als Alternative zur Schulmedizin betrachteten, sondern als Ergänzung mit fließenden Übergängen. Außerdem sahen sie die anthroposophischen Grundgedanken in ihrem gesamten Leben verankert, nicht nur in der medizinischen Arbeit. Hervorzuheben ist darüber hinaus, dass fast alle Befragten in Familienzentren oder Familienforen organisiert waren.   Interviewsituation Die Gesprächssituation mit den anthroposophischen Ärzten gestaltete sich in allen Interviews als sehr angenehm. Es gelang der Autorin mit jedem Arzt, eine gute und persönliche Gesprächsbeziehung aufzubauen und es traten selten Fragen auf, die zu Irritationen auf Seiten der Ärzte führten.  Definition der klassischen Kinderkrankheiten Die klassischen Kinderkrankheiten wurden von allen anthroposophischen Ärzten als die Folgenden benannt: Mumps, Masern, Röteln, Scharlach, Varizellen und Pertussis. Manche Ärzte zählten auch Exanthema subitum und Stomatitis aphtosa hinzu.  Allgemeines Krankheitsverständnis Um das Verständnis der anthroposophischen Ärzte zu den Kinderkrankheiten besser nachvollziehen zu können, sollte man sich zunächst mit deren allgemeinem Krankheitsverständnis auseinander setzen.   Die anthroposophischen Ärzte sprachen häufig von der Bedeutung von Krankheiten für die Entwicklung eines Individuums. Krankheiten waren ihrer Ansicht nach immer Lernprozesse und Entwicklungschancen. Das Durchmachen von Krankheiten förderte ihrer Meinung nach die Entwicklung des Immunsystems und somit die Ausbildung einer gewissen Immunkompetenz.  Krankheiten dienten aus Sicht der Befragten vor allen Dingen im Kindesalter der  \n 61 Persönlichkeitsentwicklung und Individualisierung. Sie sahen in Krankheiten ein Zeichen der Eigenregulation des Körpers und eine Möglichkeit der Reifung der psychisch-seelischen Ebene. In der Krankheit könnte das „Geistige“ ihrer Meinung nach lernen, sich besser im Körper zurechtzufinden. Außerdem waren aus ihrer Sicht Krankheiten Ruhemomente, in denen ein Kind zu sich kommen und sich rein auf das Körperliche konzentrieren könnte.  Ein Arzt (P16) war darüber hinaus der Ansicht, dass Kinder, die im Kleinkindalter sehr selten krank waren und deshalb nicht gelernt hatten, dass Krankheiten zum Leben gehörten, unter Umständen als Jugendliche von einer größeren Erkrankung sehr irritiert wären und möglicherweise in diesem Rahmen sogar psychische Störungen entwickeln könnten. „Und, bei älteren Kindern erlebe ich eben manchmal, dass, wenn die das Kranksein nicht genügend in der Kleinkindzeit oder auch in der Schulkindzeit erlebt haben, dass die dann durch das Kranksein viel heftiger irritiert sind, z.B. so in der Vorpubertät, oder auch der Pubertät, dass die dann damit ja wie fast auch so einen psychischen Ausnahmezustand erleben. Eben gar nicht wissen, was jetzt ist und sich dann völlig aus der Spur begeben, weil sie nicht erlebt haben, krank sein und wieder gesund werden ist eigtl. ein, etwas ganz Normales, was in die natürliche Entwicklung des Kindes mit rein gehört.“ [P15: 344]  Außerdem beobachtete er, dass Kinder, die selten krank waren, oft weniger Selbstvertrauen in ihren Körper hatten.  Eine „Unterdrückung“ von Krankheitssymptomen, z.B. durch Antibiotika, bewerteten die anthroposophischen Ärzte eher kritisch und sahen in ihr eine Wegnahme einer Entwicklungschance. Außerdem könnte dies aus ihrer Sicht zur Ausbildung chronischer Erkrankungen führen. Komplikationen könnten ihrer Meinung nach entstehen, wenn im Rahmen eines Krankheitsprozesses Stockungen auftraten, also beispielsweise Fieber unterdrückt und damit dem Körper die Möglichkeit zur Eigenregulation entzogen wurde.   Umgang mit Fieber Fieber wurde als positive und wertvolle physiologische Krankheitsreaktion beschrieben. Die anthroposophischen Ärzte sahen im Fieber einen positiven Einfluss auf die körperliche und seelische Entwicklung des Kindes. Fieber war aus ihrer Sicht  \n 62 ein Zeichen für die Eigenregulationsmöglichkeit des Körpers. Sie verstanden es als Aktivität und Stärkung der kindlichen Persönlichkeit und sahen im Fieber eine Form der Individualisierung des Kindes.  Die anthroposophischen Ärzte waren alle der Meinung, dass häufiges Fiebern in der Kindheit die Wahrscheinlichkeit von späteren Allergien- und Krebserkrankungen senken könnte.  Fiebersenkung erhöhte aus Sicht der Befragten die Komplikationsrate einer Erkrankung, beispielsweise bei den Masern. Außerdem würde man ihrer Meinung nach durch eine Fiebersenkung den Krankheitsprozess mehr sich selbst überlassen. Bei schlechtem Allgemeinzustand des Kindes würden die anthroposophischen Ärzte jedoch versuchen, das Fieber zu senken. Hier zogen sie Methoden wie Abwaschungen, Wadenwickel oder anthroposophische Arzneien einer Gabe von konventionellen Antipyretika vor.  Eine Ärztin (P16) nutzte in manchen Fällen Fiebersenkung in Form von Paractemaol oder Ibuprofen, um differenzieren zu können, ob sich ein Kind aufgrund des Fiebers in einem schlechten Allgemeinzustand befand oder ob eine ernste Grunderkrankung vorlag. „Oder wenn man sich medizinisch einen anderen Eindruck verschaffen will: geht es dem Kind, wie schlecht geht es dem Kind. Kann es noch sitzen, was es nicht tut, wenn es hohes Fieber hat. Oder so was. Dann sollte man das Fieber senken. Ansonsten empfehle ich es aber auch durchaus mal, wenn die Eltern sehr unsicher sind, ob es dem Kind wirklich schlecht geht, oder ob es einfach nur wegen des Fiebers so ein bisschen beeinträchtigt ist, dass sie aus diagnostischen Gründen mal Paracetamol geben. Wenn es danach wieder springt und spielt, hat es mit Sicherheit keine Gehirnhautentzündung. Aus solchen Gründen setze ich das auch manchmal ein.“ [P16: 306-307]  Dass Eltern große Angst vor Fieber hatten, beobachteten alle anthroposophischen Ärzte. Fiebersenkung diente aus ihrer Sicht den Eltern zur seelischen  Beruhigung.  Eine Ärztin (P12) merkte hier an, dass Fieber von den Eltern außerdem sehr häufig aus Bequemlichkeit gesenkt würde. Grund dafür war aus ihrer Sicht, dass ein fieberndes Kind mehr Einsatz von den Eltern forderte, z.B. weil man Wadenwickel machen musste oder das Kind mehr Aufmerksamkeit benötigte.  „ Aber, vielfach ist es auch so, ich sage jetzt mal, ein fieberndes Kind macht halt Arbeit. Und ist unruhiger. Ja, also wenn man (...) abends Paracetamol gibt, dann ist es so,  \n 63 dass das Kind natürlich wahrscheinlich durchschläft die sechs Stunden. Während ein fieberndes Kind natürlich trinken will, und man muss nach dem gucken, und muss noch mal fühlen, ob es nicht doch zu hoch ist, oder vielleicht einen Wickel machen, (...).“ [P12: 191]  Wichtig war für die anthroposophischen Ärzte, dass die Eltern Erfahrungen im Umgang mit einem fiebernden Kind sammelten und Kompetenzen entwickelten, um das Kind richtig einschätzen und pflegen zu können. Dafür gab es in fast allen Praxen der anthroposophischen Ärzte Informationsveranstaltungen, in denen die Eltern lernen konnten, mit einem fiebernden Kind umzugehen.   Die Rolle der Familie Für die anthroposophischen Ärzte spielte der Blick auf die Familie eine bedeutende und zentrale Rolle. Die Berücksichtigung der Ressourcen, die der einzelnen Familie zur Verfügung stehen, war für sie sehr wichtig. Dabei sahen sich die anthroposophischen Ärzte als Berater und Pädagogen, welche die Eltern innerhalb der Sprechstunde, in Familiengesprächen und im Rahmen von Informationsabenden über die Vor- und Nachteile bzw. den Umgang mit Krankheiten und Maßnahmen zur Gesunderhaltung aufklärten. Durch eine engmaschige Bindung an den Arzt während einer Erkrankung oder eines Fiebers versuchten die Befragten, den Eltern Sicherheit und das Gefühl zu geben, die Krankheit des Kindes gut überstehen zu können, auch ohne Antibiotika und fiebersenkende Mittel. Außerdem war es ihnen wichtig, die Eltern dafür zu sensibilisieren, darauf zu achten, wie es dem Kind ging und welche Bedürfnisse es in der Krankheitssituation hatte.  Die anthroposophischen Ärzte bewerteten das Dasein und die Pflege der Eltern als wesentliches Element für ein krankes Kind. Aus ihrer Sicht waren Gelassenheit, Durchhaltevermögen und Vertrauen in das Kind besonders wichtig, ebenso wie das Zulassen der Erkrankung im täglichen Familienalltag. „Und diese Pflege ist ein ganz wesentliches Element, was glaube ich sehr wichtig ist, auch im Hinblick auf Komplikationen von Fieber, von Kinderkrankheiten. Und das muss natürlich organisiert sein, das heißt es muss auch ein Familiensystem drum herum stehen, was Ressourcen dazu frei hat und nicht in seinem eigenen täglichen Stress gar keinen Freiraum mehr hat, auch noch ein krankes Kind zu pflegen. Das ist  \n 64 das ganz Wesentliche.“ [P04: 079]  Außerdem sollten die Eltern dem Kind ihrer Ansicht nach die Sicherheit und das Vertrauen geben, dass eine Krankheit zum Leben gehörte und das Kind auch in der Krankheit so angenommen wurde, wie es war.  Die Befragten waren darüber hinaus der Meinung, dass das gemeinsame Durchstehen einer Krankheit die Eltern-Kind-Bindung prägte und zu einer Intensivierung der Bindungsebene führen könnte.  Sehr wichtig war für die Ärzte, Kinder und ihre Eltern gut durch eine Krankheit zu begleiten, und auch wenn die Krankheit überstanden war, zu gucken, was für das Kind wichtig war und seine Gesundheit fördern könnte.  Eine Ärztin (P12) betonte, dass die Ruhe und die Entschlusskraft der Eltern für ein krankes Kind sehr wichtig wären. Ihrer Meinung nach würde ein Kind spüren, dass es sich in Ruhe und ohne Druck von den Eltern vollständig auskurieren könnte.  „Und wenn es da so gelingt, oder die Eltern wirklich die Muße haben, das Kind nicht antibiotisch zu behandeln, und es drei Wochen ins Bett legen, oder auf die Couch, dann finde ich es auch immer. Also, alle Eltern sagen z.B.: ,Wie soll das gehen, also wie soll man ein vierjähriges Kind drei Wochen auf die Couch setzen, und es darf nicht aufstehen. Das geht doch nicht´. Interessanterweise ist es so, wenn die Eltern das innerlich entscheiden, funktioniert es total gut! Das ist total spannend! Also es hängt ganz viel von der Entschlusskraft zusammen, (...).“ [P12: 125]  Bewertung der klassischen Kinderkrankheiten und deren Risiken Das so genannte Durchmachen der klassischen Kinderkrankheiten wurde von den anthroposophischen Ärzten sehr positiv bewertet. Alle Befragten konnten hier auf Erfahrungen in der Behandlung und Beobachtung von den verschiedenen Kinderkrankheiten zurückgreifen. Die Anthroposophen sprachen von Reifungsprozessen die während einer klassischen Kinderkrankheit stattfanden. Diese betrafen aus ihrer Sicht sowohl die psychisch-seelische Ebene und das Immunsystem des Kindes, als auch die familiären Bindungen. Die klassischen Kinderkrankheiten wurden als besonders fördernd für das Erlernen von körperlicher Eigenregulation und für die Reifung und Stärkung der Persönlichkeit des Kindes beschrieben. Außerdem führte das Durchmachen solcher Kinderkrankheiten ihrer Meinung nach zu einer  \n 65 ausgesprochenen Förderung der Gesundheit. Dabei korrelierte ihrer Ansicht nach die Stärke des Einflusses auf die Entwicklung mit der Schwere und Intensität der Erkrankung. Vor allen Dingen im Rahmen der Masern, die aus Sicht der anthroposophischen Ärzte die schwerste und intensivste Kinderkrankheit waren, beobachteten sie einen besonders großen Einfluss auf die Entwicklung und die Gesundheit von Kindern. „Dann sind die auch von einer echten Gesundheit [Anm.: nach den Masern], ja, also gezeichnet (...), also es gibt, ich habe Kinder erlebt, die danach ihre Hautempfindlichkeit und ihr Ekzem verloren haben. Also die eine Ebene. Und, obwohl während der Masernkrankheit man dachte: ,Oh Gott das wird nie wieder was´! Ganz grauenvoll ausgesehen hat. Es gibt aber auch viel, dass ich das eher in so einer Reifung, so einer Kinderpersönlichkeit sehe. Ja, also wo ja so kleine Mädchen, die so ein bisschen gemickert sind, so mutiger geworden sind. Also ich finde immer so ein bisschen ein Ausgleich stattgefunden hat. Also, Kinder die sehr unruhig waren, die sich so ein bisschen in sich gefunden haben.“ [P12: 156-157]  Ein Arzt (P15) konnte in diesem Zusammenhang ebenfalls von Fällen berichten, in denen er beispielsweise eine Besserung von atopischer Dermatitis oder das Verschwinden einer zuvor bestandenen Nierenerkrankung nach den Masern beobachten konnte.  „Ich kann mich noch aus der Zeit vor meiner Praxis erinnern an einen Jungen, der hatte eine chronische Erkrankung, nämlich das nephrotische Syndrom, also diesen Eiweißverlust, der auftrat, immer wieder. Und dieser, der hat dann im Alter von sechs Jahren Masern durchgemacht und diese Erkrankung war dann weg. Und das war für mich damals ein ganz einschneidendes Erlebnis damals noch in der Klinikzeit, dass der deutlich besser eben geworden ist und dann eigtl. eine normale Entwicklung durchmachte.“ [P15: 194]  Mit der anthroposophischen Behandlung und Begleitung der Masern gaben die Befragten gute Erfahrungen und Erfolge an.  Allerdings sahen die anthroposophischen Ärzte auch problematische Aspekte im Bezug auf die Masernerkrankung. Durch die Impfung war aus ihrer Sicht die epidemiologische Situation der Masern verändert worden. Daher betraf die Erkrankung vor allen Dingen Säuglinge oder Erwachsene, die eine geringere Kompetenz im Umgang mit den Masern und deshalb ein sehr hohes Komplikationsrisiko hatten. Außerdem war es ihrer Meinung nach problematisch,  \n 66 dass geimpfte Mütter einen oft nur unzureichenden Antikörperschutz an ihre Säuglingen abgeben konnten und diese deshalb teilweise ungeschützt waren. Im Zusammenhang mit älteren Geschwistern, die möglicherweise nicht gegen Masern geimpft waren, könnte hier aus Sicht der Befragten eine schwierige und gefährliche Situation entstehen. Ähnlich beurteilten die Ärzte die Situation im Rahmen von Keuchhusten, da aus ihrer Sicht die vitale Gefährdung eines Säuglings hier sehr hoch war. Außerdem empfanden die Ärzte die Pertussiserkrankung als sehr anstrengend und belastend für Kind und Familie. Ein Arzt sprach in diesem Zusammenhang von einer „Isolationshaft“ für moderne Mütter. „Ja, also insofern, man muss diese Dimension schon auch deutlich sehen, und insofern sage ich schon auch, gut, Keuchhusten ist dann nach sechs Monaten nicht mehr so gefährlich, aber es ist noch eine anstrengende Zeit und auch da die Frage, wie lange können sich das Familien noch erlauben, zuhause zu bleiben. Also im Sinne der beiden Eltern, die berufstätig sind. Dann ist es oft so, dass natürlich dann eine Familie manchmal gleich irgendwie drei, vier Wochen zuhause angebunden ist, weil das Kind nirgends mit hin kann. Und das ist irgendwie so eine fast Isolationshaft für moderne Mütter, was schwierig ist.“ [P15: 328]  Mumps wurde von den anthroposophischen Ärzten heutzutage sehr selten gesehen. Für Mädchen war die Mumpserkrankung aus ihrer Sicht absolut ungefährlich, für Jungen ab der Pubertät aufgrund der Komplikation der Mumpsorchitis eine Impfung wichtig. Ein Arzt (P04) beobachtete, dass ein Durchmachen von Mumps bei Schulkindern zu einer Förderung sozialer Kompetenzen, z.B. der Toleranz innerhalb einer Klassengemeinschaft, führen könnte. Dies erklärte er damit, dass ein Befall der Körperdrüsen, die im Kontakt mit der Außenwelt stehen, mit Mumps möglicherweise dazu führen könnte, dass ein gesünderes Verhältnis zwischen den inneren und äußeren Wesensbereichen hergestellt und dadurch die Sozialkompetenz gefördert werden könnte. Scharlach wurde von den anthroposophischen Ärzten nach Absprache mit den Eltern meist ohne Antibiotika behandelt. Aus ihrer Sicht waren die Verläufe im Gegensatz zu früher einerseits viel harmloser und risikoärmer, andererseits aber auch sehr viel uneindeutiger und teilweise subklinisch. Während ihrer Meinung nach Scharlach früher mit einem schweren Krankheitsgefühl, hohem Fieber und einer starken Angina einherging, waren heute oft bereits leichte Halsschwellungen mit einem positiven  \n 67 Abstrich-Befund verbunden. Eine Ärztin (P16) erklärte sich die Veränderung des Krankheitsbildes von Scharlach einerseits dadurch, dass Kinder für ihre Entwicklung eine Erkrankung wie Scharlach heute nicht mehr benötigten und andererseits damit, dass Krankheiten sich im Allgemeinen verändern könnten und dass der Wandel des Scharlachs einherging mit einem „Wandel der Gesellschaft vom Heißen zum Kalten“. Varizellen und Röteln waren aus Sicht der anthroposophischen Ärzte recht harmlose Erkrankungen. Sie sahen einzig das Problem einer Rötelnembryopathie. Da diese beiden Kinderkrankheiten meist relativ leicht verliefen, hatten sie ihrer Meinung nach auch keinen besonderen Einfluss auf die kindliche Entwicklung.  Aus Sicht der Befragten prägte das Durchmachen einer Kinderkrankheit die Eltern-Kind-Bindung in besonderer Weise. Da hier eine große Krise gemeinsam bewältigt und durch gestanden wurde, könnte sich dies ihrer Meinung nach sehr positiv auf das Vertrauen und die Bindungsebene auswirken. Allgemein verminderte aus Sicht der anthroposophischen Ärzte eine gute Begleitung und Pflege des kranken Kindes die Komplikationsrate der Kinderkrankheiten. Die Nähe, das Vertrauen und das Dasein der Eltern für das Kind waren ihrer Meinung nach sehr wichtige Faktoren, um die Gesundung des Kindes zu gewährleisten.   Impfkonzepte Die anthroposophischen Ärzte impften in ihren Praxen im Vergleich zum offiziell empfohlenen Schema im Allgemeinen später und individuell unterschiedlich. Im Umgang mit den Impfungen sahen sich die Befragten hauptsächlich in einer beratenden Position. Die Beratung erfolgte in den meisten Fällen innerhalb spezieller Impfinformationsveranstaltungen, die von den Ärzten in regelmäßigen Abständen angeboten wurden. Hier wurden die Vor- und Nachteile von Schutzimpfungen ebenso besprochen wie die positiven und negativen Aspekte des Durchmachens einer Kinderkrankheit. Außerdem berichteten die Ärzte, dass sie beispielsweise darauf hinweisen würden, dass sich Eltern auch mit der Frage auseinandersetzen müssten, ob überhaupt genug Zeit für eine Kinderkrankheit wäre und ob sie vielleicht sogar durch die Krankheitstage den Arbeitsplatz gefährden könnten. Darüber hinaus sollten sich die Eltern selbstständig mit dem Impfthema beschäftigen und beispielsweise relevante Literatur lesen.  „Ich mache das heute schon so, dass ich, also das versuche ich wirklich immer, also  \n 68 aus Nicht-Wissen nicht zu impfen, das geht nicht, finde ich. Man muss sich wirklich damit beschäftigen und für sich klar entscheiden warum ich das tue und warum ich es nicht tue. Also, ich sage immer den Eltern sie müssen wissen, warum sie was nicht tun.“ [P08: 201]  Sie beobachteten jedoch zum Teil, dass die intensive Aufklärung die Eltern oft verunsicherte, weil eine klare Entscheidung für sie umso schwieriger wurde, je mehr sie über das Thema wussten. Entscheidend war für die anthroposophischen Ärzte im Bezug auf die Impfentscheidung, welchem Kind man eine solche Kinderkrankheit zutrauen könnte und welche Familie genügend Zeit und Gelassenheit hätte, um ein krankes Kind adäquat zu pflegen. Außerdem war ihnen im Rahmen dieser Entscheidung wichtig in welchem sozialen Kontext eine Familie stand und welche Ressourcen im Krankheitsfall zur Verfügung standen. „Ich finde das sehr wichtig, dass die wissen, worauf die sich einlassen. Und ich finde auch nicht, solche Krankheiten kann man verordnen. Sondern da müssen sich die Eltern aktiv sozusagen zu stellen.“ [P12: 238]  Danach sollte aus Sicht der anthroposophischen Ärzte von beiden Elternteilen gemeinsam eine Entscheidung getroffen, die den Bedürfnissen und Ressourcen der Familie individuell angepasst war und eine persönliche Risikoabschätzung beinhaltete. Wichtig war ihnen außerdem, dass die Eltern sich in ihrer Impfentscheidung frei fühlten und die Ärzte letztendlich alle Entscheidungen akzeptierten. „Ich kann ihnen [den Eltern] sagen, was die offizielle Empfehlung ist, und das wissen sie. Ich kann ihnen erzählen, wie ich es bei meinen eigenen Kindern gemacht habe. Die letztendliche Entscheidung müssen sie treffen. Und sie bekommen bei mir alles, ich schmeiße niemanden raus, wenn er das komplette Impfprogramm will, (...) und ich behandle aber auch niemanden abfällig, der sagt ich möchte gar nicht impfen. Da gilt absolute Toleranz.“ [P04: 141-142]  Wenn auf Seiten der Ärzte jedoch Zweifel bestanden, dass die Familie eine Kinderkrankheit bewältigen könnte und die Eltern sich trotzdem gegen die Impfung entschieden, berichteten manche Befragten, eingehend an die Eltern zu appellieren, ihre Entscheidung zu überdenken. „Also, und es gibt auch wirklich Kinder, wo ich sogar Eltern, die nicht Masern impfen wollen (...) sehr, sehr intensiv zu rate. Es gibt manche, die machen es dann trotzdem  \n 69 nicht, die gibt es, ich finde das ist wirklich immer noch individuelle Freiheit. (...) Aber, (...) so ein Kind wo ich (...) merke, bei jedem Fieber bricht das Kind zusammen, bricht die Mutter zusammen, geht so gar nix, (...) und wenn ich mir dann vorstelle, so ein Kind hat dann Masern, da habe ich echt Respekt vor.“ [P08: 142-143]  Eine Ärztin (P12) beobachtete, dass die Impfentscheidung der Eltern stark damit zusammenhing, aus welchem sozialen Kontext sie kamen und ob beispielsweise ein Elternteil zuhause war oder Großeltern in der Umgebung wohnten. Ein anderer Arzt [P04] sprach im Zusammenhang mit den Impfungen auch davon, dass eine Impfung keinen hundertprozentigen Schutz bot und ebenso versagen könnte, was den Eltern bewusste sein müsste.  Die Impfung von Mumps kurz vor der Pubertät fanden die anthroposophischen Ärzte für Jungen durchaus sinnvoll. Um einer Rötelnembryopathie vorzubeugen, betrachteten es die meisten Befragten für ausreichend, alle Mädchen vor der Pubertät gegen Röteln zu impfen. Eine Ärztin (P16) würde diese Impfung erst einsetzen, wenn eine Frau beabsichtigte, schwanger zu werden. Die Masern waren aus Sicht der Ärzte, wie bereits weiter oben beschrieben, heutzutage eine komplikationsreiche und schwere Erkrankung. Deshalb betrachteten sie eine Masernimpfung für durchaus sinnvoll und in den meisten Fällen wichtig, nicht zuletzt um eine Gefährdung von Säuglingen zu vermeiden. In diesem Zusammenhang sprach eine Ärztin (P16) von einem „sozialen Gewissen“, das sich auf die mögliche Gefährdung von Säuglingen durch den Kontakt mit nicht geimpften Kindern bezog und das man bei seiner Impfentscheidung beachten müsste. Problematisch fanden die anthroposophischen Ärzte, dass heutzutage überwiegend Kombinationsimpfstoffe verfügbar waren und genutzt wurden. Der Wunsch nach mehr Einzelimpfstoffen wurde häufiger genannt, vor allen Dingen, um die individuellen Impfwünsche der Familien deutlicher berücksichtigen zu können.  Zusammenfassung der Ergebnisse Aus der Sicht der anthroposophischen Ärzte waren Krankheiten Entwicklungschancen, im Rahmen derer eine Reifung des Immunsystems und der Persönlichkeit möglich war. Vor allen Dingen für Kinder dienten Krankheiten ihrer Meinung nach dazu, das Geistige besser mit dem Körperlichen zu verbinden. Außerdem waren Krankheiten ihrer Ansicht nach Ruhemomente, welche die Rückbesinnung eines Menschen auf sich selbst ermöglichten.  \n 70 Fieber werteten die anthroposophischen Ärzte sehr positiv und deuteten es als Zeichen der Aktivität der Persönlichkeit. Hier war es ihnen sehr wichtig, diese körperliche Eigenregulation zuzulassen und nur in seltenen Fällen zu unterdrücken. Die Familie spielte für die Befragten eine zentrale Rolle. Die Berücksichtigung der individuellen Ressourcen und Möglichkeiten einer Familie war aus ihrer Sicht im Rahmen der umfangreichen Aufklärungs- und Beratungstätigkeiten von entscheidender Bedeutung (siehe Abbildung 8). In den klassischen Kinderkrankheiten sahen die anthroposophischen Ärzte besondere Möglichkeiten für eine Förderung der kindlichen Entwicklung und eine Stärkung der Gesundheit. Jedoch gab es aus ihrer Sicht auch Nachteile im Durchmachen der Kinderkrankheiten. Eine klassische Kinderkrankheit erforderte ihrer Meinung nach sehr viel Pflege und Zeit, weshalb eine Impfentscheidung vor allen Dingen die sozialen Ressourcen einer Familie unbedingt berücksichtigen müsste. Besonders Keuchhusten und Masern empfanden sie sehr anstrengend und belastend für Kind und Eltern. Allgemein impften die anthroposophischen Ärzte in ihren Praxen oft abweichend vom offiziell empfohlenen Schema was sie auf die individuellen Wünsche der Eltern zurückführten.  \n Abbildung 8: Übersicht der Ergebnisse der anthroposophischen Kinder- und Hausärzte \n \n 71 5 DISKUSSION  5.1. Zusammenfassung der Ergebnisse Ziel dieses Forschungsprojekts war es, die unterschiedlichen Einstellungen und Krankheitskonzepte von konventionellen, homöopathischen und anthroposophischen Kinder- und Hausärzten im Bezug auf die klassischen Kinderkrankheiten im Rahmen einer qualitativen Interviewstudie zu untersuchen.  Es hat sich gezeigt, dass das Verständnis der klassischen Kinderkrankheiten in den verschiedenen medizinischen Richtungen sehr unterschiedlich und eng mit dem jeweiligen Krankheitskonzept verknüpft ist. Während die konventionellen Kinderärzte ein überwiegend risiko-orientiertes Konzept im Bezug auf die Kinderkrankheiten vertraten und deshalb die Schutzimpfungen mit guten Erfahrungen und wenigen Abweichungen von offiziellen Empfehlungen einsetzten, zeichnete sich bei den anderen beiden Gruppen eine deutlich bejahende Sicht bezogen auf Kinderkrankheiten und ein anderer Umgang mit deren Impfungen ab. Fieber in der Kindheit wurde von allen Befragten positiv bewertet. Die konventionellen Ärzte betrachteten ihre Aufgabe eher im Entlasten und Schützen der Familie, während sich die homöopathischen Ärzte als Begleiter und die anthroposophischen Ärzte hauptsächlich als Pädagogen und Aufklärer der Familie verstanden.  5.2. Diskussion der Methoden 5.2.1. Methodisches Vorgehen  Als Methode zur Erfassung des Forschungsgegenstandes war eine angemessene Erhebungs- und Auswertungsform erforderlich. Aufgrund der Tatsache, dass es sich um eine komplexe Fragestellung handelte, zu der bisher keine Veröffentlichungen vorliegen, erschien eine explorative qualitative Herangehensweise geeignet. Zur Entwicklung der Vorgehensweise wurde auf die Literatur der qualitativen Sozialforschung zurückgegriffen. Qualitative Forschung ist in den Sozialwissenschaften als gleichwertige Forschungsmethode etabliert. In der medizinischen Forschung findet sie ergänzend zu den bisherigen Forschungsansätzen in den letzten Jahren zunehmend Verwendung.64 Sie eignet sich besonders für die Untersuchung der Hintergründe bestimmter Phänomene und zeichnet sich dadurch aus, dass die Befragten mit eigenen Worten ihr Verständnis und ihre Meinungen und Gefühle  ausdrücken können 50 65. Insbesondere mit Hilfe  \n 72 von leitfadengestützten Interviews ermöglicht qualitative Forschung in der Medizin die Erfassung von individuellen Erfahrungen von Ärzten oder Patienten. In unserer Studie führten die Interviews mit den Ärzten zu einer besonders dichten Beschreibung der derzeitigen Situation der vorherrschenden Krankheitskonzepte, jedoch sei an dieser Stelle an die spezifischen Charaktereigenschaften von Ergebnissen aus qualitativer Forschung erinnert, wie folgt zusammengefasst:  „(...) es ist eher plural und spezifisch als normativ und universell, es ist eher fragmentarisch, vielfältig verzweigt und vernetzt als geschlossen, es ist eher offen für alternative Sichtweisen als resultathaft, und es ist eher reflexiv als dogmatisch“. (S. 618-619)66  Die hier beschriebenen Stärken und Grenzen dürfen bei der Betrachtung und Diskussion der Ergebnisse nicht außer Acht gelassen werden.  5.2.2. Auswahl der Stichprobe Für die Interviews wurden für jede Gruppe sechs Ärzte ausgewählt, insgesamt also 18 Ärzte. Diese Stichprobengröße ist für die Verhältnisse qualitativer Forschung angemessen.50 Die Auswahl der Stichprobe erfolgte nach repräsentativen Expertenmeinungen und den Prinzipien der Grounded Theory. Diese zielt auf eine konzeptuelle Repräsentativität durch die Erhebung in verschiedenen Kontexten, ab.67 In allen drei Erhebungsgruppen zeichnete sich bereits nach etwa vier Interviews eine theoretische Sättigung, also eine stete Wiederholung des bereits Gesagten, ab. Aufgrund vorher im Rahmen der Studienplanung festgelegter Stichprobengrößen wurden trotzdem im Sinne der Vollständigkeit jeweils sechs Vertreter einer Gruppe befragt. Inwiefern die Auswahl der Stichprobe nach Expertenmeinung eine Repräsentativität der jeweiligen Ärztegruppen darstellt, kann diskutiert werden. Jedoch war es für diese Arbeit von Bedeutung, Ärzte zu rekrutieren, die ihre Therapierichtung vertreten, was uns am ehesten über Experten gelang. Möglicherweise wäre eine randomisierte Auswahl der Interviewteilnehmer repräsentativer gewesen, hätte jedoch unter Umständen dazu geführt, dass einzelne Interviewteilnehmer nicht eindeutig in eine Therapierichtung einzuordnen gewesen wären. Dies war jedoch im Rahmen der Fragestellung von großer Bedeutung um die Konzepte der verschiedenen Ärztegruppen voneinander abgrenzen zu können.     \n 73 5.2.3. Datenerhebung Interviews Im Rahmen dieser Studie wurden von der Autorin mit allen ausgewählten Ärzten semi- strukturierte qualitative Interviews geführt. Qualitative Interviews eignen sich besonders, um handlungstheoretische Konzepte in offener Form zu erfragen. Dabei existieren unterschiedliche Varianten, ein qualitatives Interview zu gestalten und zu führen. Wir entschieden uns für eine offene Interviewform auf Grundlage von vorab festgelegten Einstiegsfragen bzw. Fragerichtungen, die der Interviewerin zur Orientierung dienen sollten. Hierdurch konnte ein großer Spielraum für differenzierte Formulierungen und Nachfragestrategien ermöglicht werden. Außerdem wurde besonderen Wert auf die Vermeidung suggestiver Fragen und Vorgaben gelegt.68 Aus Gründen der Qualitätssicherung wurden vor der eigentlichen Datenerhebung Probeinterviews mit zwei Ärzten geführt, die nicht in die Auswertung einflossen.  In manchen Interviews war es der Interviewerin nicht möglich, eine gute und persönliche Gesprächsatmosphäre herzustellen. Vor allen Dingen in den Interviews mit den konventionellen Ärzten führten gewisse Fragen, z.B. zum Einfluss der Kinderkrankheiten auf die seelische Entwicklung eines Kindes, zu Irritationen der Ärzte und dadurch teilweise zu einer angespannten Gesprächsatmosphäre. Dies beeinflusste auch die Interviewerin, so dass möglicherweise in manchen Fällen die Befragung weniger ausführlich durchgeführt wurde. Dadurch kann es in einzelnen Interviews zu einem Qualitätsverlust gekommen sein.  Datenauswertung Im Rahmen der Datenauswertung entschieden wir uns für eine Auswertungsstrategie in Anlehnung an das qualitative Verfahren der gegenstandsverankerten Theoriebildung der Grounded Theory. Die Transkription und Codierung der Interviews erfolgte in einem zirkulären Prozess meist direkt im Anschluss an die Erhebung. Wichtige neue Aspekte, die sich aus den Gesprächen mit den Ärzten ergaben, wurden so nachträglich direkt in den Leitfaden aufgenommen und in folgenden Interviews überprüft. Dadurch konnten induktive und deduktive Herangehensweisen systematisch verknüpft werden (vgl. Kapitel 3.1). Dies ermöglichte das Entstehen einer begleitenden Theorie- und Hypothesenbildung während des Erhebungsprozesses im Sinne der Grounded Theory.47   \n 74  5.3. Limitationen und Stärken der Studie  5.3.1. Stärken der Studie Dies ist die erste qualitative Studie unter Kinder- und Hausärzten mit unterschiedlichen Therapieschwerpunkten, die sich mit Krankheitskonzepten und deren Auswirkungen auf das Impfverhalten beschäftigt. Zwar gab es bereits Querschnittsuntersuchungen in Fragebogenform, die Vorgehensweisen und Hintergründe zu den Impfungen unter konventionellen und homöopathischen Ärzten erforschten.42 43 Anthroposophische Ärzte wurden in die bisherigen Untersuchungen jedoch nicht eingeschlossen. Darüber hinaus war es im Rahmen dieser Untersuchungen im Vergleich zu unserer Studie aufgrund der standardisierten Fragen nicht möglich individuelle Konzepte und Meinungen zu erfassen. Eine weitere Stärke dieser Studie ist das konsequente Vorgehen nach der Methode der Grounded Theory,47 51 das eine fundierte Erhebung und eine im Interviewmaterial stark verankerte Analyse der Daten ermöglichte. Die Unterstützung der Analyse durch die qualitative Software Atlas.ti® gewährleistete zusätzlich einen sehr übersichtlichen und genauen Umgang mit der Datenmenge.54 Die regelmäßige Supervision und Diskussion des Forschungsprozesses und der Ergebnisse in einer monatlichen Arbeitsgruppe für qualitative Forschung verbesserten zusätzlich den Analyseprozess und die Qualität dieser Arbeit   5.3.2. Limitationen der Studie Das Sample dieser Studie beinhaltet eine nach Expertenmeinungen ausgesuchte Stichprobe, die keine allgemeingültige Repräsentativität erlangt. Dies wäre jedoch auch nicht im Sinne der gewählten Forschungsmethode. Qualitative Studien verfolgen nicht das Ziel, repräsentative Ergebnisse zu produzieren, sondern können einen tiefen Einblick in ein bestimmtes Setting bzw. vorherrschende Meinungen und Konzepte ermöglichen.48 Zu den weiteren Limitationen der Studie gehört das Alter der Studienteilnehmer. Da alle Ärzte zum Zeitpunkt der Interviews älter als 40 Jahre waren kann man nicht davon ausgehen, dass ihre Konzepte so ebenfalls unter jüngeren Kollegen vertreten sind. Möglicherweise unterscheiden sich deren Krankheitskonzepte von denen der älteren Ärzte, da beispielsweise die Wahrscheinlichkeit für jüngere Ärzte, ein an  \n 75 Masern erkranktes Kind zu untersuchen und zu behandeln, mit zunehmender Elimination der Masern geringer ist. Deshalb ist möglicherweise der Respekt vor dieser Erkrankung und den Folgen unter jüngeren Ärztegenerationen schwächer ausgeprägt. Andererseits war es das Ziel dieser Studie, erfahrene und mit ihren Therapierichtungen vertraute Ärzte in Arztpraxen zu interviewen. Möglicherweise wäre es in diesem Zusammenhang sinnvoll gewesen, zum Vergleich eine Gruppe von jungen, in der Klinik tätigen Ärzten zu interviewen.  5.4. Diskussion der Ergebnisse  5.4.1. Vergleich und Diskussion der Gruppenergebnisse Die Ergebnisse der Arbeit zeigen, dass die Krankheitskonzepte der befragten Ärzte mit konventionellem, homöopathischem und anthroposophischem Schwerpunkt nicht nur Unterschiede zeigen, sondern auch sehr viele Gemeinsamkeiten aufweisen. Teilweise überschneiden sich die Konzepte oder prägen sich gegenseitig. Alle Ärzte betonten, dass das natürliche Durchmachen einer Krankheit einen positiven Einfluss auf das Immunsystem hat und zu dessen Reifung beiträgt. Die konventionellen Ärzte beschränkten diese Ansicht jedoch eher auf ungefährlichere Infektionskrankheiten wie z.B. akute Bronchitiden oder Erkältungen. Die klassischen Kinderkrankheiten hätten ihrer Ansicht nach zwar prinzipiell einen möglichen positiven Einfluss auf das Immunsystem, bargen jedoch zu viele Risiken und müssten daher vermieden werden, wie es auch in der Literatur empfohlen wird.22 In den Interviews mit den anthroposophischen Ärzten hingegen spielten gerade die klassischen Kinderkrankheiten in der Ausreifung des Immunsystems und der kindlichen Persönlichkeit eine besondere Rolle. Allerdings betrachteten diese Ärzte in erster Linie das soziale Umfeld und die individuellen Ressourcen der Familie als ausschlaggebend. Das Durchmachen einer Kinderkrankheit konnte aus ihrer Sicht für ein Kind der familiären Umgebung entsprechend sowohl positive Aspekte als auch eine Überforderung bedeuten, und müsste daher gut durchdacht werden. Die homöopathischen Ärzte betonten, dass der naturgemäße biologische Verlauf einer Kinderkrankheit sinnvoll sein kann für die biologische und psychische Entwicklung des Kindes. Während für die homöopathischen und anthroposophischen Ärzte schicksalhafte Verläufe zum Leben dazugehörten, bewältigt und körperlich, seelisch und geistig integriert werden müssten, war es den konventionellen Ärzten eher  \n 76 wichtig negative Krankheitserfahrungen wenn möglich zu verhindern. Die konventionellen Ärzte betonten sehr häufig die Risiken von Kinderkrankheiten, aus der Sicht homöopathischer und anthroposophischer Ärzte verliefen die Kinderkrankheiten unter homöopathischer bzw. anthroposophischer Behandlung dagegen meist komplikationslos und der Risikobegriff spielte eine untergeordnete Rolle. Allerdings muss hier betont werden, dass alle Ärzte kaum noch Kinderkrankheiten, gegen die heutzutage geimpft wird, sahen und behandelten, was diese positive Sicht eher erklären könnte. Fieber wurde von allen Ärzten als wichtige und sinnvolle Krankheitsreaktion gewertet. Während die konventionellen Ärzte ab ca. 39,5 °C Fiebersenkung mit Paracetamol oder Ibuprofen empfahlen, war es den anthroposophischen Ärzten wichtig, Fieber zuzulassen und mit Hausmitteln zu begleiten. Außerdem war Fieber aus ihrer Sicht ein Zeichen von Aktivität der kindlichen Persönlichkeit. Diese Annahme stimmt mit einem Element der anthroposophischen Lehre, dem Ich-Leib, welcher die Wärmeorganisation steuert, überein.63 Die homöopathischen Ärzte sahen im Fieber vor allen Dingen ein Zeichen für die Selbstheilungsqualitäten des Körpers die im Rahmen des Lebenskraft-Konzepts in der Homöopathie eine wichtige Rolle spielen.69 Fiebersenkung stellte für die Ärzte mit Zusatzbezeichnung Homöopathie eine negativ bewertete Symptomunterdrückung dar. Darüber hinaus sahen die anthroposophischen und homöopathischen Ärzte im kindlichen Fieber einen möglichen Schutz vor späteren Krankheiten wie beispielsweise atopischen Erkrankungen. Studien, die eine mögliche Erhöhung des Allergie- und Asthmarisikos durch häufige Antipyrese im Kindesalter beschrieben haben70 71 72 stehen hier jedoch anderen Studien gegenüber, die diese Thesen nicht bestätigen.73-76 Die Frage ist demnach bislang ungeklärt und legt weiteren Forschungsbedarf nahe.  Insgesamt war es den komplementärmedizinisch ausgebildeten Ärzten im Vergleich zu ihren konventionellen Kollegen sehr wichtig Krankheiten zuzulassen und durchzustehen. Vor allen Dingen von Seiten der Eltern müsste ein angemessener Raum geschaffen werden, damit ein Kind Krankheit erleben und zulassen könnte. Die konventionellen Kinderärzte dagegen legten einen Schwerpunkt auf die Vorbeugung und Prävention von Krankheiten, um das Kind und seine Familie zu entlasten.  Dem Aspekt der Beratung kam in beiden komplementärmedizinischen  \n 77 Therapiesystemen eine große Bedeutung zu, die Ärzte betonten, wie wichtig die Schulung der Eltern im Umgang mit Krankheiten und Fieber war, besonders in die Praxis der anthroposophischen Medizin waren viele Schulungskurse für Eltern integriert. Auffällig war, dass der Risikobegriff in den drei Gruppen eine ganz unterschiedliche Rolle spielte. Während in den Interviews mit den konventionellen Ärzten die Komplikationen und Risiken von den Kinderkrankheiten im Vordergrund standen, erwähnten die homöopathischen Ärzte (mit Ausnahme von P09) meist von sich aus gar nicht den Begriff „Risiko“ und sprachen selten von Komplikationen.  Für die anthroposophischen Ärzte standen nicht die Komplikationen einer Erkrankung im Vordergrund sondern die Konsequenzen dieser Krankheit für die Familie, beispielsweise die Gefährdung des Arbeitsplatzes, wenn das Kind wegen einer Kinderkrankheit mehrere Wochen zuhause bleiben musste. Sie beurteilten z.B. die Masernerkrankung zwar als relativ komplikationsreich, jedoch sahen sie trotzdem viele positive Einflüsse der Erkrankung auf die kindliche Entwicklung und stuften die Komplikationen unter epidemiologischen Gesichtspunkten als Folgen der hohen Durchimpfungsraten ein.  Während die konventionellen Kinderärzte das Ziel der Elimination der Kinderkrankheiten mithilfe der Impfungen positiv bewerteten (mit vereinzelten Ausnahmen bezüglich der Varizellen), betrachteten die anthroposophischen und homöopathischen Ärzte diese Entwicklung eher kritisch. Sie beobachteten einerseits, dass es immer häufiger andere Erkrankungen gab, mit denen sich die Kinder auseinandersetzten mit einem Trend zu Chronizität und psychischen Erkrankungen. Andererseits waren sie auch der Meinung, dass die Kinderkrankheiten positiv für die kindliche und familiäre Entwicklung wären. Der Aspekt, eine Krankheit zu unterdrücken, hatte für die homöopathischen Ärzte eine besondere Bedeutung. Krankheit an sich wurde von den homöopathischen Ärzten nicht isoliert betrachtet, sondern im Gesamtzusammenhang gesehen. Eine Unterdrückung nahm aus ihrer Sicht der Krankheit die Möglichkeit, sich zu entwickeln und könnte dadurch ein Tiefertreten, also eine Chronifizierung der Erkrankung verursachen. Diese erreicht entsprechend der Umkehrung der so genannten Hering-Regel in der Homöopathie dann tiefere innere Organe da die Krankheit von außen nach innen verlagert wird.36  Im Allgemeinen standen die homöopathischen und anthroposophischen Ärzte den  \n 78 Impfungen gegen die Kinderkrankheiten deutlich kritischer gegenüber als ihre konventionellen Kollegen. Unter ihnen war eine individuell abgestimmte und von den offiziellen Empfehlungen abweichende Impfpraxis gängig, während die konventionellen Kinderärzte anstrebten, nach den STIKO- Empfehlungen zu impfen. Tendierten die konventionellen Kinderärzte teilweise dazu, ihre Impfempfehlungen mithilfe von überzeugenden Argumenten an die Eltern weiterzugeben, so stand für die anthroposophischen Ärzte eine neutrale Aufklärung und folglich eine selbst verantwortete Impfentscheidung der Eltern im Mittelpunkt. Für sie war es besonders bedeutend, Eltern dafür zu sensibilisieren, ihre Impfentscheidung von den eigenen sozialen Ressourcen abhängig zu machen. Die homöopathischen Ärzte empfahlen eher, die Kinder später zu impfen, waren jedoch keine strikten Impfgegner. Dies deckt sich mit den Ergebnissen der bereits erwähnten Impfumfragen unter homöopathischen und konventionellen Ärzten.42 43 Den Trend, dass Eltern heutzutage zu wenig Zeit und Gelassenheit für ein krankes Kind hätten, beobachteten fast alle befragten Ärzte. Außerdem berichteten sie Unsicherheiten und Ängsten der Eltern. Sie sahen ihre Aufgabe darin, ihnen diese Ängste durch Aufklärung und Erfahrungen zu nehmen. Alle Ärzte waren der Ansicht, dass die Zuwendung und Pflege durch die Eltern für die Gesundung eines Kindes sehr bedeutend wären. Den Befragten aus den komplementärmedizinischen Richtungen war es besonders wichtig, dass Eltern die Krankheit ihres Kindes zuließen und dem Kind das nötige Vertrauen entgegenbrachten. Besonders für die anthroposophischen Ärzte war es darüber hinaus bedeutend, die individuellen Ressourcen einer Familie während einer Krankheit zu beachten und eine Familie dementsprechend zu beraten und zu begleiten, wie in der anthroposophischen Medizin im Allgemeinen üblich.63 Die konventionellen Ärzte hingegen sahen ihre Aufgabe vor allen Dingen darin, den Eltern Ängste zu nehmen und sie zu entlasten, beispielsweise indem sie eine Krankheit des Kindes mit Antibiotika behandelten, damit es schnell wieder in die Kita gehen konnte.  Zu diskutieren sei hier vor allen Dingen die Tatsache, dass ein Kinderarzt [P09] in der Gruppe der homöopathischen Ärzte in vielen Punkten vielmehr mit der Meinung der konventionellen Ärzte übereinstimmte. Dies betraf beispielsweise sein Verständnis von den klassischen Kinderkrankheiten und deren Risiken und daraus folgend auch seine Einstellungen zum Thema Impfungen (siehe Kapitel 4.3.3).  \n 79 Möglicherweise begründet sich diese Ausnahme vor allem in der Entscheidung des Arztes, eine Weiterbildung in Homöopathie zu erlangen. Hauptgrund für die Weiterbildung war für ihn, den Wünschen der Eltern nach komplementärmedizinischer Behandlung als Ergänzung zur Schulmedizin gerecht zu werden. Außerdem spielt die Tatsache, dass er in einer kassenärztlichen Praxis arbeitete, unter Umständen eine Rolle, da alle anderen interviewten Ärzte mit homöopathischer Zusatzbezeichnung privat tätig waren. Möglicherweise wäre es im Alltag einer kassenärztlichen Praxis schwerer, eine andere Impfpraxis mit Einzelimpfstoffen und alternativen Impfzeitpunkten zu realisieren.   5.4.2. Einordnung in den theoretischen Kontext aus der Literaturrecherche Im Allgemeinen spiegelten sich einige Ergebnisse aus der Literaturrecherche in den Interviews mit den Ärzten wider. Es tauchten in den Interviews zusätzlich neue Aspekte auf. Außerdem kristallisierten sich in der Analyse Themen heraus, die in den Interviews im Vergleich zu den theoretischen Konzepten deutlich differenzierter betrachtet und behandelt wurden. Konventionelle Gruppe Die Konzepte der befragten konventionellen Kinderärzte bestätigten weitgehend die Ergebnisse aus der Literaturübersicht. Während in den Lehrbüchern die Impfungen der Kinderkrankheiten als Goldstandard dargestellt und empfohlen werden,21 59 zeichnete sich in den Interviews mit den konventionellen Kinderärzten vereinzelt ein etwas anderer Umgang ab. Besonders die Einführung der Varizellen-Impfung oder das Phänomen der sozialen Impfung führte in den Interviews mit den konventionellen Ärzten zu Diskussionen.  Entgegen der mangelhaften Erfahrungen der interviewten Ärzte aufgrund rückläufiger Prävalenzen werden die Krankheitsverläufe der klassischen Kinderkrankheiten in den Lehrbüchern ausführlich beschrieben. Zu jeder Krankheit erfährt man Krankheitsbild und Therapiekonzepte sowie Komplikationen und Risiken.77 Da die interviewten Kinderärzte keine praktischen Erfahrungen mit den Kinderkrankheiten aufweisen konnten, müssen sie sich hier auf die Lehrinhalte in den Büchern stützen. Homöopathische Gruppe Das Durchstehen der klassischen Kinderkrankheiten bewerteten die homöopathischen Ärzte als wichtig für die gesunde Entwicklung des Kindes. Hier  \n 80 fanden sich deutliche Übereinstimmungen mit der homöopathischen Literatur. Ebenso fanden sich in der Literatur die in den Interviews beschriebene Bedeutung und Wichtigkeit von Fieber.62 Während in der gesichteten homöopathischen Literatur die Schutzimpfungen meist neutral genannt und empfohlen wurden, entstand in den Interviews mit den homöopathischen Ärzten der Eindruck, dass Impfungen hier eine negativ besetzte Rolle spielen. Eine Impfentscheidung sollte für diese Ärzte sehr individuell und zurückhaltend erfolgen.  In der homöopathischen Literatur fanden sich im Zusammenhang mit den Kinderkrankheiten in erster Linie Empfehlungen zur Behandlung mit den verschiedenen indizierten Arzneimitteln. Dieser Aspekt wurde ebenfalls in einigen Interviews besprochen, spielte jedoch eine vergleichsweise untergeordnete Rolle. Allerdings wurde darauf von Seiten der Interviewerin auch nicht näher eingegangen. Anthroposophische Gruppe Die Ergebnisse der Interviews mit den anthroposophischen Ärzten bestätigten in einigen Aspekten die Ergebnisse aus der Literaturrecherche. Beispielsweise wurde die Thematik um die Schutzimpfungen in den Lehrbüchern ebenso wie in den Interviews im Rahmen einer individuellen und situationsbezogenen Herangehensweise dargestellt.19 63 Dagegen erlaubten sich die anthroposophischen Ärzte in den Praxen mehr Flexibilität und Spielraum, womöglich auch, um den individuellen Wünschen auf Seiten der Eltern gerecht zu werden.  5.4.3. Einordnung der Ergebnisse in die Versorgungsrealität in Deutschland Es steht außer Frage, dass die Diskussion um die Krankheitskonzepte und das Verständnis bezüglich der klassischen Kinderkrankheiten sehr vielschichtig und eng mit gesellschaftlichen Bedingungen verknüpft ist.  Die Ergebnisse unserer Arbeit zeigten, dass die im eigentlichen Sinne in unserer Arbeit gemeinten klassischen Kinderkrankheiten (Masern, Mumps, Röteln, Varizellen, Pertussis und Scharlach) im Alltag der verschiedenen Ärztegruppen eine ganz unterschiedliche Rolle spielten.  Auf der einen Seite gab es befragte Ärzte, meist konventionell arbeitend, die mit diesen Krankheiten in den seltensten Fällen konfrontiert waren. In diesen Praxen war die Versorgungsrealität geprägt von anderen Krankheiten, z.B. Asthma, Neurodermitis und Allergien. Die Kinder, die hier versorgt wurden, wiesen nach  \n 81 Aussage der Ärzte sehr hohe Durchimpfungsraten auf und erkrankten deshalb kaum mehr an den klassischen Infektionskrankheiten. Vor allem jüngere konventionelle Kinderärzte hatten keine Erfahrung mit den im eigentlichen Sinne klassischen Kinderkrankheiten weil sie damit auch in der klinischen Ausbildungsperiode kaum mehr konfrontiert wurden. Für die meisten der interviewten konventionellen Ärzte verlor das Thema deshalb zunehmend an Aktualität und Bedeutung.  Auf der anderen Seite waren es vor allem die anthroposophischen Ärzte, die sich mit den Kinderkrankheiten und deren Konsequenzen sehr ausführlich auseinandersetzten. Diese Auseinandersetzung findet in anthroposophischen Praxen ebenfalls mit den Eltern statt und wird ausführlich diskutiert und besprochen, beispielsweise im Rahmen von Informationsabenden. Auch in der anthroposophischen Literatur findet man viele Übersichten zu den Vor- und Nachteilen der klassischen Kinderkrankheiten.63 Von den Eltern wird gewissermaßen eine selbstverantwortete Impfentscheidung erwartet.    In den Interviews mit den konventionellen Kinderärzten hingegen entstand der Eindruck, dass Eltern, die sich mit den Impfungen kritisch auseinandersetzen, ungern gesehen wurden. Vereinzelt wurde angemerkt, Kindern, deren Eltern generell Impfungen ablehnen, die Behandlung zu verweigern. Den Aspekt der so genannten „sozialen Impfung“ aufgrund gesellschaftlicher Zwänge in Form von Zeitmangel, Arbeitsplatzgefährdung oder Kindergarten-Impfpflichten kritisierten fast alle der Befragten. Einige äußerten Bedenken bezüglich der allgemeinen Entwicklung einer Impfung als Versicherung gegen Krankheiten, manch ein Arzt unterstützte diesen Aspekt.  5.4.4. Einordnung in aktuelle Diskussionen Diskussion um Impfgegner und Impfskeptiker Ein Diskussionspunkt im Zusammenhang mit Impfskeptikern bzw. Impfgegnern ist das Argument, dass aufgrund der hohen Impferfolge die Ernsthaftigkeit und Schwere von Erkrankungen wie den Masern heutzutage nicht mehr im Bewusstsein der Ärzte und der Allgemeinbevölkerung ist.8 Diese Aussage bestätigten manche der befragten Ärzte aus der konventionellen Gruppe. Andererseits gab es vor allem unter den interviewten Ärzten, die den Impfungen kritisch gegenüberstanden, durchaus noch Fallschilderungen und Berichte über aktuelle Masernfälle und gute Erfahrungen mit der Behandlung der klassischen Kinderkrankheiten.  \n 82 Allgemein wird zwischen so genannten Impfgegnern und Impfskeptikern unterschieden. Impfgegner machen etwa 3-5% der deutschen Bevölkerung aus. Ihnen wird eine emotionsgeleitete und wenig wissenschaftliche Argumentation vorgeworfen. Impfskeptiker sind nicht prinzipiell gegen Impfungen, sondern haben detaillierte Ansichten beispielsweise bezüglich des Impfzeitpunktes, der Nebenwirkungen und der Impfstrategien. Diese Unterscheidung wird hier auch auf impfskeptische und -kritische Ärzte übertragen.7 In unseren Interviews hat sich gezeigt, dass die meisten teilnehmenden Ärzte mit komplementärmedizinischen Zusatzbezeichnungen im Rahmen dieser Definition zu den Impfskeptikern zählen. Zwei Befragte aus den Reihen der homöopathisch orientierten Ärzte vertraten eine eindeutigere Meinung eher gegen Impfungen. Allerdings bleibt offen, inwiefern diese Ärzte aufgrund ihrer Tätigkeit im privatärztlichen Bereich mit ausschließlich homöopathischer Sprechstunde für die Eltern überhaupt ein Anlaufpunkt für Impfungen sind. In einer bereits erwähnten Untersuchung zeigte sich ebenfalls, dass ein zunehmender Anteil an Privatpatienten bei Kinderärzten zu einer Zunahme ihrer impfablehnenden Haltung führt.42   Orientierung an den Bedürfnissen der Familie Im Rahmen der Befragung spielten die Ressourcen und Wünsche auf Seiten der Eltern bzw. der Familie eine sehr wichtige Rolle. Alle Ärzte gaben an, dass viele Eltern prinzipiell sehr ängstlich und unsicher mit Krankheiten ihrer Kinder umgingen und der Arzt eine wichtige soziale Funktion erfüllt. Die anthroposophischen Ärzte beispielsweise kamen den Eltern entgegen, indem sie intensiv aufklärten und die Ressourcen der Familie in besonderer Weise berücksichtigten. Dabei spielte der Wunsch nach individuellen Impfentscheidungen unter den Eltern auch eine Rolle. Hier werden sie möglicherweise von anthroposophisch oder homöopathisch orientierten Ärzten verständnisvoller empfangen als von konventionellen Ärzten. Die möglicherweise bestehende Selektion auf Seiten den Eltern könnte das Bild der impfskeptischen Ärzte noch weiter verzerren. Diskussion um Impfnebenwirkungen In unserer Studie erlangte das Thema der Impfnebenwirkungen keine große Bedeutung. Aufgrund der offenen Art des Interviews wäre diese Schwerpunktsetzung prinzipiell von Seiten des Arztes möglich gewesen. Auf der anderen Seite spielen Impfnebenwirkungen in den öffentlichen Diskussionen um Impfungen eine große Rolle. Komplementärmedizinischen Vertretern wird vorgeworfen, ein unrealistisch  \n 83 negatives Bild von Impfungen zu verbreiten, was sich in der Literatur auch teilweise widerspiegelt.7 9 62 Unsere Ergebnisse zeigten jedoch, dass es den Ärzten mit homöopathischer bzw. anthroposophischer Zusatzbezeichnung vielmehr um die möglichen positiven Aspekte ging, die eine Kinderkrankheit mit sich bringen könnte und durch Impfungen verhindert würden, als um negative Folgen der Impfungen.  5.4.5. Ausblick Aus den Interviews im Rahmen unserer Studie wurde besonders deutlich wie eingebunden Verständnis und Vorgehen der drei untersuchten Therapiesysteme in den allgemeinen Kontext und das Gesundheits- und Krankheitskonzept der jeweiligen Therapierichtungen sind. Während in der Homöopathie die Selbstheilungs- und Regulationskompetenzen im Sinne einer biologisch sinnvollen Adaption des Organismus in einem positiven Licht betrachtet wird37 und die anthroposophische Medizin die seelisch-geistige Entwicklung des Individuums aus einem spirituellen Kontext heraus betont,39 möchte der konventionelle Arzt vor allem vorbeugend tätig sein, um Krankheit und ihre Komplikationen zu verhindern. In diesem Kontext sollte aus Sicht der Autoren auch die öffentliche ausgesprochen polarisierte Diskussion um Impfungen betrachtet und verstanden werden, bei der in häufig ideologischer Weise um den Sinn, die Wirksamkeit und Nebenwirkungen von Impfungen gestritten wird. Aus der Perspektive der Konzepte der drei Therapiesysteme stellt sich die Diskussion viel komplexer und differenzierter dar.  Interessant ist in diesem Kontext ebenfalls die Perspektive der Eltern. Da beispielsweise den anthroposophischen Ärzten sehr viel an einer selbst bestimmten Impfentscheidung der Eltern lag, sollte das Verständnis von Eltern im Bezug auf die Kinderkrankheiten ebenfalls in die Debatte mit einbezogen werden. Studien, die Konzepte und das Verständnis von Eltern im Bezug auf die klassischen Kinderkrankheiten und deren Impfungen untersuchen sind deshalb dringend notwendig.    \n 84 6 ZUSAMMENFASSUNG  Die theoretischen Krankheitskonzepte der anthroposophischen Medizin und der Homöopathie unterscheiden sich in vielen Gesichtspunkten von denen der konventionellen Medizin. Dabei scheinen die klassischen Kinderkrankheiten Mumps, Masern, Röteln, Varizellen, Pertussis und Scharlach eine besondere Rolle zu spielen.  Ziel der Arbeit war es zu untersuchen, inwiefern sich das Verständnis und die Krankheitskonzepte von Kinderkrankheiten zwischen rein konventionell tätigen Kinderärzten und Ärzten mit homöopathischer oder anthroposophischer Zusatzbezeichnung, die Kinder behandeln, unterscheiden.  Es wurde eine qualitative Studie mit semi-strukturierten Interviews durchgeführt. Der Interviewleitfaden wurde auf Basis einer Literaturanalyse der gängigen Lehrbücher (konventionelle Pädiatrie, Anthropososphische Medizin, Homöopthie) entwickelt. Die Auswertung der Interviews erfolgte nach den Prinzipien der qualitativen Analysemethode der Grounded Theory. Nachdem die digital aufgezeichneten Interviews transkribiert wurden, begann die zirkuläre Auswertung und Analyse der Interviews mit Hilfe der qualitativen Analysesoftware Atlas.ti®. Es wurden insgesamt 18 Ärzte interviewt, darunter sechs konventionelle Kinderärzte und jeweils sechs Kinder- und Hausärzte mit homöopathischer bzw. anthroposophischer Zusatzbezeichnung.  Die Analyse der Interviews zeigte, dass das Verständnis der klassischen Kinderkrankheiten eng mit dem jeweiligen Krankheitskonzept verknüpft ist. Während die konventionellen Kinderärzte ein überwiegend risikoorientiertes Konzept im Bezug auf die Kinderkrankheiten vertraten und deshalb die Schutzimpfungen mit guten Erfahrungen und wenigen Abweichungen von offiziellen Empfehlungen einsetzten, zeichnete sich bei den anderen beiden Gruppen eine etwas andere Sicht auf die Kinderkrankheiten ab. Anthroposophische und homöopathische Ärzte sahen im „Durchmachen“ der Kinderkrankheiten eine potenzielle Chance für Entwicklungsfortschritte des Kindes. Hinzukam eine detailliertere Betrachtung der unterschiedlichen Impfungen.  Fieber in der Kindheit wurde von allen Befragten positiv bewertet. Auch Krankheiten, und vor allen Dingen Infektionskrankheiten im Kindesalter wurden von allen Interviewpartnern zunächst einmal als positiv für die Entwicklung und Reifung des  \n 85 Immunsystems eingestuft. Allerdings sahen sie auch belastende Aspekte für das Kind und dessen Familie. Aus Sicht der Ärzte existierten vor allem viele Ängste und Unsicherheiten auf Seiten der Eltern, wenn ein Kind krank war. Während die konventionellen Ärzte ihre Aufgabe eher im Entlasten und Schützen der Familie betrachteten, verstanden sich die homöopathischen Ärzte als Begleiter und die anthroposophischen Ärzte hauptsächlich als Pädagogen und Aufklärer der Familie. Schlussfolgerung: Zusammenfassend lässt sich sagen, dass Verständnis und Umgang mit den klassischen Kinderkrankheiten stark im Krankheitskonzept der jeweiligen Arztgruppe verankert sind und viele Gemeinsamkeiten aber auch wichtige Unterschiede aufweisen. Dabei zeigt unsere Befragung außerdem, dass die Ärzte mit den Zusatzbezeichnungen Anthroposophische Medizin und Homöopathie zwar im Vergleich zu den konventionellen Ärzten eine detailliertere Betrachtung der unterschiedlichen Impfungen gegen die Kinderkrankheiten hatten, insgesamt jedoch keine ablehnende Haltung gegenüber diesen Impfungen vertraten.    \n 86 8 ABKÜRZUNGSVERZEICHNIS  Abb. Abbildung bzw. Beziehungsweise  GAÄD Hib Gesellschaft Anthroposophischer Ärzte in Deutschland Haemophilus influenzae Typ b m Männlich  n SSPE Anzahl Subakute sklerosierende Panenzephalitis STIKO Ständige Impfkommission des Robert Koch-Instituts Tab. Tabelle w Weiblich  z.B.  Zum Beispiel           \n 87 9 ABBILDUNGSVERZEICHNIS  Abbildung 1: Studiendesign ....................................................................................... 19\tAbbildung 2: Interviewverteilung ................................................................................ 22\tAbbildung 3: Kodier-Prozess ..................................................................................... 27\tAbbildung 4: Analyseschritte ..................................................................................... 29\tAbbildung 5: Interviewleitfaden .................................................................................. 33\tAbbildung 6: Übersicht der Ergebnisse der konventionellen Kinderärzte .................. 45\tAbbildung 7: Übersicht der Ergebnisse der homöopathischen Kinder- und Hausärzte ........................................................................................................................... 57\tAbbildung 8: Übersicht der Ergebnisse der anthroposophischen Kinder- und Hausärzte ........................................................................................................... 70\t   10 TABELLENVERZEICHNIS  Tabelle 1: Ein- und Ausschlusskriterien für Studienteilnehmer ................................. 21\tTabelle 2: Ergebnisse der Literaturrecherche ........................................................... 31\tTabelle 3: Übersicht Studienteilnehmer ..................................................................... 34\tTabelle 4: Übersicht konventionelle Kinderärzte ....................................................... 35\tTabelle 5: Übersicht homöopathische Kinder- und Hausärzte .................................. 46\tTabelle 6: Übersicht anthroposophische Kinder- und Hausärzte .............................. 58\t    \n 88 11 LITERATURVERZEICHNIS  1. Robert-Koch-Institut. Überblick über die Epidemiologie der Masern in 2014 und aktuelle Situation in 2015 in Deutschland. Epidemiologisches Bulletin. 2015;10. 2. Robert-Koch-Institut. Masernausbruch an einer Waldorfschule in Essen. Epidemiologisches Bulletin 2010;23:221-23. 3. Robert-Koch-Institut. Auf dem Weg zur Elimination der Masern in Deutschland. Aktuelle Epidemiologie und Erfahrungen aus Ausbruchsuntersuchungen 2010 / 2011. Epidemiologisches Bulletin 2012;19:165-73. 4. Muscat M, Bang H, Wohlfahrt J, Glismann S, Molbak K. Measles in Europe: an epidemiological assessment. Lancet 2009;373(9661):383-9. 5. Robert-Koch-Institut. Bekämpfung der Masern und konnatalen Röteln: WHO-Strategie in der Europäischen Region und aktueller Stand in Deutschland. Epidemiologisches Bulletin 2004;10:79-84. 6. Schönberger K, Grote V, von Kries R, Kalies H. [Risk factors for delayed or missed measles vaccination in young children]. Bundesgesundheitsblatt, Gesundheitsforschung, Gesundheitsschutz 2009;52(11):1045-51. 7. Meyer C, Reiter S. [Vaccine opponents and sceptics. History, background, arguments, interaction]. Bundesgesundheitsbl - Gesundheitsforsch - Gesundheitsschutz 2004;47(12):1182-88. 8. Maurer W. Impfskeptiker – Impfgegner. Von einer anderen Realität im Internet. Jatros Vaccines 2008(1):4. 9. Buchwald G. Impfen: das Geschäft mit der Angst. München: Droemer Knaur, 1997. 10. Jungbauer-Gans M, Kriwy P. Bildung und Gesundheitsvorsorge: Die Impfentscheidung. In: Diekmann A, Voss T, editors. Rational-Choice-Theorie in den Sozialwissenschaften. Anwendungen und Probleme. München: Oldenbourg, 2004:360 S. 11. Jungbauer-Gans M, Kriwy P. [Influence exercised by physicians on the vaccination rate]. Gesundheitswesen 2003;65(7):464-70. 12. Willich SN, Girke M, Hoppe J, Klitzsch W, Matthiessen PF, Meister P, et al. Schulmedizin und Komplementärmedizin: Verständnis und Zusammenarbeit müssen vertieft werden. Deutsches Ärzteblatt 2004;101(19):5.  \n 89 13. Witt CM. Komplementärmedizin: Weitere Forschung ist die Basis für Integration in die Versorgung. Deutsches Ärzteblatt 2009;106(37):1786-89. 14. Pschyrembel W, Hildebrandt H. Pschyrembel Wörterbuch Naturheilkunde und alternative Heilverfahren. Berlin ; New York: Gruyter, 1996. 15. Allensbach IfD. Naturheilmittel - Helfer vor allem bei Erkältungen. Ergebnisse einer repräsentativen Bevölkerungsumfrage Allensbacher Berichte 2010. 16. Linde K, Buitkamp M, Schneider A, Joos S. Naturheilverfahren, komplementäre und alternative Therapien. In: Böcken J, Braun B, Repschläger U, editors. Gesundheitsmonitor 2012. Gütersloh: Verlag Bertelsmann Stiftung, 2012:118-35. 17. Härtel U, Volger E. Inanspruchnahme und Akzeptanz klassischer Naturheilverfahren und alternativer Heilmethoden in Deutschland – Ergebnisse einer repräsentativen Bevölkerungsstudie. Forschende Komplementarmedizin und klassische Naturheilkunde 2004;11:327-34. 18. Bekanntheit, Verwendung und Image homöopathischer Arzneimittel. Ergebnisse einer bevölkerungsrepräsentativen Befragung. In: Allensbach IfD, editor. Allensbacher Archiv, 2009. 19. Tautz C. Kinderkrankheiten - Krankheiten im Kindesalter? Schulmedizinische und anthroposophisch erweiterte Perspektiven. Stuttgart; Berlin: Mayer, 2000. 20. Leven K-H. Die Geschichte der Infektionskrankheiten von der Antike bis ins 20. Jahrhundert. [Sonderdr.] ed. Landsberg/Lech: Ecomed, 1997. 21. Muntau A. Intensivkurs Pädiatrie. 4., vollst. überarb. und aktualisierte Aufl. ed. München [u.a.]: Elsevier, Urban und Fischer, 2007. 22. Bialek R, Handrick W, Scholz H, Sitzmann FC. Infektionskrankheiten. In: Sitzmann FC, Bartmann P, editors. Pädiatrie. 3., berarb. und erw. Aufl. ed. Stuttgart: Thieme, 2007. 23. Begründung der STIKO für eine allgemeine Varizellenimpfung: Robert Koch-Institut, 2004. 24. Robert-Koch-Institut. Stellungnahme der Ständigen Impfkommission (STIKO). Evaluation der Varizellen-Impfempfehlung durch die STIKO. Epidemiologisches Bulletin 2013;1:1-5. 25. Robert-Koch-Institut. Empfehlungen der Ständigen Impfkommission (STIKO) am Robert Koch-Institut/Stand: Juli 2009. Epidemiologisches Bulletin 2009;30:279-98.  \n 90 26. Rothschuh K. Konzepte der Medizin in Vergangenheit und Gegenwart. Stuttgart: Hippokrates-Verl., 1978. 27. Pfleiderer B. Der Blick nach Drinnen: zur kulturellen Konstruktion medizinischen Tuns und Wissens. In: Greifeld K, editor. Ritual und Heilung. Eine Einführung in die Medizinethnologie. Berlin: Reimer, 2003. 28. Sontag S. Krankheit als Metapher. München [u.a.]: Hanser, 1978. 29. Heimpel H. Das Menschenbild der heutigen Schulmedizin: seine Bedeutung für das ärztliche Handeln. In: Girke M, Hoppe J-D, Matthiessen PF, Willich SN, Medizin DPid, editors. Medizin und Menschenbild. Das Verständnis des Menschen in Schul- und Komplementärmedizin Köln: Dt. Ärzte-Verl., 2006. 30. Schmidt JM. Anthropologie und Medizin -Zum Menschenbild unterschiedlicher therapeutischer Konzepte (Teil 1). Allgemeine Homöopathische Zeitung 1992;237(3):10. 31. Wiesing U. Wer heilt, hat Recht? Über Pragmatik und Pluralität in der Medizin. Stuttgart ; New York: Schattauer, 2004. 32. Uexküll T, Wesiak W. Theorie der Humanmedizin: Grundlagen ärztlichen Denkens und Handelns. München, Wien, Baltimore: Urban & Schwarzenberg 1998. 33. Sackett DL, Rosenberg WM, Gray JA, Haynes RB, Richardson WS. Evidence based medicine: what it is and what it isn't. BMJ (Clinical research ed.) 1996;312(7023):71-2. 34. Bock KD. Wissenschaftliche und alternative Medizin. Paradigmen, Praxis, Perspektiven. Berlin [u.a.]: Springer, 1993. 35. Jütte R. Geschichte der alternativen Medizin. Von der Volksmedizin zu den unkonventionellen Therapien von heute. München: Beck, 1996. 36. Hahnemann S. Organon der Heilkunst. Heidelberg: Haug-Verlag, 1992. 37. Köhler G. Grundlagen und Anwendung. Lehrbuch der Homöopathie. 9., vollst. überarb. Aufl. ed. Stuttgart: Hippokrates-Verl., 2008. 38. Ärztliche Homöopathie 2012. Köthen: Deutscher Zentralverein homöopathischer Ärzte e.V., 2012. 39. Fintelmann V. Intuitive Medizin - Anthroposophische Medizin in der Praxis. Grundlagen, Indikationen, Therapiekonzepte. 5., vollst. ¸berarb. Aufl. ed. Stuttgart: Hippokrates-Verl., 2007.  \n 91 40. Aus- und Weiterbildung in der Anthroposophischen Medizin. Filderstadt: GAÄD Gesellschaft Anthroposophischer Ärzte in Deutschland. 41. Marstedt G, Moebus S. Inanspruchnahme alternativer Methoden in der Medizin. In: Robert-Koch-Institut, editor. Gesundheitsberichterstattung des Bundes. Berlin: Verlag Robert Koch-Institut, 2002. 42. Schmidt J, Bruns R, Weigel M, Rautmann C, Weitmann K, Hoffmann W. Impfeinstellung und -verhalten unter niedergelassenen Pädiatern mit und ohne Zusatzbezeichnung Homöopathie. ZKH 2012;56(4):189-94. 43. Lehrke P. Impfkonzepte in der Homöopathie. Eine Erhebung zum Impfverhalten homöopathischer Ärzte Stuttgart: Hippokrates-Verl., 1998. 44. Lehrke P, Nuebling M, Hofmann F, Stoessel U. Attitudes of homoeopathic physicians towards vaccination. Vaccine 2001;19(32):4859-64. 45. Moretti M, Grill E, Weitkunat R, Meyer N, Eckl E, Frey D, et al. Individualisierte Telefonintervention zur Erhöhung der Impfquoten bei Schulanfängern. Zeitschrift für Gesundheitspsychologie 2003;11(2):10. 46. Lamnek S. Qualitative Sozialforschung. Weinheim: Beltz Verlag, 2005. 47. Glaser BG, Strauss AL. Grounded theory. Strategien qualitativer Forschung. Bern [u.a.]: Huber, 1998. 48. Green J, Thorogood N. Qualitative Methods for Health Research London, UK: Sage, 2004. 49. Flick U. Qualitative Forschung. Ein Handbuch. Reinbek bei Hamburg: Rowohlt, 2007. 50. Broom A. Using qualitative interviews in CAM research: a guide to study design, data collection and data analysis. Complement Ther Med 2005;13(1):65-73. 51. Boehm A. Theoretisches Codieren: Textanalyse in der Grounded Theory. In: Flick U, editor. Qualitative Forschung. Ein Handbuch. Reinbek bei Hamburg: Rowohlt, 2007:475-85. 52. Kowal S, O´Connel DC. Zur Transkription von Gesprächen. In: Flick U, editor. Qualitative Forschung. Ein Handbuch. Reinbek bei Hamburg: Rowohlt, 2007. 53. Strauss AL, Corbin JM. Grounded theory: Grundlagen qualitativer Sozialforschung. Weinheim: Beltz-Verlag, 1996. 54. Muhr T. ATLAS/ti: ein Werkzeug für die Textinterpretation. In: Boehm A, Mengel A, Muhr T, editors. Texte verstehen: Konzepte, Methoden, Werkzeuge. Konstanz: Universitätsverlag Konstanz, 1994:317-24.  \n 92 55. Kuckartz U. Einführung in die computergestützte Analyse qualitativer Daten. Wiesbaden, Germany: VS Verlag für Sozialwissenschaften, 2012. 56. Hildenbrand B. Anselm Strauss. In: Flick U, editor. Qualitative Forschung. Ein Handbuch. Reinbek bei Hamburg: Rowohlt, 2007:32-42. 57. Kelle U. Computergestützte Analyse qualitativer Daten. In: Flick U, editor. Qualitative Forschung. Ein Handbuch. Reinbek bei Hamburg: Rowohlt, 2007:485-502. 58. Schmidt C. Analyse von Leitfadeninterviews. In: Flick U, editor. Qualitative Forschung. Ein Handbuch. Reinbek bei Hamburg: Rowohlt, 2007:447-56. 59. Koletzko B, Harnack G-A, Belohradsky BH. Kinderheilkunde und Jugendmedizin. 12., vollst. aktualisierte Aufl. ed. Berlin ; Heidelberg ; New York ; Hongkong ; London ; Mailand ; Paris ; Tokio: Springer, 2005. 60. Hirte M, Lucae C. Infektionskrankheiten. In: Pfeiffer H, Bonath T, editors. Homöopathie in der Kinder- und Jugendmedizin. 2., ¸berarb. und erw. Aufl. ed. München [u.a.]: Elsevier, Urban und Fischer, 2007. 61. Voegeli A. Homöopathische Therapie der Kinderkrankheiten. Heidelberg: Haug, 1993. 62. Graf FP. Homöopathie und die Gesunderhaltung von Kindern und Jugendlichen. Ascheberg: Sprangsrade Verlag, 2003. 63. Soldner G, Stellmann HM. Individuelle Pädiatrie. Leibliche, seelische und geistige Aspekte in Diagnostik und Beratung. Anthroposophisch-homöopathische Therapie. 3., völlig neu bearb. und erw. Aufl. ed. Stuttgart: Wiss. Verl.-Ges., 2007. 64. Craig P, Dieppe P, Macintrye S, Michie S, Nazareth I, Petticrew M. Developing and evaluating complex interventions: new guidance, 2008. 65. Green J, Britten N. Qualitative research and evidence based medicine. BMJ (Clinical research ed.) 1998;316(7139):1230-2. 66. von Kardoff E. Zur Verwendung qualitativer Forschung. In: Flick U, editor. Qualitative Forschung. Ein Handbuch. Reinbek bei Hamburg: Rowohlt, 2007 615-23. 67. Boehm A. Grounded Theory - wie aus Texten Modelle und Theorien gemacht werden. Texte verstehen : Konzepte, Methoden, Werkzeuge 1994:121-40. 68. Hopf C. Qualitative Interviews - ein Überblick. In: Flick U, editor. Qualitative  \n 93 Forschung. Ein Handbuch. Reinbek bei Hamburg: Rowohlt, 2007. 69. Teut M. Homöopathie zwischen Lebenskraft und Selbstorganisation. Forschende Komplementarmedizin und klassische Naturheilkunde 2001;8:6. 70. Farquhar H, Stewart A, Mitchell E, Crane J, Eyers S, Weatherall M, et al. The role of paracetamol in the pathogenesis of asthma. Clinical and experimental allergy : journal of the British Society for Allergy and Clinical Immunology 2010;40(1):32-41. 71. Beasley R, Clayton T, Crane J, von Mutius E, Lai CK, Montefort S, et al. Association between paracetamol use in infancy and childhood, and risk of asthma, rhinoconjunctivitis, and eczema in children aged 6-7 years: analysis from Phase Three of the ISAAC programme. Lancet 2008;372(9643):1039-48. 72. Floistrup H, Swartz J, Bergstrom A, Alm JS, Scheynius A, van Hage M, et al. Allergic disease and sensitization in Steiner school children. The Journal of allergy and clinical immunology 2006;117(1):59-66. 73. Tapiainen T, Dunder T, Mottonen M, Pokka T, Uhari M. Adolescents with asthma or atopic eczema have more febrile days in early childhood: a possible explanation for the connection between paracetamol and asthma? The Journal of allergy and clinical immunology 2010;125(3):751-2. 74. Schnabel E, Heinrich J. Respiratory tract infections and not paracetamol medication during infancy are associated with asthma development in childhood. The Journal of allergy and clinical immunology 2010;126(5):1071-3. 75. Ioannides SJ, Williams M, Jefferies S, Perrin K, Weatherall M, Siebers R, et al. Randomised placebo-controlled study of the effect of paracetamol on asthma severity in adults. BMJ open 2014;4(2). 76. Lowe AJ, Carlin JB, Bennett CM, Hosking CS, Allen KJ, Robertson CF, et al. Paracetamol use in early life and asthma: prospective birth cohort study. BMJ (Clinical research ed.) 2010;341:c4616. 77. Sitzmann FC, Bartmann P. Pädiatrie. 3., berarb. und erw. Aufl. ed. Stuttgart: Thieme, 2007.      \n 94 12 EIDESSTATTLICHE VERSICHERUNG  „Ich, Nadine Mittring, versichere an Eides statt durch meine eigenhändige Unterschrift, dass ich die vorgelegte Dissertation mit dem Thema:  Konzeptuelle Unterschiede im Verständnis von Kinderkrankheiten zwischen konventionellen, homöopathischen und anthroposophischen Kinder- und Hausärzten selbstständig und ohne nicht offengelegte Hilfe Dritter verfasst und keine anderen als die angegebenen Quellen und Hilfsmittel genutzt habe.  Alle Stellen, die wörtlich oder dem Sinne nach auf Publikationen oder Vorträgen anderer Autoren beruhen, sind als solche in korrekter Zitierung (siehe „Uniform Requirements for Manuscripts (URM)“ des ICMJE -www.icmje.org) kenntlich gemacht. Die Abschnitte zu Methodik (insbesondere praktische Arbeiten, Laborbestimmungen, statistische Aufarbeitung) und Resultaten (insbesondere Abbildungen, Graphiken und Tabellen) entsprechen den URM (s.o) und werden von mir verantwortet.  Meine Anteile an etwaigen Publikationen zu dieser Dissertation entsprechen denen, die in der untenstehenden gemeinsamen Erklärung mit dem/der Betreuer/in, angegeben sind. Sämtliche Publikationen, die aus dieser Dissertation hervorgegangen sind und bei denen ich Autor bin, entsprechen den URM (s.o) und werden von mir verantwortet.  Die Bedeutung dieser eidesstattlichen Versicherung und die strafrechtlichen Folgen einer unwahren eidesstattlichen Versicherung (§156,161 des Strafgesetzbuches) sind mir bekannt und bewusst.“     Datum       Unterschrift        \n 95 Anteilserklärung an etwaigen erfolgten Publikationen  Nadine Mittring hatte folgenden Anteil an der folgenden Publikation:  Publikation 1: Mittring N, Teut M, Holmberg C, Witt CM. Konzeptuelle Unterschiede im Verständnis von Kinderkrankheiten zwischen konventionellen, homöopathischen und anthroposophischen Kinder- und Hausärzten. Jahrbuch Band 17(2010) Karl und Veronica Carstens-Stiftung. KVC-Verlag, 2011. Nadine Mittring hat sämtliche Daten für diese Veröffentlichung unter Supervision selbst erhoben und analysiert. Sie hat die relevante Literatur recherchiert, den Artikel selbstständig verfasst und die Abbildungen erstellt.       Unterschrift, Datum und Stempel des betreuenden Hochschullehrers       Unterschrift der Doktorandin    \n 96 13 LEBENSLAUF Mein Lebenslauf wird aus datenschutzrechtlichen Gründen in der elektronischen Version meiner Arbeit nicht veröffentlicht.    \n 97 14 PUBLIKATIONSLISTE  1. Mittring N, Teut M, Holmberg C, Witt CM. Konzeptuelle Unterschiede im Verständnis von Kinderkrankheiten zwischen konventionellen, homöopathischen und anthroposophischen Kinder- und Hausärzten. Jahrbuch Band 17(2010) Karl und Veronica Carstens-Stiftung. KVC-Verlag, 2011.  2. Mittring N, Perard M, Witt CM. Corporate culture assessments in integrative oncology: a qualitative case study of two integrative oncology centers. Evid Based Complement Alternat Med, 2013.  3. Blödt S, Schützler L, Huang W, Pach D, Brinkhaus B, Hummelsberger J, Kirschbaum B, Kuhlmann K, Lao L, Liang F, Mietzner A, Mittring N, Muller S, Paul A, Pimpao-Niederle C, Roll S, Wu H, Zhu J, Witt CM. Effectiveness of additional self-care acupressure for women with menstrual pain compared to usual care alone: using stakeholder engagement to design a pragmatic randomized trial and study protocol. Trials, 2013.  4. Holmberg C, Sarganas G, Mittring N, Braun V, Dini L, Heintze C, Rieckmann N, Muckelbauer R, Muller-Nordhorn J. Primary prevention in general practice - views of German general practitioners: a mixed-methods study. BMC Fam Pract, 2014.  5. Teut M,  Dietrich C, Deutz B, Mittring N, Witt CM. Perceived outcomes of music therapy with Body Tambura in end of life care - a qualitative pilot study. BMC Palliat Care, 2014.  6. Pérard M, Mittring N, Schweiger D, Kummer C, Witt CM. Merging conventional and complementary medicine in a clinic department – a theoretical model and practical recommendations. BMC Complement Altern Med, 2015.       \n 98 15 DANKSAGUNG  Ich möchte mich ganz herzlich bei meiner Doktormutter Frau Professor Dr. med. Claudia M. Witt und meinem Betreuer Dr. med. Michael Teut bedanken, auf deren volle Unterstützung ich mich stets verlassen durfte und die mir diese Promotionsarbeit erst ermöglicht haben. Sie haben mich immer wieder ermutigt und auf diesem langen Weg verlässlich begleitet.  Außerdem möchte ich Iris Bartsch und dem Team für Komplementärmedizin am Institut für Sozialmedizin, die mir immer sehr freundlich und engagiert mit Rat und Tat zur Seite standen, danken. Mein Dank gilt außerdem der Karl und Veronica Carstens-Stiftung für die äußerst hilfreiche Unterstützung im Rahmen des Promotionsförderprogrammes und des Promotionsstipendiums. Im Besonderen möchte ich hier Dr. rer. medic. Beate Stock-Schröer Danke sagen für die tolle Betreuung und Organisation der stets inspirierenden und motivierenden Doktorandenkolloquien in Essen.  Für die Leitung unserer Arbeitsgruppe zur qualitativen Forschung möchte ich Frau Dr. phil. Christine Holmberg herzlich danken, deren Engagement und Interesse die Qualität dieser Arbeit sehr verbessert haben. Es war immer wieder eine schöne Erfahrung, in dieser Arbeitsgruppe zu diskutieren und ich freue mich, dass ich weiterhin Teil dieser Gruppe sein kann. Auch bei den weiteren damaligen Mitgliedern dieser Arbeitsgruppe – Frau Professor Dr. med. Claudia Witt, Dr. med. Michael Teut, Zubin Farahani, Julia Regina Rappenecker und Julia Karner – möchte ich mich für die konstruktiven Gespräche unserer Treffen bedanken. Außerdem danke ich allen Ärztinnen und Ärzten, die an der Studie teilgenommen und diese somit erst ermöglicht haben.   Meinen Freunden möchte ich dafür danken, dass sie mir in allen Lebenslagen, so auch beim Verfassen dieser Doktorarbeit stets eine Quelle guter Energie und Inspiration sind. Mein tiefer Dank gebührt zuletzt meinem Freund Gunnar Junghans, der mir seit vielen Jahren ein treuer Begleiter ist und mich in allem, was ich tue, unterstützt und liebt. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}