{"title": "PDF", "author": "PDF", "url": "archiv.ub.uni-heidelberg.de/volltextserver/21919/1/Kraus,%20Katharina.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Katharina Kraus  \nDr. med.  \n \nBeratungsanlässe und  Behandlungsverläufe bei Patienten aus Allgemeinarzt - und \nHeilpraktikerpraxen  \n \nAllgemeinmedizin  \nDoktormutter: Prof. Dr. med. Stefanie Joos  \n \n \nDer Bedarf nach und die Inanspruchnahme von Komplementär - und Alternativmedizin in \nDeutschland steigt seit Jahren. Fraglich ist, welchen Stellenwert Heilpraktiker in der \nPrimärversorgung von Patienten spielen. Als erste Studie in der Bundesrepublik Deutschland \nsetzt sich die vorliegende Arbeit mit Beratungsanlässen, Behandlungsverläufen und \nsoziodemographischen Charakteristika von Patienten, die Heilpraktiker aufsuchen, \nauseinander. Diese Charakteristika wurden denen von Patienten aus Hausarztpraxen \ngegenübergestellt, wobei sowohl Hausärzte mit und ohne komplementär - und \nalternativmedizinischem Angebot einbezogen wurden.  \nDazu wurde auf der Basis mehrerer validierter Instrumente ein Fragebogen entwickelt, mit \nHilfe dessen verschiedene Parameter zu zwei Zeitpunkten erhoben wurden. Die Erstbefragung \nfand in der jeweiligen  Praxis statt, die Zweitbefragung erfolgte postalisch. Die Ärzte wurden \nanhand des Medians von 30% bei der Selbsteinschätzung des täglichen Komplementär - und \nAlternativmedizin -Gebrauchs in zwei Gruppen (Hausärzte, die <30% Komplementär - und \nAlternativmediz in anbieten, Hausärzte, die ≥30% Komplementär - und Alternativmedizin \nanbieten) unterteilt. Somit konnten drei Versorgergruppen (Hausärzte, die <30% \nKomplementär - und Alternativmedizin anbieten, Hausärzte, die ≥30% Komplementär - und \nAlternativmedizin; Heilp raktiker) und deren jeweilige Patientenkollektive unterschieden und \nmiteinander verglichen werden.  \nDie Patienten wurden in 34 Hausarzt - und 11 Heilpraktikerpraxen befragt. 17 Hausarztpraxen \nfielen in die Gruppe der Hausärzte, die <30% Komplementär - und Alt ernativmedizin pro Tag \nanwendeten, 14 Hausarztpraxen wandten täglich 30% Komplementär - und Alternativmedizin \noder mehr an. Es konnten insgesamt 567 Patienten rekrutiert werden, davon 476 Hausarzt - \nund 91 Heilpraktikerpatienten (268 HA <30% Komplementär - und Alternativmedizin; 208 \nHA ≥30% Komplementär - und Alternativmedizin).  \nDie Ergebnisse zeigen, dass sich sowohl die Patientenkollektive als auch die \nVersorgergruppen in Bezug auf soziodemographische Charakteristika unterschieden. Die an \nder Studie teilnehme nden Heilpraktiker praktizierten im Gegensatz zu den Hausärzten eher im ländlichen Raum und wiesen eine kürzere Berufserfahrung auf. Patienten, die Heilpraktiker \naufsuchten, waren eher weiblich, gut ausgebildet (p<0.05), privat (zusatz -)versichert (p<0.01)  \nund auf dem Land wohnend (p<0.01) als Patienten, die Hausärzte aufsuchen.  \nDie Beschwerdebilder und die subjektiv wahrgenommene Beeinflussung des täglichen Lebens \ndurch die Beschwerden sowie die Beschwerdeverläufe der Patienten waren in den drei \nVersorger gruppen vergleichbar. Den Hauptkonsultationsgrund stellten in allen drei \nKollektiven  muskuloskelettale Beschwerden dar. Hausarztpatienten wiesen mehr \nBeschwerden im respiratorischen Bereich auf, Heilpraktikerpatienten im psychischen Bereich. \nDer Beschwerd everlauf war alleinig von der Zeit hochsignifikant abhängig.  \nEin weiteres Unterscheidungsmerkmal war die Beschwerdedauer: der Anteil an Patienten mit \neinem längeren Beschwerdeverlauf war bei den Heilpraktikern signifikant höher als bei den \nHausärzten (p<0 .01).  \nBei der Identifikation relevanter Einflussfaktoren auf den Beschwerdeverlauf zeigte sich die \nAusprägung der Beschwerden  zum Erstbefragungszeitpunkt als größter Einfluss auf den \nVerlauf von Beschwerde 1. Dies bedeutet, dass je ausgeprägter die Besch werde 1 zum \nZeitpunkt der Erstbefragung war, desto größer sich das Verbesserungspotential im Verlauf \nzeigte.  \nDie Ergebnisse dieser Arbeit weisen darauf hin, dass Heilpraktiker eine wichtige Rolle in der \nPrimärversorgung spielen. Dies sollte sowohl bei der  Ausbildung als auch den gesetzlichen \nRahmenbedingungen und der Qualitätssicherung für Heilpraktiker Berücksichtigung finden. \nWeitere Forschung in diesem Bereich ist dringend geboten.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}