{"title": "Infektionen bei älteren Menschen", "author": "PHC Primary; Hospital Care; Olivier Petitat; Matthias Berger; Eugénie Colin-Benoit; Charles Béguelin; Bernard Flückiger; Bettina Hurni; Massimo Ruffo; Alexandra Röllin; Gisela Etter; Martina Heim; Katia Boggian; Philip Tarr", "url": "https://phc.swisshealthweb.ch/de/article/doi/phc-d.2023.10696/", "hostname": "swisshealthweb.ch", "description": null, "sitename": "Olivier Petitat,Matthias Berger,Eugénie Colin-Benoit,Charles Béguelin,Bernard Flückiger,Bettina Hurni,Massimo Ruffo,Alexandra Röllin,Gisela Etter,Martina Heim,Katia Boggian,Philip Tarr", "date": "2023-08-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine sorgfältige Anamnese, Untersuchung und Nachkontrolle erlauben auch bei älteren Menschen mit Infektionskrankheiten eine nuancierte Beurteilung und erfolgreiche Behandlung, teils auch ohne Antibiotikaeinsatz.\nIst die Infektionstherapie im Alter anders?\nInteressanterweise nein: Die Guidelines empfehlen im Alter keine andere Therapie oder tiefere Antibiotikadosis; die Datenlage ist aber erstaunlich dürftig [200–202]. Heute setzt sich klar ein Trend zu kürzerer Antibiotikadauer durch (Tab. 1), was ebenso wirksam ist und zu weniger Resistenzen führt [203].\n|Tabelle 1: Empfohlene empirische ambulante Antibiotikatherapie und Behandlungsdauer bei häufigen Infektionen beim älteren Menschen.|\n|Infektion||Empfohlenes Antibiotikum||Empfohlene Behandlungsdauer||Bemerkungen|\n|Pneumonie||Amoxicillin 1 g alle 8 h (ohne Komorbiditäten)|\nCo-Amoxicillin 1 g alle 8 h (falls COPD, Komorbiditäten)\nAlternativen:\nDoxycyclin 100 mg alle 12 h\nClarithromycin 500 mg alle 12 h\nAzithromycin 500 mg alle 24 h\n|5 Tage meist ausreichend (2–3 Tage nach Entfieberung/klinischer Stabilisierung) |\nAzithromycin 3 Tage\n|Nur in schweren Fällen oder bei verzögertem Ansprechen: 7 Tage|\nEtwa 15% der Pneumokokken sind Clarithromycin und Doxycyclin-resistent.\nOptional: keine Antibiotikatherapie bei Procalcitonin <0.25 μg/l\n|Zystitis||Primär antibiotikafreie Therapie möglich |\nFalls Antibiotika:\n– Nitrofurantoin 100 mg 1-0-1 für 5 Tage\n– Fosfomycin 3 g Einzeldosis\n– Cotrimoxazol forte 1-0-1 für 3 Tage (5 Tage, falls funktionelle oder strukturelle Pathologie oder falls Mann)\n|Ausschlussdiagnose: kein Fieber, keine Flankenschmerzen, keine Flankenklopfdolenz|\nAntibiotikawahl soll lokale Resistenzsituation berücksichtigen (siehe anresis.ch)\n|Pyelonephritis||Ciprofloxacin 500 mg 1-0-1|\nCotrimoxazol forte 1-0-1\nLevofloxacin 500 mg 1-0-1\n|5(–7) Tage||falls Übelkeit: evtl. 1 Dosis Ceftriaxon 2 g i.v., dann erst Beginn Ciprofloxacin per os|\nAntibiotikawahl soll lokale Resistenzsituation berücksichtigen (siehe anresis.ch)\n|Akute Prostatitis ||Ciprofloxacin 500 mg 1-0-1|\nLevofloxacin 500 mg 1-0-1\nCotrimoxazol forte 1-0-1\n|Akut: 2 Wochen|\nChronisch: 4–6 Wochen\n|Krank wirkender, febriler Patient mit schmerzhafter Prostata (digital-rektale Untersuchung)|\n|Erysipel||Co-Amoxicillin 1 g alle 8 h||Meist ca. 5 Tage – nach Klinik (bis Schmerz, Überwärmung deutlich besser)|| |\n|Modifiziert nach [203] und den Empfehlungen der Schweizerischen Gesellschaft für Infektiologie (|[https://ssi.guidelines.ch/](https://ssi.guidelines.ch/)).\nSoll ich bei Niereninsuffizienz die Antibiotikadosis reduzieren?\nDies ist selbst bei IV-Therapie meist nicht nötig, denn die meisten Antibiotika sind nicht nephrotoxisch, und eine anfängliche (durch Dehydrierung bedingte) Niereninsuffizienz erholt sich bei >50% der Patientinnen und Patienten bereits innert 48 h [204, 205].\nPneumonie im Alter\nPneumonien sind ab dem 65. Lebensalter viel häufiger [206], ebenso Hospitalisationen [207], und es kommt gelegentlich zu Todesfällen [15, 208–210]. Residuelle Müdigkeit, Husten, Dyspnoe und eine reduzierte Leistungsfähigkeit 1–2 Monate nach erfolgreicher Behandlung sind nicht selten [211–213] – eine Pneumonie ist eindeutig mehr als eine Erkältung. Bei manchen fragilen Patientinnen und Patienten kann es nach Pneumonie sogar dauerhaft zu geschwächtem Gesamtzustand und zum Verlust der Selbständigkeit kommen [211, 214, 215]. Die 1-Jahres-Mortalität bei hospitalisierten, älteren Patientinnen und Patienten ist hoch: 8–25% [211, 216–218].\nWelche Risikofaktoren begünstigen eine Pneumonie im Alter?\nViele sind den Hausärzten gut bekannt [219]: reduzierter Hustenreflex [220], schlechte Mundhygiene [220–222], Schluckstörungen (erhöhen die Aspirationsneigung) [223], z.B. nach cerebrovaskulärem Insult. Zudem erhöhen früher durchgemachte Pneumonien, Bettlägerigkeit, Komorbiditäten, Immunsuppression, Mangelernährung, Alkoholüberkonsum [224], Rauchen [225, 226] sowie Immunoseneszenz und Inflammaging [225, 227–231] das Pneumonierisiko.\nWelche Medikamente begünstigen Pneumonien?\nNeuroleptika [232], Opioide (immunsuppressiver Effekt) [233–235] und selbst niedrig dosiertes Prednison (>5 mg) erhöhen das Pneumonierisiko [236]. Protonenpumpen-Hemmer erhöhen das Pneumonierisiko, aber der Effekt scheint eher klein [229, 237, 238].\nWie verlässlich sind Leukozyten und CRP zur Pneumoniediagnose beim älteren Menschen?\nWeniger verlässlich als bei jüngeren Patientinnen und Patienten [142, 239–242]. Die Leukozyten sind im Blut öfter normal oder erniedrigt, eine Linksverschiebung ist seltener [243]. Das CRP ist in der Regel erhöht [244]: Ein CRP über 30 g/l erhöhte die Pneumoniewahrscheinlichkeit in einer holländischen Studie in Hausarztpraxen [245]; das CRP kann bei Beschwerdedauer von <24 h aber noch normal sein [246]. Wichtig: Pneumonien sind viel seltener als virale Atemwegsinfektionen; nur 5% der Patientinnen mit akutem Husten in der Praxis haben eine Pneumonie [245]. Ein normales CRP hat oft einen beruhigenden Effekt, es kann auch bei APH-Bewohnerinnen und -Bewohnern mit Atemwegsinfekt helfen, Antibiotika zu vermeiden [247].\nSoll ich statt des CRPs eher das Procalcitonin messen?\nEher nein. Ein Antibiotikaentscheid gemäss Procalcitonin (PCT) wird in den Guidelines nicht empfohlen [248–250]. Das PCT [251] zeigt bei älteren Patientinnen und Patienten keinen klaren diagnostischen Nutzen verglichen mit dem CRP [244, 252, 253] und war in der holländischen Hausarztstudie dem CRP sogar unterlegen [245].\nSind die Röntgenbefunde bei älteren Patientinnen und Patienten mit Pneumonie anders?\nDie Datenlage ist schwach. Infiltrate können durch Herzinsuffizienz bedingt sein oder wegen Dehydrierung verzögert auftreten (und sich nach Hydrierung verschlechtern). Und das Abklingen der radiologischen Zeichen kann verzögert sein [239, 254].\nIst das Keimspektrum bei Pneumonie im Alter anders?\nJa. Zwar sind, wie bei jüngeren Personen, Pneumokokken die häufigste bakterielle Pneumonieursache [255], atypische Keime (besonders Mykoplasmen) sind im Alter seltener [256, 257], jedoch die Legionellose deutlich häufiger [258, 259]. APH-Bewohnerinnen und -Bewohner haben gehäuft eine Aspirationspneumonie [260].\nWen darf ich ambulant behandeln?\nAmbulante Therapie nur, wenn eine gute Überwachung zu Hause gewährleistet ist, denn eine rasche Verschlechterung ist v.a. in den ersten Tagen möglich [205]. Geschwächte und alleinlebende Patientinnen und Patienten im Zweifel hospitalisieren – dies bleibt eine klinische Entscheidung der behandelnden Fachperson. Gewisse Scores können helfen, z.B. der Pneumonia Severity Index (PSI) [261, 262] und der einfachere CURB-65 [262–264]: Alter >65, Niereninsuffizienz (Harnstoff >7 mmol/l), Verwirrung, Blutdruck systolisch <90 oder diastolisch <60 und Atemfrequenz >30 geben je einen Punkt. Schon ab zwei Punkten soll eine (kurz)stationäre Behandlung erwogen werden.\nKann ich in gewissen Fällen eine Pneumonie antibiotikafrei behandeln, ähnlich der Streptokokkenangina [265] oder Zystitis [266]?\nSpätestens seit der COVID-19-Pandemie haben wir gelernt, reflexartig eingesetzte Antibiotika zu vermeiden und sie nur bei dichten Röntgen-Infiltraten (Konsolidationen), erhöhtem CRP, Neutrophilie oder bei schwerem Verlauf zu geben. Nun empfehlen prominente Stimmen aus Klinik [267] und Komplementärmedizin [268], dass wir Antibiotika auch bei Pneumonie differenziert einsetzen sollten (Kasten 3): Eine primär antibiotikafreie Behandlung unter engmaschiger Nachkontrolle ist denkbar, falls keine Argumente für eine bakterielle Pneumonie vorliegen. Bei der COPD sanken Exazerbationshäufigkeit und -dauer mit homöopathischer Behandlung zusätzlich zur Standardtherapie [269].\nKasten 3: Argumente für bakterielle Pneumonie.\nhyperakuter Beschwerdebeginn\nfehlende virale Symptome (Ein-Etagen-Symptomatik mit Husten, aber ohne Schnupfen, Halsweh, rote Konjunktiven)\ninitial milde Symptomatik und sekundäre Verschlechterung (wird gerne als «bakterielle Superinfektion» interpretiert)\nLeukozyten >15 000/µl oder <6000/µl\nLinksverschiebung\nPCT >0,25 µg/l\ndichtes oder lobäres Röntgen-Infiltrat\nFaktoren, die eher für eine virale Pneumonie sprechen:\n«virale» (= obere) Atemwegs-Symptome\nJemand in der Familie/ aus dem engen sozialen Umfeld ist «viral» erkrankt.\nnormale oder nur minim erhöhte Leukozyten\nCRP <30 g/l\nPCT <0,1 µg/l\nInfiltrate sind «nur» fleckig/milchglasartig\nModifiziert nach [267]\nSoll ich unter Antibiotikatherapie Nahrungssupplemente stoppen?\nJein. Bei Penicillinen und Cephalosporinen gibt es wenig Interaktionssorgen. Kationen wie Kalzium (Osteoporose), Magnesium (Krämpfe), Zink und Eisen können hingegen mit Chinolonen und Tetrazyklinen im Darm Komplexe bilden und so deren Absorption und Wirksamkeit in Frage stellen [270, 271]. Eine zeitversetzte Einnahme (Chinolon morgens/abends, Kalzium am Mittag) bringt wenig – das Kation während der Antibiotikatherapie am besten ganz pausieren.\nSoll ich auf Fluorchinolone nicht sowieso verzichten?\nWenn möglich, ja (Kasten 4): Chinolone nur einsetzen, wenn keine Alternativen bestehen [272], nur unter engmaschiger Kontrolle [271, 273] und nicht bei selbstlimitierenden Infekten wie Zystitis [266, 274].\nKasten 4: Wir sollten, wenn möglich, auf Chinolone verzichten.\nFluorochinolone (Ciprofloxacin, Levofloxacin, Moxifloxacin u.a.) werden zunehmend mit ungünstigen Wirkungen in Verbindung gebracht. Die US-Behörden raten seit 10 Jahren zu grosser Zurückhaltung [275]. Vorsicht bzgl. QTc-Verlängerung [276], v.a. in Kombination mit Antidepressiva (SSRI) [277]. Chinolone schädigen die Darmflora möglicherweise mehr als andere Antibiotika [278] und fördern die Bildung resistenter endogener E. coli-Stämme im Darm [279]. Chinolone begünstigen bei älteren Patienten Delir und andere neurologische Symptome [280] – Höchstdosis nur vorsichtig einsetzen.\nHaben ältere Patienten mit Pneumonie eine langsamere Genesung?\nJa [281]. Bis zur klinischen Stabilität (subjektive Besserung, afebril, normaler Blutdruck) kann es länger als die empfohlenen 2–3 Tage dauern. Vor allem bei älteren oder multimorbiden Patientinnen und Patienten sind es eher 5–7 Tage [282]. Meist liegt bei langsamer Genesung keine Komplikation (z.B. Empyem) vor; es braucht einfach 2–3 Tage länger Geduld.\nIst eine wirksame Pneumonie-Prävention bei älteren Leuten möglich?\nJa. Nebst Rauchstopp und gemässigtem Alkoholkonsum sollten Opiat-, Benzodiazepin- und Neuroleptikatherapien re-evaluiert oder dosisreduziert werden (Stichwort: reduzierter Mentalstatus, neurokognitive Dysfunktion, Sturz- und Aspirationsrisiko). Der Zusammenhang zwischen Karies und Aspirationspneumonie ist gut dokumentiert – Zahnsanierung, regelmässiges Zähneputzen und professionelle Dentalhygiene sind präventiv wirksam [283]. Gute Daten, dass regelmässige Munddesinfektion das Pneumonierisiko senkt, gibt es allerdings nur bei hospitalisierten älteren Patientinnen und Patienten, die wegen Schluckstörungen ein erhöhtes Aspirationsrisiko haben [284–289].\nHarnwegsinfektionen im Alter\nIst die klinische HWI-Präsentation im Alter oft unspezifisch?\nDies wird wiederholt berichtet, aber das Thema ist komplex [290, 291]. Die Fachliteratur ist schwierig zu interpretieren, weil sie dazu neigt, HWI mit Bakteriurie gleichzusetzen anhand der Hypothese, dass andere Symptome wie Dysurie und Pollakisurie beim alten Menschen mit HWI fehlen können. Leider werden mit dieser Haltung vielfältige, häufige, oft vage und selbstlimitierte Symptome im Alter wie Mentalstatus-Verschlechterung, Unwohlsein und Gangunsicherheit, aber auch chronisch fluktuierende Symptome wie Harndrang oder Urininkontinenz als HWI interpretiert, auch wenn in vielen Fällen ausser Bakteriurie keine HWI-Evidenz vorliegt, und es kommt zum unnötigen Einsatz von Antibiotika [292–294].\nWie häufig ist die asymptomatische Bakteriurie (ASB)?\nHäufig – mit und ohne HWI, mit und ohne Fieber, mit und ohne DK [295–299]. Die Prävalenz bei Frauen über 80 ist >20% und bei Männern über 80 etwa 5–10% [300]. Im APH ist die ASB-Prävalenz nochmals deutlich höher (Frauen 25–50%, Männer 15–40%) [292]. Die ASB kann jahrelang persistieren.\nWenn die ASB mit Leukozyturie einhergeht, dann ist es ein HWI. Stimmt das?\nNein. ASB geht regelmässig mit Leukozyturie einher, und dies hat keine zusätzliche Bedeutung. ASB ist übrigens definiert als bakterielles Wachstum in der Urinkultur – die Bakterien im Streifentest sind irrelevant.\nIst eine fehlende Leukozyturie ein gutes Argument gegen einen HWI?\nJa, dies hat einen hohen negativen Vorhersagewert, also dass kein HWI vorliegt [294, 301].\nWann soll ich also beim alten Menschen an einen HWI denken?\nEine HWI-Diagnose soll nur erwogen und eine Urinkultur nur bei neu auftretenden fokalen HWI-Symptomen (Dysurie, Pollakisurie) oder Fieber gemacht werden, wenn die Symptome nicht spontan regredient sind und wenn nach sorgfältiger Evaluation keine andere Erklärung dafür erkennbar ist – selbst bei DK-Trägern [278, 295, 302]. Dies empfiehlt auch smartermedicine.ch. Der Goldstandard für die HWI-Diagnose sollen also auch beim alten Menschen die typischen Symptome sein, plus die Bestätigung in der Urinkultur (Wachstum eines uropathogenen Keims). Im APH ist Fieber nach sorgfältiger internistischer Untersuchung 5- bis 10-mal häufiger durch eine Atemwegsinfektion als durch einen HWI bedingt [299, 303].\nKann ein Delir Ausdruck eines HWIs sein?\nDer Zusammenhang zwischen Delir und HWI wird oft erwähnt, ist aber nicht erwiesen. Die gleichen Komorbiditäten begünstigen sowohl Delir als auch Bakteriurie [292, 302]. Delir plus Bakteriurie ist somit keine Indikation für eine antibiotische Behandlung.\nWie steht es mit HWI bei DK-Trägerinnen und -Trägern?\nPro Tag DK-Liegedauer beträgt die ASB-Wahrscheinlichkeit 3–8%. Die Bakteriurie soll daher bei DK-Trägerinnen und Trägern weder gesucht noch behandelt werden. Antibiotische Eradikationsversuche sind erfolglos und führen zu Resistenzen. Auch mittels Leukozyturie, Geruch oder Trübheit des Urins lässt sich eine ASB bei DK-Trägerinnen und -Trägern nicht von einem HWI unterscheiden. ASB- und HWI-Risiko sind bei urethralen und suprapubischen Kathetern ähnlich hoch.\nFührt Restharn zu rezidivierenden HWI?\nSiehe unseren Artikel in PHC 8/2021 [266, 302]: Die Evidenz ist schwach [304, 304–306]. Eine grosse Studie bei 900 älteren Frauen zeigte keinen Zusammenhang zwischen Restharnvolumen und HWI-Risiko [307].\nWas muss ich bei der Urinkultur beachten?\nDie Urinkultur immer vor Antibiotika abnehmen, denn sie kann schon nach 1 Dosis negativ werden [308]. Bei Urininkontinenz kann die Abnahme der Kultur erschwert sein – Einmalkatheterisierung erwägen (dies ist bei Demenz oder Delir ein schwieriges Thema).\nUnd bei DK-Trägern?\nFalls ein DK weiterhin nötig ist: DK wechseln und Urinkultur unmittelbar nach Einlage des neuen DKs gewinnen. Dieser Urin repräsentiert die uropathogenen Keime besser – in der Urinprobe aus dem alten DK wachsen v.a. die den DK obligat kolonisierenden ASB-Keime.\nDarf ich eine Zystitis auch beim alten Menschen primär ohne Antibiotika behandeln?\nJa, selbst wenn die Zystitis rezidivierend ist [266, 302], denn eine Zystitis geht selten in eine Pyelonephritis über [309]. Die Antibiotikaindikationen bei HWI sind klar definiert: Liegen Fieber oder Zeichen einer Pyelonephritis (Flankenschmerz oder -dolenz) vor, dann ist es mehr als nur eine Zystitis, und eine antibiotikafreie Therapie ist zu riskant.\nIst die HWI-Behandlung im Alter anders?\nNein. Insbesondere ist die Antibiotikadauer nicht länger (Tab. 1). Fosfomycin bei Demenz zurückhaltend einsetzen («keine Miktion während 4 h nach Einnahme» ist schwierig umzusetzen).\nWelches ist die optimale HWI-Behandlungsdauer bei DK?\nDas ist unklar. Die erste Frage soll sein: Braucht es weiterhin einen DK? Falls ja, so sollte der DK vor Antibiotikagabe gewechselt werden [310]. Bei gutem Ansprechen soll die Therapie auf 7 Tage beschränkt werden, um die Resistenzentwicklung zu limitieren [311].\nWelche Massnahmen sind wirksam zur HWI-Prävention?\nSiehe Kasten 5.\nKasten 5: HWI-Prävention im Alter.\nZurückhaltende Indikationsstellung für Urin-Dauerkatheter [290, 292, 296].\nMedikamente mit möglichem Harn retinierendem Effekt kritisch überdenken.\nEinem Prophylaxeversuch mit Cranberrysaft [312, 313], erhöhter Wassereinnahme [314, 315], D-Mannose [316, 317], topischen vaginalen fettenden Salben oder Östrogentherapie [318, 319] steht nichts im Wege.\nHomöopathische Methoden [320, 321].\nPhytotherapie (z.B. Urtinkturmischungen von Solidago, Equisetum und Brennnessel (2–3× täglich, 2–3 Monate lang, so oft die Patientin daran denkt), oder Queckenwurz, ebenfalls als Urtinktur, Meerrettich/Nasturtium, Bärentraube und andere [322–325].\nPsychosoziale Faktoren evaluieren und nichtmedikamentöse Methoden je nach Patientin oder Patient grosszügig einsetzen: Meditation, Entspannungsübungen, Stressreduktion, mehr körperliche Aktivität, Hitze- und Kältebehandlung und Physiotherapie [302].\nNierensteine könnten als potenzielle Infektquelle in Frage kommen.\nEine antibiotische HWI-Prophylaxe wird heute wegen der Resistenzentwicklung und Mikrobiomschäden kaum mehr empfohlen [326].\nWir empfehlen Uro-Vaxom® nicht – die Wirksamkeitsdaten sind schwach [327, 328].\nGemäss unserem Artikel in PHC 8/2021 [302]\nErysipel\nBeim älteren Menschen ist die Haut dünner, die Widerstandfähigkeit tiefer, die Wasserbindungsfähigkeit reduziert. Dies kann zu Hauttrockenheit und Juckreiz führen [329]. Etwa 70% der 70-Jährigen haben mindestens ein Hautproblem [330], und fast alle APH-Bewohnerinnen und -Bewohner leiden an trockener Haut [331].\nAuf was sollte ich in der Praxis achten?\nEin Erysipel kann sich unspezifisch präsentieren (siehe Kasten 2) [332, 333]. Keine empirische Antibiotikatherapie, falls postoperativer Wundinfekt oder Fremdmaterial in Erysipel-Nähe (Rücksprache Operateur/Infektiologie) oder Ausfluss aus chronischem Ulkus (Osteomyelitis-Verdacht, Rücksprache). Lokales Erythem, Schwellung und erhöhtes CRP bessern oft nur langsam [334] – wichtiger zur Verlaufsbeurteilung sind die Besserung des Schmerzes und das Verschwinden des Fiebers [335].\nGibt es Vorteile einer stationären Behandlung?\nZusätzlich zur intravenösen antibiotischen Therapie erleichtert eine Hospitalisation die fürsorgliche Pflege, die Überwachung sowie das therapeutisch wichtige Hochlagern der Beine [336], das Kühlen, Abschwellen und ev. das Debridement bei Druckulzera.\nWelche Faktoren sind für die Erysipelbehandlung noch wichtig?\nEin Kompressionsverband kann Rezidive reduzieren [337]. Ursachen des Erysipels sollen gesucht und (nach Abschluss der Antibiotikatherapie) behandelt werden, z.B. Fuss- oder Nagelpilz [156]. Bei Druckulzera kommen präventiv Nahrungsergänzung, regelmässige Druckentlastung, und sorgfältige Hygiene bei Inkontinenz in Frage [338–341]. Bei trockener Haut verbessert grosszügiges Rückfetten (falls nötig, mehrmals täglich) die Hautintegrität [342–344].\nDas Wichtigste für die Praxis\nPneumonie, Erysipel werden im Alter nicht anders diagnostiziert. Symptomarme Präsentationen sind aber häufiger («nur» Verwirrung, AZ-Verschlechterung, Sturz) und können die Diagnose erschweren oder verzögern.\nÄltere Menschen mit Pneumonien brauchen nach Antibiotikabeginn nicht selten 5–7 Tage bis zur subjektiven Besserung und Fieberfreiheit. Zudem haben sie eine verlängerte Rekonvaleszenz – residuelle Symptome nach 1–2 Monaten sind nicht selten.\nHarnwegsinfektions-Diagnostik soll auch im Alter nur bei typischen lokalen Symptomen (neue Dysurie, Pollakisurie, Fieber) gemacht werden – die asymptomatische Bakteriurie ist häufig, sie soll weder gesucht noch behandelt werden.\nLiteratur\nDie vollständige Literaturliste finden Sie in der Online-Version des Artikels unter https://doi.org/10.4414/phc-d.2023.10694\nProf. Dr. med. Philip Tarr\nMedizinische Universitätsklinik\nKantonsspital Baselland\nCH-4101 Bruderholz\nphilip.tarr[at]unibas.ch\nVeröffentlicht unter der Copyright-Lizenz.\n\"Attribution - Non-Commercial - NoDerivatives 4.0\"\nKeine kommerzielle Weiterverwendung ohne Genehmigung.\nSee:\n[emh.ch/en/emh/rights-and-licences/](https://emh.ch/en/emh/rights-and-licences/)", "language": null, "image": null, "pagetype": "article", "links": ["https://www.swisshealthweb.ch/de/newsfeed/", "https://phc.swisshealthweb.ch/de/", "#collapseSearch", "/de/article/doi/phc-d.2023.10696/", "/fr/article/doi/phc-f.2023.10696/", "https://www.swisshealthweb.ch/de/newsfeed/", "https://phc.swisshealthweb.ch/de/", "/de/", "/de/aktuelle-ausgabe/", "/de/archiv/", "/de/publizieren/", "/de/ueber-phc/", "https://www.swisshealthweb.ch/de/zeitschriften/", "https://shop.emh.ch/", "https://www.swisshealthweb.ch/de/encyclomed/", "https://events.emh.ch", "https://phc.swisshealthweb.ch/de/article/?tx_cs2services_teaser%5Baction%5D=serviceLinkHandler&tx_cs2services_teaser%5Bcontroller%5D=Services&tx_cs2services_teaser%5Bservice%5D=9&type=96529&cHash=957c22557b087f72957914479c8387b5", "https://jobs.saez.ch/de", "https://market.swisshealthweb.ch/de/", null, "tel:+410614678555", "#", "https://www.swisshealthweb.ch/de/newsfeed/", "/de/article/doi/phc-d.2023.10696/", "/fr/article/doi/phc-f.2023.10696/", "https://events.emh.ch/", "https://jobs.saez.ch/de", "https://market.swisshealthweb.ch/de/", "https://shop.emh.ch/", null, "/de/selected-filter/attribute/Fort-%20%26%20Weiterbildung/", "/de/selected-filter/subjectarea/Allgemeine%20Innere%20Medizin/", "/de/selected-filter/subjectarea/Infektiologie/", "javascript:void(0)", "https://phc.swisshealthweb.ch/fileadmin/assets/PHC/2023/phc-d.2023.10696/phc-d-2023-10696.pdf", "/de/selected-filter/attribute/Fort-%20%26%20Weiterbildung/", "/de/selected-filter/subjectarea/Allgemeine%20Innere%20Medizin/", "/de/selected-filter/subjectarea/Infektiologie/", "#otherInfos", "/de/archiv/ausgabe/issue-doi/phc.2023.08/", "https://doi.org/10.4414/phc-d.2023.10696", "https://www.swisshealthweb.ch/de/encyclomed/products/substance/200121/", "https://www.swisshealthweb.ch/de/encyclomed/products/substance/200463/", "https://www.swisshealthweb.ch/de/encyclomed/products/substance/200825/", "https://www.swisshealthweb.ch/de/encyclomed/products/substance/200942/", "https://www.swisshealthweb.ch/de/encyclomed/products/substance/201159/", "https://www.swisshealthweb.ch/de/encyclomed/products/substance/201283/", "https://www.swisshealthweb.ch/de/encyclomed/products/substance/202085/", "javascript:void(0)", "https://phc.swisshealthweb.ch/fileadmin/assets/PHC/2023/phc-d.2023.10696/phc-d-2023-10696.pdf", "https://ssi.guidelines.ch/", "https://emh.ch/en/emh/rights-and-licences/", "#top", null, null, "tel:+410614678555", "#", "https://www.swisshealthweb.ch/de/newsfeed/", "https://www.swisshealthweb.ch/de/informationen-und-services/qualitaetssicherung/", "https://www.swisshealthweb.ch/de/informationen-und-services/publizistische-leitlinien/", "https://www.swisshealthweb.ch/de/informationen-und-services/copyright/", "https://www.swisshealthweb.ch/de/informationen-und-services/newsletter/", "https://www.swisshealthweb.ch/de/verlag/ueber-emh/", "https://www.swisshealthweb.ch/de/verlag/inserieren/", "https://www.swisshealthweb.ch/de/verlag/jobs/", "https://www.swisshealthweb.ch/de/partner/", "https://www.swisshealthweb.ch/de/verlag/hilfe-und-kontakt/", "https://www.swisshealthweb.ch/de/agb/", "https://www.swisshealthweb.ch/de/verlag/impressum/", "https://www.swisshealthweb.ch/de/verlag/datenschutz/", "https://www.swisshealthweb.ch/de/verlag/disclaimer/", "javascript:void()"]}