{"title": "Chiropraxis Klaus Hurdalek in Viersen: Chiropraktik, Kinderorthopädie, KISS-Syndrom Therapie, ADS und ADHS Behandlung, sanfte Krampfaderentfernung so wie Schmerztherapie mit Naturheilverfahren", "author": null, "url": null, "hostname": null, "description": "Die Chiropraxis Klaus Hurdalek in Viersen ist spezialisiert auf Säglingsbehandlung (KISS Syndrom), Posturologie, sanfte Krampfaderentfernung, Kinesiologie und verschiedene Methoden der manuellen Neurotherapie.", "sitename": null, "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Chiropraxis Klaus Hurdalek in Viersen bei Düsseldorf, Mönchengladbach und Krefeld ist spezialisiert auf die Behandlung von Wirbelsäulen- und Gelenkbeschwerden, Schmerztherapie, Kinder- und Jugendorthopädie, KISS-Syndrom sowie die saline Krampfaderentfernung.\nDabei ist die\n[Chiropraktik](chiropraktik.html) einer unserer Therapieschwerpunkte, selbstverständlich neben vielen anderen therapeutischen Möglichkeiten der Naturheilverfahren. Die Naturheilkunde ist überwiegend eine Erfahrungsheilkunde. Die auf meiner Internetseite vorgestellten Diagnose- und Therapieformen gehören alle zum Bereich der alternativen Medizin. Schulmedizinisch und wissenschaftlich sind sie bisher kaum anerkannt. Dem entsprechend liegen auch keine wissenschaftlichen Wirksamkeitsnachweise vor. Mit unserem Team sind wir bemüht, die ihren Beschwerden optimal entsprechende Therapie auszuwählen.\nSchmerzzustände der unterschiedlichsten Art, sowie Funktions- und Bewegungseinschränkungen stehen bei der Behandlung von Erwachsenen im Vordergrund. Dabei stehen manuelle Therapien wie z.B.\n[Chiropraktik](chiropraktik.html) und Osteopathie im Vordergrund. In der Kinderorthopädie bei Säuglingen, Kindern und Jugendlichen richtet sich unser Augenmerk besonders auf das [KISS- Syndrom](kiss_syndrom_1.html), [Rückenprophylaxe](rueckenprophylaxe_1.html), [Wachstumsschmerzen](kiss_syndrom_3.html), [Lern- und Konzentrationsstörungen](kiss_syndrom_2.html), [ADS, ADHS Behandlung etc](kiss_syndrom_2.html)\nGenerationenübergreifend ist die Verbesserung der Haltung zur Behebung von Haltungsschäden unser Anliegen. Die\n[Posturologie](posturologie.html) nach Prof. Bricot kann hier oft mit einfachen Mitteln die Verbesserung der Haltung und die Behandlung chronischer Schmerzzustände ermöglichen. Weiterhin ist die Behandlung von [Stoffwechselstörungen](gesund_und_aktiv_1.html) als Ursache nicht nur für Schmerzen, sondern auch für [Übergewicht](gesund_und_aktiv_1.html), [Erschöpfungszustände](gesund_und_aktiv_1.html) und chronische Krankheiten unser Ziel.\nAuf den nachfolgenden Seiten informieren wir Sie neben unseren Therapien auch über unsere Öffnungszeiten, unser\n[Team](team.html), Aktuelles und natürlich auch darüber, wie Sie [zu uns finden](anfahrt.html) können. Für kurze [Anfragen](kontakt.php) stehen wir Ihnen gerne auch per E-Mail zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": [null, "index.html", "index.html", "therapien.html", "posturologie.html", "kinderorthopaedie.html", "team.html", "kosten.html", "kontakt.php", "anfahrt.html", "impressum.html", "chiropraktik.html", "chiropraktik.html", "kiss_syndrom_1.html", "rueckenprophylaxe_1.html", "kiss_syndrom_3.html", "kiss_syndrom_2.html", "kiss_syndrom_2.html", "posturologie.html", "gesund_und_aktiv_1.html", "gesund_und_aktiv_1.html", "gesund_und_aktiv_1.html", "team.html", "anfahrt.html", "kontakt.php", "http://www.chiropraxis.e", "datenschutz.html", "#anfang"]}