{"title": "Ich habe Magnetstimulation gegen Depressionen getestet & das ist passiert", "author": "Fortesa Latifi; Elisabeth Kochan", "url": "https://www.refinery29.com/de-de/transkranielle-magnetstimulation-tms-depression", "hostname": "refinery29.com", "description": "Diese Behandlung soll gewisse Bereiche meines Gehirns mit einem Schock „wiederbeleben“, andere wiederum besänftigen und ruhigstellen. Als mir der Magnet gegen den Schädel haut, schließe ich meine Augen und zähle die Sekunden, bis das Ganze wieder vorbei ist.", "sitename": "Refinery29", "date": "2023-06-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Meine\n[Depression](https://www.refinery29.com/de-de/sommer-depression-erkennen-tipps)ist tief in mir verwurzelt – so tief, dass ich mich dafür mit einem Helm auf dem Kopf auf einen Stuhl setze und mir von einem Magneten elektrische Impulse ins Gehirn schießen lasse. Die Hoffnung dahinter: Diese Behandlung soll gewisse Bereiche meines Gehirns mit einem Schock „wiederbeleben“, andere wiederum besänftigen und ruhigstellen. Als mir der Magnet gegen den Schädel haut, schließe ich meine Augen und zähle die Sekunden, bis das Ganze wieder vorbei ist. In einem Gruppenchat macht meine Familie Witze darüber – wir nennen es das „Gehirnblitzen“ –, und ich erzähle ihnen nichts davon, dass ich zwischen den Sitzungen heulend im Badezimmer sitze. Die Behandlung tut stärker weh, als ich erwartet hatte. Und dann bedrückt mich noch ein schlimmeres Gefühl: das Wissen, dass in meinem Gehirn scheinbar etwas so sehr schiefläuft, dass es mit magnetischer Stimulation beschossen werden muss.\nWerbungWERBUNG\nBei der transkraniellen Magnetstimulation, kurz TMS, „werden die Nervenzellen des Gehirns durch Magnetimpulse stimuliert“,\n[schreibt die Uni Tübingen](https://www.medizin.uni-tuebingen.de/de/tms-depression). TMS ist der Uni zufolge ein „effektives und sehr gut verträgliches, innovatives Behandlungsverfahren“ bei [Depressionen](https://www.refinery29.com/de-de/psyche-support-freundschaft), die bereits [erfolglos medikamentös](https://www.refinery29.com/de-de/antidepressiva-ssri-wirkung-verlust-tachyphylaxie)und/oder therapeutisch behandelt wurden. Die Idee dahinter ist denkbar simpel, finde ich, als die klinische Professorin Dr. Kristin Raj von der Stanford University mir die Behandlung erklärt: Wer unter psychischen Beschwerden leidet, hat kein optimal funktionierendes Gehirn. Bei manchen dieser Leiden – wie bei der [Depression](https://www.refinery29.com/de-de/2022/03/10884978/geistige-gesundheit-auswirkungen-auf-zaehne-und-zahnfleisch)– arbeitet ein Gehirnbereich vielleicht nicht stark genug; bei anderen Beschwerden – wie einer [Zwangsstörung](https://www.refinery29.com/de-de/dermatillomanie-skin-picking-disorder-aengste-stricken)– kann es hingegen sein, dass ein Gehirnbereich wiederum zu aktiv ist. „Die verschiedenen Muster der TMS-Magnetimpulse kann dabei helfen, einen Hirnbereich zu aktivieren oder zu beruhigen“, erklärt Dr. Raj. „Im Laufe der Zeit hilft TMS dabei, die Veränderungen dieser Hirnkreisläufe zu verfestigen, wodurch sie optimaler funktionieren.“ Laut Dr. Raj stellen zwei Drittel aller Patient:innen mit einer behandlungsresistenten Depression zum Ende einer TMS-Behandlung à 30 Sitzungen eine Verbesserung von mindestens 50 Prozent fest. Rund die Hälfte von ihnen berichtet sogar von einem völligen Abklingen der Depression. Nebenwirkungen – zu denen Kopfschmerzen und Schwindel gehören – sind meist minimal und lassen schon bald nach dem Ende einer Sitzung nach, so die [Mayo Clinic](https://www.mayoclinic.org/tests-procedures/transcranial-magnetic-stimulation/about/pac-20384625).\nDer Psychiater und Professor für Psychiatrie an der Brown University Dr. Noah Philip erklärt, TMS könne sich auf verschiedene Leute unterschiedlich auswirken, so wie jede Form der medizinischen Behandlung. „Jedes Gehirn ist ein bisschen anders, genauso wie jede individuelle Erfahrung mit Depressionen“, sagt Dr. Philip. Manche Patient:innen erleben ihm zufolge bei der TMS-Behandlung „behandlungsbedingte Unruhe“; andere haben nach der Behandlung, wenn sich der Nebel der Depression allmählich lüftet, das Gefühl, die Stressfaktoren in ihrem Leben klarer zu erkennen. Trotz möglicher Nebenwirkungen ist TMS laut Dr. Philip eine „sehr effektiv nicht-medikamentöse Option“ zur Behandlung einer\n[Depression](https://www.refinery29.com/de-de/depression-geliebter-mensch-helfen-beziehung). Obwohl es auch Erfahrungsberichte von Patient:innen gibt, die nach dem TMS unter schlimmeren Depressionen litten oder die Behandlung selbst als unerträglich schmerzhaft empfanden, war das bei mir völlig anders. Laut den Expert:innen, mit denen ich für diesen Artikel gesprochen habe, sind das auch keine häufigen Nebenwirkungen.\nWerbungWERBUNG\nMeine Depression fühlte sich für mich einst an wie eine Welle, die mich komplett aus der Bahn warf. Als mir meine Ärzt:innen die Magnetstimulation zum ersten Mal vorschlugen, hatte sich meine Depression schon ein bisschen beruhigt; ich hatte mich schlicht ergreifend an die graue Decke gewöhnt, die meine Depression über mein Leben gelegt hatte. An den meisten Tagen schluckte ich pflichtbewusst meine\n[Antidepressiva](https://www.refinery29.com/de-de/antidepressiva-zwangsstoerung-weinen-gefuehle), obwohl ich schon damals daran zweifelte, dass die überhaupt etwas brachten. Dem TMS stand ich ähnlich hoffnungslos gegenüber. Wenn bisher nichts einen richtigen Unterschied gemacht hatte, wieso sollte ausgerechnet das den erhofften Erfolg bringen? Die Behandlung hörte sich für mich an wie Zauberei – wie ein billiger Trick, an den ich besser nicht glauben sollte.\nDas erste Mal, als ich die TMS ausprobierte (im Winter 2021), sollte die Behandlung sechs Wochen andauern. Meine Versicherung übernahm die Kosten dafür nicht (\n[die meisten privaten Versicherungen in Deutschland hingegen schon](https://www.medizin.uni-tuebingen.de/de/tms-depression)), und ich musste über 2.700 Euro aus eigener Tasche bezahlen. Während der ersten Hälfte der Behandlung merkte ich keinen Unterschied; wenn überhaupt, war ich gereizter als sonst. Dank meiner chronischen [Migräne](https://www.refinery29.com/de-de/botox-spritzen-migraene-erfahrungsbericht), wegen der mein Kopf von vornherein sehr empfindlich ist, waren die magnetischen Impulse so schmerzhaft, dass mir dabei die Tränen kamen. Jeden Tag verfiel ich nach der Behandlung zu Hause in einen traumlosen Schlaf und stand nur kurz auf, um zu Abend zu essen, bevor ich direkt wieder ins Bett ging. Ich war völlig fertig und mir sicher, dass das Ganze eine enorme Zeitverschwendung war.\nDann, irgendwann gegen Ende der dritten Behandlungswoche, wachte ich eines Morgens auf und dachte: Ich kann es gar nicht erwarten, mir jetzt einen Kaffee zu machen. Wenn sich das für dich sehr belanglos anhört, warst du sicher noch nicht schwer depressiv. Es war Jahre her, seit ich mich auf irgendwas gefreut hatte – selbst auf eine Tasse Kaffee. Auf dem Weg zur Behandlung hörte ich Musik im Auto, anstatt die üblichen analytischen Podcasts, die mich von meinen eigenen Gedanken ablenken sollten. Ganz allmählich, still und leise löste sich der Nebel in meinem Kopf auf. Und auf einmal waren meine Tage voller kleiner Erfolgsmomente. Ich höre wieder MUSIK, schrieb ich meiner Mutter. Ich freue mich auf meinen morgendlichen KAFFEE.\nWerbungWERBUNG\nMeine Schwester erzählt mir heute, sie habe das so empfunden, als sei ich eine Schwarzweiß-Comicfigur gewesen, die dank der TMS plötzlich Farbe bekommen habe. Nach den verschriebenen sechs Behandlungswochen kehrte ich wieder in meinen üblichen Alltag zurück – und fühlte mich dem Ich so viel näher, von dem ich geglaubt hatte, es verloren zu haben. Neun Monate später merkte ich, dass die Depression erneut einen grauen Schleier über mein Leben zu legen drohte, und buchte eine erneute Behandlung.\nManchmal verurteile ich mein eigenes Gehirn dafür, dass es solche Behandlungen braucht, um zu funktionieren. An den meisten Tagen empfinde ich es aber als unheimlich tröstlich, dass diese Behandlung überhaupt existiert – und zu wissen, dass ich nicht allein im Dunkeln stehen werde, wenn die Farben in meinem Leben allmählich wieder zu verblassen drohen.\nWenn du selbst an einer Angststörung oder Depression leidest oder eine Person kennst, die Hilfe brauchen könnte, kannst du die Hotline der TelefonSeelsorge unter 0800 111 0 111 oder 0800 111 0 222 anrufen oder den\n[Chat der TelefonSeelsorge](https://online.telefonseelsorge.de/)nutzen.\nLust auf mehr? Lass dir die besten Storys von Refinery29 Deutschland jede Woche in deinen Posteingang liefern.", "language": null, "image": "https://www.refinery29.com/images/11341073.jpg?crop=2000%2C1050%2Cx0%2Cy443", "pagetype": "article", "links": ["#r29-container", "/de-de", "https://www.refinery29.com/en-us/what-is-transcranial-magnetic-stimulation-tms-depression", "https://www.refinery29.com/en-gb", "https://www.refinery29.com/fr-fr", "https://www.refinery29.com/en-au", "/de-de/author/fortesa-latifi", "/de-de/author/elisabeth-kochan", "/de-de/archives/2023/06/20", null, "https://www.refinery29.com/de-de/sommer-depression-erkennen-tipps", "https://www.medizin.uni-tuebingen.de/de/tms-depression", "https://www.refinery29.com/de-de/psyche-support-freundschaft", "https://www.refinery29.com/de-de/antidepressiva-ssri-wirkung-verlust-tachyphylaxie", "https://www.refinery29.com/de-de/2022/03/10884978/geistige-gesundheit-auswirkungen-auf-zaehne-und-zahnfleisch", "https://www.refinery29.com/de-de/dermatillomanie-skin-picking-disorder-aengste-stricken", "https://www.mayoclinic.org/tests-procedures/transcranial-magnetic-stimulation/about/pac-20384625", "https://www.refinery29.com/de-de/depression-geliebter-mensch-helfen-beziehung", "https://www.refinery29.com/de-de/antidepressiva-zwangsstoerung-weinen-gefuehle", "https://www.medizin.uni-tuebingen.de/de/tms-depression", "https://www.refinery29.com/de-de/botox-spritzen-migraene-erfahrungsbericht", "https://online.telefonseelsorge.de/", "https://jump.refinery29.com/join/24/signup-de&hash=1cc2973e1c1f7734c6257e58881283b2", "/de-de/gesundheit", "/de-de/author/fortesa-latifi", "/de-de/author/elisabeth-kochan", "/de-de/erfahrungsbericht-traumabewaeltigung-therapie-pause", "/de-de/hilfsmittel-angst-stoerung-selbsttest-ratgeber-erfahrungsbericht-therapie", "/de-de/spaete-autismus-diagnose", "/de-de/transkranielle-magnetstimulation-tms-depression", "/de-de/sommer-depression-erkennen-tipps", "/de-de/traeume-planen", "/de-de/zwangsgedanken-tiktok-geistige-gesundheit", "/de-de/romantische-sexuelle-gefuehle-fuer-therapeuten-beziehung", "/de-de/getrennt-schlafen-beziehung", "/de-de/funktionelle-neurologische-stoerung-anfaelle-diagnose", "/de-de/reden-im-schlaf-wissenschaft", "/de-de/streben-nach-glueck-zufriedenheit-aufgeben", "https://jump.refinery29.com/join/24/signup-all-newsletters?utm_source=footer&utm_medium=emailsignup", "https://www.facebook.com/refinery29de", "https://www.youtube.com/Refinery29TV/?sub_confirmation=1", "https://www.instagram.com/refinery29germany", "https://twitter.com/refinery29", "https://www.pinterest.com/refinery29/?auto_follow=true", "https://www.tiktok.com/@refinery29", "https://corporate.r29.com", "https://corporate.r29.com/careers", "https://corporate.r29.com/about-press", "https://corporate.r29.com/advertising", "mailto:feedback@refinery29.de", "https://corporate.r29.com/r29-intelligence", "/de-de/geschaeftsbedingungen", "/de-de/datenschutz", "https://corporate.r29.com/impressum", "/de-de/archives", "https://www.refinery29.de/rss.xml", "/en-gb", "/en-us", "/fr-fr", "/en-au", "https://company.vice.com/"]}