{"title": "Märkische Apotheke", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Besuchen Sie uns in unserer Apotheke. Unser Fachpersonal berät Sie kompetent zu allen Fragen der Gesundheit und des täglichen Wohlbefindens. Um dies zu gewährleisten, nutzen unsere Mitarbeiter in hohem Maße die Möglichkeiten der beruflichen und fachlichen Weiterbildung.\nDie Arzneistoffe in den Arzneimitteln werden durch Verbrennung unschädlich gemacht. Da in Potsdam-Mittelmark der Restmüll nicht konsequent in einer Müllverbrennungsanlage beseitigt wird, dürfen Altarzneimittel nicht in den Hausmüll.\nAltarzneimittel sollen deshalb über den Sondermüll (Schadstoffmobil, Schadstoffsammelstelle) entsorgt werden.\nBitte geben Sie Altarzneimittel niemals in den Abfluss oder die Toilette, denn dann geraten die Arzneistoffe in den Wasserkreislauf und letztlich in Ihr Trinkwasser!\nSelbstverständlich bemühen auch wir uns weiterhin um eine geordnete Entsorgung.\nMotiviert, Nichtraucher zu werden? Wir helfen Ihnen gern!\nSie ist unsere Stärke. Kommen Sie doch einfach vorbei und stellen Sie Ihre Fragen!\nInhalieren Sie richtig? Haben Sie Fragen zur sachgemäßen Handhabung der verschiedenen Inhalationsgeräte? Wir geben Ihnen Hilfestellung!\nWir beraten Sie zu ausländischen Arzneimitteln.\nBei uns wird Beratung ganz groß geschrieben, denn wir möchten, dass Sie gut informiert sind: Wie kann ich gesund und nachhaltig mein Idealgewicht erreichen? Wie kann ich durch eine ausgewogene Ernährung mein Allgemeinbefinden verbessern und meine Vitalität steigern? Wie kann ich meine Stoffwechselerkrankung durch eine gezielte Diät positiv beeinflussen? Bei uns erhalten Sie fundierte Antworten auf Ihre Fragen.\nSie sind nicht allein! Wir haben Rat für Sie und moderne Produkte, welche Sie dieses \"Problem\" (fast) vergessen lassen.\nMehr Lebensqualität trotz Diabetes für Sie - das ist unser Ziel. Wir möchten Sie dabei unterstützen, dass Ihre Erkrankung Sie heute und auch in Zukunft möglichst wenig einschränkt oder beeinträchtigt. Durch permanente Schulung und Fortbildung im Bereich Diabetes können wir Ihnen den aktuellen Stand der Wissenschaft in allgemein verständlicher Form mitteilen und Sie kompetent beraten.\nÜberzeugen Sie sich bitte auch von unserem attraktiven Diabetiker-Sortiment.\nWir beraten Sie zu wichtigen Impfungen für Kinder und Erwachsene. Außerdem erstellen wir Ihnen im Rahmen unserer Reise-Impfberatung kostenlos eine Impfempfehlung.\nWir beraten Sie mit Sachverstand und individuell. Für empfindliche, allergiegefährdete und strapazierte Haut führen wir ausgesuchte und hochwertige Pflegeprodukte.\nBei uns können Sie \"Ihre Werte\" zum Selbstkostenpreis bestimmen lassen.\nGesund werden und gesund bleiben mit \"alternativen\" Präparaten. Wir kennen uns aus.\nWir stellen Ihnen Ihre individuelle Reiseapotheke zusammen und beraten Sie hinsichtlich Prophylaxe und Therapie - abgestimmt auf Ihr Reiseziel. Damit Sie Ihren Urlaub gesund genießen können und auch gesund zurückkehren, haben wir einige Empfehlungen für Sie zusammengestellt. Eine gut bestückte Reiseapotheke und die Einhaltung von bestimmten Grundregeln können Ihnen helfen, das Risiko von typischen Reiseerkrankungen zu reduzieren.\nCheckliste Medikamente:\nCheckliste Verbandmaterial etc.:\n[Wer unter erhöhtem Blutdruck leidet, will wissen, ob und wie seine verordneten Pillen dagegen wirken und greift zur Manschette. Einmal...](/apotheke/gelesen/965.htm) [Rezeptfreie Schmerzmittel sollte man nicht zu häufig und zu lange einnehmen. Darauf macht die Apothekerkammer Niedersachsen aufmerksam....](/apotheke/gelesen/966.htm) [Viele tun Stress per se als etwas Schlechtes ab. So einfach ist es aber nicht, denn im Prinzip ist er eine natürliche und nützliche...](/apotheke/gelesen/991.htm) [Neben der medizinischen Verwendung als Narkosemittel wird Lachgas zunehmend als Partydroge benutzt. Der Effekt in der Regel: starke...](/apotheke/gelesen/934.htm) [Bei einem Schlaganfall gilt: Zeit ist Gehirn. So bringt es die Deutsche Schlaganfall-Hilfe auf den Punkt. Zu einem Schlaganfall kommt es,...](/apotheke/gelesen/798.htm)\nFür wen, wo und wann? Braucht unser Kind eine Grippeschutzimpfung? Wo bekomme ich den Piks? Und: Muss ich den aus eigener Tasche bezahlen? Hier kommt der Überblick in Sachen Influenza-Impfung...\nWetterdaten werden geladen...", "language": null, "image": null, "pagetype": null, "links": [null, "/apotheke/apotheke.htm", "/apotheke/meine_apotheke.htm", "/apotheke/vorbestellung.htm", "/apotheke/leistungen.htm", "/apotheke/beratungsleistung.htm", "/apotheke/zeitschriften.htm", "/apotheke/angebote.htm", "/apotheke/aktionen.htm", "/apotheke/notdienst.htm", "/apotheke/wissenswertes.htm", "https://www.meineapotheke.de/shop/maerkische-apotheke-brueck-14822/?utm_source=mexxart&utm_medium=link&utm_campaign=shop", "http://www.waldapotheke-borkwalde.de", "", "/apotheke/monatspflanze.htm", "http://www.aponet.de/wissen/arzneimitteldatenbank.html", "http://www.aposolutions.com/generell/pix/common/reiseapotheke.pdf", "/apotheke/tv_tipps.htm", "/apotheke/gelesen/965.htm", "/apotheke/gelesen/966.htm", "/apotheke/gelesen/991.htm", "/apotheke/gelesen/934.htm", "/apotheke/gelesen/798.htm", "/apotheke/monatsthema.htm", "/apotheke/datenschutz.htm", "/apotheke/datenschutz.htm#verbraucherrechte", "/apotheke/impressum.htm", "/apotheke/sitemap.htm", "javascript:;", "#oben", "?dv=m"]}