{"title": "PDF", "author": "PDF", "url": "https://opus.bsz-bw.de/hsf/files/2351/Markus_Lemcke-Bachelorarbeit-WKO-AussenwirtUKR.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \nAUSSEN  \nWIRTSCHAFT  \nWIRTSCHAFTSBERICHT  \nUKRAINE  \n \n \n \n \n \n \n \n \n \n \n \n \nAUSSENWIRTSCHAFTSCENTER  KYJIW  \nJÄNNER 2022 \n \n \n2 \n \nEin Service der AUSSENWIRTSCHAFT AUSTRIA   \n \nEine Information des  \nAußenwirtschaftsCenters Kyjiw  \n \nWirtschaftsdelegierte  \nMag. Gabriele Haselsberger  \nT +38044 5955162  \nE kyjiw@wko.at  \nW wko.at/aussenwirtschaft/ua  \n \n \nHEAD OFFICE  \nMag. Cosima Steiner  \nT +43 (0)590 9004322  \nE aussenwirtschaft.osteuropa@wko.at  \n \n \nfb.com/aussenwirtschaft  \ntwitter.com/wko_aw  \nlinkedIn.com/company/aussenwirtschaft -austria  \nyoutube.com/aussenwirtschaft  \nflickr.com/aussenwirtschaftaustria  \nwww.austria -ist-ueberall.at  \n \n \n \n \n \n \n \n \n \nDas Werk ist urheberrechtlich geschützt. Alle Rechte, insbesondere die Rechte der Verbreitung, der Vervielfältigung, der \nÜbersetzung, des Nachdrucks und die Wiedergabe auf fotomechanischem oder ähnlichem Wege durch Fotokopie, Mikro-\nfilm oder andere elektron ische Verfahren sowie der Speicherung in Datenverarbeitungsanlagen bleiben, auch bei nur \nauszugsweiser Verwertung, der Wirtschaftskammer Österreich - AUSSENWIRTSCHAFT AUSTRIA  vorbehalten. Die  \nWiedergabe mit Quellen angabe ist vorbehaltlich anders lautender Bestimmungen gestattet.  \n \nEs wird darauf hingewiesen, dass alle Angaben trotz sorgfältiger Bearbeitung ohne Gewähr erfolgen und eine Haftung \nder Wirtschaftskammer Österreich - AUSSENWIRTSCHAFT AUSTRIA  ausgeschlossen ist.  \n \nDarüber hinaus ist jede gewerbliche  Nutzung dieses Werkes der Wirtschaftskammer Österreich –  \nAUSSENWIRTSCHAFT AUSTRIA  vorbehalten.  \n \n© AUSSENWIRTSCHAFT AUSTRIA DER WKÖ  \nOffenlegung nach § 25 Mediengesetz i.d.g.F. : \n \nHerausgeber, Medieninhaber (Verleger) und Hersteller:  \nWIRTSCHAFTSKAMMER ÖSTERREICH / AUSSENWIRTSCHAFT AUSTRIA  \nWiedner Hauptstraße 63, Postfach 150, 1045 Wien  \nRedaktion: AUSSENWIRTSCHAFTSCENTER K YJIW , T +380445955162  \nE kyjiw@wko.at , W wko.at/aussenwirtschaft/ua  \n  \n3 \n \nEin Service der AUSSENWIRTSCHAFT AUSTRIA  \n AUSSENWIRTSCHAFT Wirtschaftsbericht Ukraine   \n \n• 2020 schrumpft die Wirtschaft im Zuge der globalen Covid -Epidemie um 4%  \n• 3,5% Wachstum 2021 – weitere Entwicklung stark von Impffortschritt abhängig  \n• 5,3 Mrd. USD -Projekt „Der große Bau“ stützt die Wirtschaft  \n• Kreditprogramm des Internationalen Währungsfonds (IWF ) wird verlängert  \n• IT – und Agrarsektor bleiben krisenresistent und wichtigste Wachstums - und Exp ortsektoren  \n• Österreich sechst größter ausländische r Investor  \n• Österreichische Ausfuhren steigen 2021  (Jän. -Jun.) um 12,6%, Importe um 41,4%  \n \n \nWirtschaftskennzahlen  \n 2017  2018  \n 2019  2020 2021*  2022**  \nNominales Bruttoinlandsprodukt in Mrd. USD1 112,1  130,9  153,9  150,2  151,7   \nBruttoinlandsprodukt/Kopf zu Kaufkraftparität  in US D2 11,881  12.647  13,355  13,054  13,779  14,625  \nBevölkerung in Mio.3 42,4 42,15  42 41,7 41,6 41,6 \nReales Wirtschaftswachstum in % 4  2,5 3,3 3,2 -4 3,5 3,5 \nInflationsrate in %5 14,4 9,8 7,9 2,7 9,2 7,2 \nArbeitslosenrate in %6 9,5 8,8 8,2 9,5 10 9,6 \nWechselkurs 1 Euro =Hr yvnia7 30,07  32,14  28,94  30,77  32,42  30,05  \nWarenexporte des Landes in Mrd. US -Dollar8 43,2 43,3 46,1  45,1 55,0 61,3 \nWarenimporte des Landes in Mrd. US -Dollar9 49,5 56,0 \n \n 60,4 52 66,8 75,5 \nWirtschaftsbeziehungen mit Österreich  \n  \n 2019  Vgl. zum \nVorjahr  \n 2020  Vgl. zum \nVorjahr  2021  \n(Jän. -Jun.) Verände-\nrung zur \nVorjahres-\nperiode  \nÖsterreichische Warenexporte in Mio. Euro10 572,1  +15,2%  529,4  -7,5%  292,2  +12,6  \nÖsterreichische Warenimporte in Mio. Eur o11 790,7  +16%  829,6  +5%  542,2  +41,4  \nÖsterreichische Dienstleistungsexporte in Mio. Euro12 202 +5,8%  154 -25,2%    \nÖsterreichische Dienstleistungsimporte in Mio. Euro13 343 + 11%  310 -12,4%    \n    \nÖsterreichische Direktinvestitionen in USD, Stand 31.06. 202114:     1, 77 Mrd. (6. Rang)    \nBeschäftigte bei aktiven  Direktinvestitionen , Stand 202015:    25.000    \nDirektinvestitionen aus UA in Ö in Mio. Euro , Stand 201916:    30     \nWichtigster Warenexportmarkt für Österreich17:                      34. Rang    \n \n1-9 Quelle: Economist Intelligence Unit       \n10-13 Quelle: Außenhandelsstatistik, Statistik Austria \n14-15 Quelle: Ukrainische  Nationalbank  \n16-17 Quelle: Statistik Austria  \n*Vorläufige Daten **Prognosen  \n 4 \n \nEin Service der AUSSENWIRTSCHAFT AUSTRIA  \n 1. Wirtschaftslage  \n \n2020: Wirtschaft \nschrumpft um 4%   \n \n2021 : 3,5% Wachstum  \n \n \nImpfplan: 50% der Be-\nvölkerung bis Ende 2022  \n \n \n \n \n \n \n \n \nRekordernte  \n \n \n \nKonjunkturmotor  \nPrivatkonsum  \n \n \n \n \n \n \n \n \n \n \n \n \nStaatliches  \nBauprogramm stützt \nWirtschaft  \n \n \n \nIT-Exporte: 5 Mrd. USD \n+35% \n \n \n \n \nWirtsc haft resilienter  \n \n \n \n \n \n Nachdem die ukrainische Wirtschaft 2020 i m Zuge der weltweiten Corona -\nPandemie  und monatelanger Lockdowns in eine Wirtschaftskrise  schlitterte , \nkann im laufenden Jahr 2021 ein Wachstum von in etwa 3,5% erzielt werden. \nDamit bleibt  die reale Wirtschaftsleistung um 1% geringer als im Jahr 2019 \nund weit unter ihrem Potenzial.  \n \nDie wei tere Entwicklung ist stark vom Impffortschritt und der weiteren Covid -\nSituation abhängig. Diese hat sich im Oktober und November  2021  erneut ver-\nschlechtert  mit Negativrekorden bei den Infektionszahlen und einer der welt-\nweit höchsten Sterberate  auf der eine n und der zweitniedrigsten Impfquote \nEuropas (hinter Armenien).  auf der anderen Seite.  Aufgrund der hohen Skepsis \ngegenüber der Impfung und der geringen Impfbereitschaft sind aktuell (Mitte \nNovember)  nur ca. 30% der Bevölkerung vollimmunisiert.  \n \nSeit dem zweiten Qu artal 2021 wächst die Wirtschaft. Beim Außenhandel kom-\nmen der Ukraine v.a. steigende  Weltmarktpreise für Rohstoffe  und eine starke \nNachfrage aus China zu Gute. Des Weiteren konnte das Agrarland Ukr aine eine \nRekordernte einfahren und die Exporte auf knapp 12 Mrd. USD steigern.  Der \nmit Abstand wichtigste Konju nkturmotor  bleibt aber der Privatkonsum  (75% \ndes BIP) . Dieser  erholte sich unerwartet rasch und stieg bereits im Gesamt-\njahr 2020 um 0,5%. Diese Konsumfreude hält auch im ersten Halbjahr 2021 \ndank steigender Realeinkommen und anhalte nd hoher  Geldzahlungen  der im \nAusland lebenden  Ukrainerinnen und Ukrainer n. Diese Geldtransfers  beliefen \nsich von Jänner bis September  2021 auf 10,34 Mrd. USD, das ist um 19,7% \nmehr als in der Vorjahresperiode.  \n \nDie Pandemie hat dem e -commerce  einen Aufschwung gegeben. Neue Platt-\nformen und Logistikdienstleister entstanden. Konsumgüter werden oftmals \nüber große Warenläger in Polen abgewickelt. Um dem Mangel an Lagerflächen \nentgegenzuwirken und Waren schneller an den Endkunden liefern zu können, \ninvestieren Paketdienstleister sukzessive in den Ausbau von Logistikzentren. \nDie Ukraine liegt der EIU zufolge beim Privatkonsum im weltweiten Ranking \nauf Platz 49 hinter Irland und Singapur.  \n \nDes Weiteren trägt das 5 Mrd. EUR - staatliche Programm „Der große Bau“ zur \nErholung der Konjunktur  bei.  \n \nDie IT -Industrie schrieb auch 2021  ihre Erfolgsgeschichte fort . Exporte von IT -\nDienstleistungen stiegen von Jänner bis November  2021 um 35%  und 4,7 Mrd. \nUSD. Der Sektor ist damit ein wichtiger Wachstumstre iber der Ukrainischen \nWirtschaft und Magnet für ausländische Direktinvestitionen . Bereits über 120 \ninternationale Unternehmen habe n in der Ukraine bereits ein Forschungs -und \nEntwicklungszentrum  eröffnet. Grund dafür ist v.a. die Verfügbarkeit top aus-\ngebildeter Ingenieure und IT -Fachleute.  \n \nDie ukrainische Wirtschaft  hat in der Covid -Krise gezeigt, dass sie  deutlich \nstabiler und resilienter ist als in vorigen Krisen  (Erst 2014/2015  hatte die Ukr a-\nine aufgrund der illegalen Annexion der Krim durch Russland und des  Aus-\nbruch s des Donbass -Konfliktes mit Instabilität  und rücklä ufigen Investitionen \nzu kämpfen). 2020 blieb d ie Land eswährung Hriwna im Jahresdurchschnitt bei \n30,77 UAH für 1 EUR  relativ stabil .  \n \nDas von 2 auf ca. 8% des BIP gestiegene Budgetdefizit konnte  die Ukraine im \nvorigen Jahr jedoch nicht ohne Hilfe internationaler Geldg eber finanzieren.  5 \n \nEin Service der AUSSENWIRTSCHAFT AUSTRIA  \n Makrofinanzielle Unter-\nstützung  durch Interna-\ntionale Geldgeber  wich-\ntig für Stabilität  \n \n \n \n \n \n \nLeitzins bei 8 ,5% \n \n \n \n \nSchwerindustrie in der \nKrise – Chancen für die \nLeichtindustrie  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFreihandelsabkommen \nmit der EU  \n \n \n \n \n \n \n \nEU: wichtigster Han-\ndelspartner  \n \n \n \n \n \n \n \n \n Daher verhandelte die Ukraine mit dem Internationalen Währungsfonds (IWF) \nein 18 -monatiges Hilfsprogramm in Höhe von 5 Mrd. USD . Nach der erfolgrei-\nchen Verabschiedung  einiger wichtiger Reformen (Land - und Bankenreform) \nund der Auszahlung einer ersten Tranc he im Juni 2020  in Höhe von 2,1 Mrd.  \nUSD, geriet  der Reformprozess ins Stocken  und der IMF gab erst Ende Novem-\nber 2021 eine weitere Tranche  in Höhe von 699 Mio. USD  frei. Die Ukraine \nkonnte des Weiteren  von einer Covid -Hilfe in Höhe von 2,7 Mrd. USD profitie-\nren, die an keinerlei Konditionen geknüpft war und vom IMF zur Unterstützung \nder Covid -bedingten Krise erteilt wurde.  \n \nUm die Wirtschaft zu stützen, senkte die Ukrainische Nationalbank (NBU) den \nLeitzinssatz 2020 auf ein Rekordtief von 6%. Wegen des steigenden  Inflation s-\ndrucks  musste die NBU diesen im Laufe des Jahres 2021 jedoch schrittweise \nwieder auf 8 ,5% erhöhen .  \n \nDie Corona -Krise beschleunigt den Wandel von einer Schwer - zu Leichtin-\ndustrie . Die Produktion der überalte rten Schwerindustrie  v.a. im Osten und \nSüden des Landes  ist bereits seit Jahren rückläufig. Es besteht dringender  \nModernisierungsbedarf , da s eit der Unabhängigkeit im Jahr 1991 zu wenig in \nneue Anlagen und Technologien investie rt wurde. Die kapitalintensive Produk-\ntion von Metallurgie sowie Maschinen ist am stärksten rückläufig. Am besten \nentwickelten sich  die Chemische und Pharmaindustrie. Weitere Bereiche mit \nPotenzial sind die lebe nsmittel - und holzverarbeitende Industrie sowi e die \nProduktion  von Textilien.  \n \nAls einer der weltweit wichtigsten Agrarproduzenten - und Exporteure  (Son-\nnenblumenöl, Gerste, Mais, Weizen, Soja, Honig, Walnüsse, Äpfel, Kirschen , \nTomaten  etc.) mit großem noch brachliegenden Potenzial, kommt der Ukraine \neine strategische Bedeutung in der weltweiten Nahrungsmittelsicherheit  zu. \nInternationale  Finanzinstitute unterstützen den Aufbau einer nachhaltigen \nVieh - und Agrarwirtschaft mit technischer Hilfe und Zugang zu Finanzierung .  \nDer Ausbau der Schwarzmeerhäfen und wachsende Handelsbeziehungen mit \nAsien und dem Nahen Osten, stärken die Rolle der Ukraine als strategischer \nLogistikhub.  \n \nSeit 2014 befindet sich die Ukraine auf einem klaren EU-Annäherungskurs . \nWichtigster Meilenstein in diese Richtung war die Unterzeichnung des Assozi-\nierungsabkommens mit der EU, das am 1.9.2017 in Kraft trat. Dieses fördert \nim Rahmen einer „vertieften und u mfassenden Freihandelszone“ (D eep and \ncomprehensive free trade area – DCFTA)  die wirtschaftliche Anbindung an die \nEuropäische Union und bietet den Rahmen für die Modernisierung der ukraini-\nschen Wirtschaft und Angleichung der Gesetze, Standards und Vorschri ften an \neuropäische Normen.  \n \nAußenhandel : die Vorteile dieses Abkommen spiegeln sich in der Entwicklung \ndes Außenhandels mit der Europäischen Union wider. Die EU ist der wichtigste \nHandelspartner der Ukraine: 39,7 % aller Exporte gehen in die EU und 41,5% \nder ukrainischen Importe kommen aus der EU .  \nIm ersten Halbjahr 2021 stiegen die ukrainischen Gesamtexporte um 30,7% auf \n29,92 Mrd. USD während die Importe um 28% auf 31,25 Mrd. USD stiegen. Das \nHandelsbilanzdefizit beläuft sich auf 1,33 Mrd. USD  und ist etwas niedriger als \nin der Vorjahresperiode  (-1,52 Mrd. USD).  Nach einem Rückgang des Außen-\nhandels mit der EU im Jahr 2020 (Importe minus 11%, Exporte minus 2%), \nstiegen die Importe aus der EU in den ersten 6 Monaten 2021 um 26,3% auf \n12,97 Mrd. USD und die Exporte um 43,9% auf 11.88 Mrd. USD.  \n 6 \n \nEin Service der AUSSENWIRTSCHAFT AUSTRIA  \n Chin a wichtigster Ein-\nzellandpartner  \n \n \n \n \n \nDrittgrößter Lebensmit-\ntellieferant der EU  \n Die Exporte nach China stiegen 2020 sprunghaft um 98%. Im ersten Halbjahr \n2021 setzt sich dieser Trend mit einem Anstieg von 43% fort, womit China der \nwichtigste Einzellandpartner sowohl für ukrainische Importe ( 14,6% Anteil der \nGesamtimporte) als auch Expor te (14,3%) bleibt . Zweitwichtigste Exportdesti-\nnation ukraini scher Unternehmen ist Polen (7,9 %), zweitwichtigster Import-\npartner Deutschland ( 8,9%). Russland liegt  hinter der Türkei auf Rang vier der \nwichtigsten Absatzmärkte  (5,5% der ukrainischen Exporte ). Die wichtigsten Ex-\nportprodukte sind landwirtschaftliche Erzeugnisse und Metalle, die rund 50% \nder Warenexporte ausmachen. Laut Europäischer Kommission ist die Ukraine \nder drittwichtigste Lieferant von Agrarerzeugnissen der EU sowie d er am \nschnellsten wachsende Lebensmittelexporteur.  \n \n2. Besondere Entwicklungen  \nNord Stream 2  \n \n \n \n \n \n \n \nFinanzhilfe der EU  \n \n \n \n \n \n \n \n \n \n \n \nIMF verlängert Hilfspro-\ngramm  \n \n \n \n \n \n \n \n \n „Turbo Regime“  \nverlangsamt sich  \n \n \n \n \n \n \n \nErgebnisse der Wirt-\nschaftsklimaumfrage  \n \n Die Ukraine ist ein wichtiges Trans itland für Gas aus Russland und lukriert da-\nraus jährliche Einnahmen  zwischen einer und drei Mrd. EUR , abhängig von der \nDurchleitungsmenge.  Durch die Inbetriebnahme der Pipeline Nord Stream 2 \nkönnte diese Einnahmequelle de utlich gedrosselt werden. Deutschland hat der \nUkraine  daher Unterstützung  in Form eines Fonds für Erneuerbare Energien \nsowie H2 in Höhe von  900 Millionen EUR zugesagt.  \nDie Europäische Kommission hat am 25.10. 2021 im Rahmen des Makrofinanz-\nhilfeprogramms eine weitere  Kredit tranche  in Höhe von 600 Mio. EUR an die \nUkraine ausgezahlt. Dies war die zweite und letzte Tranche in diesem Pro-\ngramm nac h einer Auszahlung von 600 Mio. i m Dezember 2020. Die Ukraine \nerhielt damit den größten Teil des insgesamt mit 3 Mrd . EUR dotiert en Corona -\nHilfspaketes, das für die Erweiterungs - und Nachbarschaftspartner geschnürt \nwurde . Die Auszahlungen sind an Reformfortschritte gebunden und mit dem \nStand -By-Agreement des Internationalen Währungsfonds akkordiert. V.a. geht \nes um Refo rmfortschritte in den Bereichen öffentliche Finanzverwaltung, Re-\ngierungsführung und Rechtsstaatlichkeit, Staatsunternehmen und die Verbes-\nserung des Geschäftsklimas.  \nDer Internationale Währungsfonds (IWF) hat Ende November eine Tranche in \nHöhe von 699 Mio. USD freigeben und das Hilfsprogramm bis Juni  2022 verlän-\ngert. Die Verhandlungen liefen monatelang erfolglos und kamen erst im Okto-\nber 2021 zu einem Abschluss , nachdem die Ukraine unter starkem Budget-\ndruck den Bedingungen des IMF nachkam und wichtige Gesetze zur Korrupti-\nonsbekämpfung und Stärkung der Rechtsstaatlichkeit verabschiedet hatte . Der \nFortbestand bzw. die Verlängerung eines IWF -Programmes ist ein wichtiges \nSignal für internationale  Investoren, da e s ein zentraler Impulsgeber für Refor-\nmen und Budgetdisziplin ist.  \nDer ukrainische Präsident Volodymyr Selenskij ist seit Juni 2019 im Amt. Er ge-\nwann  mit 70% der Stimmen über den damaligen Amtsinhaber Petro  \nPoroschenko . Auch bei den  kurz darauffolgenden Parlamentswahlen  konnte  \nSelenskijs Partei „Diener des  Volkes“ die Mehrheit erzielen. Neue und junge \nMinisterinnen und Minister  sollten den politischen Umbruch verkörpern  und \nder Begriff des „Turbo -Regimes“ wurde geprägt . Das Reformtempo verlang-\nsamte sich jedoch zusehends. Minister und leitende Beamte wurden  regelmä-\nßig ausgewechselt. Beobachter und internationale Business -Vereinigungen \nkritisieren mangelnde Fortschritte be i der Umsetzung wichtiger Gesetzesvor-\nhaben , u.a.  zur Verbesserung des Investitionsklimas . Die Wirtschaftsklima -\nUmfrage unter den Niederlassungen österreichischer Unternehmen in der Uk-\nraine zeigte, dass die mangelnde  Rechtssicherheit  und Korruption als größ te \nInvestitionshindern isse gesehen werden .  7 \n \nEin Service der AUSSENWIRTSCHAFT AUSTRIA  \n Verkauf von Agrarland \nseit 1.7.2021 möglich  \n \n \n \nInvestitionsschub in der \nLandwirtschaft  \n \n \n \n \n \nInvestitionen stark rück-\nläufig   \n \nNeue Investitionsanreize \ndurch Steuererleichte-\nrungen  \n \n \n \n \n \n \nPrivatisierung  \n \n \n \n \n \n \n \n Auf der positiven Seite der Reformbilanz ist die Landreform  zu nennen. Die Uk-\nraine zählt e zu den letzten Ländern weltweit mit einem Verkaufs -bzw. Kaufs ver-\nbot von Agrarflächen. Seit 1.7.2021 ist der Markt mit Einschränkungen  (Kauf von \nmax. 100 Ha) geöffnet. Ausländischen natürlichen  und juristischen Personen \nbleibt der Marktzugang vorerst noch  verwehrt. Die Landreform ermöglicht den \nLandwirten einen längeren  Planungshorizont für Investitionen sowie den  er-\nleichterten  Zugang zu Kreditfinanzierung . Investitionen in dringend benötigte \nBewässerungsanlagen, Equipment und moderne Technologien werden mi ttel-\nfristig getätigt werden. Die Effizienz, Erträge sowie die internationale Wettbe-\nwerbsfähigkeit könnten gesteigert und das große unerschlossene Agrar -Poten-\nzial schrittweise freigesetzt werden.  \n \nDie Investitionen gingen 2020 um 38,2% zurück und waren auf dem niedrigsten \nStand der letzten 20 Jahre. Um diesem negativen Trend entgegenzuwirken , hat \ndie Ukraine mehrere Investitionsfördergesetze  erlassen. Investitionen von über \n20 Mio. EUR, in deren Rahmen min. 80 Arbeitsplätze geschaffen werden, profi-\ntieren von gewissen Steuererleichterungen  (Mwst, - Köst -Befreiung etc.). Des \nWeiteren wird Investoren ein Berater  („eine Investitions -Nanny“)  des Präsiden-\ntenbüros z ur Seite gestellt, der bei der Überwindung etwaiger bürokratischer \nHindernisse unterstützen soll. Das Gesetz ist daher als „Nanny -Gesetz“ be-\nkannt. Die Begünstigungen gelten für die Sektoren Infrastruktur und Logistik, \nTourismus, Gesundheit etc. Die Förderu ngen gelten nicht für Erneuerbare Ener-\ngie, Bergbau, Agrarwirtschaft oder den Bankensektor.  \n \nFortschritte gab es bei der Privatisierung staatlicher Unternehmen. Das erste \ngroße  Privatisierungsobjekt, das Hotel Dnipro im Stadtzentrum Kiews wurde \num 41 Mio. USD  an ein ukrainisches Unternehmen versteigert, das ein E -Sport-\ning Zentrum errichten wird . Im März 2021 wurde ein Gesetz verabschiedet, das \nauch die Privatisierung von großen Unternehmen mit einem Wert von über 250 \nMio. UAH zulässt. Unter diesen  Objekten befinden sich Produktionsbetriebe im \nBereich Maschinen, Chemie, Stromversorgung, Hotels etc.  Der Verkauf erfolgt \nüber die online Ausschreibungsplattform prozorro . https://privatiza-\ntion.gov.ua/en/  \n  \n3. Wirtschaftsbeziehungen mit Österreich  \n \nÖsterreich wichtiger \nWirtschaftspartner  \n \nÖsterreich Top 6 der \ngrößten Investoren  \n \n+200 Niederlassungen  \n \n \n \nÖsterr. Exporte plus \n12,6%  \nÖsterr . Exporte stark \ndiversifiziert, Pharma-\nzeutika, Maschinen, \nPapier, Kunststoffe \netc. \n \n \n Österreich ist laut ukrainischer Nationalbank mit kumuliert 1,77 Mrd. USD \n(Stand: 30.06.2021 ) der sechstgrößte ausländische Investor  in der Ukraine (hin-\nter Zypern, den  Niederlande n, der Schweiz, Deutschland und dem VK ). Das En-\ngagement Österreichischer Unternehmen ist über alle Branchen hinweg  breit \ngefächert. Unter den ca. 200 Niederlassungen österreichischer Unternehmen \nbefinden sich zahlreiche Produktionsstätten  (Papier - und Verpackungsindustrie, \nFruchtsaftkonzentrat, Baumaterialien, Bügelbretter , Sportequipment etc. ),  \nFinanzdienstleister (Raiffeisen, UNIQA, GRAWE , VIG) sowie Vertriebs niederlas-\nsungen.  \n \nBis zum Jahr 201 9 stiegen die österreichischen Exporte kontinuierlich um bis zu \n15% jährlich. Nach einem Rückgang um 7,5% im  Krisenjahr  2020 stiegen die ös-\nterreichischen Exporte von Jänner bis September 2021 wieder um 12,86 % auf \n441 Mio. EUR. Im ersten Halbjahr 2021 war d ie wichtigste Warengruppe österrei-\nchischer Exporte „Pharmazeutische Erzeugnisse“ (Arzneiwaren) in Höhe von \n52,5 Mio. EUR (+21,7%), gefolgt von „Maschinen & Apparate“ in Höhe von 43,5 \nMio. EUR (+21,9%). Weitere wichtige Exportgüter waren Papier und Pap pe (20,1 \nMio. EUR) , „Zugmaschinen und Kraftfahrzeuge“ (19,6 Mio. EUR) sowie „ Kunst-\nstoffe und Waren daraus “.  8 \n \nEin Service der AUSSENWIRTSCHAFT AUSTRIA  \n Österreich importiert \nv.a. Rohstoffe  \n \n \n \n \n \n \n \n \nGute Flugverbindun-\ngen \n \n \n \n \n \n \n \n \n \n \n \n \n \nInfrastrukturprojekte  \n„Der Große Bau“  \n \n \n \n \nGesundheitssektor  \n \n \n \nErneuerbare Energie  \n \n \n \n \n \n \n \nAgrar & Lebensmittel  \n \n \n \n \n \n \n \n Die Importe stiegen von Jänner bis September 2021 um 36,5% auf 810 Mio. EUR. \nImportseitig zeigt die Außenhandelsstatistik einen starken Fokus auf Rohstoffe  \n(v.a. Eisenerz), die knapp zwei Drittel der Gesamtimporte ausmachen. Im ersten \nHalbjahr 2021 wurden „Holz und Waren dar aus“ (v.a. Furniere) um 38,4 Mio. EUR \nimportiert und damit um 19% mehr als in der Vorjahresperiode. Stark gestiegen \n(+62%) sind die Importe von „elektrischen Maschinen, Apparaten, elektrotechni-\nschen Waren“ (v.a. Zündkabelsätze) sowie von „Zubereitungen von Gemüsen und \nFrüchten“ (+75% auf 20,7 Mio. EUR). Weitere wichtige Importprodukte waren  \n„Möbel aus Holz (20,5 Mio. EUR ) und Bekleidung.  \nAktuell gibt es direkte Flugverbindungen  zwischen Wien und K iew, Lemberg,  \nOdessa und Zaporizhzhia.  \nSeit 2017 sind ukrainische Staats angehörige bei Reisen von max.90 Tagen in ei-\nnem Zeitraum von 180 Tagen  in die EU von der Visumspflicht befreit. Dies er-\nleichtert sowohl Geschäftsreisen als auch touristische Aufenthalte in Österreich. \n2019  stieg die Zahl der Ankünfte ukrainischer Gäste um 40% auf 206.846. Die \nNächtigungen beliefen sich insgesamt auf 555.883 (Plus 32%). Die beliebteste \nDestination war Wien mit 277.700 Nächtigungen, ein Plus von knapp 60%. Tirol \nist mit 28.187 Ankünften (+10%) und einer durchschnittlichen Aufenthaltsdauer \nvon 4,6 Tagen v.a. bei Schifahrern eine Top -Destination. Urlaubsreisen na ch \nSalzburg nahmen um 13% zu mit 65.000 Nächtigungen im Jahr 2019.  \n \nGeschäftschancen für Österreichische Unternehmen  \nDas aktuelle Regierungsprogramm „ Der Große Bau“  sieht in den kommenden \nJahren Milliarden an Investitionen in die Modernisierung der Infrastrukt ur \n(Straße, Schiene, Flug -und Seeh äfen) vor. Internationale Finanzinstitute unter-\nstützen zahlreiche Projekte. Gefragt sind österreichische Expertise, Beratung, \nEngineering, Verkehrstechnologien, Smart City -Konzepte, Logistik etc.  \n \nVerstärkt durch die Corona -Krise rückt das unterfinanzierte Gesundheitssystem \nin den Fokus. Gesundheitstourismus nach Österreich gewinnt an Bedeutung so-\nwie Investitionen in Privatklini ken und Sanatorien in der Ukraine.  \n \nPotenzial, das leider nach wie vor  aufgrund unklarer rechtlicher Rahmenbedin-\ngungen noch zu wenig gehoben werden kann, besteht im Bereich erneuerbare \nEnergie . 70% Strom aus erneuerbaren Energiequellen bis 2050 sieht der Ukrai-\nnische „Green Deal“ vor. Die Importabhängigkeit, überalterte Kohlekraftwerke \nsowie Atomenergie sollen bis dahin obsolet sein. Auch in diesem Sektor kommt \ntechnische und finanz ielle Unterst ützung kommt von in ternationalen Geldgebern \nund Finanzinstituten.  \n \nGute Geschäftschancen gibt  es für österreichische Unternehmen im Bereich \nLandwirtschaft und Nahrungsmitt elindustrie. Die Ukraine hat mit  ihren fruchtba-\nren Schwarzerdeböden und riesigen Agr arflächen enormes Potenzial und zu-\ngleich großen Bedarf an modernen Maschinen, Bewässerungsanlagen, Saatgut, \naber auch Lebendvieh.  \n \nDas AußenwirtschaftsCenter K iew berät Sie bei allen Schritten der Marktbear-\nbeitung. Haben Sie Fragen? Sie erreichen uns unter kyjiw@wko.at  oder unter  \n+380 44  59 55 162.  \n  \n \n  9 \n \nEin Service der AUSSENWIRTSCHAFT AUSTRIA  \n   \n \n  \n \n \n \n \n \n \n \nAUSSENWIRTSCHAFT AUSTRIA  \n \nAUSSENWIRTSCHAFTSCENTER K YJIW  \nT +380445955162  \nE kyjiw@wko.at  \nW wko.at/aussenwirtschaft/ua  \n \n \n \n \n \n \n \n \n \n \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}