{"title": "Magen verdorben: Symptome, Ursachen, Hilfe | digestio.de", "author": null, "url": "https://www.digestio.de/de/magen-und-darm/bauchschmerzen/bauchschmerzen-magen-verdorben-symptome", "hostname": "digestio.de", "description": "Erfahre die Ursachen und Symptome einer Magenverstimmung, was du dagegen tun kannst und wie du einen verdorbenen Magen verhinderst.", "sitename": "digestio.de", "date": "2020-07-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nUnsere Inhalte sind pharmazeutisch und medizinisch geprüft.\nEine Magenverstimmung kann nach einer üppigen Mahlzeit auftreten oder durch Bakterien oder Viren in Lebensmitteln ausgelöst werden. In letzterem Fall liegt ein verdorbener Magen vor. Hier erfährst du, wie du die Erkrankung anhand ihrer Symptome erkennst, wann du zum Arzt musst und wie du eine Infektion bzw. Vergiftung verhindern kannst.\nIn diesem Artikel erfährst du:\nEinfache Magenverstimmung oder verdorbener Magen?\nMagenverstimmung\nDein Essen liegt dir schwer im Magen und dein Bauch zwickt und drückt nach einer üppigen Mahlzeit? Wenn dein Magen mit seinen Aufgaben einfach nur kurzfristig überfordert ist, kommt es oft zu einer einfachen Magenverstimmung mit Bauchschmerzen, Sodbrennen, Völlegefühl und Übelkeit bis hin zum Erbrechen.\nDie Ursachen reichen von zu viel Stress, einer falschen oder ungewohnten Ernährung bis hin zu einem entzündeten Magen. Du kennst die Symptome vielleicht schon, wenn dir nach einem Festmahl der Magen drückt. Magenschmerzen und Übelkeit können auch nach zu viel Alkohol auftreten, da dein Magen dann verstärkt Magensäure bildet, die die Schleimhaut reizt.\nVerdorbener Magen\nBei einem verdorbenen Magen hingegen können über verunreinigte oder verdorbene Lebensmittel Krankheitserreger in deinen Körper gelangen und diese Magen-Darm-Symptome hervorrufen. Die Symptome einer derartigen Lebensmittelvergiftung entsprechen häufig denen einer sogenannten Gastroenteritis, also einer Magen-Darm-Grippe, die durch krankmachende Keime wie z.B. Noroviren oder Rotaviren ausgelöst wird. Bei einer Gastroenteritis ist nicht nur der Magen, sondern in der Regel der ganze Verdauungstrakt betroffen.\nOft ist die genaue Ursache für deine Beschwerden also gar nicht so einfach zu ermitteln, da der Auslöser für die plötzlich auftretenden Symptome bereits einige Stunden zurückliegen kann und rückblickend viele mögliche Schuldige infrage kommen: Das Tiramisu beim Sommerfest der Nachbarn, die grassierende Magen-Darm-Infektion in der Kita oder doch das Hackfleisch, das wie lange noch mal schon im Kühlschrank lag? Meistens gehst deine Verdauung wieder zur Tagesordnung über, bevor du den wahren Übeltäter identifizieren konntest. Schließlich dauert eine Magenverstimmung für gewöhnlich nicht allzu lange.\nHäufig findest bei einem verdorbenen Magen auf deinem Arztbrief oder deiner Arbeitsunfähigkeitsbescheinigung den sogenannten ICD Code A05. ICD steht dabei für „International Statistical Classification of Diseases and Related Health Problems\". A05 klassifiziert deine Erkrankung als „sonstige bakteriell bedingte Lebensmittelvergiftung, nicht klassifiziert.“\nWie lange dauert ein verdorbener Magen?\nIn der Regel dauerst es nur einige Tage, bis sich ein verdorbener Magen wieder erholt.Gefährlich wird es immer dann, wenn die Dauer der Beschwerden deutlich länger anhält, sich die Symptome und dein Allgemeinzustand deutlich verschlechtern oder wenn Fieber auftritt. Auch bei Säuglingen, kleinen Kindern, Senioren oder immungeschwächten Patienten ist Vorsicht geboten, da sie schnell viel Flüssigkeit und Mineralstoffe verlieren können. In all diesen Fällen heißt es: Im Zweifel lieber rechtzeitig einen Arzt aufsuchen.\nEin verdorbener Magen, also eine leichte Form der Lebensmittelvergiftung, kommt in Deutschland tatsächlich sehr häufig vor: Schätzungen zufolge gibt es mehr als vier Millionen Erkrankungen pro Jahr und jedes Jahr werden den zuständigen Gesundheitsämtern weit über 100.000 meldepflichtige Fälle offiziell angezeigt. Dem Gesundheitsreport 2018 der Techniker Krankenkasse zufolge stehen Magen-Darm-Erkrankungen allerdings nur auf Platz vier der häufigsten Ursachen für Krankschreibungen nach Atemwegsinfekten, muskulären Erkrankungen und Infektionskrankheiten.\nUrsachen eines verdorbenen Magens\nDie Ursachen für einen verdorbenen Magen sind in der Regel schädliche oder giftige – sogenannte toxische - Stoffe in verzehrten Lebensmitteln. Dein Körper versucht dann, diese Stoffe durch verschiedene Abwehrreaktionen wie z.B. Erbrechen so schnell wie möglich loszuwerden. Die WHO definiert durch Lebensmittel verursachte Erkrankungen als „Krankheiten infektiöser oder toxischer Natur, die tatsächlich oder wahrscheinlich auf den Verzehr von Lebensmitteln oder Wasser zurückgeführt werden können.“\nÄrzte unterscheiden dabei zwischen verschiedenen Formen der Lebensmittelvergiftung, die einen verdorbenen Magen auslösen können:\nLebensmittelintoxikation\nBei einer Lebensmittelintoxikation gelangen Giftstoffe in deinen Körper und rufen die Beschwerden hervor. Typische Beispiele sind z.B. Pilzvergiftungen oder Vergiftungen durch Pflanzen (z.B. Tollkirsche, Efeu, Eibe oder Maiglöckchen) oder Tiere (wie z.B. die japanische Fischspezialität Kugelfisch auch als Fugu bekannt).\nLebensmittelinfektion\nBei einer Lebensmittelinfektion gelangen krankheitserregenden Keime über die Nahrung in deinen Körper, produzieren dann Giftstoffe und rufen so selbst die beschriebenen Symptome hervor.\nTypische bakterielle Erreger sind zum Beispiel Campylobacter (in Geflügelfleisch und rohen Eiern), Escherichia coli (rohes Rindfleisch und Rohmilch), Salmonellen oder Shigellen in Gebieten mit mangelhafter Hygiene. Auch Viren können Magen-Darm-Beschwerden hervorrufen, insbesondere Noroviren oder Rotaviren. Die Ständige Impfkommission (STIKO) empfiehlt seit 2013 Säuglinge unter sechs Monaten gegen Rotaviren impfen zu lassen, eine Impfung gegen Noroviren gibt es derzeit noch nicht.\nEin verdorbener Magen kann also ansteckend sein, wenn er durch Bakterien, Viren oder andere Parasiten wie z.B. Würmer ausgelöst worden ist. Wenn deine Freunde oder deine Familie dann mit deinem Stuhl oder deinem Erbrochenen in Kontakt kommen, können sie sich ebenfalls mit den Erregern infizieren.\nAnders als Bakterien können sich Viren auf Lebensmitteln nicht vermehren, sie benötigen dazu einen Wirt. Bei mangelnder Hygiene im Umgang mit Lebensmitteln können aber auch sie durch Lebensmittel wie z.B. Muscheln in deinen Körper gelangen. Steckst du dann deine Familie mit den Viren an, hattest du eine Lebensmittelinfektion (Übertragung Lebensmittel - Mensch), die du als Magen-Darm-Grippe (Übertragung Mensch - Mensch) dann an deine Familie weitergegeben hast.\nDoch nur eine einfache Magenverstimmung?\nBei einer einfachen Magenverstimmung solltest du aber auch an andere Ursachen denken, die nichts mit Krankheitserregern oder einer Infektion zu tun haben:\nOft oft ist\n[Übelkeit nach einer Mahlzeit](/de/magen-und-darm/ubelkeit/uebelkeit-nach-dem-essen) voller fettreicher Speiseneinfach nur ein Signal deines Magens und deines Darms an dich: Uns reicht‘s!\nAuch\n[Nahrungsmittelunverträglichkeiten wie z.B. eine Laktose- oder Fruktoseintoleranz](/de/essen-und-trinken/unvertraglichkeiten/wenn-essen-zum-krampf-wird) oder Autoimmunerkrankungen wie Zöliakie können bei manchen Menschen die Ursachen für die Beschwerden sein. Auch gegen bestimmte ungewohnte Proteine, z.B. in Meeresfrüchten oder bestimmten Fischen, kann dein Magen rebellieren.\nEin Zuviel an Alkohol äußert sich im besten Fall nur in einem Kater am nächsten Morgen, kann aber auch zu einer Alkoholvergiftung und einem verdorbenen Magen führen. Im leichten Fall kommt es zu Übelkeit, Bauchschmerzen und Erbrechen, in schweren Fällen kann es darüber hinaus zu lebensbedrohlichen Symptomen wie Bewusstseinsstörungen, Gedächtnisverlusten und Bewusstlosigkeit kommen.\nAuf den Schnaps zur Verdauungsförderung nach einer fettreichen Mahlzeit solltest du übrigens lieber verzichten: Der enthaltene Alkohol bremst deine Verdauung aus und reizt deinen eh schon gestressten Magen noch mehr als nötig.\nAuch mit zu viel Kaffee und Nikotin kannst du dir deinen Magen verderben. Koffein und Nikotin wirken anregend auf den Magen-Darm-Trakt und dein Magen fährt die Säureproduktion hoch. Hinzu kommen die im Kaffee enthaltenen Bitterstoffe, die deine Magenschleimhaut übrigens ganz besonders reizen, wenn du ihn auf nüchternen Magen trinkst.\nKonntest du bislang keine Ursache identifizieren, so solltest du bei deinen Beschwerden vielleicht auch an Nebenwirkungen von Arzneimitteln denken. Gerade NSAR-Schmerzmittel wie z.B. Ibuprofen oder Diclofenac sowie Coxibe und Nikotinersatzmittel sind für ihre Magen-Darm-Nebenwirkungen bekannt.\nBehandlung einer Magenverstimmung oder eines verdorbenen Magens\nBei einer einfachen Magenverstimmung kann eine Wärmflasche auf dem Bauch helfen, die verkrampfende Muskulatur zu entspannen und dir etwas Linderung zu verschaffen.\nBei einem verdorbenen Magen solltest du dich schonen, denn gerade Erbrechen kann für deinen Körper sehr anstrengend sein, da du viel Flüssigkeit verlierst und auch keine Kalorien zu dir nehmen kannst. Ziehe dich daher, wenn möglich etwas zurück und schalte auch Stress so gut wie möglich ab.\nHöre auf deinen Bauch, er wird dir sagen, wann es wieder an der Zeit ist, langsam etwas Schonkost wie z.B. Zwieback, Kartoffelsuppe oder etwas geriebenen Apfel zu essen. Versuche aber immer etwas Flüssigkeit wie z.B. warmen, nur leicht gesüßten Kräutertee zu dir zu nehmen, um eine Dehydration, also zu viel Flüssigkeitsverlust, zu vermeiden. Von stark fetthaltigen, intensiv gewürzten und sehr heißen oder kalten Speisen solltest du zu Beginn deiner Erholung allerdings die Finger lassen, um deinen noch sensiblen Verdauungsapparat nicht wieder zu reizen.\nMedikamente gegen Erbrechen oder Durchfall können aber dann sinnvoll werden, wenn die Beschwerden sehr stark und häufig werden oder nicht nachlassen.\nBeispiele für rezeptfreie Wirkstoffe, die zur Behandlung von akutem Durchfall eingesetzt werden sind: Racecadotril, Loperamid, Tannin, Kaolin, Pektin, medizinische Kohle und Probiotika. Diese Wirkstoffe unterscheiden sich u.a. hinsichtlich Wirkweise, Wirkeintritt, Einsatzgebiet, Arzneiform, Expertenempfehlung und nachgewiesener Wirksamkeit und Verträglichkeit. Lass dich beim Arzt und in der Apotheke ausführlich zu den unterschiedlichen Arzneimitteln beraten. Gemeinsam kann das für dich passende Präparat gefunden werden.\nWenn das Erbrechen und die Übelkeit nachlassen oder bei starkem begleitenden Durchfall können dir spezielle Elektrolytlösungen aus der Apotheke helfen, deinen Flüssigkeitshaushalt wieder ins Gleichgewicht zu bringen.\nErbrechen ist bei einer Lebensmittelvergiftung übrigens eine sehr wirksame und sinnvolle Schutzreaktion deines Körpers, um die Krankheitskeime und “Gifte” möglichst schnell wieder loszuwerden - versuche also nicht, es von Anfang an mit Medikamenten zu unterdrücken. Gleiches gilt auch für Durchfall.\nTipps – Was du vorbeugend gegen einen verdorbenen Magen tun kannst:\n- Trage beim Kochen und Backen saubere Kleidung und keinen Schmuck.\n- Wenn du in fernen Ländern dem Trinkwasser nicht vertraust, meide es und nutze zum Trinken und Zähneputzen nur abgekochtes oder in verschlossenen Flaschen verkauftes Wasser.\n- In fernen Ländern gilt die Regel: „Peel it, boil it, cook it or forget it!“ („Schäle es, koche es, brate es oder vergiss es!“)\n- Obst und Gemüse solltest du vor der Zubereitung oder dem Verzehr immer gründlich waschen.\n- Brate Fisch- und Fleischgerichte immer gut durch und entsorge Fleischverpackungen sofort.\n- Meide rohen Fisch, rohes Fleisch und Rohmilchprodukte.\n- Entsorge Lebensmittel, die komisch oder ungewöhnlich riechen, schmecken oder aussehen.\n- Entsorge Lebensmittelkonserven oder Verpackungen, die sich auffällig hochwölben.\n- Beachte bei Lebensmitteln das Ablaufdatum.\n- Achte darauf, dass du bei Tiefkühlprodukten die Kühlkette möglichst nicht oder nur kurz unterbrichst, indem du beim Einkauf z.B. eine Tiefkühltasche oder Kühl-Akkus verwendest. Taue Tiefkühlprodukte immer im Kühlschrank und nicht bei Zimmertemperatur auf.\n- Verwende bei der Zubereitung von Lebensmitteln mit rohen Eiern wie z.B. Tiramisu, Mayonnaise oder Tartar ausschließlich frische Eier.\n- Bei Magen-Darm-Infekten in deiner Familie solltest du auf eine besonders sorgfältige Hygiene achten, da ihr mit ansteckendem Stuhl oder Erbrochenen in Kontakt kommen könnt.\nDas Bundesinstitut für Risikobewertung mahnt gerade zur Osterzeit zu besonderer Vorsicht beim Auspusten von Ostereiern. Es sollten nur frische Eier verwendet werden und diese vor dem Auspusten gründlich gereinigt werden. Wer ganz sicher gehen will, verzichtet ganz auf das Auspusten und bemalt stattdessen gekochte Eier oder Eier aus Holz, Styropor oder Plastik.\nMagen verdorben? Das sind die häufigsten Symptome\nEine einfache Magenverstimmung ist meist die Folge von zu viel, zu fettigem oder ungewohnten Essen. Auch ein Übermaß an Alkohol führt dazu, dass dir dein Magen mit Schmerzen und Übelkeit signalisiert, dass er überfordert ist. Ein verdorbener Magen hingegen ist meist die Folge von verdorbenen Lebensmitteln, über die Bakterien, Viren oder andere Parasiten in deinen Körper gelangen und die typischen Symptome wie Übelkeit, Erbrechen und Durchfall hervorrufen. Neben derartigen Lebensmittelinfektionen können auch Lebensmittelintoxikationen, z.B. durch Pilze oder Meeresfrüchte, für die Symptome verantwortlich sein.\nBei Magen-Darm-Infektionen werden dann die Erreger von Mensch zu Mensch übertragen. Je nach Ursache der Beschwerden können unterschiedliche Medikamente helfen, die Beschwerden zu lindern. Indem du ein paar einfache Hinweise befolgst, kannst du jedoch sehr einfach helfen, Lebensmittelvergiftungen vorzubeugen - denn so verdirbst du dir erst gar nicht deinen Magen.\nQuellen:\n[www.sanofi.com](http://www.sanofi.com/) [TK.de: Was sind Magen-Darm-Infektionen?](https://www.tk.de/techniker/gesundheit-und-medizin/behandlungen-und-medizin/infektionen/was-sind-magen-darm-infektionen-2022252) [Bundesinstitut für Risikobewertung: Problematik der Lebensmittelinfektion](https://www.bfr.bund.de/de/problematik_der_lebensmittelinfektion-11100.html) [Tk.de: Gesundheitsreport](https://www.tk.de/resource/blob/2034000/60cd049c105d066650f9867da5b4d7c1/gesundheitsreport-au-2018-data.pdf) [apotheke adhoc: Verdacht auf Pilzvergiftung: Reste zum Arzt](https://www.apotheke-adhoc.de/nachrichten/detail/panorama/verdacht-auf-pilzvergiftung-reste-zum-arzt/) [aerzteblatt: Fischvergiftung](https://www.aerzteblatt.de/treffer?mode=s&wo=&typ=16&aid=31356&s=fischvergiftung) [Ärzteblatt: Bundesinstitut warnt vor starker Zunahme von Lebensmittelinfektionen durch Bakterien](#) [Lebensmittelbedingte Virusinfektionen](https://www.lallf.de/fileadmin/media/PDF/lebensm/MerkblattLMV_Endfassung_07.pdf) [Infektionsschutz.de: Hygienetipps](https://www.infektionsschutz.de/hygienetipps/)\nMedizinisch geprüft durch\n[Dr. rer. nat. Dinah Murad](/de/ueber-uns/dr-dinah-murad)\nDr. Dinah Murad fungiert als unabhängige medizinische Beraterin an der Schnittstelle von Wissenschaft und Marketing. Darmgesundheit ist für sie ein unterschätztes, aber überaus wichtiges Thema. Sie verantwortet die medizinische Prüfung aller Inhalte für unsere Leser.\nGeschrieben von\n[Dr. Silke Nahde](/de/ueber-uns/dr-silke-nahde)\nDr. Silke Nahde ist promovierte Mikrobiologin, war als Fachreferentin Zentrales Nervensystem beim Arzneimittelhersteller AstraZeneca tätig und leitete interne sowie externe medizinische Trainings für das Pharmaunternehmen GlaxoSmithKline Consumer Healthcare. Sie unterstützt Digestio seit dem Launch als Stammautorin.\nWeiterlesen\nReizdarm und Corona: Macht uns die Pandemie Bauchschmerzen?\n23.07.2021\nWelchen Einfluss haben Corona und das Leben im Lockdown auf deinen Bauch? Erfahre es hier!\nChronische Bauchschmerzen ohne Befund: Was tun?\n21.01.2021\nDu hast chronische Bauchschmerzen, weißt aber nicht woran es liegt? Hier liest du, welche Tests bei der Diagnose helfen können.\nCBD bei Reizdarm: Fakten, Empfehlungen & Risiken\n19.01.2021\nWie kann CBD bei Reizdarm helfen? Unsere Infografik verrät, was die Wissenschaft dazu sagt und welche Risiken die Behandlung mit medizinischem Cannabis birgt.\nMAT-DE-2004695, MAT-DE-2004697, MAT-DE-2004716, MAT-DE-2004718, MAT-DE-2004723, MAT-DE-2004732 11/2020", "language": null, "image": null, "pagetype": null, "links": ["#main", "/de/", "/de/magen-und-darm", "/de/magen-und-darm", "/de/magen-und-darm/bauchschmerzen", "/de/magen-und-darm/durchfall", "/de/magen-und-darm/gastritis", "/de/magen-und-darm/mikrobiom", "/de/magen-und-darm/reizdarm", "/de/magen-und-darm/sodbrennen", "/de/magen-und-darm/ubelkeit", "/de/magen-und-darm/verdauung", "/de/magen-und-darm/verstopfung", "/de/essen-und-trinken", "/de/essen-und-trinken", "/de/essen-und-trinken/diaet", "/de/essen-und-trinken/ernahrung", "/de/essen-und-trinken/rezepte", "/de/essen-und-trinken/fasten", "/de/essen-und-trinken/unvertraglichkeiten", "/de/korper-und-geist", "/de/korper-und-geist", "/de/korper-und-geist/bewegung", "/de/korper-und-geist/entspannung", "/de/korper-und-geist/meditation", "/de/korper-und-geist/schlaf", "/de/korper-und-geist/yoga", "/de/specials", "/de/specials", "/de/specials/infografiken", "/de/specials/interviews", "/de/specials/videos", "/de/ueber-uns", "/de/suchergebnisse", "/de/", "/de/suchergebnisse", "/de/", "/de/magen-und-darm", "/de/magen-und-darm", "/de/magen-und-darm/bauchschmerzen", "/de/magen-und-darm/durchfall", "/de/magen-und-darm/gastritis", "/de/magen-und-darm/mikrobiom", "/de/magen-und-darm/reizdarm", "/de/magen-und-darm/sodbrennen", "/de/magen-und-darm/ubelkeit", "/de/magen-und-darm/verdauung", "/de/magen-und-darm/verstopfung", "/de/essen-und-trinken", "/de/essen-und-trinken", "/de/essen-und-trinken/diaet", "/de/essen-und-trinken/ernahrung", "/de/essen-und-trinken/rezepte", "/de/essen-und-trinken/fasten", "/de/essen-und-trinken/unvertraglichkeiten", "/de/korper-und-geist", "/de/korper-und-geist", "/de/korper-und-geist/bewegung", "/de/korper-und-geist/entspannung", "/de/korper-und-geist/meditation", "/de/korper-und-geist/schlaf", "/de/korper-und-geist/yoga", "/de/specials", "/de/specials", "/de/specials/infografiken", "/de/specials/interviews", "/de/specials/videos", "/de/ueber-uns", "/de/suchergebnisse", "/de/", "/de/magen-und-darm", "/de/magen-und-darm/bauchschmerzen", "#verdorben", "#dauer", "#ursachen", "#magenverstimmung", "#behandlung", "#symptome", "/de/magen-und-darm/ubelkeit/uebelkeit-nach-dem-essen", "/de/essen-und-trinken/unvertraglichkeiten/wenn-essen-zum-krampf-wird", "http://www.sanofi.com/", "https://www.tk.de/techniker/gesundheit-und-medizin/behandlungen-und-medizin/infektionen/was-sind-magen-darm-infektionen-2022252", "https://www.bfr.bund.de/de/problematik_der_lebensmittelinfektion-11100.html", "https://www.tk.de/resource/blob/2034000/60cd049c105d066650f9867da5b4d7c1/gesundheitsreport-au-2018-data.pdf", "https://www.apotheke-adhoc.de/nachrichten/detail/panorama/verdacht-auf-pilzvergiftung-reste-zum-arzt/", "https://www.aerzteblatt.de/treffer?mode=s&wo=&typ=16&aid=31356&s=fischvergiftung", "#", "https://www.lallf.de/fileadmin/media/PDF/lebensm/MerkblattLMV_Endfassung_07.pdf", "https://www.infektionsschutz.de/hygienetipps/", "/de/magen-und-darm/bauchschmerzen", "/de/ueber-uns/dr-dinah-murad", "https://www.digestio.de/de/ueber-uns/dr-dinah-murad", "/de/ueber-uns/dr-silke-nahde", "https://www.digestio.de/de/ueber-uns/anja-lang", "/de/magen-und-darm/reizdarm/corona", "/de/magen-und-darm/bauchschmerzen/chronische-bauchschmerzen-ohne-befund", "/de/specials/infografiken/cbd-bei-reizdarm", "/de/magen-und-darm/bauchschmerzen", "/de/", "/de/magen-und-darm", "/de/essen-und-trinken", "/de/korper-und-geist", "/de/specials", "/de/ueber-uns", "/de/alle-artikel", "/de/alle-tags", "/de/sitemap", "http://datenschutz-nattermann.sanofi.de/", "http://datenschutz-nattermann.sanofi.de/TC", "https://www.sanofi.de/de/kontakt", "https://www.digestio.de/de/rss", "/de/impressum", "#", "#"]}