{"title": "PDF", "author": "PDF", "url": "https://application.wiley-vch.de/books/sample/3527701613_kap.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Teil I\nEin Welpe oder erwachsener Hund\ntritt in Ihr Leben\n»Nein, soo schlau ist der gar nicht. Letztes Mal, als er den Test machte, vergaß er\neinen Ersatzkuli mitzubringen, erlaubte sich im Mathematik-Teil einige Fehler\nund sabberte die ganzen Unterlagen voll.«\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3In diesem Teil … Hier erhalten Sie Tipps, wo und wie Sie den richtigen Welpen\noder älteren Hund für sich finden und wie Sie von Anfang an\nein gutes Verhältnis zwischen sich und Ihrem Hund aufbauen.Sie bekommen die notwendigen Informationen, um beurteilenzu können, ob Ihr neues Familienmitglied lieber ein Rüde odereine Hündin, ein Welpe oder ein ausgewachsener Hund seinsollte. Wenn Sie einen reinrassigen Welpen haben möchten,\nerfahren Sie, wie Sie einen guten Züchter finden – und verste-\nhen, warum nur ein solcher in Frage kommt. Überlegen Sie,sich einen älteren Hund oder einen Mischling anzuschaffen?Umso besser! In diesem Fall gebe ich Ihnen dazu hinreichendeInformationen.\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-31 ➤ Die Qual der Hunde-Wahl\n311Die Qual der Hunde-Wahl\nIn diesem Kapitel\n/H17075Die richtige Rasse auswählen\n/H17075Temperament, Intelligenz und Felllänge einschätzen\n/H17075Das passende Alter und Geschlecht des Hundes festlegen\nMan muss Hunde nicht lange anschauen, um zu erkennen, dass unsere pelzigen Freunde\nvom Wolf abstammen. Doch der Mensch hat sich mit erstaunlichen Ergebnissen in die\nFortpflanzung eingemischt: Denn obwohl man natürlich weiß, dass der Hund sich in Tausen-\nden von Jahren von seinem Urahnen weiterentwickelt hat, bleibt es trotzdem schwierig, sicheinen Wolf als Vorfahre eines Maltesers oder Pudels vorzustellen. Ein Malamute hingegen, einDeutscher Schäferhund und vielleicht auch noch ein Collie lassen den Vorfahren Wolf schoneher erahnen. Aber ein Malteser? Wuschelig, niedlich und klein genug, um in einer überdi-mensionalen Handtasche zu verschwinden ... Es ist schwierig, sich solch ein Tier bei der Jagd\nnach Rehen in einem winterlichen Wald vorzustellen oder beim Anheulen des Mondes.\nAber wenn Sie einmal einige Zeit diese süßen Winzhunde beobachten, werden Sie den Wolf in\nihnen erkennen. Das Gleiche gilt für alle Hunde, die jemals ihre Pfote auf unseren Planetengesetzt haben: Generationen von Jagd-, Hirten-, Schoß- und Schlittenhunden. Trotz immen-ser Einmischung der Spezies Mensch sind Hunde noch immer, tief im Innern, den Tierenähnlich, von denen sie abstammen. Gleichzeitig sind Hunde aber auch Rudeltiere mit einer\nSprache, die unserer in vielerlei Hinsicht ähnlich ist, so dass sie sich gut in unsere Menschen-\nfamilien integrieren lassen.\nDas bedeutet, dass, ob Malteser oder Malamute, Pudel oder Mastiff, eigentlich jeder Hund die\nVeranlagung hat, Menschen- und Hundesprache zu verstehen. Auch genießt es jeder Hund, anden ekligsten, stinkigsten Dingen zu schnuppern, die er finden kann, oder gar sich darin zuwälzen. Und jeder Hund, egal welche Kreuzung oder Rasse, möchte ein Familienmitglied sein,also zu einem Rudel  gehören.\nDer Hund im Wolfspelz\nJeder Hund mag im Grunde seines Herzens ein Wolf sein, doch haben wir Menschen viel dafür\ngetan, um beim Hund einige der Wolfseigenschaften abzuschwächen und andere zu betonen.\nKeine andere Tierart auf der Welt zeichnet sich durch eine so immense Vielfalt an Größen,Aussehen und Zweckbestimmungen aus.\nIch selber habe Hunde, die Mahlzeiten auslassen und auf Schlaf verzichten würden, nur um\nnicht zu verpassen, wenn ihnen jemand einen Stock oder Ball ins Wasser wirft. Immer wieder,\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3Hunde für Dummies\n32bis sie vor Erschöpfung umfallen würden. Ein anderer meiner Hunde macht um Pfützen ei-\nnen Bogen, hat jedoch die Tendenz, Kinder zu hüten. Ich habe Retriever und Hütehunde, fallsSie das noch nicht erraten haben. Das Verhalten des einen Hundetyps stammt von seinemInstinkt, Beute zu holen. Das Verhalten des anderen ist von einem uralten Verlangen moti-\nviert, Vieh zusammenzuhalten. Im Laufe der Zeit wurden diese zwei Jagdeigenschaften durch\nZuchtselektion so getrennt, dass die eine für die Rassen der Retriever bestimmend war, dieandere in erster Linie die Schäfer- und Hütehunde abbekamen. Außerdem wurden diese Ei-genschaften mittels Zucht noch so intensiviert, dass den Hunden in der menschlichen Ge-meinschaft gezielte Aufgaben zuteil werden konnten.\nHunderassen und Rassetypen unterscheiden sich nach Größe, Temperament, Fell-\nstruktur und Lerneifer voneinander. Also ist es sicher ratsam, sich entsprechend\nzu informieren. Natürlich nicht, um die Familie zu beeindrucken, wenn im Fern-\nsehen eine Hundeschau läuft – so nach dem Motto »der Schipperke, eine belgischeRasse, wurde ursprünglich als Wachhund auf Kanalschiffen eingesetzt« –, sondernum abzuschätzen, wie eine bestimmte Rasse oder ein Rassetyp sich als neues Fa-milienmitglied einordnen würde.\nDie Wahl des richtigen Hundes für Sie, Ihre Familie und Ihr Familienleben ist der\nerste Schritt, um einen Traumhund zu bekommen.\nGehen wir zeitgeschichtlich zurück zum Wolf. Erinnern wir uns daran, dass viele der er-\nwünschten Rasseeigenschaften – Wild zu jagen, Schafe zu hüten und das Rudel zu verteidigen\n– Wolfseigenschaften sind, die beim Hund im Laufe der Zeit verstärkt oder abgewandelt wur-den, damit dieser besser in die menschliche Gesellschaft passte. Andere Spuren von Wolfs-eigenschaften leben im heutigen Hund weiter, wie zum Beispiel das Verlangen auszutesten,welchen Rang er im Hunde- oder Menschenrudel einnehmen kann, und der daraus resultie-renden Absicht, seinen Status zu verbessern. (Sehen Sie, was für große Ähnlichkeit er mit uns\nMenschen hat?)\nHunde sind im Allgemeinen dank vieler tausend Jahre Domestikation gelassener als Wölfe.\nTrotzdem braucht man sich nur die Beißstatistik anzuschauen, um zu verstehen, dass es auchheute noch Probleme im Verhältnis zwischen Menschen und Hunden gibt.\nNormalerweise sind Kinder, d.h. die kleinsten und verwundbarsten Mitglieder des\n»Rudels«, die Opfer dieser Rangkämpfe. Wenn ich eine Geschichte über einenFamilienhund lese – meistens handelt es sich um einen unkastrierten, kräftigenRüden –, der ein Kind »ohne Vorwarnung« attackiert hat, weiß ich, dass dies nur\nein Teil der Geschichte ist. Obwohl es natürlich einige »Psycho-Hunde« gibt, ha-\nben normalerweise die Menschen mehr mit dem Vorfall zu tun als der Hund. Siehaben eine Hunderasse gewählt, mit der sie sich übernommen haben, und habendas Problem noch dadurch verstärkt, dass das Tier weder sozialisiert noch erzogen\nwurde. Schließlich wurden die Warnsignale eines Hundes, der Rudelführer seinwollte, nicht erkannt. Das Ergebnis ist dann immer eine Tragödie für das Kind, das\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-31 ➤ Die Qual der Hunde-Wahl\n33unter den Auswirkungen des Angriffs den Rest seines Lebens leiden muss, sowie\nfür den Hund, der oft daraufhin eingeschläfert wird. Brauchen Sie eine bessereBegründung, warum Sie sich einen Hund mit Bedacht aussuchen sollten? Ichglaube, wohl kaum.\nStatistiken beweisen, dass die meisten Hunde, die zubeißen, unkastrierte Rüden\nsind, besonders Halbstarke, die gerade erwachsen werden – ein Grund, warum die\nKastration so wichtig ist. Weitere Gründe, warum Sie Ihr Haustier kastrieren las-sen sollten, lesen Sie in Kapitel 17.\nSchauen Sie sich immer die Geschichte einer bestimmten Rasse an. Ein großer, kräftiger\nRüde, der gezüchtet wurde, um Land oder Eigentum zu bewachen, der eigenständig arbeitetund entscheidet, wird Ihre Anregungen wohl kaum dankbar annehmen. Er mag zwar sehr\nintelligent sein und auch fügsam in den Händen erfahrener Hundeleute, doch in vielen Situa-\ntionen könnte er für den Laien eine Zeitbombe sein.\nFür die meisten Familien kommt am ehesten ein Vierbeiner einer Rasse (oder Mi-\nschung dieser Rasse) in Frage, der gut auf Erziehung und menschliche Führungreagiert und der nicht zu sehr darauf erpicht ist, das Ruder selbst in die Pfote zunehmen. Hunde, die gezielt als Begleiter des Menschen gezüchtet wurden, wiez.B. einige kleine Hunderassen oder auch Jagd- und Hirtenhunde wie der Golden\nRetriever und der Collie, erfüllen diese Aufgabe.\nVorsicht vor der Liebe auf den ersten Blick\nBei der Hundewahl (wie auch bei Partnerwahl) ist der, in den Sie sich sofort vergucken, nicht\nunbedingt der Geeignetste für eine lange Beziehung. Vielleicht sind Sie mit einem Collie ineinem Haus mit großem Garten und einer den ganzen Tag anwesenden Mutter aufgewachsenund sehen den Collie noch immer als Ihre Lieblingsrasse an. Aber der Collie ist jetzt nichtmehr der ideale Hund für Sie, denn Sie leben allein in einem Appartement und tragen gerneteure Kleidung in dunklen Farben, auf der jedes Hundehaar zu sehen wäre. Also fangen Sie\nvon vorne an, mit einer ehrlichen Einschätzung Ihrer Lebensumstände, und wählen erst dann\nden Hund, der dazu am besten passen würde.\nIch wuchs in einem Haus auf, wo der Boxer als absolut unschlagbar beste Rasse\nder Welt galt. Obwohl ich Boxer immer noch mag – einer meiner »Neffen« ist der\nBoxer Taz meines Bruders –, habe ich, seit ich zu Hause ausgezogen bin, keinenmehr besessen. Warum nicht? Hundesabbel ist nicht so mein Ding, und obwohlder Boxer nicht die Rasse ist, die am stärksten sabbert – der Neufundländer würde\nwahrscheinlich diesen Preis gewinnen –, sabbert er doch so stark, dass ich auf\nDauer keinen engeren Kontakt mit einem haben möchte.\nAndererseits macht es meiner Mutter nichts aus, mit einem Handtuch herumzulaufen und\nden Sabbel wegzuwischen. Sie kriegt jedoch zu viel, wenn sie die Wollmäuse in den Ecken\nmeines Hauses erblickt. Meine Hunde verlieren so viel Fell, dass ich ernsthaft in Erwägung\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3Hunde für Dummies\n34ziehe, Pullover daraus zu stricken. Ich habe den Handstaubsauger immer griffbereit. Anderer-\nseits verschwende ich nicht allzu viele Gedanken daran, dass meine mittellangfelligen Hundeschwarzes Fell verlieren, Haar um Haar, jeden Tag, und mein langhaariger Hund währendseines zweimal jährlichen Fellwechsels genug grauen, weißen und braunen Flaum verliert,\num damit pro Woche eine Einkaufstüte zu füllen.\nFell oder Sabbel. Manchmal ist es ganz einfach, wonach man sich im Endeffekt einen Hund\naussucht.\nAbbildung 1.1: Jeder sucht den perfekten Familienhund.\nDoch um den idealen Kameraden für daheim zu finden,\nsollte man verschiedene Punkte berücksichtigen.\nFangen wir ganz von vorne an\nDie Wahl einer Rasse oder eines Rassetyps ist einer der Aspekte bei der Hundeadoption, der am\nmeisten Spaß macht. Man hat die Möglichkeit, auf einer großen Skala zu wählen, Rassen zu\nentdecken, von denen man bisher noch nie gehört geschweige denn sie gesehen hat.\nSeien Sie offen und ehrlich in Bezug auf Ihr eigenes Leben, Ihre Vorlieben, Ihre Erwartungen.\nBehalten Sie diese Punkte im Gedächtnis: Größe und Platzerfordernis, Temperament,Felllänge, Gelehrigkeit und Dominanz.Photo courtesy of Howell Book House/Mary Bloom\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-31 ➤ Die Qual der Hunde-Wahl\n35Auswahl eines Rassetyps\nDie Spannbreite bei der Größe von Hunden ist wirklich bemerkenswert: Sie geht so weit, dass\nes, obwohl sie zur selben Art gehören, für einen Hund an einem Ende des Spektrums, sagen\nwir einmal einen Bernhardiner, undenkbar wäre, sich mit einem Hund des anderen Spek-trumendes, wie z.B. einem Zwergpudel, zu paaren. (Obwohl man niemals den Trieb einesHundes, solch eine Vereinigung doch möglich zu machen, unterschätzen sollte!)\nEinige Menschen, die Fans von kleinen Hunden sind, haben Angst vor großen Hunden. Ande-\nre, die große Exemplare bevorzugen, sprechen abfällig über kleine Hunde, akzeptieren sie\nnicht als »echte Hunde«. Sie nennen kleine Hunde »Wischmops«, »Kläffer« oder »Ratten«.\nDen Hunden untereinander scheint die Größe im Gegensatz zu ihren Besitzern relativ egal zusein. Viele kleine Hunde haben eine todesmutige Einstellung, die bei großen Hunden leicht\nals gefährlich gelten würde, und viele große Hunde wünschen sich nichts sehnlicher, als sichauf dem Schoß ihres Besitzers einzurollen.\nDa man praktisch denken sollte, ist die Größe der erste Faktor, auf den zu achten\nist, wenn man sich einen Hund aussucht. Sei es auch nur deshalb, weil die finanzi-\nellen Kosten für einen Hund, der jeden Tag einen Viertel Messbecher Futter frisst,\nund die für einen, der stattdessen sieben Messbecher benötigt, weit auseinander\nliegen.\nAbbildung 1.2: Hunde gibt es in allen Größen – sogar innerhalb derselben Rasse,\nwie bei diesen Spitzen.Photo courtesy of Amanda Munz\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3Hunde für Dummies\n36Mensch, das ist aber ein großer Hund!\nFür einige Menschen kommt nur ein großer Hund in Frage. Große Hunde sind die idealen\nBegleiter für aktive Leute wie Jogger, Wanderer oder Langläufer. Außerdem ist selbst der freund-lichste große Hund eine bessere Abschreckung für Einbrecher als der frechste kleine Hund(obwohl Sicherheitsexperten darauf hinweisen, dass auch kleine Hunde ihre Aufgabe als »Alarm-\nanlage« sehr ernst nehmen, so dass sich unerwünschte Besucher schnell ertappt fühlen).\nGroße Hunde können laufen, ohne müde zu werden, und stundenlang Ball spielen. Bei lebhaf-\nteren Kindern reagieren sie in der Regel nicht so empfindlich. Natürlich gibt es immer rasse-bedingte Ausnahmen, und man muss die Erfahrungen berücksichtigen, die der Hund bislangmit Kindern gemacht hat. Ein wohlwollendes Klopfen des Bauches lässt sie auch nicht gleichdurch den ganzen Raum fliegen. Wenn ein kleiner Hund im Bett die Wirkung einer Wärmfla-\nsche hat, so ist ein großer Hund im Bett wie ein heißer Wasserkessel: Die Tatsache, dass er da\nist, ist beruhigend, und seine Geräusche (wenn er schnarcht) sind wie die eines Menschen.\nNatürlich gibt es auch Schattenseiten. Je größer ein Hund ist, desto mehr Futter benötigt er\nund desto mehr Schmutz kann er erzeugen. Größere Hunde können im Umgang schwierigersein, können eher das Krabbelkind oder die Großmutter über den Haufen rennen oder die\nInneneinrichtung zerstören. Sollten große Hunde die Absicht entwickeln zu beißen, kann esdurch sie zu vergleichsweise schwerwiegenderen Verletzungen kommen. Ein fordernder klei-\nner Hund ist amüsant; ein fordernder großer Hund ist gefährlich.\nMit einem großen Hund zu reisen, ist schwieriger als mit einem kleineren. Auch seine Unter-\nbringung in einer Pension kann eventuell mehr kosten. Wenn Sie keine Wohnung oder einHaus Ihr Eigen nennen, könnte es sein, dass Ihr Vermieter etwas gegen die Anschaffung einesgroßen Hundes hat.\nGrößere Rassen brauchen in der Regel mehr Bewegung und Auslastung, sonst finden sie an-\ndere Wege, sich diese zu verschaffen, z.B. durch Buddeln, Bellen oder indem sie etwas zerna-\ngen. Das heißt, die Vierbeiner müssen genug Beschäftigung erhalten, um glücklich zu sein.\nSelbst die größten Hunde kann man in einer Wohnung in der Stadt halten, aber man muss\ndoppelt so sehr darum bemüht sein, ihnen unter diesen Umständen die nötige Bewegung zu\nverschaffen.\nKlein, aber oho!\nEs gibt Menschen, die über sie lächeln, doch kleinen Hunden ist das egal. Sie führen ein Le-ben, von dem große Hunde oft nur träumen können. Beispielsweise kann man nur einen klei-nen Hund in einer überdimensionalen Handtasche in ein Geschäft schmuggeln. Diese gene-relle Möglichkeit, einen kleinen Hund überall mit hin zu nehmen, verbunden mit seinem\nniedlichen Gesicht und den Kulleraugen, ist für den Besitzer ein unschlagbarer Vorteil. Halter\nangeblich »richtiger Hunde« können dies oft gar nicht nachvollziehen.\nEs gibt noch weitere praktische Vorteile. Man kann einen kleinen Hund im Spülbecken baden,\nohne sich den Rücken beim Hochheben des Tieres zu zerren. Ein kleiner Hund kann auf Ih-\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-31 ➤ Die Qual der Hunde-Wahl\n37rem Schoß sitzen, während Sie fernsehen. Kleine Hunde sind meist gut an der Leine zu füh-\nren, auch für Kinder. Die Futterkosten sind niedriger. Ihre Gehgeschwindigkeit ist für einenkleinen Hund zumeist ein schnelles Tempo, so dass es vergleichsweise einfach ist, einem klei-nen Hund ausreichend Bewegung zu verschaffen.\nEin Nachteil bei kleinen Hunden ist, dass sie häufig Kläffer sind. Zudem sind sie\ndurch ihre Größe eher zart und nicht so hart im Nehmen, so dass sie nicht für\neinen Haushalt mit lebhaften Kindern geeignet sind. Gelegentlich muss man sieauch vor großen Hunden in Sicherheit bringen, falls diese sie mit einem Kanin-\nchen verwechseln und deshalb als »Vorspeise« betrachten.\nMit Ihrem Hund Schritt halten\nDas Temperament eines Hundes hat in der Regel nichts mit seiner Größe zu tun. Eine Aus-nahme bilden hier nur die Vertreter der beiden Extreme: Während einige Exemplare derRiesenrassen morgens bisweilen keine Lust haben, aus dem Bett aufzustehen, könnenandererseits Hunde der Kleinstrassen (»Toy Dogs«) praktisch 24 Stunden aktiv sein. Zwischendiesen zwei Gegensätzen befinden sich Hunde unterschiedlichster Größen mit individuellenAktivitätsgraden.\nManchmal kann man das Temperament einer Hunderasse davon ableiten, für wel-\nche Aufgabe sie gezüchtet wurde. Aber diese Betrachtungsweise vermittelt natür-\nlich nur einen ersten Eindruck und ist sehr oberflächlich. Bei jedem Hund kommtes individuell auf die Rasse, das Alter und den Gesundheitszustand an, obwohl eseine allgemeine Regel gibt: Wenn ein Hund dazu gezüchtet wurde, den ganzen Tagauf den Beinen zu sein, also einer »sportlichen« Rasse angehört, so wird er immer\nagiler sein, als beispielsweise ein schwerer Wachhund, der nur »arbeitet«, das\nheißt sich in Bewegung setzt, wenn es gilt, Haus und Hof gegen Eindringlinge zu\nverteidigen. Hunde wie Dalmatiner, die dazu gezüchtet wurden, kilometerweit ne-ben Kutschen oder von Pferden gezogenen Feuerwehrwagen herzulaufen, sindnicht der Typ, der ein gemütliches Leben favorisiert. Auch Terrier, die in ersterLinie zur Rattenbekämpfung eingesetzt wurden, sind immer aufmerksam und zu»jeder Schandtat bereit«.\nDarüber hinaus kann man durch spezielle Tests schon beim Welpen einen ersten\nEindruck erhalten, wie lebhaft dieser eines Tages sein wird, insbesondere, wennman einen Welpen beurteilen will, dessen Elterntiere verschiedenen Rassen ange-hören. Sehen Sie sich Kapitel 4 für mehr Informationen zu dem Thema an.\nBei einigen Rassetypen hängt das Temperament davon ab, wo sich der Hund gerade aufhält.\nViele Jagdhunde und ihre Kreuzungen sind draußen an der frischen Luft und im Feld sehraktiv, können sich, nachdem ihr Laufbedürfnis gestillt wurde, aber im Haus zufrieden vor dem\nKamin zusammenrollen. Der schnellste Hund der Welt, der Greyhound, liebt es so sehr »her-\numzuhängen«, dass eine Greyhound-Schutzorganisation dieser Rasse den Titel »70 Stunden-kilometer-Couch Potatoe« verlieh.\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3Hunde für Dummies\n38Man kann Problemen, die durch Langeweile erzeugt werden, wie Zerstörungswut\nund Bellen, durch viel körperliche Bewegung und geistige Anregung für den akti-ven Hund entgegenwirken. Wenn meine Retriever nicht ausgelastet sind, haltensie mich oftmals von meiner Arbeit ab. Ein flotter Spaziergang oder ein Ballspiel\nmacht aus ihnen jedoch schnell wieder zufriedene, ruhige Hunde.\nTemperament bedeutet selbstverständlich mehr als nur reine Bewegungsfreude. Es gibt einige\nRassen, die nicht nur gerne ständig aktiv sind, sondern die auch der Umwelt gerne ihr Tempe-rament mitteilen möchten. Hyperaktivität und Bellfreude müssen auch individuell beurteiltwerden: Für den einen ist der aufmerksame Wachhund des anderen ein unerträglicher Kläffer.Wiederum andere entschädigt spielerische Lebendigkeit für ein bisschen – oder sehr viel –zusätzliches Bellen. Auch hier gilt: Seien Sie sich darüber klar, wo Ihre Toleranzgrenze liegt.\nErziehung und Training können dabei helfen, die schlimmsten Unarten eines temperament-\nvollen Hundes im Zaun zu halten, doch nichts auf dieser Welt kann einen zackigen, bell-freudigen Sheltie in eine ruhige und ausgeglichene Bulldogge verwandeln.\nAbbildung 1.3: Greyhounds wurden zum Rennen gezüchtet. Doch sobald sie keine Rennen\nmehr laufen müssen, verbringen viele gern ihre Zeit mit Dösen und Schlafen.\nIm Angesicht des Fells\nLassen Sie mich vorab eine Sache klarstellen: Einen Hund mit Fell, der nicht haart, gibt es\nnicht. (Eine Einschränkung gilt für solche Rassen wie den Chinesischen Schopfhund, denn\nwo kein Fell ist, kann auch nichts abfallen.) Die logische Folge ist, dass es so etwas wie einenHund, der keine Allergie auslösen kann, nicht gibt. Einige Hunde haaren weniger und kämen\nauch für Asthmatiker und Allergiker in Frage. Wenn Sie jedoch nicht bereit sind, mit herum-Beauty/Photograph courtesy of www.greyhoundgang.com\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-31 ➤ Die Qual der Hunde-Wahl\n39fliegenden Haaren klarzukommen, ist vielleicht ein Goldfisch das geeignetere Haustier (keine\nKatze, kein Vogel, denn diese können teilweise noch stärkere Tierhaarallergien auslösen).\nIn aller Kürze oder in voller Länge\nAlle Hunde haben ein Fell, außer der gerade genannte Schopfhund und einige andere selteneRassen. Aber hier endet auch schon die Gemeinsamkeit, denn die Vielfalt an Felllängen, Far-ben, Schattierungen, Fellstruktur oder Fellbeschaffenheit ist fast endlos.\nDie Länge? Stellen Sie sich erst einmal das kurze Fell eines Boxers vor, denken Sie dann an ein\nbisschen längeres, wie das des Golden Retrievers; dann an noch etwas längeres, wie beim Col-\nlie; bis zu den langen Locken des Komondor, einem Hund in Rottweiler-Größe, der mit boden-langen Fellschnüren bedeckt ist, so dass er wie ein wandelnder Wischmopp aussieht.\nDie Farben? Sie reichen von leuchtendem Weiß beim Samojeden bis zu einem Lackschwarz\nwie das des Belgischen Schäferhundes. Dann stellen Sie sich alles Dazwischenliegende vor;alle Farbnuancen, die mit mehr Ausdrücken beschrieben werden, als sich die Marketing-Ab-teilung eines Modehauses in einem Jahr ausdenken könnte. Wie wäre es beispielsweise mit\nmausgrau, schiefergrau, pfeffer- und salzfarben oder rotweizenfarben? Leberfarben und blau-\nmarkenfarbig, mahagoni und forellentiger? Was ist mit Mittelbraun? Klingt selbstverständlichzu langweilig. Nennen Sie die Farbe Isabella , Dobermannliebhaber tun es auch.\nSchattierungen und Muster? Punkte wie beim Dalmatiner. Schwarz mit braunen Akzenten\nwie beim Dobermann, Rottweiler, Gordon Setter oder Manchester Terrier. Flecken oder Plat-ten wie bei der Deutschen Dogge oder dem Greyhound. Gestromtes Fell wie beim Boxer oder\nStaffordshire Terrier. Das gesprenkelte Farbenmischmasch, auch Merle genannt, das bei\nAustralian Shepherd, Collie und Sheltie vorkommt. Und nicht zu vergessen, die anderen Ab-zeichen: weiße Pfoten, weiße Brust, weiße Blesse.\nUnd was ist mit der Fellbeschaffenheit? Samtig kurz, lang und seidig oder drahtig – um nur\ndie Möglichkeiten beim Dackel zu nennen! Diese Fellstrukturen kommen immer wieder in\nder Hundewelt vor, genau wie lockiges, welliges, krauses und weiches Fell. Kennen Sie Fussel-\nbürsten? Die kurzen weißen Haare eines Dalmatiners oder die hellen Haare eines gelben Lab-\nradors tauchen überall auf und sind dafür berüchtigt, schwer von Stoff abzugehen. Der Wolfs-\nspitz und der Collie, die so wallendes Fell haben, dass man darin theoretisch Dinge versteckenkann, verlieren im Frühling und im Herbst das Fell in Klumpen in der Größe von Hamstern –so wie die meisten langfelligen Rassen mit dickem Deckhaar und flaumiger Unterwolle. DenRest des Jahres haaren diese Fellfabriken auf vier Beinen »normal«, also recht ordentlich.\nEinige Vierbeiner verlieren so viel langes, seidiges Fell, dass sich ein kleines Gewerbe entwi-\nckelt hat, das das Fell zu Wolle spinnt. Auch an Handarbeit interessierte Hundebesitzer kön-\nnen das lose Fell ihres Lieblings mit ein bisschen Geschick in Kleidungsstücke umarbeiten.Sie brauchen für einen schönen, gemütlichen Pullover nur die Hundehaare einer Saison.\nMehr Informationen zum Haaren finden Sie im Fellpflege-Teil in Kapitel 10.\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3Hunde für Dummies\n40Man kann das Haaren des Hundes in einem erträglichen Rahmen halten, wenn\nman ihn regelmäßig kämmt und bürstet – was in der Bürste hängen bleibt, findenSie später nicht auf dem Sofa wieder –, trotzdem ist es einfach so, dass viele Rassenbesonders haaren. Wenn Sie glauben, dass Ihnen lange Haare, die Sie überall fin-\nden, zu nervig sind, suchen Sie sich eher einen kurzhaarigen Hund mit dunkle-\nrem Fell aus, da man dann die Haare nicht überall sieht.\nDas Haaren der Hunde ist nicht das Einzige, was in diesem Zusammenhang zu erwähnen ist.\nEs gibt auch Hunde, wie z.B. den Pudel oder Hunde, die im Sommer ganz massiv unter ihrerdicken Wolle zu leiden haben, die man deshalb regelmäßig scheren lassen sollte. Man kanndies auch selbst erlernen – Ihr Hund wird sich danach wahrscheinlich sehr schämen, aber esüberleben – oder Sie können ihn zu einem Hundefrisör bringen. Wenn Sie das Letztere wäh-\nlen, bedeutet dies natürlich regelmäßige Kosten. Denken Sie auch hieran, wenn Sie sich für\neinen Hundetyp entscheiden.\nGeschäfte für Tierbedarf oder Versandkataloge bieten Fusselbürsten in allen mög-\nlichen Ausführungen an. Auch erhältlich ist eine Art Gummistriegel, der recht gutFell von Teppichen und Möbeln entfernt, und es gibt Staubsaugeraufsätze, die ex-tra für die Entfernung von Tierhaaren entwickelt wurden.\nAls ich vor mehr als zwanzig Jahren meinen ersten Hund mit langem Fell bekam, gab mir die\nZüchterin seitenlange Anweisungen mit, was ich dem Welpen zu fressen geben sollte, welche\nImpfungen der Hund hatte, wie man ihn anmelden sollte, sowie die Namen von Hunde-trainern, Tierärzten und Tierpensionen. In meinem Kopf drehte sich alles, und ich hielt aufder Veranda mit dem Hündchen in meinen Armen inne und fragte die Züchterin, ob ich nochirgendetwas wissen müsste. Sie überlegte und sagte, »Ja, tragen Sie nie Schwarz.«\nDie Mode diktierte aber genau diese Farbe, so dass ich mich daran gewöhnte, Fusselbürsten zu\nbenutzen. Jahre, nachdem Lance alt geworden und gestorben war, suchte ich meine Unterla-\ngen nach einer Rechnung durch. In einem Ordner fand ich ein kleines Büschel Hundehaare.\nEs hatte ihm gehört. Ich konnte die Tränen nicht zurückhalten.\nMich stören Hundehaare nicht sonderlich, doch wenigstens sind einige meiner Hunde jetzt\nauch im Modetrend: Pechschwarz. Was sie verlieren, sieht man nicht so sehr, obwohl das Fellnatürlich noch genauso überall herumfliegt.\nEinschätzen der Intelligenz\nLeute fragen immer danach, wie schlau ein bestimmter Hund ist, als ob dies für irgendetwaswichtig sei. Damit der Besitzer damit prahlen kann vielleicht, doch die Intelligenz des Hundesist ziemlich irrelevant, wenn es darum geht, wie gut sich dieser als Familienmitglied erweisen\nwird. Was viel wichtiger ist, ist die Lernbereitschaft oder die Fügsamkeit. Also Qualitäten, die\nbeschreiben, wie sehr – oder wie wenig – ein Hund sich darum schert, was man als Mensch\nvon ihm will.\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-31 ➤ Die Qual der Hunde-Wahl\n41Um das herauszufinden, sollte man sich anschauen, für welche Aufgabe die mögli-\nche Rasse entwickelt wurde. Einige Hunde – wie z.B. Jagd- und Meutehunde –wurden gezüchtet, um alleine oder gemeinsam mit anderen Hunden zu arbeiten,immer unabhängig von der Kontrolle des Menschen. Die Fährtenhunde – Beagle,\nBloodhound und Basset – werden eher der eigenen Nase als Ihren Befehlen folgen.\nSichtjäger – Afghane, Greyhound und Saluki – hören sogar überhaupt nicht mehr,wenn sie einmal losgedüst sind. Das heißt nicht, dass sie Sie nicht unterwürfig\nanwedeln werden, wenn sie irgendwann zurückkommen sollten, sondern es be-deutet, dass im Jagdeifer ihre Instinkte klar die Oberhand haben. Wie auch bei derNeigung eines Hundes zu bellen, kann man durch Übung etwas Gehorsam bei-\nbringen – doch bei einigen Rassen ist es einfacher als bei anderen, einen Hund an\ndie Person am anderen Ende der Leine zu erinnern.\nSchauen wir uns drei Rassen an, die gemeinhin als intelligent gelten – den Border\nCollie, den Golden Retriever und den Dobermann. Diese Hunde schneiden beiGehorsamsübungen besonders gut ab. Heißt das, dass sie klug sind? Zweifelsohne.Der Experte für Hundeintelligenz Stanley Coren sagt, dass Vertreter dieser Rassenbereits beginnen ein Kommando zu verinnerlichen, wenn sie es weniger als fünf-\nmal gezeigt bekommen haben. Aber etwas anderes ist hier wichtig, denn wenn\nman darüber nachdenkt, wofür diese Hunde gezüchtet wurden, kann man verste-hen, was diese Rassen – ein Hütehund, ein Jagdhund und ein Gebrauchshund –\ngemeinsam haben: Sie sollten alle eng mit dem Hundeführer zusammenzuarbei-\nten. Die erfolgreiche Durchführung ihrer Aufgaben – Schafe zu treiben, erlegtes\nWild zu holen und mit einem Polizisten auf Patrouille zu gehen – basierte auf\nTeamwork zwischen Mensch und Tier. Diese Rassen haben die genetischen Vor-\naussetzungen, sich der Führung des Menschen anzuschließen. Wenn der Mensch\ngenug davon versteht, dem Hund diese Führung anzubieten, wird er sie dankbar\nannehmen.\nBei Mischlingswelpen sind Temperament, Intelligenz und Fügsamkeit etwas\nschwerer vorauszusagen, wenn man die beteiligten Rassen nicht kennt. Ein Test\ndes Welpen kann hilfreich sein. In Kapitel 4 finden Sie hierzu mehr Informatio-\nnen.\nEntscheidungen über Entscheidungen\nSie haben wahrscheinlich ein oder zwei Rassen, die in Frage kommen, im Kopf oder eine Vor-stellung der Eigenschaften, die Ihr Hund haben sollte – groß, klein, lang- oder kurzfellig.Bevor Sie nun Ihr neues Familienmitglied aussuchen, sollten Sie sich noch über andere Punk-te Gedanken machen. Welches Alter des Hundes ist für Sie ideal? Welches Geschlecht? Undwie viel wird das Ganze überhaupt kosten?\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3Hunde für Dummies\n42Diejenigen, die einen Labrador Retriever möchten, weil sie in der Familie »immer\nLabradore hatten«, die sich direkt einen Welpen auswählen oder immer einen Rü-den (oder eine Hündin) wollen und auch in Hinsicht auf das Finanzielle nicht fle-xibel sind, verbauen sich eventuell selber die Chance auf einen tollen Hund.\nMachen Sie sich noch nicht ein zu starres Bild Ihres Traumhundes, das heißt, lassen Sie noch\neinige Details offen, bis Sie wirklich alle Eventualitäten in Betracht gezogen haben.\nWelpe oder ausgewachsener Hund?\nDie Vorteile, die für einen Welpen sprechen, sind offensichtlich: Welpen sind süß, niedlich und\neinfach zum Knuddeln. Wenn man sie beobachtet, bringen sie einen oft zum Lachen. EinenWelpen können Sie selbst erziehen, er ist noch ein unbeschriebenes Blatt und kann so geformt\nwerden, dass er perfekt in Ihr Leben passt. (Oder es völlig ruinieren kann, wenn Sie nicht\naufpassen!) Ihre Familie wird die einzige sein, die Ihr Hund kennt, wenn Sie ihm bis an seinLebensende treu bleiben. Im Vergleich dazu gibt es einige echte Vorteile, sich einen ausge-wachsenen Hund anzuschaffen. Meistens sind ältere Hunde bereits stubenrein und kennen dieGrundkommandos. Sie haben gelernt, auch einmal stundenweise alleine zu bleiben, und ihreAnschaffung kostet meistens auch weniger. Im Vergleich zum Welpen sind die Tierarztkosten\naußerdem wahrscheinlich geringer, da beim erwachsenen Hund eine jährliche Impfung und\nEntwurmung ausreicht, wenn er ansonsten gesund ist.\nWieso nehmen trotz dieser offensichtlichen Vorteile nicht noch mehr Menschen einen erwach-\nsenen Hund bei sich auf? Der Grund Nummer 1, den ich immer wieder höre, ist, dass ein älterer\nHund nicht mehr eine so enge Bindung zu seiner Familie eingehen könne wie ein Welpe. Dasist nur dann richtig, wenn Sie Ihren Hund in einem Schuppen ohne Kontakt zu Menschenhalten würden. Doch wenn Sie Ihren Hund wie einen Freund an Ihrem Leben teilhaben las-\nsen, wird er ebenso Ihr treuer Begleiter, wie wenn Sie ihn als achtwöchigen Welpen bekom-\nmen hätten. Einige Leute sagen sogar, dass die Bindung noch enger ist, da der Hund schon\nviel (Schlechtes) vom Leben gesehen hat, und umso dankbarer ist, bei Ihnen sein zu dürfen.\nDarüber kann man sich sicherlich streiten, aber ich kenne sowohl Hunde, die als Welpe in die\nFamilie kamen, als auch solche, die dies erst als erwachsene Hunde erleben durften (und habeselbst Vertreter beider Varianten). Die Liebe, die sie ihren Besitzern entgegenbringen – und\nandersherum –, ist die gleiche.\nEin Welpe ist eine gute Wahl, wenn Sie viel Zeit, Geduld und Flexibilität haben –\nnicht zu vergessen: den nötigen Humor –, um sich um die Bedürfnisse eines\nHundebabys und heranwachsenden Hundes zu kümmern. Es gibt keine Alternati-ven, um der verantwortungsvollen Aufgabe der Aufzucht zu entkommen. Das be-deutet Spaziergänge morgens um drei Uhr, angenagte Schuhe, unendlich vieleStunden des Spiels, aber auch der Erziehung. Man weiß nicht, worauf das Ganze\nhinauslaufen wird, bis man irgendwann doch ein Ziel vor Augen hat – dies gilt\ninsbesondere bei Mischlingswelpen, die manchmal ausgewachsen größer oder\nauch kleiner sind, als man vorher getippt hatte.\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-31 ➤ Die Qual der Hunde-Wahl\n43Abbildung 1.4: Ein Welpe ist eine Bereicherung für Ihre Familie – jedoch eine,\ndie auch sehr viel Geduld erfordert.\nDie Welpenzeit ist immer gut für Überraschungen und Freuden. Sie sollten sie aber nur auf\nsich nehmen, wenn Sie hinter der Entscheidung, einen Babyhund bei sich aufzunehmen,\nwirklich stehen und wenn Sie gewährleisten können, dass in den ersten Lebensmonatenimmer jemand zu Hause ist. Mit einem 9-to-5-Job können Sie sich ohnehin keinen Welpenzulegen (und auch die meisten erwachsenen Hunde nicht). Denn wenn Sie nicht genug Zeitund Liebe investieren, haben Sie nachher eventuell einen Hund, der Sie um den Verstandbringt – oder den Sie schlimmstenfalls abgeben müssen, da Sie mit ihm nicht mehr fertig\nwerden.\nÄltere Hunde haben kaum eine Lobby, und dies absolut zu Unrecht. Unsicher werde ich häufig\ngefragt, ob ausgewachsene zu adoptierende Hunde nicht meistens solche sind, die andere Leuteabgegeben haben, da sie ihrer nicht mehr Herr wurden? Und ob die Adoption eines älterenHundes wirklich so zu empfehlen sei? Natürlich hängt es immer vom Hund ab. Ein echterVorteil ist, dass die Eingewöhnungszeit, die übrigens jedem Hund zugestanden werden muss,bei einem erwachsenen Hund in der Regel bedeutend kürzer ausfällt als bei einem Welpen.\nKann man einem alten Hund noch Tricks beibringen? Jawohl, jeder Hund, egal ob\nalt oder jung, kann noch erzogen und trainiert werden – nur bei älteren Hunden\nkann man die Persönlichkeitsentwicklung nicht mehr so beeinflussen. Wenn Sieeinen Welpen haben, der tendenziell eher schüchtern oder aggressiv ist, kann man\nihn rechtzeitig lenken, so dass Probleme erst gar nicht entstehen (mehr hierzu inKapitel 9). Wenn Sie hingegen einen schüchternen oder aber aggressiven erwach-\nGreta/Photo courtesy of Stephanie and Michael Corby\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3Hunde für Dummies\n44senen Hund haben, ist die Einflussnahme schwieriger, in ganz seltenen Fällen\nauch aussichtslos. Das ist der Grund, warum Sie nicht unbedingt blauäugig aufeine traurige Geschichte und große braune Augen anspringen sollten, wenn Siesich einen älteren Hund zulegen möchten.\nEin erwachsener Hund ist die richtige Wahl, wenn Ihr Hund auch einmal stun-\ndenweise alleine bleiben muss. Oder wenn Sie selber schon etwas älter sind und\ngerne einen Hund möchten, jedoch nicht mehr die Energie haben, um einem Wel-pen gerecht werden zu können. Und natürlich, wenn Sie etwas Gutes tun möchtenund bereit sind, einem abgeschobenen Hund eine zweite Chance zu geben.\nEs gibt so viele ältere Hunde, die diese zweite Chance verdienen – Mischlinge und reinrassige\nHunde, Straßenhunde aus dem Ausland oder ehemalige Versuchs- oder Rennhunde. Hunde,\nderen Besitzer gestorben sind, die sich getrennt haben, und Hunde, die im Tierheim wegen\nUmzugs abgegeben wurden. Hunde, die sich nichts sehnlichster wünschen, als wieder ein Zu-hause zu bekommen.\nIn all den Jahren, in denen ich über Hunde geschrieben habe, sah ich sehr viele Welpen auf-\nwachsen, die weggegeben wurden, da die Menschen sie sich aus einer Gefühlsregung herausangeschafft hatten und nicht aus vernünftiger Überlegung. Überlegen Sie es sich gut. Wenn\nSie nicht die Zeit für ein Jahr voller Welpenstreiche haben, adoptieren Sie stattdessen lieber\neinen älteren Hund.\nRüde oder Hündin?\nIst ein Rüde oder eine Hündin das bessere Haustier? Hierauf gibt es keine zufrieden stellende\nAntwort, deshalb hängt bei den meisten Leuten die Wahl von der persönlichen Vorliebe ab.\nMan sollte jedoch ein paar  Unterschiede beachten, denn auch eine Kastration macht aus Rüde\nund Hündin kein Neutrum.\nWenn Sie nicht vorhaben, Ihr Tier kastrieren zu lassen (mehr dazu in Kapitel 17),\nsind die Unterschiede schon auffälliger. Unkastrierte Hündinnen sind allgemeinlaunischer und zickiger als unkastrierte Rüden. Obwohl die Rüden zwar ein ausge-glicheneres Temperament besitzen, können sie einem trotzdem wegen ihres stän-digen Strebens nach Fortpflanzung, Markieren (Bein heben) und Verteidigung ih-res Territoriums auf die Nerven gehen. (Man kann sagen, Beständigkeit ist in\ndiesem Fall keine positive Eigenschaft, denn viele unkastrierte Rüden sind in ih-\nrem Verhalten nicht nur beständig, sondern eher beständig nervend.)\nUnkastrierte Hündinnen werden zweimal im Jahr für einige Wochen »heiß« oder »läufig«, in\ndenen man sich auf Blutspuren in der Wohnung sowie auf hartnäckige männliche Verehrer\ngefasst machen muss. Unkastrierte Rüden hören nicht mehr auf Kommandos, sobald sie denverführerischen Duft einer heißen Hündin in der Nase haben. Sie können auch gelegentlich\nIhre Führung – oder die eines anderen –, das heißt die Rangfolge, in Frage stellen. Studien\nhaben beispielsweise gezeigt, dass hauptsächlich junge unkastrierte Rüden in Angriffe auf\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-31 ➤ Die Qual der Hunde-Wahl\n45Kinder verwickelt sind. Die Kastration gleicht in der Regel Wesenszüge ein bisschen aus. Sie\nstabilisiert Hündinnen emotional und hemmt Rüden zu kämpfen oder zu streunen. Trotzdembleiben Unterschiede bestehen.\nBei einigen Rassen, wie dem Neufundländer, sind die Rüden deutlich größer als\ndie Hündinnen (bis zu 7 bis 8 cm) und können bis zu 15 Kilo mehr auf die Waage\nbringen.\nAndere Unterschiede lassen sich nicht so leicht feststellen. Bei etwas dominanteren Rassen\nwie dem Rottweiler neigen die Hündinnen dazu, etwas umgänglicher zu sein und gerne gefal-len zu wollen. Bei den etwas schüchternen und hochnäsigen Rassen wie dem Sheltie kann einRüde gelegentlich etwas freundlicher und offener sein. Bei wiederum anderen Rassen, so beimGolden Retriever, kann man so gut wie gar keinen Unterschied zwischen den Geschlechtern\nausmachen, besonders nicht bei kastrierten Vertretern.\nEs ist wichtiger, sich auf die Rasse oder den Rassetyp als auf das Geschlecht zu\nkonzentrieren, da der mutigste Rüde einer leicht zu führenden Rasse immer noch\neinfacher im Umgang sein kann als eine eigentlich nette Hündin einer etwas»schwierigeren Rasse«. Wenn Sie mit verantwortungsvollen Züchtern sprechen,werden sie Sie entsprechend über die Unterschiede der Geschlechter informieren,nicht nur in der Rasse als solcher, sondern auch in bestimmten Zuchtlinien.\nEinige Menschen machen sich die Wahl ganz einfach: Sie entscheiden danach, wie\ndas jeweilige Geschlecht den Garten gestaltet: Rüden töten Sträucher und Büsche\nab, indem sie ihr Bein daran heben. Hündinnen zerstören den Rasen, indem siesich hinhocken. Obwohl einige Rüden sich hinhocken und einige Hündinnen dasBein heben können (wenigstens ab und zu), ist diese Verallgemeinerung doch sehrtreffend. Mehr zu Hunden und Gartengestaltung steht in Kapitel 22.\nFinanzielle Überlegungen\nWie viel sollte ein Welpe oder Hund kosten? Die Preise variieren stark: Die Aufzählung beginntmit »umsonst« und geht über circa 200 Euro, die in Tierheimen als Tierschutzspende erwartetwerden, zu etwas darüber liegenden Preisen, die die »Rassehund-in-Not«-Vereine nehmen.Der Rassewelpe vom seriösen Züchter kann mehrere Hundert bis 2000 Euro kosten. Für einenHund mit Show- und Zuchtqualitäten oder für eine sehr seltene Rasse sollten Sie mit mehre-\nren tausend Euro rechnen.\nAllgemein kann man aber sagen, dass ein reinrassiger, gut sozialisierter Welpe eines ordentli-\nchen Züchters zwischen 400 und 1.000 Euro kostet, abhängig von folgenden Faktoren:\n✔Rassen, die kleine Würfe haben, so wie viele der so genannten »Toy dogs«, kosten mehr, da\nsich weniger Welpen auf Kosten wie Geburtsvorbereitung der Mutterhündin und Versor-gung der Welpen und der Mutter nach der Geburt verteilen.\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3Hunde für Dummies\n46✔Rassen wie die Bulldogge brauchen bei der Zucht besondere tierärztliche Betreuung, da\nsie häufig Kaiserschnitte haben. Das wirkt sich auch auf den Preis für die Welpen aus.\n✔Welpen, die potenziell bei Hundeausstellungen erfolgreich sein werden oder prädestiniert\nfür spezielle Aufgaben zu sein scheinen, sind noch einmal teurer. Man zahlt sozusagendiese Extras mit.\nDenken Sie immer daran, dass ein guter Züchter Hunde vermehrt, um die Rasse an sich zu\nverbessern, aber er alle seine Welpen in erster Linie deshalb aufzieht, um sie zu gesunden\nMenschenfreunden zu machen. Die absolute Mehrheit der Welpen kommt zu Menschen, dieein Haustier und nicht einen Showhund wünschen. Einem seriösen Züchter sollte es dasWichtigste sein, dass alle seine Welpen gut unterkommen. Wenn Sie einen preiswerteren Wel-pen möchten, sollten Sie vielleicht einen wählen, der nicht ganz dem Rassestandard ent-\nspricht, denn beispielsweise die richtige Platzierung von Flecken beim Dalmatiner ist für\nNormalsterbliche ohnehin nicht ersichtlich und beeinträchtigt garantiert nicht den gutenCharakter Ihres neuen Familienmitglieds. Ein seriöser Züchter kann Sie auf diese kleinen\nUnterschiede hinweisen. Sie können sich aber auch selber über den Rassestandard informie-\nren.\nDie wahren Ausgaben bei der Hundehaltung sind natürlich die laufenden Kosten.\nDie richtige Pflege – Futter, Grundausstattung, Vorsorgeuntersuchungen beim\nTierarzt, Versicherung und Hundesteuer, eventuell Hundesitter – wird Sie einige\nhundert Euro im Jahr kosten und Tausende von Euro, sollten Sie einen Hund über50 kg haben. Zusätzlich sollte man Notfallbesuche beim Tierarzt einplanen. Auch\ndas, natürlich freiwillige, aber sehr spaßige Sammeln von Hundeaccessoires wieschönen Halsbändern oder die Anschaffung eines weicheren Körbchens sowie von\nKleinigkeiten, die eigentlich überflüssig sind, können ins Geld gehen. Um einen\nHund seinen Bedürfnissen entsprechend zu halten, sollte man die finanzielle Seite\nnicht auf die leichte Schulter nehmen!\nFazit: Die Kosten für die Anschaffung eines Hundes sollten bedacht werden. Doch sollten Sie\nselber entscheiden, mit welchem pelzigen Partner Sie sich wohl fühlen, mit einem Mischlingoder reinrassigen Hund, aus dem Tierheim (auch dort warten viele Reinrassige) oder vomZüchter. Nur sollte Ihnen klar sein: Der Preis, den Sie zahlen, hat nichts mit dem Maß an\nLiebe zu tun, das Ihr Hund Ihnen entgegenbringen wird.\n© des Titels »Hunde für Dummies« (ISBN 3-527-70161-3) 2004 \nby verlag moderne industrie Buch AG & Co. KG, Bonn \nab 2005 Wiley-VCH, Weinheim \nNähere Informationen unter http://www.wiley-vch.de/publish/dt/books/ISBN3-527-70161-3", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}