{"title": "Nachrichten-Archiv", "author": "Health Science Service Ltd", "url": null, "hostname": null, "description": "Medizinische und praktische Informationen zu Kinderwunsch, Schwangerschaft, Geburt, Baby, Kleinkind, Kindergesundheit und Ernährung. Aktuell, fachlich und unabhängig", "sitename": "2022 Health Science Service Ltd. - Alle Rechte vorbehalten", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nachrichten-Archiv\nAllopathie, Homöopathie, Phytotherapie, Anthroposophie - kennen Sie die Unterschiede?\nEin Wegweiser der Stiftung Kindergesundheit über oft missverstandene medizinische Begriffe und alternative Therapieformen\nVielleicht stehen auch über Ihrer Apotheke noch die Wörter \"Allopathie\" und \"Homöopathie\". \"Allopathie\", das glaubt fast jeder zu wissen, das sind Medikamente der großen Pharmaunternehmen, von Antibiotika über Schmerzmittel und Kortison bis Zytostatika, die Mittel der Schulmedizin eben. Über den Begriff Homöopathie herrscht jedoch ziemliche Verwirrung: Viele Menschen setzen sie mit \"natürlich\" oder \"pflanzlich\" gleich und ahnen gar nicht, wie falsch sie damit liegen können. Die Stiftung Kindergesundheit klärt in einer aktuellen Stellungnahme der wichtigsten Missverständnisse.\nBeide Begriffe stammen vom sächsischen Arzt Dr. Samuel Hahnemann (1755-1843), dem Begründer der Homöopathie. Er verwendete Allopathie als abschätzige Bezeichnung für jene Methoden, die sich nicht an seine Lehre hielten, also nicht Ähnliches mit Ähnlichem behandelten, sondern Krankheiten mit Gegenmitteln zu heilen versuchten. Heute ist aus Sicht der Homöopathie hauptsächlich die oftmals so genannte Schulmedizin gemeint. Auch dieser eher abfällig gebrauchte Begriff geht auf Hahnemann zurück, der ein vehementer Gegner der damaligen medizinischen Schulen war. Das ist rund 200 Jahre her.\nDie heute in Kliniken und Hochschulen wissenschaftlich erforschte und von den weltweit an den Universitäten ausgebildeten Ärzten praktizierte Medizin hat keinerlei Ähnlichkeit mehr mit den Schulen zu Hahnemanns Zeiten zu Beginn des 19. Jahrhunderts, stellt die Stiftung Kindergesundheit mit Nachdruck fest. Dennoch verwendet die Umgangssprache das antiquierte Wort \"Schulmedizin\" auch heute noch als Bezeichnung für die wissenschaftlich begründete Medizin, häufig verächtlich zur Abgrenzung von alternativen Therapieformen.\n\"Zur Zeit verdoppelt sich das medizinische Wissen alle fünf Jahre\", sagt Professor Dr. Berthold Koletzko, Stoffwechselexperte der Universitätskinderklinik München und Vorsitzender der Stiftung Kindergesundheit. \"Die moderne pharmakologische Forschung sucht erfolgreich nach Wirkstoffen, die in der Lage sind, Krankheiten zu behandeln, ihre Ursachen zu beseitigen, die Erreger von Infektionen zu bekämpfen oder zumindest belastende Beschwerden, wie Schmerzen, Fieber oder Krämpfe zu lindern. Um die Übertragung von schweren und lebensgefährlichen Krankheiten zu verhindern, werden Impfstoffe entwickelt, denen bereits Millionen von Kindern ihr Leben verdanken\".\nModerne Arzneimittel und Impfstoffe müssen ihre Wirksamkeit und Unbedenklichkeit in strengen wissenschaftlichen Untersuchungen nachweisen. Das geschieht in der Regel im Vergleich mit einem Scheinmedikament (Placebo) oder mit einem bereits untersuchten und zugelassenen Wirkstoff. Die Zulassung von Arzneimitteln erfolgt nach genau definierten Regeln des Arzneimittelgesetzes (AMG).\nEine Ausnahme bilden Medikamente der so genannten besonderen Therapierichtungen Homöopathie, Phytotherapie und anthroposophische Medizin.\nDie Stiftung Kindergesundheit erläutert die Unterschiede wie folgt.\nVerdünnen und schütteln soll die Wirkung steigern\nDie Homöopathie beruht auf einem eigenen Denkgebäude.\nBei diesem Heilverfahren wird der Patient mit minimalsten, eben \"homöopathisch\" verdünnten Dosen von Substanzen behandelt. Die Herstellung homöopathischer Arzneimittel erfolgt auch heute noch nach den zwei Jahrhunderte alten Vorschriften Hahnemanns. Die Wirksubstanzen werden entweder mit Alkohol verdünnt, wobei auch die Art des Schüttelns vorgeschrieben ist. Unlösliche Substanzen werden eine dreiviertel Stunde lang mit Milchzucker verrieben - so entstehen die bei Kindern bevorzugten \"Globuli\".\nDie Verdünnung erfolgt meist in Zehnerschritten. Daraus leitet sich die Bezeichnung mit einem großen D und einer darauf folgenden Zahl ab: D1 ist also eine Verdünnung von 1 zu 10, D2 eine von 1 zu 100, D3 eine von 1 zu 1000. Bei einem Mittel in D6 kommen auf einen Teil der \"Ursubstanz\" eine Million Teile Alkohol oder Milchzucker.\nDie Stiftung Kindergesundheit stellt klar: Beim Verdünnungsgrad D3 sind meist noch etwa ein Gramm Wirkstoff pro Liter enthalten. D20 entspricht bereits einer Verdünnung von 1 zu 1020, was einer Tablette des Wirkstoffes im gesamten Atlantik entspricht.\nAb D24 (oder C12) ist gemäß einem Grundgesetz der Chemie (Loschmidtsche Zahl oder Avogadrosche Konstante) kein Molekül der Ausgangssubstanz mehr enthalten. Naturwissenschaftlich gesehen kann also auch nichts mehr wirken.\nHomöopathen meinen dagegen, dass durch die spezielle Zubereitung (\"Potenzieren\") die Wirksamkeit nicht auf der im Mittel enthaltenen Materie beruht, sondern auf die Übertragung der heilenden Energie des Stoffes auf die Trägersubstanz. Nachprüfbare Beweise fehlen aber: Durch die von der homöopatischen Lehre geforderte individuelle Behandlung des einzelnen Patienten sind systematisch durchgeführte klinische Studien praktisch unmöglich.\nDer homöopathische Arzt wählt zur Behandlung Substanzen, die in größeren Mengen bei gesunden Menschen ähnliche Krankheitserscheinungen hervorrufen würden, wie der Patient sie hat (Similia similibus curentur). Ein Mittel, das Fieber auslöst, soll Fieber senken, ein sehr stark verdünntes Brechmittel dem Körper helfen, mit Übelkeit und Erbrechen fertig zu werden.\nFür homöopathische Arzneimittel gelten nicht die gleichen Anforderungen wie an andere Arzneien. Sie werden zwar ebenfalls registriert, benötigen aber in der Regel keine Zulassung und haben nur eine Registrierungsnummer (\"Reg.-Nr.\"). Für Präparate mit verschreibungsfreien Inhaltstoffen und mit einer höheren Verdünnungsstufe ab D4 reicht es aus, dass der Hersteller Qualität, Unbedenklichkeit und die Herstellung nach dem Homöopathischen Arzneibuch nachweist. Nachweise für die Wirksamkeit werden nicht gefordert, berichtet die Stiftung Kindergesundheit.\nDie Substanzen der Homöopathie beschränken sich übrigens keineswegs, wie häufig angenommen, auf pflanzliche Stoffe: Mineralische, chemische oder tierische Zubereitungen finden ebenso Verwendung wie Schwermetalle oder Gifte. Einige Beispiele: Bei \"stechenden Schmerzen\", z. B. bei Insektenstichen, Verbrennungen oder bei Blasenentzündungen kann der Homöopath \"Apis mellifica\" verordnen. Dieses Medikament wird aus lebenden Bienen gewonnen, die mit Weingeist (Ethanol) vermengt, dann verrieben und schrittweise verdünnt (\"potenziert\") werden. Die getrocknete Spanische Fliege (Cantharis vesicatoria), sonst als Aphrodisiacum gehandelt, gilt als Mittel bei brennenden Schmerzen.\nBei einer Verstopfung mit hartem, schafkotartigem Stuhl wird getrocknete Tintenfischtinte (Sepia succus) D6 empfohlen. Ein in Deutschland millionenfach verordnetes homöopathisches Komplexmittel enthält neben verschiedenen Mineralien auch Mucosa nasalis suis (Schleimhaut vom Schwein) in einer Potenz D8 und soll als Nasentropfen die Regeneration der Nasenschleimhaut fördern.\nVerwirrende Vielfalt bei pflanzlichen Mitteln\nDie Phytotherapie bedient sich pflanzlicher Naturheilmittel, die in aller Regel zu den allopathischen Medikamenten gehören. Die Wirkstoffe der Pflanzen werden mit Wasser, Alkohol oder anderen Lösungsmitteln extrahiert. Sie können die gleichen Anforderungen auf Qualität, Wirksamkeit und Unbedenklichkeit erfüllen, die an chemisch-synthetische Arzneimittel gestellt werden, gelten aber als oft besser verträglich. Im Unterschied zu den synthetischen Medikamenten, die meist aus einem einzigen Stoff hergestellt werden, sind Phytopharmaka meist Gesamtextrakte, die eine ganze Reihe unterschiedlicher Stoffe enthalten.\nViele Menschen schreiben die Heilkraft eines pflanzlichen Mittels ausschließlich der dabei verwendeten Pflanze zu. Doch das ist zu einfach gedacht: Wegen der unterschiedlichen Zusammensetzung der Gesamtextrakte kann nicht automatisch von einem Mittel auf ein anderes geschlossen werden. Unterschiedliche Zubereitungen aus der gleichen Pflanze können sogar unterschiedliche Wirkungen entfalten - je nach Anbau, Ernte oder Herstellungsverfahren.\nNeben den wissenschaftlich gut untersuchten Arzneimitteln kann es aus der gleichen Heilpflanze auch Zubereitungen geben, die als Tees oder Nahrungsergänzungsmittel in Supermärkten, aber auch in Apotheken angeboten werden. Diese Präparate sind weder wissenschaftlich untersucht, noch unterliegen sie den strengen Qualitätsbestimmungen für Arzneimittel, betont die Stiftung Kindergesundheit. Zugelassene Arzneimittel erkennt man an der Zulassungsnummer (\"Zul.-Nr.\"), die auf der Packung aufgedruckt ist.\nKrankheit als gestörte Harmonie?\nDie anthroposophische Medizin wird vom Gesetzgeber ähnlich wie die Homöopathie als \"besondere Therapierichtung\" eingestuft. Sie beruht auf den schwer zugänglichen und esoterischen Vorstellungen des österreichischen Philosophen Rudolf Steiner (1861 - 1925), dem Begründer der Waldorf-Schulen. Nach Steiner besteht ein Mensch aus vier \"Wesensgliedern\", dem physischen Leib, dem ätherischen Leib, dem Astralleib und dem Ich, deren Harmonie bei Gesundheit erhalten und bei Krankheit gestört sein soll. Bei der Behandlung von Krankheiten geht die anthroposophische Medizin davon aus, dass der Mensch in seiner Entwicklung gemeinsam Ursprünge mit dem Mineral-, Pflanzen- und Tierreich hat.\nAnthroposophische Ärzte sind in der modernen naturwissenschaftlichen Medizin ausgebildet. Sie verwenden neben regulär zugelassenen Präparaten auch spezielle anthroposophische Mittel, die teils zur Allopathie, teils zur Homöopathie gehören. Sie bestehen aus mineralischen, pflanzlichen, metallischen oder tierischen Ausgangsstoffen, die entweder homöopathisch verdünnt oder in speziellen Verfahren aufbereitet werden. Für sie muss kein Wirksamkeitsnachweis erbracht werden. Auch anthroposophische Ärzte gehen davon aus, dass ihre Arzneien nicht durch ihre Grundsubstanz allein wirken, sondern aufgrund einer speziellen Dynamik.\n\"Obwohl sie in der wissenschaftlichen Medizin keine Anerkennung genießen, kann man diese ‚besonderen Therapierichtungen’ nicht wirklich als 'Außenseitermethoden' bezeichnen“, gibt Professor Berthold Koletzko zu bedenken. \"Ihre Medikamente werden von vielen Patienten geschätzt und deshalb von vielen niedergelassenen Ärzten auch eingesetzt - von praktizierenden Kinder- und Jugendärzten vor allem auch deshalb, weil sie im Gegensatz zu manchem synthetischen Präparat als besonders gut verträglich gelten\".", "language": null, "image": null, "pagetype": null, "links": ["index.html", "schwanger-kind-aktuelles.html", "news-archiv.html", "newsletter-03-2020.html", "newsletter-03-2020.html", "newsletter-archiv.html", "newsletter-02-2020.html", "newsletter-q1-2020.html", "newsletter-q3-2019.html", "newsletter-sommer-2019.html", "newsletter-01-2019.html", "newsletter-12-2018.html", "newsletter-11-2018.html", "newsletter-10-2018.html", "newsletter-09-2018.html", "newsletter-08-2018.html", "newsletter-07-2018.html", "newsletter-06-2018.html", "newsletter-05-2018.html", "newsletter-04-2018.html", "newsletter-03-2018.html", "newsletter-02-2018.html", "newsletter-01-2018.html", "newsletter-12-2017.html", "newsletter-11-2017.html", "newsletter-10-20170.html", "newsletter-09-2017.html", "newsletter-08-2017.html", "newsletter-07-2017.html", "newsletter-06-2017.html", "newsletter-05-2017.html", "newsletter-04-2017.html", "newsletter-03-2017.html", "newsletter-02-2017.html", "newsletter-01-2017.html", "newsletter-abonnement.html", "newsletter-abmeldung.html", "kinderwunsch.html", "wunschkinder.html", "richtiger-zeitpunkt.html", "gute-vorbereitung.html", "kinderwunsch-impfungen.html", "naehrstoffe.html", "monatszyklus.html", "schwangerschaftstest.html", "humangenetische-beratung.html", "humangenetische-beratungsstellen.html", "ungewollt-kinderlos.html", "haeufige-ursachen.html", "psyche.html", "diagnose-schritte.html", "schwangerschaft.html", "schwangerschaft-wochen.html", "schwangerschaft-erster-monat-1.html", "schwangerschaft-zweiter-monat-2.html", "schwangerschaft-dritter-monat-3.html", "schwangerschaft-vierter-monat-4.html", "schwangerschaft-fuenfter-monat-5.html", "schwangerschaft-sechster-monat-6.html", "schwangerschaft-siebter-monat-7.html", "schwangerschaft-achter-monat-8.html", "schwangerschaft-neunter-monat-9.html", "schwangerschaft-zehnter-monat-10.html", "gewichtsentwicklung.html", "schwanger-medizinisches.html", "mutterpass.html", "rundum-schwanger.html", "schwangerschaft-sport.html", "praenatale-diagnostik.html", "schwanger-komplikationen.html", "eileiterschwangerschaft.html", "rhesus-unvertraeglichkeit.html", "hyperemesis-gravidarum.html", "zervixinsuffizienz.html", "schwanger-blutungen.html", "plazentakomplikationen.html", "vorzeitiger-blasensprung.html", "vorzeitige-wehen.html", "schwanger-fruchtwasser.html", "fruehgeburt.html", "fehlgeburt.html", "uebertragung.html", "gebaermuttermyome.html", "schwanger-hauterkrankungen.html", "schwanger-bluthochdruck.html", "schwangerschaft-diabetes.html", "schwangerschaft-cholestase.html", "thrombose-embolie.html", "praeeklampsie.html", "eklampsie.html", "mehrlingsschwangerschaft.html", "chronische-erkrankungen.html", "schwanger-allergien.html", "schwanger-asthma.html", "schwanger-diabetes-mellitus.html", "schwanger-ced.html", "schwanger-epilepsie.html", "schwanger-herzerkrankungen.html", "schwanger-hypertonie.html", "schwanger-ms.html", "schwanger-nierenerkrankungen.html", "schwanger-rheuma.html", "schwanger-schilddruese.html", "schwanger-zoeliakie.html", "schwanger-infektionskrankheiten.html", "schwanger-chlamydieninfektion.html", "schwanger-feigwarzen.html", "schwanger-grippaler-infekt.html", "schwanger-herpes-infektionen.html", "schwanger-hiv-infektion.html", "schwanger-malaria.html", "schwanger-ringelroeteln.html", "schwanger-roeteln.html", "schwanger-windpocken.html", "schwanger-zecken.html", "zytomegalie.html", "fetales-alkoholsyndrom.html", "pflege-schwangere-stillende.html", "geburt.html", "geburt-vorbereitung.html", "geburt-vorbereitungsmethoden.html", "haus-klinikgeburt.html", "hebammen.html", "geburt-medizinisches.html", "erste-anzeichen-geburt.html", "geburtsstadien.html", "geburt-schmerzlinderung.html", "geburt-komplikationen.html", "geburt-fruehgeburt.html", "geburt-kaiserschnitt.html", "wochenbett.html", "geburt-praktisches.html", "vor-der-geburt.html", "wochenbettpflege.html", "sexualitaet-verhuetung.html", "geburt-fitness.html", "baby.html", "baby-entwicklung-schritte.html", "neugeborene.html", "baby-1-monate.html", "baby-2-monate.html", "baby-3-monate.html", "baby-4-monate.html", "baby-5-monate.html", "baby-6-monate.html", "baby-7-monate.html", "baby-8-monate.html", "baby-9-monate.html", "baby-10-monate.html", "baby-11-monate.html", "baby-12-monate.html", "baby-medizinisches.html", "erste-untersuchungen.html", "neugeborene-intensiv.html", "saeugling-schlaf-gesund.html", "beim-kinderarzt.html", "kind-krank.html", "baby-praktisches.html", "baby-weinen-schreien.html", "spielen-lernen.html", "babypflege.html", "baby-bad.html", "baby-windelbereich.html", "baby-massage.html", "baby-nabelpflege.html", "baby-nagel-zahnpflege.html", "baby-pflegeausstattung.html", "stillen.html", "stillen-positionen.html", "wiegengriff-stillen.html", "fussballgriff-stillen.html", "seitenlage-stillen.html", "stillen-probleme.html", "stillen-hohlbrustwarzen.html", "stillen-geschwollene-brueste.html", "stillen-auslaufende-brueste.html", "stillen-mastitis.html", "stillen-wunde-brustwarzen.html", "abstillen.html", "abstillen-natuerlich.html", "abstillen-terminiert.html", "abstillen-abrupt.html", "stillen-fruehchen.html", "tipps-zum-stillen.html", "stillen-tipps-abpumpen.html", "stillen-tipps-aufbewahrung.html", "fragen-zum-stillen.html", "kleinkind.html", "kleinkind-entwicklung.html", "zweites-lebensjahr.html", "drittes-lebensjahr.html", "zahnentwicklung-kinder.html", "kindergesundheit.html", "allergien-bei-kindern.html", "asthma-bronchiale.html", "down-syndrom-trisomie-21.html", "kinder-gewicht-groesse.html", "kindergesundheit-impfungen.html", "schluckimpfung-rotaviren.html", "kindergesundheit-pku.html", "reisen-mit-kindern.html", "pflege-kids.html", "rki-empfehlungen.html", "scharlach.html", "schule.html", "kinder-untersuchungen.html", "jugend-untersuchungen.html", "uebergewicht-bmi-rechner.html", "zahngesundheit-baby-kind.html", "ernaehrung.html", "ernaehrung-mutter.html", "handlungsempfehlungen-ernaehrung.html", "ernaehrung-schwangerschaft.html", "ernaehrung-stillzeit.html", "folsaeure-und-mehr.html", "folsaeure-und-folat.html", "grundlegendes-ueber-folsaeure.html", "folsaeurezufuhr.html", "folat-natuerlich-nem.html", "folatversorgung-stillzeit.html", "wichtige-mikronaehrstoffe.html", "omega-3-essenzielle-fettsaeuren.html", "ernaehrung-salz.html", "lebensmittelinfektionen.html", "ernaehrung-baby.html", "ernaehrung-milch-stillen.html", "probiotische-milchnahrungen.html", "ernaehrung-beikost-familienkost.html", "baby-allergie-praevention.html", "gesunde-ernaehrung-kleinkind.html", "ernaehrung-kleinkindalter.html", "ernaehrung-kindergartenalter.html", "ernaehrung-schulalter-schulkind.html", "ernaehrung-jugendliche.html", "gesundes-trinkverhalten.html", "kleinkind-trinken.html", "kinderlebensmittel.html", "knochengesundheit-danone.html", "ernaehrung-allergien.html", "allergie-huehnerei.html", "allergie-soja-erdnuss.html", "allergie-kuhmilch.html", "fruktoseintoleranz.html", "laktoseintoleranz.html", "lebensmittelallergie-zoeliakie.html", "ernaehrung-zahngesund.html", "gesundes-pausenbrot.html", "kleinkind-zwischenmahlzeiten.html", "rezeptecke.html", "rezeptidee-sommer-2020.html", "rezepte-archiv.html", "rezeptidee-frhling-2020.html", "rezeptidee-winter-2020.html", "rezeptidee-herbst-2019.html", "rezeptidee-sommer-2019.html", "rezept-01-2019.html", "rezept-des-montas-01-2017.html", "524.html", "rezept-des-montas-04-2018.html", "rezept-des-monats-11-2018.html", "rezept-des-monats-02-2017.html", "rezept-des-monats-04-2017.html", "rezept-des-monats-11-2016.html", "rezept-des-monats-10-2018.html", "rezept-des-monats-03-2018.html", "rezept-des-monats-06-20180.html", "rezept-des-monats-08-2018.html", "rezept-des-monats-03-2017.html", "rezept-des-montas-05-2018.html", "rezept-des-monats-10-2016.html", "rezept-des-monats-12-2017.html", "rezept-des-montas-12-2018.html", "rezept-des-monats-12-2016.html", "rezept-des-monats-07-2018.html", "babybrei-rezepte.html", "babybrei-brokkoli-fleisch.html", "babybrei-bohnen-kartoffel-hack.html", "babybrei-moehren-rindfleisch.html", "babybrei-blumenkohl-nudeln.html", "babybrei-zucchini-lachs.html", "babybrei-kohlrabi-haehnchen.html", "babybrei-moehren-kohlrabi-reis.html", "babybrei-brokkoli-moehren.html", "babybrei-blumenkohl-fleisch.html", "babybrei-tomaten-reis-pute.html", "babybrei-vegetarisch.html", "#", "index.html", "schwanger-kind-aktuelles.html", "news-archiv.html", "news-archiv.html", "newsletter-03-2020.html", "news-archiv.html", "https://www.dgkj.de/", "https://www.kindergesundheit.de/", "schwanger-kind-aktuelles.html", "newsletter-abonnement.html", "videos.html", "experten.html", "schwanger-kind-links.html", "suche.html", "kontakt.html", "datenschutz.html", "impressum.html", "nutzungsbedingungen.html", "experten.html", "sitemap.html", "javascript:window.print()", "#top"]}