{"title": "PDF", "author": "PDF", "url": "https://www.sana.de/media/Kliniken/stuttgart-kok/2-gut-zu-wissen/Digitale_Patientenmappe/03_Broschuere_Patientensicherheit.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Karl-Olga\nKrankenhaus\nPatientensicherheit\nInformationen für unsere Patienten\n2 | 3Wir engagieren uns für Ihre Sicherheit.\nPatienten, die aktiv in ihre Behandlung eingebunden sind, \nverbessern in der Regel durch ihr Wissen ihre persönliche \nSicherheit im Krankenhaus. Durch die Zusammenarbeit mit \nÄrzten und Pflegefachpersonal möchten wir gemeinsam mit Ihnen Ihren Krankenhausaufenthalt so sicher wie möglich gestalten.Ihr Gesundheitspartner \nVon uns erhalten Sie ein Patientenidentifikationsarmband. Dadurch können Sie zu jeder Zeit identifiziert werden, \nauch wenn Sie sich selbst nicht zu Ihrer Person äußern \nkönnen. Eine Patientenverwechslung, sowohl bei der Diagnositk als auch bei der Therapie, können wir dadurch ausschließen. Überprüfen Sie zur Sicherheit die Daten auf Ihrem Patientenidentifikationsarmband und kontrollie-ren Sie Namen, Vornamen und Geburtsdatum. Wenn Ihr \nIdentifikationsarmband abhanden kommt, informieren Sie \ngerne unser Pflegefachpersonal, dieses kümmert sich um den Ersatz des Identifikationsarmbandes.Identifikation\nFragen Sie Ihren Arzt und das Pflegefachpersonal nach den Details Ihres Behandlungs-plans. Falls Sie etwas nicht verstehen, fragen Sie nach. Unser Personal informiert Sie gerne, wann welche Behandlung stattfinden wird und welchem Zweck die jeweilige \nBehandlung dient. Fragen \nSie nach allem, das für Sie ungewöhnlich oder abweichend  von \nden Ihnen bereits vorliegenden Informationen ist.Ihr BehandlungsplanUnsere Mitarbeiter  \nüberprüfen Ihr Iden-\ntifikationsarmband, \nbevor eine medizi-nische Maßnahme oder ein Transport \ndurchgeführt werden.\n© DragonImages/Fotolia\n4 | 5Wir beantworten Ihre Fragen gerne, wenn Sie etwas nicht \nverstehen kommen Sie einfach auf uns zu. Falls Sie Deutsch \nnicht in ausreichendem Maße verstehen können, haben wir Dol -\nmetscher, die weiterhelfen können. Sollten unsere Ärzte oder \ndas Pflegefachpersonal gerade nicht präsent sein, notieren \nSie einfach Ihre Fragen und stellen Sie sie zu einem späteren \nZeitpunkt.Wir sind für Sie da!\nEine Händedesinfektion ist der beste Weg, um die Verbreitung von Keimen zu verhindern. Helfen Sie uns, indem Sie selbst auf eine gute persönliche Hygiene achten.\nVor Untersuchungen, Verabreichung von Medikamenten, Verbandswechseln und allen \nanderen pflegerischen und ärztlichen Tätigkeiten desinfizieren sich unsere Ärzte und  \nunser Pflegefachpersonal die Hände. Für Sie und Ihre Angehörigen halten wir ebenfalls viele Desinfektionsspender in unserem Hause bereit. Bitten Sie Freunde und Verwandte,  \ndie erkältet sind oder ansteckende Krankheiten haben, Sie vorsichtshalber nicht im  \nKrankenhaus zu besuchen.Helfen Sie uns,\ndie Verbreitung von Keimen zu verhindern\nWenn Sie ein Medikament nicht (er)kennen, nehmen Sie \ndieses bitte erst nach Rücksprache mit unserem Pflege-\nfachpersonal ein. Teilen Sie Ihrem Arzt oder Pflegefach-\npersonal eventuelle Allergien oder frühere Reaktionen auf Medikamente, Nahrungsmittel oder Latex mit. Informieren Sie bitte unser Personal über alle Medikamente, die Sie  \neinnehmen, einschließlich Vitamine, pflanzliche Heilmittel und nicht verschreibungspflichtige Präparate. Medika-\nmente, die Sie zu Hause nehmen und in das Krankenhaus \nmitgebracht haben, nehmen Sie vorerst nicht weiter ein;  \nes sei denn, Ihr Arzt oder unser Pflegefachpersonal fordern Sie konkret dazu auf.                  Die richtige MedikationWir sind immer für \nSie da.\nSprechen Sie uns \ngerne an.\n© Photographee.eu/Fotolia\n© BestForYou/Fotolia\n6 | 7\nIhre Sicherheit steht für uns an erster Stelle. Wenn Sie aus dem Bett aufstehen möchten \n- vor allem nachts - hilft unser Personal gerne. Dies dient Ihrer Sicherheit und hilft, Stürze \nzu vermeiden. Bitte benachrichtigen Sie rechtzeitig vor dem Aufstehen unbedingt unser \nPfl  egefachpersonal, wenn Sie Schlafmittel oder Beruhigungsmittel erhalten haben.\nSollten Sie alleine aufstehen, stellen Sie Folgendes vorher sicher:\n• dass ausreichend Licht vorhanden ist, um alle möglichen Hindernisse im Raum zu \nerkennen. Halten Sie, wenn erforderlich, Ihre Brille in Reichweite.\n• dass Sie feste, geschlossene Schuhe mit Gummisohlen \ntragen, um die Rutschgefahr zu reduzieren, andernfalls erhalten Sie von unserem Personal gerne auch „Anti-Rutschsocken“.\n• dass Sie sich nicht drängen lassen und das für Sie passende Tempo gehen.\n• dass Sie falls notwendig geeignete Hilfsmittel verwenden. Bei einem Rollstuhl achten \nSie beim Setzen und Aufstehen auf angezogene Bremsen.\nAchten Sie vor allem auf die Rutschgefahr bei feuchten Böden und achten Sie auf mögliche Stolperfallen.Sturzgefahren vermeiden\nAchten Sie bitte besonders darauf, wo Sie Ihren Zahnersatz, Hörgeräte, Brillen und andere für Ihr Wohlbefi  nden wichtige Hilfsmittel aufbewahren. Zahnprothesen werden am Besten \nin einer Prothesenschale aufbewahrt. Brillen und Hörgeräte sollten in Behältnissen, die mit \nIhrem Namen versehen sind, aufbewahrt werden, sofern Sie diese nicht tragen. Platzieren Sie diese Hilfsmittel am Besten in der obersten Schublade des Nachttisches.Ihre persönlichen Sachen\nBei Ihrer Entlassung bekommen Sie von uns alle notwendigen Informationen und Anweisungen zur Entlassung selbst, der Anschlussheilbehandlung sowie zu den Medikamenten, die \nSie weiterhin einnehmen sollen. Bei Bedarf kann zur Über-\nbrückung bis zum nächsten Termin beim Hausarzt ein Rezept zur Versorgung mit Medikamenten oder eine Arbeitsunfähig-keitsbescheinigung ausgestellt werden. Ebenfalls erhalten Sie bei der Entlassung Ihren Implantatepass, Marcumarpass oder Allergieausweis – sofern vorhanden.Ihre Entlassung\nFalls Sie nach der \nEntlassung noch \nFragen haben, \nerreichen Sie uns unter der zentralen \nTelefonnummer \n0711 2639-0\n© upixa/Fotolia\n© stokkete/Fotolia\nup-druck.de 03/2018, Titelbild: © WavebreakMediaMicro/FotoliaSo erreichen Sie uns\nP U\nU4\nU9Rosensteinpark\nUnterer Schlossgarten\nAm NeckartorCannstatter Straße\nNeckarstraßeHackstraße\nSchwarenbergstraße\nOstendstraßeTalstraßeUferstraßeMercedesstraße\nWangener StraßeNeckar\nParkhaus Hackstraße,\ngegenüber dem HaupteingangB14\nB14\nB10\nKOKMit öffentlichen Verkehrsmittel \naus Richtung Innenstadt\n• U4 in Richtung Untertürkheim• U9 in Richtung Hedelfingen\nHaltestelle Karl-Olga Krankenhaus\nMit dem Auto\nUnser Krankenhaus liegt an der Hackstraße \nim Stadtteil Stuttgart Ost. Die Hackstraße \nerreichen Sie aus der Innenstadt über die \nNeckarstraße in Richtung Bad Cannstatt. In Stöckach biegen Sie rechts ab.Aus Degerloch kommend orientieren Sie sich bitte über die Schwarenbergstraße.\nParkenParkmöglichkeiten finden Sie im Parkhaus \ngegenüber des Haupteingangs. \nKarl-Olga-Krankenhaus GmbH\nHackstraße 61\n70190 StuttgartTel. 0711 2639 - 0Fax 0711 2639 - 2212\ninfo@karl-olga-krankenhaus.de\nwww.karl-olga-krankenhaus.de\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}