{"title": "Corona: Publizieren im Eiltempo – und dann passieren Fehler - infosperber", "author": "Tim Reckmann; Pixelio De", "url": "https://www.infosperber.ch/medien/corona-publizieren-im-eiltempo-und-dann-passieren-fehler/", "hostname": "infosperber.ch", "description": "Viele Studien wurden zu Beginn der Pandemie ultraschnell geprüft. Das betrifft auch eine Arbeit des Virologen Christian Drosten.", "sitename": "Infosperber", "date": "2021-12-24", "id": null, "license": null, "body": null, "comments": "4 Meinungen\nIch bin ein alter Biomedical Engineer, habe 20 Jahre Antiinfektions-Systeme entwickelt, im «Krieg gegen die Mikroben»: zur Abwehr von Viren-Invasionen und zum Stoppen der Weiterverbreitung von Infektionen in und aus den Spitälern (HAI).\nAnfang 2020: «Bern» hatte, ganz heimlich gezielt, alle Vorbereitungen für die Abwehr einer seit Jahren erwarteten nächsten Epidemie, kaputt gemacht: Es gab, und gibt immer noch(!), keine Schutzmaterialien mehr, keine Notspitäler mehr, keine Medikamente zur Linderung erster Symptome mehr, keine Substanzen für neue Medikamente mehr, usw.\nIm Sommer 2020 legte «Bern» auch unser Gesundheits-System der Hausärzte still. Sie durften keine Covid-Infizierte behandeln, sie durften dazu auch keine Mittel mehr importieren. Die Alten starben weg wie die Fliegen. Die Schweiz hielt den traurigsten Weltrekord der Covid-Toten.\nDafür übernahmen die «jungen Expertinnen» aus den Seminaren der Universitäten: Sie konnten nicht fehlende Diagnostika entwickeln, geschweige denn rettenden Impfstoffe; sie können keine Infizierte diagnostizieren, geschweige denn behandeln; sie dürfen ja nicht einmal Viren zählen im Labor, usw.\nEs bleibt ihnen nur Viel-Schnell-Schreiben, Ab-Schreiben, Weiter-Schreiben, Contra-Schreiben, usw., zur eigenen Karriere.\nDabei gibt es Fehler, aber auch viel (behördlich bestellten!) gefährlichen Fake, auch bei Drosten:\nhttps://wwwnc.cdc.gov/eid/article/26/7/20-0915_article\nAuf einen Link schicke ich einen Kommentar dazu vom 14.09.20.9 2\nDanke für den aufschlussreichen Artikel! Obwohl ich solche Blätter sonst nicht lese – im vorgestrigen „20 Minuten“ stand ein Interview mit dem Moderna Chef abgedruckt.\nAuf die Frage, ob der Booster gegen die Omicron Variante schütze, antwortete er, dass der Antikörper-Titer nach dem Booster stark ansteige. Aber der eigentliche Frage wich der Moderna-Chef damit aus – nämlich ob die Antikörper den Omicron Stamm abwehren können!\nZufall? Vermarktungsstrategie? Oder weiss er schon mehr, hält aber neue Studien unter Verschluss?3 1\nIm Interview bei «20 Minuten» heisst es:\nFrage: «Wie gut wirkt der heute verfügbare Moderna-Impfstoff gegen Omikron?\nAntwort des Europachefs von Moderna: «Am Montag hat Moderna eigene vorläufige Boosterdaten bekannt gegeben. Der derzeit in Europa und der Schweiz zugelassene 50-Mikrogramm-Booster erhöht den Spiegel neutralisierender Antikörper gegen Omikron um das 37-Fache. Das ist eine substanzielle Zunahme, die einen ausreichenden Schutz gegen Omikron bieten sollte. …»4 0\nIch habe das Interview nicht gelesen, aber das Zitat von Martina Frei (unzweifelhaft korrekt zitiert) verstehe ich nicht. Wenn der Buhster den jeweils vorhandenen AK-Titer um einen (bestimmten) Faktor erhöht, dann bedeutet das doch, dass Menschen mit einem sehr niedrigen Titer vor der Buhsterung von dieser wenig profitieren (37×0=ca. 0) und jene, die schon ausreichend AKs haben, dann fast drin ersaufen.1 0\nDie Vorstellung, dass das Immunsystem auf ein Antigen so reagiert, dass es bei einer ungenügenden Ausgangslage diese nur geringfügig verbessert und andererseits, wenn die Situation bereits sehr komfortabel ist, einen immensen Aufwand betreibt, der völlig nutzlos ist, finde ich ich sehr befremdlich.\nComments are closed.\nIhre Meinung\nLade Eingabefeld...", "commentsbody": null, "raw_text": null, "text": "Corona: Publizieren im Eiltempo – und dann passieren Fehler\nMit Beginn der Pandemie schoss die Zahl der Fachartikel in nie gekannte Höhen: Über 210’000 wissenschaftliche Artikel zu Sars-CoV-2 listet die Website der «\n[National Institutes of Health](https://icite.od.nih.gov/covid19/search/)» mittlerweile auf, mehr als 128’000 davon sind bereits in Fachzeitschriften veröffentlicht. Der Datenbank « [Dimensions](https://reports.dimensions.ai/covid-19/)» zufolge sollen es sogar mehr als 788’000 Publikationen sein, die sich mit Covid-19 befassen.\nMit der Menge einher ging ein zuvor nicht gekanntes Tempo: Zu Beginn der Pandemie wurden mehr als zehn Prozent der zur Veröffentlichung eingereichten Studien binnen zwei Tagen von anderen Wissenschaftlern begutachtet und zur Veröffentlichung angenommen.\nZu diesem Ergebnis kam eine Gruppe von Wissenschaftlern, die bei 16 Fachzeitschriften1 verglichen hatte, wie lange es vor der Pandemie vom Einreichen eines Manuskripts bis zur Veröffentlichung gedauert hatte – und wie kurz diese Zeitspanne zu Beginn der Pandemie war.\n«Könnte sich negativ auf die Begutachtungsqualität auswirken»\nIn normalen Zeiten dauerte es rund zwei bis sechs Monate, bis eine Studie von einer medizinischen Fachzeitschrift geprüft und veröffentlicht wurde. Zu Beginn der Corona-Pandemie verlief dieser sogenannte Review-Prozess achtmal schneller: Nach durchschnittlich 20 Tagen waren die Studien bereits publiziert, ergab der erwähnte Vergleich von von rund 300 Fachartikeln zu Covid-19 mit fast 600 Artikeln zu anderen Themen.\n«Zu dieser Zeit waren die Fachleute stark mit diversen Aufgaben beschäftigt und hatten nicht die Zeit, in so kurzer Zeit noch wissenschaftliche Arbeiten gründlich zu prüfen. Vielleicht wurden vermehrt Wissenschaftler ausserhalb des Fachbereichs oder jüngere Wissenschaftler als Gutachter eingesetzt. Das könnte die Qualität des Begutachtungsprozesses gemindert haben», vermutet Professor Gilbert Greub, Direktor des Instituts für Mikrobiologie an der Universität Lausanne.\nLeider lasse die Qualität vieler dieser Artikel zu wünschen übrig, kritisierten der Genfer Professor Didier Pittet und ein Kollege im Juni 2020 im Fachblatt «\n[The Lancet Infectious Diseases](https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30558-2/fulltext)» unter dem Titel «Surfing the Covid-19 scientific wave» (auf der wissenschaftlichen Covid-19-Welle reiten).\nDie Sorge um die Qualität teilen auch die Autoren des Vergleichs: «Solche kurzen Zeitspannen könnten sich auf die Begutachtungsqualität negativ auswirken», schreiben Islam Elgendy, Assistenz-Medizinprofessor am Weill Cornell Medicine College-Qatar, und seine Kollegen. Auf Anfrage, weshalb ihre Resultate bisher nur auf einem sogenannten\n[pre-print server](https://www.medrxiv.org/content/10.1101/2020.06.22.20137653v1) zu finden sind, aber nicht begutachtet und in einer Fachzeitschrift publiziert, antwortet Elgendy: «Während der ersten Monate der Pandemie haben wir versucht, diese Ergebnisse in verschiedenen Fachzeitschriften zu veröffentlichen, aber wir waren erfolglos.» Ausgerechnet die Studie, die die Fachzeitschriften mahnte, ihr Begutachtungstempo zu überprüfen, wurde von den Fachzeitschriften abgelehnt.\nTurbo-Veröffentlichung zum PCR-Test\nEin (in dem Vergleich nicht erwähntes) Beispiel für einen sehr kurzen Begutachtungsprozess ist ein wichtiger Artikel, den ein Team um den deutschen Virologen Christian Drosten im Fachblatt «\n[Eurosurveillance](https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2020.25.3.2000045)» am 21. Januar 2020 einreichte. Einen Tag später wurde er angenommen und tags darauf, am 23. Januar 2020, bereits veröffentlicht. Drosten ist nicht nur einer der Autoren dieser Arbeit, sondern auch ein Mit-Herausgeber von «Eurosurveillance». Die [Pressemitteilung](https://www.dzif.de/de/erster-test-fuer-das-neuartige-coronavirus-china-ist-entwickelt) vom «weltweit ersten Diagnostiktest» für das neue Coronavirus erschien bereits mehrere Tage zuvor, am 16. Januar 2020. Zu diesem Zeitpunkt gab es laut der WHO noch keine klaren Beweise für eine Übertragung des Virus von Mensch zu Mensch.\nIn ihrem Fachartikel beschreiben die Autoren, wie sich ein PCR-Test zum Detektieren von Sars-CoV-2 entwickeln lässt. Sie geben darin die sogenannten «Primer» bekannt. Diese werden benötigt, um das Erbgut (die RNA) von Sars-CoV-2 zu vervielfachen. Drostens Team schlug vor, in der Routinediagnostik mit dem PCR-Test nach RNA-Abschnitten auf zwei Genen (genannt E und RdRP) des neuen Coronavirus zu suchen. Sind beide vorhanden, ist die Diagnose klar: Sars-CoV-2.\n«Diese Arbeit war eine Schlüsselstudie»\n«Diese Arbeit war eine Schlüsselstudie. Damals war es sehr wichtig, rasch einen PCR-Test einzusetzen. Der von uns Anfang Februar 2020 entwickelte PCR-Test basierte auf der Arbeit von Drosten und seinen Kollegen», sagt Professor Gilbert Greub, Direktor des Instituts für Mikrobiologie an der Universität Lausanne.\nDie Arbeit von Drostens Team diente Laboren in aller Welt und auch der WHO als Vorlage. Darauf aufbauend, bauten sie ihre eigenen PCR-Tests. Sie verliessen sich darauf – nicht ahnend, dass diese sehr rasch publizierte und mittlerweile über 2’500-mal zitierte Arbeit einen Fehler enthielt. Denn an einer Stelle im sogenannten «Primer» für das RdRP-Gen hatte Drostens Team sich vertan.3\nDen Lausanner Wissenschaftlern fiel auf, dass der PCR-Test etwa zehnfach schlechter angab, wenn sie in Rachenabstrichen von Covid-Patienten nach dem RdRP-Gen des Virus suchten, verglichen mit dem E-Gen.\nDen Fehler zu finden, dauerte jedoch länger. «Wir erkannten ihn erst, als wir die Angaben in dem Artikel mit dem Erbgut des Virus verglichen. Aber es dauerte mehrere Wochen, bis wir überhaupt Einsicht erhielten in den genetischen ‹Bauplan›», sagt Greub. Und Sars-CoV-2-RNA, anhand derer Wissenschaftler wie Greub die Angaben im Artikel ebenfalls hätten vergleichen können, sei zu jenem Zeitpunkt auch nicht einfach erhältlich gewesen.\nIm April 2020 den Fehler gefunden\nMitte Februar 2020 begannen Greub und seine Kolleginnen mit den PCR-Tests bei kranken Menschen. Im April 2020 hätten sie gemerkt, dass es mit der Vorlage ein Problem gebe, und so den Fehler entdeckt. Daraufhin reichten Greub und seine Kolleginnen im Mai 2020 einen Leserbrief bei «\n[Eurosurveillance](https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2020.25.21.2000880)» ein, der rund drei Wochen später zusammen mit einer [Replik der Autoren](https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2020.25.21.2001035) veröffentlicht wurde. Drostens Team stritt den Fehler nicht ab und wies darauf hin, wie wichtig es sei, dass solche Resultate an Proben von Patienten überprüft würden.\nSars-CoV-2 sei damals noch nicht so leicht übertragbar gewesen wie später mit der Delta-Variante, sagt Gilbert Greub. «Dennoch war der PCR-Test aus zwei Hauptgründen sehr wichtig: Um die Infektion korrekt zu diagnostizieren und um Infektionsketten nach zu verfolgen und die weitere Ausbreitung zu stoppen.» Jede verpasste Infektion konnte dem Virus irgendwo Eintritt verschaffen – zum Beispiel in ein Altersheim.\nSolange ein Labor in den Patientenproben nach mindestens zwei verschiedenen Genen des Virus suchte, fiel der Fehler Greub zufolge kaum ins Gewicht.2 «Aber damals waren die Reagenzien, die man für die PCR-Analysen braucht, immer wieder sehr knapp. Deshalb haben wir uns oft darauf beschränkt, nur nach dem E-Gen zu suchen», sagt der Mikrobiologe.\nLabors, die stattdessen einzig nach dem RdRP-Gen suchten, haben womöglich einige infizierte Personen übersehen. «Es ist nur ein kleiner Fehler. Aber er konnte potenziell dazu führen, dass man Infektionen mit geringer ‹Viruslast› verpasst hat», sagt Greub. «Ich denke, dieser Fehler könnte einen gewissen Einfluss gehabt haben. Aber ich kann nicht abschätzen, wie gross die Folgen waren.»\nUnter Umständen falsche Behandlung\nWas passieren kann, wenn ein Test eine Infektion nicht erkennt, zeigte ein Ausbruch, der sich 2006 in Schweden ereignete. Dort kam es in einigen Regionen – trotz gleich vieler Tests – zu einem scheinbaren Rückgang von Chlamydien-Infektionen, die beim Sex übertragen wurden. Des Rätsels Lösung war eine mutierte Variante der Chlamydien-Bakterien. Je nach Region hatten damals\n[bis zu 64 Prozent](https://wwwnc.cdc.gov/eid/article/14/9/08-0153_article) der mit mit Chlamydien infizierten Personen die neue Variante aufgelesen. Tausende von Erkrankten erhielten fälschlicherweise negative Testresultate – weil zwei häufig eingesetzte, käufliche Tests nicht angaben. So konnten sich die mutierten Bakterien unerkannt weiter ausbreiten.\nZu Beginn der Corona-Pandemie wären Greub zufolge hochansteckende Personen mit Covid-19 trotz des kleinen Fehlers im PCR-Test gefunden worden. Infizierte Personen, die vergleichsweise wenig Viren ausschieden, hätte der Test hingegen nicht angezeigt, falls ein Labor in der Probe einzig nach dem RdRP-Gen suchte. «Bei einer Fehlgeburt oder einer Hirn- und Hirnhautentzündung infolge einer Infektion mit Sars-CoV-2 scheiden die Betroffenen oft nur geringe Virusmengen aus», gibt Greub zu bedenken. Wenn der PCR-Test diese Viren nicht detektiere, könne dies dazu führen, dass man nach einer anderen Ursache für die Erkrankung suche und die Person unter Umständen falsch berate oder behandle.\n«Sich einen Tag mehr Zeit nehmen»\nFehler könnten auch in der Wissenschaft passieren, sagt Greub, «und die meisten haben keine grossen Folgen». Für ihn ist die Arbeit von Drostens Team ein Beispiel dafür, dass es besser ist, «sich einen Tag mehr Zeit für eine gewissenhafte Prüfung zu nehmen, bevor ein Fachartikel veröffentlicht wird».\nDas Argument, es habe sich um eine Notfallsituation gehandelt, lässt der Mikrobiologe nicht gelten: «Es ist zwingend erforderlich, die letzte Version eines Artikels immer genau zu prüfen, insbesondere, wenn es sich um veröffentlichte Primer handelt. Man hätte den Bauplan für den Primer zunächst auch auf einem der sogenannten pre-print Server veröffentlichen können. Und es wäre auch möglich gewesen, die Informationen per E-Mail an die Referenzlabore zu versenden. Die wissenschaftliche Arbeit hätte Drostens Team dann einige Tage später nach einer letzten sorgfältigen Kontrolle publizieren können.»\n_____________________\n1 Nicht alle Fachzeitschriften geben diese Zeitspanne an. Die Wissenschaftler griffen 16 Fachpublikationen heraus, die Angaben dazu machten.\n2 Nach mehreren Genen wird deshalb gesucht, weil die Viren sich verändern können. Neue Varianten haben einen anderen genetischen Bauplan als ihre Vorgänger. Wird nur nach einem Gen gesucht und ausgerechnet dieses Gen ist bei der Virusvariante verändert, kann dies dazu führen, dass ein PCR-Test nur schwach positiv oder negativ ausfällt, obwohl die Person mit der Virusvariante infiziert ist. Sucht der PCR-Test hingegen nach mehreren Genen, steigt die Wahrscheinlichkeit, dass auch bei mutierten Viren mindestens ein Gen eindeutig detektiert und die infizierte Person erkannt wird. Inzwischen sind viele PCR-Tests schon vorgefertigt kommerziell erhältlich. Die in der Schweiz derzeit am häufigsten eingesetzten PCR-Tests suchen nach zwei bis vier Genabschnitten von Sars-CoV-2. Wenn die Viren sich verändern, müssen die Hersteller unter Umständen auch die Tests anpassen.\n3 Auf der Website «\n[www.retractionwatch.com](https://retractionwatch.com/2020/12/07/public-health-journal-seeking-further-expert-advice-on-january-paper-about-covid-19-pcr-testing-by-high-profile-virologist/)» ist die Arbeit von Drostens Team seit Dezember 2020 im Kapitel «expressions of concern» – Ausdruck der Besorgnis – aufgeführt. «retractionwatch» listet wissenschaftliche Arbeiten auf, die zurückgezogen werden mussten, oder die Zweifel weckten. Der Grund für den Eintrag ist, dass mehrere Wissenschaftler Kritik an der Arbeit vorgebracht hatten. Unter anderem wurden fehlende Angaben zu potenziellen Interessenkonflikten und der vergleichsweise hohe ct-Wert moniert. Sowohl auf «retractionwatch» als auch in einem Online-Forum des « [Deutschen Ärzteblatts](https://www.aerzteblatt.de/studieren/forum/139193/The-ONE-and-ONLY-Christian-Drosten)» ging es zwischen beiden Seiten heftig hin und her. Die Redaktion von « [Eurosurveillance](https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2020.25.48.2012031)» trug die Angabe der Interessenskonflikte nach, teilte am 3. Dezember 2020 mit, man werde die Sache prüfen und behob kleinere Fehler.\nLaut «\n[retractionwatch](https://retractionwatch.com/retracted-coronavirus-covid-19-papers/)» wurden bisher 204 Studien zu Sars-CoV-2 zurückgezogen, bei acht gibt es einen «expression of concern». Auch das Zurückziehen geht schneller als sonst: Normalerweise vergehen etwa [drei Jahre](https://www.nature.com/articles/d41586-020-03564-y#ref-CR2), während der Pandemie «nur» einige Monate.\nThemenbezogene Interessenbindung der Autorin/des Autors\nKeine\n_____________________\nMeinungen in Beiträgen auf Infosperber entsprechen jeweils den persönlichen Einschätzungen der Autorin oder des Autors.", "language": null, "image": "https://www.infosperber.ch/wp-content/uploads/2021/12/704249_original_R_B_by_Tim-Reckmann_pixelio.de_.jpg", "pagetype": "article", "links": ["#main", "https://www.infosperber.ch/", "/", "https://www.infosperber.ch/login/?no_cache", "https://www.infosperber.ch/registration/?no_cache", "https://www.infosperber.ch/mein-profil/?no_cache", "#", "/newsletter", "/newsletter", "https://www.infosperber.ch/service/", "https://www.facebook.com/infosperber", "https://twitter.com/infosperber", "https://www.infosperber.ch/?s=", "https://www.infosperber.ch/?s=", "/", "https://www.infosperber.ch/ueber-uns/", "https://www.infosperber.ch/category/politik/", "https://www.infosperber.ch/category/politik/schweiz/", "https://www.infosperber.ch/category/politik/europa/", "https://www.infosperber.ch/category/politik/welt/", "https://www.infosperber.ch/category/politik/lobbys/", "https://www.infosperber.ch/category/wirtschaft/", "https://www.infosperber.ch/category/wirtschaft/globalisierung/", "https://www.infosperber.ch/category/wirtschaft/wachstum/", "https://www.infosperber.ch/category/wirtschaft/arbeit/", "https://www.infosperber.ch/category/wirtschaft/konsum/", "https://www.infosperber.ch/category/wirtschaft/service-public/", "https://www.infosperber.ch/category/wirtschaft/konzerne/", "https://www.infosperber.ch/category/wirtschaft/kmu/", "https://www.infosperber.ch/category/wirtschaft/landwirtschaft/", "https://www.infosperber.ch/category/wirtschaft/fair-trade/", "https://www.infosperber.ch/category/wirtschaft/kapitalmarkt/", "https://www.infosperber.ch/category/wirtschaft/uebriges-wirtschaft/", "https://www.infosperber.ch/category/wirtschaft/werbung-und-pr/", "https://www.infosperber.ch/category/gesellschaft/", "https://www.infosperber.ch/category/gesellschaft/migration/", "https://www.infosperber.ch/category/gesellschaft/ethnien-religionen/", "https://www.infosperber.ch/category/gesellschaft/steuern-abgaben/", "https://www.infosperber.ch/category/gesellschaft/einkommen-vermoegen/", "https://www.infosperber.ch/category/gesellschaft/sozialversicherungen/", "https://www.infosperber.ch/category/gesellschaft/sport/", "https://www.infosperber.ch/category/gesellschaft/kultur/", "https://www.infosperber.ch/category/gesellschaft/technik/", "https://www.infosperber.ch/category/gesellschaft/uebriges-gesellschaft/", "https://www.infosperber.ch/category/gesundheit/", "https://www.infosperber.ch/category/gesundheit/public-health/", "https://www.infosperber.ch/category/gesundheit/ernaehrung/", "https://www.infosperber.ch/category/gesundheit/bewegung-uebergewicht/", "https://www.infosperber.ch/category/gesundheit/grundversorgung/", "https://www.infosperber.ch/category/gesundheit/medizin/", "https://www.infosperber.ch/category/umwelt/", "https://www.infosperber.ch/category/umwelt/vielfalt-tiere-pflanzen/", "https://www.infosperber.ch/category/umwelt/energiesparen/", "https://www.infosperber.ch/category/umwelt/energieproduktion/", "https://www.infosperber.ch/category/umwelt/rohstoffe/", "https://www.infosperber.ch/category/umwelt/boden-raum-verkehr/", "https://www.infosperber.ch/category/umwelt/wasser-gewaesser/", "https://www.infosperber.ch/category/umwelt/laerm/", "https://www.infosperber.ch/category/umwelt/luft-klima/", "https://www.infosperber.ch/category/umwelt/schadstoffe/", "https://www.infosperber.ch/category/umwelt/abfaelle/", "https://www.infosperber.ch/category/umwelt/uebriges-umwelt/", "https://www.infosperber.ch/category/bildung/", "https://www.infosperber.ch/category/bildung/vorschule/", "https://www.infosperber.ch/category/bildung/primar-und-mittelschulen/", "https://www.infosperber.ch/category/bildung/berufsschulen/", "https://www.infosperber.ch/category/bildung/hochschulen/", "https://www.infosperber.ch/category/bildung/weiterbildung/", "https://www.infosperber.ch/category/bildung/uebriges-bildung/", "https://www.infosperber.ch/category/frau-mann/", "https://www.infosperber.ch/category/frau-mann/diskriminierung/", "https://www.infosperber.ch/category/frau-mann/gewalt/", "https://www.infosperber.ch/category/frau-mann/unbezahlte-arbeit/", "https://www.infosperber.ch/category/frau-mann/abtreibung/", "https://www.infosperber.ch/category/frau-mann/reproduktions-technologie/", "https://www.infosperber.ch/category/frau-mann/sexismus/", "https://www.infosperber.ch/category/frau-mann/uebriges-frau-mann/", "https://www.infosperber.ch/category/freiheit-recht/", "https://www.infosperber.ch/category/freiheit-recht/recht-auf-oeffentlichkeit/", "https://www.infosperber.ch/category/freiheit-recht/menschenrechte/", "https://www.infosperber.ch/category/freiheit-recht/buergerrechte/", "https://www.infosperber.ch/category/freiheit-recht/plutokratie/", "https://www.infosperber.ch/category/freiheit-recht/fundamentalismus/", "https://www.infosperber.ch/category/freiheit-recht/datenschutz/", "https://www.infosperber.ch/category/freiheit-recht/justiz/", "https://www.infosperber.ch/category/medien/", "https://www.infosperber.ch/category/medien/medienkritik/", "https://www.infosperber.ch/category/medien/ueber-printmedien/", "https://www.infosperber.ch/category/medien/ueber-tv-radio/", "https://www.infosperber.ch/category/medien/ueber-die-netzwelt/", "https://www.infosperber.ch/category/medien/trends/", "www.pixelio.de", "mailto:martina.frei@infosperber.ch", "https://icite.od.nih.gov/covid19/search/", "https://reports.dimensions.ai/covid-19/", "https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30558-2/fulltext", "https://www.medrxiv.org/content/10.1101/2020.06.22.20137653v1", "https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2020.25.3.2000045", "https://www.dzif.de/de/erster-test-fuer-das-neuartige-coronavirus-china-ist-entwickelt", "https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2020.25.21.2000880", "https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2020.25.21.2001035", "https://wwwnc.cdc.gov/eid/article/14/9/08-0153_article", "https://retractionwatch.com/2020/12/07/public-health-journal-seeking-further-expert-advice-on-january-paper-about-covid-19-pcr-testing-by-high-profile-virologist/", "https://www.aerzteblatt.de/studieren/forum/139193/The-ONE-and-ONLY-Christian-Drosten", "https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2020.25.48.2012031", "https://retractionwatch.com/retracted-coronavirus-covid-19-papers/", "https://www.nature.com/articles/d41586-020-03564-y#ref-CR2", "mailto:?subject=Corona%3A%20Publizieren%20im%20Eiltempo%20%E2%80%93%20und%20dann%20passieren%20Fehler&body=Folgenden%20Beitrag%20auf%20Infosperber%20m%C3%B6chte%20ich%20empfehlen%21%0D%0A%0D%0ACorona%3A%20Publizieren%20im%20Eiltempo%20%E2%80%93%20und%20dann%20passieren%20Fehler.%20Viele%20Studien%20wurden%20zu%20Beginn%20der%20Pandemie%20ultraschnell%20gepr%C3%BCft.%20Das%20betrifft%20auch%20eine%20Arbeit%20des%20Virologen%20Christian%20Drosten.%0D%0A%0D%0Ahttps%3A%2F%2Fwww.infosperber.ch%2Fmedien%2Fcorona-publizieren-im-eiltempo-und-dann-passieren-fehler%2F", "#", "https://www.facebook.com/sharer/sharer.php?u=https://www.infosperber.ch/medien/corona-publizieren-im-eiltempo-und-dann-passieren-fehler/&src=sdkpreparse", "https://twitter.com/share?ref_src=https://www.infosperber.ch/medien/corona-publizieren-im-eiltempo-und-dann-passieren-fehler/", "https://newsie.social/@infosperber", "/newsletter", "https://www.infosperber.ch/dossier/coronavirus-information-statt-panik/", "https://www.infosperber.ch/dossier/wissenschaft/", "/spenden/", "https://www.infosperber.ch/politik/europa/ist-putin-ein-moerder-die-antwort-von-olaf-scholz/", "https://www.infosperber.ch/medien/medienhaeuser-und-transparenz-eine-umfrage/", "https://www.infosperber.ch/medien/corona-publizieren-im-eiltempo-und-dann-passieren-fehler/#comment-145139", "https://wwwnc.cdc.gov/eid/article/26/7/20-0915_article", "https://www.infosperber.ch/medien/corona-publizieren-im-eiltempo-und-dann-passieren-fehler/#comment-145141", "https://www.infosperber.ch/medien/corona-publizieren-im-eiltempo-und-dann-passieren-fehler/#comment-145145", "https://www.infosperber.ch/medien/corona-publizieren-im-eiltempo-und-dann-passieren-fehler/#comment-145419", "https://www.infosperber.ch/gesundheit/covid-groesste-vertuschung-in-der-medizinischen-geschichte/", "https://www.infosperber.ch/politik/welt/israel-ist-dabei-einen-schrecklichen-fehler-zu-begehen/", "https://www.infosperber.ch/politik/welt/stoltenberg-raeumt-ein-nato-expansion-war-kriegsgrund/", "https://www.infosperber.ch/wirtschaft/uebriges-wirtschaft/der-private-grundbesitz-wird-zum-mega-problem/", "https://www.infosperber.ch/dossier/migros-coop-aldi-lidl-und-co-in-der-verantwortung/", "https://www.infosperber.ch/dossier/migros-coop-aldi-lidl-und-co-in-der-verantwortung/", "https://www.infosperber.ch/dossier/pensionskassen-der-zweiten-saeule/", "https://www.infosperber.ch/dossier/pensionskassen-der-zweiten-saeule/", "https://www.infosperber.ch/dossier/politik-in-sued-und-mittelamerika-was-in-vielen-medien-untergeht/", "https://www.infosperber.ch/dossier/politik-in-sued-und-mittelamerika-was-in-vielen-medien-untergeht/", "/dossier/", "https://www.infosperber.ch/spenden/", "https://www.infosperber.ch/politik/welt/stoltenberg-raeumt-ein-nato-expansion-war-kriegsgrund/", "https://www.infosperber.ch/freiheit-recht/menschenrechte/palaestinenser-wollten-die-hoelle-sie-koennen-sie-jetzt-haben/", "https://www.infosperber.ch/politik/welt/gerhard-schroeder-usa-haben-ende-des-ukraine-kriegs-verhindert/", "https://www.infosperber.ch/wirtschaft/uebriges-wirtschaft/der-private-grundbesitz-wird-zum-mega-problem/", "https://www.infosperber.ch/wp-content/uploads/2022/09/INS.Stelle-2022-x.pdf", "https://www.infosperber.ch/wp-content/uploads/2023/08/Podcast-Ausschreibung-1.pdf", "https://itunes.apple.com/ch/app/infosperber-unabhangige-news/id1090847550?l=en&mt=8", "https://play.google.com/store/apps/details?id=hr.apps.n207031587&hl=de", "https://www.infosperber.ch/so-kann-ich-die-stiftung-ssui-infosperber-in-meinem-testament-beruecksichtigen/", "https://www.zentralplus.ch/news/wolf-reisst-tiere-in-ruswil-2592175/", "https://www.zentralplus.ch/politik/oeffentlichkeitsprinzip-in-luzern-wie-glaesern-soll-die-verwaltung-sein-2591916/", "https://frauensicht.ch/kultur-kirche/sprache/fuer-gendern-gegen-gender-ideologie/", "https://frauensicht.ch/gewalt/die-vorletzten-tage-des-patriarchats/", "https://www.infosperber.ch/ueber-uns/", "https://www.infosperber.ch/faq/", "https://www.infosperber.ch/service/", "https://www.infosperber.ch/newsletter/", "/kontakt/?no_cache", "https://www.infosperber.ch/impressum/", "https://www.infosperber.ch/disclaimer/", "#masthead"]}