{"title": "Akupunktur", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2020-11-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Akupunktur\n[Zur Navigation springen](#mw-head) [Zur Suche springen](#searchInput)\nDie Akupunktur (von lat. 'acus' die Nadel und 'punctura' der Stich) ist eine Methode aus dem therapeutischen Spektrum der\n[Traditionellen Chinesischen Medizin](/de/index.php/TCM) (TCM), die auch außerhalb Chinas Beachtung findet. Teilweise ist die Anwendung der Akupunktur auch in der wissenschaftlichen Medizin (bei einigen wenigen Indikationen) zur symptomatischen Schmerztherapie anerkannt, obwohl keine über den [Placeboeffekt](/de/index.php/Placeboeffekt) hinausgehende Wirksamkeit nachgewiesen werden konnte.\nMethodik\nDie Akupunktur ist keine standardisierte Therapieart, sondern vielmehr ein Oberbegriff für eine Vielzahl von oft heterogenen Anwendungsarten, die alle ein gleiches Ziel verfolgen, nämlich eine physikalische Stimulation (Stich, Wärme, Kälte, Vibration, elektrischer Strom, Laserlicht usw.) von unterschiedlich definierten Akupunkturpunkten. Zu unterscheiden sind Methoden, bei denen Nadeln zum Einsatz kommen, und die so genannte \"nadellose Akupunktur\". Die manuelle Manipulation an eingestochenen Akupunkturnadeln ist gebräuchlich. Aus Sicht der Befürworter soll der Behandelte dabei die de qi-Erfahrung machen, die die Akupunkturwirkung verstärke.\nVarianten der Akupunktur sind\n[Moxibustion](/de/index.php/Moxibustion), [Aurikulotherapie](/de/index.php/Aurikulotherapie), [Augenakupunktur nach Boel](/de/index.php/Augenakupunktur_nach_Boel), [Augmentierte Akupunktur nach Covic](/de/index.php/Augmentierte_Akupunktur_nach_Covic), [Implantatakupunktur](/de/index.php/Implantatakupunktur) (siehe [Periphere Hirnstimulation nach Werth](/de/index.php/Periphere_Hirnstimulation_nach_Werth)), [Elektroakupunktur](/de/index.php/Elektroakupunktur), [Farbpunktur](/de/index.php/Farbpunktur), [Apipunktur](/de/index.php/Apipunktur), [Magnetische Meridiantherapie](/de/index.php/Magnetische_Meridiantherapie), [Thought Field Therapy](/de/index.php/Thought_Field_Therapy), [Klopfakupunktur](/de/index.php/Klopfakupunktur) (EFT/MET), [Laserakupunktur](/de/index.php/Laserakupunktur), [Mikroakupunktur](/de/index.php?title=Mikroakupunktur&action=edit&redlink=1), [Mikrowellen-Resonanz-Therapie](/de/index.php/Mikrowellen-Resonanz-Therapie), Klangakupunktur (siehe [Tama-Do](/de/index.php/Tama-Do)), [Liquidakupunktur](/de/index.php/Liquidakupunktur), [Akupressur](/de/index.php/Akupressur), [Dermapunktur](/de/index.php/Dermapunktur), [Tachopunktur](/de/index.php/Tachopunktur), [Vaginalakupunktur nach Buchheit](/de/index.php/Vaginalakupunktur_nach_Buchheit), [Mundakupunktur](/de/index.php/Mundakupunktur) und [Rhinofaszialakupunktur](/de/index.php/Rhinofaszialakupunktur). Wissenschaftliche Studien zeigen, dass die Effekte der Akupunktur auf dem Placeboeffekt beruhen. Eine Studie aus dem Jahr 2010 schlägt eine lokale Bedeutung von Adenosin an bestimmten Adenosinrezeptoren als möglichen Wirkmechanismus vor. Gleichzeitig wären dann jedoch der TCM-Überbau und das Meridiansystem in Frage gestellt.\nDer Nachweis spezifischer Akupunkturpunktsysteme und insbesondere der\n[Meridiane](/de/index.php/Meridian) steht bislang aus und es ist nicht erkennbar, dass die Anwendung spezifischer, lernintensiver Behandlungssysteme zu einer überlegenen Wirksamkeit führt.\nAnfangsgeschichte der Akupunktur\nDie Akupunktur soll der Legende nach eine 4.000-jährige Tradition besitzen. Ein berühmter Mythos über die ersten Erfahrungen mit Akupunktur erzählt von einem verletzten Krieger mit einer offenen Wunde. Dieser wurde von einem Pfeil getroffen, woraufhin die Wunde heilte. Die ersten Behandlungen mit Akupunktur werden in die Jungsteinzeit (Neolithikum) datiert. Damals wurden geschliffene Steine sowie Knochen- und Bambusnadeln benutzt, um Krankheiten zu heilen. Später entwickelte sich daraus die Therapie mit Nadeln aus Bronze, Silber und Gold. Diese Auffassungen sind aber in letzter Konsequenz nicht gesichert.\nDetailliertere Angaben über die Entwicklung der Akupunktur und der TCM findet man jedoch erst mit dem Beginn der Shang-Dynastie (1766-1122 v.Chr.).\nDer Begriff Krankheit bezeichnete keinesfalls ausschließlich körperliches oder seelisches Unwohlsein, sondern schloss soziokulturelle Faktoren mit ein. In diesem Krankheitsverständnis der Menschen zur Zeit der Shang-Dynastie sieht man heute den Ursprung des für die TCM so bedeutsamen\n[ganzheitlichen](/de/index.php/Ganzheitlichkeit) Krankheitskonzeptes, in dem Gesundheit als ein Zustand der Harmonie des Menschen mit sich selbst, seiner sozialen Umwelt und der ihn umgebenden Natur verstanden wird.\nAus der Zeit der Zhou-Dynastie (1066-221 v.Chr.) stammen die Bezeichnungen der ersten Akupunkturpunkte durch den Arzt Pien Chio. Er war der erste chinesische Arzt, dem die Anwendung der Akupunkturtechnik historisch nachgewiesen werden kann. Weiterhin wurde damals erstmalig das\n[Qi](/de/index.php/Qi)-Konzept erwähnt.\nIm so genannten goldenen Zeitalter vom 5. bis 2. Jahrhundert v.Chr. entstanden die chinesischen natur- und soziophilosophischen Gedankensysteme Taoismus und Konfuzianismus. Weiterhin wurde das umfassende und grundlegende historische Werk zur TCM, Huang Di Nei Jing, das Lehrbuch des gelben Kaisers, geschrieben. In Form eines Dialogs zwischen dem Kaiser und seinem Leibarzt Chi Po werden die klassischen therapeutischen und diagnostischen Prinzipien der TCM beschrieben. Erstmals finden sich genaue Anweisungen zu Akupunktur, Moxibustion,\n[Schröpfkopfbehandlung](/de/index.php/Schr%C3%B6pfen) sowie zur [Zungen-](/de/index.php/Zungendiagnostik), [Puls-](/de/index.php/Pulsdiagnostik) und allgemeinen klinischen Diagnostik. Außerdem wurden erstmals folgende für die TCM elementaren Modelle und Paradigmata dargestellt: Qi, Yin und Yang, die [Fünf Elemente](/de/index.php/F%C3%BCnf-Elemente-Lehre) und die Meridiantheorien. Man war nun in der Lage, die beobachteten Wirkungen in der chinesischen Medizin im Rahmen eigener Theorien zu interpretieren, zu erklären und voraussagbar zu machen.\nFerner schrieb der Arzt Zhang Zhong-jing (150-219 n.Chr.) damals sein Werk Abhandlung über verschiedene Erkrankungen durch Kälteverletzung (Shang-Han Za-Bing Lun). Hierin wird die besondere dialektische Diagnostik der chinesischen Medizin entwickelt, die bis auf den heutigen Tag Gültigkeit hat. Ein weiterer Meilenstein in der Geschichte der chinesischen Heilkunde ist die Veröffentlichung des medizinischen Sammelwerks Ben-Cao Gang-Mu im Jahr 1578.\nBis zum 19. Jahrhundert fand eine stetige Entwicklung und Differenzierung der chinesischen Medizin statt. Durch die Öffnung Chinas gegenüber dem Westen während der Opiumkriege (1840-1842) brachten Missionare die westliche Medizin nach China. Sie wurde so enthusiastisch aufgenommen, dass die TCM 1929 durch die Kuomintang verboten wurde. Unter Mao Tse Tung, der die Notwendigkeit einer Synthese zwischen westlicher und chinesischer Medizin erkannt hatte, wurden Forschung und Lehre der TCM wiederum stark gefördert.\nDie Entwicklung im Westen\nDie Entwicklung der Akupunktur in der westlichen Welt begann im 17. Jahrhundert. Der Begriff der Akupunktur (acus = Nadel, pungere = stechen) wurde durch europäische Missionare geprägt. Durch Chinareisende, welche größtenteils Jesuitenmissionare und Diplomaten waren, gelangten die ersten Akupunkturberichte in den Westen. In Europa werden die ersten schriftlichen Erwähnungen in das Jahr 1614 datiert; die Lehre blieb aber weitgehend unbeachtet. Erst ab 1805 gab es einzelne Berichte aus England, Italien und Deutschland. 1832 wurde in Halle die erste Promotionsarbeit über die Grenzen und Möglichkeiten der Akupunktur geschrieben.\nDie stärkste Beachtung fand in der Folge die Akupunktur zunächst in Frankreich. Nach Vicq D`Azyr waren es hauptsächlich Sarlandier und Cloquet, die die Akupunktur in Frankreich praktizierten. 1826 veröffentlichte der Pariser Chirurg Jules Cloquet eine Übersicht von 300 Krankenberichten, in der er über die erfolgreiche Therapie von chronischem Rheuma, Kopfschmerzen, Allergien, Schmerzen nach Verletzungen und chronischen Entzündungen mittels dieser Behandlungsmethode berichtet. Nach der Veröffentlichung des Buches \"L`acuponcture chinoise\" durch den französischen Diplomaten\n[George Soulié de Morant](/de/index.php/George_Souli%C3%A9_de_Morant) begannen sich auch in England, Italien, Deutschland, der UdSSR, Österreich und der Schweiz Gruppen zusammenzuschließen, die diese Methode praktizierten und erforschten. Offenbar war Soulié de Morant der erste, der in Frankreich eine Ausbildung in Akupunktur anbot. Dabei war er jedoch kein Arzt und hatte keine medizinische Ausbildung. Ob er - wie oft behauptet wird - überhaupt in China selbst Patienten behandelt hat, ist nicht sicher belegt. Diese Bewegung der Akupunkturinteressierten begann ab den 1950er Jahren. In den USA wurde aufgrund des Besuchs des US-Präsidenten Nixon in China eine rege Forschungstätigkeit an 26 Instituten und Universitäten aufgenommen. [[1]](#cite_note-1)\nIn den letzten 30 Jahren entstanden folgende Sonderformen der Akupunktur: die Akupunktur des Kopfes, insbesondere der Ohrmuschel, der Nase und des Gesichtes sowie die Akupunktur der Hand und die Laserakupunktur. Besondere Bedeutung erlangte die Ohrakupunktur (\n[Auriculotherapie](/de/index.php/Auriculotherapie)), die 1958 von dem französischen Arzt Nogier entwickelt wurde. Hierbei geht man von der Vorstellung aus, dass das Schema des embryonalen menschlichen Körpers sich auf die Ohrmuschel projiziert und somit die Akupunkturpunkte den entsprechenden Körperregionen zugeordnet werden können. Die Ohrakupunktur wird vor allem auf dem Gebiet der Akupunkturanästhesie sowie bei der Behandlung von Suchterkrankungen eingesetzt. In diesem Bereich wird die Akupunktur bei der Raucherentwöhnung, dem Alkohol- und Rauschgiftentzug sowie bei der Gewichtsreduktion eingesetzt.\nEinen bedeutenden Auftrieb erfuhr die Akupunktur, nachdem im Westen bekannt wurde, dass in China größere chirurgische Eingriffe unter Akupunkturanalgesie durchgeführt wurden. Hierbei wird die Stimulation der Nadeln entweder durch manuelles Drehen mit der Hand oder durch Elektrostimulation bewirkt. Diese neue Methode nennt sich Elektroakupunktur (EA) oder Elektrostimulationsakupunktur. Diese ist jedoch nicht mit der\n[Elektroakupunktur nach Voll](/de/index.php/Elektroakupunktur_nach_Voll) (EAV) gleichzusetzen. Chinesischen Aussagen zufolge wurden in den 1960er Jahren in China über 400.000 größere chirurgische Eingriffe unter Akupunkturanalgesie vorgenommen. Heutzutage werden jedoch weniger als 10% der Patienten unter Akupunkturanalgesie operiert. Dies ist vor allen Dingen darauf zurückzuführen, dass die Methode sehr zeitaufwendig, schwierig in der Anwendung und nicht hundertprozentig zuverlässig ist. Außerdem sind heutzutage auch in China chemische Anästhetika leicht erhältlich. Die somit verdeutlichte analgesierende Wirkung der Akupunktur hat in den letzten 20 Jahren Untersuchungen zu den neurophysiologischen Wirkungsmechanismen in den Mittelpunkt der Forschungsarbeiten rücken lassen.\nUneinheitlichkeit der Akupunkturlehren\nBisher fehlt eine klare, verständliche und umfassende Darstellung der Akupunkturlehre. In Europa existieren derzeit verschiedene Schulen der Akupunkturlehre. In der Praxis bedeutet dies, dass viele praktizierende Akupunkteure eigene Auffassungen vertreten und somit eigene Schulen darstellen. Dies führt z.B. zu unterschiedlichen Definitionen der zu punktierenden Hautstellen. Ein kritischer Vergleich der jeweiligen Publikationen zeigt, dass Hautpunkte, die sich auf von unterschiedlichen Autoren stammenden Akupunkturkarten finden, zwar gleich benannt sind, aber nicht exakt übereinstimmen. Die Position einiger Akupunkturpunkte der linken Abbildung unterscheidet sich bereits von Angaben in Punktekarten, die von Hecker 1992 publiziert wurden.\n[[2]](#cite_note-2) Dies ist beispielsweise im Vergleich der Akupunkturpunkte in der Kopfregion oder der Fußregion zwischen der linken und rechten Abbildung ersichtlich.\nEine anatomisch exakte Beschreibung der Einstichpunkte ist auch gar nicht möglich, weil Menschen unterschiedlich groß, breit und schwer sind. Der Verlauf von Nervenbahnen unter der Haut ist ebenfalls nicht exakt identisch, auch manche Muskelansätze sind individuell verschieden. Es ist daher gar nicht möglich, einen exakten Plan des Menschen zu erstellen, der für die Akupunkturpunkte allgemein verbindlich sein kann. Eine schematische Einteilung mag den Eindruck einer scheinbaren Übereinstimmung der Akupunkturpunkte erwecken, aber tatsächlich ist eine exakte Nadelung gar nicht möglich, weil bereits die anatomische Basis unterschiedlich ist.\nLage der Akupunkturpunkte\nDas Problem der ungenauen Lokalisation ist in der Akupunkturszene durchaus bekannt.\n[[3]](#cite_note-3) [[4]](#cite_note-4) Man behilft sich mit relativen Maßeinheiten. So werden in der chinesischen Akupunkturlehre Vergleichsgrößen verwendet, die Abstände zu vermessen helfen sollen.\nDie Maßeinheit wird Cun genannt. Man orientiert es entweder an der Länge des Mittelgliedes des Mittelfingers oder an der Daumenbreite des Patienten. Ein Vielfaches dieses Cun wird dann allerdings nicht mehr in einem Vielfachen des Daumenabstandes, sondern in Fingerbreiten ausgedrückt.\n[[5]](#cite_note-5) Diese Streckenangaben, die zum Auffinden von Akupunkturpunkten dienen sollen, sind sehr ungenau. Allein dies zeigt, wie wenig präzise die Akupunktur in der Eigendarstellung ist.\nPostuliertes Wirkprinzip und wissenschaftliche Erklärungsversuche\nDie genaue Übersetzung des Akupunkturpunktes lautet Eingangsstelle zu einer unterirdischen Verbindung. Der Akupunkturpunkt ist ein funktioneller Begriff, der als Projektionsstelle für tiefer im Organismus stattfindende Reaktionen angesehen wird. Der klassische Akupunkturpunkt hat eine Größe von 1-7 mm2. Es liegen etwa 400 Punkte auf 14 Hauptlinien, so genannten Hauptmeridianen, und weitere 171 Punkte außerhalb dieser Linien. In den letzten Jahren wurden 110 neue Punkte erfasst. Insgesamt kann man von etwa 1.000 Akupunkturpunkten ausgehen. Nur ein Drittel von ihnen liegt in der Nähe oder direkt bei Nervenaus- und -durchtrittstellen der Haut, ein weiteres Drittel befindet sich in der Nähe von Muskel- und Sehnenansätzen oder deren Rändern. Das letzte Drittel findet man in der Nähe des Ohres, der Kopfhaut (Skalp) und anderen Bereichen. Einige Punkte liegen an den gleichen Stellen, die auch in der westlichen Medizin als druckempfindliche Regionen gelten.\n[[6]](#cite_note-6)\nNach den chinesischen Vorstellungen der Akupunkturlehre verlaufen jeweils auf der linken und rechten Körperhälfte 12 Meridiane (6 yang- und 6 yin-Meridiane), die einem Organ bzw. Funktionskreis zugeschrieben werden. Die Meridiane steuern angeblich die Zirkulation der Körperenergie (Ch'i/\n[Ki](/de/index.php/Ki)/Qi) als auch des Blutes. Einen Hinweis oder Nachweis für die Existenz dieser Meridiane hat man bis heute nicht führen können. [[7]](#cite_note-7)\nGate Control Theory\nDie so genannte Gate Control Theory wird häufig als Begründung für die mögliche Wirkung der Akupunktur herangezogen.\n[[8]](#cite_note-8) Dabei spielt die Tatsache eine Rolle, dass Schmerzreize auf zwei verschiedenen Wegen wahrgenommen werden. Auf den ersten, 'hellen' Schmerz folgt eine 'dumpfe' Schmerzwahrnehmung. Für den hellen Oberflächenschmerz sind dicke, schnellleitende Nervenfasern verantwortlich, während der dumpfe Schmerz über dünne, langsam leitende Schmerzfasern an das Gehirn gemeldet wird. Die Gate Control Theory postuliert, dass die Akupunktur nur die langsam leitenden Schmerzfasern stimuliere, die dann im Rückenmark die Schaltstelle blockieren sollen, durch die auch die schnellen Schmerzimpulse geleitet werden. Man schließt also das Tor für den Schmerz, wodurch die Schmerzimpulse nicht an das Gehirn gemeldet werden sollen. Einen wirklichen Beweis für diese Theorie gibt es bis heute nicht.\nEndorphin-Theorie\nDie Endorphin-Theorie von Pommeranz\n[[9]](#cite_note-9) geht davon aus, dass die Akupunktur zur Ausschüttung körpereigener Schmerzhemmer aus der Gruppe der Morphine (so genannte endogene Dynorphine oder Endorphine) führt. Die Akupunktur stimuliere Nervenfasern im Muskel, die Impulse ans Rückenmark entsenden und die drei Zentren Medulla, Mittelhirn und Hypothalamus/Hypophyse erreichen und somit eine Analgesie bewirkten. Auf spinaler Ebene werden Enkephalin und Dynorphin freigesetzt. Im Mittelhirn wird mit Enkephalin das absteigende Raphesystem aktiviert, das die Schmerzfortleitung im Rückenmark durch synergistische Wirkung der Monoamine Serotonin und Noradrenalin verhindert. Im dritten Zentrum, der Funktionseinheit Hypothalamus/Hypophyse, kommt es zur Ausschüttung von ß-Endorphin in den Liquor und ins Blut. Auf welchem Weg das ß-Endorphin von der Hypophyse ins Gehirn gelangt und dort Analgesie verursachen soll, ist jedoch noch nicht genau bekannt.\nAdenosin-A1-Rezeptoren\nEine Studie aus dem Jahr 2010 schlägt eine lokale Bedeutung von Adenosin an bestimmten Adenosin-A1-Rezeptoren als möglichen Wirkmechanismus vor. Die Einstiche führten bei Mäusen zu einer Freisetzung von Adenosin. Injektionen von A1-Agonisten imitierten analgetische Akupunktureinstiche und die Hemmung von Adenosin abbauenden Enzymen verstärkten den Effekt zusätzlich.\n[[10]](#cite_note-10) Träfe diese Hypothese zu, wäre jedoch damit der TCM-Überbau, das TCM- [Meridiansystem](/de/index.php/Meridian) und die \"Lebensenergie\" [Qi](/de/index.php/Qi) in Frage gestellt. Eine getrennte Untersuchung der Sticheffekte auf und neben den angenommenen Meridianen (bei der Maus) unterblieb bei dieser Untersuchung\n(siehe dazu auch Kommentare: [[2]](http://www.theness.com/neurologicablog/?p=2015) [[3]](http://scienceblogs.com/insolence/2010/06/when_what_an_acupuncture_study_shows_is.php) [[4]](http://blogs.discovermagazine.com/notrocketscience/2010/05/30/a-biological-basis-for-acupuncture-or-more-evidence-for-a-placebo-effect/#.W9mZVWhA5PY) [[5]](http://www.scienceblogs.de/plazeboalarm/2010/06/warum-die-akupunkturstudie-keine-akupunkturstudie-war.php)).\nAkupunkturpunkte als vermeintliche Nervenaustrittspunkte oder Stromquellen\nEin Teil der Akupunkturbefürworter ist der Ansicht, dass die angenommenen traditionellen 361 oder 384 Akupunkturpunkte längs der vermuteten Meridiane in Wirklichkeit die aus der Anatomie bekannten Nervenaustrittspunkte seien. Nach anderer Ansicht aus diesem Bereich soll zumindest ein Teil der Akupunkturpunkte mit den Nervenaustrittspunkten übereinstimmen. Gleichzeitig soll im Bereich der Akupunkturpunkte der\n[Hautwiderstand](/de/index.php/Hautwiderstand) erniedrigt sein, sodass sich diese Punkte mit einer punktförmigen Suchsonde und Widerstandsmessung identifizieren ließen. Wiederholte Studien haben allerdings gezeigt, dass an den Akupunkturpunkten der Hautwiderstand nicht erniedrigt ist. Somit ist auch die Verwendung von Punktsuchgeräten nicht sicher. Anhänger der [Elektroakupunktur nach Voll](/de/index.php/Elektroakupunktur_nach_Voll) sind dennoch anderer Meinung. Die Internationale Gesellschaft für Elektroakupunktur nach Voll (EAV) beteuert, dass sich jeder Akupunkturpunkt durch einen niedrigeren Hautwiderstand von seiner Umgebung hochsignifikant unterscheide.\nEine weitere Theorie geht davon aus, dass es sich bei den Akupunkturpunkten um aktive Spannungsquellen handelt, von denen auf Grund einer erhöhten Eigenladung Strom ausgehe. Nach bisherigen Untersuchungen scheint auch dieser Erklärungsansatz nicht haltbar zu sein.\nWeitere\nEs gibt jedoch etwa zehn weitere Theorien, die in ähnlicher Weise eine Wirksamkeit der Akupunktur über biochemische Prozesse erklären wollen. Aus Platzgründen wird auf deren Darstellung verzichtet. Übereinstimmend ist jedoch das Faktum, dass keine dieser Theorien bis heute glaubhaft begründet wurde und es auch ausgesprochen unwahrscheinlich ist, dass die Stimulation peripherer Nervenbündel zu solch dramatischen, gleichzeitig aber auch hochselektiven Veränderungen im Hormonhaushalt des Menschen führt. In diesem Fall wäre der menschliche Organismus ein ausgesprochen empfindliches, auf minimale Manipulationen chaotisch reagierendes System mit geringer Überlebenswahrscheinlichkeit.\nWas bisher glaubhaft bewiesen werden konnte, ist der Umstand, dass eine Akupunkturnadel am Einstichort zu einer Erhöhung der lokalen Durchblutung führen kann. Da allerdings Kapillaren und Nervenendfasern am Einstichort nirgends im Organismus in direkter Verbindung mit einem Organ oder Organsystem stehen, ist bis heute unbewiesen, wie genau diese geringe, lokale Erwärmung auf den Organismus wirken soll.\nAngeblicher Beweis der Existenz von Akupunkturpunkten\nAm 27. September 1994 meldete das RTL-Mittagsmagazin, das Rätsel der Akupunktur sei gelöst: der Anatom\n[Hartmut Heine](/de/index.php/Hartmut_Heine) aus Witten-Herdecke habe bereits 1987 durch anatomische Schnitte an menschlichen Leichnamen endlich auf wissenschaftliche Weise die Existenz von Akupunkturpunkten bewiesen und diese in 80% der Fälle nicht als Punkte, sondern kleine Löcher (oder Perforationen) identifiziert, die als Nervenaustrittspunkte bekannt sind. Durch jedes der 3-8 mm großen Löcher trete jeweils ein Nerv aus, der durch einen punktgenauen Einstich, mechanischen Druck oder elektrischen Strom gereizt werden könne, um zum De-Qi-Zustand zu führen. Die gemeinten Perforationen werden nach ihrem Entdecker „Heinezylinder“ genannt, sind jedoch von anderen Wissenschaftlern nie bestätigt worden. Ein bekannter Verfechter der Hypothese der anatomisch beweisbaren Akupunkturpunkte ist der Münchner Internist und Akupunkteur Carl-Hermann Hempen (Zitat \"Durch Chinas Traditionsmedizin ist prinzipiell jede Krankheit therapierbar\").\nGenannte Indikationen zur Akupunktur\nDer Forschungsgruppe Akupunktur zufolge hat die Methode folgende Indikationen:\n- Innere Erkrankungen: funktionelle Herzerkrankungen, Asthma und Bronchitis, Zahnfleischentzündungen, Magenschleimhautentzündungen, funktionelle Magen- und Darmkrankheiten, Morbus Crohn bzw. Colitis ulcerosa, Durchblutungsstörungen, Entzündungen der Blase, Neigung zu Erkältungskrankheiten\n- Orthopädische Erkrankungen: Nackenschmerzen und Nackensteife (z.B nach Schleudertrauma), Schulterschmerz und Schultersteife, Schulter-Arm-Schmerz, Tennis- und Golferarm, Erkrankungen der Sehnen, Überbein (z.B. an der Hand), chronische Kreuzschmerzen, Hexenschuss, Ischialgie (auch bei Bandscheibenschaden), Arthroseschmerz, Sprunggelenks- und Fersenschmerz, Sportler-Erkrankungen, Rheuma\n- Neurologische Erkrankungen: Kopfschmerz und Migräne, Trigeminusneuralgie, Gesichtsnervenlähmung, Lähmung nach Schlaganfall\n- HNO- und Augenerkrankungen: Heiserkeit, Fremdkörpergefühl im Hals, Allergie (Heuschnupfen), Entzündungen der Nase und der Nasennebenhöhlen, Verlust des Geruchssinns, Hörsturz, Gleichgewichtsstörungen, Tinnitus, Entzündungen des Sehnerven und der Netzhaut, Bindehautentzündungen, Kurzsichtigkeit, Glaskörpertrübung\n- Gynäkologische Erkrankungen: Menstruationsstörungen, Beschwerden in den Wechseljahren, Schwangerschaftserbrechen, Geburtserleichterung, Erhöhung der Fertilität\n- Übergewicht\n- Sonstige Indikationen: chronisches Müdigkeitssyndrom, Schlafstörungen, Übererregbarkeit und Depression, Nikotinsucht, Drogenentzug\nWissenschaftliche Studienlage\nEin Teil der wissenschaftlichen Medizin sieht es weiterhin als Aufgabe der Forschung an, der hinter der Akupunktur stehenden ursprünglichen\n[TCM](/de/index.php/TCM)-Hypothese der [Meridiane](/de/index.php/Meridian) und Akupunkturpunkte wissenschaftlich nachzugehen. Ein anderer Teil hält diese Hypothesen jedoch für abwegig, so dass kein Forschungsbedarf auf diesem Gebiet gesehen wird.\nZur Akupunktur liegen mittlerweile tausende Studienergebnisse häufig minderer Qualität vor. 2006 zeigte der Forscher Edzard Ernst (Lehrstuhlinhaber für Komplementäre Medizin der Universität von Exeter in Großbritannien) auf, dass die chinesischen Akupunkturstudien in keinem einzigen Fall zu einem negativen Ergebnis kamen. Praktisch alle der zahlreichen chinesischen Studien zur Akupunktur arbeiten nicht randomisiert sowie prospektiv und ohne geeignete Kontrollgruppen.\n[[11]](#cite_note-11) Ernst hatte bereits 2002 geäußert, dass nur bei wenigen der von Akupunkteuren genannten Indikationen wirklich glaubhafte Wirkungen der Akupunktur literaturmäßig belegbar sind. [[12]](#cite_note-12) [[13]](#cite_note-13) Lediglich Lumbago, Migräne, Übelkeit/Erbrechen und Zahnschmerzen können seiner Ansicht nach mit der Akupunktur behandelt werden. Bei Arthrose, Asthma, Kopf-/Nackenschmerzen, rheumatoider Arthritis, Suchtkrankheiten und in der Rehabilitation von Schlaganfällen ist die Wirksamkeit der Akupunktur weiterhin nicht bewiesen bzw. umstritten. Eindeutig unwirksam ist die Akupunktur bei der Gewichtsreduktion und der Raucherentwöhnung. [[14]](#cite_note-14) Zusätzlich wurde in einer Dissertation von Baumann-Jiang an der Universität Heidelberg in einer placebokontrollierten Doppelblindstudie nachgewiesen, dass weder die Nadel- noch die Laserakupunktur einen nachweisbaren milchsteigernden Einfluss bei stillenden Müttern bewirkte. In einer Literaturübersicht der Cochrane Library wurden randomisierte Akupunkturstudien hinsichtlich der Indikation von Rückenschmerzen untersucht. Die elf ermittelbaren Studien zeigten nach Ansicht der Autoren keinen Hinweis auf eine Wirksamkeit der Methode bei dieser Indikation. [[15]](#cite_note-15)\nDie geringe Systematik in der Forschung zur Wirkung der Akupunktur wird immer wieder kritisiert.\n[[16]](#cite_note-16) Berücksichtigt man, dass einige therapeutische Schwerpunkte nur scheinbar solche sind, weil oft mehrere oder sogar alle Arbeiten zu einem bestimmten Thema vom gleichen Autor oder einer sich in der Besetzung kaum verändernden Arbeitsgruppe stammen, entsteht das Bild einer 'Schrotschuss-Forschung'. Durch das zentrierte Verhalten der Forscherlandschaft in der Akupunkturszene, die sich kaum nach außen öffnet oder Kritik zur Kenntnis nimmt, erklärt sich auch die niedrige Qualität vieler klinischer Studien in diesem Bereich. Die Anzahl der Studien ist zwar groß, ihre Qualität aber überwiegend als sehr niedrig einzustufen.\nIn einem Modellvorhaben betrieben die deutschen Krankenkassen ab Oktober 2000 eine Fragebogenaktion bei Akupunkturpatienten, um einen Wirksamkeitsnachweis ohne Kontrolle durch Anwendung einer konventionellen Therapie oder Akupunkturscheinbehandlung zu erlangen. Unter Führung der Techniker Krankenkasse sollte das „Modellvorhaben Akupunktur“ überprüfen, ob die Aufnahme der Akupunktur in den Leistungskatalog sinnvoll sei. Dieses Projekt wurde vom Institut für Sozialmedizin, Epidemiologie und Gesundheitsökonomie des Berliner Universitätsklinikums\n[Charité](/de/index.php/Charit%C3%A9) wissenschaftlich unterstützt und beinhaltete drei Studien:\n- Acupuncture Safety and Health Economics Studies (ASH)\n[[17]](#cite_note-17)\n- Acupuncture in Routine Care Studies (ARC)\n[[18]](#cite_note-18)\n- Acupuncture Randomized Trials (ART)\n[[19]](#cite_note-19)\nEine randomisierte, placebokontrollierte cross-over-Studie bei rheumatoider Arthritis zeigte keine Überlegenheit der Akupunktur gegenüber einer Scheinakupunktur an beliebigen Punkten.\n[[20]](#cite_note-20)\nBei einem Vergleich zwischen Akupunktur, Massage und simpler Ausgabe von Selbsthilfeliteratur bei Rückenschmerzen zeigte sich in einer Studie im Jahre 2001, dass nach zehn Wochen die Massage wirksamer half als die Weitergabe von Selbsthilfeliteratur. Die Massage war aber ebenfalls wirksamer als die Akupunkturbehandlung. Nach einem Jahr war die Massage zwar nicht hilfreicher als die Benutzung der Selbsthilfeliteratur, blieb aber der Akupunktur überlegen.\n[[21]](#cite_note-21)\nBei einer ähnlichen Studie aus dem Jahr 2002 zeigte sich, dass Massage und Aufklärung über die Krankheit sowie rückengerechtes Verhalten deutlich besser als Akupunktur nach traditioneller chinesischer Medizin abschnitten.\n[[22]](#cite_note-22)\nEine Studie aus dem Jahr 2009 verglich drei Akupunkturarten (darunter eine Placeboakupunktur) und eine konventionelle Behandlung bei insgesamt 638 erwachsenen Patienten mit chronischen Rückenschmerzen. Es wurden jeweils zehn Behandlungen über sieben Wochen durchgeführt. Im Ergebnis zeigte sich nach acht Wochen bzw. nach einem Jahr, dass Personen, die eine klassische oder Placeboakupunktur erhielten, die gleiche Besserung ihrer Symptomatik erfuhren und keine dieser Behandlungsformen einer konventionellen Therapie überlegen war. Bei der Schein-Akupunktur wurden auf dem Rücken dieselben Röhrchen angebracht, durch die üblicherweise die Akupunkturnadeln gesteckt werden. Statt Nadeln wurden aber Zahnstocher eingeführt, die zwar einen Druck auf die Haut ausübten, aber nicht in diese eindrangen. Für den Patienten war das nicht von Akupunktur zu unterscheiden. Die Autoren konnten somit nachweisen, dass die Einstichstellen keine Rolle auf das Ergebnis haben.\n[[23]](#cite_note-23)\nEine placebokontrollierte Studie aus dem Jahre 2014 konnte keinen Nachweis einer Wirksamkeit von Nadelakupunktur oder Laserakupunktur bei 282 über 50-jährigen Patienten mit Knieschmerzen belegen.\n[[24]](#cite_note-24)\nEine 2016 veröffentlichte Studie zur Wirksamkeit der Akupunktur bei Hitzewallungen von Frauen konnte bei 327 untersuchten Frauen keinen Unterschied zwischen Akupunktur und einer Scheinakupunktur feststellen.\n[[25]](#cite_note-25) Die Studie war randomisiert und placebokontrolliert.\nDie GERAC-Studien\nDie bislang größte prospektive und randomisierte Untersuchung zur Akupunktur wurde in Deutschland ab 2002 in Form von vier getrennten Studien unter der Bezeichnung GERAC-Studien (German Acupuncture Trials) durchgeführt. Die Studien liefen über mehrere Jahre und sorgten bereits zur Laufzeit für Aufmerksamkeit und Polemik in den Medien. Im Kern kommt die Auswertung der GERAC-Studien im Dezember 2005 zum Schluss, dass einerseits die Wirksamkeit einer Akupunkturbehandlung nicht nachgewiesen werden konnte und die Akupunktur genauso wirksam sei wie eine Scheinbehandlung (sham) durch eine Placebo-Akupunkturbehandlung, die studienintern als GERAC-Akupunktur bezeichnet wurde\n[[26]](#cite_note-26) [[27]](#cite_note-27) (Bericht in Der Spiegel: [[6]](http://wissen.spiegel.de/wissen/dokument/dokument.html?id=32565481&top=SPIEGEL)). Die Placebo-Akupunkturbehandlung unterschied sich von der echten Akupunktur (verum) (entsprechend der Traditionellen Chinesischen Medizin) hinsichtlich der Einstichorte. Der Behandler wählte dazu willkürliche Akupunkturorte. Andererseits wurde den beiden Akupunkturmethoden (Verum und Placebo) bei bestimmten Erkrankungen jedoch eine Wirkung attestiert, die diejenige einer herkömmlichen symptomatischen medikamentösen Schmerztherapie übertrafen. Die TCM-Postulate eines Meridiansystems und der laut klassischer Lehre therapierelevanten Akupunkturpunkte konnten widerlegt werden, in Bestätigung bereits vorher durchgeführter Studien. Die Studie selbst besagt in ihrer Auswertung, dass es unklar bleibt, ob und in welchem Maße die Wirkung psychologischer oder physiologischer Natur ist. Ebenso bleibt unklar, wie stark eine eventuelle Wirkung von Einstichstelle und -tiefe abhängt.\nAn den GERAC-Studien wurde auch Kritik geübt. So wurde Folgendes zur Randomisierung und Verblindung im Zusammenhang mit den im Vergleich schlechteren Ergebnissen der konventionellen Schmerzbehandlung vorgebracht:\n- Patienten mit langjähriger Schmerzgeschichte (z.B. acht Jahre bei Kreuzschmerzen) haben in der Regel schon viele konventionelle Behandlungen ohne oder mit nur geringem Erfolg durchlaufen. Ein Einschluss derartiger Patienten führt also von vornherein zu Patientengruppen, bei denen kein guter Erfolg der konventionellen Behandlung zu erwarten ist.\n- Die über zehnfache Anzahl an Studienrückziehern in der konventionell zu behandelnden Migräne-Gruppe (109 gegenüber ca. 10 aus jeder Akupunkturgruppe) zeigt eine hohe Erwartungshaltung der Teilnehmer. Entsprechend stark sollte auch der Einfluss auf den Placeboeffekt ausfallen.\n- Die konventionell behandelten Teilnehmer wussten, dass sie \"nur\" der Kontrollgruppe angehören. Dies kann zur einer negativen Einstellung gegenüber der Behandlung führen, zumal die hier untersuchten chronischen Schmerzpatienten i.d.R. bereits viele konventionelle Methoden angwendet haben. Dies kann zur Verstärkung des Noceboeffekts führen.\n- Eine wasserfeste Verblindung war unmöglich zu realisieren. Die Probanden konnte ihre Einstichstellen nachträglich mit Angaben aus der Akupunkturliteratur vergleichen. Akupunkturerfahrene Patienten konnten auch die Stichtiefe einschätzen.\n- Vorzeitige Entblindung: Das Design der Gonarthrose-Studie und die Art und Weise der Scheinakupunktur wurde schon während der Studie in Onlinepublikationen und öffentlichen Bibliotheken und Internet veröffentlicht.\n- Beeinflussung der Studienteilnehmer: Bei bzw. schon vor Studieneinstieg wurden die Teilnehmer durch die GERAC selbst mit Werbung für die TCM beeinflusst. GERAC-Originalton: \"Herzlich willkommen bei GERAC [...] Haben Sie Schmerzen im Knie oder im Rücken? Dann profitieren Sie von GERAC [...] Wenn Sie an den Studien teilnehmen, werden Sie am Ende den Schmerz allemal ausstechen [...] Über die Akupunktur berichten die Patienten Fantastisches [...] Die Traditionelle Chinesische Medizin (TCM) hat uns etwas voraus [...] Bis Mitte 2003 haben Sie die Chance, sich bei einem von 400 ausgesuchten Ärzten behandeln zu lassen. Dann nehmen Sie an Studien teil, die weltweit große Beachtung finden [...] Wir, das Team der Wissenschaftler von GERAC, würden uns freuen, Sie als Patienten in unseren Studien begrüßen zu dürfen [...].\"\nEbenfalls wurde Kritik am Studienprotokoll bekannt. So gab es bei der Rückenschmerzstudie Unterschiede zwischen den verwendeten Protokollen der Akupunktur- und der konventionellen Behandlung. Für die konventionelle Behandlung waren nur Dokumentationsspalten für 6 Sitzungen vorgesehen und nicht 10 wie bei der Akupunkturgruppe. Eine detaillierte Auflistung der Kritikpunkte ist hier\n[[7]](http://www.annals.org/cgi/eletters/145/1/12) zu finden.\nDie Individuelle Patientendaten-Metaanalyse von Vickers et al. 2012\nIm September 2012 erschien eine Meta-Analyse der bisher publizierten kontrollierten Untersuchungen zur Wirksamkeit der Akupunktur in der Behandlung von chronischen Schmerzen (unspezifischer Rücken- oder Nackenschmerz, Schulterschmerzen, chronische Kopfschmerzen oder Arthrose).\n[[28]](#cite_note-28) Das Studienprotokoll war vorher veröffentlicht worden; die Methodik entsprach im Ganzen heute gültigen wissenschaftlichen Standards. Nach dieser Analyse erzielte die „Verum-Akupunktur“, verglichen mit einer Schein-Behandlung, einen mittleren Effekt von 5 Punkten mehr Schmerzlinderung auf einer 100-Punkte-Skala. Gegenüber einer „üblichen“ Behandlung (d.h. einer Behandlung mit nur geringem Placebo-Effekt) war der Unterschied größer.\nAllerdings ist ein solcher Effekt klinisch nicht bedeutsam und liegt weit unter demjenigen, der in anderen Studien als „guter schmerzlindernder Effekt“ akzeptiert wird. Verschiedene Details in der statistischen Aufbereitung lassen darauf schließen, dass die Untersucher ein bestimmtes Ergebnis ihrer Arbeit favorisierten. Der wesentliche Einwand ist jedoch, dass es bisher keine einzige Doppelblindstudie gibt; die Kenntnis des Behandelnden über die Natur der Behandlung beeinflusst die Erwartungshaltung des Erkrankten bewusst oder unbewusst. Der statistisch signifikante, aber praktisch nicht bedeutsame Vorteil der Akupunktur ist daher als Ausdruck der unausweichlich verbleibenden Ergebnisverzerrung anzusehen und deshalb völlig konsistent mit der Annahme einer reinen Placebo-Wirkung der Akupunktur.\n[[29]](#cite_note-29)\nEs gibt bisher keine überprüfbaren Hinweise, dass Akupunktur bei akuten Rückenschmerzen hilfreich ist.\nBekannte methodische Probleme kontrollierter Akupunkturstudien\nBei der Untersuchung der Akupunktur ergibt sich analog zur Chirurgie die Schwierigkeit geeigneter\n[Placeboverfahren](/de/index.php/Placebo). Hinzu kommt, dass es wegen der Heterogenität der Akupunkturverfahren im Unterschied zu Arzneimittelstudien bislang keine allgemein anerkannte Placeboakupunktur gibt. Der häufig angewendeten „Sham“-Akupunktur – die Nadelung von „inaktiven“ Punkten – wird eine eigene Wirksamkeit zugesprochen. Dies wird häufig als Grund angegeben, wenn vergleichende Untersuchungen keine Überlegenheit der Verumgruppe feststellen konnten.\nDer Forscher Aranjo ermittelte 1998 in einer Literaturübersicht von 90 Akupunkturstudien, dass bereits die Wahl des Akupunkturplaceboverfahrens einen Einfluss auf den Ausgang der Akupunkturstudie hat.\n[[30]](#cite_note-30) Er teilte die Studien in zwei Gruppen ein. In der ersten Gruppe analysierte er 45 Studien, die als [Placebo](/de/index.php/Placebo) eine falsche Akupunktur benutzten. Hier wurden die Kontrollnadeln in Regionen außerhalb der Meridiane platziert. Gemäß der Akupunkturlehre hätten diese Kontrollpatienten keine Wirkung aufweisen dürfen. Er benannte diese Gruppe mit dem Schlagwort energetisches Placebomodell (EPM). In einer zweiten, weitere 45 Studien umfassenden Gruppe analysierte er Studien, in denen die Placebobehandlung mit Akupunkturnadeln erfolgte, die noch im Meridianbereich, aber schon weit genug vom Ausgangspunkt der angeblich wirksamen Nadeln gesetzt wurden. Diese Studien ordnete er dem neurophysiologischen oder metametischen Placebomodell (MPM) zu. Als Ergebnis stellte Araujo fest, dass in den Studien, die EPM-Nadelung als Kontrolle verwendeten, der Anteil an nicht signifikanten Ergebnissen deutlich höher war als in den MPM-Methoden anwendenden Studien. Allerdings erschien die falsche Akupunktur in beiden Gruppen ähnlich wirksam wie die angeblich richtige Akupunkturtechnik.\nNebenwirkungen\nBei Therapieverfahren ist stets ein günstiges Verhältnis von erwarteter Wirkung und nicht erwünschten (Neben-)Wirkungen anzustreben. Bei Therapien mit wenig oder keinem Vorteil gegenüber einer Placeboanwendung sind unerwünschte Wirkungen daher gravierend. Die in der Akupunkturszene oft verbreitete Behauptung, die Methode sei prinzipiell nebenwirkungsfrei, ist widerlegt und muss daher als falsch bezeichnet werden. In einer Publikation von MacPherson et al. wurden Nebenwirkungen bei 1.848 Akupunkteuren abgefragt, die dem British Acupuncture Council angehörten.\n[[31]](#cite_note-31) Von den Therapeuten legten aber lediglich 31% (n=574) verwertbare Angaben vor. In einem Zeitraum von vier Wochen hatten diese Therapeuten insgesamt 34.407 Akupunktursitzungen durchgeführt. Es kam in 12 Fällen zu schwerer Übelkeit und Erbrechen, Benommenheit und Schwitzen, in weiteren 7 Fällen zu unerwarteter Zunahme der bestehenden Symptome, in 5 Fällen zu verstärkten Schmerzen sowie in 4 Fällen zu psychologischen und emotionalen Reaktionen. In 3 Fällen wurde entweder die Akupunkturnadel vergessen oder die Moxibustion bzw. Erhitzung der Nadeln führte zu Hautverbrennungen. Weitere 10 Patienten zeigten verschiedene Nebenwirkungen, die von Kopfschmerzen bis Blut im Urin reichten. Zwei weitere Fälle wurden ohne Angabe konkreter Nebenwirkungen als Schadenfälle angegeben. Es kam also insgesamt zu 43 Nebenwirkungen bei 34.407 Behandlungen, was einer Nebenwirkungshäufigkeit von 0,12% entspricht.\nRöttger stellte 1999 eine Übersicht von Nebenwirkungsberichten unter Akupunkturtherapie zusammen.\n[[32]](#cite_note-32) Er teilte auf in:\n- leichte, unerwünschte Wirkungen: Kreislaufkollaps, Hämatome an der Einstichstelle, lokale Verbrennungen nach Erhitzung der Nadel oder der Akupunkturpunkte mittels Beifusskraut (Moxibustion), lokale Hautinfektion, Menstruationsstörungen, Schmerzverstärkung im Rahmen einer\n[Erstverschlimmerung](/de/index.php/Erstverschlimmerung)bei Akupunktur, Aktivierung eines Herpes, geringfügige Blutungen nach Entfernen der Akupunkturnadeln\n- schwere Komplikationen: Gefäß- und Nervenverletzungen, uni- und bilateraler Pneumothorax, Hämatothorax, Verletzungen des Perikards, Perikardtamponaden, Endokarditis bei Herzklappenersatz, Verletzungen zentralnervöser Strukturen, Infektion mit Hepatitis B-Viren bei nicht fachgerecht sterilisierter Nadel.\nRöttger kritisierte, dass einige Akupunkturpunkte bereits in sich eine Verletzungsgefahr beinhalteten.\n[[33]](#cite_note-33) So sei der Punkt Gallenblase 20 am zervikookzipitalen Übergang dafür prädestiniert, bereits bei geringer Eindringtiefe der Nadel eine Verletzungsgefahr der Arteria vertebralis nach sich zu ziehen. Hier zeigt sich eine Folge der geringen anatomischen Kenntnisse der TCM, da die Sektion zur Gewinnung von Anatomiekenntnissen historisch in China lange Zeit verboten war. Das Problem geringer anatomischer Kenntnisse spielt aber auch bei Heilpraktikern in Deutschland eine große Rolle, da deren Ausbildung diesbezüglich Defizite aufweist.\nBei der Akupunktur ist zwischen unerwünschten Wirkungen, die sich auch bei sorgfältiger Stichtechnik nicht vermeiden lassen, und schweren Komplikationen, die bei richtiger Anwendung vermeidbar gewesen wären, zu unterscheiden.\n[[34]](#cite_note-34) Erstere Probleme sind aufklärungspflichtig, letztere gelten hingegen als Behandlungsfehler, bei denen eine Aufklärung per se nicht möglich ist.\nWie sich Behandlungsfehler ereignen können, zeigen Fallbeschreibungen wie jene von Halvorsen et al.\n[[35]](#cite_note-35) Eine 40-jährige Frau wurde im Bereich des Brustbeins akupunktiert. Dem Therapeuten hätte beim Abtasten des Brustbeines auffallen müssen, dass die Patientin ein Loch im Brustbein aufwies. Der Knochen hatte eine Öffnung von der Größe von 2 cm, die tastbar war. Der Therapeut stach mehrere Nadeln in das Brustbein, die zunächst bis zum Knochen gelangten und dort stecken blieben. Bei der Applikation einer weiteren Nadel durch die Haut über dem Loch drang die Nadel aber sehr tief ein, so dass sie ein 2-3 mm großes Loch in den Herzbeutel und die Herzwand stach und somit eine Blutung aus der Herzkammer in den das Herz umgebenden Gewebesack auslöste. Innerhalb weniger Minuten klagte die Patientin über heftigen Brustschmerz. Man rief einen Krankenwagen, aber bis zur Einlieferung in ein Krankenhaus und einer korrekten Diagnosestellung verstrichen zwei Stunden. Die Patientin verstarb in dieser Zeitspanne. Derartige Löcher im Brustbein treten nicht selten auf. Bei Männern kommen sie in 9,6% und bei Frauen in 4,3% der Fälle vor. [[36]](#cite_note-36)\nIn der Vergangenheit wurden auch mehrfach verwendbare Akupunkturnadeln eingesetzt. Diese wurden teilweise einfach in Alkohol aufbewahrt. Auch gab es so genannte selbststerilisierende Nadeln aus Gold.\nMikrobiologen der Universität von Hongkong zeigen sich in einem Fachartikel des British Medical Journal (BMJ) im März 2010 besorgt über durch Akupunktur ausgelöste Infektionen, deren Häufigkeit höher sei als zuvor angenommen. Gemeint sind dabei bakterielle und virale Infektionen. Am häufigsten wurden Infektionen mit pyogenen Bakterien beschrieben. In den 1970er und 1980er Jahren waren dies weltweit 50 Fälle. 2017 wurde bekannt, dass fünf Patienten, die am Zhejiang Provincial Hospital of Traditional Chinese Medicine in China akupunktiert wurden, dabei mit dem HI-Virus (Erreger von AIDS) infiziert wurden. Es stellte sich heraus, dass die Nadeln nicht sterilisiert wurden. Wie South China Morning Post am 9. Februar 2017 meldete, wurden sechs Angestellte des Krankenhauses darauf hin entlassen.\nDie meisten Infektionen mit Eitererregern gingen von der Hautflora der akupunktierten Patienten aus. Nach der Akupunktur entwickelten sich Abszesse und septische Arthritiden, seltener schwere Folgeerkrankungen wie infektiöse Endokarditis, Meningitis, Endophtalmitis u.a. In über der Hälfte der Fälle war Staphylokokkus aureus der Erreger. Beschrieben wurden über 80 Hepatitis B-Infektionen. Patienten wurden meist über nicht oder unzureichend sterilisierte wiederverwendbare Nadeln infiziert. In einem Fall war offenbar der Akupunkteur selbst die Infektionsquelle. Als neues Syndrom gilt die Akupunktur-Mykobakteriose, eine Infektion der Haut mit Mykobakterien, übertragen durch kontaminierte Wattestäbchen, Handtücher oder anderes Material, das mit der Einstichstelle in Berührung kommt. Abszesse und Ulzera können erst Wochen oder Monate nach der Akupunktur entstehen. Der schleichende Erkrankungsbeginn lässt Patienten auch oft erst spät einen Arzt aufsuchen. Aufgrund des zeitlich verzögerten Auftretens erschließt sich für den Arzt ein Zusammenhang mit einer früheren Akupunktur nicht unbedingt.\n[[37]](#cite_note-37)\nGrund seien unterlassene Hautdesinfektion und infizierte Nadeln. Eine besondere Gefahr gehe dabei von resistenten MRSA-Keimen und Mykobakterien aus, die zur Bildung großer Pusteln und Abzesse führen, die über Wochen bis Monate persistieren können. Zwei \"outbreaks\" mit 70 betroffenen Patienten seien im Jahre 2006 beobachtet worden.\n[[38]](#cite_note-38)\nEine weitere Gefahr bei der Akupunktur ist das Streuen von Krebszellen im Körper und anschließender Matastasenbildung, nachdem ein bestehender Turmor angestochen wurde.\n[[39]](#cite_note-39)\nLaut einer Studie der britischen \"National Patient Safety Agency\" (Abteilung des National Health Service) wurden zwischen 2009 und 2011 in Großbritannien 325 Fälle von Nebenwirkungen durch Akupunktur gemeldet. 160 Patienten litten beim Einstechen der Nadeln unter Schwindelanfällen oder sie verloren sogar kurzzeitig das Bewusstsein. Bei etwa 100 Behandlungen vergaßen die Akupunkteure, die Nadeln wieder aus dem Körper zu entfernen. In fünf Fällen kollabierte ein Lungenflügel.\n[[40]](#cite_note-40) [[41]](#cite_note-41) [[42]](#cite_note-42)\nDie Fachzeitschrift Legal Medicine berichtete im Jahre 2014 über einen herzgesunden Japaner, der nach Akupunkturnadelverletzung des Nervus Vagus verstarb.\n[[43]](#cite_note-43)\nWer darf akupunktieren?\nIn der Bundesrepublik Deutschland dürfen derzeit nur Ärzte, Hebammen und Entbindungshelfer,\n[Heilpraktiker](/de/index.php/Heilpraktiker) sowie Krankenschwestern/-pfleger die Akupunktur ausüben. Schwestern und Pfleger dürfen dies im Übrigen nur unter ärztlicher Aufsicht, da die Akupunktur rechtlich etwa der Möglichkeit zur intramuskulären Injektion gleichgesetzt wird. [[44]](#cite_note-44)\nDas Geschäft mit der Akupunktur\nValide prospektive Untersuchungen zur Wirtschaftlichkeit der Akupunktur stehen generell, insbesondere aber auch für den deutschen Versorgungskontext, noch aus. Die bisherigen Ergebnisse weisen eher auf einen zusätzlichen Gebrauch der Akupunktur in Ergänzung zum bestehenden Therapieangebot hin.\n[[45]](#cite_note-45)\nNach Angaben der Deutschen Akademie für Akupunktur und Aurikolomedizin e.V. ist die Akupunktur heute eine Notwendigkeit für den Kassenarzt. Sie gilt als zweites Standbein für den Niedergelassenen und ist aufgrund der Aufnahme in den ärztlichen Leistungskatalog (Gebührenordnung für Ärzte bzw. GOÄ) auch mit den Leistungsziffern 269 und 269a abrechenbar.\nDamit der Arzt die Akupunktur als Privatleistung abrechnen kann, benötigt er eine entsprechende Ausbildung. Sie umfasst eine 350-stündige Ausbildung mit diversen Diplomen. Diese Aus- und Weiterbildungspflicht ist ein lukratives Geschäft, da der Arzt ohne Diplom nichts berechnen kann. Für Kurse, die zur liquidationsberechtigenden Diplomierung führen, müssen Ärzte Summen bis zu 8.000 Euro zahlen. Die entsprechenden Vereine, deren Leiter und die Referenten, die diese Kurse in Zusammenarbeit mit den Ärztekammern der einzelnen Bundesländer veranstalten, verdienen exzellent an diesem künstlich geschaffenen Flaschenhals. Die Führungsriegen der deutschen ärztlichen Akupunkturszene haben sich eng mit den Entscheidungsgremien in den Ärztekammern verzahnt.\nDer Erwerb der Akupunkturbefähigung kann dazu führen, dass ein Arzt recht intensiv Akupunktur betreibt, um die Ausbildung zu refinanzieren und Gewinne zu erzielen. Da die Akupunktur derzeit von den gesetzlichen Krankenkassen nicht bezahlt wird, muss der Patient vollumfänglich zahlen; die Kostenübernahme könnte für den einzelnen Arzt sogar fallende Gewinne bedeuten und zur Erschließung neuer privatmedizinischer Einkommensquellen führen. Für eine Akupunktur zur Schmerzbehandlung kann ein Arzt gemäß Gebührenziffer 269 pro Sitzung 200 Punkte (22,80 Euro), für eine mehr als 20-minütige Behandlung (Ziffer 269a) sogar 350 Punkte (39,90 Euro) berechnen. Da es sich aber um eine Privatleistung handelt, kann der Arzt den Geldbetrag mit einem Multiplikator (1,8- bis 2,3-facher Satz) multiplizieren und so bei einem Schmerzpatienten für eine 30-minütige Sitzung zwischen 72-92 Euro berechnen. Dabei hat der Arzt nur wenige Minuten Arbeits- und Gesprächsaufwand, da der Patient die Zeit weitgehend allein auf einer Liege verbringt. Akupunkteure können daher auch mehrere Patienten gleichzeitig behandeln. Da der Material- und Zeitaufwand gering ist, handelt es sich für den Niedergelassenen um eine lukrative Einnahmequelle.\nAm Akupunktur-Boom verdienen nicht nur einschlägige Verlage (Hippokrates, Enke etc.) mit ihren Publikationen, sondern auch eine ganze Reihe von Akupunkturnadelanbietern, die von Einmal-Akupunkturnadeln bis zu in China leider immer noch üblichen Mehrfach-Akupunkturnadeln alle Typen in unterschiedlicher Qualität vertreiben. Abgerundet wird die Angebotspalette durch Reiseveranstalter, die ausbildungswillige Europäer in einschlägige chinesische Universitäten transportieren, um dort eine in Europa begonnene Ausbildung zu beenden. Dabei sollte man sich darüber im Klaren sein, dass die Akupunktur (wie die TCM) in China in bestimmten Kreisen zum Devisenbringer geworden ist.\nIn den USA entwickelte sich die Akupunktur ebenfalls zu einem guten Geschäft. Bereits 1993 meldete die US-Gesundheitsbehörde FDA (Food and Drug Administration) jährliche Ausgaben von 0,5 Milliarden US-Dollar für Akupunkturmaßnahmen, was 9-12 Millionen Therapiesitzungen entspreche. Die WHO schätzt die Zahl der Akupunkturanbieter in den USA auf ca. 10.000, wobei nur etwa 3.000 Ärzte darunter sein sollen.\n[[46]](#cite_note-46) Aufgrund des Einflusses der Akupunkturlobby musste die FDA bereits im Jahr 1996 eine Herabstufung der Akupunkturnadeln vornehmen. Ursprünglich waren sie als wirksamkeitsnachweispflichtige Class III-Devices eingestuft worden. Auf Druck der Szene wurden die Nadeln zu lediglich anmeldungspflichtigen Class II-Devices herabgestuft. So mussten die Hersteller nur noch eine preiswerte Voranmeldung ihrer Nadeln einreichen und konnten dann mit dem Verkauf beginnen, ohne eine Wirksamkeit ihrer Nadeln nachweisen zu müssen. In Deutschland ist die Lage vergleichbar. Jedermann kann Akupunkturnadeln verkaufen, sofern deren Herstellung sicher und die Sterilität des Produktes erwiesen ist.\nDie Ausgaben der gesetzlichen Krankenkassen für Akupunkturleistungen wiesen für das Jahr 1999 einen Betrag von 382 Millionen DM aus. Für das Jahr 2001 gab die Deutsche Ärzte-Gesellschaft für Akupunktur im April 2001 in einem Rundschreiben an ihre Mitglieder das Volumen der zuletzt erbrachten Erstattungen für Akupunktur mit 500 Millionen DM an. Private Krankenkassen wendeten 1999 rund 184 Millionen DM für Akupunktur auf.\nbattlefield acupuncture\nUnter der Bezeichnung \"battlefield acupuncture\" (Akupunktur im Kampfgebiet) werden experimentelle Anwendungen der Akupunktur beim US-Militär bezeichnet, die bei schwer verwundeten Soldaten zum Einsatz kommen sollen, und in die Kritik gerieten.\n[[47]](#cite_note-47) Befürworter unter den Militärärzten bei der US Air Force setzen dabei Nadeln an vier Orten am Ohr ein. Einer der Befürworter ist der Militärarzt Richard Niemtzow (United States Air Force Acupuncture Center, Andrews Air Force Base in Maryland). Niemtzow ist nicht nur Autor eines Artikels mit dem Titel \"Integrating Ear and Scalp Acupuncture Techniques into the Care of Blast-Injured United States Military Service Members with Limb Loss\", sondern auch zum hypothetischen [Primo-Gefäßsystem](/de/index.php/Primo-Gef%C3%A4%C3%9Fsystem).\nHaltung der Krankenkassen in Deutschland\nDie Deutsche Angestellten Krankenkasse, die Barmer und die Kaufmännische Krankenkasse hatten sich bereits im Jahr 2000 für die Aufnahme der Akupunktur in den gesetzlichen Leistungskatalog eingesetzt. Dies wurde offenbar als Möglichkeit gesehen, einen Zustrom junger, gesunder, \"alternativmedizinisch\" ausgerichteter Beitragszahler in diese Kassen zu erreichen. Der entscheidende Bundesausschuss der Ärzte und Krankenkassen gruppierte daraufhin am 16. Oktober 2000 die Akupunktur in die Liste der nicht anerkannten Methoden ein und erließ lediglich für drei Indikationen (chronischer Kopfschmerz, chronische Lendenwirbelsäulen-Beschwerden, chronische osteoarthritische Beschwerden), die länger als sechs Monate bestehen, eine Ausnahme für Krankenkassen, die Modellversuche durchführten.\nAb dem 1. Januar 2007, nach der Veröffentlichung der GERAC-Studien, zahlen nun alle deutschen gesetzlichen Krankenkassen gemäß einem neuen Beschluss des Gemeinsamen Bundesausschusses in Deutschland Akupunkturleistungen im Rahmen einer rein symptomatischen Schmerzbehandlung bei bestimmten Indikationen. Dazu gehören:\n- chronische Schmerzen in der Lendenwirbelsäule\n- chronische Schmerzen in den Knien (Gonarthrose)\nAbgelehnt wurden Akupunkturleistungen bei allen anderen von Akupunkteuren genannten Indikationen, wie beispielsweise Kopfschmerzen. Hier muss der Patient die Kosten selbst übernehmen.\nOb die deutschen Krankenkassen allerdings tatsächlich längerfristig von der Akupunktur profitieren werden, bleibt zweifelhaft. Die in der Schweiz vor einigen Jahren durchgeführte\n[Helsana-Studie](/de/index.php/Helsana-Studie) zeigte eher das Gegenteil. Patienten, die alternative Methoden ausprobierten, verursachten nach dieser Studie eindeutig mehr Kosten und waren nicht gesunder als Patienten, die diese Methoden ablehnten.\nSiehe auch\nLiteratur\n- Colquhoun D, Novella S. \"Acupuncture is theatrical placebo\". Anesthesia & Analgesia 116:1360-1363, 2013\n[Volltext](http://www.anesthesia-analgesia.org/content/116/6/1360.full.pdf+html), [Blog des Autors Colquhoun](http://www.dcscience.net/?p=6060)\n- E. Ernst, Myeong Soo Lee, Tae-Young Choi: Acupuncture. Does it alleviate pain and are there serious risks? A review of reviews. Pain 2011, 152 (4). DOI: 10.1016/j.pain.2010.11.004\n- Harriet Hall: Acupuncture's claims punctured: Not proven effective for pain, not harmless. Pain, (2011) 152 (4) DOI: 10.1016/j.pain.2011.01.039\n- Moffet HH: Sham acupuncture may be as efficacious as true acupuncture: a systematic review of clinical trials. J Altern Complement Med. 2009 Mar;15(3):213-6.\n- Derry CJ, Derry S, McQuay HJ, Moore RA: Systematic review of systematic reviews of acupuncture published 1996-2005. Clin Med. 2006 Jul-Aug;6(4):381-6.\n- Petra I. Bäumler, Michael Simang, Sybille Kramer, Dominik Irnich: Acupuncture Point Localization Varies Among Acupuncturists. Forsch Komplementmed. 2012;19(1):31-7. PMID: 22398924. Zitat \"RESULTS: The areas of the ellipses, theoretically containing 95% of AP localizations, varied between 44.49 and 5.18 cm(2). The largest distance between 2 identified points was 8.45 cm for LI 10 and 5.3 cm for TH 5. Apart from being trained at the same school, no other factor could be identified that determined the variability in AP localization. CONCLUSION: Our results indicate that congruity of AP localization among experienced acupuncturists might be low. Although there are some limitations to our results, this possible bias should be taken into account when conducting acupuncture trials and interpreting results of previous acupuncture studies.\"\n- Molsberger AF, Manickavasagan J, Abholz HH, Maixner WB, Endres HG: Acupuncture points are large fields: The fuzziness of acupuncture point localization by doctors in practice. Eur J Pain. 2012 Oct;16(9):1264-70. doi: 10.1002/j.1532-2149.2012.00145.x.\n- Shifen Xu, Lizhen Wang, Emily Cooper, Ming Zhang, Eric Manheimer, Brian Berman, Xueyong Shen, Lixing Lao, Adverse Events of Acupuncture: A Systematic Review of Case Reports, Evidence-Based Complementary and Alternative Medicine, Vol 2013,\n[http://dx.doi.org/10.1155/2013/581203](http://dx.doi.org/10.1155/2013/581203) [Volltext](http://www.acuwatch.org/reports/adverse_events.pdf)\nWeblinks\n- Katrin Blawat:\n[Risiken der Akupunktur: Schwindelerregende Stiche](http://www.sueddeutsche.de/gesundheit/risiken-der-akupunktur-schwindelerregende-stiche-1.1462326)Süddeutsche Zeitung 12. September 2012\n- Werner Bartens:\n[Akupunktur - Hauptsache, es sticht](http://www.sueddeutsche.de/wissen/akupunktur-hauptsache-es-sticht-1.488555)SZ 21. Januar 2009 [Akupunktur hilft auch ohne Nadeln](http://www.scinexx.de/wissen-aktuell-9198-2008-12-03.html)The Swedish Research Council, 03.12.2008 zitiert bei scinexx.de\n- Werner Hessel:\n[Die Gerac-Akupunkturstudien](http://www.gwup.org/infos/themen-nach-gebiet/77-komplementaer-und-alternativmedizin-cam/769-die-gerac-akupunkturstudien)Skeptiker Ausgabe 1/2005\n- Ben Kavoussi:\n[Astrology with needles (Beitrag zur Geschichte der Akupunktur und Astrologie)](http://www.sciencebasedmedicine.org/?p=583)sciencebasedmedicine.org 03.08.2009\n- Hanjo Lehmann:\n[Akupunktur im Westen: Am Anfang war ein Scharlatan](http://www.aerzteblatt.de/archiv/77695/)Dtsch Arztebl 2010; 107(30) [Akupunkturpunkte beim Hund](http://www.que.at/html/kleintiere/allgemeines/akupunktur.html) [Bernd Harder: \"Skepkon 2013: Die Akupunktur skeptisch betrachtet\", GWUP-Blog, 21.5.2013](http://blog.gwup.net/2013/05/21/skepkon-2013-die-akupunktur-skeptisch-betrachtet/)\nQuellennachweise\n[↑](#cite_ref-1)Kuhn E: Akupunktur, Theorien und physiologische Forschungsergebnisse. Med Diss, Münster, 1980 [↑](#cite_ref-2)Hecker U: Arbeitsbuch Akupunktur. Hippokrates Verlag, Stuttgart, 1992 [↑](#cite_ref-3)Godson DR. Wardle JL. Accuracy and precision in acupuncture point location: a critical systematic review. Journal of Acupuncture and Meridian Studies 12:52-66, 2019 [↑](#cite_ref-4)Hall H. Do acupuncture points exist? Can acupuncturists find them? Science-Based Medicine, Aug 27, 2019 [↑](#cite_ref-5)Kampik G: Propädeutik der Akupunktur. 2. Aufl., Hippokrates Verlag, Stuttgart, 1991 [↑](#cite_ref-6)Bischko J: Akupunktur - Grundlagen, Indikation und Grenzen. Orthopädische Praxis, 10, 887-890, 1980 [↑](#cite_ref-7)Bischko J: Akupunktur - Grundlagen, Indikation und Grenzen. Orthopädische Praxis, 10, 887-890, 1980 [↑](#cite_ref-8)Melzack R, Wall PD: Pain mechanism - a new theory. Science, 150, 971-979, 1965 [↑](#cite_ref-9)Pommeranz B: Do endorphins mediate acupuncture analgesia? Adv Biochem Psychopharmacol, 18, 351-359, 1978 [↑](#cite_ref-10)Nanna Goldman et al, Adenosine A1 receptors mediate local anti-nociceptive effects of acupuncture, nature neuroscience, 2010, doi:10.1038/nn.2562, 16. März 2010 [↑](#cite_ref-11)Zitiert nach E. Ernst: Warum klappt das nur in China? In: MMW-Fortschr Med. Nr. 47 / 2006 (148. Jg.), S. 24 [↑](#cite_ref-12)E. Ernst, A. R. White und B. Wider: Acupuncture for back pain: meta-analysis of randomised controlled trials and an update with data from the most recent studies. Der Schmerz, Volume 16, Number 2 / Seiten 129-139, April 2002. DOI 10.1007/s004820100099 [↑](#cite_ref-13)Zitat E. Ernst: [...] Wir räumen ein, dass auch bei kritischer Analyse die Akupunktur möglicherweise wirksam ist für gewisse Schmerzzustände, und gegen Übelkeit und Erbrechen. Bei anderen Indikationen, die ebenso häufig mit Akupunktur behandelt werden, ist die Wirksamkeit mehr oder weniger widerlegt, zum Beispiel bei Rauchentwöhnung und Übergewicht. Das Ganze ist aber, trotz mehrerer tausend Studien, noch mit einiger Unsicherheit behaftet. Denn erst in den letzten Jahren entstanden gute Möglichkeiten, die Placebo-Effekte in Akupunktur-Studien zu kontrollieren, und zwar mit nicht penetrierenden Akupunktur-Nadeln, die wir und andere entwickelt haben. Studien mit solchen Nadeln kommen jetzt gerade erst heraus. Die Mehrzahl dieser Studien spricht gegen spezifische Effekte der Akupunktur. [↑](#cite_ref-14)Ernst E: Akupunktur - Indikationen und Risiken. Münch Med Wschr, 142, Nr.22, 44-45, 2000 [↑](#cite_ref-15)Tulder MV van, Cherkin DC, Berman B, Lao L, Koes BW: Acupuncture for low back pain. The Cochrane Library, Issue 2, 2000 [↑](#cite_ref-16)Resch KL, Ernst E: Wirksamkeitsnachweise komplementärer Therapien. Forschr Med, 113, Nr.5, 49-53, 1995 [↑](#cite_ref-17) [Acupuncture Safety and Health Economics Studies](http://www.charite.de/epidemiologie/german/projekte/akuASH.html)(ASH) [↑](#cite_ref-18) [Acupuncture in Routine Care Studies](http://www.charite.de/epidemiologie/german/projekte/akuARC.html)(ARC) [↑](#cite_ref-19) [Acupuncture Randomized Trials](http://www.charite.de/epidemiologie/german/projekte/akuART.html)(ART) [↑](#cite_ref-20)David J, Townsend S, Sathanathan R, Kriss S, Doré CJ.l: The effect of acupuncture on patients with rheumatoid arthritis: a randomized, placebo-controlled cross-over study. Rheumatology (Oxford). 1999 Sep;38(9):864-9.PMID: 10515648 [↑](#cite_ref-21)Cherkin DC, Eisenberg D, Sherman KJ, Barlow W, Kaptchuk TJ, Street J, Deyo RA.: Randomized trial comparing traditional Chinese medical acupuncture, therapeutic massage, and self-care education for chronic low back pain. Arch Intern Med. 2001 Apr 23;161(8):1081-8 [↑](#cite_ref-22)Tulder MW van, Cherkin DC, Berman B, Lao L, Koes BW Acupuncture for low back pain The Cochrane Library, Issue 1, 2002 [↑](#cite_ref-23)Cherkin DC, Sherman KJ, Avins AL, Erro JH, Ichikawa L, Barlow WE, Delaney K, Hawkes R, Hamilton L, Pressman A, Khalsa PS, Deyo RA. A randomized trial comparing acupuncture, simulated acupuncture, and usual care for chronic low back pain. Arch Intern Med. 2009 May 11;169(9):858-66 [↑](#cite_ref-24)Hinman RS and others. Acupuncture for chronic knee pain: A randomized clinical trial. JAMA 312:1313-1322, 2014 [↑](#cite_ref-25)Carolyn Ee, Charlie Xue, Patty Chondros, Stephen P. Myers, Simon D. French, Helena Teede, Marie Pirotta: Acupuncture for Menopausal Hot Flashes: A Randomized Trial, Ann Intern Med. 19.1.2016. doi:10.7326/M15-1380 [↑](#cite_ref-26)S. Witte u.a.: [Wirksamkeit und Sicherheit von Akupunktur bei gonarthrosebedingten chronischen Schmerzen: Multizentrische, randomisierte, kontrollierte Studie.](http://www.klinikum.uni-heidelberg.de/fileadmin/inst_med_biometrie/pdf/51_geracGA_Bericht.pdf)Dezember 2005 [↑](#cite_ref-27) [[1]](http://www.annals.org/cgi/content/abstract/145/1/12)H. P. Scharf u.a.: Acupuncture and Knee Osteoarthritis A Three-Armed Randomized Trial., In: Annals 145/2006, S.12–20. [↑](#cite_ref-28)Vickers AV, AM Cronin, AC Maschino et al: Acupuncture for Chronic Pain. Individual Patient Data Meta-analysis. Arch Intern Med. Published online September 10, 2012. doi:10.1001/archinternmed.2012.3654 [↑](#cite_ref-29) [http://www.sciencebasedmedicine.org/index.php/can-we-finally-just-say-that-acupuncture-is-nothing-more-than-an-elaborate-placebo/](http://www.sciencebasedmedicine.org/index.php/can-we-finally-just-say-that-acupuncture-is-nothing-more-than-an-elaborate-placebo/) [↑](#cite_ref-30)Aranjo MS: Does the Choice of Placebo Determine the Results of Clinical Studies on Acupuncture? Forschende Komplementärmedizin und Klassische Naturheilkunde / Research in Complementary and Classical Natural Medicine 1998;5 (Suppl. 1):8-11 (DOI: 10.1159/000057100) [↑](#cite_ref-31)MacPherson H, Thomas K, Walters S, Fitter M: The York acupuncture safety study: prospective survey of 34.000 treatments by traditional acupuncturists. Br Med J, 323, 486-487, 2001 [↑](#cite_ref-32)Röttger K: Patientenaufklärung in der Komplementärmedizin am Beispiel der Akupunktur. Schmerz, 13, 97-101, 1999 [↑](#cite_ref-33)Röttger K: Patientenaufklärung in der Komplementärmedizin am Beispiel der Akupunktur. Schmerz, 13, 97-101, 1999 [↑](#cite_ref-34)Röttger K: Patientenaufklärung in der Komplementärmedizin am Beispiel der Akupunktur. Schmerz, 13, 97-101, 1999 [↑](#cite_ref-35)Halvorsen TB, Anda SS, Naess AB, Levang OW: Fatal cardiac tamponade after acupuncture trough congenital sternal foramen. Lancet, 345, 1175, 1995 [↑](#cite_ref-36)McCormick WF: Sternal foramina in man. Am J Forensic Med Pathol, 2, 249-252, 1981 [↑](#cite_ref-37) [http://news.doccheck.com/de/article/199334-vorsicht-fuck-up-unktur](http://news.doccheck.com/de/article/199334-vorsicht-fuck-up-unktur) [↑](#cite_ref-38)Woo PC, Lin AW, Lau SK, Yuen KY.: Acupuncture transmitted infections. BMJ. 2010 März 18;340:c1268. doi: 10.1136/bmj.c1268. [↑](#cite_ref-39) [http://ejbc.kr/search.php?where=aview&id=10.4048/jbc.2011.14.4.340&code=0096JBC&vmode=FULL](http://ejbc.kr/search.php?where=aview&id=10.4048/jbc.2011.14.4.340&code=0096JBC&vmode=FULL) [↑](#cite_ref-40)International Journal of Risk & Safety in Medicine, DOI: 10.3233/JRS-2012-0569 [↑](#cite_ref-41) [http://www.newscientist.com/article/dn22247-acupuncture-treatment-is-not-a-riskfree-remedy.html](http://www.newscientist.com/article/dn22247-acupuncture-treatment-is-not-a-riskfree-remedy.html) [↑](#cite_ref-42) [http://www.sueddeutsche.de/m5s38A/823382/Nadeln-mit-Nebenwirkungen.html](http://www.sueddeutsche.de/m5s38A/823382/Nadeln-mit-Nebenwirkungen.html) [↑](#cite_ref-43)Watanabe, M., Unuma, K., Fujii, Y., Noritake, K., & Uemura, K. (2014). An autopsy case of vagus nerve stimulation following acupuncture. Legal Medicine [↑](#cite_ref-44)Koettnitz F: Akupunktur - ein naturwissenschaftlich orientiertes Lehrbuch für Ärzte. Enke Verlag, Stuttgart, 1998 [↑](#cite_ref-45)Windeler, Jürgen; Gibis, Bernhard; Schmacke, Norbert. Akupunktur: Erkenntnisse und Zweifel. Dt Ärztebl 2001; 98: A 445–447 [↑](#cite_ref-46)MMW: Die Amerikaner entdecken die Akupunktur. Münch Med Wschr, 139, Nr.47, 8 1997 [↑](#cite_ref-47) [http://www.forbes.com/sites/sciencebiz/2010/02/15/battlefield-acupuncture-pseudoscience-for-wounded-troops/#1ea7b15c7a7c](http://www.forbes.com/sites/sciencebiz/2010/02/15/battlefield-acupuncture-pseudoscience-for-wounded-troops/#1ea7b15c7a7c)", "language": null, "image": null, "pagetype": null, "links": [null, "#mw-head", "#searchInput", "/de/index.php/Datei:Akupunktur.jpg", "/de/index.php/Datei:Akupunktur.jpg", "/de/index.php/Datei:AkupunkturAstrologie.jpg", "/de/index.php/Datei:AkupunkturAstrologie.jpg", "/de/index.php/Astrologie", "/de/index.php/TCM", "/de/index.php/Placeboeffekt", "#Methodik", "#Anfangsgeschichte_der_Akupunktur", "#Die_Entwicklung_im_Westen", "#Uneinheitlichkeit_der_Akupunkturlehren", "#Lage_der_Akupunkturpunkte", "#Postuliertes_Wirkprinzip_und_wissenschaftliche_Erkl.C3.A4rungsversuche", "#Gate_Control_Theory", "#Endorphin-Theorie", "#Adenosin-A1-Rezeptoren", "#Akupunkturpunkte_als_vermeintliche_Nervenaustrittspunkte_oder_Stromquellen", "#Weitere", "#Angeblicher_Beweis_der_Existenz_von_Akupunkturpunkten", "#Genannte_Indikationen_zur_Akupunktur", "#Wissenschaftliche_Studienlage", "#Die_GERAC-Studien", "#Die_Individuelle_Patientendaten-Metaanalyse_von_Vickers_et_al._2012", "#Bekannte_methodische_Probleme_kontrollierter_Akupunkturstudien", "#Nebenwirkungen", "#Wer_darf_akupunktieren.3F", "#Das_Gesch.C3.A4ft_mit_der_Akupunktur", "#battlefield_acupuncture", "#Haltung_der_Krankenkassen_in_Deutschland", "#Siehe_auch", "#Literatur", "#Weblinks", "#Quellennachweise", "/de/index.php/Moxibustion", "/de/index.php/Aurikulotherapie", "/de/index.php/Augenakupunktur_nach_Boel", "/de/index.php/Augmentierte_Akupunktur_nach_Covic", "/de/index.php/Implantatakupunktur", "/de/index.php/Periphere_Hirnstimulation_nach_Werth", "/de/index.php/Elektroakupunktur", "/de/index.php/Farbpunktur", "/de/index.php/Apipunktur", "/de/index.php/Magnetische_Meridiantherapie", "/de/index.php/Thought_Field_Therapy", "/de/index.php/Klopfakupunktur", "/de/index.php/Laserakupunktur", "/de/index.php?title=Mikroakupunktur&action=edit&redlink=1", "/de/index.php/Mikrowellen-Resonanz-Therapie", "/de/index.php/Tama-Do", "/de/index.php/Liquidakupunktur", "/de/index.php/Akupressur", "/de/index.php/Dermapunktur", "/de/index.php/Tachopunktur", "/de/index.php/Vaginalakupunktur_nach_Buchheit", "/de/index.php/Mundakupunktur", "/de/index.php/Rhinofaszialakupunktur", "/de/index.php/Meridian", "/de/index.php/Ganzheitlichkeit", "/de/index.php/Qi", "/de/index.php/Schr%C3%B6pfen", "/de/index.php/Zungendiagnostik", "/de/index.php/Pulsdiagnostik", "/de/index.php/F%C3%BCnf-Elemente-Lehre", "/de/index.php/Datei:Mops_Akupunktur.jpg", "/de/index.php/Datei:Mops_Akupunktur.jpg", "/de/index.php/George_Souli%C3%A9_de_Morant", "#cite_note-1", "/de/index.php/Auriculotherapie", "/de/index.php/Elektroakupunktur_nach_Voll", "/de/index.php/Datei:Akupunktur1.gif", "/de/index.php/Datei:Akupunktur1.gif", "/de/index.php/Datei:Akupunktur2.gif", "/de/index.php/Datei:Akupunktur2.gif", "#cite_note-2", "/de/index.php/Datei:Akupunktur3.gif", "/de/index.php/Datei:Akupunktur3.gif", "#cite_note-3", "#cite_note-4", "#cite_note-5", "#cite_note-6", "/de/index.php/Ki", "#cite_note-7", "#cite_note-8", "#cite_note-9", "#cite_note-10", "/de/index.php/Meridian", "/de/index.php/Qi", "http://www.theness.com/neurologicablog/?p=2015", "http://scienceblogs.com/insolence/2010/06/when_what_an_acupuncture_study_shows_is.php", "http://blogs.discovermagazine.com/notrocketscience/2010/05/30/a-biological-basis-for-acupuncture-or-more-evidence-for-a-placebo-effect/#.W9mZVWhA5PY", "http://www.scienceblogs.de/plazeboalarm/2010/06/warum-die-akupunkturstudie-keine-akupunkturstudie-war.php", "/de/index.php/Hautwiderstand", "/de/index.php/Elektroakupunktur_nach_Voll", "/de/index.php/Hartmut_Heine", "/de/index.php/TCM", "/de/index.php/Meridian", "#cite_note-11", "#cite_note-12", "#cite_note-13", "#cite_note-14", "#cite_note-15", "#cite_note-16", "/de/index.php/Charit%C3%A9", "#cite_note-17", "#cite_note-18", "#cite_note-19", "#cite_note-20", "#cite_note-21", "#cite_note-22", "#cite_note-23", "#cite_note-24", "#cite_note-25", "#cite_note-26", "#cite_note-27", "http://wissen.spiegel.de/wissen/dokument/dokument.html?id=32565481&top=SPIEGEL", "http://www.annals.org/cgi/eletters/145/1/12", "#cite_note-28", "#cite_note-29", "/de/index.php/Placebo", "#cite_note-30", "/de/index.php/Placebo", "/de/index.php/Datei:Acupuncture.jpg", "/de/index.php/Datei:Acupuncture.jpg", "#cite_note-31", "#cite_note-32", "/de/index.php/Erstverschlimmerung", "#cite_note-33", "#cite_note-34", "#cite_note-35", "#cite_note-36", "#cite_note-37", "#cite_note-38", "#cite_note-39", "#cite_note-40", "#cite_note-41", "#cite_note-42", "#cite_note-43", "/de/index.php/Heilpraktiker", "#cite_note-44", "#cite_note-45", "#cite_note-46", "#cite_note-47", "/de/index.php/Primo-Gef%C3%A4%C3%9Fsystem", "/de/index.php/Helsana-Studie", "/de/index.php/Akupressur", "http://www.anesthesia-analgesia.org/content/116/6/1360.full.pdf+html", "http://www.dcscience.net/?p=6060", "http://dx.doi.org/10.1155/2013/581203", "http://www.acuwatch.org/reports/adverse_events.pdf", "http://www.sueddeutsche.de/gesundheit/risiken-der-akupunktur-schwindelerregende-stiche-1.1462326", "http://www.sueddeutsche.de/wissen/akupunktur-hauptsache-es-sticht-1.488555", "http://www.scinexx.de/wissen-aktuell-9198-2008-12-03.html", "http://www.gwup.org/infos/themen-nach-gebiet/77-komplementaer-und-alternativmedizin-cam/769-die-gerac-akupunkturstudien", "http://www.sciencebasedmedicine.org/?p=583", "http://www.aerzteblatt.de/archiv/77695/", "http://www.que.at/html/kleintiere/allgemeines/akupunktur.html", "http://blog.gwup.net/2013/05/21/skepkon-2013-die-akupunktur-skeptisch-betrachtet/", "#cite_ref-1", "#cite_ref-2", "#cite_ref-3", "#cite_ref-4", "#cite_ref-5", "#cite_ref-6", "#cite_ref-7", "#cite_ref-8", "#cite_ref-9", "#cite_ref-10", "#cite_ref-11", "#cite_ref-12", "#cite_ref-13", "#cite_ref-14", "#cite_ref-15", "#cite_ref-16", "#cite_ref-17", "http://www.charite.de/epidemiologie/german/projekte/akuASH.html", "#cite_ref-18", "http://www.charite.de/epidemiologie/german/projekte/akuARC.html", "#cite_ref-19", "http://www.charite.de/epidemiologie/german/projekte/akuART.html", "#cite_ref-20", "#cite_ref-21", "#cite_ref-22", "#cite_ref-23", "#cite_ref-24", "#cite_ref-25", "#cite_ref-26", "http://www.klinikum.uni-heidelberg.de/fileadmin/inst_med_biometrie/pdf/51_geracGA_Bericht.pdf", "#cite_ref-27", "http://www.annals.org/cgi/content/abstract/145/1/12", "#cite_ref-28", "#cite_ref-29", "http://www.sciencebasedmedicine.org/index.php/can-we-finally-just-say-that-acupuncture-is-nothing-more-than-an-elaborate-placebo/", "#cite_ref-30", "#cite_ref-31", "#cite_ref-32", "#cite_ref-33", "#cite_ref-34", "#cite_ref-35", "#cite_ref-36", "#cite_ref-37", "http://news.doccheck.com/de/article/199334-vorsicht-fuck-up-unktur", "#cite_ref-38", "#cite_ref-39", "http://ejbc.kr/search.php?where=aview&id=10.4048/jbc.2011.14.4.340&code=0096JBC&vmode=FULL", "#cite_ref-40", "#cite_ref-41", "http://www.newscientist.com/article/dn22247-acupuncture-treatment-is-not-a-riskfree-remedy.html", "#cite_ref-42", "http://www.sueddeutsche.de/m5s38A/823382/Nadeln-mit-Nebenwirkungen.html", "#cite_ref-43", "#cite_ref-44", "#cite_ref-45", "#cite_ref-46", "#cite_ref-47", "http://www.forbes.com/sites/sciencebiz/2010/02/15/battlefield-acupuncture-pseudoscience-for-wounded-troops/#1ea7b15c7a7c", "https://www.psiram.com/de/index.php?title=Akupunktur&oldid=188968", "/de/index.php/Spezial:Kategorien", "/de/index.php/Kategorie:Akupunktur", "/de/index.php/Kategorie:TCM", "/de/index.php?title=Spezial:Anmelden&returnto=Akupunktur", "/de/index.php/Akupunktur", "/de/index.php/Diskussion:Akupunktur", "/de/index.php/Akupunktur", "/de/index.php?title=Akupunktur&action=edit", "/de/index.php?title=Akupunktur&action=history", "/de/index.php/Hauptseite", "/de/index.php/Hauptseite", "//blog.psiram.com", "//forum.psiram.com", "//www.psiram.com", "/de/index.php/Psiram:Aktuelle_Ereignisse", "/de/index.php/Spezial:Letzte_%C3%84nderungen", "/de/index.php/Spezial:Zuf%C3%A4llige_Seite", "https://www.mediawiki.org/wiki/Special:MyLanguage/Help:Contents", "/de/index.php/H%C3%A4ufig_gestellte_Fragen", "/de/index.php/Spezial:Linkliste/Akupunktur", "/de/index.php/Spezial:%C3%84nderungen_an_verlinkten_Seiten/Akupunktur", "/de/index.php/Spezial:Spezialseiten", "javascript:print();", "/de/index.php?title=Akupunktur&oldid=188968", "/de/index.php?title=Akupunktur&action=info", "/de/index.php/Lizenz", "/de/index.php/Psiram:Datenschutz", "/de/index.php/Psiram:%C3%9Cber_Psiram", "/de/index.php/Psiram:Impressum", "https://www.psiram.com/de/index.php?title=Akupunktur&mobileaction=toggle_view_mobile", "https://www.mediawiki.org/"]}