{"title": "«Das Virus der Macht» – Zusammenfassung der 90. Sitzung des Corona-Ausschusses vom 4. Februar 2022 | Transition News", "author": null, "url": "https://transition-news.org/das-virus-der-macht-zusammenfassung-der-90-sitzung-des-corona-ausschusses-vom-4", "hostname": "transition-news.org", "description": "Geleitet wurde die Sitzung einmal mehr von Dr. Reiner Füllmich und Viviane Fischer. Dr. Wolfgang Wodarg war live im Studio mit dabei. Ihre Gäste (...)", "sitename": "Transition News", "date": "2022-10-14", "id": null, "license": null, "body": null, "comments": "Kommentare", "commentsbody": null, "raw_text": null, "text": "Geleitet wurde die Sitzung einmal mehr von Dr. Reiner Füllmich und Viviane Fischer. Dr. Wolfgang Wodarg war live im Studio mit dabei. Ihre Gäste waren zugeschaltet.\n«Das Virus der Macht greift um sich», beginnt Viviane Fischer. Zurzeit ergebe sich ein gespaltenes Bild: Viele skandinavische Länder öffneten, die Massnahmen in Polen seien lasch, und währenddessen herrsche ein richtiger Impfzwang in Deutschland. «Aber das Bild ist positiv», hält Fischer insgesamt fest. Man schaue zum Beispiel nach Kanada, zur Bewegung der\n[Trucker](https://corona-transition.org/neues-vom-freiheits-konvoi-in-kanada).\nGleichzeitig gebe es Bestrebungen, eine Weltregierung einzusetzen und deswegen die nationalen Regierungen nun als untauglich darzustellen, ergänzt Füllmich. «Wir bleiben auf unserem Kurs!»\nViele Regierende seien durch das\n[Young Global Leaders-Programm](https://corona-transition.org/kaderschmiede-fur-covid-diktatoren) des WEF gegangen: Regierungen der ganzen Welt seien inzwischen infiltriert, so Füllmich. Ein Video von Klaus Schwab, in dem dieser es öffentlich ausspreche, belege dies (Min. 00:05:00).\n(Min. 00:11:30 bis 00:38:00) In Erlangen (Bayern) hat die Polizei – mit Maschinenpistolen – im Januar eine alte Mühle gestürmt, wo 15 Kinder per Homeschooling unterrichtet wurden. Drei Mütter sind live zugeschaltet. Sie erzählen, wie die Behörden ihnen seit November gedroht hätten, die Kinder müssten in die reguläre Schule gehen. Dies trotz aller Massnahmen wie der Maskenpflicht. Es seien jedoch Kinder wegen des Tragens der Maske kollabiert, aber niemand habe dafür die Verantwortung übernehmen wollen, so die Mütter. Sie hätten ihre Kinder darum aus der Schule genommen und selbst unterrichtet.\nTrotz Drohungen der Behörden hätten sie damit weitergemacht. Am 20. Januar seien sie in der alten Mühle von der Polizei, bewaffnet mit Maschinengewehren, überfallen worden. Die Tür sei mit einem Rammbock gewaltsam geöffnet worden. Die Polizisten hätten die Kinder in einen anderen Raum getrieben: «Wie in einem Horrorfilm.» Die Beamten hätten einen Durchsuchungsbefehl gehabt. Der sei aber nicht unterschrieben gewesen. Bargeld, Computer und weitere Gegenstände hätten sie einfach mitgenommen, sozusagen «konfisziert». Den Kindern sei gedroht worden, sie müssten ins Heim gehen, wenn sie nicht gehorchten.\nDer Mainstream habe die Geschichte aufgegriffen und sie aber in die Ecke\n[«Reichsbürger»](https://www.br.de/nachrichten/bayern/illegale-schule-in-erlangen-verbindung-zu-reichsbuergern,SwOC63D) gestellt. Ihre Kinder seien jetzt wieder zuhause. Familien würden daran zerbrechen.\nEmpört ob der unfassbaren Erzählung, will Reiner Füllmich den Müttern einen Strafverteidiger zur Seite stellen.\n(Min. 00:38:30 bis 01:34:00) Dr. Wolfgang Wodarg ist live im Studio. Er will der Frage nachgehen: Was sind Viren? «Viren sind eine Kommunikation», so Wodarg. «Alles, was lebt, kommuniziert. (…) Viren sind ein Teil der Kommunikation, die zwischen Lebewesen stattfindet.» Viren gebe es weit vor den Menschen. Sie seien in uns und um uns in der Umwelt. Eines dieser Viren sei eben das Coronavirus, hält der Mediziner fest.\nEinige Viren würde unser Immunsystem gut kennen. Unsere Zellen wüssten, was zu uns gehöre und was fremd sei. Aufnahmewege für Viren seien vielfältig, beispielsweise die Atemwege. Die Viren würden sich laufend verändern, um sich immer weiter vermehren zu können. Atemwegsviren seien also immer da. Symptome träten aber vorwiegend im Winter auf. Das könne mit dem sinkenden Vitamin D-Spiegel zusammenhängen. Auch sitze man im Winter mehr drinnen und näher zusammen. Wie wichtig diese Theorie sei, kann Wodarg nicht beurteilen. Ausserdem sei die kalte Luft, die wir im Winter einatmen, für die vermehrte Übertragung der Viren verantwortlich.\nEs gebe inzwischen viel weniger Grippe-/Virentote aufgrund unserer besseren Lebensumstände (Ernährung, Heizen, Hygiene etc.) im Vergleich zu früher. Nicht die Impfung habe zu gesünderen Menschen beigetragen. Deshalb: «Eine Impfung gegen saisonale respiratorische Viren ist Schwachsinn!», weiss Wodarg. Dies, weil Viren sich ständig veränderten. Regierungen würden auf die «Dummheit» der Leute zählen, die ihnen alles glaubten. «Aber dass meine Kollegen darauf hereinfallen…» Die Statistiken der Regierungen seien Betrug.\n(Min. 01:34:00 bis 02:39:00) Der Anwalt Dr. Mirnes Ajanovic aus Bosnien ist zugeschaltet. Er ist spezialisiert auf die Frage der Meinungsfreiheit. Er beobachtet in der aktuellen Zeit «noch nie dagewesene Verletzungen der Menschenrechte» in vielen europäischen Staaten. Die Pandemie werde missbraucht, um autoritäre Regimes einzuführen, hält er fest. In Bosnien seien Prozesse gegen die Diskriminierung eingeleitet worden. Es werde geraten, sich der Zwangsimpfung zu widersetzen und sich richtig über die Impfung zu informieren. Die Regierung habe dank des Drucks einen Rückzieher gemacht. Dr. Ajanovic hat von der Regierung sämtliche Informationen zu den Impfstoffen verlangt. So hat er herausgefunden, dass kein einziger Covid-Impfstoff in Bosnien zugelassen worden sei:\n«Impfstoffe werden in Bosnien also illegal verabreicht», schliesst Ajanovic daraus.\nDes Weiteren würden Impf-Nebenwirkungen verheimlicht. Er habe diese Informationen an die Medien weitergegeben, welche aber nicht reagiert hätten. Inzwischen habe er Strafanzeige gegen die Regierung wegen Mordes an der Bevölkerung eingereicht. Die Bürger hätten sich aufgelehnt. Der Impfzwang sei daraufhin von der Regierung zurückgezogen worden. Aufgrund der in Bosnien erreichten Erfolge ruft Dr. Ajanovic alle Europäer auf, «für den öffentlichen Widerstand zu kämpfen und für die eigenen Grundrechte einzustehen».\n(Min. 02:40:00 bis 03:49:00) Im Gespräch mit Rechtsanwalt Manuel Dietrich aus Vorarlberg und seinem Mandaten Steffen Löhnitz. Diese haben Strafanzeige zuerst gegen das Land Vorarlberg, dann gegen die österreichische Regierung eingereicht. Die Zahlen, auf die man sich während der Pandemie stützte, seien nicht korrekt gewesen, führen sie anhand von konkreten Beispielen an. Zudem seien diverse Gesetze und Verordnungen manipuliert worden.\nSteffen Löhnitz bezeichnet sich als «Analytiker». In mühsamer Arbeit habe er all die Zahlen und Fakten verglichen und zusammengetragen. Löhnitz und Dietrich wollen damit beweisen, dass der Lockdown 2020/21 nicht gerechtfertigt war und die Impfpflicht anhand dieser Daten nicht zulässig und damit ungültig sei. Sämtliche Covid-Fälle seien falsch erfasst worden.\nDer ganze «Pandemieplan» gehe bereits in die frühen 2000er Jahre zurück. Löhnitz hat Ähnliches nicht nur in Österreich, sondern auch in deutschen offiziellen Dokumenten festgestellt. Die «Behandlung» der Grippe sei von der EU an die WHO «abgegeben» worden. Die Strategie der beiden Österreicher ist eine ähnliche wie jene in Bosnien, vorgestellt von Dr. Ajanovic. Man wollte eine Gefahr simulieren, die so nie existierte. Dadurch sollten die Leute auf die Massnahmen eingeschworen werden, ist für Löhnitz und Dietrich klar. Nähere Informationen finden sich\n[in diesem Artikel](https://corona-transition.org/ecrire/?exec=article&id_article=10971).\n(Min. 03:50:00 bis 05:22:00) Nächste Redner sind der US-amerikanische Psychiater Dr. Andrew Kaufman und der deutsche Biologe Dr. Stefan Lanka.\nZunächst erklärt Dr. Kaufman, man müsse von falschen Forschungen ausgehen, da die Basis der Forschung der dafür ungeeignete PCR-Test sei. Kaufman zeigt auf, dass das Coronavirus bis heute nicht isoliert habe nachgewiesen werden können. Es seien als «Beweis» fehlerhafte Experimente angeführt worden. Es liege darum keine genetische Sequenz des Virus vor. Es würden lediglich Computermodelle genutzt, um ein Virus darzustellen. Zusammengefasst bedeute dies, dass die Methoden, um SARS-CoV-2 nachzuweisen, unwissenschaftlich seien. Es gebe weder ein nachgewiesenes Virus noch einen Ursprung des Virus.\nDr. Wodarg ist nicht mit allem einverstanden, was Dr. Kaufman präsentiert hat. Wodarg führt dabei seine Erfahrung als klinischer Arzt an. Man könne die Forschung an einem Virus nicht im Labor durchführen oder lernen, sondern nur in empirischer Erfahrung am Menschen.\nDr. Lanka schaltet sich dazu. Er wiederum ist nicht mit Dr. Wodarg einverstanden. Lanka wirft Wodarg vor, er hätte sich über die Frage der Existenz des Virus «vorinformieren» sollen.\nDr. Lanka findet, dass sich die Virologen widersprechen würden. Sie generierten ein gedankliches Modell, welches nichts mit der Realität zu tun habe. Das heisst, SARS-CoV-2 sei nur theoretisch, also im Labor, «bewiesen» worden, aber nie beim Menschen, in seinem Speichel, seinen Schleimhäuten usw. Diese Tatsache habe er experimentell untersucht und damit die SARS-CoV-2-Theorie widerlegt. Er habe dies schon in seinem Experiment bezüglich der Masern so gemacht. Er habe die Existenz der Masern widerlegt und dies sei 2014 auch gerichtlich bestätigt worden.\nWodarg liefert Gegenargumente. Sein Ziel ist es, Menschen schützen zu können, und solange Lanka dies nicht könne, sei für ihn die Theorie, es gebe kein Coronavirus, nicht akzeptabel.\nLanka und Wodarg geraten in ein Streitgespräch, weil sie sich über die Virus-Theorie nicht einig werden. Sie müssen sich darauf beschränken, die Meinung des anderen zu akzeptieren und die Diskussion vorerst abzubrechen.\nDr. Kaufman verweist schliesslich auf Prof. Ioannidis, der die Theorie vertritt, der Grossteil der publizierten wissenschaftlichen Arbeit zu Covid sei falsch. Kaufman könne, gestützt auf seine eigene Forschung, nur darauf schliessen, dass es keine Beweise für ein Coronavirus gebe.\nFüllmich hält abschliessend fest, dass es für Rechtsklagen klare Fakten braucht. Die Frage, ob es Viren überhaupt gebe oder nicht, sei für ihn daher zweitrangig. Er konzentriere sich auf den falschen PCR-Test, der für sämtliche falsche Corona-Daten verantwortlich sei.\n(Min. 05:23:00 bis Min 05:47:00) Professor Christian Perronne aus Frankreich ist letzter Redner. Entgegen Dr. Lanka geht Christian Perronne davon aus, dass es das Coronavirus gibt und dies auch nachgewiesen worden ist. Diese Art von Krankheiten gebe es schon seit immer im Menschen, so Perronnes Meinung.\n«Man weiss von anderen SARS-CoV-2-Viren, dass die natürliche Immunität ein sehr starkes Heilmittel ist.»\nBei Grippeviren zum Beispiel halte die natürliche Immunität ein Leben lang an. Davon gehe er deshalb auch bei Covid aus, erklärt Perronne. Die Menschen könnten an verschiedenen Covid-Varianten erkranken, wie man jetzt wisse. Die natürliche Immunität helfe dabei, immer besser mit diesen Varianten umzugehen, denn das Immunsystem erkenne die Krankheit an sich, wie bei der Grippe.\nPerronne weiss von einem französischen Kollegen, dass die PCR-Tests und auch die anderen Tests «sehr schlecht» seien. Man mache besser Antikörper-Tests. Mit ihnen würde festgestellt, dass viele Menschen bereits über eine gute, gesunde Immunität gegen Covid verfügen. «Aber das wäre ein harter Schlag gegen die Impfstoffhersteller.»\nAls gutes Beispiel für eine Pandemiestrategie nennt Perronne Schweden. Andere schlechtere Beispiele seien jene, die über eine hohe Impfquote verfügen und gleichzeitig mit viel mehr Covid-Fällen zu kämpfen hätten. Dass Studien zur Wirksamkeit der Impfstoffe (zum Beispiel von Pfizer) gefälscht worden seien, sei inzwischen bekannt, sagt der Experte. Auch würden die Nebenwirkungen gezielt und schlau versteckt, so Perronne.\nZum Schluss kündigt Viviane Fischer an, dass ab dem 5. Februar sogenannte Grand Jury Proceedings laufen, wie auf dem\n[Gettr-Profil des Ausschusses](https://gettr.com/user/coronaausschuss) dargestellt wurde:\nAnkündigung des Ausschusses: Start des Grand Jury Proceeding\nErster Termin: 05.02.2022\nBei schweren Straftaten wird in den USA eine so genannte GrandJury mit den vorliegenden Beweismitteln konfrontiert, um sie zu überzeugen, dass diese Beweismittel ausreichen, öffentliche Anklagen gegen die Beschuldigten zu erheben.\nDieses Modell machen wir uns zu eigen, um mithilfe von echten Zeugen, Rechtsanwälten, einem Richter und Experten aus aller Welt der Öffentlichkeit nachzuweisen, dass wir es hier mit weltumspannenden Verbrechen gegen die Menschlichkeit zu tun haben.\nDas Ziel ist eine kohärente Darstellung aller bis dato gesammelten Tatsachen und damit die Überzeugung der Bevölkerungen aller Länder, dass Widerstand hier nicht nur möglich, sondern von jedem Einzelnen verlangt ist.\n*****\nDiese aufwändige Arbeit braucht Unterstützung\nDie Zusammenfassungen der Sitzungen des Corona-Ausschusses erfordern zwischen 12 und 18 Stunden Arbeit. Wir mussten dafür ein zusätzliches Pensum schaffen. Sie können diese Arbeit gerne\n[mit einer Spende unterstützen](https://corona-transition.org/uber#spenden). Vielen Dank!", "language": null, "image": null, "pagetype": "article", "links": ["/", "uber", "#desktop_nav", "#mobile_nav", "/speakerscorner", "/recherche", "/podcast", "/newsletter", "/uber#nachricht", "/spenden", "/spendenabo", "https://transition-news.org/", "/?rubrique=13&parent=13", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fdas-virus-der-macht-zusammenfassung-der-90-sitzung-des-corona-ausschusses-vom-4", "https://twitter.com/share?url=https://transition-news.org/das-virus-der-macht-zusammenfassung-der-90-sitzung-des-corona-ausschusses-vom-4&text=«Das Virus der Macht» – Zusammenfassung der 90. Sitzung des Corona-Ausschusses vom 4. Februar 2022 - Transition News &hashtags=", "https://t.me/share/url?url=https://transition-news.org/das-virus-der-macht-zusammenfassung-der-90-sitzung-des-corona-ausschusses-vom-4&text=Transition News", "/cdn-cgi/l/email-protection#c7f8b4b2a5ada2a4b3fae793b5a6a9b4aeb3aea8a9e789a2b0b4e1a5a8a3befae7afb3b3b7b4fde8e8b3b5a6a9b4aeb3aea8a9eaa9a2b0b4e9a8b5a0e8a3a6b4eab1aeb5b2b4eaa3a2b5eaaaa6a4afb3eabdb2b4a6aaaaa2a9a1a6b4b4b2a9a0eaa3a2b5eafef7eab4aeb3bdb2a9a0eaa3a2b4eaa4a8b5a8a9a6eaa6b2b4b4a4afb2b4b4a2b4eab1a8aaeaf3", "https://corona-transition.org/neues-vom-freiheits-konvoi-in-kanada", "https://corona-transition.org/kaderschmiede-fur-covid-diktatoren", "https://www.br.de/nachrichten/bayern/illegale-schule-in-erlangen-verbindung-zu-reichsbuergern,SwOC63D", "https://corona-transition.org/ecrire/?exec=article&id_article=10971", "https://gettr.com/user/coronaausschuss", "https://corona-transition.org/uber#spenden", "https://corona-transition.org/spip.php?page=recherche&var_mode=recalcul&recherche=Zusammenfassung+Corona-Ausschuss&id_rubrique=&id_mot=&id_mot_2=590&date_start=2020-05-01&date_end=2022-02-05", "https://corona-ausschuss.de/", "https://odysee.com/@Corona-Ausschuss:3/sitzung-90-de_1:3", "https://gettr.com/user/coronaausschuss", "#forum", "#comment14773", "#forum14773", "#forum14773", "#comment6048", "#forum6048", "#forum6048", "#comment6006", "#forum6006", "#forum6006", "#comment5818", "#forum5818", "#forum5818", "#comment5781", "#forum5781", "#forum5781", "#comment5777", "#forum5777", "#forum5777", "https://t.me/s/Corona_Fakten", "#comment5773", "#forum5773", "#forum5773", "#comment5734", "#forum5734", "#forum5734", "#comment5724", "#forum5724", "#forum5724", "#comment5708", "#forum5708", "#forum5708", "#comment5692", "#forum5692", "#forum5692", "#comment5679", "#forum5679", "#forum5679", "#comment5662", "#forum5662", "#forum5662", "#comment5649", "#forum5649", "#forum5649", "#comment5644", "#forum5644", "#forum5644", "#comment5643", "#forum5643", "#forum5643", "#comment5640", "#forum5640", "#forum5640", "#comment5628", "#forum5628", "#forum5628", "#comment5627", "#forum5627", "#forum5627", "//yunite.org/", "#collapse_signup", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fdas-virus-der-macht-zusammenfassung-der-90-sitzung-des-corona-ausschusses-vom-4", "https://twitter.com/share?url=https://transition-news.org/das-virus-der-macht-zusammenfassung-der-90-sitzung-des-corona-ausschusses-vom-4&text=«Das Virus der Macht» – Zusammenfassung der 90. Sitzung des Corona-Ausschusses vom 4. Februar 2022 - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/das-virus-der-macht-zusammenfassung-der-90-sitzung-des-corona-ausschusses-vom-4", "/uber", "/newsletter", "/uber#spenden", "/uber#nachricht", "/spip.php?page=recherche&recherche=", "/newsletter", "/newsletter-archiv", "/spenden", "https://www.facebook.com/CoronaTransition", "//t.me/CoronaTransition", "https://twitter.com/C_Transition2", "https://www.instagram.com/corona_transition", "/cdn-cgi/l/email-protection#e58c8b838aa5868a978a8b84c89197848b968c918c8a8bcb8a9782", "/recherche", "baerbock-ist-offenbar-gebrieft-und-wird-gesteuert-von-einflussagenten", "die-nachsten-schritte-des-krieges-sind-langst-geplant", "luzerner-behorde-droht-kritischem-arzt-mit-dem-entzug-der", "/recherche", "/speakerscorner", "der-franzosische-dschungel-brennt", "der-katzenchor-der-schreibenden-hyanen", "netto-null-nett-was", "/speakerscorner", "chris-hedges-israels-kultur-der-tauschung", "chris-hedges-israels-kultur-der-tauschung", "chris-hedges-israels-kultur-der-tauschung", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fchris-hedges-israels-kultur-der-tauschung", "https://twitter.com/share?url=https://transition-news.org/chris-hedges-israels-kultur-der-tauschung&text=Chris Hedges: «Israels Kultur der Täuschung» - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/chris-hedges-israels-kultur-der-tauschung", "pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fpflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "https://twitter.com/share?url=https://transition-news.org/pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise&text=Pflegeheim-Bewohner verhungerten während der «Pandemie» möglicherweise  - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "massive-ubersterblichkeit-in-neuseeland", "massive-ubersterblichkeit-in-neuseeland", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fmassive-ubersterblichkeit-in-neuseeland", "https://twitter.com/share?url=https://transition-news.org/massive-ubersterblichkeit-in-neuseeland&text=Massive Übersterblichkeit in Neuseeland - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/massive-ubersterblichkeit-in-neuseeland", "schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fschlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "https://twitter.com/share?url=https://transition-news.org/schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren&text=Schottland: «Schlimmste Wintersterblichkeit seit mehr als 30 Jahren» - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fanthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "https://twitter.com/share?url=https://transition-news.org/anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben&text=Anthony Fauci erhält «Ethik-Preis» für die «Rettung von Millionen von Leben» - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "bern-keine-vegetarischen-aperos-mehr", "bern-keine-vegetarischen-aperos-mehr", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fbern-keine-vegetarischen-aperos-mehr", "https://twitter.com/share?url=https://transition-news.org/bern-keine-vegetarischen-aperos-mehr&text=Bern: Keine vegetarischen Apéros mehr?  - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/bern-keine-vegetarischen-aperos-mehr", "uber", "/", "/spenden", "/uber#nachricht", "/uber#impressum", "/ecrire", "/spip.php?page=backend"]}