{"title": "PDF", "author": "PDF", "url": "www.vci.de/vci/downloads-vci/services/vci-positionen-btw2021/positionen-btw2021-gesamt-11112020.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n1 19. März 2021  VCI-Position en zur \nBundestagswahl 2021  \nVorwort  \nDie Corona -Pandemie stellt uns vor d ie größte Herausforderung seit Jahrzehnten. Als  che-\nmisch -pharmazeutische Industrie helfen wir von Beginn an mit aller Kraft bei ihrer Bekämp-\nfung: mit Desinfektionsmitteln , Mund -Nasen -Schutz , Kunststoff trenn scheiben , Covid -19-\nTests  und aktuell durch unsere Impfzubehör -Plattform .  Dabei nutzen wir die Stärken des \nStandortes Deutschland in Forschung, Entwicklung  und Produktion: Es ist kein Zufall, dass \nmit den ersten SARS -CoV -2 Tests und der weltweit ersten und völlig neuen Impfstoffgenera-\ntion auf Basis von mRNA zwei der zentralen Komponenten der Bekämpfung der Pandemie \naus Deutschland kommen.   Die wichtigsten nächste n Schritt e sind die Sicherstellung der \nImpfstoffversorgung und die Entwicklung  wirksame r Medikamente . Daran arbeitet unsere  \nBranche unter Hochdruck – und wird Ergebnisse liefern.  \nZugleich zeichnet sich ab, dass der Kampf gegen Corona zu deutlichen E inschnitten in den \nöffentlichen Haushalten und beim allgemeinen Wohlstand führen wird. Auch die Sorgen um \ndie Entwicklung des Arbeitsmarkts sind begründet. Deshalb ist eine gezielte Industriepolitik, \ndie den Industries tandort Deutschland stärkt  und damit s ichere Arb eitspl ätze u nd damit das \nGemeinwohl insgesamt fördert, selten so wichtig gewesen wie jetzt . \nIm Vorfeld der Bundestagswahl 2021 wünschen wir uns ein klares Bekenntnis aller politisch \nHandelnden zum Industriestandort Deutschland . Diese s Bekenntnis sollte – neben aktuellen \ngesundheitspolitischen Fragestellungen – die Wahlkampf -Agenda und d ie sich daran an-\nschließende Legislaturperiode maßgeblich bestimmen. Denn nur dann werden  die dringend \nbenötigten Innovationen und Investitionen freigesetzt werden.  \nDie vor uns liegenden Aufgaben sind gewaltig – nicht erst seit Corona . Es geht jetzt um nicht s \nweniger als um Treibhausgasneutralität in weniger als 30  Jahren  – und das in einem Land, in \ndem über jede Veränderung an einem Chemiepark gestritt en wird. Wir le ben in einer  Gesell-\nschaft, die neuen Technologien oft ablehnend  begegnet , statt deren  Chancen und Risiken \nergebnisoffen zu prüfen. Wir haben uns in einem politische n System  eingerichtet , das sich \nallzu oft lähmende bürokrati sche Hürden auferlegt . Und das alles findet in einem globalisier-\nten Umfeld statt,  in de m ein heftiger Konkurrenzkampf der Systeme Fahrt aufnimmt .  \nWir wollen und  werden mit Politik und Gesellschaft diskutieren , wie wir nachhaltiges Wachs-\ntum gestalten und unser Potenzial voll entfalten können.  Die „VCI -Positionen zur Bundes-\ntagswahl 2021“  beschreiben Bausteine für die ökonomische Erholung und die ökologische \nTransformation einer Kernindustrie  - damit sich nach der erfolgreichen Bewältigung der Pan-\ndemie keine ökonomische Krisen -Legislatur anschließt . \n \nWolfgang Große Entrup , VCI-Hauptgeschäftsführer  und Mitglied des Präsidiums , März  2021  \n \n \n \n \n2 19. März 2021  Zusammenfassung : Positionen zur Bundestagswahl 2021  \nErneuerbare Energien ausbauen und Kosten senken  \nUm die ehrgeizigen Klimaschutzziele bis 2050 zu erreichen und gleichzeitig die Wettbewerbs-\nfähigkeit zu erhalten, brauchen wir ein Vielfaches an erneuerbarem Strom zu günstigen Prei-\nsen auch  durch eine  Reduzierung der Umlagen  und Abgaben . Sowohl das aktuelle  Umlagen - \nund Abgabensystem in Deutschland  als auch der derzeitige EU -Beihilferahmen sind ungeeig-\nnet, um die Transformation zu begleiten. Zusätzliche oder  höhere Belastungen müssen ver-\nlässlich kompensiert werden. Nur auf dieser Grundlage wird die Industrie den Klimaschutz \nmit emissionsmindernden Produkten und Technologien vora nbringen  können . \nInnovationen vorantreiben – Forschungsförderung ausbauen  \nDeutschland braucht mehr Innovationskraft – sei es für den Durchbruch bei der CO 2-armen \nzirkulären Wi rtschaft, für Klimaschutz und Biodiversität oder für eine hocheffiziente und res-\nsourcenschonende Landwirtschaft. Dafür müssen Technologien wie das chemische Recyc-\nling, die Wasserstofferzeugung und  die Biotechnologie anerkannt und gefördert werden. Zu-\ndem mü ssen ausreichende Ressourcen bereitstehen: Gemessen am BIP sollten Wirtschaft \nund Staat mittel - bis langfristig 3,5 Prozent in Forschung und Entwicklung investieren. Das \ngelingt u . a. durch den Ausbau der steuerlichen Forschungsförderung , zusätzliche Reall abore \nsowie innovationsfreundliche und langfristig verlässliche Rahmenbedingungen.  \nDen Pharmastandort stärken  \nHochwertige und sichere Gesundheitsversorgung gibt  es nur mit einer starken Pharmain-\ndustrie, damit  die Unternehmen massiv in innovative Therapien, Medikamente und Impfun-\ngen investieren. Dafür müssen Arzneimittel ausreichend vergütet , investitionsfreundliche An-\nreizstrukturen erhalten und ausgebaut , Versorgungsd aten allen Forschungseinrichtungen \nzugängli ch gemacht  – öffentlich wie privat  – und das Preismoratorium beendet werden . \nModerne, beschleunigte  und rechtssicher e Genehmigungsverfahren  \nEffiziente Genehmigungsverfahren sind die Basis für eine erfolgreiche Industrie und die \nTransformation der Wirtschaft. Der vorliegende Rechtsrahmen und der Vollzug des Umwelt - \nund Planungsrechts ist nicht mehr zeitgemäß  und braucht ein grundlegendes Update . Drin-\ngend notwendig ist ein Planungsmodernisierungsgesetz. Die Digitalisierung kann dabei un-\nterstützen, darf aber kein Selbstzweck sein: Eine erweiterte Transparenz von Daten führt zu \nWettbewerbsnachteilen und einer Schwächung der öffentlichen Sicherheit . \nDen Mittelstand durch Bürokratieabbau stärken   \nGerade mittelständische Unternehmen sind auf einen verständlichen und möglichst einfa-\nchen Rechtsrahmen angewiesen. Die seit Jahren anhaltende Tendenz, durch neue politische \nProjekte die Regulierungsdichte zu erhöhen, muss deshalb umgekehrt werden. Zudem soll-\nten EU -Richtlinien 1:1 in nationales Recht umgesetzt werden, um Wettbewerbsverzerrungen \nsowie unnötige zusätzliche Bürokratie zu vermeiden.   \n \n \n \n3 19. März 2021   Den Green Deal zu Europas Fortschrittsmotor machen  \nDer Green Deal muss zu einer Wachstumsstrategie entwickelt und von einer kraftvollen In-\ndustriepolitik unterstützt  werden. Dazu müssen die Elemente des Green Deal die Wettbe-\nwerbs - und Innovations fähigkeit der Industrie stärken. Der bisherige Fokus au f Zielvorgaben \nmuss durch die Beschreibung der Rahmenbedingungen abgelöst werden. Insbesondere die \nEU-Chemikalienstrategie, als wichtiges Element des Green Deal, muss mit der internationa-\nlen Wettbewerbsfähigkeit vereinbart werden.  \nDigitalisierung und Infrastruktur verbessern  \nDer Breitbandausbau muss Fahrt aufnehmen. Datenökonomie , ein angemessene r Rechts -\nahmen  sowie ausreichende Kapazitäten für High -Performance -Computing sind Schlüssel für \nInnovationen.  Wir brauchen bis 2025 Kommunikations netze, die schnell, flächendeckend \nund stabil sind . Es ist Zeit für eine nachhaltige  Verkehrswende für den Wirtschaftsstandort \nDeutschland. Dazu ist der Ausbau der Verkehrsträger voranzutreiben und nach wirtschaftli-\ncher Bedeutung zu priorisie ren. Integrierte Verkehrskonzepte müssen stärker berücksichtigt \nwerden. Bahn und Binnenschiff sind durch Knotenpunkte zu verknüpfen.  \nHochwertige Ernährung mit moderner Landwirtschaft sichern  \nLandwirtschaft ist für eine sichere Lebensmittelversorgung systemrelevant – und mit ihr die \ngesamte Wertschöpfungskette . Damit Deutschland auch in Zukunft auf einen leistungsfähi-\ngen Agrarsektor bauen kann, der die richtige Balance zwischen Produktivität un d Nachhal-\ntigkeit findet, brauchen die Betriebe Zugang zu innovative m Saatgut, moderne n Pflanzen-\nschutzmitteln, Mineraldünger , Biostimulanzien.  Bei der Zulassung muss Wissenschaftlichkeit \nder relevante Maßstab sein.  \nFür Freihandel einsetzen  \nDeutschland lebt vom Export und Import  und ist auf freie Märkte sowie den ungehinderten \nZugang zu Wachstumsregionen und Rohstoffen dringend angewiesen. Regeln für einen fai-\nren Wettbewerb und Fortschritte bei der weltweiten Handelsliberalisierung setzen wichtige \nWachstumsimpulse. Der Schutz geistigen Eigentums muss auf den Märkten gestärkt werden . \nInne rhalb der Europäische Union, dem Heimatmarkt der deutschen Industrie , darf der Bin-\nnenmarkt  nicht durch neue nationale Grenzen fragmentiert  werden.  \nIm Steuerwettbewerb bestehen  \nSteuern und Abgaben sind die wichtigste Quelle zur Erfüllung staatlicher Aufgaben. Unter-\nnehmen tragen dazu maßgeblich und langfristig bei und finanzieren so große  Teile des Ge-\nmeinwesens. Deutschland ist Schlusslicht im internationalen steuerpolitischen Wettbewerb . \nDeshalb braucht es eine Unternehmensteuerreform, um den Anschluss nicht ganz zu verlie-\nren. Außerdem darf die Unternehmenssubstanz auch weiterhin nicht be steuert werden , \nmüssen die Sozialabgaben stabil gehalten werden  und braucht es auf internationaler Ebene \nverbindliche Streitbeilegungsmechanismen in allen Doppelbesteuerungsabkommen.   \n \n \n \n4 19. März 2021   \nChemie als Lösungsindustrie für nachhaltige Entwicklung  8 \nLieferkettengesetz  9 \nSustainable Finance  9 \nNachhaltige Industriepolitik  11 \nAkze ptanz für Investitionen  12 \nVerkehrsinfrastruktur  13 \nDigitalisierung  14 \nMittelstandspoliti k 15 \nBürokratieabbau  16 \nEuropäische Industriepolitik  17 \nGenehmigungsverfahren  18 \nNKR -Gutachten  19 \nMultilaterales Handelssystem  22 \nBilaterale Abkommen  22 \nTreibhausgasneutralität  23 \nAusbau der erneuerbaren Energien  24 \nNetzausbau und -regulierung  24 \nWasserstoff  25 \nGreen Deal – Clean Energy and Climate Action  26 \n   Inhalt  \n \n \nNachhaltigkeit  8 \nIndustriepolitik, Industrie 4.0  und Wettbewerbsfähigkeit  11 \nHandelspolitik  20 \nEnergiepolitik und Klimaschutz  23 \n \n \n \n \n5 19. März 2021  Forschungs - und Programmförderung  28 \nSteuerliche Forschungsförderung  30 \nForschung und Innovationen im Mittelstand  31 \nStart -up-Förderung und Wagniskapital  32 \nForschung für die Energiewende  32 \nForschung für das chemische Recycling  33 \nElektromobilität  34 \nNationale Batteriezellenproduktion  35 \nSynthetische Kraftstoffe und E -Fuels  36 \nBildung  37 \nFachkräfte  37 \nGlobale Wertschöpfungsketten stärken  38 \nWettbewerbsfähige Rahmenbedingungen für Pharmaproduktion  39 \nMedizinprodukte und Diagnostika markt - und wettbewerbsfähig machen  39 \nNachhaltige Stärkung der deutschen und europäischen Pharma - & 41 \nMedizintechnikforschung  41 \nVergütung innovativer Arzneimittel  42 \nBehördliche Verfahren im Arzneimittelbereich  43 \nAntibiotikaresistenzen  43 \nPatent - und Unterlagenschutz sowie Ergänzende Schutzzertifikate  45 \nKonzepte für die neue Normalität der Patientenversorgung  46 \nDigitalisierung fördern  46 \nZugang zu Gesundheitsdaten  47 \n  Innovation  28 \nArzneimittel, Diagnostika  und Medizintechnik  38  \n \n \n \n6 19. März 2021  Bioökonomie  49 \nGene -Editing  51 \nNutzung biologischer Ressourcen/Nagoya -Protokoll  52 \nBiopatente  53 \nBiodiversität  54 \nPflanzenschutz und Zulassungsverfahren  54 \nPflanzenernährung  55 \nNeue Züchtungsmethoden  55 \nDigitalisi erungspotenziale in der Landwirtschaft  56 \nDigitalisierungspotenziale in der Tiergesundheit  56 \nAntibiotikaresistenzen  57 \nRohstoffbasis  59 \nRessourceneffizienz  60 \nKreislaufwirtschaft  62 \nChemikalienstrategie für Nachhaltigkeit/Chemikalienmanagement  63 \nBiodiversität, Ökosystemdienstleistungen und Naturschutz  64 \nIndustrieemissionen  65 \nVerschmutzung der Meeresumwelt  66 \nWettbewerbsfähigkeit und Modernisierung des Unternehmenssteuerrechts  68 \nOCED -Steuerrevolution Pillar 1 und Pillar 2  69 \nFinanzierung der Corona -Wirtschaftspakete  70 \n  Biotechnologie  49 \nModerne Landwirtschaft und Ernährung  54 \nRessourceneffizienz und Kreislaufwirtschaft  59 \nSchutz von Umwelt und Gesundheit  63 \nSteuerpolitik  68  \n \n \n \n7 19. März 2021  Unternehmenssanktionsrecht  71 \nFortentwicklung des Gesellschaftsrechts  72 \nUmsetzung der EU -Whistleblower -Richtlinie  73 \nLaw of Administrative Procedures  74 \nAnpassungen des bestehenden EU -Rechtsrahmens auf KI  74 \nPersonenbezogener Datenschutz  74 \nLobbytransparenz  76 \nEffektive Gesetzgebungsverfahren und Beteiligung  77 \n \n \n Rechtspolitik  71 \nTransparente und effektive Gesetzgebung  76 \nGreen Deal  79 \nEuropa  83  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n8 19. März 2021   Nachhaltigkeit  \nNachhaltigkeit versteht die Chemie - und Pharmaindustrie als Verpflichtung gegenüber den \njetzigen und künftigen Generationen und als Zukunftsstrategie, in der wirtschaftlicher Erfolg \nmit sozialer Gerechtigkeit und ökologischer Verantwortung verknüpft ist.  \nDie Branche leistet wesentlic he Beiträge zu einer nachhaltigen Entwicklung im Sinne der Glo-\nbalen Nachhaltigkeitsziele. Mit der gemeinsamen vom Verband der Chemischen Industrie \n(VCI), der Industriegewerkschaft Bergbau, Chemie, Energie (IG BCE) und dem Bundesarbeit-\ngeberverband Chemie (B AVC) getragenen Nachhaltigkeitsinitiative Chemie³ setzt sie sich da-\nfür ein, Nachhaltigkeit als Leitbild in der Branche zu verankern.  \nDabei baut die Initiative auf dem Responsible -Care -Programm und der einzigartigen Sozial-\npartnerschaft der Branche auf und unterstützt ihre Mitglieder bei der Umsetzung von Nach-\nhaltigkeit im Unternehmensalltag.  \nMit den zwölf „Leitlinien zur Nachhaltigkeit für die chemische Industrie in Deutschland“ hat \nsich die Branche bereits 2013 einen ambitionierten Rahmen gesetzt. Mittler weile erfahren \nNachhaltigkeitsthemen eine zunehmende Verrechtlichung, beispielsweise  in Form  eines Lie-\nferkettengesetzes und nachhaltiger Finanzierung.  \nChemie als Lösungsindustrie für nachhaltige Entwicklung  \nPosition  \n Um wesentliche Beiträge im Sinne der Globalen Nachhaltigkeitsziele (Sustainable Deve-\nlopment Goals, kurz: SDG)  leisten zu können, braucht die chemisch -pharmazeutische In-\ndustrie verlässliche, innovations - und investitionsfreundliche Rahmenbedingungen. Es \nbed arf konsequenter Nachhaltigkeitsstrategien mit einer gleichrangigen Beachtung der \ndrei Dimensionen Ökologie, Ökonomie und Soziales. Eine Fokussierung auf nur einen Be-\nreich, z.  B. Ökologie, mindert die Akzeptanz bei den Mitarbeitern, in der Wirtschaft und \nGesellschaft. Echte Nachhaltigkeit, wie wir sie seit Jahren in unserer Initiative Chemie³ \nvorantreiben, sollte auch die Grundlage sowohl für den Neustart nach Corona in Deutsch-\nland als auch für einen europaweiten „Sustainable Deal“ sein.  \nEmpfehlungen  \n Industriepolitische Rahmenbedingungen bedürfen der Gleichrangigkeit von Ökonomie, \nÖkologie und sozialen Belangen für eine zukunftsfähige Wirtschaft. Die SDG bieten einen \nidealen Orientierungspunkt für politisches Handeln, gerade im internationalen Kontext.  \n Gesellschaftliche Akzeptanz für Investitionen und Innovationen der Industrie fördern.  \n Formen der Zusammenarbeit aller relevanten Akteure etablieren.  \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n9 19. März 2021  Lieferkettengesetz  \nPosition  \n Die Wahrung der Menschenrechte hat für uns höchsten Stellenwert. Im Sinne der UN -Leit-\nprinzipien für Wirtschaft und Menschenrechte tragen neben der Schutzpflicht des Staats \n(„protect“), auch die global tätigen Unternehmen Verantwortung für ihre Lieferketten  \n(„respect”). Deshalb arbeiten viele Unternehmen in unserer Branche – unterstützt durch \ndie Initiativen Chemie³ und Together for Sustainability – seit Jahren intensiv daran, ein \nLieferkettenmanagement zu implementieren und dieses stetig zu verbessern.  \n Unte rschiedliche nationale Regelungen fördern nicht das gemeinsame Ziel einer globa-\nlen Beachtung der Menschenrechte in der Lieferkette. Vielmehr führen sie zu großer \nRechtsunsicherheit. Mögliche Widersprüche zu bestehenden europäischen Regelungen in \nanderen Be reichen (z. B. sanktionsbewehrte kartellrechtliche Vorgaben) erfordern ein-\nheitliche globale, zumindest europäische Lösungen (Level Playing Field). Hieran müssen \nPolitik, Unternehmen, Gewerkschaften und Verbraucher gemeinsam arbeiten.  \nEmpfehlungen  \n Rein nati onale Regelung en greif en zu kurz  und müssen in globale bzw. europäische Rege-\nlungen aufgehen . Globale, zumindest europäische Lösung finden (Level Playing Field)  \nund die Rollenverteilung zwischen Staaten und Unternehmen entsprechend der UN-Leit-\nprinzipien wahren. K lare Definition  der Verantwortung der Unternehmen  formulieren.  \n Angemessene Regelung finden mit Blick auf Umfang der Verantwortung und eventueller \nHaftung.  \n Lösung gemeinsam mit Politik, Unternehmen, Gewerkschaften und Verbrauchern  erar-\nbeiten.  Brancheninitiativen unterstützen und auf bestehenden Aktivitäten aufbauen . \nSustai nable Finance  \nPosition  \n Die Strategie der  EU-Kommission für nachhaltige Finanzierung  der soll dazu beitragen, \ndie für die Umsetzung des Green Deals notwendigen Investitionen zu mobilisieren. Allein \ndie Erreichung der Klima - und Energieziele bis 2030 benötigt jährliche Mehrinvestitionen \nvon mindestens 660 Milliarden Euro.  \n Das Konzept der nachh altigen Finanzierung kann einen wichtigen Impuls für Investoren \nsetzen, um den ambitionierten Wandel zu fördern. Der VCI unterstützt den Leitgedanken \nder Taxonomie, bei dem nachhaltige Investments, Pflichten für Investoren und Referenz-\nwerte für eine emissi onsarme und kreislauforientierte  Wirtschaft nach bestimmten Krite-\nrien festgelegt werden. Diese werden unter der Taxonomie -Verordnung erarbeitet und \nmüssen mit den richtigen Vorzeichen versehen sein.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n10 19. März 2021  \n Energieintensive Industrien benötigen für den Übergang zu  einer klimaneutralen Wirt-\nschaft einen verlässlichen Zugang zum Kapitalmarkt. Dies gilt insbesondere für Unter-\nnehmen, die am Beginn der Transformation stehen. Positive Rahmenbedingungen soll-\nten ihnen die Möglichkeit geben, Nachhaltigkeitsziele zu erreichen . Keinem Sektor sollte \npauschal der Zugang zum Finanzmarkt durch Ausschlusskriterien verwehrt werden. Ein \nauf Negativlisten basierendes Klassifizierungssystem im Rahmen der Taxonomie -Verord-\nnung lehnen wir deshalb weiterhin ab.  \n Die Bewertungskriterien für w irtschaftliche Aktivitäten müssen in sich konsistent und ko-\nhärent mit der bestehenden Gesetzgebung für Finanzmarktinstrumente gestaltet wer-\nden , um Unternehmen Planungssicherheit zu bieten . \n Zudem muss Technologieoffenheit bestehen und durch regelmäßige Über prüfung der \nBewertungsmaßstäbe der aktuelle Stand der Wissenschaft dargestellt werden. Eine ganz-\nheitliche Nachhaltigkeitsbetrachtung erfordert auch, dass in der zukünftigen Taxonomie \nalle drei Nachhaltigkeitsdimensionen – Ökologie, Ökonomie und Soziales – gleicherma-\nßen berücksichtigt werden. Der aktuelle Ansatz verengt den Fokus auf die Ökologie.  \n Einzelne EU -Mitgliedstaaten entwickeln  parallel hierzu  eigenständige Modelle und Krite-\nrien für nachhaltige Finanzierung, die die Arbeiten auf EU -Ebene duplizieren. Derartige \nAlleingänge sind jedoch nicht zielführend. Um die Vergleichbarkeit nachhaltiger Finanz-\nanlagen zu steigern, sollten diese Finanzinstrumen te mindestens auf EU-Ebene einheit-\nlich definiert und genutzt werden. Der VCI befürwortet eine weitergehende Harmonisie-\nrung über die OECD oder Vereinten Nationen. So können Wettbewerbsnachteile für in der \nEU ansässige Unternehmen verhindert und globale Verg leichbarkeit ermöglicht werden.  \nEmpfehlungen  \n Die Entwicklung einer Negativliste („Brown -listing“) für energieintensive Prozesse würde \nfür etliche Unternehmen den Ausschluss vom Kapitalmarkt bedeuten und Investitionsan-\nreize zur Entwicklung innovativer Techn ologien reduzieren. Stattdessen sollte die Umset-\nzung der aktuell bestehenden Taxonomie und ihre Wirkung auf die Finanzmärkte genau \nuntersucht und gegebenenfalls optimiert werden.  \n Der Anteil nachhaltiger Investitionsmöglichkeiten steigt kontinuierlich und r apide – die \nMarktgesetze greifen. Die begleitende Entwicklung eines einheitlichen Regelwerks kann \nohne dirigistische Vorgaben und tiefgreifende Markteingriffe die Transparenz und Ver-\ngleichbarkeit steigern.  \n Wir setzen uns für klare, verhältnismäßige und pra ktikable Vorgaben für die Berichter-\nstattung ein, die Wettbewerbsaspekte im internationalen Kontext berücksichtigen. Neue \nBerichtspflichten unter der Taxonomie -Verordnung sind mit bestehenden Vorgaben in \nEinklang zu bringen. Dabei ist insbesondere die gerin gere Ressourcenverfügbarkeit klei-\nner und mittelgroßer Unternehmen zu berücksichtigen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n11 19. März 2021   Industriepolitik, Industrie 4.0  \nund Wettbewerbsfähigkeit  \nUm die Leistungsfähigkeit und Innovationskraft der deutschen Industrie für breiten Wohl-\nstand und eine nachhaltige Transformation der Produktionsweisen und Konsummuster nut-\nzen zu können, müssen die vernetzten Wertschöpfungsketten im In - und Ausland erhalten  \nund weiterentwickelt werden. Dies bedarf einer nachhaltigen Industriepolitik: Für die Inno-\nvations - und internationale Wettbewerbsfähigkeit der deutschen Industrie muss eine kohä-\nrentere Energiepolitik verfolgt, die Forschungsförderung ausgebaut und die Bil dung gestärkt \nwerden. Die Infrastruktur muss erhalten, ertüchtigt und dahingehend modernisiert werden, \ndass Deutschland technologisch an der Weltspitze steht und in starke EU -Netze eingebettet \nist. Die Industriepolitik muss zudem auch dem herausfordernden wirtschaftlichen Umfeld \nRechnung tragen: Um nach dem Corona -Lockdown wieder Wachstum zu fördern , hat der VCI \neine Therapie für den Aufschwung  entwickelt.  \nNachhaltige Industriepolitik  \nPosition  \n Die Chemie ist als Enabler für die Transformation der EU in eine klimaneutrale Wirtschaft \nunverzichtbar. Die Branche ist mit ihren Chemikern, Ingenieuren und Forschern ein star-\nker Innovationsmotor. Sie erarbeiten Lösungen für die Herausforderungen der Zukunft. \nKlimaschutz geht nicht ohne Chemie. Werkstoffe für Wind - und Solarenergie, Stromspei-\ncher, Leichtbaumaterialien für den Fahrzeugbau und Dämmmaterialien für Gebäude. Ins-\ngesamt s paren Chemieprodukte in der Anwendung deutlich mehr Treibhausgase ein, als \nbei ihrer Produktion entstehen.  \n Die Chemieindustrie steht vor einer Transformationsherausforderung , die die kommen-\nden Jahrzehnte andauern wird. Die chemische Industrie will weltweit nachhaltige – also \nökonomisch, ökologisch und sozial tragfähige – alternative Verfahren entwickeln und \ndiese durch Investitionen in neue Anlagen realisieren. Um Klimaneutralität zu erreichen, \nbraucht sie industrie -, vor allem energie - und innovati onspolitische Rahmenbedingun-\ngen, die solche Zukunftsprojekte ermöglichen. Als wichtigste Voraussetzungen müssen \nEnergie und Rohstoffe sowohl ausreichend verfügbar als auch bezahlbar sein.  \n Die chemisch -pharmazeutische Industrie will weltweit Beiträge zu den  Sustainable Deve-\nlopment Goals (S DG) der Vereinten Nationen  auch über das Klimaschutzziel hinaus lie-\nfern: sei es bei Ernährung, Wasserversorgung  und  Gesundheit oder bei Mobilität und \nWohnen.  \nEmpfehlungen  \n Die politischen Rahmenbedingungen müssen kritisch da rauf überprüft werden, ob sie die \nTransformation zu einer klimaneutralen Wirtschaft unterstützen. Die Zeit drängt, die \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n12 19. März 2021  Mittel sind knapp. Industrie - und Klimapolitik müssen Hand in Hand gehen und Sorge tra-\ngen, dass der notwendige technologieoffene Rahmen f ür Innovationen und Investitionen \nvorhanden ist. Das heißt: auch nach dem Corona -Lockdown und seinen Folgen den Nor-\nmalbetrieb mit Augenmaß, aber zügig wiederherzustellen und zu erhalten, den freien Wa-\nrenverkehr zu fördern, Liquidität und Nachfrage zu stärk en, Wachstumskräfte zu entfes-\nseln und so intensiv wie möglich die Potenziale der EU zu nutzen.  \n Die Erfüllung der langfristigen Klimaschutzziele bis 2050 und anderer Ziele des Green \nDeals ist ohne eine starke Chemie nicht möglich, die Überwindung der Covid  19-Pande-\nmie nicht ohne eine starke Gesundheitswirtschaft. Die Industriepolitik der Bundesregie-\nrung muss daher insbesondere die chemische und pharmazeutische Industrie unterstüt-\nzen und stärken.  \n Ohne mehr Innovation en und Investitionen wird die Transformati on der Industrie nicht \ngelingen. Besonders Investitionen in Zukunftsfelder, wie erneuerbare Energien, Wasser-\nstoff, Biotechnologie, zirkuläre Wirtschaft und neue Antriebstechnologien, müssen tech-\nnologieoffen angereizt , Kooperationen erleichtert werden. Die Chemie ist hierfür ein un-\nverzichtbarer Baustein. Der Wettbewerb ist ein wichtiger Motor zur Transformation.  \n Eine wichtige Voraussetzung für nahezu alle neuen Technologien ist die Verfügbarkeit er-\nneuerbaren Stroms in aus heutiger Sicht gigantischen Mengen und zu Kosten von \n4 Cent  je Kilowattstunde. Ohne diese Voraussetzungen können die neuen Technologien \nzur Treibhausgasneutralität nicht wirtschaftlich betrieben werden.  \nAkzeptanz für Investitionen  \nPosition  \n Etablierte Produktionsweisen stoßen an Grenzen und verlieren an gesellschaftlicher Ak-\nzeptanz. „Ökologie und Nachhaltigkeit“ beschreiben den Wunsch vieler Menschen nach \neinem besseren Einklang von Natur und Wirtschaft. Hinter diesem Megatrend versam-\nmelt sic h eine Vielzahl von Themen, die auch einzeln die aktuelle Diskussion bestimmen. \nImmer stärker wird der Wunsch der Kundenbranchen, Ressourcen schonender zu nutzen \nund idealerweise vollständig wiederzuverwerten. Hinzu kommt das zunehmende Ge-\nsundheits - und Um weltbewusstsein der Konsumenten und der Wunsch nach individuali-\nsierten Produkten. Unsere Kunden erwarten, dass wir sie bei der Individualisierung ihrer \nProdukte und Beschleunigung ihrer Prozesse unterstützen. Klimaschutz, zirkuläres Wirt-\nschaften und der Er halt der Artenvielfalt sind wichtige Dimensionen dieser Herausforde-\nrungen. Wachstum muss sich immer stärker vom Materialverbrauch lösen.  \nEmpfehlungen  \n Die Industrie der Zukunft kann ohne eine umfassende gesellschaftliche Akzeptanz für \nProduktion, Investitionen, Innovationen und neue Technologien nicht bestehen. Zu guter \nIndustriepolitik gehört daher ein breiter gesellschaftlicher Dialog. Die tatsächliche n Vor -  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n13 19. März 2021  und Nachteile von Ideen und neuen Technologien müssen ehrlich und faktenorientiert \ndiskutiert werden.  \n Gerade die Transformation der Industrie macht erhebliche Investitionen in neue Anlagen \nund Produkte nötig. Diese können nur erfolgen, wenn gesellsc haftliche Akzeptanz gege-\nben ist und die notwendigen Genehmigungs - und Zulassungsverfahren Investitionen för-\ndern und nicht behindern . \nVerkehrsinfrastruktur  \nPosition  \n Die chemisch -pharmazeutische Industrie braucht gute und funktionsfähige Verkehrs-\nwege. Die Branche zählt zu den transportintensivsten in Deutschland. Sie legt großen \nWert auf sichere Transporte. Hierfür ist eine optimale Verkehrsinfrastruktur unerlässlich. \nLangfristig will die Branche Eisenbahn und Binnenschiff für ihre Transpo rte noch stärker \nnutzen als bisher. Dafür müssen die Voraussetzungen geschaffen werden.  \nEmpfehlungen  \n Die Leistungsfähigkeit der Verkehrsinfrastruktur in Deutschland erhalten. Den Ausbau al-\nler Verkehrsträger gleichberechtigt fördern und langfristig vorantre iben – und zwar ent-\nsprechend dem Sanierungsbedarf, dem Verkehrsaufkommen und dem Wirtschaftspoten-\nzial. Einzelne Verkehrsträger oder Maßnahmen dürfen dabei nicht im Fokus stehen, son-\ndern alle Verkehrswege müssen gleichberechtigt gefördert und intelligent mi teinander \nverknüpft werden.  \n Ein regelmäßiger Verkehrsinfrastrukturbericht sollte als Entscheidungsgrundlage für In-\nvestitionen konkrete Schwachstellen offenlegen und den Bedarf aufzeigen.  \n Prüfung von schnellerem und kostengünstigerem Brückenbau durch Standa rdisierung.  \n Bei Neu - und Ausbauprojekten für die Schiene muss der Nutzen für den Personen - und \nGüterverkehr gleichberechtigt berücksichtigt werden. Die Kosten -Nutzen -Bewertung \nmuss daher angepasst werden. Neben dem künftigen Verkehrsaufkommen sind weitere \nAspekte wie „Zuverlässigkeit“ (Pünktlichkeit), auch Umweltbedingungen wie Niedrigwas-\nser oder die Erreichung der Klimaziele und die dafür notwendige Verkehrsverlagerung \neinzubeziehen. Diese Faktoren müssen auch zwingend in die technische Machbarkeits-\nstudie zu der dringend notwendigen Neubautrasse für den Schienengüterverkehr zur Ent-\nlastung des Mittelrheintals einfließen.  \n Damit der Rhein als wichtigste Wasserstraße auch bei Niedrigwasser zuverlässig genutzt \nkann, müssen die Ausbaumaßnahmen deutlich zügiger in  Angriff genommen werden als \ngeplant: Die Abladeoptimierung an Mittel - und Niederrhein muss bis 2030 umgesetzt \nsein. Im westdeutschen Kanalnetz müssen die notwendigen Reparaturmaßnahmen, be-\nsonders an Schleusen, zügig vorangetrieben werden.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n14 19. März 2021  \n Integrierte Verkehrskonzepte stärken und hierfür den Verkehrsträger Wasserstraße aus-\nbauen: Damit die chemisch -pharmazeutische Industrie Eisenbahn und Binnenschiff künf-\ntig stärker nutzen kann, sind zusätzliche Knotenpunkte notwendig, um die verschiede-\nnen Ve rkehrsträger besser miteinander zu verknüpfen.  \n Die Dauer von Planung und Genehmigung übersteigt die eigentliche Bauzeit oft um ein \nVielfaches. Es bedarf weiterer Maßnahmen zur Vereinfachung und Beschleunigung der \nVerfahren. In den für die Planung und Geneh migung zuständigen Behörden müssen aus-\nreichend Stellen geschaffen und besetzt werden.  \nDigitalisierung  \nPosition  \n Die chemisch -pharmazeutische Industrie benötigt eine hervorragende digitale Infrastruk-\ntur, um ihre internationale Wettbewerbsfähigkeit zu erhalten und zu steigern.  Daten sind \nTreiber für Innovationen. KI ist ohne nutzbare  Daten unmöglich.  \n Die Verknüpfung von digitalen Dienstleistungen mit Produkten ist ein wichtiger Schlüssel \nfür zusätzliche Wertschöpfung für die chemisch -pharmazeutische Industrie in Deutsch-\nland. Es ergeben sich Chancen durch Effizienzpotenziale, neue Geschäftsfelder und na ch-\nhaltige Innovationen wie eine bessere Vernetzung in der Lieferkette.  \n Deutschland muss fit für eine digitale Zukunft gemacht werden. Der Paradigmenwechsel \nbenötigt auch unterstützende industriepolitische Maßnahmen. Der Strukturwandel ge-\nlingt am besten in  einem regulatorischen Umfeld, das neue Produkte, Dienstleistungen \nsowie Investitionen und Innovationen fördert und nicht behindert.  \n Die Vollendung des europäischen Binnenmarktes drängt. Nur ein vereintes Europa kann \nbei der Entwicklung digitaler Zukunfts technologien ein Gegengewicht gegenüber den \nUSA oder China darstellen, die in vielen innovativen Technologien heute die Spitzenposi-\ntionen einnehmen.  \nEmpfehlungen  \n Dringende Investitionen in die digitale Infrastruktur anpacken.  \n Bereitstellung von High -Perfor mance -Computing -Kapazitäten vorantreiben.  \n Fertigstellung einer flächendeckenden und leistungsfähigen Dateninfrastruktur für Fest-\nnetz (auf Basis von Glasfaser) und Mobilfunk (4G/5G) bis spätestens 2025.  \n Effizientere Förderung des Ausbaus der technischen Inf rastruktur sowie der digitalen Bil-\ndung . Digitalisierungskompetenzen in der Schule sowie in der Aus - und Weiterbildung vo-\nrantreiben: Die Vermittlung von Fähigkeiten in der  IT-Anwendung, der Datenanalyse und \nder künstliche n Intelligenz sollte in den Lehrplän en der Schulen veranker t werde n. \n Aufbau eines leistungsfähigen Sicherheitsnetzwerks in Deutschland und Europa zwischen \nBehörden, Unternehmen und Forschung .   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n15 19. März 2021  \n Definition internationaler Datennutzungsregeln vorantreiben, dabei auf effiziente und \nrechtssichere  Regulierungen achten. Maschinendaten müssen so nutzbar sein, dass Inno-\nvationen bei der Entwicklung von Produkten und Dienstleistungen nicht behindert wer-\nden. Hierbei sind vertragliche Vereinbarungen für die sichere Datennutzung gesetzlichen \n(Eigentums -)Regelungen vorzuziehen.  Gleichzeitig sollten vorhandene staatliche Daten \nvor allem im Kontext der Verbesserung des Klima - und Umweltschutzes einfacher zur Ver-\nfügung gestellt werden (z.  B. für Smart Farming).  \nMittelstandspolitik  \nPosition  \n Der Chemie - und Pharma -Mittelstand, vor allem auch die zahlreichen familiengeführten \nUnternehmen, ist am Standort Deutschland verwurzelt. Er hat Niederlassungen und auch \nProduktionsstätten im Ausland, aber der Schwerpunkt der Produktion liegt in Deutsch-\nland, und von hier erfolgt der Export. Daher ist er in besonderem Maß auf wettbewerbsfä-\nhige Rahmenbedingungen am Standort Deutschland angewiesen.  \n Unternehmerisches Handeln braucht mehr Wertschätzung. Dies gilt nicht nur für im \nMarkt etablierte Unternehmen, sondern auch für Neugründungen und Start -up-Unter-\nnehmen. Statt Vorbehalten und Misstrauen von Behörden und Gesetzgeber, d ie sich im-\nmer wieder in Gesetzen, Verordnungen und behördlichem Handeln manifestier en, sollte \nunternehmerische Freiheit gefördert werden.  \n Nachhaltig es Wirtschaften, Kreislaufwirtschaft  und Green Deal sind Herausforderungen, \ndenen sich der Mittelstand stellen muss, die ihn aber organisatorisch, personell und fi-\nnanziell nicht überfordern dürfen.  \nEmpfehlungen  \n Der Ausbau der Infrastruktur, insbesondere d es Breitband netzes und von Verkehr swe-\ngen, muss forciert werden, ebenso der Lückenschluss im Mobilfunknetz: Der Mittelstand \nist oft abseits der großen Ballungszentren angesiedelt, wo er eine wichtige Rolle ein-\nnimmt als Arbeitgeber und Steuerzahler.  \n Innovationsfähigkeit weiter verbessern: Die Einführung der steuerlichen Forschungsför-\nderung ist ein wichtiger Schritt für den Mittelstand. Das Umsetzungsverfahren muss mög-\nlichst unbürokratisch und praxisgerecht gestaltet werden.  \n Planungs - und  Genehmigungsrecht entschlacken und die Verfahren beschleunigen: Die \nZusammenarbeit mit Behörden auf Augenhöhe, der Austausch und das gegenseitige Ver-\nständnis für Erwartungen und Bedürfnisse müssen besser werden. Ansätze dafür waren \nwährend der Corona -Kris e erkennbar – darauf  kann und muss aufgebaut werden.  \n Bürokratie: Überbordende Bürokratie bindet Arbeitskraft und kostet Geld. Neue Gesetze \nund Regulierungen sind so zu gestalten und zu vollziehen, dass sie Innovationen fördern  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n16 19. März 2021  und insbesondere den Mittelst and entlasten bzw. nicht unnötig belasten. Gerade im Um-\nweltrecht sollten neue Regulierungen einer Kosten -Nutzen -Analyse unterzogen werden.  \nBürokratieabbau  \nPosition  \n Zu einer effizienten und effektiven Gestaltung von Gesetzen gehört Normenklarheit und \nRechtssicherheit, auch in der Vollzugspraxis. Dadurch soll möglichst wenig bürokrati-\nscher Aufwand entstehen und gleichzeitig Vertrauen geschaffen werden. Dies senkt Kos-\nten und steigert die Wettbewerbsfähigkeit von Unternehmen und damit die Qualität \nDeutschlands als Industriestandort insgesamt, besonders für kleine und mittlere Unter-\nnehmen.  \n Bürokratieentlastung sollte ganzheitlich, unter Berücksichtigung aller Kosten, verfolgt \nwerden. Beispielsweise fehlt die Einbeziehung der europäischen Be - und Entlastungen \nsowie des einmaligen Erfüllungsaufwands in die „One in, one out“ -Bilanz.  \n Für eine r ealistische Einschätzung der Auswirkungen von Gesetzen und Vorschriften ist \ndie frühzeitige Einbindung der Industrie und der Vollzugsbehörden wichtig. Dies sollte \nmöglichst schon bei der Entstehung des Gesetzes erfolgen. Es zeigt sich jedoch ein alar-\nmieren der Trend zu immer kürzeren  Stellungnahmefristen, insbesondere bei wichtigen \npolitischen „Großprojekten“.  \n Zudem erzeugt oftmals nicht das Gesetz als solches, sondern dessen Umsetzung die Be-\nlastung. Daher sind  der Ausbau des Verwaltungspersonals, rechtlich eindeutige Regelun-\ngen sowie die vollständige Digitalisierung der Verwaltung notwendig. Ein flächendecken-\ndes, nutzerfreundliches Onlineangebot aller wichtigen Verwaltungsleistungen ist bisher \nnicht gelungen. Hier besteht dringender Handlungsbedarf.  \n Transpar enz, Schnelligkeit und Sicherheit von Genehmigungsverfahren dürfen nicht ge-\ngeneinander ausgespielt werden. Unklarheiten bei der Auslegung des Begriffs der Ge-\nschäfts - und Betriebsgeheimnisse dürfen nicht zu Verfahrensverzögerungen führen.  \nEmpfehlungen  \n Neues  Bürokratieentlastungsgesetz.  \n Ganzheitliche Bürokratieentlastung und Berücksichtigung aller Kosten.  \n Miteinbezug der europäischen Be - und Entlastungen sowie des einmaligen Erfüllungsauf-\nwands in die „One in, one out“ -Bilanz.  \n Ablösung des KMU -Tests durch eine n Praxischeck.  \n Genehmigungsverfahren beschleunigen und Rechtssicherheit durch die Schaffung recht-\nlich eindeutiger Regelungen verbessern.  \n Ausbau Verwaltungspersonal  und Digitalisierung der Verwaltung umsetzen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n17 19. März 2021  \n Verbindliche Fristen und frühzeitige Einbeziehu ng bei Verbändeanhörung en einführen.  \n Stärkerer Einbezug der Industriek ompetenz bereits ab Problemerkenntnis, um Auswir-\nkungen von Gesetzen und anderen Vorschriften realistisch abzuschätzen.  \n Einsatz für eine effektive „One in, one out“ -Regel auf EU -Ebene.  \nEurop äische Industriepolitik  \nPosition  \n Der Green Deal muss i m Einklang mit einer wirtschaftlich starken EU stehen. Hierfür be-\ndarf es einer kraftvollen  EU-Industrie politik . \n Isolierte Maßnahmen Deutschlands zur Stärkung und Transformation der Industrie grei-\nfen zu kurz: Gerade bei der Entwicklung von Zukunftstechnologien kann die EU nur ge-\nmeinsam in ihrem Binnenmarkt die erforderliche Größe aufbringen, damit die Unterneh-\nmen im Wettbewerb mit den USA und China konkurrenzfähige Lösungen entwickeln kön-\nnen. Nur im  europäischen Verbund können entscheidende positive Impulse zur Lösung \nglobaler Probleme gesetzt werden. Dabei gilt es, Effizienzvorteile eines großen einheitli-\nchen Binnenmarkts durch bessere Kooperationsmöglichkeiten  zu ermöglichen , aber \nnicht durch ineff ektive Zentralplanung zu konterkarieren.  \n Da die deutsche Industrie in europäischen und internationalen Netzwerken forscht und \nproduziert, würde sie erheblich von einer Renaissance der industriellen Basis in Europa \nprofitieren. Nötig sind Maßnahmen für wett bewerbsfähige Standortbedingungen, Inno-\nvationen, eine offene Technologieförderung und einen funktionierenden Wettbewerb im \nBinnenmarkt. Nur so kann die Industriepolitik einen entscheidenden Beitrag zum euro-\npäischen Green Deal leisten.  \n Zentrales Element der  EU-Industriestrategie müssen Investitionen werden: private Inves-\ntitionen in die Transformation der Industrie, öffentliche Investitionen in moderne Infra-\nstrukturen. Hierzu braucht es einen investitionsfreundlichen Rahmen und ausreichende \nöffentliche Mittel . Der wettbewerbs - und be ihilferecht liche Rahmen der EU muss dahin-\ngehend überprüft  und angepasst werden , das s industrielle Kooperationen zur Unterstüt-\nzung der Transformation in ausreichendem Maße möglich sind.  \n Der EU -Binnenmarkt ist ein Grundpfeiler der EU. Er muss weiterentwickelt werden, sein \nRegelwerk muss schlank und effektiv sein. Neue Regeln müssen die EU -weite Transfor-\nmation der Industrie erleichtern und unterstützen.  \nEmpfehlungen  \n Die deutsche Industrie ist eng mit Europas Industri e verwoben. Die deutsche Industriepo-\nlitik muss daher eng mit der EU -Industriestrategie verzahnt werden.  \n Deutschland sollte dafür sorgen, dass die EU -Industriestrategie auf Innovation, gute \nStandortbedingungen, den Wettbewerb der Ideen und einen effizienten  Binnenmarkt \nsetzt.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n18 19. März 2021  \n Die Transformation der Industrie erfordert die Entwicklung und Implementierung neuer \nTechnologien und Infrastrukturen. Diese Mammutaufgabe kann besser  in einer gesamt-\neuropäischen Anstrengung als in nationalen Alleingängen gelingen.  Auch  die EU -Wettbe-\nwerbspolitik sollte dahingehend angepasst werden.  \n Die nationale und die europäische Industriestrategie sollten den globalen Kontext – die \nLösung globaler Nachhaltigkeitsherausforderungen, die Weiterentwicklung globaler \nWertschöpfungsketten un d die internationale Wettbewerbssituation – von Anfang an mit-\ndenken.  \n Technologieoffene, unbürokratische und finanziell gut ausgestattete Gestaltung von EU -\nForschungsförderprogrammen.  \nGenehmigungsverfahren  \nPosition  \n Genehmigungsverfahren werden auch bei kleineren Änderungen von Anlagen immer \nkomplexer und damit schwieriger planbar. Der Bau von Produktionsanlagen wird immer \nteurer und langsamer. Allein das Genehmigungsverfahren nach Immissionsschutzrecht \ndauert nach An tragseinreichung oft bis zu drei Jahre. Wesentliche Probleme sind eine \ndeutliche, oft intransparente Ausweitung der Bürgerbeteiligungen, die Implementierung \ndes weitreichenden Ausgangszustandsberichts Boden sowie eine neue Sicherheitsab-\nstandsregelung im Bu ndesimmissionsschutzgesetz.  \n Die kompletten, sehr detaillierten Antragsunterlagen, die nach der derzeitigen Rechts-\nlage und Verwaltungspraxis bei der Behörde zur Prüfung der Genehmigungsfähigkeit ein-\ngereicht werden und für eine begrenzte Zeit physisch bei de r Behörde zur Einsichtnahme \nausliegen, dürfen nicht 1:1 digital im Internet veröffentlicht werden. Damit wären sen-\nsible, sicherheitsrelevante Informationen sowie Betriebs - und Geschäftsgeheimnisse \nweltweit und unbegrenzt einem nicht nachvollziehbaren Perso nenkreis zugänglich.  \nEmpfehlungen  \n Die chemisch -pharmazeutische Industrie wirbt für eine neue Kultur des Aufbruchs bei \nProjekten, mit denen der Standort Deutschland zukunftsfähig gemacht werden kann. Die \netablierten Prozesse und die rechtlichen Vorgaben ent sprechen nicht mehr den Anforde-\nrungen der heutigen Zeit. Wir brauchen absolute Vorfahrt für Innovationen, Investitionen \nund Digitalisierung . Deshalb setzen wir uns für ein Planungsmodernisierungsgesetz ein. \nDieses Gesetz muss alle Aspekte der Beschleunigun g von Genehmigungsverfahren ein-\nschließen. Hierzu gehören insbesondere die Vereinfachung und Konsolidierung der \nRechtsvorschriften, die Verwendung klarer Rechtsbegriffe, die Entschlackung der Verfah-\nren, weniger Berichtspflichten, das Personal in den Genehmi gungsbehörden und die Digi-\ntalisierung  und eine bundeseinheitliche Umsetzung . Die Erarbeitung des Gesetzes sollte \nvon Beginn an unter Einbindung der Industrie und von Fachexperten erfolgen und ein \n„Neudenken“ in allen Aspekten mit Blick auf Notwendigkeit un d Umfang beinhalten.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n19 19. März 2021   \n Ziel der Digitalisierung der Genehmigungsverfahren ist deren Beschleunigung. Die im In-\nternet zu veröffentlichenden Informationen sollten aus Sicherheitsgründen und aus \nGründen des Know -how -Schutzes begrenzt werden. Transparenz, Schnell igkeit und Si-\ncherheit von Genehmigungsverfahren dürfen nicht gegeneinander ausgespielt werden.  \n Bei der Öffentlichkeitsbeteiligung und Umweltprüfung gilt es den Anschluss an europäi-\nsche  Partner nicht zu verlieren, die sich aktiv für Verfahrensbeschleunigung en einsetzen.  \nNKR -Gutachten  \nPosition  \n Der Nationale Normenkontrollrat (NKR) hat 2019 ein Gutachten zu den „Möglichkeiten \nzur Beschleunigung verwaltungsgerichtlicher Verfahren über Vorhaben zur Errichtung \nvon Infrastruktureinrichtungen und Industrieanlagen“ eingeholt. Das Gutachten enthält \nVorschläge, wie die Dauer von Gerichtsverfahren verkürzt werden kann. Insbesondere \nbirgt die Optimierung von Verwaltungsgerichtsverfahren ein erhebliches Beschleuni-\ngungspoten zial.  \n Rechtssichere und effiziente Genehmigungs - und Gerichtsverfahren sind die Grundvo-\nraussetzung für einen attraktiven Wirtschaftsstandort. Investitionsentscheidungen erfor-\ndern eine verlässliche inhaltliche und zeitliche Planbarkeit des avisierten Vorhab ens. \nSchließt sich der Planung und Genehmigung eines Vorhabens ein Rechtsstreit an, kann \ndies zu erheblichen Verzögerungen führen.  \nEmpfehlung en \n Die Gutachtenvorschläge sollten vom Gesetzgeber aufgegriffen werden.  \n In internationalen Diskussionen zur Aarhus -Konvention sollte der Aspekt der Verfahrens-\nbeschleunigung eine wichtige Rolle spielen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n20 19. März 2021   Handelspolitik  \nDer Welthandel büßt  seit Jahren an Dynamik ein. Die Ursachen sind vielfältig: Weltweit neh-\nmen protektionistische Maßnahmen zu. China greift verstärkt planerisch in seine Wirtschaft \nein und verzerr t hierdurch den Wettbewerb im In - und Ausland . Die USA haben Zölle erhöht \nund e inen Handelskrieg mit China begonnen . Gleichzeitig stellen die USA internationale Ver-\nträge infrage, darunter auch die Welthandelsorganisation WTO als Rahmen der Welthandels-\nordnung. Und auch in der EU ist im Kontext des Greens Deals und der Resilienz -Diskus sion \nder Ruf nach Schutz heimischer Produktion lauter geworden , und der Brexit hat zu neuen \nHandelsbarrieren zwischen der EU und Großbritannien geführt . Neue bilaterale Handelsab-\nkommen stoßen auf gesellschaftlichen und politischen Widerstand.  \nDie deutsche Wirtschaft profitiert aber stark vom  Außenhandel – mit den EU -Partnern, aber \nauch darüber hinaus. Wohlstand und Lebensqualität hängen hierzulande stark an der Ar-\nbeitsteilung in internationalen Wertschöpfungsketten, neue Technologien werden in interna-\ntional en Partnerschaften entwickelt. Und auch die geopolitische Situation der EU würde mit \neinem Rückzug von den globalen Märkten eher schwächer als stärker , ebenso  die Chancen \nzur Bewältigung der globalen Herausforderungen des Klima -, Umwelt - und Gesundheits-\nschutzes. Daher darf eine Neujustierung der Handels - und Außenwirtschaftspolitik nicht zu \nAbschottung und Inseldenken führen, sondern muss weiter auf internationale Regeln, offene \nMärkte und partnerschaftliche Wirtschaftsbeziehungen setzen.  \nResilienz der EU und Diversifikation ihrer Handelspartner stärken  \nPosition  \n Im Kontext der Corona -Pandemie und der veränderten geopolitischen Situation wird zu-\nnehmend  die Frage nach der Verwundbarkeit globaler Lieferketten gestellt – oftmals ver-\nbunden mit der pauschalen Forderung nach Re -Shoring von Produktion aus dem Aus-\nland. Die Gestaltung von Lieferketten ist Kernaufgabe von Unternehmen, ihre Optimie-\nrung findet lauf end statt. Staatliche Eingriffe oder Vorgaben für Lieferkettenmanagement \nsollten nur in eng umgrenzten Rahmen zum Schutz übergeordneter Güter der Daseins-\nvorsorge erfolgen, wenn andere Maßnahmen nicht ausreichen.  Es ist fraglich, ob das Ziel \nder Resilienz d urch Protektion oder Re -Shoring -Zwang erreicht werden kann.  Derartige \nMaßnahmen könnten zu protektionistischen Gegenreaktionen führen . Zudem können sie \neine Lieferfähigkeit bestimmter Güter auch nicht sicherstellen.  \n Deutschland und die EU sollten sich stat tdessen weiterhin für offene Märkte und fairen \nregelbasierten Wettbewerb und gegen protektionistische Maßnahmen einsetzen. Die Be-\nwältigung globaler Herausforderungen wie Klimaschutz, Ernährung und Gesundheitsver-\nsorgung gelingt nur mit freiem, regelgebunden em Handel.  \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n21 19. März 2021   \n Die Grenzen müssen für den Warenverkehr offenbleiben; Grenzschließungen erschweren \ndie Bekämpfung der Pandemie und die Versor gung der Bevölkerung.  \n Die neue US-Administration bietet die Chance auf Entspannung und neue Impulse im \ntransatlantische n Verhältnis. Zwar ist nicht zu erwarten, dass die USA nun zurück auf ei-\nnen freihändlerischen Kurs einschwenken , aber dennoch bieten sich Potenziale, den  be-\nstehende n Konflikt zu entschärfen und eine gemeinsame Agenda zu finden. Potentiale \nder regulatorisch en Kooperation sollten ausgelotet und l angfristig alle Industriezölle ab-\ngeschaff t werden.  \n China wird im Welthandel immer wichtiger, greift aber planerisch und wettbewerbsver-\nzerrend in seine Wirtschaft ein. Das Land verfolgt mithilfe staatlicher Eingriffe e ine ambi-\ntionierte Industrialisierungsstrategie, der Systemwettbewerb tritt immer deutlicher her-\nvor. Zudem baut China seine internationalen Beziehungen immer stärker aus (z. B. Af-\nrika). Europa muss dem eine eigene Strategie entgegensetzen, damit ein fairer Wettbe-\nwerb mit chinesischen Unternehmen ermöglicht wird. Die EU sollte sich dazu mit gleich-\ngesinnten Partnern wie den USA abstimmen und selbst international stark engagieren . \n Der Green Deal gelingt nur, wenn die EU ihre Transformation erfolgreich bewerkste lligt \nund als Vorbild Nachahmer findet. Er sollte daher so ausgestaltet werden, dass er die glo-\nbale Verbreitung nachhaltiger Technologien unterstützt und nicht behindert.  Europäi-\nsche Maßnahmen zum Klimaschutz sollten nicht protektionistisch sein und den Re geln \nmultilateraler Abkommen (WTO, Paris -Abkommen) entsprechen.  \nEmpfehlungen  \n Einsatz der Bundesregierung und der EU für offene Märkte, für fairen Wettbewerb, für Re-\ngeln zur Unterstützung des internationalen Handels und gegen protektionistische Maß-\nnahmen  oder kurzfristig gegen neuerliche Grenzschließungen für den Warenverkehr . \n Durch multilaterale und bilaterale Handelsabkommen  Handelsbarrieren abbauen, den \nfreien Warenfluss sicherstellen und damit die Diversifizierung internationaler Lieferket-\nten unterstütze n und die eigene Industrie stärken.  \n Mit den USA die Potenziale einer umfassenden transatlantischen Agenda ausloten und \ndie WTO und andere multilaterale Organisationen stärken . \n Fairen Wettbewerb in und mit China etablieren – durch Dialog und das EU-China -Investi-\ntionsabkommen , durch unilaterale Maßnahmen zum Erhalt des fairen Wettbewerbs im \nEU-Binnenmarkt und durch die Verbesserung der Standortbedingungen in Europa . \n Im Rahmen des Green Deal die internationalen Beziehungen der EU sowie  die Handelsin-\nteressen und Wettbewerbsfähigkeit der EU -Industrie angemessen berücksichtigen . Zu-\ndem bei Grenzausgleichsmaßnahmen zum Klimaschutz  strikt  auf Effekte auf Exporte und \nnachgela gerte Wertschöpfungsstufen  sowie  auf die WTO -Kompatibilität  achten .  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n22 19. März 2021    Multilaterales Handelssystem  \nPosition  \n Mit der WTO wurde 1995 eine Welthandelsordnung geschaffen, die zu Wachstum und \nWohlstand beigetragen hat. Doch seit Jahren nehmen weltweit protektionistische Maß-\nnahmen zu und die Streitschlichtung der WTO wurde geschwächt.  Daher ist eine Reform \nder WTO gemeinsam mit den USA, Japan, China und anderen Partnern notwendig.  \nEmpfehlungen  \n Einsatz der Bundesregierung und der EU für offene Märkte und durchsetzbare internatio-\nnale Handelsregeln und gegen protektionistische Maßnahmen.  \n Handel durch Stabilisierung und Modernisierung der Welthandelsorganisation WTO in  \nenger Abstimmung der EU mit den USA  leichter und verlässlicher machen . \n Handelsliberalisieru ng durch WTO -konforme plurilaterale Abkommen vorantreiben.  \n Mit Partnern multilaterale Regeln für E -Commerce und für Handel und Klimaschutz \nschaffen , die  Regeln für Subventionen weiterentwickeln.  \nBilaterale Abkommen  \nPosition  \n Die EU sollte weiterhin über bilaterale Handelsabkommen mit wichtigen Partnern Wirt-\nschaftsbeziehungen ausbauen , Märkte weiter öffnen und fairen Wettbewerb etablieren . \n Die Abkommen sollten so ausgestaltet sein, dass bei den Regeln zum Handel nur Gemein-\nschaftskompetenzen berührt werden, sodass die Zustimmung des Rats der EU und des \nEuropäischen Parlaments ausreicht, damit sie schnell ratifiziert werden können.  \nEmpfehlungen  \n Durch bilaterale Handelsabkommen das internationale Beziehungsnetz der EU stärken \nund Rechtssicherhei t schaffen.  \n Die Beziehungen zum Vereinigten Königreich auf Basis des Trade an d Cooperation Agree-\nment ( TCA ) stabilisieren und weiterentwickeln.  \n CETA und EU -Mercosur schnell ratifizieren.  Handels - oder Investitionsabkommen mit \nwichtigen Partnern (z. B. USA, ASEAN  und Afrika) abschließen.  \n Handelsabkommen so ausgestalten und die Umsetzung begleiten, dass sie von der Wirt-\nschaft genutzt werden können , gesellschaftlich  akzeptabel  sind und die Transformation \nder Industrie unterstützen, z. B. über passende Ursprungs regeln.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n23 19. März 2021   Energiepolitik und Klimaschutz  \nDie chemische Industrie ist energieintensiv. Daher ist die Bedeutung einer sicheren und be-\nzahlbaren Energieversorgung für die Produktion und die Investitionsentscheidungen der Un-\nternehmen sehr hoch.  Zug leich ist Klimaschutz für die chemisch -pharmazeutische Industrie \nein zentrales Anliegen .  \nDie Branche bekennt sich zur Treibhausgasneutralität bis 2050 und hat mit einer Roadmap  \ngezeigt, wie sie dieses Ziel technologisch erreichen kann. Zur Umsetzung haben VDI und VCI  \ndie Plattform „Chemistry4Climate“  ins Leben gerufen. Hier will die Branche gemeinsam mit \nbetroffenen und beteiligten Stakeholdern konkrete Konzepte zur Erreichung einer treibhaus-\ngasneutralen Chemie  2050 entwickeln.  \nTreibhausgasneutralität  \nPosition  \n Für die chemisch -pharmazeutische Industrie ist Klimaschutz ein zentrales Anliegen. Die \ndeutsche Chemieindustrie trägt mit ihren Produkten sowie über den europäischen Emis-\nsionshandel aktiv zur Erreichung des 2 -Grad -Ziels bei und hat in einer Studie (Roadmap \n2050) beschrieben, wie Treibhausgasneutralität bis 2050 in ihrer Produktion technolo-\ngisch erreich t werd en kann. Bis 2050 benötigt sie dazu über 600 TWh erneuerbaren Strom \nzu einem Gesamtpreis  von 4 Cent/kWh. Zur Erreichung der Ziele erfordert es einen stabi-\nlen klima - und energiepolitischen Rahmen, um Planbarkeit für Investitionen sicherzustel-\nlen. Die Roadmap zeigt, dass besonder s wettbewerbsfähige Strompreise für die Wirt-\nschaftlichkeit von kli mafreundlichen Technologien zentral sind.  \n Der VCI hat zur Umsetzung der Roadmap 2050 die Plattform „Chemistry 4Climate“ ins Le-\nben gerufen. Darin er arbeitet die Chemie in Kooperation mit Stakeholdern aus Energie-\nwirtschaft, Maschinenbau, zirkulärer Wirtschaft , NGOs und Entscheidern aus Politik und \nBehörden konkrete Konzepte und Handlungsempfehlungen zur Erreichung einer treib-\nhausgasneutralen Chemie bis 2050.  \nEmpfehlungen  \n Für eine erfolgreiche Transition zur Treibhausgasneutralität sind wettbewerbsfähige \nEnergi epreise insbesondere beim Strom notwendig. Hierfür ist die Prüfung aller in frage \nkommenden Instrumente erforderlich.  \n Wettbewerbsfähige Energiepreise, die Wahrung von Technologieneutralität sowie der Ab-\nbau regulatorischer Hemmnisse sind essenziell für die E tablierung klimafreundlicher \nGase wie z . B Wasserstoff.  \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n24 19. März 2021  \n Investitionen in klimafreundliche Produktionstechnologien und ihr Betrieb können in der \nTran sformation  nicht von der Industrie allein geschultert werden. Ein zielführend ausge-\nstalteter Rahmen für CCf D kann zum Erhalt wettbewerbsfähiger Bedingungen trotz hoher \nInvestitionsbedarfe und kostenintensiverer Produktion beitragen.  \n 2022 treten novellierte Energie - und Umweltbeihilfeleitlinien der Europäischen Kommis-\nsion in Kraft. Die Bundesregierung ist aufgef ordert, sich für eine wettbewerbsfreundliche \nAusgestaltung der Leitlinien einzusetzen.  Ebenso muss der Anwendungsbereich der künf-\ntigen Beihilfeleitlinien auf weitere Technologien und Marktin novationen erweitert wer-\nden. Diese Erweiterung könnte die Transfor mation der Industrie wirksam unterstützen.  \nAusbau der erneuerbaren Energien  \nPosition  \n Die chemisch -pharmazeutische Industrie unterstützt das politische Ziel der Energie-\nwende, die Energieversorgung klimaverträglich, sicher und bezahlbar zu gestalten.  \nEmpfehlungen  \n Erneuerbarer Strom ist das Rückgrat der Treibhausgasneutralität. Die chemische Indust-\nrie wird einen besonders hohen Bedarf zur Umsetzung einer treibhausgasneutralen Pro-\nduktion haben. Daher muss der kosteneffiziente Ausbau von erneue rbare n Energien  und  \nSpeichertechnologien  vorangetrieben werden. Bürokratische und regulatorische Hürden \nfür die Realisierung von E rneuerbare -Energien -Projekten und für die Direktvermarktung \nvon erneuerbaren Energien außerhalb des EEG, z.  B. mittels Power P urchase Agreements \n(PPA), sind abzubauen.  \n Es ist zu beachten, dass die Förderung des weiteren Zubaus erneuerbarer Energien auch \ndie Kosten dafür ansteigen lässt, und diese auch die chemische Industrie treffen. Die be-\nstehenden wettbewerbserhaltenden Entlast ungen müssen bestehen bleiben.  Umfassen-\ndere , wettbewerbserhaltende Instrumente wie ei n Industriestrompreis sind zu prüfen.  \n Erneuerbare Energien müssen in den Markt überführt werden und deren Förderung per-\nspektivisch auslaufen. In der Zwi schenzeit müssen d ie Kosten der Industrie für den Aus-\nbau erneuerbarer Energien durch ein effizienteres Fördersystem eingedämmt werden. \nZudem muss die EEG -Umlage auf null  gesenkt werden . \nNetzausbau und -regulierung  \nPosition  \n Strom - und gasseitige Energieinfrastrukturen sollen ein effizientes, wettbewerbsstarkes \nund liquides Marktgeschehen mit leitungsgebundenen Energieträgern diskriminierungs-\nfrei ermöglichen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n25 19. März 2021  \n Darüber hinaus sind Energieinfrastrukturen, der Ausbau von Gasleitun gen, die Umwand-\nlung von Erdgasleitungen in Wasserstoffleitungen und der Ausbau von Stromleitungen \nfür die Umsetzung der Energiewende unverzichtbar.  \n Die Kosten der Netznutzung müssen auch für energieintensive Branchen wettbewerbsfä-\nhig sein.  \nEmpfehlungen  \n Der Stromnetzausbau muss vorangetrieben und mit dem Ausbau erneuerbarer Energien \nsynchronisiert werden.  \n Zur Anreizung planbarer und damit netzentlastender Stromentnahmen sowie zum \nSchutz vor nicht wettbewerbsfähigen Netzkosten müssen individuelle Netzentgelte  er-\nhalten bleiben.  \n Zur Realisierung der Nationalen Wasserstoffstrategie ist der Ausbau einer Wasserstoffinf-\nrastruktur unter Nutzung bestehender Infrastrukturelemente notwendig. Zur Gewährleis-\ntung eines diskriminierungsfreien Netzzugangs und einer kosteneff izienten Entgeltbil-\ndung bedürfen Wasserstoffnetze perspektivisch der Regulierung. Die Finanzierung der \nWasserstoffinfrastruktur sollte durch Erdgas - sowie  Wasserstoffnetznutzer erfolgen.  \nWasserstoff  \nPosition  \n Die Chemie ist Erzeuger von Wasserstoff, aber auch einer der größten Anwender. Die VCI -\nRoadmap 2050 zeigt für eine treibhausgasneutrale Chemie im Jahr 2050 einen Bedarf von \nknapp 7  Millionen Tonnen  Wasserstoff für die chemische Industrie auf.  \n Jede Technologie, die sich zur treibhausgasarmen Herstellung von Wasserstoff eignet, \nsollte gefördert werden. Aufgrund des hohen Bedarfs sollte zumindest für eine lange \nÜbergangszeit keine Technologie diskrimin iert werden . Das umfasst auch Forschungs-\nvorhaben zu Carbon Capture and Storage (CCS).  \n Der Aufbau einer Wasserstoffwirtschaft ist für die Chemieindustrie ein zentraler Pfeiler \nzur Treibhausgasneutralität und ein wichtiger Beitrag zur Integration erneuerbare r Ener-\ngien in das deutsche Energieversorgungssystem und zur Kopplung der Sektoren.  \n Auch f ür die Nutzung alternativer Rohstoffquellen wie Biomasse und CO 2 (Carbon Cap-\nture und Utilisation, CCU) , stellt regenerativ erzeugter Wasserstoff eine hoffnungsvolle \nOption dar – mit langfristigem Zeithorizont.  \n Sektorenkopplungstechnologien sind in der Regel noch nicht wettbewerbsfähig. Sofern \nsich die mangelnde Wettbewerbsfähigkeit aus dem regulatorischen Rahmen ergibt, sind \nentsprechende Hemmnisse durch Anpassung des r egulatorischen Rahmens abzubauen, \num eine Benachteiligung des Forschungs - und Produktionsstandort s Deutschland zu ver-\nmeiden.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n26 19. März 2021  \n Im Bedarfsfall können die Anpassungen zunächst in Reallaboren getestet werden. Insge-\nsamt muss der regulatorische Rahmen verzerrungs frei für alle Flexibilitätsoptionen aus-\ngestaltet sein („Level playing field“).  \n Die EU -Wasserstoffstrategie sieht Forschungs - und Entwicklungsförderung in den Berei-\nchen Skalierung der Elektrolyseure, Infrastruktur, Sicherheitsstandards und weiteren Ge-\nbieten  vor. Entsprechende Programme müssen zügig anlaufen . \nEmpfehlungen  \n Wo s ensible Anlagen, z. B.  der chemischen Industrie, stehen, muss die Beimischung von \nWasserstoff zum Erdgas begrenzt werden, da bereits Wasserstoffkonzentrationen in \nHöhe von 2 Vol umenproze nt einen sicheren Anlagenbetrieb verhindern können.  \n Darüber hinaus muss der Auf - und Aus bau reiner  Wasserstoffinfrastrukturen vorangetrie-\nben werden, um eine stoffliche Nutzung von Wasserstoff zu ermöglichen und die Proble-\nmatik von Wasserstoffbeimengungen i n sensiblen Gasnetzbereichen zu mindern.  \n Da gerade in der Markthochlaufphase nicht alle Standorte, bei denen Wasserstoff  einge-\nsetzt werden soll über einen physischen Zugang zur Wasserstoffinfrastruktur verfügen ist \nein bilanzieller Wasserstoffzugang mittel s europäisch handelbarer und technologieneut-\nraler Herkunftsnachweise erforderlich.  \n Für die Realisierung des Markthochlaufs treibhausgasarmen Wasserstoffs muss u.  a. der \nenergiewirtschaftsrechtliche Regulierungsrahmen angepasst und optimiert werden, z. B.  \nAnpassung der Abgaben - und Umlagesystematik oder geeignete Umsetzung der Rene-\nwable Energy Directive II (RED II) hinsichtlic h: Anreizen, Herkunftsnachweisen und Netz-\nbezug von erneuerbare m Strom.  \n Um den Aufbau einer Wasserstoffwirtschaft durch innovative Tech nologien erreichen zu \nkönnen, ist insbesondere industrielle Forschung und Entwicklung zur Implementierung \nnotwendig. Hierfür sind neue Förderprojekte für industrienahe Forschung wie „Realla-\nbore“ effektiv umzusetzen. Diese sind von administrativen Stromprei saufschlägen, wie \nz. B. EEG -Umlage oder Netzentgeltzahlungen, zu entlasten.  Auch eine Reform der EEG -\nUmlage ist notwendig, um Sektorenkopplung zu fördern.  \nGreen Deal  – Clean Energy and Climate Action  \nPosition  \n Die Chemieindustrie unterstützt das Klimaschutzz iel der EU . Die VCI -Roadmap zeigt je-\ndoch, dass es nicht auf einem linearen Pfad erreicht werden kann, da weder Technologie -\nEntwicklung noch deren Transfer linear erfolgen. Ambitioniertere EU-2030 -Klimaziele \nsind daher auf ihre Auswirkungen hin zu prüfen. Sie gehen zwangsläufig mit Verschärfun-\ngen in bestehenden Instrumenten, wie z.  B. dem EU -Emissionshandel (Emission Trading \nSystem, kurz: ETS),  einher und führen dabei zu einer Verschärfung d es jährlichen Reduk-\ntionsfaktors und einer Senkung der Zuteilung freier Zertifikate. Für die Chemieindustrie \nbedeutet dies höhere Kosten und damit eine Gefährdung des Carbon -Leakage -Schutzes.  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n27 19. März 2021  Ebenso wird mit einer Zielverschärfung das Effort Sharing, also d ie Treibhausgasminde-\nrung  für Non -ETS -Sektoren, neu verhandelt werden müssen. Das erhöht die Gefahr einer \nzusätzlichen nationalen Belastung auch für Non -ETS -Industrieanlagen, z.  B. über das \nBrennstoffemissionshandelsgesetz . \n Eine mögliche Ausweitung des EU -ETS auf die bisher nicht umfassten Non -EU-ETS -Sekto-\nren wird aufgrund unterschiedlicher Preiselastizitäten in den Sektoren massive Preiser-\nhöhungen bei den Zertifikaten verursachen und damit zu Wettbewerbsproblemen für die \nchemische Industrie führen, die die höheren Preise nicht am Markt weitergeben kann.  \n Die von der Europäischen Kommission geplanten Grenzausgleichsmaßnahmen zum Kli-\nmaschutz (Carbon Border Adjustments, kurz: CBA) sind noch nicht ausgereift, um die \nTransformation der Industrie zur Erreichung der  EU-Klimaziele zu unterstützen. Die ein-\nseitige Einführung von Grenzausgleichsmaßnahmen birgt erhebliche Risik en, u. a., dass \ndie Handelspartner der EU mit empfindlichen Gegenmaßnahmen reagieren. Diese wür-\nden für die international eng verflochtene EU -Indust rie und vor allem für die stark export-\norientierte Chemieindustrie erhebliche wettbewerbsschwächende Belastungen bedeu-\nten. Zudem droht der Wegfall der wichtigen freien Zuteilungen . Die Industrie braucht ei-\nnen breiten Mix an  Unterstützung.  \nEmpfehlungen  \n Eine EU-Klimazielverschärfung für 2030 kann nur mit einer Verbesserung des Carbon -\nLeakage -Schutzes hinsichtlich der direkten und indirekten CO 2-Kosten innerhalb der EU \neinhergehen. Außerdem muss der mit der Zielerhöhung einhergehende zu erbringende \nAnteil aus d em EU -ETS so gering wie möglich gehalten werden, um die  Wettbewerbsfä-\nhigkeit der vom EU -ETS regulierten Industrien zu erhalten.  \n Das EU -ETS darf nicht auf andere Sektoren ausgeweitet werden. Stattdessen sollten sekt-\noral eigene Systeme (Gebäude und Verkehr) entwickelt werden, welche nicht zu einer zu-\nsätzlichen direkten oder indirekten Belastung für die EU -ETS -Teilnehmer führen dürfen.  \n Die Bundesregierung sollte sich für Maßnahmen zur Unterstützung der Transformation \nder Industrie auf nationaler und EU -Ebene e insetzen. Die in der Vorbereitung befindli-\nchen Grenzausgleichsmaßnahmen mit ihren erheblichen Risiken sollten hingegen aus \ndem Instrumentenkasten der Politik genommen werden.  \n Grenzausgleichmaßnahmen in Form von Klimazöllen sind kein Ersatz für bestehende \nSchutzinstrumente (kostenlose Zuteilung, Strompreiskompensation) gegen eine Abwan-\nderung von CO 2-Emissionen. Diese Instrumente müssen erhalten bleiben und sogar aus-\ngebaut werden und durch weitere Maßnahmen zur Unterstützung der Transformation \nflankiert werde n, anstatt Klimazölle einzuführen. Denn nur diese Maßnahmen bieten \nauch einen Wettbewerbsschutz für den Export unserer Produkte.  \n Der ETS -Innovationsfonds sollte sich im Vergleich mit Horizon Europe auf Projekte und \nTechnologien mit hohen Technology Readine ss Level konzentrieren. Im Fokus der Förde-\nrung sollte die Realisierung von CO 2-Reduktionen durch die geförderten Projekte stehen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n28 19. März 2021   Innovation  \nInnovationen sind ein wichtiger Erfolgsfaktor unserer Volkswirtschaft: Sie erschließen neue \nMärkte und stärken die Wettbewerbsfähigkeit Deutschlands und Europas. Sie sorgen für \nWachstum und tragen dazu bei, qualifizierte Beschäftigungsmöglichkeiten zu schaffen. Ge-\nrade innovative Produkte und Verfahren aus der Chemie - und Pharma industrie sind Be-\nstandteil der  Lösung großer gesellschaftlicher Herausforderungen, z. B.  für Gesundheit, Er-\nnährung, Mobilität, Nachhaltigkeit und Klimaschutz.  \nIm globalen Wettbewerb wird die Zeitspanne von der Forschung bis zur Markteinführung der \nProdukte immer wichtiger  und kürzer . Ein effizienter Transfer von Forschung zu einer markt-\nreifen Lösung gewinnt zunehmend an Relevanz. Noch gehört die deutsche Chemie - und \nPharma industrie zur Weltspitze bei Innovation en: Nach den USA, Japan und China beleg t sie \nPlatz 4 bei den Ausgaben für Fo rschung und Entwicklung. Doch die Gewichte verlagern sich \nrasant, vor allem zugunsten asiatischer Staaten.  \nForschungs - und Programmförderung  \nPosition  \n Deutschlands Chemie - und Pharmaindustrie braucht zum Erhalt ihrer Innovationskraft in \nDeutschland ein langfristig politisch verbindliches Innovationsziel. Das Ziel, mittelfristig \n3,5 Prozent vom Bruttoinlandsprodukt für Forschung und Entwicklung (FuE) von Wirt-\nschaft und Staat zu investieren, sollte grundsätzlich beibehalten und vor dem Hinter-\ngrund der Verwerfungen der aktuellen Corona -Krise in seiner Höhe ausgebaut werden.  \n Öffentlich geförderte Forschungsprojekte ermöglichen den Austausch und Wissenstrans-\nfer zwischen Chemie - und Pharmaindustrie und Hochschulen, Universitäten sowie außer-\nuniversitären Forschungseinrichtungen. Um das hohe Niveau der deutschen Forschung \nzu halten, sind finanziell attraktive und, technologisch breit angelegte FuE -Förderpro-\ngramme  wichtig: in der Energieforschung, für eine bessere Ressourceneffizienz, für inno-\nvative Arzneimittel sowie ausgewählte Schlüsseltechnologien, wie u. a. Nanotechnologie, \nAdvanced Materials, Advanced Manufacturing, Biotechnologie und smart medicine.  \n Die staa tlichen FuE -Fördermittel sollten zu einem höheren Anteil als bisher im Rahmen \nvon Verbundprojekten oder Einzelfördermaßnahmen an den Wirtschaftssektor, aber \nauch für eine steuerliche Forschungsförderung vergeben werden. Diese ist für alle Unter-\nnehmen in ad äquater Höhe unabdingbar, um eine weitere Erhöhung der FuE -Aufwen-\ndungen in Industrie und Wirtschaft generieren zu können.  Zudem sollten die Forschungs-\ninitiativen und deren Förderung besser zwischen Bund und Ländern koordiniert werden.  \n Der Staat sollte im I nnovationsprozess diejenigen Risiken tragen, die der private Sektor \nstrukturell nicht tragen kann, wie etwa FuE -Investitionen in extrem kapitalintensiven, die \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n29 19. März 2021  Möglichkeiten einzelner Unternehmen übersteigenden Größenordnungen und Investitio-\nnen in höhere, n icht vom Markt unterstützten Risikostufen.  \n Der Staat sollte die Förderung von Innovationen über den rein nationalen Horizont hin-\naus in den Blick nehmen und die Komplementarität der nationalen und europäischen \nForschungspolitik gewährleisten.  \n Die Ausgestalt ung der „Agentur für Sprunginnovationen “ (SprinD) muss eng mit den An-\nforderungen und Interessen der Industrie verknüpft  und abgestimmt werden . SprinD und \nderen Einzelprojekte sollen von einem zentralen Management , mitgestaltet von der Wirt-\nschaft und unters tützt von Fachbeiräten , gesteuert werden. Die Förderorganisation muss \npolitisch unabhängig sein. Sie sollte dennoch eine geeignete Schnittstelle mit den Bun-\ndesressorts und dem European Innovation Counc il (EIC) aufweisen, damit der Einsatz an \nFördermitteln über eine direkte Abstimmung der Fördermaßnahmen effekti v ist . \nEmpfehlungen  \n Stabile, langfristig verlässliche Rahmenbedingungen der Innovationspolitik und der For-\nschungsförderung schaffen. Forschung sergebnisse  müssen schneller und effektiver in In-\nnovationen umgesetzt werden können, z.  B. mit Hilfe von Innovationsboards.  \n In der Forschungsförderung stets Grundlagenforschung und die weiteren Schritte, vom \nForschungsergebnis zum marktreifen Produkt, zusammendenken.  \n FuE -Ausgaben weiter erhöhen und Prioritäten setzen, Förderung auch am tatsächlichen \nBedarf der Industrie und der Gesellschaft ausrichten.  \n Ressortübergreifende Innovationspolitik aus einem Guss und Kopplung mit der Hightech -\nStrategie 2025 der Bundesregierung: Förderprogramme und einzelne Projekte sollten \nhinreichend und unter langfristig stabilen und verlässlichen Rahmenbedingungen finan-\nziert werden.  \n Strukturen der Förderprogramme anpassen: Zur Erhaltung der traditionell starken Basis \nfür Kooperationen zwischen der chemischen -pharmazeutis chen Industrie und den wis-\nsenschaftlichen Partnern am FuE -Standort Deutschland sollte die Förderung von Koope-\nrationen in Verbundprojekten mit anwendungs - und technologieorientierten und unbü-\nrokratischen Ausschreibungen weiter verstärkt und entwickelt werde n. \n Eine konsequente Umsetzung der Hightech -Strategie 2025: Eine ressortübergreifende \ngrundlegende Strategie für Forschung und Innovationen ist notwendig, um Spitzenfor-\nschung im internationalen Maßstab für Innovationsprojekte gemeinsam mit der Industrie \nin Deutschland umzusetzen; hierzu sind ausgewählte Schwerpunkte mit dezidierten, an \ndie Forschungs - und Anwendungsgebiete angepassten Strukturen zu entwickeln; die \nSchwerpunktthemen sind mit einem adäquaten Budget auszustatten.  \n Agilität der Programmförderung steigern, also die Antragsbearbeitungsgeschwindigkeit \nund die Fähigkeit, schnell neue Förderprogramme für neue Technologien zu etablieren, \nerhöhen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n30 19. März 2021    \n Im Vollzug ist die Genehmigungsfreistellung für FuE -Anlagen flexibel zu handhaben: \nkeine Anwendung der Verfa hrensanforderungen nach Bundes -Immissionsschutzgesetz \nmit Öffentlichkeitsbeteiligung.  \n Ein Innovationsprinzip auf deutscher und europäischer Ebene etablieren: Beim Inkraft-\ntreten und Vollzug von Regulierungen sollten deren Folgen auf Innovationsaktivitäten \nüber einen Evaluationsprozess abgeschätzt und darüber hinaus im Vollzug Strukturen \netabliert werden, welche die Anforderungen des Innovationsprozesses berücksichtigen.  \n Gesellschaftlicher Dialog über Innovationen und neue Technologien: Wenn Deutschland \nein I nnovationsland bleiben soll, müssen Politik, Industrie und Wissenschaft ein gesell-\nschaftliches Umfeld schaffen, das offen für neue Innovationen ist. Dafür ist ein gesell-\nschaftlicher Dialog über Innovationen und neue Technologien unabdingbar.  \n Es sollten die  Schlüsseltechnologien , wie u. a. innovative Materialien, Mobilität, der The-\nmenkomplex Energieforschung , Carbon Capture and Utilization  (CCU ), zirkuläre Wirt-\nschaft, Biotechnologie und die Digitalisierung , Gegenstand der Programmforschung und \nder Agentur fü r Sprunginnovationen (SprinD)  sein.  \nSteuerliche Forschungsförderung  \nPosition  \n Die Einführung der steuerlichen Forschungsförderung als Forschungszulage war richtig. \nMit der Forschungszulage steht ein skalierbares, technologieoffenes und für alle Unter-\nnehmensgrößen zugängliches Instrument zur Verfügung. Dieses Instrument muss unbü-\nrokratisch umgesetzt und schrittweise finanziell ausgeweitet werden.  \n Wichtig ist eine politische Unabhängigkeit und die organisatorische Interessensneutrali-\ntät der die For schungszulage bescheinigenden „Beauftragten Stelle“.  \nEmpfehlungen  \n Das Forschungszulagengesetz muss unbürokratisch umgesetzt und schrittweise finanzi-\nell ausgeweitet werden. Wichtig ist dabei der Praxisdialog mit den Unternehmen und ih-\nren Verbänden.  Diese un bürokratische Umsetzung ist essenziell für den Erfolg der Inno-\nvationsförderung.  \n Perspektivisch ist die Begrenzung auf eine maximale Fördersumme von 1  Million  Euro pro \nUnternehmen nicht ausreichend – weder um beim innovationsstarken Mittelstand noch \nbei grö ßeren Unternehmen Innovationsprozesse zu verstärken oder gar auszulösen. Die \nFördersumme sollte zügig erhöht werden, auch um Unternehmen, deren FuE -Budgets im \nZuge der Corona -Krise reduziert werden mussten, zu unterstützen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n31 19. März 2021  Forschung und Innovationen im  Mittelstand  \nPosition  \n Zum Erhalt der Wettbewerbsfähigkeit bedarf es einer Stärkung der Clusterstrukturen und \nder Innovationsprozessketten der chemisch -pharmazeutischen Industrie. Zur Stärkung \nder Innovationsprozessketten können neue Dienstleister beitragen, die der Prozesskette \nder Industrie neue Impulse geben. Kooperationen zwischen etablierten Unternehmen \nund neuen Dienstleistern brauchen allerdings einen langen Atem.  \n Forschungsförderung für den Mittelstand ist von besonderer Bedeut ung, denn dieser ist \nein Innovationsträger in der Chemie - und Pharmaindustrie. Zur weiteren Stärkung der \nFörderung von Forschung und Innovation im Mittelstand der Industrie besonders wichtig \nsind Weiterentwicklungen im Zentralen Innovationsprogramm Mittels tand (ZIM) und der \nIndustriellen Gemeinschaftsforschung (IGF) des BMWi sowie im 10 -Punkte Programm \n„Vorfahrt für den Mittelstand“ des BMBF.  \nEmpfehlungen  \n Zur weiteren Stärkung von technologie - und branchenoffenen Förderprogrammen für \nden Mittelstand durch d as BMWi sollte das ZIM -Budget weiter sukzessive erhöht werden, \num eine Antragsberechtigung auch größerer Unternehmen mit bis zu 3.000 Mitarbeitern \nzu ermöglichen.  \n Spezifische Förderprogramme für technologiefokussierte mittelständische Unternehmen \nim Unter nehmensgrößenbereich von 1.000 bis 3.000 Mitarbeitern mit stärkerem Anwen-\ndungsbezug.  \n Insbesondere der industrielle Mittelstand benötigt klare und konstante Rahmenbedin-\ngungen, insbesondere hinsichtlich der Finanzierung der Forschungsförderung, d as heißt  \nkeine Finanzierung nach Kassenlage.  \n Forschungskooperationen müssen unbürokratischer und der EU -Beihilferahmen für For-\nschung, Entwicklung und Innovation einfacher werden.  \n Langfristig und thematisch breit angelegte Fördermaßnahmen (ohne feste Einreichungs-\ntermin e) sollten in den Förderprogrammen der Bundesressorts stärker berücksichtigt \nwerden.  \n Zur Förderung des Mittelstands sollten insbesondere regionale Netzwerke und die Ko-\noperationen mit regional wirkenden Wissensträgern , wie Hochschulen für Angewandte \nWissen schaften , gefördert werden.  \n Start -up-Unternehmen und kleine und mittelständische Unternehmen i m FuE -Dienstleis-\ntungsbereich bieten ein hohes Beschäftigungspoten zial und sollten stärker gefördert \nwerden. Die Fördermaßnahmen sollten das Geschäftsmodell der FuE -Dienstleistungen \ndeutlicher als bisher berücksichtigen .  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n32 19. März 2021  Start -up-Förderung und Wagniskapital  \nPosition  \n Die rechtlichen und steuerlichen Rahmenbedingungen für Wagniskapital müssen verbes-\nsert werden, um Investitionen in Deutschland zu ermöglichen. Start -ups im Chemie - und \nPharmabereich  haben besondere Bedarfe, die bei der Gestaltung von Förderprogram-\nmen berüc ksichtigt werden müssen.  \n In der frühen Start -up-Phase haben junge Unternehmen mittlerweile aufgrund guter För-\ndermöglichkeiten häufig eine gute Kapitaldecke. Aber gerade in der entscheidenden \nWachstumsphase fehlt es nach wie vor oft an Kapital. Chemie - und Pharma -Start -ups be-\nnötigen jedoch Zeit für die Technologieentwicklung und haben daher einen hohen Kapi-\ntalbedarf, beispielsweise durch Entwicklungskosten, Genehmigungsverfahren, Patentan-\nmeldungen und den Aufbau von Produktionsanlagen.  \n Chemie - und Pharma -Start-ups brauchen eine professionelle Infrastruktur, die beispiels-\nweise Laboreinrichtungen oder Pilotanlagen umfasst. Eine Garage reicht nicht. Hier sind \nmehr Inkubatoren und Akzeleratoren gefragt.  \nEmpfehlungen  \n Notwendig ist ein spürbarer Abbau von Bürokrati e und eine Vereinfachung der Förder-\nprogramme; z. B. durch eine beschleunigte Antragstellung und eine auf Start -ups zuge-\nschnittene Bonitätsprüfung.  \n Der VCI begrüßt die Maßnahmen der Bundesregierung zur Einrichtung von staatlich initi-\nierten oder mitgetragen en Wagniskapitalfonds, wie dem auf das Wachstum von Start -ups \nausgerichteten geplanten Zukunftsfonds. Diese Fonds sollten sich aber nicht nur an digi-\ntalen Themen ausrichten, sondern auch den Bedürfnissen von jungen innovativen Unter-\nnehmen gerecht werden, d ie Werkstoffe und Wirkstoffe entwickeln und bei langen Ent-\nwicklungszeiten einen hohen Kapitalbedarf haben. Vielversprechende Ideen dürfen nicht \nan mangelndem Geld für die Wachstumsphase scheitern.  \nForschung für die Energiewende  \nPosition  \n Energieforschung braucht ausreichend Förderung und stabile Rahmenbedingungen. For-\nschungs - und Innovationspolitik zur Energieforschung sollte abgestimmt sein. Die For-\nschungsförderung muss das tatsächlich am Standort Deutschland industriell  und techno-\nlogisch  umsetzbare Potenzial berücksichtigen.  \n Die Umsetzung der Energiewende ist ohne großskalige Demonstrationsprojekte unter \nPraxisbedingungen nicht vorstellbar. Reallabore sind zeitlich und räumlich begrenzte so-\nwie rechtlich abgesicherte Experimentierräume zur  Erprobung des Zusammenspiels von  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n33 19. März 2021  technologischen Innovationen und Regulierungen. Eine Anpassung der regulativen Rah-\nmenbedingungen für Reallabore ist jetzt notwendig.  \nEmpfehlungen  \n FuE -Ausgaben für die Energieforschung erhöhen.  \n Ausbau der Systeme zur Energi espeicherung vorantreiben und technologische Optionen \noffenhalten. Trotz zahlreicher Projekte zur Nutzung erneuerbaren Stroms für Indust-\nrieprozesse insbesondere in der Chemie („Power -to X“) bleiben Forschungs - und Förder-\nlücken , zum Beispiel bei Carbon Capt ure and Storage - und Carbon Capture and Utiliza-\ntion -Technologien.  \n Die Umsetzung von Forschungsergebnissen in Innovationen am Standort Deutschland \nwird durch unterschiedliche regulative Rahmenbedingungen behindert. Diese Rahmen-\nbedingungen müssen für die Ums etzung von Forschung in Innovationen unbedingt be-\nrücksichtigt werden.  \n Es ist dringend notwendig zu diskutieren, ob und wie die vorhandenen Energieinfrastruk-\nturen effizient und effektiv im Rahmen eines auf erneuerbaren Energien beruhenden \nEnergieversorgungs systems nutzbar sein werden. Infrastrukturen  (z. B. für Strom, Gas \nund Wasserstoff)  sind durch lange Investitionszyklen geprägt, sodass zeitnah die notwen-\ndigen Anpassungen vorgenommen werden müssen.  \n Um im Bereich der Energieforschung zur Realisierung der t echnologischen Möglichkeiten \ndie erneuerbaren Energien in das System der deutschen Energieversorgung einzubezie-\nhen, ist eine verstärkte Förderung anwendungsnaher Forschung und von Demonstrati-\nonsprojekten (Reallaboren) notwendig.  \n Eine auskömmliche, den prak tischen Anforderungen adäquate Budgetierung der Förder-\nmaßnahmen und die Gestaltung der Förderbedingungen ist dabei essenziell. Die Förder-\nquote der Industriepartner sollte wegen der hohen Risiken vorzugsweise 50  Prozent be-\ntragen, die Obergrenze von 15 Milli onen Euro Fördersumme je Antragnehmer sollte ent-\nfallen. Eine Investitionsabschreibung sollte den Bedürfnissen der Projektpartner ange-\npasst werden können.  \n Die regulatorischen Rahmenbedingungen müssen dahingehend umgestaltet werden, \ndass Planungssicherheit f ür Investitionen besteht und Investitions - sowie betriebliche \nHürden für stromintensive Prozesse abgebaut werden.  \nForschung für das chemische Recycling  \nPosition  \n Das chemische Recycling ist eine Schlüsseltechnologie der Kreislaufwirtschaft. Das Ziel \neines vollständig geschlossenen Kohlenstoff kreislaufs wird erst durch  diese Technologie \nermöglicht . Die öffentlich geförderte Erforschung und Entwicklung dieser Technol ogie \nsollten  vorangetrieben werden.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n34 19. März 2021  \n Chemisches Recycling kann mechanisches Recycling ergänzen, ohne es zu verdrängen: \nDas chemische Recycling kann das Recycling auf zusätzliche Abfallfraktionen erweitern, \ndie bisher nicht sinnvoll mechanisch recycelt werden konnten, sodass die Anwendungs -\nfelder breiter werden. Das recycelte Material besitzt Neuware -Qualität. Dies gilt es zu för-\ndern, soweit es ökobilanziell sinnvoll sowie wettbewerbsfähig und marktgerecht ist.  \n Chemisches Recycling benötigt tech nologieoffene abfallrechtliche Sichtweise: Das gel-\ntende Abfallrecht muss technologieoffen ausgelegt werden, damit das chemische Recyc-\nling – ergänzend zum mechanischen Recycling – einen Beitrag zur zirkulären Wirtschaft \nleisten kann.  \n Das chemische Recycling  muss abfallrechtlich als Recycling anerkannt werden und sollte \ndamit unter Berücksichtigung von Lebenszyklusbetrachtungen , Ökobilanzen und Mas-\nsenstrombetrachtungen auf alle relevanten  Recyclingquoten angerechnet werden kön-\nnen. Dies sollte für alle relevan ten Abfälle, inklusive Verpackungsabfälle gelten. So könn-\nten die anspruchsvollen Recyclingziele von Industrie, Handel/Inverkehrbringer und – \nnicht zuletzt – der Bundesrepublik Deutschland erreicht werden.  \nEmpfehlungen  \n Abfälle, speziell Kunststoffabfälle, s ind eine wertvolle Ressource. Ergänzend zu den me-\nchanischen Recyclingverfahren muss insbesondere für bislang nicht recycelbare Abfälle \nTechnologieo ffenheit für chemische Recyclingoptionen bestehen.  \n Im Rahmen der öffentlich geförderten Forschungsprogramme s ollten die bestehenden \ntechnologischen Konzepte weiterentwickelt werden.  \n Wenn die notwendigen Voraussetzungen erfüllt sind (wie z.  B. Lebenszyklusbetrachtun-\ngen , Ökobilanzen, Massenbilanzen, Technologieentwicklung und Wirtschaftlichkeit), \nsollte das chemisc he Recycling in seinen verschiedenen Verfahren (insbesondere Pyro-\nlyse, Vergasung, Solvolyse) neben dem reinen mechanischen Recycling als gleichwertige \ntechnische Alternative als Recycling anerkannt werden.  \nElektromobilität  \nPosition  \n Elektromobilität ist ein Baustein zu einer klimaschonenden und nachhaltigen Mobilität \nund hält für den Standort Deutschland enorme Chancen bereit. Auf dem Weg hin zu ei-\nnem CO 2-neutralen Verkehrssystem spielt die Elektromobilität, besonders im Bereich der \nindividuellen Mobilität, eine herausragende Rolle. Damit die Transformation gelingt, be-\ndarf es von Wirtschaft, Industrie und Politik besonderer Anstrengungen.  \n Die Chemieindustrie ist ein wichtiger Spieler in der Forschung und Entwicklung und im \nWechselspiel  der Materialentwicklung mit den Produktionsprozessen von Batteriezell -\nmaterialien. Aus ihrer Sicht ist es notwendig, dass die Entwicklung von Batteriezellmate-\nrialien Hand in Hand geht mit einer funktionierenden Wertschöpfungskette mit  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n35 19. März 2021  adäquatem Produktion s-Know -how in der Massenfertigung von großformatigen Batterie-\nzellen für mobile Anwendungen.  \nEmpfehlungen  \n Um ein Abflachen der Elektromobilitätsn achfrage zu verhindern, sollte vor allem der Um-\nweltbonus erhalten bleiben. Darüber hinaus sind aber vor allem de r weitere und schnel-\nlere Ausbau der Ladeinfrastruktur und die Förderung zum Ausbau von Schlüsseltechnolo-\ngien, wie z. B. Batterieentwicklung  und -recycling , Fahrzeugbau oder innovative Werk-\nstofftechnologien, in der deutschen Industrie von höchster Bedeutung . \n Eine langfristige strategische Etablierung einer lückenlosen Wertschöpfungskette zur \nElektromobilität in Deutschland macht eine sichere und nachhaltige Rohstoffversorgung \nnotwendig. Hierfür sind mit langer Vorausplanung bereits heute erhebliche Investiti onen \nauch seitens der Chemie erforderlich.  \n Die Verfügbarkeit von qualifiziertem akademischen und beruflichen Fachpersonal ist ein \ngroßer Hebel für die technologische Entwicklung und muss im politischen Fokus sein.  \n Diskussion  mit Stakeholdern, inwieweit die  forschungs - und technologiepolitischen Maß-\nnahmen in Asien zum Aufbau industrieller Wertschöpfungsketten in der Elektromobilität, \naber auch in anderen Industriesegmenten Impulse für die deutsche Technologieentwick-\nlung geben können.  \n Es ist notwendig, eine r essortübergreifende Strategie zum verantwortungsvollen Bezug \nund Recycling von anorganischen Rohstoffen mit hoher strategischer Bedeutung für die \nProduktion von Batteriezellmaterialien und Materialien für die Elektromobilität (Kobalt, \nNickel, Kupfer, Lithi um und auch seltene Erden) zu entwickeln.  \nNationale Batteriezellenproduktion  \nPosition  \n Die Marktverschiebung hin zur E -Mobilität wird einen tiefgreifenden Wandel in der Auto-\nmobil - und Zulieferindustrie bewirken. Der zu erwartende Rückgang in traditionellen In-\ndustrien muss durch einen Aufbau von Fertigungskapazitäten rund um die E -Mobilität \nkompensiert werden. Eine zentrale Rolle spielt dabei die Massenfertigung von Batterie-\nzellen, diese wird die Produktion von Batteriekomponenten nach sich ziehen. Für den ge-\nplanten Ausbau der E -Mobilität wird als Nukleus möglichst bald auch eine substanzielle  \nZellfertigung in Europa benötigt.  \nEmpfehlung  \n Damit Deutschland bei der Batterietechnologie nicht ins Hintertreffen gerät, muss die Po-\nlitik entscheidende Rahmenbedingungen setzen. Dazu gehören vor allem allgemeine \nwirtschaftliche und logistische Rahmenbed ingungen, attraktive Umfeld - und Standortbe-\ndingungen sowie wettbewerbsfähige Energiepreise und attraktive FuE -Förderung.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n36 19. März 2021    Synthetische Kraftstoffe und E -Fuels  \nPosition  \n Die Energieversorgung des Mobilitätssektors der Zukunft ist für die Chemieindustrie von \nzentraler Bedeutung. Flüssige Kraftstoffe, heute noch Größtenteils fossil, werden neben \nder Elektromobilität in den kommenden Jahrzenten weiterhin ein bedeutender Energie-\nträger im Verkehrssektor sein. Vor dem Hintergrund der Emissionsre duktionsziele im Mo-\nbilitätsektor ist die Neu - bzw. Weiterentwicklung flüssiger klimaschonender Kraftstoffe \nunverzichtbar. Damit flüssige CO 2-neutrale Kraftstoffe in Zukunft ihre adäquate Aufgabe \nim Energieversorgungssystem spielen können, brauchen sie eine wirtschaftliche Grund-\nlage. Hierfür muss die Politik geeignete Rahmenbedingungen schaffen.  \nEmpfehlungen  \n Stärkung von Forschung und Entwicklung durch Experimentierklauseln, z.  B. in Verbin-\ndung mit Reallaboren.  \n Anerkennung der treibhausgasmindernden Wirk ung chemischer Produkte, hergestellt \naus CO 2 und regenerativ erzeugter Energie, im Rahmen der Produktkennzeichnung, in \nFlottengrenzwerten und bzgl. der Treibhausgasminderungsquote, Berücksichtigung der \nKohlenstoffquelle (regenerativ/fossil) in der Flotteng renzwertregulierung.  \n Anrechnung von CO 2 aus Punktquellen (bei regenerativ gespeister CO 2-Abscheidung und \nUmwandlung); Festlegung eines Mindestanteils des Einsatzes alternativer Energiequellen \nzur Erfüllung der Anforderungen der Renewable Energy Directive ( RED II, Art. 25).  \n Anerkennung regenerativ erzeugten Wasserstoffs in Treibstoffen auf die Treibhausgas-\nminderungsquoten in Bundes -Immissionsschutzgesetz  § 37a; geeignete Umsetzung der \ndelegierten Rechtsakte gem. Art. 27 RED II zur Anerkennung netzbezogenen e rneuerba-\nren Stroms, um den Einsatz der strombasierten regenerativen Energietechnik zur Redu-\nzierung von CO 2-Emissionen in nachgelagerten Prozessen zu verbessern.  \n Bereitstellung von preisgünstigem regenerativ erzeugtem Strom, u . a. durch Entlastung \nvon Strom  von staatlich veranlassten Strompreisanteilen im Falle systemdienlicher Mehr-\nentnahmen. In der Bildung frühzeitig ein tragfähiges Fundament für die Innovationsbe-\nreitschaft der Menschen legen: naturwissenschaftliches und ökonomisches Wissen aus-\nweiten.  \n Anrei ze durch Reform der Energiesteuer im Bereich der E -Fuels.  \n Anreizung der Nutzung von CO 2 aus Biogasanlagen oder Verbrennungsprozessen (z.  B. \nauch von Kunststoffen zum Recycling), welches dabei nicht in die Atmosphäre gelangt, \nsondern in Produkte umgewandelt  wird.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n37 19. März 2021    Bildung  \nPosition  \n Gute Bildung ist der Schlüssel für bessere Chancen der Menschen auf einen wettbewerbs-\nfähigen und attraktiven Arbeitsplatz und darüber hinaus auf gesellschaftliche Teilhabe. \nUm früh den Grundstein für eine solide naturwissenschaftliche Bildung zu legen, sol lten \nNatur - und Alltagsphänomene bereits im Kindergarten behandelt, naturwissenschaftlich -\ntechnischer Sachkundeunterricht in der Grundschule eingeführt sowie mindestens ein \nDrittel des Unterrichts in weiterführenden Schulen durchgängig mit MINT -Fächern (Ma-\nthematik, Informatik, Naturwissenschaften, Technik) und Programmieren belegt werden. \nEs ist eine zentrale Aufgabe des Bildungssystems, die Menschen für den digitalen Wandel \nder Arbeitswelt vorzubereiten. Die Qualität der Hochschulbildung sowie der Abschlüs se \nBachelor und Master sollte weiter gestärkt werden.  \nEmpfehlungen  \n Bildungsausgaben steigern.  \n Einführung schulabschlussbezogener bundesweit verbindlicher Bildungsstandards, um \ndie Vergleichbarkeit der Leistungsanforderungen und der Schulabschlüsse zu verbe ssern.  \n Qualität und Quantität der naturwissenschaftlichen Schulbildung stärken.  \n Grundbildung digitaler Kompetenzen sicherstellen.  \n Hochschulausbildung in den Natur - und Ingenieurwissenschaften verbessern.  \nFachkräfte  \nPosition  \n Hochqualifizierte Wissenschaftler, Ingenieure sowie Fachkräfte aus der beruflichen Bil-\ndung sind der Schlüssel für Innovation und technischen Fortschritt. Qualifizierte MINT -\nFachkräfte sind für einen starken Chemie -Standort Deutschland unerlässlich. Der grö ßte \nAnteil an der MINT -Fachkräftelücke entfällt auf die beruflich qualifizierten Fachkräfte.  \nEmpfehlungen  \n Geeignete Rahmenbedingungen für gute Bildung in der Schule, beruflichen Qualifizie-\nrung und Hochschule schaffen.  \n Sicherstellen der Ausbildungsfähigkeit  für die berufliche Bildung sowie Qualitätssiche-\nrung des Abiturs als Grundlage der Studierfähigkeit.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n38 19. März 2021   Arzneimittel, Diagnostika  \nund Medizintechnik  \nOb Arzneimittel, Diagnosegeräte, In -vitro -Diagnostika (IVD) oder Medizinprodukte – im Zent-\nrum steht immer der Mensch. Die aktuelle Corona -Pandemie hat die Gesundheitssysteme \nund Lieferketten weltweit einem Stresstest unterzogen und Sch wachstellen offenbart. Die \ninternational vernetzte Gesundheitsindustrie mit ihren zahlreichen Forschungskooperatio-\nnen und weltweiten Produktionsstätten sichert die Versorgung. Dies gilt gerade auch mit \nBlick auf die aktuelle Pandemie. Denn Diversifizierung erhöht die Versorgungssicherheit: \nFällt ein Standort aus, kann ein andere r kompensieren. Gleichwohl: Corona hat au ch Abhän-\ngigkeiten von außereuropäischen Produktionsstandorten offengelegt. Das gilt vor allem für \npatentfreie Medikamente, insbesondere Generika  und medizinische Schutzausrüstung . Die \ndeutsche Pharma - und Medizinprodukteindustrie ist Wachstumstreiber, Inno vationsmotor  \nund  attraktiver Arbeitgeber und sorgt für eine gute Gesundheitsversorgung. Für unsere Zu-\nkunft ist sie unverzichtbar. Daher braucht die Branche gute politische Rahmenbedingungen, \ndie insbesondere die Wettbewerbsfähigkeit sichern , aber auch hoch innovative Felder im Be-\nreich Arzneimittel, IVD und Medizintechnik (MedTech) voranbringen.  \nGlobale Wertschöpfungsketten  stärken  \nPosition  \nIn Zeiten der Pandemie zeigen sich die Vorteile der starken globalen Zusammenarbeit. Un-\nternehmen der Pharma - und Medizinprodukteindustrie, Forschungseinrichtungen sowie die \nPrivatwirtschaft arbeiten über Forschungskooperationen vereint für die Bekämpfung d er ak-\ntuellen Corona -Pandemie. Die Entwicklung und Produktion von Arzneimitteln, In -vitro -Diag-\nnostika und Medizinprodukten sind global vernetzt. Das Ausland ist ebenso abhängig von \nden Exporten aus Europa wie der europäische Markt von den außereuropäischen Importen. \nDiversifizierung der Lieferketten erhöht die Versorgungssicherheit. Um die medizinische Ver-\nsorgung in Deutschland und Europa zu gewährleisten, ist es daher wichtig, globale Wert-\nschöpfungsketten und die Infrastruktur zu erhalten und zu stärken.  \nEmpfehlungen  \n Stabile Handelsabkommen für Arzneimittel sollten gefördert werden, um Lieferketten zu \nsichern. Internationale Arbeitsteilung kann Effizienz und Resilienz unterstützen.  \n Im Sinne der Diversifizierung von Lieferbeziehungen sollte Forschung und Prod uktion \nverstärkt in den Ländern aufgebaut werden, die verlässliche Handelspartner sind. Es gilt, \nden handelspolitischen Rahmen so zu gestalten, dass der Austausch durch Abkommen \nabgesichert ist.  \n Einseitige staatliche Anreize, wie Parallelhandel, sollten ab geschafft werden, denn auch \nsie tragen zu Versorgungsproblemen bei.  \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n39 19. März 2021  Wettbewerbsfähige Rahmenbedingungen für Pharmaproduktion  \nPosition  \nZu Problemen in der Arzneimittelversorgung kommt es insbesondere in der Versorgung  mit \nGenerika . Grund hierfür ist die deutlich höhere Abhängigkeit von in China und Indien produ-\nzierten Grund - und Wirkstoffen. Insbesondere aufgrund des Kostendrucks können immer \nmehr Teilschritte der Produktion nicht mehr wirtschaftlich in Europa durchgeführt werden. \nGibt es nur wenige B ezugsquellen, ist der Produktionsprozess anfällig für teils unkalkulier-\nbare Störungen durch Lieferschwierigkeiten. Extreme Marktverengungen haben deshalb in \nden zurückliegenden Jahren wiederholt zu Lieferausfällen in Deutschland geführt. Durch die \nStärkung  einer wirtschaftlichen Produktion in Europa könnten die am Standort verblieben \nUnternehmen gestärkt und eine zuverlässige, verbesserte und kontinuierliche Versorgung \nmit generischen Arzneimitteln eher gewährleistet werden.  \nEmpfehlungen  \n Deutliches Bekenntnis der Politik für den Produktionsstandort Europa, den EU -Binnen-\nmarkt und die Akzeptanz der damit einhergehenden Mehrkosten für die gesetzlichen \nKrankenversicherungen. Versorgungssicherheit erfordert wirtschaftliche Preise.  \n Der Pharmasta ndort Deutschland braucht hierfür eine Modifikation der Ausschreibungs-\nregelungen für Rabattverträge und die konkrete Verankerung von Vorgaben im SGB V.  \n Sicherstellung der Wettbewerbsfähigkeit deutscher und europäischer Produktionskapa-\nzitäten . Beispielsweis e durch die Einführung neuer Finanzierungsmodelle, Abnahmezu-\nsagen , Einbezug von  qualitative n Aspekte n in die Ausschreibungen  statt nur den Preis als \nZuschlagskriterium  oder andere Vergünstigungen, die die Wettbewerbsfähigkeit mit Pro-\ndukten aus Billiglohnlä ndern sichern.  \n Krankenkassen könnten verpflichtet werden, bei der Zuschlagserteilung in einem echten \nMehrbietermodell mindestens einen Bieter mit deutscher bzw. EU -Produktion bei insge-\nsamt verpflichtenden drei Zuschlägen zu berücksichtigen, wobei Ein -Partn er-Zuschläge \ngrundsätzlich untersagt sind.  \n Ärzte, Kliniken, Krankenkassen und Patienten müssen durch einen generell ermäßigten \nMehrwertsteuersatz auf alle Arzneimittel entlastet werden.  \n Ein Dialog der betroffenen Ressorts der Bundesregierung (BMG, BMWI, BM F, BMBF), der \ngesetzlichen Krankenversicherung und der chemisch -pharmazeutischen Industrie könnte \nzu nachhaltiger Sicherung der Versorgung mit Arzneimitteln und Wirkstoffen beitragen.  \nMedizinprodukte und Diagnostika markt - und wettbewerbsfähig machen  \nPosition  \nAktuell ist die Medizintechnikbranche durch neue Vorschriften überreguliert, ohne dass dies \neiner zusätzlichen Patientensicherheit dient. Durch eine pragmatische Umsetzung der EU- \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n40 19. März 2021  Medizinprodukteverordnung (MDR) und der EU-Verordnung für In -vitro -Diagnostika (IVDR), \nSicherung der Innovationskraft der MedTech -Branche und den Abbau von Überregulierun-\ngen muss der schnelle Markzugang für Medizinprodukte wieder ermöglicht werden.  \nEmpfehlung  \n MedTech -Dialog unter maßgeblicher Ei nbindung des BMG und BMWi, in dem konkrete \nMaßnahmen entwickelt werden, um Deutschland als Produktions - und Forschungsstand-\nort im Bereich der Medizintechnik zu sichern und zu stärken und damit eine größere stra-\ntegische Unabhängigkeit zu erreichen. Die Stru ktur des im aktuellen Koalitionsvertrag \nverankerten Strategieprozess Medizintechnik war bislang dazu nicht geeignet und hat \nnoch keine messbaren Ergebnisse gebracht.  \n Aufbau einer strategischen Reserve von Medizin - und IVD -Produkten und Komponenten \ndurch ei ne d igitale Bestandsplattform versorgungskritischer Medizin - und IVD -Produkte . \n Der MedTech -Standort Deutschland muss durch Konjunkturprogramme für die überwie-\ngend mittelständisch geprägte Medizinprodukte - und Diagnostika -Branche – möglichst \nabgestimmt auf europäischer Ebene – gesichert werden.  \n Ärzte, Kliniken, Krankenkassen und Patienten müssen durch einen generell ermäßigten \nMehrwertsteuersatz auf alle Medizinprodukte und IVD entlastet werden.  \n Unbürokratische Umsetzung der MDR und der IVDR und keine zusätz liche Bürokratie und \nRegulierung während der Übergangsphase der MDR und IVDR. Medizinprodukte und In -\nvitro Diagnostika müssen aus dem Anwendungsbereich der geplanten EU -HTA -Regelung \n(einheitliche europäische Nutzenbewertung ) generell herausgenommen werden.  \n Die komplette Neuzertifizierung von Bestandsprodukten nach der MDR ist zu aufwändig \nund teilweise überflüssig. Hier ist ein Fast -Track -Verfahren für bewährte Bestandspro-\ndukte erforderlich.  \n Für die notwendigen MDR -/IVDR -Berichte ist der Zugang zu Versorgun gs- und Routineda-\nten zu ermöglichen.  \n Kleine und mittlere Unternehmen können die Einführung der MDR/IVDR schwer stem-\nmen. Hinzu kommen die Belastungen durch die Corona -Krise. Es braucht ein deutsch-\nlandweites Förderprogramm für kleine und mittlere MedTech -Unt ernehmen.  \n Sicherstellung von Therapievielfalt und -optionen in der Versorgung mit Arzneimitteln, \nMedizinprodukten und IVD.  \n Zugang zu Laborinnovationen sicherstellen und beschleunigen: Das Potenzial von Inno-\nvationen kann nur ausgeschöpft werden, wenn diese schnell in die Regelversorgung der \ngesetzlichen Krankenversicherung aufgenommen werden. Neben einem zügigen Zugang \nsind auc h Mitwirkungsmöglichkeiten für Industrie, Patientenorganisationen und Vertre-\ntern aus der Wissenschaft zu verbessern. Zusätzlich müssen im Bereich Personalisierte \nMedizin zu einer Therapie gehörige diagnostische Tests umfassend erstattet werden.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n41 19. März 2021  Nachhaltig e Stärkung der deutschen und europäischen Pharma - &  \nMedizintechnikforschung  \nPosition  \n Die Arzneimittel - und MedTech -Entwicklung und -Produktion ist ein komplexer und viel-\nschichtiger Vorgang. Grundsätzlich gilt, dass dort, wo geforscht wird, auch produziert \nwird. Medikamente und Medizintechnologien sind hier schneller und umfassender für die \nPatienten verfügbar. Deshalb sind innovative Arzneimittel aus Deutschland und Europa \nnur selten von Liefer - oder gar Versorgungsengpässen betroffen. Bei forsch ungsintensi-\nven Medizinprodukten gehört Deutschland zu einem der führenden Exportländer.  \n Die Stärkung des Forschungsstandorts Deutschland und Europa fördert Produktion, den \nschnellen Innovationszugang und die Versorgungssicherheit vor Ort. Dennoch zeigt sic h \nseit einigen Jahren für Deutschland als Standort für Pharmaforschung eine gefährliche \nEntwicklung. Im Wettbewerb fällt es immer weiter hinter Länder wie z. B. die USA, China \noder Großbritannien zurück. Klinische Forschung oder die zukunftsträchtige Biote chpro-\nduktion finden zunehmend dort statt. Investitionen in neuartige Gen - und Zelltherapien \nfinden fast ausschließlich in den USA und Asien statt.  \n Neben der Forschung und Entwicklung neuer Wirkprinzipien und -stoffe ermöglicht die \nForschung an bewährte n Wirkstoffe n, die schon lange zugelassen sind,  die schnellere Be-\nreitstellung neuer Therapieoptionen in neuen Anwendungsgebieten (Repurposing) oder \nneue Patientengruppen (z.B. Kinder). Das Erstattungssystem entzieht diesen Entwicklun-\ngen in Deutschland weitgehe nd die wirtschaftliche Grundlage durch Festbeträge sowie \ndas Preismoratorium.  \n Verschiedene Standortfaktoren bestimmen, wo Forschungs - und Entwicklungseinrich-\ntungen ausgebaut oder neu errichtet werden. Dazu gehören neben einer guten Infra-\nstruktur auch exzel lente Kooperationspartner, wie Hochschulen oder andere For-\nschungseinrichtungen, hoch qualifizierte Arbeitskräfte und ein flexibles Arbeitsrecht. We-\nsentlich ist auch eine zügige Bearbeitung von Anträgen durch die Behörden, wie sie für \nTierversuche, klinisch e Studien, Medikamentenzulassungen und neue Forschungs - und \nProduktionsanlagen erforderlich sind. Auch die Akzeptanz von Arzneiforschung und inno-\nvativen Medikamenten in Politik und Bevölkerung spielt eine große Rolle.  \nEmpfehlungen  \n In Europa sollte Deutschl and die Schwerpunktsetzung der EU -Kommission für den For-\nschungs - und Produktionsstandort Europa unterstützen.  \n Die steuerliche Forschungsförderung sollte praktikabel umgesetzt und perspektivisch \nweiter ausgebaut werden.  \n Die Weiterentwicklung von bewährten W irkstoffen muss ermöglicht und Verwendungspa-\ntente müssen geschützt werden. Einen Lösungsansatz bietet die befristete  Freistellung  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n42 19. März 2021  von Festbeträgen und Preismoratorium bei erfolgreicher Zulassung in neuen Anwen-\ndungsgebieten . \n Öffentliche und öffentlich -priva te Forschungskooperationen sollten finanziell und struk-\nturell gefördert werden, um beim Vernetzungsgrad mit den amerikanischen und asiati-\nschen Forschungsnetzwerken gleichzuziehen.  \n Es müssen ein wettbewerbsfähiges Regelwerk und bessere Anreize für Start -up-Beteili-\ngungen sowie ein besserer Zugang zu Wagniskapital geschaffen werden.  \n Stärkere anwendungsorientierte Medizintechnikforschung und Aufbau einer finanzstar-\nken Medizintechnik -Innovationsagentur.  \n Für die Ansiedlung von Forschung und Produktion sind einhei tliche Datenschutzregeln \nund Ethikvoten für klinische Studien, ausreichend Ressourcen der Zulassungsbehörden \nfür die Beschleunigung von Studiengenehmigungen und Zulassungsverfahren sowie ein-\nheitliche Bewertungsverfahren der Studienlage von Arzneimitteln un d der GMP -Stan-\ndards notwendig.  \n Der Schutz von Patenten und Intellectual Property (IP) muss als Garant für neue Medika-\nmente und Therapien gewährleistet sein.  \n Es sollte sichergestellt werden, dass neue Therapien nicht nur schnell verfügbar sind, \nsondern auch  zum Nutzen der Patienten zur Anwendung kommen. Auf Regeln zur auto-\nmatischen Substitution, wie z. B. bei Biosimilars, sollte dort verzichtet werden, wo For-\nschung und Produktion in Europa gefährdet und Abhängigkeiten von außereuropäischen \nGenerikahersteller n begründet werden.  \n Zur Verbesserung der Versorgung mit innovativen Medizintechnologien ist eine  generelle \nAntragsberechtigung der Medizintechnikh ersteller für ambulante Leistungen im Gemein-\nsamen Bundesauschuss (G-BA) und die Erweiterung der Erlaubnis mit Verbotsvorbehalt \nfür innovative Medizintechnologien zur Stärkung der sektorübergreifenden Versorgung \nim Bereich der ambulanten Operationen  notwendig.  \nVergütung innovativer Arzneimittel  \nPosition  \n Forschung in Deutschland und Europa sichert die Versorgung vor Ort. In Deutschland \nsind innovative Arzneimittel mit der Zulassung zu verlässlichen Preisen sofort verfügbar. \nDies trägt zu einer hohen Versorgungsqualität bei.  \n Als einziges Land in Europa veröffentlicht Deutschland die rabattierten Preise in öffentli-\nchen Listen. Als größter Arzneimittelmarkt ist Deutschland damit nicht nur Referenzland \nfür die Preisbildung für viele europäische Nachbarländer , sondern weltweit . Dies gilt \nauch für di e aktuelle Diskussion in A merika , die sich insbesondere auch auf das Preisni-\nveau in Deutschland  bezieht.  Eine öffentliche Listung gefährdet damit perspektivisch den  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n43 19. März 2021  schnellen Zugang der Patienten zu neuen Arzneimitteln, die als Folge aus ländischer Re-\ngelungen in Deutschland später auf den Markt kommen können.  \nEmpfehlungen  \n Der schnelle Zugang zu neuen Medikamenten sollte mit der Nutzenbewertung und der \nMarktp reisbildung im ersten Jahr unverändert erhalten bleiben. Dies fördert Innovatio-\nnen und gewährleistet Verlässlichkeit für Unternehmen, G -BA und Krankenkassen.  \n Die rabattierten Arzneimittelpreise sollten nicht öffentlich gelistet werden. Negativen Fol-\ngen für den schnellen Zugang zu innovativen Arzneimitteln in Deutschland kann so wirk-\nsam begegnet werden.  \nBehördliche Verfahren im Arzneimittelbereich  \nPosition  \n Mit der EU -Verordnung über klinische Prüfungen mit Humanarzneimitteln von 2014 sol-\nlen kürzere und europaweit einheitliche Genehmigungsfristen für klinische Prüfungen \neingeführt  werden . Sie wird  es u . a. erleichtern , klinische Studien in mehreren EU -Län-\ndern gleichzeitig zu beantragen. Wichtig ist die baldige Implementierung dieser Verord-\nnun g. Weitere Verbesserungen sind aber  erforderlich, damit künftig insbesondere in \nDeutschland wieder mehr Studien durchgeführt werden und die Pharma -Industrie wei-\nterhin zu einer hochwertigen und innovativen Gesundheitsfürsorge beitragen kann.  \nEmpfehlungen  \n Die Zulassungsbehörden sollten mehr Ressourcen erhalten, um Studiengenehmigungen \nbeschleunigen und mehr wissenschaftliche Beratungen vor Beginn der Studien anbieten \nzu können.  \n Die Bewertungskriterien für klinische Studien im G -BA sollten nur im Einvernehmen mit \nden Zulassungsbehörden festgelegt werden.  \n Sollte die Neuregelung des Strahlenschutzes bestehende Probleme mit strahlenschutz-\nrechtlichen Genehmigungen für bestimmte klinische Studien nicht lösen können, sollte \neine Übertragung der Zuständigkeit auf das Bundesinstitut für Arzneimittel und Medizin-\nprodukte bzw. das Paul -Ehrlich -Institut geprüft werden. Dies wäre auch im Sinne der Um-\nsetzung der EU -Verordnung über klinische Prüfungen mit Humanarzneimitteln von 2014 .  \n Die Anforderungen an die Ethikkommissionen  sollten bei klinischen Prüfungen harmoni-\nsiert und vereinheitlicht werden, um den Studienstandort Deutschland zu stärken.  \nAntibiotikaresistenzen  \nPosition  \n Neue Antibiotika gegen Problemkeime werden dringend gebraucht. Antibiotikaresisten-\nzen sind ein erhebliches Problem, verursacht durch den in der Vergangenheit häufig  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n44 19. März 2021  unkritischen, teils unsachgemäßen Einsatz von Antibiotika in der Human - und Veterinär-\nmedizi n. Für eine situationsgerechte und nachhaltige Versorgung mit Antibiotika benöti-\ngen wir Wirkstoffe mit neuen Wirkmechanismen  als auch den weiteren Ausbau von Stra-\ntegien zum unsachgemäßen Einsatz im Human - als auch Tierbereich . \n In den vergangenen Jahren hab en sich einige Organisationen und zahlreiche Initiativen \nder Entwicklung neuer antibakterieller Medikamente verschrieben. Das gilt vor allem für \nsolche, die die Zusammenarbeit zwischen Pharma - und Biotech -Unternehmen, Akade-\nmia und NGOs fördern.  \n Dazu zählt auch der im Juli 2020 von 2 3 führenden Arzneimittelherstellern ins Leben ge-\nrufene „AMR Action Fund“, für den die beteiligten Firmen mehr als 1 Milliarde  US-Dollar \nzur Verfügung stellen mit dem Ziel, bis 2030 zwei bis vier neue Antibiotika zu entwickeln.  \n Trotz erster wichtiger gesetzgeberischer Weichenstellungen können forschende Pharma -\nUnternehmen, die Antibiotika entwickeln, nicht damit rechnen, ihre Entwicklungskosten \nfür diese Reservearzneimittel zu refinanzieren.  \nEmpfehlungen  \n Damit sich die Behandlungsm öglichkeiten nicht verschlechtern, sind Maßnahmen zur Mi-\nnimierung der Entstehung und Ausbreitung von Bakterien mit neuen Resistenzen erfor-\nderlich. Dazu zählen eine rasche und exakte Diagnose der Erreger und eine passgenaue \nAnwendung von Antibiotika sowie d ie Ausschöpfung von Hygienemaßnahmen und Imp-\nfungen. Zur exakten Diagnose und zielgerichteten Therapie ist der Ausbau der Erstat-\ntungsfähigkeit, insbesondere von Point -of-Care -Tests oder Multipanel -Diagnostik, in der \nvertragsärztlichen Versorgung notwendig.  \n Für eine nachhaltige Stärkung der industriellen Entwicklung neuer antibakterieller Medi-\nkamente sollten weltweite öffentlich -private Forschungskooperationen gestärkt sowie \ninnovationsfreundliche Rahmenbedingungen nationaler Erstattungssysteme geschaffen \nwer den, die den enormen Aufwand anerkennen. Neben den wichtigen  bereits  erfolgten \nVerbesserungen und Erleichterungen für Reserveantibiotika bei der Nutzenbewertung \nsollte der erhebliche Entwicklungsaufwand bei nur wenigen Anwendungen in den Preis-\nverhandlungen  besser abgebildet und die frühzeitige Erstattung im stationären Bereich \nsichergestellt werden.  \n Die bereits erarbeiteten (internationalen) Strategien gegen Antibiotika -Resistenzen müs-\nsen mit dem Fokus auf Prävention und sachgerechte Anwendung der vorhanden en Anti-\nbiotika konsequent umgesetzt werden.  Genauso k onsequent sollte parallel  der Einsatz \nbei viralen oder bakteriellen Infektionen durch alternative Arzneimittel  wie beispiels-\nweise Phytopharmaka vorangetrieben werden.  \n Mit einem umfangreichen Paket von Ma ßnahmen wird die Resistenzentwicklung in der \nVeterinärmedizin engmaschig kontrolliert. Maßnahmen zu wichtigen Ansatzpunkten rei-\nchen von der Erfassung der in der Veterinärmedizin verbrauchten Antibiotikamengen \nüber Beschränkungen und Leitlinien zur Abgabe u nd Anwendung bis hin zum  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n45 19. März 2021  Resistenzmonitoring und der Erfassung von Resistenzdaten bei der Zulassung von Tier-\narzneimitteln. Unter Beachtung der signifikanten Reduktion der Antibiotika und der fort-\nlaufenden Kontrollmaßnahmen wird es erforderlich, die Qualitä t des Tiergesundheitsma-\nnagements und damit eine reduzierte Notwendigkeit einer antibiotischen Therapie in \nden landwirtschaftlichen Betrieben durch investitionsintensive Lösungen oder struktu-\nrelle Maßnahmen abzusichern. Entsprechende Förder - oder Unterstütz ungskonzepte von \nöffentlicher Seite sind daher verstärkt erforderlich.  \n In Umsetzung der europäischen Vorgaben der neuen Tierarzneimittelverordnung VO \n2019/6 sowie der Verordnung 2016/429 des EP und des Rates (Tiergesundheitsrechtsakt) \nmuss besonderer Wert darauf gelegt werden, dass der Erfolg dieser Verordnung en bewer-\ntet wird, bevor weitere gesetzgeberische Maßnahmen über die ausstehenden Durchfüh-\nrungsmaßnahmen hinaus hinzugefügt werden. Diese Maßnahmen sollten auch die Aus-\nwirkungen auf die Tiergesundheit u nd das Wohlbefinden sowie die Auswirkungen solcher \nBeschränkungen auf die öffentliche Gesundheit berücksichtigen.  \nPatent - und Unterlagenschutz  sowie Ergänzende Schutzzertifikate  \nPosition  \n Patentgeschützte Erfindungen sind das Ergebnis von Forschung und Entwicklung und \nzielen auf die Märkte der Zukunft. Sie sind ein guter Frühindikator dafür, wo und wie viel \nneues Wissen entstanden ist und kommerziell verwertet werden soll. Die Entwicklung ist \nallerdings oft langwierig und kostspielig – vor allem bei Arzneimitteln. Im Durchschnitt \nbenötigt ein neues Medikament von der Entwicklung bis zur Zulassung für den deutschen \nArzneimittelmarkt bis zu 13,5 Jahre mit einem Finanzierungsbedarf von etwa 1 bis \n1,6 Milliarden  Euro. Für diese hohen Investition en und einen entsprechenden Return of \nInvestment ist ein angemessener Patent - und Unterlagenschutz entscheidend.  \n Hinzu kommt, dass ein Patentinhaber seine Erfindung in all diesen Jahren nicht wirt-\nschaftlich nutzen kann. Mit Ergänzenden Schutzzertifikaten ( englisch: Supplementary \nProtection Certificates, kurz: SPC) ist es möglich, die Dauer des Patentschutzes auf Arz-\nneimittelwirkstoffe auf Antrag,  um maximal fünf Jahre zu verlängern. Das Ergänzende \nSchutzzertifikat schafft somit einen  teilweisen  Ausgleich fü r die verlorene Zeit zwischen \nPatentanmeldung und Zulassungszeitpunkt in der pharmazeutischen Industrie.  \nEmpfehlungen  \n Der neu geschaffene Europäische Patentgerichtshof und das EU -Gemeinschaftspatent \nmüssen so schnell wie möglich in Kraft gesetzt werden.  \n Deutschland muss sich auf europäischer Ebene für den kompletten Erhalt gegenwärtiger \nIP-Schutzregeln einsetzen.  \n Außerdem sollte das europäische Patentsystem um die Möglichkeit eines EU -weit ein-\nheitlichen SPC ergänzt werden, das zentral erteilt wird und in al len Mitgliedstaaten gilt, \ndie am europäischen Patentsystem teilnehmen. Nur durch die Ergänzung des neu  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n46 19. März 2021  geschaffenen europäischen Patents mit einheitlicher Schutzwirkung durch ein solches \n„Einheits -SPC\" können die Vorteile des europäischen Patentsystems Wir kung entfalten.  \n Der Unterlagenschutz bewahrt ein Unternehmen davor, dass einfach auf die für die Zu-\nlassung eingereichten Unterlagen von anderen Firmen für deren Generika -Zulassungsan-\nträge verwiesen werden kann. Ohne Unterlagenschutz wären die Zulassungsunt erlagen \nder Originatoren von anderen Unternehmen für deren Zulassungsanträge verwendbar. \nDies würde den Wert der Forschungsergebnisse massiv schwächen und so industrielle \nForschung verhindern . \n Speziell für  innovative Verbesserung von Arzneimitteln auf Basi s bewährter Wirkstoffe , \nwelche erhebliche Vorteile sowohl für Versicherte sowie für Krankenkassen  bringen , \nmuss der (europäisch festgelegte) Unterlagenschutz auf fünf Jahre erhöht und in der tat-\nsächlichen Umsetzung stringent verfolgt werden . \nKonzepte für die neue Normalität der Patientenversorgung  \nPosition  \n Das Verschieben von nicht dringend notwendigen Behandlungen und planbaren Operati-\nonen in der Phase des Corona -Lockdowns war in der damaligen Situation richtig und not-\nwendig, um für den Notf all Betten - und Intensivmedizinkapazitäten freizuhalten. Tatsa-\nche ist aber, dass viele Kapazitäten trotz aktuell fehlender Notwendigkeit und aufgrund \nvon Fehlanreizen durch die „Bettenpauschale“ zu lange freigehalten wurden. Nicht nur \nverschiebbare Operati onen wurden abgesagt – auch Krebs - und Notfallbehandlungen so-\nwie Vorsorgeuntersuchungen sind in besorgniserregendem Maße zurückgegangen.  \nEmpfehlung  \n Wir benötigen für die Zukunft ein abgestuftes und differenziertes Konzept und Änderun-\ngen der Pandemiepläne, damit Untersuchungen und Behandlungen in Krankenhäusern \nund ambulanten Einrichtungen, die die COVID -19-Versorgung nicht gefährden, besser er-\nmöglicht werden. Für Kliniken und ambulante Einrichtungen müssen entsprechende An-\nreize geschaffe n werden, Untersuchungen und Behandlungen durchzuführen bzw. \nschnellstmöglich nachzuholen anstatt Betten unnötig leer zu lassen.  \nDigitalisierung fördern  \nPosition  \n Für die erfolgreiche Weiterentwicklung unserer Gesundheitsversorgung ist die Digitalisie-\nrung eine zentrale Voraussetzung. Die Digitalisierung des Gesundheitswesens ist jedoch \nkein Selbstzweck. Im Fokus muss stehen, dass Patienten am medizinischen Fortschri tt \ndurch Digitalisierung teilhaben und davon profitieren. Das schafft einen Mehrwert nicht \nnur für den Einzelnen, sondern auch für die Gesellschaft . \n  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n47 19. März 2021  Empfehlungen  \n Bei digitalen Innovationen den Patientennutzen in den Mittelpunkt stellen und die elekt-\nronisc he Patientenakte zeitnah einheitlich umsetzen.  \n Digitale Assistenz - und Datenbanksysteme integrieren, bei Gewährleistung der ärztlichen \nTherapiefreiheit und Vermeidung einer einseitigen Steuerung der Versorgung.  \n Personalisierte Medizin als Chance für die Ve rsorgung weiter stärken und ausbauen.  \n Zur Versorgungsoptimierung und Anwendung von Innovationen eine nationale e Health -\nStrategie akteursübergreifend entwickeln und eine austarierte Governance sicherstellen.  \n Ausweitung digitaler Gesundheitsanwendungen auf digitale Medizinprodukte der Klas-\nsen IIb und III sowie Kombinationsprodukte (etabliertes Medizinprodukte mit digitaler \nZusatzfunktion) und digitale In -vitro -Diagnostika der Risikoklassen A - C. Etablierung ei-\nnes Fast -Track -Verfahrens zur Produktbewertung.  \n Einsatz und Vergütung von digitalen Gesundheitsanwendungen und Software zur Diag-\nnosefindung auch für Ärzte ermöglichen.  \nZugang zu Gesundheitsdaten  \nPosition  \n Die Datennutzbarkeit für private Forschung ist elementar für eine bessere Versorgung \nund den Erhalt des Forschungsstandorts Deutschland. In den Beratungen zum Digitale -\nVersorgungs -Gesetz (DVG) wurde hierzu die bisherige Datenaufbereitungsstelle zum For-\nschungsdatenzentrum weiterentwickelt und der Kreis der Antragsberechtigten im Be-\nreich der öffentl ichen Forschung erweitert  – nicht aber auf die private Forschung . Im Pati-\nentendaten -Schutzgesetz (PDSG) bleibt die private Forschung ebenfalls von der Möglich-\nkeit der Datenspende von Versicherten wie Patienten zur medizinischen Forschung aus-\ngeschlossen.  \n Der geregelte Zugang der privaten Forschung zu Gesundheitsdaten würde neue For-\nschungsansätze ermöglichen und den Standort Deutschland in der Pharma - und Med-\nTech -Forschung stärken. Die private Forschung ist die treibende Kraft der deutschen For-\nschungsaktivitä ten. 2018 waren  rund 90  Prozent der klinischen Studien von der Industrie \ninitiiert und betrafen die Therapie von 196 verschiedenen Krankheiten. Sie ist der ent-\nscheidende Faktor in der Übersetzung von Ergebnissen der Grundlagenforschung in nut-\nzenstiftende A rzneimittel und Medizinprodukte für Patienten. Die Sicherheit der Daten \nhat dabei hohe Priorität.  \n Die forschenden Pharmaunternehmen führen seit Jahrzehnten selbst eine Vielzahl von \nStudien mit Patienten durch. Sie haben eine geübte Praxis und höchste Anspr üche im \nUmgang mit sensiblen Daten zum Zweck der medizinischen Forschung.  \n Im internationalen Wettbewerb ist der Zugang zu Gesundheits - und Versorgungsdaten \nein zentraler Standortvorteil.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n48 19. März 2021    Empfehlungen  \n Die für die Forschung sehr wertvollen realen Versorgungs daten digitaler Apps sowie der \nelektronischen Gesundheitsakte sollten auch in Deutschland nach Einverständnis der Pa-\ntienten anonymisiert oder pseudonymisiert allen Forschungseinrichtungen zugänglich \ngemacht werden – öffentlich wie privat . \n Hilfsmittelleistu ngserbringer müssen besser an der Digitalisierung teilhaben können und \nvollständig in die Telematikinfrastruktur und deren Anwendungen eingebunden werden. \nUm Medienbrüche beim Transfer n ötiger  medizinischer Informationen zu vermeiden, er-\nfordert dies auch zeitnahe Regelungen zur Integration in die digitale Patientenakte.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n49 19. März 2021   Biotechnologie  \nAuf nationaler, europäischer und internationaler Ebene hat sich die Biotechnologie zu einer \nvon mehreren Schlüsseltechnologie n etabliert, die mit enormen Innovationspotenzialen in \nganz unterschiedlichen Branchen einhergeht . Sie ist  von strategischer Bedeutung in einer \nnachhaltigen Wachstumsstrategie für die chemisch -pharmazeutische und biotechnische In-\ndustrie und bietet Lösungen für die Herausforderungen der Sustainable Development Goals  \nder Vereinten Nationen . Wenn Deutschland steigende Anteile an der gesamten Wertschöp-\nfung in der Biotechnologie – also von Forschung und Entwicklung über Produktion und Ver-\ntrieb – erzielen möchte, muss die Politik Innovationszyklen nachhaltig und international \nwettbewerbsfähig unterstützen.  \nDie Biotechnologie kann insbesondere im Rahmen einer industriellen Bioökonomie helfen, \ndie Klima ziele  der EU zu unterstützen. Die Bioökonomie setzt auf nachwachs ende Rohstoffe \nals Basis für Medikamente, Nahrungsmittel, Energie und Industrieprodukte und nutzt die Po-\ntenziale, die in Millionen von Tonnen an Bioabfällen und Reststoffen stecken.  Die Biotechno-\nlogie bietet sehr leistungsfähige Instrumente für die systema tische Erfassung und Bewertung \nder Biodiversität und ihre Integration in Ökosystemen, insbesondere der genetischen Viel-\nfalt, und damit für die Identifizierung biologischer Ressourcen. Sie fördert die umsichtige \nund effiziente Nutzung von Bioressourcen und leistet einen Beitrag zum Schutz bzw. zur Wie-\nderherstellung gefährdeter Ökosysteme.  \nDie Corona -Pandemie zeigt : Die medizinische Biotechnologie spielt bei der Eindämmung \neine Schlüsselrolle. In Rekordzeit konnten die Unternehmen das Genom des neuen Coronavi-\nrus entschlüsseln und damit die Voraussetzung für die so wichtigen Nachweistests schaffen. \nUnter Hochdruck entwickeln sie Impfstoffe und Therapien. Generell ermöglicht d ie medizini-\nsche Biotechnologie Therapien, die auf Basis herkömmlicher Produktionsverfah ren nicht \ndenkbar wären , u. a. für Autoimmun -, Krebs - und  Stoffwechselkrankheiten oder  seltene Er-\nkrankungen , und eröffnen damit vielen Patienten Perspektiven auf Linderung ihrer Krank-\nheitssymptome, mehr Lebensqualität oder gar Heilung.  \nBioökonomie  \nPosition  \n Die industrielle Bioökonomie bietet die Chance, Wirtschaftswachstum im Einklang mit \nNatur - und Umweltschutz zu erreichen. Sie zeichnet sich durch die effiziente und nach-\nhaltige Nutzung der Natur in Form von nachwachsenden Rohstoffen, biologischen Res-\nsource n und Wissen über biologische Systeme aus. Dabei greift sie auf die neuesten wis-\nsenschaftlichen Erkenntnisse zurück und verbindet Biotechnologie mit Ökologie, Innova-\ntionen und einer effizienten Wirtschaftsweise. Ihre technologische Grundlage ist die Bio-\ntechnologie, insbesondere die industrielle Biotechnologie.  \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n50 19. März 2021  \n Die Bioökonomie vereint alle Anwendungen der Biotechnologie, insbesondere Land -, \nForst - und Lebensmittelwirtschaft, Gesundheitswirtschaft und die industrielle Produk-\ntion (u.  a. biobasierte Chemikalie n, Biopharmazeutika). Im Primärsektor zielt sie auf eine \nmöglichst emissionsarme Landnutzung, auf den Anbau klimaresiliente r Kulturpflanzen \nund auf die Pflege und nachhaltige Nutzung von Ökosystemleistungen und Biodiversität.  \n In der Industrie werden klima - und umweltfreundlichere Verfahren und nachhaltigere \nProdukte mit Hilfe von Enzymen und Mikroorganismen entwickelt. Die Ausgangsstoffe \nsind land - und forstwirtschaftliche Biomasse , organische Abfälle oder  Abwässer.  \n Bioökonomisch ist es auch, mit Mikroorgan ismen und Zellen Biopharmazeutika herzu-\nstellen und den Menschen damit zu Lebensqualität, Schmerzlinderung oder gar Heilung \nzu verhelfen.  \n Auf- und Ausbau industrieller Bioökonomie stehen im Wettbewerb mit über Jahrzehnte \ngewachsenen Verbundstrukturen, Werts chöpfungsketten und damit verbundenen inter-\nnationalen Pfadabhängigkeiten erdölbasierter Wirtschaft. Dies ist mit großen und lang-\nfristigen Investitionen in Technologien, Geschäftsmodelle, Logistik, Infrastruktur, Pro-\nduktionsanlagen und Anreizen für den Umba u von Märkten verbunden. Derzeit sind die \nmeisten erdölbasierten Produkte, wie beispielsweise die der chemischen Industrie, wett-\nbewerbsfähiger als vergleichbare Produkte der Bioökonomie. Daher erfordert der Über-\ngang zur Bioökonomie tiefgreifende Veränderun gen u.  a. bei Gewinnung, Transport und \nVerwendung von Rohstoffen, Erforschung und Entwicklung von Technologien, Entwick-\nlung und Nutzung von Produktionsverfahren  sowie bei den Lieferanten -, Kunden - und \nVerbraucherbeziehungen oder den Märkten und der Verbrau cherakzeptanz.  \nEmpfehlungen  \n Die politische Unterstützung einer industriellen Bioökonomie, u.  a. über öffentliche För-\nderprogramme, fördert Innovationen in der Bioökonomie, stärkt das Vertrauen der Anle-\nger, hält die Investitionen von Investoren in Deutschlan d und zieht externe Investitionen \nin Deutschland an . \n Für die Entwicklung und den Ausbau einer klimaneutralen, innovativen und zukunftsori-\nentierten Wirtschaft in Deutschland wird empfohlen, einen Wachstumsfonds für die bio-\nbasierte Produktion zu etablieren. Dieser Fonds wird in die Hochskalierung von Techno-\nlogien in d er industrielle n Produktion und deren Kommerzialisierung investieren. Er wird \nStart -ups, kleinen und mittelständischen Unternehmen und Großunternehmen zur Verfü-\ngung stehen. Das Zielvolumen des Fo nds beträgt mindestens 1  Milliarde Euro mit einer \nLaufzeit von zehn  Jahren.  \n Der Fonds sollte sich dadurch auszeichnen, dass er sich ganz gezielt mit der Hochskalie-\nrung von Technologien und deren Kommerzialisierung für den Auf - und Ausbau einer na-\ntionalen b iobasierten Produktion im industriellen Maßstab befasst, was weltweit einma-\nlig wäre. In Kombination mit dem Zielvolumen und der Laufzeit wäre er zudem sehr  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n51 19. März 2021    schlagkräftig. In diesen Punkten grenzt er sich von anderen Fonds, wie beispielsweise \ndem European C ircular Bioeconomy Fund, ab.  \nGene -Editing  \nPosition  \n Gene -Editing ist eine der größten methodischen Innovationen in der Molekularbiologie \nseit mehr als 20 Jahren und von strategischer Bedeutung für die Life -Science -Industrie.  \nDie Techniken sind im Vergleich zu herkömmlichen Methoden unkompliziert, zeitspa-\nrend, kostengünstig und essenzielle Werkzeuge in Forschung und Entwicklung. Sie kom-\nmen weltweit in der Grundlagenforschung, der Medizin, der biotechnischen Produktion \nbis hin zur Landwirtschaft zum Einsatz.  \n Gene -Editing kann nicht nur in der Pflanzenbiotechnologie, sondern auch bei der Herstel-\nlung von biobasierten Produkten in einer Bioökonomie und ganz besonders in der Medi-\nzin, Human - wie Tiermedizin, eine essenzielle Rolle spielen. Hier eröffnen si ch außeror-\ndentliche Möglichkeiten, um Krankheiten zu entschlüsseln, die Vorbeugung, Behandlung \nund Heilung entscheidend zu verbessern oder sie überhaupt erst möglich zu machen.  \n Für die forschungsintensiven Produkte und Verfahren ist es wichtig, dass sie ni cht nur in \nDeutschland entwickelt werden. Sie müssen hier auch produziert werden und schnell ih-\nren Nutzen zeigen können. Durch pauschale und naturwissenschaftlich unbegründete \nAblehnung schadet man gleichzeitig der medizinischen, industriellen und landwirt schaft-\nlichen Biotechnologie.  \n Der Europäische Gerichtshof (EuGH) hat sich bis Juli 2018 mit der rechtlichen Einordnung \ndes Gene -Editing befasst. Die Richter entschieden, dass mit Gene -Editing gentechnisch \nveränderte Organismen (GVO) entstehen, die nach euro päische m Gentechnikrecht zuge-\nlassen werden müssen. Das Urteil ist problematisch, weil es auf einem Gesetz aus dem \nJahr 2001 basiert, dessen wissenschaftliche Grundlage wiederum aus den 1980er Jahren \nstammt. Der EuGH hat aktuelle naturwissenschaftliche Bewertungen und Erkenntnisse \nnicht berücksichtigt.  \nEmpfehlungen  \n Das öffentliche und rechtliche Umfeld in Deutschland und der EU muss für Gene -Editing \nverbessert werden. Gene -Editing sollte von großen und kleinen Unternehmen der Life -\nScience -Industrie genutzt werden können.  \nDas EU -Gentechnikrecht muss an den neuesten naturwissenschaftlichen und technologi-\nschen Erkenntnisstand angepasst werden und für neue Entwicklungen offen sein. Die \nkünftigen Vorschriften sollten sich am Gefährdungsp otential der Organismen und Pro-\ndukte orientieren und nicht mehr an der verwendeten Herstellungsmethode.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n52 19. März 2021    Nutzung biologischer Ressourcen/Nagoya -Protokoll  \nPosition  \n Die Umsetzung des Nagoya -Protokolls in Europa droht die nachhaltige Nutzung und da-\nmit den Schutz der biologischen Vielfalt erheblich zu behindern.  \n Die Life -Science -Industrie nutzt genetische und biologische Ressourcen aus aller Welt. \nBiotechnologie -, Chemie - und Pharma -Unternehmen stellen daraus u . a. Arzneimittel, Bi-\nokraftstoffe, Chemikali en und viele weitere Produkte des täglichen Lebens her.  \n Durch die komplexen und teilweise völlig unklaren EU -Reglung zum Nagoya -Protokoll ist \nder Erfüllungsaufwand für die Industrie so groß, dass ihre Rolle bei der Erhaltung und \nnachhaltigen Nutzung der bi ologischen Vielfalt ernsthaft gefährdet ist. Hinzu kommt, \ndass die Gesetze und Zugangsregelungen in den Unterzeichnerstaaten des Nagoya -Pro-\ntokolls oft undurchsichtig und protektionistisch gestaltet sind und Genehmigungen \nkaum oder nur mit großem Aufwand zu  bekommen sind.  Gerade kleinen und mittelstän-\ndischen Unternehmen wird dadurch der Zugang zu genetischen Ressourcen und deren \nNutzung auch innerhalb der EU erheblich erschwert, wenn nicht sogar verwehrt.  \n Die aktuellen Anforderungen der EU -Verordnung führen zu einer erheblichen Einschrän-\nkung der Nutzung genetischer Vielfalt in Forschung, Entwicklung, Produktion und Pro-\ndukten. Damit würde auch der darauf basierende spätere Vorteilsausgleich nicht stattfin-\nden. Die EU -Verordnung geht somit an der Intention des N agoya -Protokolls vorbei, zur \nErhaltung der Biodiversität und der nachhaltigen Nutzung ihrer Bestandteile beizutra-\ngen.  \n Ein weiteres Problem ist, dass immer mehr Länder dazu übergehen, die gemeinsame \nNutzung von Erregerproben und deren Informationen zum Gege nstand ihrer nationalen \nUmsetzungen des Nagoya -Protokolls zu machen. Dies hat zur Folge, dass die globale Zu-\nsammenarbeit, die zur Entwicklung neuer Behandlungsmethoden oder Impfstoffe erfor-\nderlich ist, behindert oder sogar verhindert werden kann.  \nEmpfehlun gen  \n Das Nagoya -Protokoll sollte in Deutschland und der EU in einfache, hinreichend klare \nund transparente Regelungen umgesetzt werden, die Planungs - und Investitionssicher-\nheit schaffen sowie Forschung, Wissens - und Technologietransfer und Innovationen för-\ndern. Insbesondere für Start -ups sowie kleine und mittelständische Unternehmen müs-\nsen praxisgerechte und handhabbare Regelungen dringend gefunden werden.  \n Im Interesse der globalen öffentlichen Gesundheit und der Vorbereitung auf Epidemien \nund Pandemien, sollte die internationale Gemeinschaft auf einen wirksamen und inter-\nnational kohärenten Ansatz hinarbeite n, um Krankheitserreger aus dem Anwendungsbe-\nreich des Nagoya -Protokolls auszunehmen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n53 19. März 2021    Biopatente  \nPosition  \n Eine Öffnung der Biopatentrichtlinie wird zu einer erheblichen Rechtsunsicherheit in der \nEU führen. Deutschland und die EU laufen Gefahr, Investitionen in Innovationen und Pro-\nduktion an das außereuropäische Ausland zu verlieren. Eine Öffnung der Biopatentr icht-\nlinie ist daher zu vermeiden. Verbleibende Auslegungsfragen können vom Europäischen \nPatentamt und der Rechtsprechung gelöst werden . \n Die Große Beschwerdekammer des Europäischen Patentamts  hat unter Aufgabe ihrer \nfrüheren Rechtsprechung im Ergebnis die G ültigkeit der Regel 28 (2) zum E uropäischen \nPatentübereinkommen bejaht, die ein Patentierungsverbot für Pflanzen - und Tier erzeug-\nnisse vorsieht, die mit einem im Wesentlichen biologischen Verfahren erzeugt wurden. \nDamit sind keine weiteren Eingriffe ins Bio patentrecht erforderlich.  \nEmpfehlung  \n Ausreichenden Patentschutz sicherstellen: die aktuelle Biopatentrichtlinie beibehalten \nund keine weiteren Eingriffe in das EU -Biopatentrecht.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n54 19. März 2021   Moderne Landwirtschaft  und Ernährung  \nDeutschland braucht auch in der Zukunft eine leistungsfähige Agrarwirtschaft. Um Risiken in \nder Versorgung abzufedern, sind wir auf eine solide Grundversorgung durch eine produktive \nLandwirtschaft im eigenen Land angewiesen. Die Landwirtschaft ist für eine  sichere Lebens-\nmittelversorgung systemrelevant – und  mit ihr die gesamte Wertschöpfungskette . Die Wett-\nbewerbsfähigkeit der landwirtschaftlichen Betriebe wird nur dann gewährleistet sein, wenn \nsie Zugang zu modernen Betriebsmitteln wie optimierte s Saatgut, Mineraldünger, Pflanzen-\nschutzmittel und Biostimulanzien haben. Die Politik muss die richtigen Rahmenbedingungen \nzum Erhalt einer produktiven heimischen Agrarwirtschaft setzen . \nBiodiversität  \nPosition  \n Der Schutz der Biodiversität ist zusammen mit der Bewältigung des Klimawandels aktuell \ndie wohl größte globale Herausforderung. Der gesamten Agrarbranche kommt hier eine \nbesondere Verantwortung zu. Landwirtschaft greift seit jeher in die Natur ein. Heute w er-\nden aber moderne Anbauverfahren durch Maßnahmen begleitet, die diese Auswirkungen \nmindern. Zugleich ist der Verlust natürlicher Lebensräume und ursprünglicher Ökosys-\nteme Treiber für den Biodiversitätsverlust und den Klimawandel. Daher muss auf den be-\nsteh enden Agrarflächen effizient gewirtschaftet werden. N atürliche Lebensräume müs-\nsen geschont werden.  \nEmpfehlung  \n Zur Förderung der Biodiversität  braucht es praxisnahe , innovationsbasierte  und  zielge-\nrichtete Maßnahmen, die – gefördert durch Anreizsysteme – von der Landwirtschaft er-\nbracht und transparent evaluiert werden. Dagegen sind Zulassungsanforderungen für \neinzelne Pflanzenschutzmittel ungeeignet, Artenvielfalt in der Agrarlandschaft zu fö r-\ndern . \nPflanzenschutz und Zulassungsverfahren  \nPosition  \n Die europäische Harmonisierung bei der Zulassung von Pflanzenschutzmitteln ist ins Sto-\ncken geraten. Aufgrund der hohen europäischen Standards sind nationale Sonderrege-\nlungen nicht notwendig . Entscheidend für das Gelingen der Harmonisierung ist gegensei-\ntige s Vertrauen in die Bewertungen von nationalen Zulassungsbehörden anderer europä-\nischer Mitgliedsstaaten, die stellvertretend die Prüfung und Zulassung eines Pflanzen-\nschutzmittels vorgenommen haben. Auch in Zukunft muss sichergestellt sein, dass \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n55 19. März 2021  Wissenschaft lichkeit der Maßstab für die Bewertung und Zulassung der Mittel bleibt. Her-\nsteller benötigen Planungs - und Rechts sicherheit, um in neue  Pflanzenschutzmittel zu \ninvestieren . \nEmpfehlung  \n Die Ziele der europäischen Pflanzenschutz -Zulassungsverordnung (EU) 1107 /2009 sollten \nweiter konsequent verfolgt und die Anstrengungen zur Harmonisierung der Zulassung \ninnerhalb Europas intensiviert werden. Es bedarf einer gemeinsamen europäischen \nPflanzenschutzstrategie zur Ertrags - und Ernährungssicherung.  \nPflanzenernährung  \nPosition  \n Hocheffiziente Mineraldünger  ermöglichen durch ihre an den Bedarf angepasste Nähr-\nstoffzusammensetzung und die exzellente Pflanzenverfügbarkeit eine besonders präzise \nund verlustarme Produktionssteuerung im Sinne der guten fachlichen Praxis. Innovative \nEntwicklungen wie Biostimulanzie n verbessern die Nährstoffeffizienz weiter, können die \nPflanzen widerstandsfähiger gegen abiotische Stressfaktoren machen und die Qualität \nder Ernteprodukte steigern . \nEmpfehlung  \n Mineraldünger ermöglichen kalkulierbare Nährstoffbereitstellung und  deren  zielgenaue, \neffiziente Applikation. Im Düngemittelrecht dürfen sie gegenüber organischen Düngern \nnicht systematisch benachteiligt werden. Die nationale Umsetzung der EU -Düngepro-\ndukteverordnung soll praxisnah und innovationsfreundlich erfolgen . \nNeue Züchtungsmethoden  \nPosition  \n Durch Nutzung innovativer Züchtungstechnologien könnte Europa Maßstäbe für Nach-\nhaltigkeit setzen. So kann die Landwirtschaft effektiver klimatische Ertragsrisiken min-\ndern, Ressourcen schonen und Biodiversität fördern.  Die Versorgungssicherheit mit Le-\nbensmitteln aus Europa könnte durch die Zulassung dieser von der Wissenschaft als si-\ncher bewerteten Methoden gestärkt werden.  \n Neue Züchtungsmethoden haben ein großes Potenzial, Ernteausfälle infolge des Klima-\nwandels zu minimiere n, indem sie Nutzpflanzen schneller widerstandsfähig gegen Wet-\nterextreme und Schädlinge machen. Auch der Einsatz von Dünge - und Pflanzenschutz-\nmitteln  sowie der Ressourcenverbrauch  können dadurch optimiert werden . Zudem kön-\nnen sie die CO 2-Bindung des Bodens  verbessern.  \n  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n56 19. März 2021   \nEmpfehlung  \n Das EU-Gentechnikrecht muss an die aktuellen wissenschaftlichen Erkenntnisse ange-\npasst werden. Neue Züchtungsmethoden können einen großen Beitrag zu einer nachhal-\ntigen Ernährung leisten . Produkte sollten entsprechen d technologieof fen und produkt-\nbezogen bewertet werden.  \n Zeitnahe Anpassung der  Rahmenbedingungen, um den Zugang zu neuen Züchtungsme-\nthoden gerade auch für kleine und mittelständische Unternehmen zu gewährleisten.  \nDigitalisierungspotenziale in der Landwirtschaft  \nPosition  \n Der Green Deal der EU und die Strategie „Vom Hof auf den Tisch“ erfordern digitale Inno-\nvationen: Für eine umwelt - und klimaverträgliche Landwirtschaft ist es sinnvoll, den Ein-\nsatz chemischer Betriebsmittel zu optimieren. Ein Schlüssel dazu ist die  Digitalisierung. \nDie Kombination moderner Ausbringtechnik und digitaler Lösungen wird zum präziseren \nEinsatz von Pflanzenschutz - und Düngemitteln beitragen. Feldspritzen bringen satelliten -\ngesteuert Pflanzenschutz punktgenau aus, Sensoren erkennen den Näh rstoffbedarf der \nPflanzen oder den Schädlingsbefall. Die Mengen werden in Zukunft online optimiert. Di-\ngitalisierung bietet große Chancen für eine Reduktion der Mittel, ohne Ertragsverluste . \nEmpfehlung  \n Der Einsatz digitaler Technologien, etwa zur optimalen Düngebedarfsermittlung oder \nteilflächenspezifischen Ausbringung von Pflanzenschutzmitteln , sollen ebenso unter-\nstützt werden , wie schnelle Datennetze auf dem Land, um die Poten ziale der Digitalisie-\nrung in der Landwirtschaft zu nutzen. Hierfür ist notwendig,  dass eine entsprechende Mo-\nbilfunkinfrastruktur zur Verfügung steht (4G/5G).  \nDigitalisierungspotenziale in der Tiergesundheit  \nPosition  \n Die Digitalisierung trägt dazu bei, dass die landwirtschaftlichen Betriebe die Gesundheit \nihrer Tiere besser überwachen und grundsätzlich verbessern können. Auch für die Heim - \nund Kleintiergesundheit eröffnen sich viele Möglichkeiten, um durch digitale Tec hnolo-\ngien die Tiergesundheit zu verbessern. D eren  Anwendung erfordert ein günstiges politi-\nsches und regulatorisches Umfeld, das sowohl die Innovation als auch die Akzeptanz der \nVerbraucher unterstützt.  \nEmpfehlungen  \n Um das Poten zial zu nutzen , müssen versch iedene Ansätze zusammengeführt werden . \nRechte und Zugriff auf Daten sind auch im Tiergesundheitssektor zu klären. Ein breiter  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n57 19. März 2021  geregelter Zugang zu Tiergesundheitsdaten für Wissenschaft, Tierärzte (Praxis) und öf-\nfentliche s Veterinärwesen, Landwirtschaft, Qu alitätssicherung, Verarbeiter, Lebensmit-\ntel-einzelhandel, de n Heimtiersektor sowie Ministerien und Bundesoberbehörden muss \nsichergestellt werden.  \n Die Politik sollte daher diese Instrumente fördern und auch Landwirte und Tierärzte bei \nder Umstellung unterst ützen, damit diese das breite Spektrum neue r Möglichkeiten voll \nausschöpfen können.  \n Ein Vet -Pharma Dialog über wettbewerbsfähige Rahmenbedingungen für deutsche und \neuropäische Produktion benötigt zuerst ein deutliches Bekenntnis der Politik für den Pro-\ndukt ionsstandort Europa, den EU -Binnenmarkt und die Akzeptanz der damit einherge-\nhenden Mehrkosten. Angestrebt wird ein strukturierter Stakeholder -Dialog zur Weiterent-\nwicklung der Tiergesundheit bei Nutz - und Kleintieren zur Entwicklung von gemeinsa-\nmen Konzepte n zur nachhaltigen Realisierung von Lösungen für die Gesundheit von \nNutz - und Kleintieren, für deren Wohlergehen und zur Bewältigung aktueller gesellschaft-\nlicher Herausforderungen. Ein erstes wichtiges Thema kann die Nutzung der Chancen der \nDigitalisierung  für die Tiergesundheit sein. Auch über den Aufbau einer strategischen \nRohstoffreserve könnte gesprochen werden.  \nAntibiotikaresistenzen  \nPosition  \n Neue Antibiotika gegen Problemkeime werden dringend gebraucht. Antibiotikaresisten-\nzen sind ein erhebliches Problem, verursacht durch den in der Vergangenheit häufig un-\nkritischen, teils unsachgemäßen Einsatz von Antibiotika in der Human - und Veterinärme-\ndizin. Für eine situationsgerechte und nachhaltige Versorgung mit Antibiotika benötigen \nwir Wirkstoffe mit neuen Wirkmechanismen  oder die For cierung alternativer, teils bereits \nexistierender Arzneimittel -Therapien . \nEmpfehlungen  \n Mit einem umfangreichen Paket von Maßnahmen wird die Resistenzentwicklung in der \nVeterinärmedizin engmaschig kontrolliert. Maßnahmen zu wichtigen Ansatzpunkten rei-\nchen von der Erfassung der in der Veterinärmedizin verbrauchten Antibiotikamenge n und \n-arten  über Beschränkungen und Leitlinien zur Abgabe und Anwendung bis hin zum Re-\nsistenzmonitoring und der Erfassung von Resistenzdaten bei der Zulassung von Tierarz-\nneimitteln. Unter Beachtung der signifikanten Reduktion der Antibiotika und der fortlau-\nfenden Kon trollmaßnahmen wird es erforderlich, die Qualität des Tiergesundheitsmana-\ngements und damit eine reduzierte Notwendigkeit einer antibiotische n Therapie in den \nlandwirtschaftlichen Betrieben durch investitionsintensive Lösungen oder strukturelle \nMaßnahmen ab zusichern. Entsprechende Förder - oder Unterstützungskonzepte von öf-\nfentlicher Seite sind daher erforderlich.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n58 19. März 2021    \n Auch sollte der Einsatz vorhandener Arzneimittel bei antiviralen oder bakteriellen  Erkran-\nkungen im Humanbereich durch existierende Arzneimittel wie  z. B. Phytopharmaka for-\nciert werden, da die Reduktion des Einsatzes von Antibiotika im Humanbereich einen \nwichtigen Beitrag zur Eindämmung der Resistenzentwicklung bei den  Patienten eine n \nleisten kann.  \n In Umsetzung der europäischen Vorgaben der neuen Tie rarzneimittelverordnung VO \n2019/6 sowie der Verordnung 2016/429 des EP und des Rates (Tiergesundheitsrechtsakt) \nmuss besonderer Wert darauf gelegt werden, dass der Erfolg dieser Verordnung en bewer-\ntet wird, bevor weitere gesetzgeberische Maßnahmen über die ausstehenden Durchfüh-\nrungsmaßnahmen hinaus hinzugefügt werden. Diese Maßnahmen sollten auch die Aus-\nwirkungen auf die Tiergesundheit und das Wohlbefinden sowie die Auswirkungen solcher \nBeschränkungen auf die öffentliche Gesundheit berücksichtigen .  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n59 19. März 2021   Ressourceneffizienz und Kreislaufwirtschaft  \nDie Chemie steht am Anfang der industriellen Produktionskette. Sie wandelt Rohstoffe in \nStoffe  um, die als Vorprodukte für fast alle anderen Industrien benötigt werden. Etwa 20 Mil-\nlionen Tonnen kohlenstoffhaltige Rohstoffe (Erdölderivate, Erdgas, Kohle und nachwach-\nsende Rohstoffe) werden pro Jahr verarbeitet. Um spätestens 2050 treibhausgasneutral zu \nwirtschaften, ob mit Kohlenstoff aus erneuerbaren Quellen, mit ressourceneffizienten Lösun-\ngen in den Anwendungsfeldern unserer Produkte oder durch die Verwertung  von kohlen-\nstoffhaltigen Abfällen, die zu Wertstoffen werden, braucht die Industrie einen te chnologieof-\nfenen Ordnungsrahmen für die zirkuläre Wirtschaft . \nRohstoffbasis  \nPosition  \n Für die Marktversorgung mit Rohstoffen in Deutschland ist eine Diversifizierung der Roh-\nstoffbasis von großer Bedeutung, das heißt Versorgung auf Basis primärer, sekundärer, \nnachwachsender  und sonstiger alternativer Rohstoffe.  \n Die chemisch -pharmazeutische I ndustrie braucht Zugang zu Rohstoffen und wettbe-\nwerbsfähige Rahmenbedingungen, unter denen sie effizient produzieren, investieren und \nInnovationen vorantreiben kann.  \n Für die Schaffung eines EU -Markts für Sekundärrohstoffe ist die Gewährleistung einer \nbesse ren Durchsetzung der bestehenden Abfallgesetzgebung und Durchführung einer \nkritischen Überprüfung des bestehenden Rechtsrahmens unabdingbar, um Bestimmun-\ngen zu identifizieren, die den Fortschritt in der Kreislaufwirtschaft behindern.  \n Für den verstärkten E insatz sekundärer Rohstoffe braucht es Technologieoffenheit bei \nRecyclingverfahren. Darüber hinaus müssen Sammel -, Aufbereitungs - und Recyclingsys-\nteme in Europa etabliert sein und effektiv funktionieren, um die Nutzung bestehender \nRecyclingkapazitäten zu f ördern. Die Ablagerung kunststoffhaltiger Abfälle auf Deponien \nmuss beendet werden.  \n Massenbilanzansätze sind ein wichtiger Schritt hin zum Einsatz sekundärer und alternati-\nver Rohstoffe in der integrierten Chemieproduktion.  \nEmpfehlungen  \n Es muss weiterhin ei ne diversifizierte Rohstoffbasis aus allen verfügbaren Ressourcen be-\nstehen bleiben, um die Rohstoffversorgung und Wettbewerbsfähigkeit sicherzustellen.  \n Stärkung des EU -Binnenmarkts für Sekundärrohstoffe durch marktwirtschaftliche statt \nordnungsrechtlicher Anreize. Zudem muss es EU -weite Mindeststandards für Sekundär-\nrohstoffe geben.  Rezyklate erfüllen noch nicht immer die vielfältigen \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n60 19. März 2021  Qualitätsanforderungen ( Maschinengängigkeit, Funktionalität, Optik , Geruch  usw.) der \nAnwender. Hier gilt es, bestehende Verfa hren weiterzuentwickeln und um neue zu ergän-\nzen, um Rezyklate höchster Qualität für unterschiedliche Anwendungsfelder in ausrei-\nchende r Menge zur Verfügung stellen zu können.  \n Ergänzend ist auch die Normung von Rezyklaten ein wichtiger Baustein,  wie etwa di e \nNormreihe EN 15342 ff. hinsichtlich Kunststoff -Rezyklaten. Für die Weiterentwicklung \nderartiger Normen hat das Deutsche Institut für Normung (DIN) bereits im vergangenen \nJahr einen neuen Arbeitskreis Kunststoffrecycling im Fachnormenausschuss Kunststoffe  \neingerichtet.  Zudem unterstützt das DIN die Normungsarbeiten auf europäischer Ebene, \nwelche unmittelbar in die laufenden Aktivitäten der Circular Plastics Alliance der EU -\nKommission einfließen.  \n Verstärkter Rezyklateinsatz ist eine notwendige Maßnahme zur Erfüllung des Kreislauf-\nwirtschaftziels. Eine pauschale Vorgabe von Mindesteinsatzquoten für Kunststoff rezyk-\nlate ist jedoch nicht zielführend, insbesondere nicht auf nationaler Ebene in Deutschland. \nSo gilt es, zunächst einmal Praxiserfahrung zu sammeln, et wa für die auf der Basis der \nEU-Einwegverbotsrichtlinie geforderte 25% Rezyklateinsat zquote für PET -Getränkefla-\nschen ab 2025. Denn neben der Qualität ist auch die Materialverfügbarkeit eine essenzi-\nelle Voraussetzung. Da diese Bedingungen in jedem Anwendung sbereich unterschiedlich \nsind, kann eine derartige Einsatzquote wie bei Getränkeflaschen auch nicht auf andere \nProdukte übertragen werden. Als zielführend werden freiwillige Vereinbarungen angese-\nhen, so die Nutzung der Potenziale der Digitalisierung oder a uch von der Wirtschaft ei-\ngens entwickelte Systeme wie etwa CP -Paletten, Fensterprofile, Landwirtschaftsfolien \nusw. Sie sind Beispiele dafür, wie die Qualitätsansprüche der Anwender mit dem Ziel der \nKreislaufführung in Einklang gebracht werden können.  Beim Rezyklat einsatz müssen zu-\ndem weitere  wichtige Aspekte wie Produktsicherheit und Verbraucherschutz berücksich-\ntigt werden. Damit die Materialanforderungen  des Rezyklats , so Qualität, Sicherheit usw.,  \nauf die Spezifikationen des Endprodukts jeweils abgestimmt werden können, muss  im-\nmer d er Verantwortliche für das Produktdesign eingebunden sein . Technische Normen \nund Standards können helfen, den Rezyklateinsatz zu befördern.  \nRessourceneffizienz  \nPosition  \n Für die chemische Industrie geht eine zirkuläre Wirtschaft über die reine Kreislaufführung \nvon Stoffen hinaus und berücksichtigt alle Beiträge zur Schonung von Ressourcen. Klima-\nschutz geht nicht ohne Chemie , ob als Werkstoffe für Wind - und Solarenergie, Stromspei-\ncher, Leichtbaumaterialien für den Fahrzeugbau und Dämmmaterialien für Gebäude. Ins-\ngesamt sparen Chemieprodukte in der Anwendung deutlich mehr Treibhausgase ein, als \nbei ihrer Produktion heute entstehen. Neben der Kreis laufführung der Produkte selbst, \ninsbesondere der Schließung des Kohlenstoffkreislaufs, zählt zur Branchenstrategie „zir-\nkuläre Wirtschaft“ auch die Steigerung der Ressourceneffizienz auf allen Stufen der Wert-\nschöpfungskette, die Erhöhung der Lebensdauer vo n Produkten und der Einsatz  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n61 19. März 2021  regenerativer Energien. Daher muss eine technologieoffene, gesamtheitliche Ansicht von \nStoffkreisläufen erfolgen.   \n Kunststoff ist der Werkstoff der Zukunft, wenn es darum geht, Ressourcen weiter zu scho-\nnen. Ob als Verpackungs -, Dämm - oder Leichtbaumaterial in technischen Anwendungen: \nKunststoffe sind sehr vielseitige Materialien und ideal für eine große Bandbreite an Ver-\nbraucher - und Industrieanwendungen. Zum Beispiel verdankt das Material seinen wirt-\nschaftlichen Erfolg in der Ve rpackungsindustrie einer Kombination seiner Vielseitigkeit, \ndie von der Folie bis zu steifen Anwendungen reicht, ebenso wie seiner Festigkeit, dem \nleichten Gewicht, der Stabilität, den Barriereeigenschaften und der leichten Sterilisier-\nbarkeit. Diese Merkma le machen Kunststoffe zum idealen Verpackungsmaterial für alle \nSorten von gewerblichen, industriellen, medizinischen und Einzelhandels -Produkten. \nWährend mehr als 50  Prozent aller europäischen Waren in Kunststoffen sicher verpackt \nwerden, machen sie nur 17  Prozent des Gesamtverpackungsgewichts aus. Dieser Anteil \nist in den vergangenen zehn Jahren um 28 Prozent reduziert worden. Eine Verringerung \nvon Verpackungsabfällen ist grundsätzlich sinnvoll, darf aber im Falle von Lebensmittel-\nverpackungen keinesfalls z um vorzeitigen Verderben von Lebensmitteln mit der Folge ih-\nrer Verschwendung führen. Leichtere Verpackung bedeutet auch leichtere Ladungen und \nweniger LKW, die für den Transport der Produkte notwendig sind. Das senkt den Kraft-\nstoffverbrauch, reduziert den Ausstoß an Treibhausgasen und verringert die Versandkos-\nten. Es hilft auch, die Menge an produziertem Abfall zu verringern.  \n Chemie und Biotechnologie inklusive der Prozess - und Verfahrenstechnik sind die zentra-\nlen Querschnittstechnologien, die nachhaltige Produktion sowie innovative und nachhal-\ntige Produkte in anderen Industriesektoren ermöglichen.  \n Die Nutzung der Biomasse ist für die chemische und biotechnische Industrie eine wich-\ntige Option. Zur weiteren Etablieru ng von Biomasse als Rohstoffquelle, zur Erforschung \nneuer Wertschöpfungsketten und zur Weiterentwicklung der Möglichkeiten von Bioraffi-\nnerien sind noch erhebliche Forschungsanstrengungen in den Bereichen Katalyse, Ver-\nfahrenstechnik und Biotechnologie notwe ndig.  \n Edelmetalle und Spezialmetalle haben eine hohe strategische Bedeutung für die industri-\nelle Produktion, insbesondere in der Chemie. Ihre Verfügbarkeit ist durch Forschung und \nEntwicklung zu verbessern, da bei fortschreitender technischer und wirtschaf tlicher Ent-\nwicklung weltweit der Bedarf zunehmen dürfte. Die Nutzung von CO 2 stellt eine interes-\nsante technologische Option für die chemische Industrie dar.  \nEmpfehlung  \n Nachhaltigkeit muss über den Lebenszyklus hinweg betrachtet werden; Recycling darf \nkein Selbstzweck sein. Das Produktdesign muss ganzheitlich betrachtet werden, indem \nstets auch die Produktsicherheit und der Aspekt „Design for Performance“ berücksichtigt \nwird. Nur so ist ein echtes „Design for Sustainability“ möglich anstelle eines eindimensi o-\nnalen „Design for Recycling“ -Ansatzes. Produkte müssen innovativ sein, um die zirkuläre \nWirtschaft und den Klimaschutz voranzubringen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n62 19. März 2021    Kreislaufwirtschaft  \nPosition  \n Kreislaufwirtschaft ist in den Herstellungsprozessen der chemischen Industrie, insbeson-\ndere wegen der bestens etablierten Verbundproduktion , eine Selbstverständlichkeit. Ge-\ntrieben wird dieser Ansatz durch eine in der Branche fest verankerte nachhaltige Denk-\nweise. So wird der Kreislaufwirtschaftsgedanke in der Chemie zum einen aus Asp ekten \ndes Umweltschutzes und zum anderen auch aus wirtschaftlichen Gründen vorangetrie-\nben, da auf diese Weise teure Rohstoffe gespart werden können.  \n Kritisch zu sehen ist, dass über  abfallrechtlich verankerte Vorgaben zum Produktdesign \nder europäische und der deutsche Gesetzgeber stärker in die Gestaltung bei der Herstel-\nlung von Produkten eingreifen  will. Hierbei werden für den Zweck des Recyclings u.a. \nmögliche Werkstoff - und Inhaltsstoff -Beschränkungen/ -Verbote ( z. B. das Verbot von be-\nstimmten Stoffen, du rch die bestimmte Abfälle  nicht oder nur unzureichend verwertet  \nbzw. recycelt werden können)  diskutiert. Diese  gefährde n jedoch  die Kohärenz mit beste-\nhenden Instrumenten zur Regulierung von Produkten  und konterkarieren sogar die etab-\nlierten Risikoansätze d es Stoffrechts.  \n Das chemische Recycling leistet einen ergänzenden Beitrag zu den  mechanisch en Recyc-\nlingv erfahren . Das chemische Recycling ist somit ein grundlegender Beitrag zur Kreislauf-\nwirtschaft und zum Klimaschutz. Dies gilt es zu fördern, soweit es ök obilanziell sinnvoll \nsowie wettbewerbsfähig und marktgerecht ist.  \n Abfall wird in Zukunft als Rohstoffquelle eine  weiter  wachsende Bedeutung zukommen. \nEuropa muss auch in Zukunft und in Anbetracht sich weiterentwickelnder Verwertungs-\ntechniken Zugang zu diesem Rohstoff haben.  Aus diesem Grund dürfen kunststoffhaltige \nAbfäll e in Europa nicht mehr auf Deponien verbracht werden.  \n Die Digitalisierung ist ein wichtiger Baustein , um die  zirkuläre Wirtschaft voran zubringen. \nSo ermög licht etwa die Blockchain -Technologie, dass Kunststoffe und ihr Verbleib in der \nLieferkette vom Hersteller bis zum Endprodukt nachverfolgt werden.  \nEmpfehlungen  \n Zirkuläre Wirtschaft muss mit Augenmaß und Industriebeteiligung vorangetrieben wer-\nden. Doppelreg ulierungen sowie Inkonsistenzen mit bereits bestehenden Gesetzeswer-\nken müssen unbedingt vermieden werden. Bestehende Gesetzgebungen, wie das Depo-\nnieverbot für kunststoffhaltige Abfälle, müssen europaweit konsequent angewendet wer-\nden.  \n Das geltende Abfallrec ht muss technologieoffen gestaltet und ausgelegt werden, damit \ndas chemische Recycling – ergänzend zum mechanischen Recycling – seinen Beitrag zur \nzirkulären Wirtschaft und zum Klimaschutz leisten kann.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n63 19. März 2021   Schutz von Umwelt und Gesundheit  \nMit ihren substanziellen Beiträgen für innovative Lösungen und Verfahren ist die chemisch -\npharmazeutische Industrie eine Schlüsselbranche, die am Anfang vieler Wertschöpfungs - \nund Lieferketten steht und als Triebfeder maßgeblich dazu beitragen kann, die anspruchs-\nvollen Ziele des Green Deals, z. B. beim Klimaschutz, zu erreichen sowie die Digitalisierung \nund eine hochwertige Arzneimittelversorgung weiter voranzutreiben.  \nDie Umsetzung des Green  Deals muss deshalb attraktive und stabile Rahmenbedingungen \nschaffen, damit  Innovation, Produktion nachhaltiger Produkte und Wertschöpfung weiterhin \nin Europa stattfinden können. Hierzu gehört insbesondere Planungssicherheit mit einem \nstabilen und vorhersehbaren Rechtsrahmen, wie er durch die bestehende Gesetzgebung be-\nreits weitg ehend gewährleistet wird. Attraktive und stabile Rahmenbedingungen sind auch \nnotwendig, um strategische und essenzielle Produktionen nach Europa zurückzuholen.  \nChemikalien strategie für Nachhaltigkeit /Chemikalienmanagement  \nPosition  \n Die chemisch -pharmazeutische Industrie unterstützt die Ziele des Green Deal und die \nnachhaltige Nutzung von Chemikalien. Mit innovativen Lösungen und Verfahren kann die \nchemische Industrie dazu beitragen, die anspruchsvollen Ziele zu erreichen, z. B. zum \nmediz inischen Fortschritt, zum Klimaschutz und zur Elektromobilität.  \n Nur eine starke chemische Industrie wird die Widerstandsfähigkeit der EU gegen künftige \nKrisen sicherstellen, die heute noch nicht vorhersehbar sind.  \n Die Europäische Kommission hat mehrfach b estätigt, dass die Rechtsvorschriften für che-\nmische Stoffe und Produkte sowie zum Gesundheits - und Umweltschutz heute anerkann-\ntermaßen zu den höchsten Schutzstandards weltweit zählen.  \nEmpfehlungen  \n Zur Ausgestaltung der Chemikalienstrategie ist ein wissensb asierter, konstruktiver und \nergebnisoffener Dialog mit allen Stakeholdern erforderlich. Grundlage sollte die Ausar-\nbeitung und Bewertung verschiedener Handlungsoptionen sein mit Folgenabschätzun-\ngen, welcher Nutzen mit welchem Aufwand erreicht wird.  \n Zur Bewä ltigung der aktuellen Krise brauchen die Unternehmen Stabilität und Planungs-\nsicherheit. Langwierige und aufwendige Gesetzgebungsverfahren mit langjähriger Pla-\nnungsunsicherheit für die Unternehmen müssen vermieden werden. Um Planungssicher-\nheit zu gewährleis ten, müssen die Ziele der Chemikalienstrategie im Rahmen der beste-\nhenden Gesetzgebung erreicht werden.  \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n64 19. März 2021  \n Die wissenschaftliche Risikobewertung muss als zentrales Element für Entscheidungen \nim Chemikalienmanagement erhalten bleiben. Der in der Chemikalienstra tegie vorge-\nschlagene, primär gefahrenbasierte „allgemeine Ansatz zum Risikomanagement“ muss \nso ausgestaltet werden, dass die Berücksichtigung von Nutzen, Risiken und sicheren Ver-\nwendungsbedingungen gewährleistet wird.  \n Der bisher unkonkrete Ansatz der „esse nziellen Verwendung“ wird unterstützt, wenn er \nauf Basis der wissenschaftlichen Risikobewertung durch praktikable Kriterien zur besse-\nren Charakterisierung und Bewertung inakzeptabler Risiken und/oder sozioökonomi-\nscher Aspekte beiträgt und mit den Grundsätz en zur Anwendung des Vorsorgeprinzips in \nEinklang gebracht wird. Seine Anwendung darf sichere Verwendungen nicht kategorisch \nausschließen.  \n Nachhaltigkeit und gefährliche Stoffe dürfen sich nicht ausschließen. Gerade die für be-\nstimmte Verwendungen und Verfa hren benötigte Funktionalität bzw. Reaktivität von \nchemischen Stoffen ist oft untrennbar mit deren gefährlichen Eigenschaften verbunden. \nChemikalienvielfalt und freie Marktentscheidungen müssen als Grundvoraussetzung für \ninnovative Lösungen sichergestellt werden.  \n Informations - und Datenanforderungen müssen verhältnismäßig sein. Zusätzlichen Da-\ntenanforderungen sollte deshalb ein gestufter Ansatz zugrunde liegen, der u. a. Verwen-\ndung und Exposition berücksichtigt.  \n Bei der Einstufung - und Kennzeichnung von Stoffen und Gemischen müssen die Rahmen-\nvorgaben des Globally Harmonized System (GHS) beachtet werden, welches eine interna-\ntional einheitliche und harmonisierte Vorgehensweise gewährleistet, beachtet werden.  \n Um bei der Exposition von Stoff en eventuell auftretende Kombinationseffekte gezielt zu \nberücksichtigen sollten im Rahmen der Risikobewertung, falls erforderlich, Extrapolati-\nonsfaktor(en) stoffspezifisch oder stoffgruppen -spezifisch, abgeleitet werden.  \n Exportbeschränkungen für in Europa hergestellte Produkte dürfen generell nicht einsei-\ntig, sondern nur durch international abgestimmte und harmonisierte Vorgaben erfolgen.  \nBiodiversität, Ökosystemdienstleistungen und Naturschutz  \nPosition  \n Die Biodiversität ist für das Leben des Menschen, sein Wohlergehen, seine Gesundheit so-\nwie seine zukünftige Entwicklung von zentraler Bedeutung. Biodiversität beinhaltet (in \nAnlehnung an die Biodiversitätskonvention Convention on Biological Diversity, kurz : \nCBD) die Variabilität unter lebenden Organismen jeglicher Herkunft, darunter Land -, \nMeeres - und sonstige; aquatische Ökosysteme und die ökologischen Komplexe, zu denen \nsie gehören. Dies umfasst die Vielfalt innerhalb der Arten (genetische Vielfalt) und z wi-\nschen den Arten (Artenvielfalt) und die Vielfalt der Ökosysteme (und entsprechend der  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n65 19. März 2021  Interaktionen darin). Alle Gesellschaften und Kulturen sind direkt und indirekt auf die \nNutzung einer vielfältigen Natur angewiesen. Dafür sind Ökosystemleistungen rele vant.  \n Der Erhalt und die nachhaltige Nutzung der Biodiversität und Ökosystemleistungen sind \neine gesamtgesellschaftliche Aufgabe, die individuelles Engagement ebenso erfordern \nwie das von Gruppen wie der Wirtschaft. Um die Biodiversität und Ökosystemleist ungen \nschützen und nachhaltig nutzen zu können, sehen wir folgende Handlungsfelder, zu de-\nnen wir konkret Beiträge leisten können: Durch Forschung und Innovationen den Nach-\nhaltigkeitsbeitrag der Produktion und von Produkten erhöhen; Digitalisierung so gesta l-\nten, dass sie die Erreichung der Nachhaltigkeitsziele fördert; zur Gesundheit durch nach-\nhaltige Nutzung biologischer Ressourcen beitragen; Landwirtschaft nachhaltig – ernäh-\nrungssichernd, klima - und umweltschonend – gestalten; Habitate schützen, Flächenver-\nbrauch senken, Land nachhaltig nutzen; Wasser nachhaltig nutzen, Gewässer und Meere \nschützen, negative Einflüsse auf Boden, Wasser und Luft minimieren; Rohstoffe/Ressour-\ncen effizient und nachhaltig nutzen, Kreisläufe schließen.  \nEmpfehlung  \n Für die naturnahe  Gestaltung von Firmenflächen sind Regelungen zu schaffen („Natur auf \nZeit“), die den Unternehmen die nötige Rechts - und Planungssicherheit liefern, sodass \nFlächen aktiv naturnah gestaltet werden können und damit schützenswerte Biotope ent-\nstehen. Keinesfal ls dürfen diese Flächen dann künftige industrielle Projekte auf den Fir-\nmenarealen verzögern, behindern oder gar ganz verhindern.  \n Die Förderung von Biodiversität ist eine gesamtgesellschaftliche Aufgabe und erfordert \neinen ganzheitlichen Ansatz. Probleme un d Zielkonflikte müssen offen benannt und ge-\nlöst werden. Die chemisch -pharmazeutische Industrie bringt sich hierfür in einen offenen \nDialog entlang der gesamten Wertschöpfungskette und mit der Zivilgesellschaft ein.  \n Chemie und Pharma, insbesondere Life Scie nces und Biotechnologie, tragen zum Schutz \nund der nachhaltigen Nutzung der Biodiversität durch effiziente Ressourcennutzung so-\nwie innovative Produkte und Verfahren bei. Diese Ansätze mit Anreizen und den richtigen \nRahmenbedingungen stärken und innovative,  technologieoffene Lösungen fördern.  \nIndustrieemissionen  \nPosition  \n Die Anstrengungen der vergangenen Jahrzehnte haben dazu beigetragen, dass die luft-\nseitigen Emissionen auf einem niedrigen und sehr stabilen Niveau liegen. Dies belegen \ndie Zahlen des Umweltbundesamtes. Damit hat Deutschland eine Führungsrolle im in-\ndustriellen Umweltschutz und in der Luftreinhaltung erreicht.  \nEmpfehlungen  \n Der in Deutschland erreichte hohe Stand des industriellen Umweltschutzes und der Luft-\nreinhaltung ist anzuerkennen un d kann auch von anderen EU -Mitgliedstaaten als Vorbild  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n66 19. März 2021  genommen werden. Von weiteren Verschärfungen ist abzusehen.  \n Die Anpassung und Umsetzung von europäischem Recht sind Schlüssel für eine erfolgrei-\nche und weitergehende Reduzierung von Emissionen. Das Kos ten-Nutzen Verhältnis \nmuss dabei Leitgedanke bleiben.  \nVerschmutzung der Meeresumwelt  \nPosition  \n Die Kunststoffindustrie hat sich bereits 2012 mit Studien über landbasierte Einträge von \nKunststoff in die Meere befasst, damit für dieses Thema eine solide Faktenbasis geschaf-\nfen wird. Auf dieser Basis haben wir vor fünf Jahren ein Modell der landbasierten Ein-\ntragswege von Plastik in die Umwelt und die Meere erarbeitet und bis heute kontinuier-\nlich weiterentwickelt. Weiterhin  wurde zum Ende 2019 ein glo bales Kunststoff -Stoff-\nstrombild erstellt. Dieses bietet einen Anknüpfpunkt, um in unterschiedlichen Regionen \nder Welt Aussagen hinsichtlich geordneter und ungeordneter Behandlung von Kunststoff-\nabfällen zu treffen und auf dieser Basis ggf. Maßnahmen abzulei ten. Darüber hinaus hat \nsich die globale „Alliance to End Plastics Waste“ als wertschöpfungskettenübergreifender \nZusammenschluss von Wirtschaftsakteuren freiwillig verpflichtet, in Ländern mit Nach-\nholbedarf, vor allem in Asien und Afrika, eine geordnete En tsorgung zu erreichen, z.  B. \ndurch konkrete Projekte, Bildung und den Aufbau von Infrastrukturen für Verwertung \nund Recycling. Um der Verschmutzung der Umwelt mit Plastikmüll entgegenzuwirken, \nmuss es gelingen, Kohlenstoffkreisläufe zu schließen.  \n Die Kunst stoffindustrie ist global aufgestellt, so etwa im World Plastics Council  WPC  und \nin der Global Plastics Alliance  GPA . Sie steht mit ihrer Expertise und ihren Netzwerken \nbeispielsweise für die Erarbeitung einer globalen Kunststoff konvention zur Verfügung. \nVor diesem Hintergrund haben die Kunststofferzeuger die Arbeiten der Bundesregierung \nim Rahmen ihrer G7 - und G20 -Präsidentschaft sowie darüber hinaus bei der Konkretisie-\nrung des G20 -GNC, Global Network of the Committed, unterstützt.  \n Auf nationaler Ebene era rbeitet unter der Federführung von BMU, UBA und Umweltminis-\nterium Niedersachsen der „Runde Tisch Meeresmüll“ gemeinsam mit der deutschen In-\ndustrie und weiteren Akteuren fortlaufend Lösungen, die zum Vorbild für ein europaweit \nabgestimmtes Vorgehen werden k önnen. Ferner unterstützen die Kunststofferzeuger die \nintensive Forschungsarbeit des BMBF „Plastik in der Umwelt“ in zahlreichen Projekten , \nund der Verband ist berufenes Mitglied des Gesamtkonsortialbeirates.  \n Unsere Branche leistet intensive Aufklärungsarb eit im Rahmen der Initiative „Gemeinsam \nfür mehr Gewässerschutz“. Dabei werden auch länderübergreifende Projekte befördert \nund aktiv begleitet, so mit Polen „Recycling Rejs“, mit den Ostseeländern im Rahmen der \nBlue Baltic -Forschung oder jüngst mit deutsch en und italienischen Binnenseen im Rah-\nmen der EU -Förderung Blue Lakes.  \n Die Kunststoffindustrie hat im Fachnormenausschuss Kunststoff des Deutschen Instituts \nfür Normung  die Entwicklung von Normen für harmonisierte Messverfahren von  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n67 19. März 2021   Mikroplastik auf europäi scher und internationaler Ebene etabliert, dies in enger Koopera-\ntion mit BAM und UBA. Letztere hat den Vorsitz dieser Mikroplastik -Arbeiten bei ISO. Hier \ngeht es darum, einen global harmonisierten Standard zur Messmethodik von Plastik in \nder Umwelt zu entw ickeln.  \nEmpfehlung  \n Eine geordnete Erfassung von Endverbraucherabfällen ist Grundvoraussetzung, um Ein-\nträge in die Umwelt zu unterbinden. Dies gelingt durch Schließen von Kohlenstoffkreis-\nläufen. Deshalb arbeiten wir an neuen Recyclingverfahren und an vielfä ltigen Projekten, \num Plastikabfälle in der Umwelt zu vermeiden.  \n Bei der Entwicklung eines globalen Abkommens sollte die nationale und europäische Po-\nlitik den Dialog mit der Wirtschaft sowie den betroffenen Wertschöpfungsketten  suchen.  \n Die erfolgreiche Etab lierung des Konzepts der Produktverantwortung im Rahmen einer \nKreislaufwirtschaft sollte global angestrebt werden.  \nSichere Verwendung von Lebensmittelkontaktmaterialien  \nPosition  \n Lebensmittelkontaktmaterialien (z. B. Lebensmittelverpackungen) unterliegen auf Ge-\nmeinschaftsebene der sogenannten Rahmen -Verordnung (EG) Nr. 1935/2004. Für Lebens-\nmittelkontaktmaterialien aus Kunststoff existieren spezifische europäisch harmonisierte \nRegelungen. Diese stellen ein einheitliches  hohes Schutzniveau der Verbraucher in Eu-\nropa sicher und sorgen zudem für den freien Warenverkehr innerhalb der Gemeinschaft. \nAktuell evaluiert die EU -Kommission die Rahmenverordnung. Im Rahmen der Farm -to-\nFork -Strategie ist ein Legislativvorschlag für das  vierte Quartal 2022 vorgesehen. Für an-\ndere bisher nicht spezifisch geregelte Lebensmittelkontaktmaterialien müssen ebenfalls \nharmonisierte Regelungen geschaffen werden.  \n Nationale Verordnungsvorhaben, wie der Entwurf der sogenannten Druckfarbenverord-\nnung, die zu erheblichen Unsicherheiten für Verbraucher und Unternehmen führen und \nnicht im Einklang mit dem stark vernetzten, europäischen Binnenmarkt stehen, sind ab-\nzulehnen.  \nEmpfehlung  \n Die Bundesregierung sollte nationale Verordnungsvor haben zurückstellen und sich auf \neuropäischer Ebene für die Schaffung spezifischer harmonisierte Regelungen für Lebens-\nmittelkontaktmaterialien einsetzen und sich in mit ihrer Expertise an der Evaluierung der \nRahmenverordnung beteiligen .  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n68 19. März 2021   Steuerpolitik  \nSeit mehr als  einem Jahrzehnt werden steigende steuerliche Belastungen und Verschärfun-\ngen bei den Dokumentationsanforderungen und Berichtspflichten von der Bundesregierung, \nden Ländern und Kommunen beschlossen. Hierzu zählen sowohl die Ausweitung der steuer-\nlichen Bemes sungsgrundlage sowie neue gesetzliche Dokumentations - und Berichtspflich-\nten für die Unternehmen wie das geplante Country -by-Country -Reporting. Für die Stamm-\nhäuser in Deutschland wird es zunehmend schwieriger klassische Konzernaufgaben in \nDeutschland zu übe rnehmen.  Gleichzeitig senken andere Industrienationen ihre Steuersätze \nfür Unternehmen oder haben wie die USA die Steuerbelastungen bereits deutlich gesenkt.  \nIn der kommenden Legislaturperiode sollte die Bundesregierung mit einer klugen Steuerpo-\nlitik agier en und den Trend der Verschärfungen stoppen  und umkehren . Steuerpolitik muss \nwieder als  strategische  Wirtschaftspolitik verst anden werden . Planvolle Steuerentlastungen, \nfaire Berücksichtigung von Corona -Verlusten und Vereinfachungen der Steuerbürokratie \nwürden helfen , um die Wirtschaft auch mit Blick auf die Pandemieherausforderungen  zu \nstärken und fit für die Zukunft zu machen. Auf internationaler Ebene muss bei allen kom-\nmenden Verhandlungen der Blick dafür geschärft werden, dass alle Staaten  um ihren Ante il \nam Steuerkuchen kämpfen.  \nWettbewerbsfähigkeit und Modernisierung des Unternehmenssteuerrechts  \nPosition  \n Während steuerpolitische Wettbewerbsfähigkeit  in Deutschland  im internationalen Ver-\ngleich stark nachgelassen hat – mit schleichend steigenden Steuern durch Erhöhung der \nHebesätze der Gemeinden für die Gewerbesteuer, Energiepreisen, Arbeits - und Sozialkos-\nten sowie steigende m Bürokratieaufwand  – haben  große Industrie nationen wie die USA \nihre Steuersätze von 35 auf 21  Prozent gesenkt. Bereits vor der Corona -Krise lag unser \nLand an der Spitze der OECD -Steuerbelastungsstatistik. Ein Beispiel: In der zurückliegen-\nden Dekade ist der Unternehmenssteuersatz in Großbritannien von 28 auf 19  Prozent ge-\nsunken, während im Vergleich hierzu die Gesamtsteuerbelastung hierzulande durch ste-\ntig steigende Gewerbesteuerhebesätze um rund 60 Prozent höher liegt . Dies zeigt: Nicht \nnur die g roße n Steuerreformen in den USA , Großbritannien  und F rankreich , sondern \nauch die schleichend steigenden hierzulande  haben uns  im Standortwettbewerb noch \nweiter geschwächt. Diese Standortnachteile müssen durch eine umfassende Unterneh-\nmenssteuerreform beseitigt werden. Schon vor der Corona -Krise hat Deutschlan ds \nWachstum mehr und mehr stagniert . Auf den  Erfolgen der vergangenen zehn Jahre mit \nstetem Wachstum und Beschäftigungsrekord aus zuruhen und einen starken Mittelstand \nzu selbstverständlich  zu nehmen, sind die falschen Signale . Nur durch wiederkehrendes \nWac hstum können Arbeitsplätze gesichert und steigende Einnahmen für den \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n69 19. März 2021  Staatshaushalt garantiert werden. Hierzu muss der Standort für die Industrie attraktiv \nbleiben: W ettbewerbsfähige moderne Strukturreformen müssen in der nächsten Legisla-\nturperiode dringen d auf den Weg gebracht werden . \nEmpfehlungen  \n Überfällige Entlastungsmaßnahmen sind der vollständige Abbau des Solidaritätszu-\nschlags für alle ab 2021 und die Absenkung der Steuerbelastung auf ein international \nwettbewerbsfähiges Niveau.  \n Steuerlicher Verlust ausgleich  für mehr Liquidität neu ordnen.  \n Die Anrechenbarkeit von im Ausland gezahlten Unternehmen ssteuern auf die Gewerbe-\nsteuer muss hergestellt werden.  \n Die überbordende Verbreiterung der Bemessungsgrundlage durch Hinzurechnungstatbe-\nstände bei der Gewerbe steuer muss zurückgenommen werden.  \n Auslandsaktivitäten dürfen gegenüber vergleichbaren Inlandsaktivitäten der Unterneh-\nmen nicht höher besteuert werden.  \n Digitalisierung des Steuerverfahrens vorantreiben.  \n Zeitnahe und effiziente Betriebsprüfungen einführen . \n Steuerrecht für Unternehmen wieder planbar machen. Keine überbordenden Regelungen \nzu steuerlichen Gestaltungs - und Missbrauchsvermeidung. Die unscharfen Regelungen \nführen zu breiten Kollateralschäden und zu standortschädlichen Mehrbelastungen.  \nOCED -Steuerrevolution Pillar 1 und Pillar 2  \nPosition  \n 137 Staaten ringen seit 2018 im Rahmen des OECD -Projekts um die weltweite Neuvertei-\nlung von global erwirtschafteten Unternehmensgewinnen (Pillar 1) und  die Einführung \neiner globalen Mindestbesteuerung (Pillar 2) mit  dem Ziel der Einigung im Jahr 2021.  Ziel  \nder OECD -Steuerre form  war ursprünglich , die Tech -Unternehmen stärker als bisher zu \nbesteuern. Herausgekommen sind jedoch Besteuerungskonzepte, die alle global agieren-\nden Unternehmen mit traditionelle n Geschäftsmodellen , kurz die gesamte Realwirtschaft  \ntrifft. Technisch versuchen die Steuerexperten der OECD sich bei der Besteuerung von \nder physischen Präsenz eines Unternehmens zu lösen, um am Ende vielmehr eine Grup-\npenbesteuerung eines Konzerns herbeizuführen. Konsequent wäre es dann, eine  Neuver-\nteilung der  global erwirtschafteten Unternehmensgewinne auch unter den Staaten ver-\nbindlich zu regeln. Die aktuellen Entwürfe sehen bei der Ermittlung desjenigen Anteils \ndes Gewinns, welcher  an die Markt - bzw. Nutzerstaaten neu umverteilt werden soll, ein \nRegelungsgef lecht von 83 komplexen steuerrechtlichen Bausteine n vor. Jedoch unbe-\nrücksichtigt ist h ierbei geblieben , dass unterschiedliche internationale Rechnungsle-\ngungsstandards wie US -GAAP und IFRS anders als das deutsche HGB, die von den Unter-\nnehmen uneinheitlich verwende t werden , unmittelbare Auswirkungen auf den  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n70 19. März 2021    Ergebnisausweis haben. Das heißt, dass  die ausgearbeiteten Änderungsentwürfe zur \nNeuverteilung der Besteuerungsrechte und die globale Mindestbesteuerung in Teilen un-\nfertig und darüber hinaus alte tradition elle Unternehmen mit erheblichen Mehrbelastun-\ngen  bereits bei der Ermittlung und Dokumentation der neuen Anforderungen zur Ge-\nwinnermittlung treffen .  \nEmpfehlung  \n Konstruktiver Einsatz für eine global abgestimmte Lösung. Die alles dominierende Kom-\nplexität bei den neuen Besteuerungskonzepten sollte zu Gunsten einer klaren Aufteilung  \nder Besteuerungsrechte mit Blick auf die Marktstaaten wie beispielsweise China und In-\ndien reduziert werden. International e Streitschlichtungs - und Streitbeilegungsmechanis-\nmen müssen in verlässlicher Weise verbindlich geregelt werden, um nicht in einem Steu-\nerchaos zu versinken.  \nFinanzierung der Corona -Wirtschaftspakete  \nPosition  \n Die Finanzierung der Corona -Krise kann  nur durch Wachstum und Beschäftigung erfol-\ngen. Diskussionen über Steuererhöhungen oder sogar über die  Wiedereinführung einer \nVermögensteuer bzw. Vermögensabgabe sind die falschen Signale. Hierdurch würde n \ninsbesondere  Unternehmen, die durch die Corona -beeintr ächtigt  sind, zusätzlich belas-\ntet und ihre Wettbewerbsfähigkeit zusätzlich geschwäch t. Das Vermögen der Unterneh-\nmen besteht in der Regel mehrheitlich aus ihren Anlagen und Maschinen. Dieses Anlage-\nvermögen zu besteuern geht an die Substanz. Dies gilt insbes ondere in Corona -Zeiten, in \ndenen viele Unternehmen bereits unter Liquiditätsdruck stehen.  \nEmpfehlung  \n Steuererhöhungen sind falsche Signale für die Wirtschaft in der Überwindung der \nCorona -Krise. Nur mit einer starken Wirtschaft kommen durch die Krise. Zie l ist es, mit \neiner starken Wirtschaft mehr Wachstum und Beschäftigung zu generieren. Hierzu muss \ndie Liquidität in den Unternehmen sichergestellt werden und die einschränkenden Rege-\nlungen  des Verlustausgleichs der letzten Jahre  zurückgenommen werden sowie  die Steu-\nerbelastung auf ein international wettbewerbsfähiges Niveau gesenkt werden.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n71 19. März 2021   Rechtspolitik  \nDie vergangenen Jahre waren geprägt von einer Vielzahl von Regulierungsvorhaben im Be-\nreich des Unternehmens - und Gesellschaftsrechts. Der europäische wie auch der nationale \nGesetzgeber haben sich auf eine immer weitergehende Verrechtlichung der Corporate G over-\nnance, der guten Unternehmensführung, und der sozialen Verantwortung der Unternehmen  \nfokussiert. Daneben sind weitere rechtliche Herausforderungen getreten , wie die Europäisie-\nrung der Sammelklage, neue gesetzliche Anforderungen im Compliance -Bereich etwa bei der \nGeldwäscheprävention oder durch die Hinweisgeber -Richtlinie. Neue Rechts - und  Haftungs-\nfragen stellen sich zudem im Umgang mit Daten und künstlicher Intelligenz.  \nDer gesetzgeberische Aktionismus ist dabei nicht selten über das notwendige Maß an Regu-\nlierung hinausgegangen oder es wurden gar falsche Anreize gesetzt, wie dies etwa die  Dis-\nkussion um die Einführung eines Unternehmensstrafrechts zeigt. In der kommenden Legisla-\nturperiode sollte die Bundesregierung daher nicht nur selbst auf weitere unternehmensbe-\nlastende Maßnahmen verzichten, sondern sich auch auf europäischer Ebene dafür stark ma-\nchen. Im Lichte der anhaltenden Corona -Pandemie muss der Fokus der Rechtspolitik auf ei-\nner Verbesserung des Rechtsrahmens und der Rechtssicherheit für die Unternehmen liegen.  \nUnternehmenssanktionsrecht  \nPosition  \n Der VCI unterstützt das rechtspolitische Anliegen, die Integrität in der Wirtschaft zu för-\ndern und kriminelles Handeln in Unternehmen wirksam zu ahnden. Das Verbandssankti-\nonengesetz setzt hierzu jedoch gänzlich falsche Anreize und stellt unternehmerisches \nHandeln unter Generalver dacht rechtswidrigen Verhaltens. Ein modernes Unterneh-\nmenssanktionsrecht muss eine Unternehmenssanktion vielmehr an einen vorwerfbaren \nOrganisationsmangel des Unternehmens anknüpfen und muss insgesamt darauf ausge-\nrichtet sein, die Compliance -Bemühungen in den Unternehmen zu fördern.  \nEmpfehlungen  \n Das reine Zurechnungsmodell, bei dem strafbares Verhalten einzelner Leitungspersonen \nund Mitarbeiter dem Unternehmen ohne Weiteres zugerechnet wird, ist durch das Orga-\nnisationsmodell zu ersetzen. D as heißt: E ine San ktion gegen das Unternehmen selbst ist \nnur gerechtfertigt, wenn angemessene Vorkehrungen, die die Verbandstat erkennbar \nhätten verhindern können, vorsätzlich oder leichtfertig unterlassen wurden.  \n Die Verteidigungsmöglichkeiten der Unternehmen und ihrer Mit arbeiter sind in ein aus-\ngewogenes Verhältnis zu den staatlichen Ermittlungsbefugnissen zu bringen.  \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n72 19. März 2021  \n Eckpunkte, welche Vorkehrungen in den Unternehmen die Compliance -Anforderungen \nerfüllen, müssen als Compliance -Kernelemente im Gesetz umschrieben werden.  \n Der Sanktionsrahmen muss angemessen und die Sanktionshöhe voraussehbar sein. \nÜberzogene Sanktionen, die nur zu einer Unternehmensschädigung führen, sind nicht \nzielführend. Damit Sanktionen vorhersehbar sind, müssen zumindest untergesetzliche \nLeitlinien zu der en Bemessung eingeführt werden.  \nFortentwicklung des Gesellschaftsrechts  \nPosition  \n Die C orona -Pandemie hat gezeigt, dass das in vielen Rechtsgebieten vorherrschende \nLeitbild der Präsenzversammlung nicht mehr zeitgemäß ist und fortentwickelt werden \nmuss. Das gilt für die Hauptversammlungen einer Aktiengesellschaft ebenso wie für Ver-\neine. Das Covid -19-Gesetz (Drucks. 19/18110) hat sich in der Pandemie als hilfreich erwie-\nsen und sollte daher als Ideen sammlung  für eine Fortentwicklung des Aktien - und Ve r-\neinsrechts herangezogen werden.  \n Eine weitere Anpassung empfiehlt sich beim Recht des Aufsichtsrats, das nach wie vor \nvon der Kontrollfunktion als Nebenamt ausgeht, während in der Unternehmenswirklich-\nkeit eine immer stärkere Professionalisierung des Aufsic htsrats stattfindet.  \n Zudem sollte die mehrfach von der Politik in Aussicht gestellte Revision des langwierigen \nund teuren Spruchverfahrens sowie die Reform des Beschlussmängelrechts (siehe zuletzt \nim Koalitionsvertrag zur 19. Legislatur) angegangen bzw. zu Ende gebracht werden .  \nEmpfehlungen  \n Aktiengesellschaften sollten auch nach Überwindung der Corona -Pandemie die Möglich-\nkeit erhalten, Hauptversammlungen als präsenzlose Aktionärstreffen durchzuführen. \nHierfür ist es insbesondere erforderlich, den Frage - und Antwortprozess zwis chen Aktio-\nnär und Versammlungsleiter pragmatisch und für die Unternehmen anfechtungssicher \nauszugestalten.  \n Mit einer Reform des Rechts des Aufsichtsrats sollte der größeren Außenwirkung des \nKontrollorgans, der zentralen Rolle des Aufsichtsratsvorsitzenden sowie der Effektivität \nder Kontrolltätigkeit stärker Rechnung getragen werden.  \n Das Spruchverfahren sollte deutlich verkürzt werden, indem die Eingangsinstanz an ein \nOLG zugewiesen wird. Darüber hinaus sollte es möglich sein, den Nachteilsausgleich \nnach § 15 UmwG anstelle der bisher lediglich möglichen baren Zuzahlung künftig auch \ndurch zusätzliche Aktien zu gewähren.  \n Das Beschlussmängelrecht sollte im bestehenden System fortentwickelt werden. Dazu \ngehören die Flexibilisierung der Anfechtungsfolgen, die Au sweitung des Freigabeverfah-\nrens auf sämtliche eintragungspflichtigen Hauptversammlungsbeschlüsse sowie eine  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n73 19. März 2021    generelle Befristung der Nichtigkeitsklage zur Bekämpfung nachgeschobener Nichtig-\nkeitsgründe im Anschluss an ein Freigabeverfahren.  \nUmsetzung der EU-Whistleblower -Richtlinie   \nPosition  \n In einer Vielzahl von Unternehmen der chemisch -pharmazeutischen Industrie sind Com-\npliance -Management -Systeme, die auch Meldesysteme beinhalten, die einen angemesse-\nnen Schutz von Hinweisgebern sicherstellen, bereits gelebte Praxis. Die Richtlinie (EU) \n2019/1937 zum Schutz von Personen, die Verstöße gegen das Unionsrecht melden, setzt \neinseitig auf den Schutz von Whistleblowern, ohne unternehmensspezifische Lösungen \nausreichend zu berücksichtigen . Insbesondere die Einführung eines zweistufigen Melde-\nsystems ist ein klares Signal des Misstrauens gegenüber den Unternehmen.  \nEmpfehlung  \n Die Umsetzung der Richtlinie (EU) 2019/1937 muss mit Augenmaß erfolgen. Ziel muss es \nsein, möglichst unbürokratisch un d praktikabel Regelungen zu finden, die unterneh-\nmensspezifischen Lösungen so weit wie möglich Raum geben. Der sachliche Anwen-\ndungsbereich sollte sich dabei eng an den Vorgaben der Richtlinie orientieren. Wertungs-\nwidersprüche mit anderen Regelungen, wie ins besondere der „Trade -Secrets -Richtlinie“ \n(Richtlinie (EU) 2016/943), gilt es darüber hinaus zu vermeiden.  \nUmsetzung der EU -Sammelklage -Richtlinie  \nPosition  \n Der VCI ist der Auffassung, dass eine effektive Entschädigung von Verbrauchern im Fall \nder Verletzung ihrer Rechte durch Unternehmen, einschließlich effizienter Rechtsdurch-\nsetzungsmöglichkeiten, wesentlicher Teil funktionierende r Rechtsordnung ist. Dabei ist \njedoch zu beachten, dass jegliche Bündelung von Ansprüchen im Rahmen von Gruppen-\nklagen d iese Verfahren attraktiv für Dritte macht, die mit der Verfolgung von Verbrau-\ncheransprüchen vordergründig eigene wirtschaftliche Interessen verfolgen. Das Miss-\nbrauchspoten zial kollektiver Rechtsdurchsetzung muss daher minimiert werden. Das \ndeutsche Musterk lageverfahren enthält hierbei wichtige Elemente der Risikominimie-\nrung.  \nEmpfehlung  \n Im Rahmen der anstehenden Umsetzung der Richtlinie über Verbandsklagen zum Schutz \nder Kollektivinteressen der Verbraucher und zur Aufhebung der Richtlinie 2009/22/EG in \nnatio nales Recht gilt es auszuloten, wie ein ausreichendes Schutzniveau auf Grundlage \nder Richtlinie erreicht werden kann. Ziel muss es dabei sein, die risikominimierenden Me-\nchanismen des deutschen Musterklageverfahrens soweit wie möglich zu erhalten.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n74 19. März 2021  Law of Administrative Procedures  \nPosition  \n Das Europäische Parlament fordert schon seit Jahren ein Law of Administrative Proce-\ndures (Verordnung über das Verwaltungsverfahren der Organe, Einrichtungen, Ämter und \nAgenturen der Europäischen Union) . Aus Gründen der Rechtssicherheit und Rechtsstaat-\nlichkeit sollten die Rechte und Pflichten der Beteiligten im Verwaltungsverfahren mittels \neines entsprechenden horizontalen Rechtsakts geklärt werden. Deutschland hat im Ge-\ngensatz zur EU seit Jahrzehnten ein Verw altungsverfahrensgesetz.  \nEmpfehlung  \n Die Bundesregierung sollte sich auf Brüsseler Ebene für einen entsprechenden Gesetzent-\nwurf einsetzen . \nAnpassungen des bestehenden EU -Rechtsrahmens auf KI  \nPosition  \n Aus Sicht des VCI existieren zurzeit keine grundlegenden Regelungslücken, die nicht \ndurch allenfalls punktuelle Anpassungen des bestehenden Regulierungsrahmens ge-\nschlossen werden können. Auch eine grundsätzliche Neujustierung des Haftungsrahmens \nist nicht notwendig. In Bezug auf KI bedarf es zunäch st der Klärung, ob und wie weit KI \nneue, andere und weitergehende Technologie risiken mit sich bringt als etablierte Tech-\nnologien. Nur wenn  dies der Fall ist, sollte eine ergänzende Regelung des geltenden (Pro-\ndukt -)Haftungsrecht angegangen werden. Eine undi fferenzierte verschuldensunabhän-\ngige Haftung der Betreiber (Anwender/Nutzer) von KI -Technologien lehnt der VCI ab.  \nEmpfehlung  \n Die Bundesregierung sollte sich dafür einsetzen, dass es zu keinen übereilten Änderun-\ngen des bestehenden EU -Rechtsrahmens in Bezug  auf KI kommt. Zunächst muss das Risi-\nkopotenzial von KI -Technologien und die Anwendbarkeit der bestehenden Haftungsvor-\nschriften sorgfältig geprüft werden.  \nPersonenbezogener Datenschutz  \nPosition  \n Die DSGVO zielt auf ein gleichwertiges Schutzniveau für die Rechte und Freiheiten von na-\ntürlichen Personen bei der Verarbeitung personenbezogener Daten in allen Mitgliedstaa-\nten ab. Der Europäische Datenschutzausschuss sollte zur Erreichung dieses Ziels ein e \nstärkere Rolle einnehmen. Hierbei sollte ein lösungsorientierter Ansatz verfolgt werden, \nder die Auswirkungen auf die betroffenen Kreise berücksichtigt. Auf der nationalen Ebene  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n75 19. März 2021    spricht sich der VCI für eine stärkere Vereinheitlichung der Auslegung und A nwendung \nder Datenschutzregeln seitens der deutschen Datenschutzaufsicht aus . \nEmpfehlung  \n Die Rolle des Europäischen Datenschutzausschusses muss gestärkt werden. Dabei soll-\nten zur Berücksichtigung der Interessen der betroffenen Kreise Expertenanhörungen als  \nfester Bestandteil in der Geschäftsordnung des Europäischen Datenschutzausschusses \nverankert werden. Insbesondere in Deutschland sollte die Auslegung und Anwendung der \nDatenschutzregeln durch die Datenschutzbehörden des Bundes und der Länder stärker \nverei nheitlicht werden.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n76 19. März 2021   Transparente und effektive Gesetzgebung  \nPolitische Interessenvertretung ist für die Funktionsfähigkeit politischer Systeme unverzicht-\nbar. Die Partizipation von Interessensgruppen ist Ausdruck einer konstruktiven Zusammen-\narbeit in einer pluralistischen Gesellschaft und fundamentaler Bestandteil der politischen \nWillensbildung. Aufgrund ihrer umfangreichen praktischen Expertise können Stakeholder \ndabei helfen , die Bedeutung und Auswirkung politischer Entscheidungen besser abzuschät-\nzen. Dies ist ein wesentlicher Beitrag zur besseren Rechtsetzung und hilft unnötige Bürokra-\ntiebelastung zu vermeiden.  \nDer VCI setzt sich seit langem für mehr Transparenz in der Inter essenvertretung ein. Transpa-\nrenz kann erheblich dazu beitragen , das Vertrauen und die Akzeptanz von Gesetzen und poli-\ntischen Entscheidungen zu erhöhen. Gleichzeitig ist jedoch eine effektivere Beteiligung in der \nGesetzgebung notwendig. Die Beteiligungsmögl ichkeiten sowie die damit einhergehenden \nFristen sind gegenwärtig oftmals unzureichend. Gerade die Corona -Pandemie hat Schwach-\nstellen offengelegt.  \nLobbytransparenz  \nPosition  \n Politische Interessenvertretung in den verschiedensten Formen und mit den unter -\nschiedlichsten Inhalten gehört zum Fundament des demokratischen Willensbildungspro-\nzesses. Der Austausch zwischen Politik und Interessenvertretern ist für beide Seiten ein \nwichtiger Grundpfeiler bei der Ausgestaltung von Regelungsvorhaben. Gleichzeiti g ist es \nunabdingbar, dass in der politischen Interessenvertretung Fairness, Offenheit, Transpa-\nrenz und Integrität eingehalten werden und dass für alle Interessenvertreter die gleichen \nSpielregeln gelten.  \nEmpfehlungen  \n Der VCI setzt sich für ein umfassendes  Interessenvertretungsgesetz ein, das allen Interes-\nsenvertretern, aber auch den Mitgliedern des Bundestags sowie politischen Amtsträgern \ngerecht wird. Dabei muss besonders darauf geachtet werden, dass ein solches Gesetz die \nGrundrechte nicht einschränkt, s o einfach wie möglich gestaltet ist und keine ausufernde \nBürokratie zur Folge hat.  \n Verpflichtung aller Personen, die sich primär der politischen Interessenvertretung wid-\nmen, zur Eintragung in ein öffentliches Lobbyregister mit Angabe der Tätigkeitsfelder s o-\nwie der für die Interessenvertretung zur Verfügung stehenden Finanzmittel.  \n Verpflichtender Verhaltenskodex mit Sanktionen bei Nichterfüllung.  \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n77 19. März 2021  \n Regelungen zu einem „legislativen Fußabdruck“ in Form einer digital basierten und öf-\nfentlich zugänglichen Dokumen tation der politischen Interesseneingaben sowie einer Er-\nläuterung der Interessenbeteiligung und -abwägung in der Begründung von Gesetzent-\nwürfen.  \n Die Benennung eines sogenannten Lobbybeauftragten sowie Vorlage eines regelmäßigen \nLobbyberichts im Deutschen B undestag.  \nEffektive Gesetzgebungsverfahren und Beteiligung  \nPosition  \n Im Rahmen des Gesetzgebungsverfahrens ist die Verbändeanhörung ein elementarer Be-\nstandteil. Sie dient dazu, Stakeholder bereits frühzeitig in den Gesetzgebungsprozess \neinzubeziehen. Dabei erfüllt sie eine wichtige Partizipationsfunktion in einer Demokratie  \nund pluralistischen Gesellschaft und ist Ausdruck für eine konstruktive Zusammenarbeit. \nZudem leistet sie einen bedeutenden Beitrag zur besseren Rechtsetzung und hilft letzt-\nlich, unnötige Bürokratie zu vermeiden. Stakeholder haben mit ihrer Stellungnahme die \nGelegenheit, Gesetzesfolgen und deren Kosten substantiiert darzulegen. Die beteiligten \nVerbände verfügen über ein hohes Maß an praktischer Expertise. Daher sind ausrei-\nchende Fristen Voraussetzung, um entsprechende Zahlen und Fakten (bei ihren Mitglie-\ndern) zu erheben bzw. abzustimmen.  \n Die Beteiligungsmöglichkeiten sind gegenwärtig oftmals unzureichend. Im internationa-\nlen Vergleich zu anderen EU -Staaten liegt Deutschland im unteren Drittel (OECD 2019). \nDarüber hinaus zeigt sich ein zunehmender Trend zu i mmer kürzeren Stellungnahmefris-\nten. Insbesondere bei wichtigen politischen „Großprojekten“ ist dieses Verfahren mittler-\nweile Usus. So werden Stakeholder teilweise nicht oder nicht rechtzeitig informiert, teil-\nweise sind die Stellungnahmefristen unrealistisc h kurz und/oder liegen in der Ferienzeit. \n§47 der GGO, der die Beteiligung von Ländern und Verbänden im Gesetzgebungsprozess \nsicherstellen soll, wird durch die Praxis unrealistischer Fristen ad absurdum geführt . \nEmpfehlungen  \n Bei Stellungnahmefristen sollte der Umfang der zu prüfenden Dokumente berücksichtigt \nwerden. Die Fristen sollten entsprechend ausreichend lang bemessen sein und Ferienzei-\nten bzw. Feiertage berücksichtigen. Daher sollte eine verbindliche Mindestfrist für St el-\nlungnahmen von Ländern und Verbänden von vier Wochen eingeführt werden.  \n Neuen Gesetzentwürfen sowie allen Diskussions - und Referentenentwürfen  sollte  zukünf-\ntig eine Synopse beigefügt werden – also eine Gegenüberstellung verschiedener Textfas-\nsungen, bei d er Formulierungsunterschiede deutlich werden .  \n Einführung einer öffentlichen und im Internet einsehbaren Liste, die widerspiegelt, wel-\nche Länder -, Fach -, Branchen - und Spitzenverbände zu einer Stellungnahme aufgefor-\ndert wurden und warum.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n78 19. März 2021    \n Die Länder und Ver bändeanhörung im Rahmen des Gesetzgebungsprozesses sollte um \nein Online -Konsultationsverfahren ergänzt werden.  \n Gesetzesentwürfe sollten nicht direkt als konkreter Rechtstext formuliert werden . Vorab \nsollten vielmehr die Ziele, Umsetzungswege, Wirkungszusam menhänge und Folgekosten \nanhand eines Eckpunktepapiers diskutiert werden . So empfiehlt der Nationale Normen-\nkontrollrat die Einführung allgemeinverständlicher Eckpunktepapiere , wie sie bereits  auf \nEU-Ebene üblich sind . \n Gesetzesziele sollten im Rahmen von Ge setzgebungsverfahren klarer benannt werden. \nDann wäre zum einen leichter feststellbar, ob das Ziel auf einem effizienteren Weg (z.  B. \nbezüglich Kosten bzw. Bürokratie) erreichbar ist. Zum anderen würde auch das Fazit der \nAlternativenprüfung differenzierter ausfallen, was zu mehr Akzeptanz beiträgt.  \n Zur (Vor -) Prüfung der bestehenden Rechtslage im Sinne einer ex -ante -Folgenabschät-\nzung  sollte eine neutrale Stelle berufen werden. Diese sollte zugleich auch die von Stake-\nholdern geltend  gemachten Alternativen prüfen und relevante Vorschläge in einem Be-\nricht für den Gesetzgeber darstellen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n79 19. März 2021   Green Deal  \nDie Europäische Kommission will mit dem Green Deal eine europaweite Antwort auf wach-\nsende klimatische und umweltbedingte Herausforderungen geben. Sie hat sich das Ziel ge-\nsetzt, die EU bis 2050 treibhausgasneutral zu machen. Der Green Deal soll den Weg zu e iner \nressourceneffizienten und zugleich wettbewerbsfähigen Wirtschaft beschreiben. Die EU -\nKommission begreift den Green Deal als Wachstumsstrategie. Für die chemisch -pharmazeu-\ntische Industrie ergeben sich aus dessen  Umsetzung sowohl Chance n als auch Risike n, da \nfast alle Maßnahmen direkt  auf die Branche einwirken . \nPosition  \n Wir unterstützen den Green Deal, da wir uns als Lösungsindustrie begreifen. Daher be-\nkennen wir uns zum Ziel der Treibhausgasneutralität bis 2050. Wir sehen im Green Deal \ndie Chance, die Wettbewerbsfähigkeit Europas durch neue Geschäftsmodelle und Inno-\nvation en zu stärken und zu einer klugen, nachhaltigen Industriepolitik zu finden. Der \nGreen Deal muss zu einem Sustainable Deal werden.  \n Allerdings kommt es auf eine Umsetzung mit Augenmaß an: überbordende Bürokratie, \neuropäische Insellösungen, einseitige ökologisc he und ideologische Betrachtungen ber-\ngen die Gefahr, den Green Deal an die Wand zu fahren . \nEmpfehlungen allgemein  \n Aufgrund der Komplexität und vielfältigen Wechselwirkungen der einzelnen Maßnahmen \nist es wichtig, Konsistenz und Machbarkeit der Ziele zu bea chten, sie zu priorisieren, re-\ngelmäßig zu überprüfen und die Maßnahmen entsprechend zu justieren.  \n Vor dem Hintergrund der Corona -Krise sollten neue finanzielle und bürokratische Belas-\ntungen für die Wirtschaft aus dem Green Deal möglichst vermi eden und die Wirtschaft \nstärker als ursprünglich vorgesehen im Wandel industriepolitisch unterstütz t werden .  \n Besser ist es, die Ziele des Green Deals mit wenigen  und  aufeinander abgestimmten, \ntechnologieoffenen Regelungen flexibel und unbürokratisch zu erreichen. So k önnen die \nfür den ökologischen Wandel und den Ausbau von Innovationskraft und Wettbewerbsfä-\nhigkeit notwendigen Investitionen mobilisiert werden. Die Transformation kann durch \ngute Standortbedingungen (z.  B. eine saubere, sichere und bezahlbare Energieverso r-\ngung), ein innovationsfreundliches Klima, den Aufbau einer zukunftsfähigen Infrastruktur \nund die Begleitung der Wirtschaft bei der Entwicklung nachhaltiger Ökosysteme unter-\nstützt werden. Unter anderem die Biotechnologie oder die Wasserstoffwirtschaft könn en \nhier als zukunftsfähige Spitzentechnologien einen wichtigen Beitrag leisten und sollten \nentsprechend gefördert werden.  \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n80 19. März 2021  \n Die chemische Industrie ist in internationale Wertschöpfungsketten integriert und ex-\nport orientiert . Daher sind internationale Ansätze beim Klimaschutz  und über die Han-\ndelspolitik zu bevorzugen.  \nEmpfehlung Chemikalienstrategie  \n Der Nutzen chemischer Produkte sowie deren nachhaltige und sichere Verwendung sollte \nin den Vordergrund der Chemikalien strategie gestellt werden. Entscheidungen übe r die \nZulassung und Beschränkung von Chemikalien sollten auf wissenschaftlicher Grundlage \n(Gefährlichkeit sowie Verwendung der jeweiligen Chemikalie) getroffen  werden.  \nEmpfehlung Klimaziele  \n Bei der Umsetzung der ambitionierten Klimaziele sollte darauf geac htet werden, dass die \neuropäische Wettbewerbsfähigkeit keinen Schaden nimmt und Carbon -Leakage  verhin-\ndert  wird.  \nEmpfehlung Zirkuläre Wirtschaft  \n Zirkuläre Wirtschaft sollte unter Industriebeteiligung konzipiert und mit Augenmaß vo-\nrangetrieben werden, um Dop pelregulierungen und Inkonsistenzen mit bereits bestehen-\nder Gesetzgebung zu vermeiden. Nachhaltigkeit muss über den Lebenszyklus hinweg be-\ntrachtet werden: Die Recyclingfähigkeit von Materialien darf kein Selbstzweck sein.  \nEmpfehlung EU -Biodiversitätsstrate gie \n Durch effiziente Ressourcennutzung und innovative Produkte und Verfahren tragen Che-\nmie und Pharma inklusive der Life Sciences und der Biotechnologie zum Schutz und zur \nnachhaltigen Nutzung der Biodiversität bei. Daher sollte ihr Beitrag mit den richtig en \nRahmenbedingungen gestärkt und Innovati onskraft  gefördert werden.  \nEmpfehlung Bioökonomie  \n Industrielle Bioökonomie braucht langfristige Investitionen . Eine Bioökonomie funktio-\nniert nur dann, wenn biobasierte Wertschöpfungsketten und -netze von der nachha ltigen \nErzeugung der Biomasse bis zu deren Verarbeitung in Produkte durchgängig funktionie-\nren und international gedacht werden.  \n Um die Potenziale der Bioökonomie national wie international ausschöpfen zu können, \nist es wichtig, die innovationspolitischen, industrie - und handelspolitischen Rahmenbe-\ndingungen hierfür zu bereiten.  \n Ziel muss die Entwicklung und der Ausbau einer international wettbewerbsfähigen \nBioökonomie sein. Daher liegt die oberste Priorität in der Beseitigung von Innovations - \nund Investition shürden, sowie die Ausrichtung von industrie - und handelspolitischen \nRahmenbedingungen an die Anforderungen des internationalen Wettbewerbs - entlang \nbiobasierter Wertschöpfungsketten und -netzen.  \n  \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n81 19. März 2021  Empfehlungen Digitalisierung  \n Die Stärkung der europäischen  digitalen Souveränität sowie die Reduktion von Abhän-\ngigkeiten von Drittstaaten sollte weiter vorangetrieben werden.  Souveränität darf aber \nnicht mit Autarkie verwechselt werden.  \n Neue EU -Gesetze und Initiativen ( z.B. Datenstrategie, Weißbuch Künstliche Int elligenz, \nDigital Services Act , Data Governance Act, Digital Markets Act ) sollten jedoch stets auf \nmögliche hemmende Auswirkungen für eine Digital - und Datenwirtschaft hin überprüft \nwerden.  \n Auch drängt die Vollendung des digitalen Binnenmarkts, denn nur ein vereintes Europa \nkann bei der Entwicklung digitaler Zukunftstechnologien ein Gegengewicht gegenüber \nden USA oder China darstellen, die in vielen innovativen Technologien heute die Spitzen-\npositionen einnehmen.  \nEmpfehlungen Farm -to-Fork  \n Die Farm -to-Fork -Strategie muss die gesamte Wertschöpfungskette einbeziehen , Ansätze \nder verschiedenen Systeme unterstützen, die Anpassung an den Klimawandel und gleich-\nermaßen die Ernährungssicherheit gewährleisten . Dies erfordert insbesondere For-\nschungsförderung  und Offenheit für technologische Innovation en, die verhältnismäßige \nAusgestaltung vorgeschlagener Maßnahmen in der landwirtschaftlichen Produktion, in-\nnovative Ansätze zur Sicherstellung der Tiergesundheit  sowie die Harmonisierung der Ge-\nsetzge bung zu Lebensmittelkontaktmaterialien in der EU.  \n Die Bedeutung der Tiergesundheit, die daraus resultierende Lebensmittelqualität und die \nAuswirkungen auf die Umwelt sollten aktiv in Green Deal und Farm -to-Fork genutzt wer-\nden. Voraussetzung dafür ist der u neingeschränkte Zugang zu nachhaltigen Tiergesund-\nheitslösungen. Gesunde Tiere sind wichtige Grundlage einer ressourcenschonenden Le-\nbensmittelerzeugung.  \n Bei der Vorbeugung von Krankheiten wird die Entwicklung innovativer Impfstoffe, auch \ngegen Krankheiten,  die klimabedingt in Europa vermehrt übertragen werden, immer \nwichtiger. Maßnahmen rund um die Biosicherheit sowie der Einsatz digitaler Tools zur \nKrankheitsfrüherkennung müssen weiter erforscht werden. Der Tiergesundheitssektor \nkann dabei nachdrücklich du rch Investitionsunterstützung in F orschung und Entwick-\nlung  und Innovationsförderung profitieren. Gleichzeitig muss auch weiterhin der Verwal-\ntungsaufwand in Zulassung und marktbegleitenden Prozessen niedrig gehalten werden.  \nEmpfehlungen Sustainable Finance  \n Die Entwicklung einer Negativliste für  energieintensive Prozesse würde für  etliche  Unter-\nnehmen – auch für jene, die für den  Transformationsprozess unerlässlich sind – den Aus-\nschluss vom Kapitalmarkt bedeuten und  Investitionsanreize  zur Entwicklung innovat iver \nTechnologien  reduzieren, obwohl gerade sie in  der EU überdurchschnittlich effizient und  \nnotwendig für spätere Wertschöpfungs -Stufen sind.    \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n82 19. März 2021    \n Insbesondere kleinen und mittleren Unternehmen ist eine bürokratiearme Umsetzung \nwichtig: Nur klare und verhältn ismäßige Vorgaben im Bereich der Berichterstattung, die \nauch Wettbewerbsaspekte im internationalen Kontext berücksichtigen, halten den Zu-\nsatzaufwand so gering wie möglich. Neue Berichtspflichten sind mit bestehenden Vorga-\nben in Einklang zu bringen.   \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n83 19. März 2021   Europa  \nÜber den einzelnen Themenfeldern der „VCI -Positionen zur Bundestagswahl 2021“ steht der \nErhalt und die Stärkung der Europäischen Union. Gerade angesichts der vielen Herausforde-\nrungen hat die chemisch -pharmazeutische  Industrie ein großes Interesse d aran, dass sie \nauch in Zukunft eine starke und zukunftsfähige Gemeinschaft bildet.  \nIn den vergangenen Jahren ist die EU durch die Wirtschafts - und Schuldenkrisen, die Flücht-\nlingskrise, die Wahlerfolge nationalistischer Parteien und den Brexit zunehmend unt er Druck \ngeraten. Grundlegende Werte der Solidargemeinschaft und die zukünftige Orientierung der \nGemeinschaftspolitik wurden dabei signifikant unterschiedlich interpretiert. Die selbstbezo-\ngenen Reaktionen der Mitgliedsstaaten nach Beginn der C orona -Krise h atten diesen Befund \nerhärtet. Mit dem – mühs am – gefundenen Kompromiss zum gemeinsamen Finanz - und Ret-\ntungspaket zur Bekämpfung der konjunkturellen Folgen der Pandemie scheint eine Kehrt-\nwende möglich. Dem alten Diktum folgend, dass Europa stets gestärkt au s Krisen hervor-\ngeht, muss nun ein neuer europäischer Wille die Tagespolitik sowie die langfristigen Ziele be-\nstimmen.  \nInsgesamt zeigen sich drei wesentliche Betätigungsfelder, um den Erhalt der europäischen \nLebensweise und den sozialen und materiellen Wohls tand des Kontinents zu sichern : Die Kli-\nmaneutralität bis 2050 ist eine Herausforderung historischen Ausmaßes. Europas Rückstand \nin der Digitalisierung gilt es zu überwinden und Forschungs - und Innovationsgeist freizule-\ngen. Auch muss die EU einen festen und  führenden Platz in einer Welt  zunehmenden System-\nwettbewerbs einnehmen und sichern . \nPosition  \n Die deutsche Chemie - und Pharma industrie profitier t erheblich von einer stabilen und \nambitionierten EU und einem funktionsfähigen Binnenmarkt mit offenen Grenzen . Eine \nRenationalisierung der Politik und ein Inseldenken wären falsch und zum Nachteil unse-\nres Kontinents, der im Weltmaßstab bereits an Gestaltu ngsmöglichkeit verliert. Daher ha-\nben wir ein maßgebliches Interesse an einer zukunftsfähigen Gemeinschaft.  \n Die EU-Ziele der Klimaneutralität und der digitalen Mobilisierung, die wir mittragen, las-\nsen sich nur mit einer wettbewerbsfähigen und investitionsmu tigen Industrie erreichen. \nWesentliche Pfeiler der staatlichen Gestaltungskraft müssen daher die Steigerung der In-\nnovationskraft und Forschungslandschaft bleiben.  \nEmpfehlungen  \n Europas Wirtschaft ist in Folge des globalen Lockdowns in einer tiefen Rezession . Die \nÜberwindung der Krise wird noch Jahre dauern. Vor diesem Hintergrund müssen neu e \nBelastungen für Unternehmen möglichst vermieden werden und die bereitgestellten Mit-\ntel aus dem europäischen Aufbauplan ‚Next Generation Europe‘ zügig für \n \nDiese s Kapitel ist ein Auszug aus  „VCI-Positionen zur Bundestagswahl 2021 “ \n \n \n \n84 19. März 2021   \n \n \n \n \n \n \nAnsprechpartner :  \n \nElena Michels  \nStellvertretende Leiterin Hauptstadtbüro  \nTelefon: +49 (30) 200 599 -22 \nE-Mail: michels@berlin.vci.de  \nInternet: www.vci.de ·Twitter ·LinkedIn  \n \nNorbert Theihs  \nGeschäftsführer Hauptstadtbüro Berlin  \nTelefon: +49 (30) 200 599 -12 \nE-Mail: theihs@berlin.vci.de  \nInternet: www.vci.de ·Twitter ·LinkedIn  \n \nVerband der Chemischen Industrie e.V.  \nMainzer Landstraße 55, 60329 Frankfurt  \n \n Registernummer des EU -Transparenzregisters: 15423437054 -40 \n Der VCI ist in der „öffentlichen Liste über die Registrierung von Verbänden und deren Ver-\ntretern“ des Deutsch en Bundestags registriert.  \nDer VCI vertritt die wirtschaftspolitischen Interessen von über 1.700 deutschen Chemieunter-\nnehmen und deutschen Tochterunternehmen ausländischer Konzerne gegenüber Politik, Be-\nhörden, anderen Bereichen der Wirtschaft, der Wissenschaft und den Medien. 2019 setzte die \nBranche über 198 Milliarden Euro um und beschäftigte rund 464.000 Mitarbeiter.  Zukunftsvorhaben in den Bereichen Wasserstoffwirtschaft und nachhaltige Infrastruktur \nzum Einsatz kom men.  \n Der Binnenmarkt ist Herzstück der europäischen Integration. Die Vollendung des gemein-\nschaftlichen Marktes muss wieder höchste Priorität besitzen. Wettbewerbsverzerrende \nRegelungen und bestehende nationale Sonderregelungen – etwa bei der Digitalisierun g \nund bei sekundären Rohstoffen – gilt es abzubauen.  \n Deutschland sollte die angestrebte Erhöhung der Resilienz und der Produktionskapazitä-\nten in Europa, besonders mit Blick auf den Pharmastandort, unterstützen. Dieses Vorha-\nben lässt sich mit einer Renaissa nce der EU -Industriepolitik und im engen Dialog mit Un-\nternehmen , nicht aber durch Staatsinterventionismus erreichen.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}