{"title": "Alzheimer-Forschung – was neue Medikamente und Tests leisten können", "author": null, "url": "https://www.geo.de/wissen/gesundheit/alzheimer--neue-medikamente-und-frueherkennungs-tests-33824812.html", "hostname": "geo.de", "description": "Lange Zeit erschien der Kampf gegen die Krankheit hoffnungslos. Aktuelle Forschungen zeigen jedoch den Nutzen von Antikörpern und bieten zudem einen tieferen Einblick in den komplizierten Mechanismus von Alzheimer", "sitename": "geo.de", "date": "2023-09-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Hoffnungen waren riesig, die Enttäuschung umso größer: Als 2019 zwei Studien zur Erprobung eines Alzheimer-Medikaments wegen fehlender Aussicht auf Erfolg abgebrochen wurden, war der Frust in der Fachwelt deutlich zu spüren: \"Ein Desaster für das ganze Feld\" beklagte ein Experte, ein anderer sprach von einer \"großen Enttäuschung für die Neurowissenschaften\".\nVier Jahre später herrscht wieder Aufbruchstimmung: Zum einen wurde bereits 2021 der Antikörper Aducanumab, dessen Prüfung damals wegen mangelnder Erfolgsaussicht gestoppt worden war, in den USA zur Alzheimer-Therapie zugelassen – in einer äußerst umstrittenen Entscheidung. Zum zweiten kam Anfang 2023 in den USA der Antikörper Lecanemab auf den Markt, dessen Zulassung in der EU derzeit geprüft wird. Und kürzlich veröffentlichte das Fachjournal \"JAMA\" Resultate einer\n[Studie ](https://jamanetwork.com/journals/jama/article-abstract/2807533)für einen dritten Antikörper, Donanemab, dessen Zulassung in den USA beantragt ist. Die Antikörper sollen im Gehirn dazu führen, dass bestimmte Ablagerungen abgebaut werden.\nMedien beurteilen die Entwicklung als \"Durchbruch\", sprechen von \"Meilenstein\" und \"Wendepunkt\". Das Urteil vieler Fachleute fällt nüchterner aus: \"Der Nutzen der Antikörper ist derzeit noch überschaubar\", sagt Richard Dodel von der Universität Duisburg-Essen, Alzheimer-Experte der Deutschen Gesellschaft für Neurologie (DGN).\nStudien zeigen Effekte\nAuch Özgür Onur von der Uniklinik Köln bremst die Euphorie: \"Das sind keine Wundermittel.\" Der Neurologe fügt allerdings hinzu: \"Aber es tut sich etwas: Wir haben erstmals Studien, die Effekte zeigen.\" Und Johannes Levin vom Deutschen Zentrum für Neurodegenerative Erkrankungen (DZNE) und der Münchner Ludwig-Maximilians-Universität (LMU) sagt: \"Wir haben viel gelernt. Wir haben inzwischen ein sehr gutes Gefühl dafür, wo es sich lohnen könnte, therapeutisch anzusetzen.\"\nDer Bedarf ist enorm: Alzheimer ist die mit Abstand häufigste Demenzform weltweit. Allein in Deutschland sind Schätzungen zufolge rund eine Million Menschen erkrankt – und die Zahl steigt aufgrund der Bevölkerungsentwicklung. Seit Jahrzehnten suchen Forscher nach der Ursache der Erkrankung. Doch vor allem ein Umstand erschwert die Forschung ungemein: Die Schädigung des Gehirns läuft anfangs viele Jahre lang unbemerkt, zum Zeitpunkt der Diagnose ist die Demenz schon weit fortgeschritten. \"Danach leben die Menschen im Durchschnitt keine zehn Jahre mehr\", sagt Levin.\nZum Zeitpunkt der Diagnose enthält das Gehirn von Alzheimer-Patienten auffällige Ablagerungen zweier Proteine: Zwischen den Nervenzellen hat sich Amyloid beta (Abeta) zu sogenannten Plaques angehäuft. Abeta ist ein Bruchstück eines im Tierreich weit verbreiteten Proteins, dessen Funktion bisher unbekannt ist. Zudem hat sich in den Nervenzellen das Eiweiß tau zu sogenannten Fibrillen angesammelt.\nFaszinierender Befund\nJahrelang war ein großer Teil der Forschungsgemeinschaft in zwei Lager gespalten, die in einem der beiden Proteine – entweder Abeta oder aber tau – die Ursache der Symptome vermuteten. Inzwischen zeichnet sich ein Krankheitsmechanismus ab, an dem beide Ablagerungen maßgeblich beteiligt sind. \"Abeta und tau gehören unter einen Hut\", sagt Levin.\nHinweise darauf lieferten nicht zuletzt die Studien zu den drei Antikörpern: Diese zielen darauf ab, die charakteristischen Abeta-Ablagerungen zwischen den Neuronen abzuräumen. Das schaffen die Wirkstoffe ausgesprochen effektiv – vor allem Donanemab. In der 18 Monate laufenden Studie entfernte der Antikörper bei einem großen Teil der 860 Teilnehmer die Plaques so stark, dass Abeta nicht mehr nachweisbar war. \"Ein faszinierender Befund\", sagt der Kölner Experte Onur.\nErhebliche Nebenwirkungen\nDas große Aber: Der Effekt auf die Krankheit selbst blieb überschaubar – ihr Fortschreiten wurde im Vergleich zu einer Placebotherapie je nach Teilgruppe um bis zu 35 Prozent verlangsamt. Anders ausgedrückt: Die Demenz schritt weiter fort, aber nicht ganz so schnell. Der DGN-Experte Dodel bezweifelt, dass Betroffene den Effekt überhaupt bemerken könnten.\nHinzu kommen zwei weitere Nachteile der Therapie: Der Aufwand ist beträchtlich. Der Wirkstoff wird alle vier Wochen intravenös verabreicht, über die Dauer von jeweils zwei Stunden. Vor allem aber sind die Nebenwirkungen potenziell gefährlich, wie das Studienteam um John Sims vom Pharmakonzern Eli Lilly and Company in \"JAMA\" schreibt.\nBei fast jedem vierten Teilnehmer (24 Prozent) traten Schwellungen und Ödeme im Gehirn auf, drei Patienten starben daran. Daher muss die Behandlung überwacht werden, etwa durch regelmäßige Untersuchungen per Magnetresonanztomographie (MRT). \"Ob die Gefahren dieser Medikamente durch ihren bescheidenen klinischen Nutzen aufgewogen werden, dafür werden letztlich mehr Daten benötigt\", heißt es in einem \"JAMA\"-Kommentar zur Studie.\nDie Krankheit beginnt Jahrzehnte früher\nDer Grund, warum die Therapie den Krankheitsverlauf trotz erfolgreicher Entfernung von Abeta nicht stärker bremst, liegt nach Meinung von Levin beim tau-Protein. Eine Variante davon sammelt sich in den Nervenzellen und ist nach Meinung vieler Fachleute die eigentliche Ursache des Zellsterbens.\n\"Wir kennen die Sequenz der Ereignisse inzwischen sehr gut\", sagt Levin. \"Wir wissen, dass die pathologischen Prozesse, die zur Alzheimer-Krankheit führen, etwa 20 Jahre vor den ersten Symptomen beginnen.\"\nDemnach startet der Prozess zunächst mit der Bildung der Abeta-Plaques im Gehirn. Diese Ablagerungen scheinen die Nervenzellen zwar nicht direkt zu schädigen, führen jedoch in den Zellen – durch einen noch nicht vollständig geklärten Prozess – zur Bildung der tau-Fibrillen, dem vermutlich eigentlichen Grund der Neurodegeneration. Dafür spreche etwa der Umstand, dass das von tau-Fibrillen betroffene Hirnareal bei Alzheimer-Patienten genau jener Region entspreche, deren Funktion eingeschränkt sei, erläutert Levin. Zudem hilft der Antikörper Donanemab jenen Menschen am besten, die noch wenig tau-Fibrillen in den Nervenzellen haben.\nFür die Therapie heißt das: Auch wenn die Abeta-Ablagerungen aus dem Gehirn entfernt werden, könnte sich die tau-Kaskade schon verselbstständigt haben. Dann wäre es zu spät, das Zellsterben nur durch Abräumen von Abeta zu stoppen.\nSollte dieses Modell zutreffen, müsste man auch die tau-Fibrillen entfernen. Doch diese Proteine liegen – im Gegensatz zu den Plaques – nicht außerhalb der Nervenzellen, sondern innerhalb. \"Tau ist schwerer anzugehen\", sagt Dodel.\nDa sich abgestorbene Zellen im Gehirn nicht erneuern, lässt sich die Alzheimer-Krankheit nicht mehr rückgängig machen. Aber: Eines möglicherweise nicht mehr allzu fernen Tages, so die Hoffnung, werde man das Fortschreiten stoppen können.\nTests zur Früherkennung kommen\nSchlüssel dazu, da sind sich Fachleute einig, wäre eine Kombinationstherapie: Die sollte im Gehirn sowohl die Ablagerungen von Abeta als auch von tau abräumen. Zudem sollte die Behandlung die mit der Krankheit verbundenen entzündlichen Prozesse im Gehirn ebenso hemmen wie die Veränderungen in den Blutgefäßen.\nAm sinnvollsten wäre eine solche Kombinationstherapie, wenn man sehr früh damit beginnt – möglichst noch bevor erste Schäden auftreten. Doch dafür müsste man die sich anbahnende Demenz lange vor den ersten Symptomen erkennen.\nHelfen würde ein zuverlässiger Bluttest, bei dem Blut abgenommen und dann im Labor analysiert wird. Genau darauf zielt zurzeit ein Teil der Alzheimer-Forschung ab. Derzeit beruht die Diagnose der Krankheit – neben Gedächtnistests – auf Analysen der Hirnflüssigkeit (Liquor) und Untersuchungen per Positronen-Emissions-Tomografie (PET) auf Abeta und tau. Das ist aufwendig, teuer und für Patienten sehr belastend. Ein guter Bluttest soll helfen, jene Menschen zeitig zu identifizieren, die von einer präventiven Behandlung profitieren könnten.\nZwar werden viele solcher Tests geprüft, doch ein zuverlässiger Biomarker – also ein im Blut messbarer Parameter zur Diagnose von Alzheimer – steht bislang aus. Schon vor zwei Jahren wurde der sogenannte\n[Precivity-Bluttest](https://precivityad.com/) für die USA und die EU zugelassen. Er soll bei Patienten mit ersten Symptomen anzeigen, ob es sich um Alzheimer handelt. Der Test bestimmt vor allem das Verhältnis der Abeta-Varianten 42 und 40 zueinander.\nIm Fachblatt \"PNAS\" stellte ein Team um Valerie Daggett von der University of Washington in Seattle Ende 2022 ebenfalls einen solchen\n[Test ](https://www.nih.gov/news-events/nih-research-matters/blood-test-early-alzheimer-s-detection)vor, der nicht nur Alzheimer-Patienten identifizieren kann, sondern auch Jahre vor den ersten Symptomen anschlagen soll. Getestet wurde er in einem Machbarkeitsnachweis aber nur an knapp 380 Blutproben – und nicht in der klinischen Praxis.\nAndere Tests konzentrieren sich auf bestimmte Formen des tau-Proteins. \"Es gibt viele Publikationen, die Bluttests werden zuverlässiger\", sagt Dodel. Einzelne Testverfahren erzielten zwar schon gute Ergebnisse, ergänzt Onur, doch für die Praxis seien sie bisher noch zu unpräzise.\nWird Alzheimer zu einer chronischen Krankheit?\nOhnehin ist unklar, was ein funktionierender Frühtest für das Gesundheitssystem bedeuten würde: Dodel geht im Falle einer EU-Zulassung des Antikörpers Lecanemab von einem Preis von 20 000 bis 30 000 Euro pro Jahr aus – bei potenziell 150 000 bis 200 000 infrage kommenden Menschen. Zudem müsste man die Betroffenen angesichts der häufigen Nebenwirkungen engmaschig untersuchen. \"Die Kosten würden das deutsche Gesundheitssystem sehr belasten\", sagt Dodel.\nLangfristig glaubt der Münchner Experte Levin, dass die Alzheimer-Krankheit zu einer chronischen Erkrankung wird, ähnlich wie etwa Diabetes 2. \"Man wird die Krankheit so weit stabilisieren können, dass die Menschen ihre Unabhängigkeit nicht verlieren\", glaubt der Mediziner, der an einem Unternehmen zur Wirkstoff-Suche beteiligt ist.\nDas dürfte allerdings noch dauern: Denn selbst wenn ein effektiver Wirkstoff gefunden würde, so der Forscher, dürften etliche Jahre vergehen, bis er auf den Markt käme. \"Wir sind auf dem richtigen Weg\", sagt Levin.", "language": null, "image": "https://image.geo.de/33824956/t/1m/v2/w1440/r1.7778/-/alzheimer-a-52135411.jpg", "pagetype": "article", "links": [null, null, null, null, "https://www.geo.de/plus/", "https://www.geo.de/plus/", "https://www.geo.de/plus/geo-plus-archiv/", "https://www.geo.de/reisen/", "https://www.geo.de/reisen/reiseziele/40144-thma-traumziel-der-woche", "https://www.geo.de/16130-thma-reiseziel-deutschland", "https://www.geo.de/reisen/reiseziele/themen/berlin-30016424.html", "https://www.geo.de/reisen/reiseziele/themen/hamburg-30016590.html", "https://www.geo.de/1434-thma-muenchen", "https://www.geo.de/reisen/reiseziele/themen/europa-30016554.html", "https://www.geo.de/reisen/reiseziele/themen/frankreich-30016476.html", "https://www.geo.de/662-thma-island", "https://www.geo.de/reisen/reiseziele/31095-thma-fernreiseziele", "https://www.geo.de/709-thma-australien", "https://www.geo.de/reisen/top-ten/die-top-ten-der-schoensten-orte-der-karibik-30168452.html", "https://www.geo.de/reisen/reiseziele/", "https://www.geo.de/reisen/reisewissen/", "https://www.geo.de/15276-thma-reisen-mit-kindern", "https://www.geo.de/30319-thma-nachhaltig-reisen", "https://www.geo.de/reisen/reisewelten/", "https://www.geo.de/reisen/reise-inspiration/", "https://www.geo.de/reisen/top-ten/", "https://www.geo.de/reisen/top-ten/die-zehn-schoensten-wanderwege-deutschland-30168296.html", "https://www.geo.de/reisen/top-ten/die-top-ten-der-schoensten-staedte-europas-30168970.html", "https://www.geo.de/reisen/spiele/", "https://www.geo.de/mitmachen/frage-des-tages/", "https://www.geo.de/wissen/17979-rtkl-gehirnjogging-schachraetsel-koennen-sie-den-koenig-schlagen", "https://www.geo.de/reisen/spiele/themen/logikraetsel-30021808.html", "https://www.geo.de/reisen/reisequiz/23553-thma-geografie-quiz", "https://www.geo.de/natur/naturquiz/", "https://www.geo.de/reisen/reisequiz/", "https://www.geo.de/magazine/geo-epoche/17048-thma-geo-epoche-quiz", "https://www.geo.de/reisen/outdoor-sport/", "https://www.geo.de/natur/", "https://www.geo.de/natur/nachhaltigkeit/", "https://www.geo.de/natur/nachhaltigkeit/geo-fuer-morgen/", "https://www.geo.de/natur/nachhaltigkeit/21420-thma-geo-saisonkalender", "https://www.geo.de/16063-thma-tipps-fuer-den-haushalt", "https://www.geo.de/natur/nachhaltigkeit/31078-thma-zero-waste", "https://www.geo.de/natur/tierwelt/", "https://www.geo.de/natur/tierwelt/themen/haustiere-30016332.html", "https://www.geo.de/545-thma-tierfotografie", "https://www.geo.de/21151-thma-tierschutz", "https://www.geo.de/21456-thma-tiervideo", "https://www.geo.de/natur/naturwunder-erde/", "https://www.geo.de/natur/547-thma-naturfotografie", "https://www.geo.de/10757-thma-naturphaenomene", "https://www.geo.de/natur/oekologie/", "https://www.geo.de/natur/oekologie/1306-thma-klimawandel", "https://www.geo.de/5743-thma-plastikmuell", "https://www.geo.de/918-thma-naturschutz", "https://www.geo.de/28702-thma-oekologische-landwirtschaft", "https://www.geo.de/natur/vereine/", "https://www.geo.de/natur/regenwaldverein/", "https://www.geo.de/natur/wildnis/", "https://www.geo.de/fotografie/", "https://www.geo.de/1329-thma-garten", "https://www.geo.de/26152-thma-wildkraeuter", "https://www.geo.de/natur/oekologie/themen/pflanzen-30016390.html", "https://www.geo.de/wissen/", "https://www.geo.de/wissen/lust-auf-zukunft/", "https://www.geo.de/wissen/gesundheit/", "https://www.geo.de/24980-thma-hausmittel", "https://www.geo.de/597-thma-medizin", "https://www.geo.de/2208-thma-psychologie", "https://www.geo.de/wissen/gesundheit/18417-thma-schlaf", "https://www.geo.de/634-thma-sex", "https://www.geo.de/wissen/gesundheit/darmgesundheit/", "https://www.geo.de/wissen/gesundheit/kopfschmerzen/", "https://www.geo.de/wissen/gesundheit/rueckenschmerzen/", "https://www.geo.de/wissen/gesundheit/therapien/", "https://www.geo.de/wissen/gesundheit/dossier-bewegung/", "https://www.geo.de/wissen/gesundheit/dossier-stress/", "https://www.geo.de/wissen/gesundheit/dossier-covid/", "https://www.geo.de/wissen/gesundheit/dossier-abnehmen/", "https://www.geo.de/wissen/ernaehrung/", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20702-rtkl-avocados-diese-vitamine-stecken-drin", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20293-rtkl-bananen-diese-vitamine-stecken-drin", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20283-rtkl-champignons-diese-vitamine-stecken-drin", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20747-rtkl-karotten-diese-vitamine-stecken-drin", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20575-rtkl-lachs-diese-vitamine-stecken-drin", "https://www.geo.de/6214-thma-gesunde-ernaehrung", "https://www.geo.de/wissen/gesundheit/23995-thma-superfood/", "https://www.geo.de/natur/nachhaltigkeit/19974-thma-vegetarisch-kochen", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20702-rtkl-avocados-diese-vitamine-stecken-drin", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20293-rtkl-bananen-diese-vitamine-stecken-drin", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20283-rtkl-champignons-diese-vitamine-stecken-drin", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20747-rtkl-karotten-diese-vitamine-stecken-drin", "https://www.geo.de/wissen/ernaehrung/vitamin-lexikon/20575-rtkl-lachs-diese-vitamine-stecken-drin", "https://www.geo.de/wissen/forschung-und-technik/", "https://www.geo.de/wissen/forschung-und-technik/serie-infrastruktur/", "https://www.geo.de/wissen/quiz/", "https://www.geo.de/wissen/frage-des-tages/", "https://www.geo.de/wissen/weltgeschichte/", "https://www.geo.de/wissen/weltgeschichte/zuversicht/", "https://www.geo.de/778-thma-deutsche-geschichte", "https://www.geo.de/1728-thma-mittelalter", "https://www.geo.de/17698-thma-erster-weltkrieg", "https://www.geo.de/1727-thma-zweiter-weltkrieg", "https://www.geo.de/wissen/31081-thma-kalter-krieg", "https://www.geo.de/wissen/weltall/", "https://www.geo.de/5983-thma-alexander-gerst", "https://www.geo.de/wissen/themen/archaeologie-30016448.html", "https://www.geo.de/696-thma-gentechnik", "https://www.geo.de/15304-thma-hirnforschung", "https://www.geo.de/wissen/31132-thma-historische-personen", "https://www.geo.de/wissen/weltgeschichte/leseprobe-elisabeth-von-oesterreich-30188344.html", "https://www.geo.de/wissen/weltgeschichte/erfinder-nikola-tesla-das-betrogene-genie-30191230.html", "https://www.geo.de/magazine/geo-epoche-edition/1069-rtkl-portfolio-leonardo-da-vinci", "https://www.geo.de/wissen/weltgeschichte/50-todestag-che-guevara-ein-held-der-keiner-war-30173920.html", "https://www.geo.de/magazine/geo-kompakt/6772-rtkl-kindheit-rousseau-entdecker-der-kindheit", "https://www.geo.de/wissen/shopping-tipps/", "https://www.geo.de/natur/nachhaltigkeit/", "https://www.geo.de/wissen/gesundheit/", "https://www.geo.de/reisen/reisequiz/", "https://www.geo.de/vergleich/", "https://www.geo.de/vergleich/gewichtsdecken-test/", "https://www.geo.de/vergleich/taschenlampen/", "https://www.geo.de/vergleich/stirnlampen-test/", "https://www.geo.de/vergleich/tageslichtlampen-test/", "https://www.geo.de/vergleich/sup-board-test/", "https://shop.geo.de/de_DE/alle-geo-magazine/alle-geo-magazine.html?onwewe=0612&utm_campaign=geo-abo-navi-link&utm_term=geofamilie", "https://www.geo.de/natur/vereine/", "https://www.geo.de/magazine/", "https://www.geo.de/magazine/geo-magazin/", "https://www.geo.de/magazine/17032-thma-geo-saison", "https://www.geo.de/magazine/geo-epoche/", "https://www.geo.de/magazine/geo-wissen/", "https://www.geo.de/magazine/geo-kompakt/", "https://www.geo.de/magazine/walden/", "https://www.geo.de/magazine/35069-thma-wohllebens-welt", "https://www.geo.de/geolino/", "https://www.geo-television.de/cms/index.html", "https://www.geo.de/magazine/geo-magazin/14906-rtkl-geo-im-tv-die-geo-reportage-auf-arte", "https://shop.geo.de/de_DE/startseite?onwewe=0613&utm_campaign=top-navi-shop-link", "https://www.geo.de/wissen/podcasts/", "https://www.geo.de/service/newsletter-anmeldung/", "https://www.geo.de/gewinnspiele/", "https://www.geo.de/reisen/spiele/", "https://www.facebook.com/geomagazin", "https://www.instagram.com/geomagazin/", "https://www.pinterest.de/geomagazin/", "https://www.geo.de/impressum", "https://www.geo.de/kontakt", "https://www.geo.de/datenschutz", "javascript:window.gujService.consent.openModal()", "https://www.geo.de/werbung", "https://www.geo.de/presse", "https://www.geo.de/", "https://www.stern.de/", "https://www.geo.de/plus/", "https://www.geo.de/reisen/", "https://www.geo.de/natur/", "https://www.geo.de/wissen/", "https://www.geo.de/natur/nachhaltigkeit/", "https://www.geo.de/wissen/gesundheit/", "https://www.geo.de/reisen/reisequiz/", "https://www.geo.de/vergleich/", "https://shop.geo.de/de_DE/alle-geo-magazine/alle-geo-magazine.html?onwewe=0612&utm_campaign=geo-abo-navi-link&utm_term=geofamilie", "https://www.geo.de/natur/vereine/", "https://www.geo.de/magazine/", "https://www.geo.de/wissen/", "https://www.geo.de/wissen/gesundheit/", "https://image.geo.de/33824956/t/gs/v2/w2048/r1.5/-/alzheimer-a-52135411.jpg#Gabriele%20Rohde%20%2F%20Adobe%20Stock", "https://jamanetwork.com/journals/jama/article-abstract/2807533", "https://www.geo.de/wissen/gesundheit/alzheimer-risiko--so-kann-die-erkrankung-beeinflusst-werden-32593244.html", "https://precivityad.com/", "https://www.nih.gov/news-events/nih-research-matters/blood-test-early-alzheimer-s-detection", "https://www.geo.de/wissen/gesundheit/auf-tour-mit-alzheimer--welche-gluecksmomente-reisen-mit-erkrankten-bringen--32678462.html", "https://www.geo.de/597-thma-medizin", "https://www.geo.de/15304-thma-hirnforschung", "https://www.geo.de/wissen/gesundheit/", "https://www.geo.de/wissen/gesundheit/fachleute--klimakrise-als-gesundheitsnotstand-anerkennen-33945180.html", "https://www.geo.de/vergleich/", "https://www.geo.de/vergleich/luftreiniger-test/", "https://www.geo.de/vergleich/sportkopfhoerer-test/", "https://www.geo.de/vergleich/thermovorhang-test/", "https://www.geo.de/vergleich/heizluefter-test/", "https://www.geo.de/vergleich/steamer-test/", "https://www.geo.de/wissen/gesundheit/frage-der-dosierung--nebenwirkungen-vermeiden--schmerzen-ohne-medikamente-lindern-33947060.html", "https://www.geo.de/wissen/forschung-und-technik/raumfahrt--medikamente-verhindern-knochenschwund-bei-maeusen-an-bord-der-iss-33917182.html", "https://www.geo.de/wissen/gesundheit/kuenstliche-intelligenz-so-kann-sie-aerzte-im-alltag-unterstuetzen-33909928.html", "https://www.geo.de/wissen/forschung-und-technik/vogelgrippe--was-die-viren-fuer-menschen-gefaehrlicher-macht-33888642.html", "https://www.geo.de/wissen/gesundheit/fehldiagnosen-in-der-medizin---und-wie-sie-sich-verhindern-lassen-33885256.html", "https://www.geo.de/wissen/gesundheit/medizin-nobelpreis--forschung-zu-mrna-impfstoff-ausgezeichnet-33877508.html", "https://www.geo.de/wissen/gesundheit/krebsmedizin--frauen-sind-bei-vorsorge-und-behandlung-benachteiligt-33864140.html", "https://www.geo.de/wissen/gesundheit/pirola--so-gefaehrlich-ist-die-mutierte-coronavariante--33849902.html", "https://www.geo.de/wissen/forschung-und-technik/nach-10-jahren--was-das-human-brain-project-erreicht-hat-33839210.html", "https://www.geo.de/wissen/gesundheit/demenz--der-alzheimer-erkrankung-laesst-sich-vorbeugen-33835492.html", "https://www.geo.de/natur/die-grasnelke-ist--blume-des-jahres-2024-----das-sind-die-gruende-33943466.html", "https://www.geo.de/wissen/quiz/haende-quiz--wie-gut-kennen-sie-sich-aus--33865028.html", "https://www.geo.de/reisen/reisewissen/-best-in-travel-2024---reiseexperten-kueren-topziele-33943732.html", "https://www.geo.de/wissen/quiz/was-wissen-sie-ueber-den-mars--33848700.html", "https://www.geo.de/wissen/quiz/bier-quiz--kennen-sie-sich-aus--33844272.html", "https://www.geo.de/wissen/quiz/bilderquiz--bahnhoefe-in-deutschland-33684374.html", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/geo-11-2023/2130607.html?onwewe=0657&utm_campaign=geo-artikel-ausgabe-bestellen&utm_term=geo", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/geo-kompakt-75-2023/2115909.html?onwewe=0657&utm_campaign=gek-artikel-ausgabe-bestellen&utm_term=gekt", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/geo-epoche-121-2023/2104974.html?onwewe=0657&utm_campaign=gee-artikel-ausgabe-bestellen&utm_term=gee", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/geo-wissen-80-2023/2113833.html?onwewe=0657&utm_campaign=gew-artikel-ausgabe-bestellen&utm_term=gew", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/walden-02-2023/2100646.html?onwewe=0657&utm_campaign=wal-artikel-ausgabe-bestellen&utm_term=wal", "https://www.geo.de/heftreihen/geolino-magazin/geolino--krokodile-33716166.html", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/wohllebens-welt-18-2023/2103346.html?onwewe=0657&utm_campaign=wow-artikel-ausgabe-bestellen&utm_term=wow", "https://www.geo.de/heftreihen/geomini/geolino-mini--esel-33716184.html", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/geo-wissen-gesundheit-22-2023/2096890.html?onwewe=0657&utm_campaign=gewiges-artikel-ausgabe-bestellen&utm_term=gewiges", "https://www.geo.de/heftreihen/geolino-extra/geolino-extra-nr--100--klimawandel-33477876.html", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/geo-epoche-edition-27-2023/2078610.html?onwewe=0657&utm_campaign=geedi-artikel-ausgabe-bestellen&utm_term=geedi", "https://www.geo.de/heftreihen/geomini-wimmelheft/wimmelbilder-im-neuen-geolino-mini-wimmelheft-2023-33350046.html", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/geo-epoche-118-2022/2085756.html?onwewe=0657&utm_campaign=gee-artikel-ausgabe-bestellen&utm_term=gee", "https://www.geo.de/heftreihen/mein-erstes-geolino/mein-erstes-geolino-03-2023--der-sommer-ist-da-33477906.html", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/geo-epoche-kollektion-29-2022/2092771.html?onwewe=0657&utm_campaign=geekartikel-ausgabe-bestellen&utm_term=geek", "https://shop.geo.de/de_DE/einzelhefte/einzelausgaben/geo-epoche-panorama-23-2022/2059216.html?onwewe=0657&utm_campaign=geep-artikel-ausgabe-bestellen&utm_term=geep", "https://www.geo.de/heftreihen/geolino-magazin/geolino-sonderausgabe-2022-32854504.html", "https://www.geo.de/heftreihen/geomini/geolino-mini--tierbabys-32829850.html", "https://shop.geo.de/de_DE/einzelhefte/sonderausgaben/wohllebens-welt-extra-01-2022/2067827.html?onwewe=0657&utm_campaign=wow-artikel-ausgabe-bestellen&utm_term=wow", "https://shop.geo.de/de_DE/einzelhefte/sonderausgaben/geo-wissen-extra-01-2022/2074988.html?onwewe=0657&utm_campaign=gew-artikel-ausgabe-bestellen&utm_term=gew", "https://www.geo.de/wissen/gesundheit/16797-rtkl-medizin-das-ist-die-seltenste-blutgruppe-die-bislang-bekannt-ist", "https://www.geo.de/wissen/gesundheit/17166-rtkl-gesunde-ernaehrung-experten-streichen-alte-ernaehrungsempfehlungen", "https://www.geo.de/wissen/gesundheit/16920-rtkl-endlich-verstehen-ist-es-sinnvoll-bei-einer-erkaeltung-auf", "https://www.geo.de/wissen/gesundheit/17211-rtkl-musikforschung-wenn-sie-von-musik-gaensehaut-bekommen-haben-sie-ein", "https://www.geo.de/wissen/gesundheit/17613-rtkl-erkaeltung-die-besten-hausmittel-gegen-halsschmerzen", "https://www.geo.de/wissen/gesundheit/17516-rtkl-vitamin-d-mangel-brauchen-wir-im-winter-zusaetzliches-vitamin-d", "https://www.geo.de/wissen/gesundheit/18331-rtkl-positive-psychologie-warum-sie-sich-ueber-ihre-schlechte-laune-freuen", "https://www.geo.de/wissen/gesundheit/16358-rtkl-drogenkonsum-warum-wir-cannabis-legalisieren-sollten", "https://www.geo.de/wissen/gesundheit/16182-rtkl-endlich-verstehen-darum-riecht-der-urin-nach-dem-spargel-essen-so", "https://www.geo.de/archiv/", "https://www.geo.de/themen/", "https://www.geo.de/ueber-uns", "https://www.geo.de/kontakt", "https://www.geo.de/", "#to-top-anchor", "https://www.geo.de/impressum", "https://www.geo.de/kontakt", "https://www.geo.de/datenschutz", "javascript:window.gujService.consent.openModal()", "https://www.geo.de/werbung", "https://www.geo.de/presse", "/plus/", "https://aktion.geo.de/geo-plus", null]}