{"title": "Medical Spa Hotel | Resort top of Interlaken | Beatenberg", "author": null, "url": "https://www.the-view-four-season.swiss/gesundheitszentrum", "hostname": "the-view-four-season.swiss", "description": "Medical Spa «Source of Life», Interlaken, Beatenberg. Sich verwöhnen lassen in zeitloser Atmosphäre und Entspannung. Medizinische Abteilung für Gesundheits-Check-ups, Beratung und Körperbehandlungen für ein ganzheitliches Wohlbefinden.", "sitename": "RESORT - The view of four season", "date": "2018-08-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Leben heisst anfangen, immer, in jedem Augenblick.\nGESUNDHEITSZENTRUM – geplantes Konzept\nLeitender Arzt Dr. Johannes Albrecht Moslehner\nDie Zeiten ändern sich. Alles dreht schneller. Geist und Körper stehen vor neuen Herausforderungen. Leistung bestimmt unser Leben. Wir schaffen immer schnelleren Raum für Veränderungen und vernachlässigen uns selbst viel zu oft dabei.\nDie Biologie des Menschen erfordert da aber eigentlich ganz andere Prinzipien, denn wir leben von der Kraft der Regeneration und der Selbstbesinnung. Wir alle sind Energiekörper. Hierin ein gesundes Gleichgewicht aufzubauen bedeutet Gesundheit zu erhalten. Bedeutet, Energie nachzutanken, wenn immer dies nötig ist.\nKrankheit ist ein Ungleichgewicht der Kräfte, bedeutet eine mangelnde Regenerationsfähigkeit im geistigen oder körperlichen Bereich. Denn wir sind mehr als nur eine Maschine. Emotionen, Gefühle und Gedanken bestimmen den Energiefluss, beeinflussen das Organgefüge und bestimmen damit auch unsere Realität. Veränderungen am Menschen sind damit immer die Summe komplexer Vorgänge im körperlichen und seelischen Bereich. Es gilt diese Einflussgrössen in ein verträgliches und gesunderhaltendes Mass zu lenken. So ergibt sich der Begriff einer ganzheitlichen Betrachtung. So erkennen wir den Menschen in seiner Komplexität, wir wissen, wie sehr Gedanken und Gefühle, Emotionen und negative Energien aufbauen oder stören können. Wie sehr eine falsche Ernährung den Stoff-„Wechsel“ beeinflußt, wie sehr die hohe Arbeitsbelastung regenerative Energien zerstört, wie Umweltgifte die Zellkommunikation angreifen, wie sehr Fehlbelastungen und Anspannungen die Lebensachse des Menschen verbiegen.\nWir sind davon überzeugt, dass die moderne Medizin oft nur das Symptom behandelt anstelle die Ursache zu heilen. Dass diese Medizin zwangsläufig in einer Sackgasse enden muss, wenn nicht neue ganzheitliche Wege gebahnt werden.\nSo begreifen wir bei ESTIME MEDICAL-SPA Krankheit als Sprache des Körpers und suchen Ursachen, anstelle nur das Symptom zu behandeln. Traditionelle Verfahren aus der chinesischen Medizin, der Naturheilkunde und der Energiemedizin treffen dabei auf die Hochtechnologie der Neuzeit, ohne dass sich daraus Konflikte ergeben. Der erkrankte oder gesundheitsbewußte Gast soll dabei in der Betrachtung seiner Ganzheitlichkeit wieder mehr Beachtung finden. In unseren Zentren wird Gesundheit aktiv gelebt, nicht durch Verbote oder unnötigen Verzicht, sondern durch Vernunft und unbeschwertes Glücklichsein.\nIn kurzer Zeit analysieren wir alle menschlichen Funktionen mit nicht belastender Technologie und erkennen Störfelder oder Erkrankungen. Gezielte Therapien nutzen die Kräfte der Natur, eingeschlossen sind Luft, Wasser, Nahrung, Bewegung, Entspannung.\nESTIME MEDICAL-SPA bedeutet, dass Sie gesund bleiben oder gesund werden\nPrimär mittels eigener Selbstheilungskräfte, die wir intelligent und schonend unterstützen.\nESTIME MEDICAL-SPA bedeutet Glücklichsein in entspannter Atmosphäre\nsich Fallenlassen zu können im Kreise hochspezialisierter Experten, die nur Eines im Fokus haben: Ihnen das Wertvollste zu schenken, nämlich Gesundheit und Wohlergehen mit Glück und Lebensfreude. Diesem hohen Ziel wollen wir gerecht werden. Und das macht dann auch uns glücklich.\nDr. Johannes Albrecht Moslehner\nFacharzt für Innere Medizin\nESTIME MEDICAL-SPA\nInternistische Ordination und Gesundheitszentrum – unter einem Dach vereint!\nSie finden bei uns:\nEine internistische Ordination\nmit breit gefächertem Diagnostik-Angebot aus den Bereichen der Schulmedizin, der Naturheilkunde und der Energiemedizin. Alle Teilbereiche der Inneren Medizin sind vertreten.\nSchwerpunkte\n- Die Kardiologie (Erkrankungen des Herzens und der Gefässe)\n- Die Gastroenterologie (Erkrankungen des Bauchraumes)\n- Die Stoffwechsel- und Ernährungsmedizin\n- Die Behandlung degenerativer Erkrankungen\nEin Gesundheitszentrum\nSchwerpunkte\n- Alternative Ganzkörperdiagnostik\n- Orthomolekulare Therapie\n- Entgiftung und Entschlackungskuren\n- Aufbautherapien und\n- Energetische Ausgleichsverfahren\nEine Praxis für manuelle Energiearbeit\nSchwerpunkte\n- Heilmassagen und\n- Entspannungstherapien\nDer Arbeitsschwerpunkt «Regenerative Medizin» bedient sich aller Angebote im Verbund. Hier werden besondere Behandlungskonzepte bei Stress, Burnout oder schwerer Erkrankungen angeboten.\nAlle Diagnostiken und Therapien werden dabei stets ärztlich überwacht und koordiniert.\nOrdination\nUnsere Angebote\n- Basis- und Spezielle Laboruntersuchungen\n- Darmdiagnostik, Sanierung, Immunaufbau\n- Darmkrebsvorsorge mit Polypen Entfernung\n- Hochauflösender Ultraschall für Herz und Gefässe\n- Komplette Bauchdiagnostik mit Endoskopie und Ultraschall\n- Alternative Endoskopie von Magen, Dünn- und Dickdarm mit der Kapselendoskopie\n- EKG, Belastung EKG, Langzeit EKG, Langzeit Blutdruckmessung\n- Schlafscreening\n- Ganzkörperdiagnostik mit dem BIO-SCAN\n- Entgiftungs- und Entschlackungskuren, auch zur Gewichtsreduktion\n- Psychosomatisches Screening\nBILDQUELLEN SIEHE IMPRESSUM\nLeistungen in der Ordination und im Gesundheitszentrum\nUnsere Therapien\n- Alle klassisch schulmedizinischen Verfahren bei akuten und chronischen Krankheiten der Organe und des Stoffwechsels\n- Naturheilkundliche Therapien und Homöopathie\n- Orthomolekulare Behandlung\n(Vitamine, Mineralstoffe, Pflanzenstoffe, Heilpilze, auch Aufbau-Infusionen)\n- Immunaufbau- Therapien\n- Biologische Tumorbehandlung\n- Schmerztherapien mit Infiltration und Akupunktur\n- Hormonbehandlungen (naturident)\n- Aufbaubehandlung mit ionisiertem Sauerstoff und Licht (sog. Biophotonen)\n- Psychosomatische Therapien\n- Ernährungsmedizin\n- Stoffwechselbehandlungen bei Erkrankung und bei Übergewicht\n- Endoskopien (Magen-Darmspiegelungen) mit Entfernung von Darmpolypen\n- Darmsanierung und Entgiftungskuren\n- Wirbelsäulen-Aufrichtung\n- Tiefenentspannung, Autogenes Training, Traumreisen\nGanzheitsmedizin im Berner Oberland\nWir sind gerne für Sie da!\n- Bei allen akuten oder chronischen Erkrankungen\n- Wenn Sie allgemeine Check-up-Untersuchungen durchführen lassen möchten\n- Zur Ganzkörperdiagnostik\n- Wenn Sie eine internistische Fachdiagnostik benötigen (Herz, Gefässe, Stoffwechsel, Magen, Darm, Bauchorgane, Schilddrüsenerkrankungen)\n- Wenn bei Ihnen eine Endoskopie geplant ist (Magen- oder Darmspiegelung, auch im Rahmen der Krebsvorsorge)\n- Wenn Sie Alternativen zur klassischen Schulmedizin suchen (Naturheilkunde, Energiemedizin, Kapselendoskopie)\n- Wenn Sie an Erschöpfung oder Burnout leiden (regenerative Therapien im Rahmen von mehrtägigen Aufenthalten)\n- Wenn Sie sich nach schwerer Erkrankung bei uns erholen möchten\n- Wenn Sie Wirbelsäulen- oder Gelenktherapien benötigen oder an Muskelerkrankungen leiden\n- Wenn Sie psychosomatisch erkrankt sind\n- Wenn Sie entgiften bzw. entschlacken wollen\nEine Besonderheit: Die Kapsel-Endoskopie\nWir bieten neben der klassischen Magen- und Darmspiegelung alternativ auch die Kapselendoskopie als ambulante Untersuchung an.\nUntersucht werden kann, mit Hilfe einer sehr kleinen, verschluckbaren Kamera, der gesamte Dünndarm, die Speiseröhre, der Magen und neuerdings auch der Dickdarm.\nDer Vorteil liegt u.a. darin, dass man Darmabschnitte einsehen kann, die man mit einer normalen Magen- oder Darmspiegelung nicht erreicht. Die Kapsel ist speziell geeignet für Patienten mit unklaren Bauchbeschwerden oder auch bei unklarem Blutverlust. Sie wird aber auch im Rahmen der Vorsorge eingesetzt.\nDie Mini-Kamera besitzt eine Batterie, die mindestens 8 Stunden lang Bilder aufnimmt und diese auf einen Datenrekorder überträgt.\nNach Übertragung der Fotos auf eine PC Station entsteht so ein richtiger Film.\nNun kann man sich auf die Suche nach den Ursachen für die unterschiedlichsten Beschwerden machen. Zum Beispiel können Entzündungen sichtbar werden, Blutungsquellen oder aber auch Engstellen oder Tumore. Wenn ein solcher Befund gefunden wird, kann dieser mit Hilfe der PC-Station und dem dazugehörigen Programm genau lokalisiert werden. Komplikationen sind im Vergleich zu klassischen Endoskopien nicht zu erwarten. Eine Narkose ist nicht erforderlich, der Patient ist während der Untersuchung mobil. Schmerzen treten nicht auf.\nMit der Kolon-Kapselendoskopie wurde erstmals ein nichtinvasives Verfahren eingeführt, welches die Akzeptanz der Voruntersuchung bei vielen Patienten erhöhen könnte, die eine klassische Darmspiegelung ablehnen.\nNeue Lebensenergie tanken\nUnser Erholungskonzept\nBILDQUELLE: © WELLNESSHOTEL CERVOSA\nWochenprogramme im Berner Oberland\nNeue, spezielle von uns zusammengestellte Therapieoptionen liefern eine rasche Befundbesserung bei chronischer Müdigkeit, Leistungsdefizit oder drohendem Burnout.\nDie im Rahmen eines mindestens einwöchigen Aufenthaltes angebotenen Behandlungen versprechen eine rasche Erholung. Eigene mehrjährige Studien und Verlaufsbeobachtungen an betroffenen Patienten haben letztendlich dazu geführt, mit speziellen Aufbau- und Energietherapien erstaunliche Erfolge erzielen zu können.\nMit diesen Wochentherapien richten wir uns speziell an all die Gäste, die in einer relativ kurzen Zeit einen deutlichen Leistungs- und Erholungsschub verspüren wollen ohne sich einem Kur- oder Klinikaufenthalt unterziehen zu wollen. Psychosomatische Aspekte und chronische Erkrankungen werden dabei gleichermassen berücksichtigt. Vorausgehende abklärende Untersuchungen bei körperlichen Beschwerden sind von modernster Technik unterstützt. Alle von uns angebotenen Therapien sind nebenwirkungsfrei.\nIm Rahmen dieser Behandlung bedienen wir uns der sogenannten orthomolekularen Therapie, in dem wir mit speziell abgestimmten Substanzen die Energieversorgung jeder einzelnen Zelle und deren Schutzfunktionen steigern können.\nEine vorausgehende energetische Ganzkörperdiagnostik bildet jeweils die Grundlage für eine solch massgeschneiderte Therapie. Farb- Tonlicht- Therapien, Inhalationen mit ionisiertem Sauerstoff und spezielle Energietherapien runden das ganzheitlich ausgerichtete Konzept ab.\nVerfahren aus dem Bereich der Tiefenentspannung werden geübt und durch Heilmassagen ergänzt. Traumreisen begleiten die Entspannungs- und Erholungsphasen. Mit einer Bergwanderführerin und Kräuterexpertin werden energetische Kraftplätze im Berner Oberland erklärt und gezielt aufgesucht. Weitere Therapieoptionen ergeben sich aus der eng verzahnten Kooperation mit den Spa- ,Wellness- und Kosmetikangeboten des Hotels.\nInformation\nAllegra Hospitality Holding\nFirststrasse 30 A\nCH-8835 Feusisberg SZ\nPhone +41 44 687 87 37\n[szilvia.voegeli@allegra-hospitality.swiss](mailto:szilvia.voegeli@allegra-hospitality.swiss)", "language": null, "image": null, "pagetype": "article", "links": ["#main", "https://www.the-view-four-season.swiss", "https://www.the-view-four-season.swiss/", "https://www.the-view-four-season.swiss/resort-beatenberg", "https://www.the-view-four-season.swiss/suiten-hotel-interlaken-beatenberg", "https://www.the-view-four-season.swiss/restauration", "https://www.the-view-four-season.swiss/dienstleistungen", "https://www.the-view-four-season.swiss/swiss-incoming", "https://www.the-view-four-season.swiss/das-hotel", "https://www.the-view-four-season.swiss/medical-spa-hotel-interlaken", "https://www.the-view-four-season.swiss/med-vital-interlaken", "https://www.the-view-four-season.swiss/gesundheitszentrum", "https://www.the-view-four-season.swiss/aesthetischemedizin", "https://www.the-view-four-season.swiss/med-vital-interlaken/grundrissplaene", "https://www.the-view-four-season.swiss/hotel-berner-oberland", "https://www.the-view-four-season.swiss/nachhaltigkeit", "https://www.the-view-four-season.swiss/eroeffnung", "https://www.the-view-four-season.swiss/das-hotel", "https://www.the-view-four-season.swiss/kontakt", "https://www.the-view-four-season.swiss/kontakt/login", "https://www.the-view-four-season.swiss/en/health-center-2", "javascript:;", "mailto:szilvia.voegeli@allegra-hospitality.swiss", "https://www.the-view-four-season.swiss/kontakt", "https://www.the-view-four-season.swiss/impressum", "https://www.the-view-four-season.swiss/sitemap", "https://www.the-view-four-season.swiss/datenschutz", "https://www.the-view-four-season.swiss/en/health-center-2", "https://www.the-view-four-season.swiss/gesundheitszentrum", "https://www.the-view-four-season.swiss/", "https://www.the-view-four-season.swiss/resort-beatenberg", "https://www.the-view-four-season.swiss/suiten-hotel-interlaken-beatenberg", "https://www.the-view-four-season.swiss/restauration", "https://www.the-view-four-season.swiss/dienstleistungen", "https://www.the-view-four-season.swiss/swiss-incoming", "https://www.the-view-four-season.swiss/das-hotel", "https://www.the-view-four-season.swiss/medical-spa-hotel-interlaken", "https://www.the-view-four-season.swiss/med-vital-interlaken", "https://www.the-view-four-season.swiss/gesundheitszentrum", "https://www.the-view-four-season.swiss/aesthetischemedizin", "https://www.the-view-four-season.swiss/med-vital-interlaken/grundrissplaene", "https://www.the-view-four-season.swiss/hotel-berner-oberland", "https://www.the-view-four-season.swiss/nachhaltigkeit", "https://www.the-view-four-season.swiss/eroeffnung", "https://www.the-view-four-season.swiss/das-hotel", "https://www.the-view-four-season.swiss/kontakt", "https://www.the-view-four-season.swiss/kontakt/login", "javascript:;"]}