{"title": "Selbst gebrautes Flussmittel", "author": "Alexander Peevsky", "url": "https://www.heise.de/select/make/2018/4/1535073991399631", "hostname": "heise.de", "description": null, "sitename": "Heise", "date": "2018-08-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Selbst gebrautes Flussmittel\nZum Löten benutze ich natürlich Lötzinn mit einer inneren Seele aus Flussmittel. Doch oft kommt es vor, dass das Flussmittel verbrennt. Manchmal habe ich zu lange den Lötkolben draufgehalten oder die Temperatur des Lötkolbens ist zu hoch.\nAuch mit genügend Erfahrung passiert so etwas. Deswegen habe ich mir eine Lösung aus Isopropyl-Alkohol, auch Propanol genannt, und Kolophonium hergestellt. Propanol bekommt man in guten Drogerien, Apotheken, Künstlerbedarf (zum Beispiel bei Kremer Pigmente) oder natürlich online. 100 ml genügen völlig. Darin löse ich circa 10 Gramm Kolophonium. Letzteres gibt es im Elektronikhandel zum Beispiel bei Conrad, Pollin oder Reichelt. Seine Hauptbestandteile sind Harzsäuren sowie Abietin- und Pimarsäure. Diese organischen Säuren beseitigen bei hohen Temperaturen dünne Oxidschichten auf Metallen und bewirken, dass das erstarrende Lot eine glatte Oberfläche hat. Das Lösen des Kolophoniums, das gekörnt oder gemahlen in das Propanol gegeben wird, kann durchaus über Nacht dauern. Schüttelt man die Mischung regelmäßig, so beschleunigt man das Auflösen.\nZum Benutzen dieser Lösung: Einfach auf die vorher mit Scheuerpulver, ATA, Ajax oder Ähnlichem, gesäuberte Kupferfläche mit einem Pinsel oder Wattestäbchen auftragen. Nach kurzer Zeit verdampft der Alkohol und eine dünne Kolophonium-Schicht bleibt übrig. Ein wunderbares Hilfsmittel, das das Zinn richtig fließen lässt. Man kann auch einfach bei Bedarf beim Löten einen Tropfen hinzugeben. Wirkt Wunder! Im Zweifelsfall kann man auch das Propanol durch Spiritus (Ethanol) ersetzen, jedoch ist Propanol besser. In den Elektronik-Foren streiten sich die Geister, ob billigerer Spiritus genauso gut geeignet ist. Letztendlich scheinen persönliche Vorlieben beziehungsweise Bedenken der ausschlaggebende Faktor für die Wahl des Lösungsmittels zu sein.\nZum Entfernen eignen sich alle Lösungsmittel oder auch Wasser mit Seife. Für 100 ml belaufen sich die Kosten auf unter 10 €. Und die 100 ml habe ich schon beinahe 10 Jahre. —\n[esk](mailto:esk@make-magazin.de?subject=Make%3A%204%2F2018%2C%20Seite%2018%20%20Selbst%20gebrautes%20Flussmittel)", "language": null, "image": "https://www.heise.de/make/icons/make_facebook_social_graph.png", "pagetype": "article", "links": ["/select", "/select/make", "http://make-magazin.de", "/sso/login?forward=%2Fselect%2Fmake%2F2018%2F4%2F1535073991399631", "/select/meine-gekauften-hefte", "/select/bookmarks", "#!", "/sso/login/logout?forward=%2Fselect%2Fmake%2F2018%2F4%2F1535073991399631", "/select/make/2018/4/1535073991399631/contentimages/ch.0418.018.qxp_group_79.jpg", "mailto:esk@make-magazin.de?subject=Make%3A%204%2F2018%2C%20Seite%2018%20%20Selbst%20gebrautes%20Flussmittel", "mailto:mail@make-magazin.de", "mailto:mail@make-magazin.de?subject=Make%20Magazin%204%2F2018%2C%20Seite%2018%3A%20Selbst%20gebrautes%20Flussmittel", "/select/make/2018/4/1535073991399631/pdf", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.heise.de%2Fselect%2Fmake%2F2018%2F4%2F1535073991399631", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.heise.de%2Fselect%2Fmake%2F2018%2F4%2F1535073991399631&text=Selbst%20gebrautes%20Flussmittel%20%7C%20Make%20Magazin", "/select/contact", "/make/impressum.html", "//heise.de/-4860", "/Nutzungsbedingungen-der-Heise-Online-Services-4945678.html", "/mediadaten/", "/account/cancellation", "/select/make/2018/4", "/select/make/2018/4/1534837340230917", "/select/make/2018/4/1535076681386192"]}