{"title": "Die Senatorin für Gesundheit, Frauen und Verbraucherschutz", "author": null, "url": "https://www.senatspressestelle.bremen.de/pressemitteilungen/impfstoff-von-astra-zeneca-wird-in-bremen-bislang-gut-angenommen-352592", "hostname": "bremen.de", "description": null, "sitename": "senatspressestelle.bremen.de", "date": "2021-02-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Bislang 4.800 Impfdosen geliefert – Mehr als 1.000 Impfungen bereits durchgeführt17.02.2021\nAm 6. Februar 2020 wurden auch in Bremen die ersten Impfstoffdosen der Firma Astra-Zeneca geliefert, bis heute sind es 4.800 Impfdosen. Auch die ersten rund 1.000 Impfungen mit dem Impfstoff sind bereits erfolgt. Für die kommenden Tage sind weitere Lieferungen angekündigt, auch weitere 1.000 Termine sind vereinbart.\n„Wir sind sehr froh darüber, dass wir mit dem Impfstoff von Astra-Zeneca eine zusätzliche Impfmöglichkeit bekommen haben. Wir erhalten dadurch die Möglichkeit bei den Impfungen weiter an Fahrt aufzunehmen. Wir haben mit den Impfungen die Möglichkeit der Pandemie tatsächlich etwas entgegen zu setzen, und das müssen wir auch vehement nutzen“, erklärt Gesundheitssenatorin Claudia Bernhard. „Wir haben Impfangebote mit Astra-Zeneca bislang unter anderem an niedergelassene Ärztinnen und Ärzte sowie Zahnärztinnen und Zahnärzte gemacht und konnten bislang den Eindruck gewinnen, dass der Impfstoff gut angenommen wird.“\nJutta Dernedde, ärztliche Leiterin des Impfzentrums Bremen, ergänzt: „Bei den bislang im Einsatz befindlichen Impfstoffen treten in der Regel Impfreaktionen auf, das ist zu erwarten. Bei den Impfstoffen von BioNTech und Moderna sind diese Impfreaktionen in der Regel nach der zweiten Impfung bekannt, bei Astra-Zeneca häufiger nach der ersten Impfung. Impfreaktionen sind bspw. Schmerzen an der Einstichstelle, Glieder- und Kopfschmerzen oder auch Abgeschlagenheit und Schüttelfrost. Unerwünschte, schwere Nebenwirkungen haben wir bislang nicht erlebt.“\nAuf Grund der bislang erfolgten Berichterstattung weist das Gesundheitsressort darauf hin, dass es bei allen Impfstoffen zu Impfreaktionen kommen kann. Diese können auch zu krankheitsbedingten Arbeitsausfällen führen. In der Regel verschwinden die Symptome nach 48 Stunden wieder. Praxen, Pflegeeinrichtungen oder Kliniken, in denen die Beschäftigten aktuell geimpft werden, sollten bei der Terminvereinbarung auf diese Möglichkeit achten. Wer nach der Impfung Krankheitssymptome sollte sich schonen, eventuell bekannte Medikation gegen die Symptome einnehmen und eventuell den behandelnden Hausarzt oder die Hausärztin kontaktieren.\nGesundheitssenatorin Claudia Bernhard: „Wir rechnen damit, dass wir auch im März nur geringfügig mehr Impfstoff zur Verfügung haben werden. Ich appelliere deswegen an die Solidarität und die Geduld aller Bremerinnen und Bremer: die Impfungen sind sehr erfolgreich bei besonders gefährdeten Personen gestartet. Leider können wir aktuell nicht allen, die dies wünschen, ein Impfangebot machen. Auch steht nicht jeder Impfstoff für alle zur Verfügung. Bestimmte Impfstoffe werden, der Priorisierung von STIKO und Bund folgend, nur an hochaltrige Personen verimpft.“\nService! Achtung Redaktionen: Bitte beachten Sie auch die Pressemitteilung der Ärztekammer Bremen, siehe unten.\nAnsprechpartner für die Medien:\nLukas Fuhrmann, Pressesprecher bei der Senatorin für Gesundheit, Frauen und Verbraucherschutz. Tel.: (0421) 361-2082, E-Mail:\n[lukas.fuhrmann@gesundheit.bremen.de](mailto:lukas.fuhrmann@gesundheit.bremen.de)\n_____________________________________________________________________________________________\nPressemitteilung der Ärztekammer Bremen\nBremen, 17. Februar 2021\nAstra-Zeneca nicht weniger wirksam\nAngesichts der Äußerungen von Weltärztepräsident Prof. Dr. Frank Ulrich Montgomery, der medizinischem Personal von der Impfung mit Astra-Zeneca aufgrund der vermeintlich schlechteren Wirksamkeit abriet, sagt Dr. Heidrun Gitter, die Präsidentin der Ärztekammer Bremen:\n„Es gibt aufgrund derzeitiger wissenschaftlicher Erkenntnis keinen Grund zu der Annahme, dass der Impfstoff von Astra-Zeneca eine relevant schlechtere Wirksamkeit habe als die anderen derzeit zugelassenen Impfstoffe. Die Wirksamkeit von Astra-Zeneca wurde aus statistischen Gründen nur in Bezug auf die Verhinderung einer Erkrankung berechnet, hier beträgt die gemessene Wirkung etwa 70 Prozent.\nBei den beiden zugelassenen mRNA-Impfstoffen wurde auch die Wirkung mit Blick auf die Verhinderung schwerer oder tödlicher Krankheitsverläufe mit eingerechnet. Auch hier gibt es unterschiedliche errechnete Wirksamkeiten in verschiedenen Altersgruppen und statistisch nicht einbeziehbare Daten. Es gibt auch keine vergleichenden Studien zwischen den Impfstoffen, so dass die Wirksamkeitszahlen zwischen den mRNA-Impfstoffen und Astra-Zeneca nicht vergleichbar sind. Allerdings wurde auch bei dem Astra-Zeneca Impfstoff nach der zweiten Impfung eine einhundertprozentige Immunantwort gemessen. Es gibt daher keinen Anhaltspunkt dafür, dass der Impfstoff weniger wirksam als die anderen ist.\nDie laufende Impfüberwachung und die Daten aus Großbritannien zeigen im Gegenteil einen guten Impferfolg, in Großbritannien werden auch hochaltrige Patienten mit Astra-Zeneca geimpft. Erste Daten zeigen, dass Astra-Zeneca bereits wenige Wochen nach der ersten Impfung einen sehr guten Schutz erzielt.\nFür alle drei in Deutschland zugelassenen Impfstoffe sind derzeit noch keine verlässlichen Daten über die Verringerung der Ansteckungsgefahr durch geimpfte Personen verfügbar. Deshalb ist die Impfung derzeit vor allem als Eigenschutz einzuordnen. Die bekannten Vorsichtsmaßnahmen müssen auch Geimpfte weiter beachten. Für Astra-Zeneca gibt es Indizien, dass hier vielleicht auch die Ansteckungsgefahr verringert werden kann, dafür sprechen auch epidemiologische Daten aus Großbritannien. Das muss aber weiter abgesichert werden.\nDie Nebenwirkungen sind bei allen drei Impfstoffen vergleichbar, meistens bei den Jüngeren stärker als bei den Älteren und oft nach der zweiten Impfung deutlicher. Sie sind harmlos und gehen von selbst zurück. Hilfreich kann vor der Impfung die Einnahme von beispielsweise Paracetamol sein. Schwere Nebenwirkungen, die auf die Impfung zurückgeführt werden können, traten kaum auf. Personen, die in der Vorgeschichte bereits einmal einen ‚Allergieschock‘ hatten, sollten nicht oder unter entsprechenden Vorsichtsmaßnahmen geimpft werden.\nDie Verfügbarkeit von Astra-Zeneca, das wegen der strengen Anforderungen an ausreichend große Probandenzahlen nur für Menschen unter 65 Jahre in Deutschland zugelassen ist, ermöglicht nun eine zügige Impfung von jüngeren Menschen mit einer relevanten Vorerkrankung und von Berufsgruppen mit erhöhtem Ansteckungsrisiko, die für die Aufrechterhaltung öffentlicher Aufgaben wesentlich sind. Dazu gehört Personal des Gesundheitswesens, der Feuerwehr oder der Polizei. Dies sind jüngere Menschen mit geringem Risiko einer schweren Erkrankung, aber höherem Risiko, sich anzustecken.\nHier ist es segensreich, dass diese Gruppen nun schneller als erwartet geimpft werden können mit dem Astra-Zeneca-Impfstoff. Wesentlichster Risikofaktor für schwere und tödliche Verläufe ist das Alter, insbesondere über 70 Jahre. Auch Vorerkrankungen erreichen in aller Regel bei weitem nicht eine derartige Risikoerhöhung. Deshalb ist es wichtig, die älteren Menschen zügig mit den zugelassenen Impfstoffen zu impfen. Für die Jüngeren steht jetzt zusätzlich Astra-Zeneca zur Verfügung und ermöglicht eine frühere Impfung der Betroffen als ohne diesen Impfstoff.\nDie nach der gesetzlichen Verordnung definierten weiteren Gruppen, zum Beispiel mit Vorerkrankungen, werden ebenfalls nach Verfügbarkeit der Impfstoffe zügig geimpft, hierfür muss und sollte auch kein Antrag bei der Impfkommission gestellt werden. Lediglich wenn eine medizinische Begründung für ein vorgezogenes Impfen außerhalb der schon in der Impfverordnung definierten Priorisierungsgruppe vorliegt, sollte dies beantragt werden. Dies kann eine dringliche Therapie sein, die dann für eine längere Zeit die regulär zustehende Impfung verhindern würde.\nFrank Ulrich Montgomery hat keine Autorisierung, im Namen der deutschen Ärzteschaft Erklärungen abzugeben. Es existiert auch kein ordnungsgemäßer Auftrag des Weltärztebundes. Seine Äußerungen sind rein persönlicher Natur und nicht durch aktuelle wissenschaftliche Daten belegt.“\nInformationsquelle: Epidemiologisches Bulletin der STIKO Nr. 5/21 mit weiteren Nachweisen\nBettina Cibulski\nÖffentlichkeitsarbeit\nÄrztekammer Bremen\nSchwachhauser Heerstr. 30\n28209 Bremen\nTel. 0421/3404-232\nbettina.cibulski@aekhb.de\nwww.aekhb.de", "language": null, "image": null, "pagetype": null, "links": ["#main_nav_anchor", "#main", "#marginal", "#footer", "#main_nav_anchor", "https://www.senatspressestelle.bremen.de", "https://www.senatspressestelle.bremen.de/kurzvorstellung-76083", "https://www.senatspressestelle.bremen.de/leichte-sprache-71842", "", "#main_nav_anchor", "#container", "#footer_cc", "#", "https://www.senatspressestelle.bremen.de/pressemitteilungen-1464", "mailto:lukas.fuhrmann@gesundheit.bremen.de", "https://www.senatspressestelle.bremen.de/startseite-1459", "https://www.senatspressestelle.bremen.de/pressemitteilungen-1464", "https://www.senatspressestelle.bremen.de/pressemitteilungen/recherche-25715", "https://www.senatspressestelle.bremen.de/pressemitteilungen/archiv-25714", "https://www.senatspressestelle.bremen.de/pressemitteilungen/abonnement-26133", "https://www.senatspressestelle.bremen.de/senatsressorts-1467", "https://www.senatspressestelle.bremen.de/senatsressorts/senatskanzlei-18256", "https://www.senatspressestelle.bremen.de/senatsressorts/der-senator-fuer-finanzen-18135", "https://www.senatspressestelle.bremen.de/senatsressorts/der-senator-fuer-inneres-und-sport-18137", "https://www.senatspressestelle.bremen.de/senatsressorts/der-senator-fuer-kultur-18183", "https://www.senatspressestelle.bremen.de/senatsressorts/die-senatorin-fuer-arbeit-soziales-jugend-und-integration-18143", "https://www.senatspressestelle.bremen.de/senatsressorts/die-senatorin-fuer-bau-mobilitaet-und-stadtentwicklung-18157", "https://www.senatspressestelle.bremen.de/senatsressorts/die-senatorin-fuer-gesundheit-frauen-und-verbraucherschutz-59425", "https://www.senatspressestelle.bremen.de/senatsressorts/die-senatorin-fuer-justiz-und-verfassung-18163", "https://www.senatspressestelle.bremen.de/senatsressorts/die-senatorin-fuer-kinder-und-bildung-18154", "https://www.senatspressestelle.bremen.de/senatsressorts/die-senatorin-fuer-umwelt-klima-und-wissenschaft-323115", "https://www.senatspressestelle.bremen.de/senatsressorts/die-senatorin-fuer-wirtschaft-haefen-und-transformation-18160", "https://www.senatspressestelle.bremen.de/newsletter-19211", "https://www.senatspressestelle.bremen.de/newsletter/archiv-375574", "https://www.senatspressestelle.bremen.de/newsletter/archiv/2022-415266", "https://www.senatspressestelle.bremen.de/newsletter/archiv/2021-350518", "https://www.senatspressestelle.bremen.de/newsletter/archiv/2020-328969", "https://www.senatspressestelle.bremen.de/newsletter/archiv/2019-293154", "https://www.senatspressestelle.bremen.de/unser-team-18059", "https://www.senatspressestelle.bremen.de/unser-team/der-sprecher-des-senats-18165", "https://www.senatspressestelle.bremen.de/unser-team/aufgaben-in-der-pressestelle-des-senats-174159", "https://www.senatspressestelle.bremen.de/unser-team/senatspresse-und-informationsdienst-medienauswertung-18168", "https://www.senatspressestelle.bremen.de/unser-team/onlinekommunikation-social-media-internetauftritt-kogis-18172", "https://www.senatspressestelle.bremen.de/unser-team/ausbildung-70024", "https://www.senatspressestelle.bremen.de/impressum-1478", "https://www.senatspressestelle.bremen.de", "https://www.senatspressestelle.bremen.de/kontakt-380512", "https://www.senatspressestelle.bremen.de/barrierefreiheit-327530", "https://www.senatspressestelle.bremen.de/impressum/datenschutzerklaerung-300145", "https://www.senatspressestelle.bremen.de/impressum-1478", "https://www.senatspressestelle.bremen.de/inhaltsuebersicht-1479", "#top"]}