{"title": "Homöopathie-Tipps | Hirschgarten Apotheke", "author": null, "url": "https://www.hirschgarten-apotheke.de", "hostname": "hirschgarten-apotheke.de", "description": "Homöopathie-Tipps präsentiert von Hirschgarten Apotheke in München.", "sitename": "Homöopathie-Tipps | Hirschgarten Apotheke", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Homöopathie-Tipps\nHomöopathie gegen Stress: Die Homöopathie ordnet ihre Arzneien gemäß dem Arzneimittelbild und dem Symptomenbild der Erkrankung zu. Da das Symptomenbild bei Stress sehr vielfältig ist, gibt es auch viele und recht unterschiedliche Arzneipflanzen gegen diese Symptome. Rhus toxicodendron, junge Triebe des Giftsumachs, ist indiziert bei Unruhe, nervöser Herzschwäche sowie Rücken- und Nackenschmerzen. Charakteristisch dabei ist ein lähmungsartiges Gefühl in Muskeln und Gelenken, extreme Ruhelosigkeit und Reizbarkeit. Die Gestressten fühlen sich nachts wie aus dem Bett getrieben. Ist die Ruhelosigkeit mit hoher Erregung und Schlaflosigkeit verbunden und einem nervösen Herzklopfen und Nervosität, die auf den Darm geht und zu Durchfallerscheinungen führt, trifft das Arzneimittelbild von Coffea besser. Hingegen wählt man Aconitum, wenn das Herzklopfen mit hartem, vollen Puls verbunden ist und Zuckungen im Gesicht auftreten. Die Patient:innen sind leicht in Panik und das Gesicht ist heiß und rot wie bei einem Schock. Kommt zum Durchfall auch noch Übelkeit und Erbrechen und der/die Patient:in tendiert zu Lippenherpes, Schuppenflechte oder auch Hautausschlägen (was alles auf eine mindere Konstitution des Immunsystem schließen läßt) bietet sich Arsenicum album an. Ist die Ruhelosigkeit mit Blähungen oder gar Gallenkoliken verbunden und die Patient:innen sind sehr ungeduldig, ärgerlich gereizt und streitsüchtig bis unerträglich garstig, aber dann auch wieder verzweifelt und weinerlich, wird Chamomilla die passendendere Arznei sein. Natürlich ist es in jedem Falle angezeigt, die Ursache des Stresses ausfindig zu machen und wenn - mit den Arzneien die Symptome beruhigt sind - diese Ursachen möglichst abzustellen.\nIn dem homöopathischen Komplexmittel Gripp-Heel® sind mehrere homöopathische Einzelmittel vereint. Man hofft, durch die Kombination mehrerer Einzelmittel mit ähnlichen symptomlindernden Effekten die zeitraubende Suche nach dem genau gleichen Arzneimittelbild (Simile-Suche) stark zu verkürzen. Bei Erkältungen ist dies bei Gripp-Heel® der Fall. Der Inhaltsstoff Aconitum wird vor allem bei fieberhaften, akuten Schleimhautentzündungen eingesetzt. Charakteristisch ist ein plötzlicher, stürmischer Beginn, meist ausgelöst durch scharfen, kalten Wind. Bei Fieber mit Gliederschmerzen und Heiserkeit kommt Eupatorium perfoliatum zum Einsatz. Entscheidend ist der Charakter der Gliederschmerzen! Am Morgen und bei Bewegung und Frischluft verschlimmern sich die Beschwerden, zuhause sind sie besser. Man hat Durst auf kaltes Wasser. Lachesis wird bei Kopfschmerzen, Schüttelfrost, Halsschmerzen, und Entzündung der Schleim-häute angewendet, wenn die Erkrankung von Kreislaufschwäche begleitet ist. Bryonia ergänzt das Wirkungsspektrum von Gripp-Heel®. Der Husten ist schmerzhaft und der /die Patient/in will seine /ihre Ruhe haben, denn bereits die kleinste Bewegung verschlechtern den Zustand. Betroffene drücken sich beim Husten auf das Brustbein um den Schmerz zu lindern. Bei Anzeichen von Erschöpfung ist Phosphorus unterstützend. Es hat sich bei Entzündungen des Kehlkopfes bewährt. Heiße Nahrung und Lärm verschlimmern, frische Luft und Kälte verbessern den Zustand. Gripp-Heel® enthält die Arzneien in niedriger Potenz. So kann man Nebenwirkungen wie Erstverschlimmerung und Prüfungs-symptomatik ausschließen und darauf vertrauen, dass eine der Arzneien auch bei eventuell ungenauer Simile-Diagnose Wirkung zeigt.\nZur Eigenbluttherapie wird etwas Blut aus einer Körper-vene entnommen und dann wieder in den Körper eingespritzt, etwa in einen Muskel oder unter die Haut. Manchmal wird das Blut auch oral eingenommen. Das Blut kann vor der Rückführung durch verschiedene Verfahren behandelt werden: Dem Blut werden manchmal, z. B. homöopathische Mittel oder destilliertes Wasser, beigesetzt. Die Eigenbluttherapie wird bei praktisch allen Beschwerden eingesetzt, meist begleitend zu anderen Verfahren. Das Konzept ist teilweise plausibel, da gezeigt werden kann, dass jede Injektion das Abwehrsys-tem reizt. Zumindest bei der Behandlung der Neurodermitis konnte eine spezifische Wirkung auch wissenschaftlich belegt werden. Ob andere Erkrankungen auf eine Behandlung ansprechen, ist unbekannt. Mitunter wird das entnommene Blut einer UV- oder Kurzwellenbestrahlung oder durch eine Behandlung mit Sauerstoff oder Ozon ausgesetzt. Wegen seiner keimtötenden Wirkung wird das sehr reaktionsfreudige Ozongas (O3) zur Desinfektion von Trinkwasser genutzt. In der Alternativ-medizin soll Ozon die Durchblutung in den feinsten Körpergefäßen verbessern, die Sauerstoffversorgung der Gewebe ankurbeln und das Immunsystem anregen. Die Verfechter berufen sich dazu auf eine Vielzahl von Erklärungen, nach denen Ozon im Körper etwa die roten Blutkörperchen gleitfähiger mache. Das Ozon wird auf sehr unterschiedlichem Wege an den Patienten gebracht: Es wird z. B. unter die Haut injiziert, mit Hilfe eines Katheters in Körperöffnungen (z. B. den Anus) eingeleitet oder als „ozonisiertes“ Wasser getrunken. Wissenschaftlich ist eine spezifische Wirkung gegen Krankheiten nicht belegt.\nHusten\nBei einer Erkältung sind zu Beginn die oberen Atemwege betroffen. Die Nasenschleimhaut entzündet sich und sondert Sekret ab, die Rachenschleimhaut ist entzündlich gerötet. Allgemeinsymptome wie Abgeschlagenheit und Kopfschmerzen runden das Symptombild der Erkältung ab. Wenn sich der Infekt auf die Schleimhäute der unteren Atemwege ausweitet, kann sich ein trockener Husten entwickeln, der durch die Entzündung der Schleimhäute von Kehlkopf, Luftröhre oder Bronchien ausge-löst wird. Zu Beginn einer Erkältung kann durch die entzündeten Schleimhäute der Bronchien trockener Reizhusten auftreten. In diesem Fall lindert Husteel den Hustenreiz. Wie wirken die Bestandteile von Husteel? Husteel ist ein homöo-pathisches Komplexmittel und wird bei Husten, z.B. durch Bronchitis oder infolge von Erkältungskrankheiten, angewendet.. Das heißt, verschiedene natürliche Inhaltsstoffe werden so kombiniert, dass sie sich gegenseitig in ihrer Wirkung ergänzen. Gemäß den homöopathischen Arzneimittelbildern lindern Urginea maritima und Arsenum jodatum Beschwerden bei Schnupfen und Erkältung. Atropa belladonna und Causticum Hahnemanni unterstützen den Körper bei der Heilung der entzündeten Schleimhäute, besonders wenn die Atemwege betroffen sind. Hat sich ein krampfartiger Husten entwickelt, kann Cuprum aceticum gemäß dem homöopathischen Arzneimittelbild dabei helfen, die Bronchialmuskulatur zu entspannen. Wie können Sie die Linderung und Ausheilung der Beschwerden unterstützen? Nehmen Sie sich Zeit zur Erholung. Oft braucht der Körper ein paar Tage Bettruhe, um gesund zu werden. Bei anhaltenden Beschwerden oder Fieber über 38 °C suchen Sie bitte zur Abklärung der Ursachen einen Arzt auf!\nSchwindelig?\nIst die Durchblutung des Innenohres gestört, sind die Informationen des Gleichgewichtsorgans gestört und mit denen von Auge, Muskel oder Gelenkrezeptoren\nnicht mehr zusammen- passend. Dann gibt das Gehirn eine Meldung aus, die wir als Schwindel bezeichnen. Dies ist das Anwendungsgebiet von Vertigoheel: Graue Ambra: bei völliger Überbeanspruchung kommt man nicht mehr zur Ruhe und steht unter einer inneren Anspannung. Kopfschmerzen mit Schwindel und großer Schwäche entstehen. Anamirta Cocculus: ist eines der besten homöo-pathischen Mittel gegen Reisekrankheit. Erst treten Kopfschmerz, dann Übelkeit mit Schwindel auf, was bis zum Erbrechen führen kann. Im ganzen Körper herrscht ein Gefühl der drückenden Leere.\nConium maculatum: Hauptthema ist die Verhärtung des Gewebes, der Drüsen und Lymphknoten. Kopfschmerzen können mit einem Schwindelgefühl einhergehen, welches besonders im Liegen auftritt. Jede noch so kleine Bewegung löst Schwindel und Übelkeit aus.\nPetroleum rectificatum: eignet sich besonders für Reisen, da es bei Übelkeit, Erbrechen und Schwindel durch Bewegung eingesetzt wird. Auch ist es bei Magen-problemen Schwangerer, Durchfall, der nur tagsüber auftritt und Übelkeit, die durch Hunger entsteht, angezeigt. Forschungen zufolge beruht die Wirkung von Vertigoheel auf zwei Effekten: es beeinflusst die Signalwege glatter Muskelzellen und sorgt auf biochemischem Wege für die Entspannung der Gefäßwände, was zu einer verbesserten Durchblutung der kleinen Gefäße führt. Und die Hirnstammfunktionen verbessern sich bei Schwindelpatienten bei der Therapie mit Vertigoheel. Man lässt drei mal täglich eine Tablette im Mund zergehen. Im Akutfall kann auf stündlich 1Tabl gesteigert werden.\nEngystol ist ein homöopathisches Arzneimittel bei Erkältungskrankheiten und grippalen Infekte. Eine Tablette enthält: Vincetoxicum Hirundinaria und Sulfur Verreibungen in verschiedenen Niedrigpotenzen. In früheren Zeiten schätzte man die entwässernde und entgiftende Wirkung von Vincetoxicum. Es wurde folglich als Wundmittel wie auch gegen Bisse giftiger Tiere eingesetzt. Vincetoxicum hat Eingang in die Homöopathie gefunden, wo es bei Diabetes eingesetzt wurde. Die Samen scheinen die Herztätigkeit stärkend zu beeinflussen, wie mehrere Forscher bestä-tigen. Virusinfektionen und vor allem deren toxische Belastungen werden erfolgreich mit Vincetoxicum behandelt. Es wirkt auch bei allen fieberhaften Reaktionsphasen, die den Organismus und seine Abwehrfunktion schwächen. Die Giftausleitung wird gefördert. Es wirkt aufrichtend bei seelischen Erschöpfungszuständen infolge von langwierigen, vor allem virusbedingten Erkrankungen und der damit verbundenen Schwächephasen. DerSchwefel wird bei chronischen Katarrhen der oberen Luftwege, Schlafstörungen sowie auch bei Lungen- und Rippenfellentzündung eingesetzt. Im akuten Stadium läßt man stündlich 1 Tablette unter der Zunge zergehen, aber nur bis zu 6 Tabletten am Tag. Ist die akute Phase vorbei, wird die Dosis auf dreimal täglich eine vermindert. Bei Kindern von über 6 Jahren löst man1 Tablette in 75 ccm Wasser und gibt statt 1 Tablette 50ccm davon.bei Kindern unter 6Jahren verringert sich die Dosis auf ½ Tablette statt einer. Aufgrund mangelnder Erfahrung soll Engystol bei Kindern unter 1 Jahr soll Engystol nicht angewendet werden. Ebenso verhält es sich während der Schwangerschaft und Stillzeit. Es darf nur nach Rücksprache mit dem Arzt angewendet werden.\nWirkt Homöopathie? „Obwohl die Homöopathie seit Jahrzehnten nicht nachweisen kann, dass sie wirkt, wird sie von Politik und Universitäten geschützt. Wissenschaftler fordern, diesen Sonderstatus endlich zu beenden. Für vernunftbegabte Menschen ist die Homöopathie eigentlich eine intellektuelle Beleidigung. Da werden Kügelchen, Tropfen und Tinkturen verabreicht, in denen kaum Wirksubstanz enthalten ist. Nach diversen Schüttelritualen und Verdünnungsschritten ist irgendwann kein Molekül mehr nachweisbar. Das schadet der Rezeptur aber nicht, im Gegenteil. Erst dadurch gelangt sie zu voller Entfaltung, und das Mittel wird umso potenter. Nach diesem magischen Muster wird das Volk seit mehr als 200 Jahren zum Narren gehalten“, schreibt Werner Bartens über eine im Dezember veröffentlichte Studie zur Wirksamkeit der Homöopathie. Wissenschaftlich gesehen hat er damit nicht unrecht und dass es homöopathische Wunderheiler gibt, die unseriöse Verprechungen machen, ist auch richtig. Es macht jedoch unserer Meinung nach durchaus Sinn, eine „traditionelle europäische“ Medizin mit historischen Wurzeln zu haben, als Gegenmodell oder Ergänzung zu den östlichen Methoden. Erfolge hat die Homöopathie schon viele, die aber zugegebenermaßen nicht gut vorhersagbar sind. Die Allopathie ist jedoch auch eine Erfahrungswissenschaft, die nicht immer wesentlich zuverlässiger anspricht als ein Placebo und mit den Nebenwirkungen wird manchmal unter Vermarktungsaspekten hinterm Berg gehalten (wie z.B. erst im jüngsten Skandal um die neuen hormonellen Verhütungsmittel). Das mindert das Vertrauen in die Schulmedizin. Darum machen alternative Heilmethoden durchaus Sinn.\nSchwindel homöopathisch: Augen, Gleichgewichtsorgan und Rezeptoren in Muskeln und Gelenken geben ständig Informationen über die jeweilige Körperposition ans Gehirn, wo diese zu einem Raum- und Bewegungsbild zusammengefügt werden. Wenn die Informationen widersprüchlich sind oder nicht richtig verarbeitet werden können, gibt das Gehirn eine Meldung, die wir als Schwindel empfinden. Dies ist das Anwendungsgebiet von Vertigoheel. Die Inhaltsstoffe die hier kombiniert sind:\nGraue Ambra: bei völliger Überbeanspruchung kommt man nicht mehr zur Ruhe und steht unter einer inneren Anspannung. Kopfschmerzen mit Schwindel und großer Schwäche entstehen.\nAnamirta Cocculus: ist eines der besten homöopathischen Mittel gegen Reisekrankheit. Erst treten Kopfschmerz, dann Übelkeit mit Schwindel auf, was bis zum Erbrechen führen kann. Im ganzörper herrscht ein Gefühl der drückenden Leere. Conium maculatum: Hauptthema ist die Verhärtung des Gewebes, der Drüsen und Lymphknoten. Kopfschmerzen können mit einem Schwindelgefühl einhergehen, welches besonders im Liegen auftritt. Jede noch so kleine Bewegung löst Schwindel und Übelkeit aus.\nPetroleum rectificatum: eignet sich besonders für Reisen, da es bei Übelkeit, Erbrechen und Schwindel durch Bewegung eingesetzt wird. Auch ist es bei Magenproblemen Schwangerer, Durchfall, der nur tagsüber auftritt und Übelkeit, die durch Hunger entsteht, angezeigt.\nForschungen zufolge beruht die Wirkung von Vertigoheel auf zwei Effekten: es beeinflusst die Signalwege glatter Muskelzellen und sorgt auf biochemischem Wege für die Entspannung der Gefäßwände, was zu einer verbesserten Durchblutung der kleinen Gefäße führt. Und die Hirnstammfunktionen verbessern sich bei Schwindelpatienten bei der Therapie mit Vertigoheel.\nBei Kopfschmerzen, die durch nervöse Störungen entstehen und sich bei Überlastung und Erschöpfung zeigen können, hat Spigelon -Heel Tabletten verschiedene homöopathische Inhaltsstoffe so kombiniert, dass sie sich gegenseitig in ihrem Arzneimittelbild ergänzen und auf unterschiedliche Kopfschmerzsymptome zutreffen. Spigelia anthelmia hat sich in homöopathischer Dosierung bei Migräne und Kopfschmerzen bewährt vorallem wenn er im Hinterkopf auftritt und sich linksseitig zur Schläfe zieht. Oft ist der Schmerz begleitet von neural-gischen Symptomen. Es wird bei Kopf-schmerzen, im Rahmen von Entzündun-gen der Atemwege, von Atropa belladonna in seiner Schmerzwirkung ergänzt. Gelsemium sempervirens hat positive Wirkung bei Migräne, Kopf- und Nackenschmerzen, nervösen Störungen und allgemeinen Erschöpfung auch in Verbindung mit einer Erkältung. Besteht zusätzlich eine reizbare Verstimmung, ist Natrium carbonicum, und bei Verstimmungen mit neuralgischen Schmerzen Thuja occidentalis angezeigt. Das homöopathische Arzneimittelbild von Bryonia weist auf Kopfschmerzen in der Stirn hin. Es sind eher stechende Schmerzen, die sich bereits bei geringer Bewegung verschlechtern und bei denen man sich den Kopf drücken möchte, während bei Druck über den Augen-höhlen und klopfender Halsschlagader Melilotus officinalis eher Anwendung findet. Insbesondere dann, wenn sich der Kopfschmerz schnell bessert, sobald Nasenbluten auftritt. Bestehen die Beschwerden nach geistiger Erschöpfung, kann Acidum silicicum in homöopathischer Dosierung helfen, über den Erschöpfungszustand hinwegzukommen.\nIn einem homöopathischen Kombinationsmittel sind mehrere homöopathische Einzelmittel vereint. Man hofft, durch die Kombi- nation mehrerer Einzel- mittel mit ähnlichen symptomlindernden Effekten die zeitraubende Suche nach dem genau gleichen Arzneimittelbild (Simile-Suche) stark zu verkürzen. Bei Erkältungen ist dies bei dem Medikament Gripp-Heel der Fall. Der Inhaltsstoff Aconitum wird vor allem bei fieberhaften, akuten Schleimhautent-zündungen eingesetzt. Charakteristisch ist ein plötzlicher, stürmischer Beginn, meist ausgelöst durch scharfen, kalten Wind. Bei Fieber mit Gliederschmerzen und Heiser-keit kommt Eupatorium perfoliatum zum Einsatz. Entscheidend ist der Charakter der Gliederschmerzen! Am Morgen und bei Bewegung und Frischluft verschlimmern sich die Beschwerden, zuhause sind sie besser. Man hat Durst auf kaltes Wasser. Lachesis wird bei Kopfschmerzen, Schüttelfrost, Hals-schmerzen, und Entzündung der Schleim-häute angewendet, wenn die Erkrankung von Kreislaufschwäche begleitet ist. Bryonia ergänzt das Wirkungsspektrum von Gripp-Heel. Der Husten ist schmerzhaft und der /die Patient/in will seine /ihre Ruhe haben, denn bereits die kleinste Bewegung ver-schlechtern den Zustand. Betroffene drücken sich beim Husten auf das Brust-bein um den Schmerz zu lindern. Bei An-zeichen von Erschöpfung ist Phosphorus unterstützend. Es hat sich bei Entzün-dungen des Kehlkopfes bewährt. Heiße Nahrung und Lärm verschlimmern, frische Luft und Kälte verbessern den Zustand. Gripp-Heel enthält die Arzneien in niedriger Potenz. So kann man Nebenwirkungen wie Erstverschlimmerung und Prüfungs-symptomatik ausschließen und darauf vertrauen, dass eine der Arzneien auch bei eventuell ungenauer Simile-Diagnose Wirkung zeigt.\nSchmerz ist nicht gleich Schmerz, deshalb muss je nach individueller Aus prägung der Beschwer- den ein passendes homöopathisches Arznei- mittel gewählt werden. Die folgende Auswahl beschreibt Arzneien, die bei Beschwerden der Gelenke häufig eingesetzt werden, auch begleitend zu konventionellen Medikamenten. Bei chronischen Beschwerden sollten Sie eher professionelle Hilfe in Anspruch nehmen. Bei Apis mellifica steht die Entzündung und starke Schwellung ganz im Mittelpunkt der Symptomatik, das Gelenk fühlt sich heiß an, und kalte Anwendungen lindern. Verfärbt sich die Umgebung sehr rot und dominiert ein starker klopfender Schmerz, sollte Belladonna die passende Arznei sein. Bei Bryonia ist charakteristisch, dass der Schmerz durch jede Bewegung schlechter wird, und der Betroffene will das kranke Gelenk keinesfalls bewegen. Festes Bandagieren oder starker Druck lindern die Beschwerden. Rhus toxicodendron ist bei Symptomen, die durch Überanstrengung oder durch kaltes, feuchtes Wetter ausgelöst wurden. Nach einer Ruhepause, zu Beginn der Bewegung sind Schmerzen deutlich verstärkt und werden mit zunehmender Bewegung besser. Warme bis heiße Anwen-dungen sind angenehm und lindern. Sowohl Rhus toxicodendron als auch Bryonia wirken auch bei Entzündungen (oder Verletzungen) von Sehnen oder Sehnenscheiden. Speziell für Beschwerden von Hand und Handgelenk, ist Guajacum: Hand oder Finger fühlen sich meist steif an, wie zu eng oder wie eingeschnürt, als seien Muskeln oder Sehnen zu kurz. Ist bei einem Karpaltunnelsyndrom oder bei einer Dupuytren’schen Kontraktur (Schrumpfung der zu den Fingern führenden Sehnen im Bereich der Hohlhand) noch keine Operation notwendig, kann ein Behandlungsversuch mit Guajacum unternommen werden.\nAuf Reisen: Bei „Reisekrankheit“ (Kinetose) Fahrten, zu Land, auf dem Wasser oder Fliegen löst dann mitunter heftige Beschwerden aus. Cocculus: Übel- keit und Erbrechen sind von Schwindel begleitet, er zwingt zum Liegen Und verschlechtert sich beim Aufrichten. Tabacum: steht hingegen heftigste Übelkeit im Zentrum der Beschwerden („zum Sterben elend“), begleitet von Blässe und kaltem Schweiß, etwas gelindert in frischer Luft, denken Sie bitte an Tabacum. Arsenicum album ist wohl am häufigsten bei Durchfall auf Reisen angezeigt: akuter, wässriger Brech- Durchfall, der den After reizt. Der Geruch ist aashaft- faulig. Die Beschwerden werden typischerweise durch Verzehr kalter Speisen oder Getränke ausgelöst. Auslöser sind verdorbene oder zu kalte Nahrungsmittel. Oft sind Schwäche und Frieren Begleiter. Veratrum album: Durchfall und Erbrechen treten gleichzeitig auf, sind allerdings sehr heftig und eben-falls schwächend. Eine Neigung zum Kreislaufkollaps begleitet die Beschwerden. Phosphorus: wenn der Durchfall kurz nach der Nahrungsaufnehme auftritt, Betroffene nach kalten Speisen und manchmal sogar nach eiskaltem Wasser verlangen. Tritt der Durchfall erst Stunden nach der Nahrungs-aufnahme auf weist dies auf Pulsatilla hin. Die Beschwerden sind durch fette, sahnige Speisen, Sahneeis oder fettes Fleisch aus-gelöst. Stehen Völle, Auftreibung und Blähsucht im Mittelpunkt kann die Einnah-me von Lycopodium in Frage kommen. Weitere Hinweise: deutliche Verschlech-terung am Nachmittag, störende Enge am Bauch, und Verlangen nach warmen Speisen und Getränken. Achtung! Dauert die Erkrankung an, sollte der Arzt aufge-sucht werden, da der Flüssigkeits- und Mineralienverlust evtl. Herz und Kreislauf schädigt. Insbesondere bei Kindern!\nSonnenbrand: „Vorbeugen“ durch konsequenten Sonnenschutz, z.B. Vermeiden der Mittagssonne, schützende Kleidung, ist besser als „Heilen“. Ist es zu einem Sonnenbrand gekommen, die ist Haut rot, heiß und brennt, typisch pulsierender, klopfen- der Kopfschmerz, dann heißt das wichtigste Mittel: Belladonna. Erschütterungen (Husten, Hüpfen etc.) verschlechtern den Zustand. Bilden sich jedoch Brandblasen, die sich mit Flüssigkeit füllen, ist Cantharis angezeigt. Da sich die Arzneien auf das Symptomenbild beziehen, ist die Ursache unerheblich. Insektenstiche sind selten echte allergische Reaktionen. Es entsteht eine ausgeprägte Schwellung, die Haut fühlt sich heiß an und Kühlen verschafft Linderung: hier heißt die passende Arznei Apis mellifica. Anfangs nimmt man stündlich 3-5 Globuli. Bei echten allergischen Reaktion mit Schwellung in Mund und Rachen oder Beeinträchtigung der Atmung sollte man sofort zum Arzt! Herpes: Unser Immunsystem kontrolliert normalerweise die Herpesviren. Ist die Immunabwehr geschwächt z.B. durch Sonne, kann es zum Ausbruch kommen - im akuten Stadium mitunter sehr belastend. Die wichtigste homöopathische Arznei, ist in diesem Fall Natrium chloratum. Charak-teristische Bläschen entwickeln sich, die umgebende Haut ist eher trocken. Sind es jedoch viele kleine, dicht stehende Bläschen auf geröteter Haut, die zunehmend anschwellen und sich mit Flüssigkeit füllen, kommt eher Rhus toxicodendron in Betracht. Starker Juckreiz begleitet die Erkrankung. Bildet sich in fortgeschrittenen Stadium Eiter, sind die Lippen angeschwol-len, die Zunge belegt und evtl. auch die Lymphknoten angeschwollen, so wechselt man zu Mercurius solubilis. Seitenanfang\nThuja, der Lebens- baum, ist ein Zypressengewächs. Die einzelnen Arten verströmen einen jeweils eigenen, sehr markanten Duft. Der in Deutschland häufig als Hecke anzutref- fende Abendländische Lebensbaum (thuja occidentalis) bildet an Holz, Zapfen und Zweigspitzen ein stark giftiges Öl, das bei Berührung Hautreizungen verursachen und bei Verzehr tödlich sein kann. Diese Zweigspitzen werden für homöopathische Arzneien vor der Frühjahrs-blüte gesammelt und zu Tinktur verarbeitet. Thuja wird vor allem gegen dermatologische Beschwerden wie (Feig-) Warzen, Ekzeme, Papeln oder Knötchen, wie auch bei kariösen Zahnwurzeln eingesetzt. Aufgrund der Reiz-wirkung seiner ätherischen Öle und dem Giftstoff Thujin vorwiegend äußerlichen und in sehr niedriger Potenz. Thuja-Patienten weisen stark verdickte Venen an Handrük-ken, Schläfen und Zunge auf. Hautausschlä-ge sind meist nur an bedeckten Körper-stellen. Der Bereich zwischen Nasenflügeln und Wangen ist oft entzündet. Das Haar ist bei schuppiger Kopfhaut trocken und spröde. Für Thuja empfiehlt grundsätzlich keine Selbst-medikation. Thuja-Tinktur kann bei überem-pfindlichen Menschen zu Hautirri-tationen führen. Bei der Behandlung muss sorgfältig darauf geachtet werden, die Tinktur auf erkrankte Hautpartien punktuell aufzutragen. Sensible Patienten können unter Thuja-Gabe die Prüfungssymptome des Arzneimittelbildes entwickeln, das chronisch werden kann (\"Thuja-Krankheit\"). Man spricht der Ursubstanz eine schwanger-schaftsunterbrechende Wirkung zu. Globuli sollten darum insbesondere im ersten Schwangerschaftstrimester nur in Absprache mit einem Homöopathen eingenommen werden.\nHomöopathie bei Säuglingen: Die Selbstbehandlung mit homöopathischen Arzneien sollte bei chronischen Beschwerden einem versierten homöopathischen Therapeuten vorbehalten bleiben. Bei kleinen Kindern muß stets im Blick behalten werden, wann ein Arzt hinzugezogen werden muss! Bei Blutergüssen durch Prellungen oder Quetschungen nach der Geburt ist Arnika montana die wichtigste Arznei. Seine heilende Wirkung ist immer wieder frappierend. Die Blutergüsse verblassen schnell und Verletzungen heilen ohne Komplikationen ab. Wegen seiner guten Wirkung bei einer Gehirnerschütterung ist Arnika auch später, wenn die Kleinen mal vom Wickeltisch oder noch später beim Spielen stürzen, fast alternativlos. Entwickelt sich beim Neugeborenen nach dem Abfallen der Nabelschnur eine Entzündung des Bauch-nabels, die nicht recht überwunden werden kann, ist Silicea fast immer passend. Meist wird eine nicht eitrige Flüssigkeit abgesondert, wildes Fleisch beginnt zu wuchern. Andere schwelende oder wiederkehrende Entzündungen, wie nicht heilende tieflie-gende Furunkel oder schmerzhafte Nagel-bettentzündungen, können durch Silicea gut beeinflusst werden. Fließt durch eine Engstelle im Bereich der abführenden Tränenwege Tränenflüssigkeit nicht gut ab, kann dies zu einer schwelenden Entzündung der Bindehäute führen, oft im Wechsel mit akuten Entzündungsphasen. Auch hier kann Silicea die geeignete Arznei sein. Bei der akuten Entzündung der Bindehäute, wenn die Tränen reichlich fließen, das Auge gerötet ist und empfindlich auf Licht reagiert, führt Euphrasia (Augentrost) rasch zu einer Besserung. Sondern die Augen zusätzlich einen gelblich oder grünlichen Schleim ab, der häufig morgens die Lieder verklebt, denken wir an Pulsatilla.\nUrtica urens (Brennessel) Einhäusige Pflanze mit Brennhaaren. Blätter gegenständig, eiförmig, eingeschnitten gesägt, am Grund keilförmig. Sie kommt in stickstoff- reichen Böden im Siedlungsbereich vor und ist heute fast welt- weit verbreitet. Grund- Lage der Arzneimittel- Herstellung ist die frische, ganze Pflanze zur Blütezeit. Die Leitsymptome für die Homöopathie: Die Brennnessel erzeugt stechend-brennende oder stechende Schmerzen. Beim gesunden Menschen löst sie eine akute Nesselsucht aus (mit roten, erhabenen Flecken = Quaddeln). Darum wird sie bei akuter Nesselsucht (z. B. nach Verzehr von Schalen- und Krustentieren) eingesetzt. Aber Achtung: Bei Verdacht auf Nierenkolik und bei starker Urticaria (Nesselsucht) sollten Sie einen Arzt aufsuchen. Urtica wirkt auf Brustdrüsen und Urogenitaltrakt, aber auch bei allergischen Hautreaktionen und Verbrennungen 1.Grades. Urtica begünstigt Ausscheidungen / Entwässerung und wirkt regulierend auf den Muttermilchfluss. Bei Heuschnupfen hat sich eine Kombination aus drei Homöopatika im Heuschnupfen-mittel (DHU) bewährt: Luffa operculata, (Schwammgurke): hilft bei akutem, chronischem und allergischem Schnupfen, verstopfter Nase, Borkenbildung sowie Trockenheit von Hals, Rachen und Zunge. Galphimia glauca (kleiner Goldregen): ist bewährt gegen allergische Schleimhauterkrankungen und ganzjährigen allergischen Schnupfen mit Niesanfällen, Juckreiz, Kribbeln und Brennen der Nasenschleimhaut. Cardiospermum halicacabum (Herzsame): gegen entzündlich-allergische Erkrankungen der Atemwege, allergischen Heuschnupfen und starken Juckreiz.\nIn der Schwangerschaft kommt der Auswahl einer geeigneten homöopathischen Arzneipotenz größere Bedeutung zu als sonst. Bei hohen Potenzen (ab D30) könnten Erstreaktionen auftreten und, wie bei sehr niedrigen Potenzen (unter D6) auch, unerwünschte Symptome analog einer Arzneimittelprüfung hervorrufen. Aber auch toxische oder aller-gische Symptome, denn hier können wir in den Bereich der allopathischen Dosierungen kommen. Die Potenz D 12 hat sich als sanfte, „fehler-tolerante“ Arzneistärke im Rahmen der Selbstmedikation bewährt. Nux vomica bei Völlegefühl nach dem Essen (Stein im Bauch), Würgen in der Hoffnung, Erbre-chen lindert, ausgeprägte Verschlechter-ung am Morgen, Reizbarkeit. Auch bei Verstopfung mit häufigem Stuhl-drang, der insbesondere am Morgen quälend ist hilft Nux vomica. Sepia: Leeregefühl im Bauch ohne Besserung durch Essen, schon der Geruch von Speisen kann Ekel, Übelkeit und Erbrechen auslösen, begleitende Reizung der Genitalregion. Auch Sepia hilft bei Verstopfung, wenn der Stuhl eigentlich weich ist. Tabacum: plötzliche, heftige Übelkeit, heftiges Erbre-chen mit Besserung an frischer Luft und durch Entblößen des Bauches, Verschlechterung durch beende Kleidung - Schwindel, kalter Schweiß und große Blässe. Gelsemium wirkt bei Lampenfieber gut. Wenn also die Geburt naht und sich viele Befürchtungen den Schlaf rauben kann diese Arznei ihre beruhigende Wirkung entfalten. Ist es aber die freudige Erwartung, sozusagen Übererregung, läßt dies auf Coffea schließen. Ist es eher die Angst vor Überforderung, die in Kummer und Tränen ausufert, ist an Pulsatilla zu denken. Auch hat sich unter Pulsatilla schon häufiger ein Kind noch kurz vor der Geburt aus der Steißlage gewendet. In diesem Fall darf auch eine höhere Potenz genommen werden.\nDosierung homöopathischer Globuli: Bei einer homöopathischen Behandlung ist vor allem wichtig, dass das Arzneimittelbild des Medikamentes passt. Die Diagnose allein reicht nicht aus, denn die persönlichen Krankheitssymptome müssen dem gewählten Mittel möglichst ähnlich sein. Nach Einnahme eines passenden homöopathischen Mittels soll schnell eine Besserung eintreten. Sind die Beschwerden vollständig abgeklungen, wird die Einnahme beendet. Ist bei akuten Störungen der Gesundheit nicht innerhalb kurzer Zeit eine Tendenz zur Besserung erkennbar, war das Homöopathikum falsch gewählt. Die Potenz der Homöopathicums richtet sich nach der Zuverlääsigkeit der Diagnose. Je sicherer die Diagnosetund Zuordnung des Arzneimittelbildes ist, umso höher kann man die Potenz wählen. Wenn sich im Krankheitsverlauf Ihre Symptome deutlich verändern, kann es ebenfalls sein, dass ein neues Mittel gewählt werden muss. Insbesondere für die eigenständige Anwendung homöopathischer Arzneien bei akuten Störungen der Gesundheit hat sich die homöopathische Potenz D6 oder D12 bewährt. Eine so genannte Erstreaktion, die kurze Verstärkung der Beschwerden zu Beginn der Behandlung, ist in diesen Fällen allenfalls gering ausgeprägt. Die Häufigkeit der Einnahme richtet sich nach dem Grad der Beschwerde. Es gilt der Grundsatz: Je akuter - desto häufiger, mit zunehmender Besserung kann die Häufigkeit der Einnahmen reduziert werden. Am einfachsten ist folgendes Schema: Bei sehr akuten Beschwerden gilt: am ersten Tag lassen Kinder wie Erwachsene stündlich je 3 - 5 Globuli, 5-10 Tropfen oder ½ -1 Tablette im Mund zergehen, anschließend 2 - 4 x täglich. Bei mäßig akuten Beschwerden: 2 - 4 x täglich.\nNatrium chloratum: Tiefe Trauer und lang anhaltender Kummer kennzeichnet hier das Bild. Diese Gefühle können durch Beleidigung, Zurückweisung oder durch den Verlust geliebter Personen (oder Haustiere) ausgelöst werden. Die Betroffenen ziehen sich zurück, bauen eine schützende seelische Mauer um sich auf, um weitere Schmerzen zu vermeiden. Es kommt sehr leicht zur Kränkung, zum Gefühl zurückgesetzt oder beleidigt worden zu sein. Es entwickelt sich das Bedürfnis, die persönliche Sphäre zu schützen (Kinder ziehen sich in ihr Zimmer zurück, gehen in der Schule nicht auf das WC etc.). Die Betroffenen sind introvertiert, bei Einmischung in das eigene Leben oder wenn ihnen Trost entgegengebracht wird entsteht zornige Abwehr. Man kann die erlittene Kränkung nicht vergessen. Auf dieser Grundlage sind die weiteren charakteristischen Symptome der Arznei nachzuvollziehen: Verlangen nach salzigen Speisen, großes Bedürfnis allein zu sein, Verschlechterung durch Sonne, Hitze und am Meer. Der Mund kann sehr trocken sein, die Lippen rissig, es entwickeln sich Mundwinkelrhagaden. Typisch sind als hämmernd empfundene Kopfschmerzen (schlechter durch Lesen und in der Sonne), das Aufreten von Schlafstörungen und rezidivierende Herpesausbrüche.\nAbgrenzung: Staphisagria – Menschen haben sehr liebenswürdiges Auftreten, schlucken Wut und Demütigungen hinunter und vermeiden Konfrontationen.\nAcidum phosphoricum - als Auslöser meist die Entäuschung einer tiefen Liebe aus zu machen.\nIpecacuanha: Im Mittelpunkt steht die Auslösung heftiger und anhaltender Übelkeit, begleitet von Würgen und Erbrechen. Nichts kann die Übelkeit lindern - selbst nach dem Erbrechen geht es einem nicht besser! Typisch ist auch die Kombination von Übelkeit und Erbrechen mit Neigung zur Blutung. Die Zunge ist kein Belag zu sehen und ein Schwächegefühl ist sehr auffällig. Die Reizung der Schleimhäute des Verdauungstraktes und der Atemwege führt zu einer übermäßigen Sekretion. Reichlich Bronchialschleim ist die Folge. So hat sich bei Bronchitis und Keuchhusten Ipecacuanha bewährt, wo der rasselnde Husten, begleitet von Übelkeit, Würgen und Erbrechen kennzeichnend ist. Der Schleim in den Atemwegen scheint eigentlich gelöst zu sein - kann aber nicht abgehustet werden. Insbesondere Kinder leiden unter den krampfhaften Hustenattacken. Die Übelkeit in den ersten Monaten der Schwangerschaft (Emesis gravidarum) ist eine typische Indikation für Ipecacuanha (Abgrenzung zu: Nux vomica, Pulsatilla, Sepia oder Tabacum), wie auch Störungen der Monatsblutung, sowie Blutungen während oder nach der Entbindung. Die ständig andauernde Übelkeit steht jedoch als Hauptbeschwerde weiterhin im Mittelpunkt. Fühlt man sich bei starker Übelkeit sterbenselend, kommen neben Ipecacuanha auch Aethusa, Lobelia und insbesondere Tabacum in Betracht. Geht es dem Patienten nach Erbrechen nicht besser ist Ipecacuanha das Mittel der ersten Wahl.\nGraphites Anfangs hielt man Grafit für Bleierz und nannte den Schreibstift „Bleistift“. Auf rauen Oberflächen hinterlässt es durch Abrieb graue Ablagerungen. Der Name „Grafit“ kommt vom Griechischen „graphein“ und bedeutet schreiben. Anwendung: Die Beziehung der Arznei zur Haut steht im Mittelpunkt der akuten, auf Organe bezogenen Verwendung. Bei langsam wachsenden Talgzysten ist meist als erstes die Behandlung mit Graphites angezeigt. Erst wenn sich diese entzünden, kommen weitere Arzneien wie Belladonna, Hepar sulfuris oder Sulfur in Betracht. Bei Veränderungen von Nägeln durch Verwachsungen oder Nagelpilz ist Graphites angezeigt, wenn die Nägel spröde, brüchig verdickt sind oder abblättern. Gegen Silicea muss man abgrenzen, wenn die Nägel einreißen oder sich spalten. Auch wenn sich nach einer Verletzung oder Operation wulstige Narben bilden, kommt Graphites in Betracht. Eine besonders häufige Indikation für Graphites ist die akute entzündliche Veränderung chronischer Ekzeme. Charakteristisch ist die Entwicklung grober, plumper Krusten unter denen dickes, gelbes, oft auch stinkendes Sekret hervorquillt. Typisch ist auch die Kombination mit Rissen und Fissuren verschiedener Körperregionen. Ekzeme hinter den Ohren, die mehr oder weniger die genannten Veränderungen aufweisen, weisen besonders auf Graphites hin. Viele Veränderungen, für die Graphites infrage kommt, lassen sich als klobig, dick und/oder hart beschreiben.\nPulsatilla, die Küchenschelle, ist für Menschen, die eher sanft und nachgiebig sind, eventuell auch unentschlossen. Sie sind anhänglich, flexibel, fröhlich, aber auch konfliktscheu. Typisch ist zum Beispiel, dass sich die Stimmung schnell verändert, von \"himmelhoch jauchzend\" bis kurze Zeit später \"zu Tode betrübt\". Diese Menschen haben eine durchaus positive Ausstrahlung, sie sind anhänglich, zeigen Mitgefühl und sind tolerant. Sie sind verletzlich, wenn man ihnen nicht ausreichend Aufmerksamkeit schenkt. Oftmals rühren davon auch gesundheitliche Beschwerden. Sie jammern oder weinen um so ihrer Umgebung zu signalisieren, dass sie Zuwendung brauchen. Dies kann bis zu körperlichen Problemen kommen, etwa zu Rückenschmerzen oder zu Kopfschmerzen. Sehr charakteristisch sind auch begleitende Gelenkbeschwerden mit Hitzegefühl, wandernden und wechselnden Beschwerden. Anwendungsgebiete sind: Atemwegsprobleme mit einer laufenden oder verstopften Nase, oder Krampfhusten abends, welcher durch Hinlegen ausgelöst wird. Grippe in Verbindung mit Fieber und Schüttelfrost, dazu Durstmangel und Ohrenschmerzen. Auch treten Augeninfektionen mit Lichtempfindlichkeit auf. Kennzeichnend ist dabei jeweils auftretender gelblich-grüner Schleim. Die Beschwerden verschlimmern sich u. a. durch Liegen auf der linken Seite, durch fettes Essen, durch Hitze und Aufenthalt in überheizten Räumen. Eine Verbesserung der Beschwerden kommt u. a. durch kalte Getränke, kalte Speisen, Kälte allgemein, durch sanfte Bewegung, besonders im Freien.\nPhytolacca, die Kermesbeere, ist nicht recht bekannt und könnte öfter eingesetzt werden, z.B bei Halsentzündung, schmerzhaften Erkrankungen der Sehnen und Schleimbeutel und natürlich bei der Entzündung der Brustdrüse (Mastitis) bei stillenden Müttern. Bei dieser Erkrankung hat die Arznei ihre Fähigkeit zur schnellen Heilung schon oft unter Beweis gestellt. Die Brust ist sehr empfindlich, es bilden sich schmerzhafte Knoten und der Schmerz hat die Eigenschaft, in den ganzen Körper auszustrahlen. Insbesondere wenn diese Beschwerden im Zusammenhang mit einer Erkältung, mit seelischer Erregung oder Kummer stehen, sollte Phytolacca die passende Arznei sein. Übrigens hat die Wahl der geeigneten Potenz hat nichts mit der Intensität der Symptome (übermäßiger Milchfluss oder nicht) zu tun. Das Ähnlichkeitsprinzip Hahnemanns bedeutet, dass die Arznei regulierend wirkt. Die Wahl der Potenz spielt eine untergeordnete Rolle. Das Ähnlichkeitsprinzip gibt den Ausschlag. Dann wird der Körper vom „krank sein“ den Weg der Heilung einschlagen, weil dies den geringsten Energieaufwand bedeutet. Bei den Erkrankungen von Sehnen und Schleimbeuteln steht die Wirkung von Phytolacca zwischen den bekannteren Mitteln Bryonia und Rhus toxicodendron. Feucht-kaltes Wetter hat einen ver-schlechternden Einfluss (Rhus tox.), aber weitere Bewegung verschlechtert (Bryonia). Halsentzündung sind eine bewährte Indikation. Die Schleimhaut ist dunkelrot, mit grauen oder weißen Belägen. Man hat an der Zungenwurzel brennend heißen Schmerz, der zu den Ohren hin ausstrahlt. (Nach Dr. M. Berger, homoeopathie-heute)\nCalendula officinalis, die Ringelblume, gehört botanisch zur Familie der Korbblütler. Der Bergwohlverleih (Arnika) und das Gänseblümchen (Bellis perennis) aus der gleichen Familie sind auch in der Wirkung ähnlich. Die Ringelblume mit ihren schönen hellgelben, auch rotgelben bis zu orangefarbenen Blüten, blüht von Juni bis in den späten Herbst und hat sich darum bei uns vielfältig als Beetpflanze eingebürgert. Möglicherweise rührt daher der Name Calendula: der lateinische Begriff calendae bezeichnet den ersten Tag im Monat, an diesem sind die Zinsen fällig – ein Hinweis auf die lange Blütezeit der Pflanze? Die nach innen gekrümmten Samen entwickeln sich aus den Randblüten, das gab der Pflanze unseren deutschen Namen Ringelblume. Blüten und junge Blätter von Calendula sind ungiftig und wurden zum Färben diverser Lebensmittel (z.B. Käse, Butter) benutzt. Das „homöopathische Desinfektionsmittel“ Calendula ist ein vorzügliches Heilmittel für Verletzungen, genauer für unregelmäßig begrenzte Gewebszerstörungen und für Wunden mit \"Substanzverlust\": Schürfwunden, Risswunden ausgefranste, zerfetzte Schnitt- und Quetschwunden, klaffende Wunden, die schlecht heilen. Oft liegt auf der Verletzung ein schmieriger Wundbelag. Calendula kann eine Entzündung der Verletzung verhindern und es fördert die Heilung aus der Tiefe (Anregung der Granulation). Dr. Berger rät in homoeopathie-heute die homöopathische Behandlung äußerlich in Form von Salben- oder Tinkturen- Anwendung zu unterstützen.\nOkoubaka ist ein westafrikanischer Baum, der als Entgiftunsmittel eine Rolle spielt. Als Halbschmarotzer entzieht der bis zu 30 m hohe Baum anderen Pflanzen Wasser und Nährstoffe; er schützt seine eigenen Blütenstände durch 15 cm lange Stacheln. Die getrocknete Astrinde wird für die Herstellung der homöopa-thischen Arzneien verwendet. Die Substanz ist bisher wenig geprüft, wird jedoch inzwischen häufig verwendet, vorwiegend für Beschwerden im Magen- Darm-Trakt. Wegen der Anwendungsgebiete Verdauungs-störungen durch akute Nahrungsmittel-vergiftung (verdorbene Speisen) oder veränderte Essgewohnheiten wird es gerne auf Reisen mitgenommen. Es ist bei Nahrungsmittelallergien oder Arzneimittelmissbrauch einsetzbar. Aber auch Abgeschlagenheit, Erbrechen, Haarausfall, Milchschorf und Nahrungs-mittelallergien sowie Übelkeit sind bewährte Anwendungsgebiete. Bei Verdacht auf Vergiftungen soll allerdings ein Arzt aufgesucht, eventuell sogar der Notarzt gerufen werden. Typisch ist, dass sich bei Tabakkonsum das Befinden verschlechtert. Nimmt man aber keine weitere Nahrung zu sich, verbessert sich das Beschwerdebild. Die Zunge ist weißgelb belegt, der Mund ist trocken, man hat einen pappigen Geschmack und muß aufstoßen. Nach dem Essen spürt man Juckreiz an den Lippen und am Gaumen. Bei Beschwerden wird empfohlen, viermal täglich drei Okuobaka Globuli in der Potenz D2 zu sich zu nehmen.\nLycopodium: Bei akuten wie chronischen Erkrankungen ist der Bärlapp häufig angezeigt. Die unterschiedlichsten Beschwerden der Bauchorgane, Leber, Gallenblase und Pfortadersystem, stehen im Mittelpunkt seiner Wirkung. Aber auch ein Mangel an Selbstwertgefühl, Müdigkeit nach dem Essen, Völlegefühl oder ausgeprägte Neigung zur Flatulenz.Die Tendenz zur Schwäche besteht im Arzneimittelbild von Lycopodium sowohl seelisch als auch körperlich. Kinder werden schnell zornig, ihren Eltern gegenüber verhalten sie sich herrisch und grob. Sie möchten gerne einen guten Eindruck hinterlassen und erheischen durch Besserwisserei oder Klamauk Aufmerksamkeit. Am Nachmit-tag, durch Zwiebeln und blähende Nah-rungsmittel, tritt Verschlechterungen ein, enge Kleidung beeinträchtigt. Großer Appetit besteht oder Heißhunger auf süße Speisen, aber bereits wenige Bissen verschlechtern die (Bauch-)Symptome. Große Kälteempfindlichkeit begleitet die Krankheiten und die Betroffenen verlangen nach warmen Speisen und Getränken. Gleichzeitig besteht ein Bedürfnis nach frischer Luft. Anwendung findet Lycopodium besonders bei akuten und chronischen Lebererkran-kungen, bei langandauernder Neuge-borenengelbsucht, bei Verstopfung und bei Bauchkrämpfen in den ersten Lebens-monaten (Dreimonatskoliken). Magen- Darm- Beschwerden, zum Beispiel im Rahmen einer Infektion. Reizdarmartige funktionelle Beschwerden des Bauches, wenn diese mit Völlegefühl, Auftreibung und Flatulenz einhergehen, lassen uns an Lycopodium denken.\nDrosera rotundifolia Der rundblättrige Sonnentau, ist in asiatischen, nordamerikanischen und europäschen Mooren anzutreffen. Es ist eine fleisch-fressende Pflanze, die sich auch von Insekten ernährt, die von ihr gefangen werden. Homöopathisch wird die frische, blühende Pflanze zur Herstellung verwendet und bei Schmerzen, Husten und Heiserkeit eingesetzt. Ein besonders typisches Symptome ist ein starker, krampfhafter Husten und es kann zu Nasenbluten kommen. Er tritt anfalls-weise besonders in der Nacht, nach dem Hinlegen auf. Er verschlimmert sich durch warme Getränke oder durch Wärme an sich, eine Verbesserung findet sich z.B. durch frische Luft, also etwa durch da Fenster öffnen. Die betroffene Person ist trotz starken Hustens kaum erschöpft. Der Hustenreiz wird im Kehlkopf ausgelöst, der wie Staub oder wie das kitzeln durch einer Feder empfunden wird und der die betroffene Person fast verzweifeln lässt. Der Betroffene hält sich die Brust, wenn es zu einem Hustenanfall kommt. Dieser ist heiser und trocken, wie Keuchhusten, zu dem Drosera deshalb gut passt. Das Mittel Drosera wirkt auch bei Beschwerden mit dem Kehlkopf und bei Heiserkeit, etwa bei Sängern oder Rednern. Typisch ist, daß bei Beschwerden am Kehlkopf eine tiefe Stimme besteht. Wichtig ist eine Besonderheit zur Einnahme: Drosera soll nur maximal zweimal gegeben werden, da es ansonsten zu einer starken Reaktion kommen kann, die die Symptome stark verschlimmert. Das Arzneimittelbild von Drosera passt zu Menschen mit einer gewisse Unruhe, Unkonzentriertheit, die zu weilen auch unter depressiven Stimmungen leiden.\nCimicifuga Die Traubensilberkerze, auch Wanzenkraut genannt ist im Osten Nordamerikas heimisch und war bereits bei amerikanischen Indianerstämmen war Cimicifuga ein beliebtes Heilmittel. Im Mittelpunkt stehen gynäkologische Beschwerden, auffällige Veränderungen des Gemütszustandes, mit Neigung zu starken vegetativen Reaktionen, aber auch Schmerzen des Bewegungsapparates, oft mit extremer Steifheit und Schmerzhaf-tigkeit des Nackenbereichs. Die Beschwer-den werden dann auch primär als HWS-Syndrom klassifiziert. Cimicifuga ist ein wichtiges Arzneimittel bei Beschwerden rund um die Monatsblutung, beim Still-stand während einer Geburt, nach der Geburt und in der Menopause. Gynäko-logische Beschwerden werden meist während der Monatsblutung, mit zuneh-mender Blutung schlechter. Kaltes, feuchtes Wetter und auch Zugluft können die Beschwerden auslösen oder sogar noch steigern. Die Veränderlichkeit von Symptomen und Beschwerden lassen uns bei diversen wandernden Schmerz-syndromen, wie Fibromyalgie und die „rheumatischen“ Erkrankungen von Weichteilen, an Cimicifuga denken. Häufig geht eine Veränderung der Stimmung damit einher. Patienten sind emotional erregt, ruhelos, sie reden viel und der Gedankenfluss ist sprunghaft. Es entwickeln sich funktionelle, „nervöse“ Schmerzzustände insbesondere Unterleib und Kopf (migräneartiger Kopfschmerz). Wichtig ist die Abgrenzung zu Caulophyllum (keine Nackensteifigkeit), Lachesis (große Stimmungsschwankun-gen), Ignatia (Versiegen des Milchflusses). Bei den Schmerzsymptomen auch zu Rhus toxicodendron (Zunahme der Beschwerden in Ruhe, ständiger Drang zur Bewegung).\nGelsemium, der Gelbe Jasmin verströmt einen schweren, betörenden Geruch. Betroffen von seiner Wirkung ist bevorzugt das Zentralnervensystem – besonders bei Erschöpfung und ausgeprägter Schwäche. Der Körper wird als „schwer“, wie mit Gewichten beladen, empfunden. Die Muskeln scheinen dem Willen nicht mehr zu gehorchen, die geringste Anstrengung führt zum Zittern der Gliedmaßen. Angewendet wird Gelsemium also bei Lampenfieber und Erwartungsspannung. Es ist ein Hauptmittel bei Verschlimmerung durch Erwartung eines bevorstehenden Ereignisses, z.B. vor Prüfungen oder öffentlichen Aufritten, auch vor einer Geburt. Charakteristisch ist die hochgradige Erschöpfung, Schwäche und die beschriebene Unfähigkeit, seine Gedanken zu fokussieren. Ebenso bei „grippeartigem“ Infekt mit Zittern, insbesondere der unteren Extremitäten, als Folge jeglicher Anstrengung. Der ganze Körper fühlt sich schwer an, als seien die Beine mit Gewichten beladen. Der Kopf scheint wie mit Watte gefüllt, das Denken fällt schwer. Ein klarer Gedanken ist kaum zu fassen. Auch die Augen fühlen sich schwer und müde an. Allerdings muß abgegrenzt werden zu Eupatorium, bei sich der Schmerz tief, nach zerschlagenen Knochen anfühlt. Und gegen Bryonia, bei der die Schleim-häute sehr trocken sind und der Husten quälend und schmerzhaft. Auch wenn die Pflanze meist im Herbst und im Winter zum Einsatz kommt, kann sie doch bei einer „Sommergrippe“ angezeigt sein.\nSilicea: Chemisch betrachtet ist Silicea terra ein Quarz, eine Ver-bindung von Silizi-um und Sauerstoff. Silizium ist nach Sauerstoff das zweithäufigste Element der Erdkruste. Allgemeine Wirkrichtung: Die Neigung zu langwierigen und wiederkehrenden Entzündungen steht im Mittelpunkt. Dem Organismus fehlt die Vitalität, um einen Entzündungsprozess zu Ende zu bringen. Entlastung schafft er durch Entwicklung von Fisteln, die Bildung „knotiger” Gewebsprozesse (Granulome sind der Versuch, eine Entzündung abzukapseln) oder überschießende Gewebsbildung (Hypergranulation, „wildes Fleisch”) sind die Folge. Silicea wirkt positiv auf den (Wieder-) Aufbau der mineralisierten Stützorgane (Knochen, Zähne), Haare und Nägel, auch nach Verletzungen. Als Konstitutionsmittel wird Silicea bei schüchternen, unentschlossenen, meist sehr ordentlichen und pflichtbewussten Patienten eingesetzt. Es ist die Arznei zur Behandlung von Fisteln, Nagelbettent-zündungen mit schleichendem, langwie-rigem Verlauf, wenn dünne, wässrige Absonderungen auftreten und Nägel ein-gewachsen sind. Silicea ist auch beim Gerstenkorn mit eher langwierigem Verlauf und harten Knoten im Lid, angezeigt. Es hat sich bestens bewährt, wenn die Heilung einer Wunde stark verzögert ist, „wildes Fleisch“ wuchert (Narben), eventuell sondert die Haut wässriges, oft übelriechendes Sekret ab. Wärme, Umhüllung von Kopf, Hals, Nacken, warme Getränke verbessern die Symptome. Kälte, Zugluft, laute Geräusche, (geistige) Überanstrengung verschlechtern sie.\nNatrium chloratum: auch als Natrium muriaticum bezeichnet, besteht aus einer Verbindung von Natrium und Chlor. Anwendung: Bei akutem Kopfschmerz spielt der Auslöser für die Wahl von Natrium chloratum eine große Rolle. Die geistige Anstrengung in der Schule, vielleicht auch die Furcht, in der Gemeinschaft abgelehnt zu werden, führt bei Kindern und Jugendlichen zu in der Stirn hämmernden Schmerzen. Sie kommen missmutig nach Hause, erzählen nicht, was sie bewegt und ziehen sich in ihr Zimmer zurück. Die Kinder leiden viel unter Lippenherpes oder wiederkehrenden Mundwinkel-rhagaden. Ziehen die Schmerzen vom Nacken über den Kopf bis in die Augen und besteht eine große Kälteempfindlichkeit am Kopf, sollte bei Kopfschmerzen durch geistige Überarbeitung an Silicea gedacht werden. Eine Mischung aus Ehrgeiz und perfektionistischem Ordnungssinn kann schnell zur Erschöpfung führen. Bei Lippenherpes ist Natrium chloratum wohl die am häufigsten angezeigte Arznei. Im Mittelpunkt steht da der Auslöser: Ekel (vor gemeinsamer Benutzung von Essgeschirr oder Gläsern, vor öffentlichen Toiletten etc.), intensive Sonne sowie emotionale Belastungen wie Zurückweisung, Kränkung oder Beleidigungen. Beschwerden bessern sich bei: Abkühlen, frische kühle Luft, kaltes Baden, Schwitzen. Verschlechterung durch: Trost, Hitze, Sonne, am Meer, am Morgen, geistige Anstrengung (nach der Schule!).\nBelladonna: Die Tollkirsche gehört zu der Gruppe der Nachtschatten-gewächse und ist eine heimische Giftpflanze, die auf humusreichen, etwas kalkigen Böden wächst. Die Pflanze wird bis zu 150 cm groß, blüht etwa von Juni bis in den August, anschließend entwickeln sich die sehr giftigen, schwarzen, kirschartigen Beeren. 3-5 Beeren können bei Kindern bereits eine tödliche Vergiftungswirkung entfalten. Typische Vergiftungszeichen sind: erweiterte Pupillen; trockene, heiße und gerötete Haut; Trockene Mundschleimhaut; schneller Herzschlag, Unruhe, Tobsuchtanfälle, Bewusstlosig-keit. In der Homöopathie ist Belladonna ein Entzündungsmittel, gekennzeichnet durch die frühe Krankheitsphase, den plötzlichen Beginn und eine schnelle Entwicklung. Typisch ist der starke Blutandrang zum kranken Organ (Rötung und Hitzegefühl) - oft verbunden mit einem frösteligen Gefühl und dem Bedürfnis nach Wärme (Bedecken, Einhüllen). Auslöser ist oft Kälte / Nässe am Kopf, übermäßige Sonnenbestrahlung. Die Patienten haben ein starkes Krankheitsgefühl mit plötzlichem Beginn, pulsierende Schmerzen, Hitzegefühl, Brennen. Durch Wärme tritt Besserung ein. Sie sind reizbar, haben ein heißes, rotes Gesicht, die Extremitäten sind aber kühl. Helligkeit tut garnicht gut. Belladonna kann bei Infekten mit plötzlich auftretendem, starkem Fieber, der frühen Entzündung verschiedener Bereiche im Organismus angewendet werden.\nRhus toxicodendron: Giftsumach ist eine Kletterpflanze und wird in in Nordamerika wegen der sich im Herbst leuchtend rot färbenden Blätter in vielen Gärten kultiviert. Die dreiteiligen Blätter sind giftig. Schon bei leichtem Hautkontakt entwickelt sich ein allergische Entzündung mit heftigem Juckreiz, Schwellung und Blasenbildung. In der Homöopathie wird die Arznei eingesetzt bei Beschwerden des Bewegungsapparates, also Verletzung der Gelenke an Bänder, Sehnen und Muskeln durch Überanstrengungen und wenn man bei nassem, kalten Wetter geschwitzt hat. Ist man dann erst einmal wieder in Bewegung gekommen ist verbessern sich die Beschwerden („Einlaufen“), genauso wie durch warme/heiße Anwendungen. Der Hexenschuß ist ein typische Erkrankung, bei der Rhus toxicodendron eingesetzt wird. Aber auch Bläschenbildung auf der Haut wie Windpocken, Gürtelrose ode Lippenherpes sind ein Fall für Rhus toxicodendron. Insbesondere wenn die Bläschen start jucken und brennen. Bei Kälte, Nässe, starker Anstrengung und bei Ruhe werden die Beschwerden schlimmer. Vorsicht: Sind die Bläschen klein, mit Wasser gefüllt und wie auf einer Perlenschnur aufgereiht, ist eher Natrium chloratum angezeigt. Trocknen sie rasch aus und brennen stark, sollte man auf Arsenicum album wechseln. Da diese Symptome häufig auch auf ernstere Erkrankungen hinweisen können sollte man einen Arzt oder Homöopathen aufsuchen, wenn die Globuli nach 2 Tagen nicht wirken.\nHomöopathie bei Vestauchungen: Nach einer Verstauchung sind homöopathische Arzneien eine gute Möglichkeit, die Heilung effizient zu unterstützen. Je nach Verletzungsphase und individueller Symptomatik kommen unterschiedliche Arzneimittel in Betracht. Bei einer Verstauchung (Distorsion) sind Bänder oder Gelenkkapsel überdehnt worden. Meistens passiert dies an den Hand-, Knie- oder Fußgelenken, insbesondere am so genannten oberen Sprunggelenk. Typischerweise besteht dort an der Außenseite unterhalb und vor dem Außenknöchel die größte Schwellung und der Hauptpunkt des Schmerzes. Durch die gewaltsame Überdehnung können die Bänder auch ganz oder teilweise gerissen sein. Das läßt sich nur sehr schwer einschätzen. Da das Fussgelenk die Hauptlast des Körpers trägt, ist eine möglichst vollständige Rehabilitation der Verletzung sehr wichtig. Heutzutage werden konservative Therapien der Operation meist vorgezogen. Dabei stehen Entlastung und Stützen des Gelenkes im Vordergrund, um eine weitere Überdehnung zu vermeiden. Ist direkt nach der Verletzung das Gelenk heiß und geschwollen, ist Apis angezeigt. Stehen starke Schmerzen im Vordergrund und es besteht kaum Schwellung, greift man besser zu Bryonia. Tritt dann, wie recht oft nach 2-3 Tagen, ein Bluterguß unter dem Knöchel auf, der zur Fußkante absinkt, ist es Zeit auf Arnika zu wechseln. Fühlt sich nach Abklingen der ganz akuten Phasen das Gelenk steif an, und sind die Beschwerden sind morgens oder nach Ruhepasen stark und lindern sich erst, bei Bewegung, kann man auf Rhus toxicodendron wechseln, das man dann 3-4 Wochen 2 x täglich einimmt.\nBryonia, Die Zaunrübe. Diese Pflanze ist giftig! 15 Beeren können für Kinder tödlich sein. Aber die Arznei ist für die akute Behandlung von Gelenkentzündungen und Atemwegsinfekten unverzichtbar. Auch bei trockener Entzündung des Rippenfells, Hexenschuss, akuter Entzündung von Sehnen und Sehnenscheiden. Die wichtigsten Symptome, die für eine Anwendung von Bryonia sprechen, sind Trockenheit und Verschlechterung aller Beschwerden durch Bewegung oder Erschütterung. Es bildet sich eine Entzündung, bei der insbesondere die Gelenkenkapsel, die Knochenhaut sowie die Schleimhäute der Luftwege betroffen sind. Insofern ist verständlich, dass der Kranke instinktiv jedes Reiben der erkrankten Organstrukturen vermeiden will und (absolute) Ruhe sucht. Die schmerzenden Stellen werden gerne festgehalten oder bandagiert. Die Entzündungen der Gelenke geht ohne Bluterguss oder Schwellung einher. Ein trockener Husten ist meist schmerzhaft und sitzt hinter dem Brustbein. Die rissigen Lippen sind ebenfals sehr trocken. Der Patient liegt gerne auf dem betroffenen Körperteil, sucht absolute Ruhe, vermeidet jede Bewegung und trinkt schnell große Menge kalten Wassers. Bewegung hingegen, wie z.B. auch Lachen verschlechtern die Beschwerden. Der Patient will nicht gestört werden und ist sehr leicht reizbar. Häufig kommt es auch zur Veränderung der Stimme, die tiefer als normal wird. Ein Wetterwechsel von kalt zu warm ist oft ein charakteristischer Auslöser.\nDie Verdauungs- / Bauch-Kur: Mancher hat Schmetterlinge im Bauch, anderen schlägt Ärger direkt auf den Magen: Mehr als 100 Millionen Nervenzellen gibt es in den Darmwänden. Unser „Bauchhirn“ kann sehr empfindlich reagieren. Auf Stress, Genussmittel, fettes Essen oder ein Ungleichgewicht von hemmenden und aktivierenden Signalen. Sodbrennen, Reizdarm-Beschwerden, Verstopfung, Blähungen und Durchfall, Bauchschmerzen oder Völlegefühl. Mehr als sieben Millionen leiden darunter, bei jeder fünften Frau reagiert der Magen sauer und mit Aufstoßen. Mit dem Bauch-trio der Schüßler-Salze können Magen und Darm in ein gesundes Gleichgewicht zurückfinden . Die Millionen Nerven-bahnen des „Bauchhirns“ merken sofort, wenn wir wieder entspannt sind. Nr. 10 Natrium sulfuricum D6 –morgens- fördert die Ausscheidungsprozesse in den Zellen, überschüssige Flüssigkeiten werden aus dem Organismus getrieben. Es wirkt auf die Bauchspeicheldrüse, die Leber, die Gallenblase und die Nieren. Ebenso regt es vor allem die Darm-peristaltik an, wodurch die Nahrungsstoffe schneller transportiert, sowie stärker zerkleinert und verwertet werden. Nr. 9 Natrium phosphoricum D6 -mittags- spielt gerade im Magen- und Darmbereich als Katalysator eine herausragende Rolle, z. B. bei Leiden wie Sodbrennen oder einer Übersäuerung des Magens. Es wirkt im Bauch wohltuend. Nr. 4 Kalium chloratum D6 -abends-, das „Salz der Schleimhäute“, beruhigt bei Durchfällen, aber auch bei Reizdarm oder Magenschleimhautentzündungen. Es hat einen ausgleichenden Effekt auf die Erregbarkeit von Nerven und Muskeln und normalisiert die Muskulatur des Verdauungstraktes.\nStarke-Knochen-Kur: Der Bewegungsapparat ist sehr vielseitig. Wir können auf einer Gitarre in die Saiten greifen aber auch Treppen steigen und Lasten hochheben. Unsere Knochen leisten starke Arbeit. Sie machen etwa 10-15% unseres Körpergewichtes aus. Obwohl sie recht leicht sind halten sie doppeltsoviel Druck aus wie Granit und die vierfachen Zugkräfte wir Beton. Statistisch nimmt ab etwa 35 die Stabilität ab. Neben der Zufuhr von wichtigen Vitaminen und Mineralstoffen, sollte man auf viel sportliche Bewegung achten. Wandern, walken, Fahrrad fahren, je nachdem was einem Spaß macht. Denn Regeneration wird durch Belastung gefördert. Am besten draußen in der Sonne, damit viel Vitamin D gebildet wird. Ohne Training wird der Bewegungsapparat immer steifer. Unterstützend hilft die „Starke-Knochen-Kur“ mit Schüßler Salzen: Nr. 1 Calicum fluoratum, morgens. Das steigert die Festigkeit und Stabilität der Knochen, spendet den Knochenwänden Härte und gleichzeitig mehr Elastizität. Nr. 2 Calcium phosphoricum, mittags. Das steckt ebenfalls in unseren Knochen und unterstützt dort die Bildung von Knochenzellen. Z.B. Kann es nach einem Bruch das Knochenwachstum fördern. Nr. 11 Silicea abends. Es festigt die Knochensubstanz und den Knorpel. Es ist zentraler Bestandteil des Bindegewebes mit Knochenhaut und Bändern. Die Dosierung ist auch hier jeweils drei Tablettchen unter der Zunge zergehen lassen oder in heißem Wasser auflösen und schluckweise trinken. Ein Kur sollte mindestens 4 Wochen durchgeführt werden.\nHeuschnupfen-Kur: Heuschnupfen ist eine ernst zu nehmende allergische Atemwegserkrankung und diese gehen unbehandelt in etwa 50 % der Fälle in Asthma über. Rechtzeitig handeln ist sehr wichtig, auch durch Selbsthilfe schon bei leichten Symptomen ohne große Anamnese. Wenn die Immunreaktion gestört ist, also zu heftig, beginnen Sie rechtzeitig mit der Unterstützung und Normalisierung. Versuchen Sie den Ausbruch eines Asthmas zu verhindern. Die Kur: Nr. 2 - Calcium phosphoricum, morgens. Das Restaurationsmittel fördert die Blutbildung und das Zellwachstum Nr. 3 - Ferrum phosphoricum, mittags. Das „Erste-Hilfe-Mittel“ steigert die Leistung des Immunsystems. Nr. 8 - Natrium chloratum, abends. Das Regulationssalz wird verstärkt benötigt bei ständig tränenden Augen und laufender Nase. Die Dauer der Kur ist je nach Empfinden: zwei Wochen Intensivkur mit 5 Tabl. je Salz zur Vorbereitung auf die Heuschnupfen-Zeit, danach auf 2-3 Tabl. je Salz reduzieren. Nr. 24 Arsenum jodatum kann unterstützend genommen werden - es reduziert die Allergiebereitschaft (Morgens und Abends je 1 Tabl.) Die veränderten klimatischen Verhältnisse und vor allem auch Emissionen wie z. B. Feinstaub und Rußpartikel tragen mit dazu bei, dass Pollen in ihrer Allergenität zunehmen und somit die Pollenallergiker unter stärkeren Symptomen leiden als früher. Laut der Zeitschrift „Vital extra“ ist in geraden Jahren mit einem besonders starken Birkenpollenflug zu rechnen, der voraussichtlich bis Ende Mai Saison hat. Seitenanfang\nDie Haut-Kur mit den Mineralsalzen Nr1, Nr8 und der Nr11 nach Dr. Schüßler. Mit der Haut-Kur stärken Sie Ihre Haut, fördern die Elastizität und Geschmeidigkeit. Dabei ist Calcium fluoratum D12 (Nr1) das Salz, das der Haut und Unterhaut die Feuchtigkeit gibt. Das stärkt den Schutzschild der Haut und sie kann den Wettereinflüssen und der Sonneneinstrahlung besser widerstehen. Natrium chloratum D6 (Nr8) regelt den Flüssigkeitshaushalt der Zellen. Die Zellen bekommen frisches Wasser und die z.B. von der Sonne beanspruchte Haut gewinnt ihre Geschmeidigkeit wieder. Schleimhäute werden feuchter und rauhe, spröde Lippen glatter. Silicea D12 (Nr11) strafft Bänder und Sehnen und glättet die Haut. Silicea ist auch für das gesunde Wachstum von Haaren und Nägeln mitverantwortlich. Wie nimmt man die Kur ein? Morgens 3 Tabletten der Nr1, mittags drei der Nr.8 und abends drei Tabletten Nr11, jeweils in heißem Wasser auflösen und in kleinen Schlucken trinken. Wahlweise kann man auch die drei Tablettchen unter der Zunge im Mund zergehen lassen. Die Kur sollten Sie ca. 4Wochen durchführen.\nEntschlackungskur: Der Organismus kommt jezt im Frühjahr wieder langsam auf Touren. Schüßler-Salze können jetzt helfen, den letzten trüben Gedanken des \"Winterblues\" ebenso loszuwerden wie angesammelte Giftstoffe. Die Entschlackungskur (auch Adipositas-Kur genannt) stimuliert den Abbau von Schadstoffen und unterstützt auch beim gesunden Abnehmen. Nr. 5 Kalium phosphoricum D6 – Salz der Nerven und Psyche hilft bei trüben Gedanken, Erschöpfung und Schlafstörungen. Es stabilisiert das Nervenkostüm bei Nervosität und Reizbarkeit. Auch bei Stress im Beruf oder zu Hause ist die Nr. 5 hilfreich. Nr. 9 Natrium phosphoricum D6 – Salz des Stoffwechsels steht in enger Beziehung zu Säuren. Viele unangenehme Beschwerden wie Sodbrennen oder fettige Haut und Akne stehen mit Säuren in Verbindung. Das Schüßler-Salz Nr. 9 reguliert den Säurehaushalt und hilft, schädliche Säuren abzubauen. Nr. 10 Natrium sulfuricum D6 – Salz der inneren Reinigung wirkt auf die Ausscheidungsorgane Leber, Darm und Niere. Es hilft, überschüssiges Wasser aus dem Körper auszuscheiden. Entgiftungsprozesse werden angeregt, so dass im Bindegewebe eingelagerte Schadstoffe abgebaut werden können; das ist bei Diäten wichtig. Im Anschluß läßt sich die Kur noch durch die Nr.11 ergänzen, die das Bindegewebe feucht hält und so die Entschlackung komplettiert. Die Frühjahrskur startet man mit der Nr. 10 nach dem Aufstehen, nimmt mittags die Nr. 5 und abends die Nr. 9. Jeweils drei Tabletten werden in heißem Wasser aufgelöst und schluckweise getrunken. So werden die Wirkstoffe besonders schnell aufgenommen. Wenn man unterwegs ist, kann man die Tabletten natürlich auch im Mund zergehen lassen. Im Anschluß an die etwa 4-wöchige Kur fährt man mit ein bis zwei Wochen mit Silicea fort.\nRegeneration: Ist die Erkältung vorbei, ist noch lange nicht alles überstaden. Kreislaufprobleme, Müdigkeit machen einem das Leben weiterhin schwer. Man fühlt sich wackelig auf den Beinen, hat Schwindel und ist überhaupt nicht richtig leistungsfähig. Je älter wir sind, um so länger dauert es. Die Ursache ist in den Energiezentralen der einzelnen Zellen zu suchen, den Mitochondrien. Diese waren während der Erkältung überlastet und haben sich noch nicht wieder erholt. Das dauert. Unterstützen Sie die Zellen mit einer Schüssler-Fit-Kur. Morgens Nr.5, Kalium phosphoricum, Nervensalz und Muntermacher, bringt den Organismus in die Gänge und man fühlt sich besser. Mittags Nr.3, Ferrum phosphoricum, das Blutsalz. Die Sauerstoffaufnahme und seine Verwertung in den Zellen wird verbesser, in Stresssituationen hält man besser durch. Und abends Nr.9, Natrium phosphoricum. Das Salz reguliert den Säure-Basen-Haushalt. Das Gewebe wird entschlackt und so die Regeneration gefördert. Man macht so eine Kur für ca. 2 Wochen, indem man jeweils drei Tablettchen langsam unter der Zunge zergehen lässt. Wahlweise kann man die Tabletten jeweils in heißem Wasser auflösen und schluckweise trinken. Wann ist für Sie die Kur interessant? Wenn Sie das Gefühl haben, dass Ihnen alles über den Kopf wächst. Oder sind Sie leicht gereizt? Aber auch, wenn Sie merken, dass Sie mehr Zeit für die Dinge, die Sie tun wollen, benötigen und mit Ihrer Leistungsfähigkeit unzufrieden sind. Wenn Sie morgens nicht aufstehen wollen, obwohl Sie eigentlich gesund sind.\nMineralsalze für das Immunsystem ist die kalte Jahreszeit eine besondere Herausforderung. Erkältungsviren dringen leicht in die im Winter besonders strapazierten Schleimhäute ein. Zusätzlich erhöhen viele bereits erkrankte Menschen die Ansteckungs-gefahr deutlich. Der Biochemische Gesundheitsverein gibt dazu Tipps auf seiner homepage. Ca. 30 Milliarden weiße Blutkörperchen sind als Teil des Immun-systems unermüdlich im Körper unterwegs. Ihr Ziel ist es, fremde Erreger und alte oder kaputte eigene Zellen zu zerstören. Eine starke körpereigene Immunabwehr, senkt hier das Infektrisiko. Die Schüßler-Immunsalze Nr. 3, 4 und 6 helfen bei akuten und chronischen Infekten. Die Nr.3, Ferrum phosphoricum ist das Salz, das akuten Entzündungen gegensteuert. Führt der grippale Infekt im weiteren Verlauf auch zur stärkeren Entzündung von Nase, Rachen und Bronchien kommt jetzt die Nr. 4 Kalium chloratum, das Salz der Schleimhäute, zum Einsatz. Das Salz verhindert die weitere Ausbreitung und fördert die schnelle Heilung. Besern sich die Beschwerden immer noch nicht, wie man dies z.Zt. häufiger hört, hilft Nr. 6 Kalium sulfuricum. Das Salz hilft bei chronischen Entzündungen und befreit von Schlackenstoffen, wie sie sich nach Entzündungen im Gewebe angesammelt haben. Die übliche Dosierung beträgt je 3 Mal täglich eine Tablette; die Schüßler-Salze dabei am besten im Mund zergehen lassen. Ferrum phosphoricum wird in der D12, die anderen beiden jeweis in der D6 eingenommen. Bei akuten Beschwerden hat es sich bewährt, anfangs viertel- bis halbstündlich eine Tablette einzunehmen.\nMineralsalz Nr. 12 nach Dr. Schüssler: Das Funktionsmittel Calcium sulfuricum kommt in den inneren Organen, hauptsächlich in Leber und Galle, in Muskeln, Schleimhäuten und in der Knorpelmasse vor. Es regt den Stoffwechsel an und wird darum bei entzündlichen Prozessen eingesetzt, bei denen Eiter fließt. Also bei Augenentzündungen, Abszessen und natürlich bei eitrigen Mandel- und Mittelohrentzündungen. Auch bei rheumatischen und Gelenkserkrankungen. Bei Schleimhautentzündungen mit fest- sitzendem Sekret, aber auch wenn es schon gelöst ist. Zusätzlich steigert Calcium sulfuricum die Blutgerinnung. Es wird in der Regel in der D6 eingesetzt.\nMineralsalz Nr. 11 nach Dr. Schüssler: Das Funktionsmittel Silicea, Königin der Salze und biochemisches Kosmetikum ist ein unentbehrlicher Bestandteil des Bindegewebes und wird in Gewebsstrukturen wie Schleimhäute Knochen und Nerven eingebaut. Es kanalisiert das Bindegewebe und befeuchtet es. Silicea verleiht der äußeren Hülle mechanische Festigkeit und Elstizität. Es ist ein wichtiges Mittel nach Verletzungen, Bindegewebsschäche und blauen Flecken. Durch Vermehrung der weißen Blutkörperchen trägt es zur Aktivierung der Widerstands-kraft bei. In der Kosmetik wird die feuchtigkeits-spenden Wirkung bei Haarausfall, rissiger Haut und spröden Nägeln eingesetzt.\nMineralsalz Nr.10 nach Dr. Schüssler: Das Funktionsmittel Natrium sulfuricum findet sich in allen Körpersäften. Vorwiegend außerhalb der Zellen, also in den Zellzwischeräumen. Es steuert die Ausscheidungsorgane Leber, Galle, Niere, Blase, Dick-und Dünndarm und auch die Bauchspeicheldrüse. Die Ausschwemmung von „Überflüssigem“ wird unterstützt und Schlacken werden ausscheidbar gemacht. Es reguliert die Körperflüssigkeiten und auch das Glykogen (die Energiespeicher) mit Hilfe der Leber. Die Nr.10 wird bei Ödmen, Hautschwellungen, Tränensäcken, geschwollenen Beinen und Händen genauso wie bei Blähungen und übelriechenden Winden eingesetzt. Ebenso bei Hauterscheinungen wie Jucken, Entzündung und Herpes.\nWie nimmt man homöopathische Arzneimittel ein? Die Hochpotenzen, die häufigste davon ist C200, wird in der Regel nur einmalig gegeben. Man bekommt von seinem Therapeuten ca.5 Globuli, nimmt sie ein und nach etlichen Tagen wird die Wirkung überprüft. Diese Therapie ist nicht zur Selbstmedikation geeignet, da sie intensives Fachwissen und objektive Betrachtungsweise erfordert. Die mittleren Potenzierungen ( das ist etwa D30 bis C30) sind dagegen für erfahrene Patienten auch in der Selbstmedikation geeignet. Hier empfiehlt es sich höchstens 1 bis 2 Tage 3mal tägl. 5 Globuli einzunehmen. Tritt eine Besserung ein, kann man die Therapie noch ein bis zwei weitere Tage fortführen. Ist spätestens nach zwei Tagen keine Besserung eingetreten, ist das Arzneimittelbild nicht das richtige gewesen und man sollte die Behandlung aufhören, bzw. einen erfahrenen Therapeuten oder Arzt visitieren. Die niedrigen Potenzen sind sehr gut für die Selbstmedikation geeignet. Hier nimmt man / frau die Tabletten oder Globuli im akuten Stadium stündlich bis zur ersten Besserung ein. Dann wird die Einnahmne auf drei bis fünf mal am Tag reduziert. Auch hier gilt: ist nach einem Tag keine Besserung eingetreten, ist sehr wahrscheinlich das Arzneimittel falsch gewählt, ein Abbruch der Therapie und der Arztbesuch anzuraten. Dieses Dosierungsschema ist im übrigen auch für die Komplexhomöopathie, also gemischte, homöopathische Medikamente (z.B. der Fa. Heel) anzuraten.\nMineralsalz Nr.9 nach Dr. Schüssler: Das Funktionsmittel Natrium phosphoricum findet sich in den meisten Körperflüssigkeiten. Es dient als Puffer und als Entsäuerungsmittel. Im Fett- und Zuckerstoffwechsel wirkt es unterstützend und trägt zur Ausscheidung der Stoffwechselprodunkte und entstandenen Ablagerungen bei. Es hat also eine entgiftende Wirkung. Milchsäure wird abgebaut und der Kohlensäureaustausch unterstützt. Auch wird Harnsäure in Lösung gehalten und kann dann besser ausgeschieden werden. Die Nr. 9 findet ihren Einsatz bei rheumatischen Beschwerden, die durch Übersäuerung entstanden sind (Gicht, Steine, Gelenkschmerzen). Aber auch bei schlecht heilenden Wunden, Magenschleimhautentzündungen, Mitessern und Pickeln findet es Verwendung.\nMineralsalz Nr8 nach Dr. Schüssler: Das homöopathische Funktionsmittel Natrium Chloratum ist für den Organismus lebenswichtig, denn es reguliert den Wasserhaushalt im Körper und in den Körperzellen. Insbesondere bei Störungen, die sich in Trockenheit von Haut und Schleimhäuten, einer erhöhten Absonder-ung von Körperflüssigkeit oder Schwellungen (Ödemen)zeigen.Außerdem benötigt der Körper das Salz zur Steuerung des Stoffaustausches in den Körperzellen und für die Funktion von Nerven und Muskeln. Natrium Chloratum unterstützt aber auch die Enzyme bei Stoffwechselreaktionen und ist wichtig für die Zellteilung (damit auch für die Bildung neuer Zellen), sowie für die Produktion von Magensäure.\nBei einem akuten Gichtanfall: bietet sich hier das Schüsslersalz Nr. 9 an (Natrium Phosphori-cum). In der Dosierung D6 empfiehlt sich hier eine Tablette pro Stunde; auch kann man fünf bis zehn Tabletten in warmem Wasser zergehen lassen und hier alle 15 Minuten schluckweise diese Flüssigkeit zu sich nehmen. Ebenfalls gegen einen Gichtanfall bietet sich dasselbe Schüsslersalz in Form einer Salbe an, welches direkt auf das Gelenk aufgetragen wird. Schüssler Salze gegen Gicht kann man unter-stützend zu einer herkömmlichen Behandlung einsetzen. Die Schüssler Salze, die hier in Frage kommen, sind zum einen das oben genannte – zum anderen beispielsweise auch Silicea D11 oder D12. Damit die beiden Schüssler Salze gegen Gicht wirken, nimmt man abwechselnd zwei mal tgl. jeweils fünf bis zehn Globuli ein; Schüssler Salze Nr. 3, 4, 8, 12 können ebenfalls gegen Gicht helfen – hier nimmt man von einem dieser Salze jeweils fünf bis zehn Tabletten (2- 3x täglich). Als Salben helfen ebenfalls: Nr. 8 (Natrium Chloratum) sowie Nr. 12 (Calcium sulfuricum). Eine homöopathische Behandlung sollte eine medi-zinische Behandlung bei Gicht nicht ersetzen, sondern lediglich als unterstützende Therapiemaßnahme betrachtet werden.\nMineralsalz Nr7 nach Dr. Schüssler: Magnesium phosphoricum Magnesiumphosphat ist das klassische Mittel gegen Krämpfe und Schmerzen. Magnesium hat Einfluss auf die Erregbarkeit der Nervenzelle. Daher beruhigt Nr. 7 das vegetative Nervensystem und wirkt sich auf die Funktion von Herz , Kreislauf und Verdauungsorganen aus. Es ist angebracht bei Schlafstörungen, aber auch bei akuten Schmerzzuständen und Krämpfen, besonders wenn der Schmerz bohrend, einschießend, plötzlich, krampfartig ist. Die Nr.7 gibt es auch in Salbenform. Hauptanwendungsgebiete sind Muskelver-spannungen, Krämpfe der Augenlider, Hautjucken, Schuppenflechte und Nerven-entzündungen. Die Salbe mit dem Salz ist die ideale Behandlung bei Sportverletzungen oder plötzlich auftretenden Krämpfen.\nSchöne-Beine-Kur: Die Beine Kur besteht aus einer Kombination von Schüßler Salzen Nr.1, 4, 9 und 11. Sie unter-stützen den Körper und fördern die Elastizität der Gefäße, Fließfähigkeit des Blutes, Abbau über-schüssiger Säuren und Stärkung des Bindege-webes. Als ideale Ergänzung empfehlen wir die Cremes oder Lotionen Nr.1 und Nr.11 zur begleitenden äußeren Anwendung. Anwendung: Nehmen Sie die Schüßler-Salz-Tabletten über den Tag verteilt ein: 3x Nr. 1 Calcium fluoratum D 12 6x Nr. 4 Kalium chloratum D 6 6x Nr. 9 Natrium phosphoricum D 6 3x Nr. 11 Silicea D 12 Sie können die Tabletten entweder direkt oder in Wasser aufgelöst einnehmen. Bei direkter Einnahme: Tabletten im Mund zergehen lassen. Je länger sie im Mund bleiben, umso besser werden sie über die Schleimhäute aufgenommen. Für manche ist eine Einnahme morgens, mittags und abends praktikabel. Bei Einnahme als Lösung: Lösung schluckweise über den Tag verteilt einnehmen. Dabei die Lösung immer einen Moment lang im Mund behalten, um eine optimale Aufnahme über die Schleimhäute zu begünstigen.\nMineralsalz Nr6 nach Dr. Schüssler: Kalium sulfuricum, wirkt besonders bei Hautkrankheiten. Es hilft unterstützend bei der Heilung von Entzündungen und fördert den Stoffwechsel. Das Schüssler Salz Nr. 6, das Kalium sulfuricum, ist sehr wichtig für den Stoff-wechselhaushalt. Dieses Mineral in der Potenzierung D 6 wirkt aber auch bei Hauterkrankungen und gilt als Mittel gegen Entzündungen im späteren Krankheits-stadium. Darüber hinaus bindet dieses Salz den Sauerstoff in den Zellen.\nBurn out: Nach harter geistiger oder körperlicher Arbeit erschöpft zu sein, ist ein ganz normaler Zustand. Entspannung oder Urlaub schaffen hier Abhilfe. Wer dagegen ausgebrannt ist, dem helfen allerdings auch kein Urlaub oder kurze Erholungsphasen mehr. Nach und nach wird das (Über-)-Engagement durch eine sich langsam, aber unerbittlich ausbreitende Erschöpfungsphase gleichsam ausgebremst: Jetzt drohen verminderte Belastbarkeit, wachsende Stimmungslabilität und vor allem eine bisher nicht gekannte Erholungsunfähigkeit. Auch eine zunehmende Infektanfällig-keit gehört dazu, meist ständige banale Erkältun-gen und grippale Infekte. Das Schüßler Salz Nr. 5 Kalium phosphoricum und das Ergänzungsmittel Nr. 22 Calcium carbonicum helfen, wenn gar nichts mehr geht. Seitenanfang\nMineralsalze Nr5 nach Dr. Schüßler: Kalium phosphoricum gilt als Nährstoff für die Nerven. Vorkommen im Körper: Kalium phosphoricum ist das bedeutendste anorganische Salz der Zellen und besonders für die Blutflüssigkeit, die Gehirn-, Nerven- und Muskelzellen wichtig. Es sichert die Energiezufuhr und gewährleistet die Weiterleitung der Nervenimpulse.\nMineralsalze Nr4 nach Dr. Schüßler: Kalium chloratum wirkt schützend und ausgleichend in den Schleimhäuten.\nMineralsalze Nr3 nach Dr. Schüßler: Ferrum phosphoricum Salz des Immunsystems Das Schüssler Salz Nr. 3 ist angezeigt bei Erschöpfungszuständen sowie bei körperlichen und sportlichen Anstrengungen. Bekannt ist dieses Salz auch als Notfallmittel, bei Fieber, Infekten, Schmerzen und Verletzungen. Im psychischen Bereich gibt die Nr. 3 Durchhaltevermögen und stärkt bildlich gesehen den Rücken. Bei Überreizung beruhigt es, ist man dagegen ausgelaugt und müde, bringt es Vitalität zurück. Seitenanfang\nMineralsalze Nr2 nach Dr. Schüßler: Calcium phosphoricum, Kalziumphosphat. Das Salz der Knochen und Zähne. Es ist das wichtigste Aufbaumittel der 12 Basis-Salze. Calcium phosphoricum wird in unserem Körper dafür benötigt, Minerale in die Knochen und Zähne zu bringen. Auch dieses Salz ist in natürlicher Form in uns vorhanden, zu finden ist es in den Muskeln, den Knochen, den Gefäßen, den Nerven, der Leber und im Gehirn. Das Calcium phosphoricum gilt außerdem auch als DAS Salz bei Lymphgefäßerkrankungen und Erkrankungen der Lymphknoten. Das Schüssler-Salz Nr. 2 gibt es auch als Salbe. Sie findet Anwendung bei:\n- Wachstumsschmerzen (insbesondere von Ober- und Unterschenkeln) Hautausschlägen mit weißlich-gelben Krusten\n- Hautjucken im Alter\n- Bläschenausschlag mit wässrigem Inhalt\n- Hautnarben\n- unterstützend bei Knochenbrüchen.\nMineralsalz Nr1 nach Dr. Schüßler: Calcium fluoratum (Kalziumfluorid) Das Salz des Bindegewebes, der Gelenke und Haut Calcium fluoratum ist wichtig für das Stütz- und Bindegewebe. Es verleiht dem Bindegewebe Festigkeit. Tipp: Das Dr. Schüßler Salz Nr. 1 lässt sich besonders gut mit der Nr. 11 kombinieren: Mit den beiden Dr. Schüßler Salzen brauchen Sie sich nicht um schöne Haut, Haare und Nägel zu sorgen.\nUnser Schüßlersalz Herbst-Tipp: Nr. 7 Magnesium phosphoricum - Das Salz der Muskeln und Nerven Viele Menschen finden gerade über das Schüßler-Salz Nr. 7, das beliebteste Schüßler-Salz, ihren Einstieg in die Schüßler-Therapie. Das Schüßler-Salz Nr. 7, sowie die weiteren Schüßler-Salze Nr.1 bis Nr.12 erhalten Sie als Tabletten oder als Salbe. .Vorkommen im Körper: Magnesium phosphoricum ist an der Muskelaktivität beteiligt. Magnesium befindet sich im Skelett, im Muskelsystem, in den Nerven, im Gehirn und im Rückenmark, in den roten Blutkörperchen, in der Leber sowie in der Schilddrüse . Extra Tipp: „Heiße 7“ Bei Magnesium Phosphoricum wird häufig eine besondere Anwendung praktiziert: Lösen Sie einfach einige Tabletten der Nr. 7 in heißem Wasser auf und trinken Sie diese dann langsam, schluckweise. Diese Anwendung ist übrigens auch mit allen anderen DHU Schüßler-Salzen möglich und ermöglicht eine schnellere Aufnahme der Salze bereits über die Mundschleimhaut. Mögliche Kombinationen Das DHU Schüßler-Salz Nr. 7 eignet sich zur Anwendung in einigen tollen Kombinationen: 1.) Genießen Sie aktiv und springlebendig das ganze Jahr mit den DHU Schüßler-Salzen Nr. 3, 5 und 7. Schüßler-Salze Nr. 3 Ferrum phosphoricum, Nr. 5 Kalium phosphoricum und Nr. 7 Magnesium phos-phoricum enthalten alle einen Phosphatanteil. Phos-phate sind im Organismus wichtige Energieträger. Über den Tag verteilt sollten Sie bei dieser Kombination folgende Regeln einhalten: Nr. 5 morgens, Nr. 3 mittags und Nr. 7 abends. (Tipp: denken Sie auch an die Einnahme als „heiße 7“) 2.) Kommen Sie gut durch die nasskalte Jahreszeit mit der Kombination: DHU Schüßler-Salz Nr.3, 6 und 7. Seien Sie auf mögliche Attacken gefasst und nehmen Sie DHU Schüßler-Salz Nr. 3, 6 und 7 als Training für Ihren Schutz: Morgens: Dr. Schüßler Salz Nr. 3 (Eisen-phosphat) - das Salz des Immunsystems; Mittags: Dr. Schüßler Salz Nr. 7 (Magnesiumphosphat) - das Salz der Muskeln und Nerven, Abends: Dr. Schüßler Salz Nr. 6 (Kaliumphosphat) - das Salz der Entschlackung. Als besonderer Tipp wenden Sie die 3 Salze regelmäßig an, am besten 4-6 Wochen vor Beginn des Herbstes.\nHomöopathie wirkt nicht ! ? In England hat die Organisation „Merseyside Skeptics Society“ am 30.Januar die Aktion „10.23 Homeopathy – there's nothing in it“ durchgeführt. Über 400 Teilnehmer haben um 10.23h gleichzeitig ein ganzes Gläschen Arsenicum album Globuli eingenommen. - Und niemand ist krank geworden. Dies ist ein sehr interessanter Versuch, beweist er doch, dass die homöopatischen Globuli nebenwirkungsfrei sind. Nun hat das auch in unseren Medien Beachtung gefunden. Allerdings, schluß- gefolgert nach dem Prinzip: „was wirkt hat auch Nebenwirkungen“ lautet nun die Aussage im Umkehrschluss: „Homöopathie wirkt nicht“. Das war sicher im Sinne der Organisatoren. Stellen wir uns vor die 400 Menschen von 1023 hätten eine Packung Voltaren genommen …. Eine heilende Wirkung hätte niemand verspürt, weil alle ausreichend gesund waren. Aber die Krankenhäuser hätten reichlich mit Magendurchbrüchen und ähnlichem zu tun gehabt. Beweist das die Wirksamkeit des Medikamentes?\nNun wird also wieder einmal darüber nachgedacht, wie man der Homöopathie den Garaus machen könnte, nach dem Motto: was ich nicht sehen kann, gibt es nicht. Dabei wird oft vergessen zu erwähnen, dass sowohl die Homöopathie als auch die Schulmedizin Erfahrungswissenschaften sind. Die Schulmedizin stützt ihre Arbeit auf Studien mit Standards, die Zufälle ausschließen sollen, in denen sowohl Patient als auch der Arzt nicht wissen, ob sie es mit einem Wirkstoff- oder Placebomedikament zu tun haben. Manchmal müssen diese auch abgebrochen werden weil die Nebenwirkungen zu stark sind. Zu dem kann auch ein Schulmediziner nicht immer sofort ein wirksames Medikament finden. Die Nebenwirkungen bestehen dennoch. Die Homöopathie arbeitet mit Nachschlagewerken, sog. Repertorien, in denen zu den einzelnen Arzneien beschrieben ist, für welche Symptome sie mehr oder weniger erfolgreich eingesetzt wurden. Die Schwierigkeit besteht hier darin, dass der Therapierende feststellen muss, welches individuelle Arzneimittelbild am genauesten passt. Herr Lauterbach, Gesundheitsökonom und Aufsichtsratmitglied der privaten Klinikkette Rhön-Klinikum AG, fordert dass die Krankenkassen homöopathische Therapien nicht mehr bezahlen sollen, auch nicht auf Freiwilligkeitsbasis. Das verwundert, denn die gesetzlichen Krankenkassen in Deutschland erstatten laut Gesetz nämlich nur verschreibungspflichtige Medikamente. Fast alle hmöopathischen Medikamente sind aber verschreibungsfrei! Verschreibungspflichtig bleiben Medikamente dann, wenn sie nach 5 Jahren nachgewiesenermaßen so starke Nebenwirkungen haben, dass sie ärztlich überwacht werden müssen. Medikamente, die wenig Nebenwirkungen haben, werden verschreibungsfrei und somit nicht mehr erstattet. Von wenigen Ausnahmen abgesehen, bezahlen also die gesetzlichen Krankenkassen Arzneien nur unter dem Aspekt der Schädlichkeit. Von einer heilenden Wirksamkeit - die zweifellos auch vorhanden ist, sonst dürften es keine Arzneimittel sein - ist aber keine Rede. Und: Die Homöopatie hat einen Anteil von 0,06% bei den Arzneimittelkosten - nicht gerade viel!\nGesunde Bräune: Fast jeder wünscht sich eine gesunde Bräunung der haut mit gleichmäßiger Pigmentierung. Doch oft bilden sich im Gesicht, am Hals oder auf den Händen unregelmäßige Pigmentflecken.In der Biochemie nach Dr. Schüßler sind sie ein Zeichen für den Bedarf an Nr. 6 Kalium sulfuricum. Als Begleitung während der strahlungsintensiven Sommermonate kann folgende Schüßler-Salz-Kur dienen: Nr.3 Ferrum phosphoricum für den Stoffwechsel der Haut; Nr.6, Kalium sulfuricum für die Pigmentierung; Nr. 8 Natrium chloratum für den Flüssigkeitshaushalt und Nr. 10, Natrium sulfuricum für die Ausscheidung der Stoffwechselprodukte. Seitenanfang\nMit Schüssler Salzen die Leber reinigen: Das wichtigste Organ für die Entschlackung und Entgiftung ist die Leber, daher sollte man ihr im Frühjahr besondere Aufmerksamkeit schenken. Dr. Schüssler empfiehlt zur Leberanregung nachmittags das Salz Nr. 10 Natrium sulfuricum D 6 als \"Heiße 10\" und abends Salz Nr. 6 Kalium sulfuricum D 6 als \"Heiße 6\" - \"heiß\" bedeutet, jeweils 5 bis 10 Tabletten in einer Tasse heißem Wasser auflösen und schluckweise kauend trinken. Wohltuend für die Leber ist auch eine Einreibung in der Lebergegend, etwas unterhalb des rechten Rippenbogens - mit den Schüssler-Salben Nr. 6 und Nr. 10 in täglichem Wechsel.\nMit Homöopathie gegen Heuschnupfen: Bei einer Pollenallergie können natürlich auch homöopathische Arzneimittel helfen. Bei sehr starken Beschwerden wird man nicht um eine individuelle Konstitutions-Therapie herum kommen. Sie berücksichtigt die ganz persönlichen Erscheinungen und Hintergründe und hilft dauerhaft. Aber sie ist möglicherweise sehr zeitaufwändig. Behandelt man nach Symptomen, kann es durchaus erfolgreich sein, aber nicht unbedingt so intensiv. Schaden kann es im Regelfall kaum, wenn die Potenz nicht zu hoch angesetzt wird - daher sind sie einen Versuch wert. Wer seinen Heuschnupfen homöopathisch kurieren will, muss also für seine individuellen Beschwerden mit Hilfe eines Homöopathen das richtige Mittel finden. Wer es selbst versuchen möchte, der kann in der Apotheke homöopathische Komplexmittel bekommen, die mehrere Wirkstoffe enthalten. Hier vier Beispiele für homöopathische Wirkstoffe: Allium cepa gegen Heuschnupfen mit wässrigem Nasensekret, starkem Wundheitsgefühl und brennenden Augen. Luffa operculata gegen Heuschnupfen mit stark fließendem Nasensekret, Müdigkeit und Erschöpfung, es gibt auch entsprechende Nasentropfen. Euphrasia gegen Heuschnupfen mit tränenden, lichtempfindlichen Augen, es gibt auch entsprechende Augentropfen. Galphimia glauca gegen Heuschnupfen mit starkem Fließschnupfen, kribbelnder Nase, heftigen Niesanfälle.\nHomöopathie gegen entzündete Nebenhöhlen: Wenn die Nebenhöhlen immer wieder entzündet sind, können homöopathische Arzneimittel eine sinnvolle Ergänzung zu einer ärztlichen Behandlung sein. Teilweise tritt zusammen mit der Nebenhöhlenent-zündung (Sinusitis) ein Heuschnupfen auf. Zur homöopathischen Basisbehandlung gehören Arzneimittel wie Cinnabaris D6. Sie können den Schleim verflüssigen und erleichtern sein Abfließen. Bei einer akuten Entzündung hilft Kalium bichromicum D6. Beide Mittel werden mehrmals täglich angewendet. Ergänzend wirken Nasentropfen oder eine Nasen-spülung. Nach dem Abklingen der akuten Symptome wird dreimal täglich Luffa D6 eingenommen, insgesamt drei Wochen lang. So kann der Ping-pong-Effekt zwischen Sinusitis und Heuschnupfen reduziert werden. Luffa D6 eignet sich auch, um trockene, borkige Nasenschleim-häute anzufeuchten. Die Auswahl eines Homöopathikums hängt von den individuellen Beschwerden und Begleitumständen ab. Betroffene sollten sich daher bei der Auswahl und Anwendung vom Apotheker individuell beraten lassen.\nMariendistel - sanfte Medizin für die Leber: Aus den Früchten der Mariendistel lässt sich ein Extrakt gewinnen, der Leberschäden vorbeugen kann und helfen soll, eine angegriffene Leber zu regenerieren. Verantwortlich für die schützende Wirkung ist ein Komplex aus vier verschiedenen Flavonolignanen, der in Anlehnung an den wissenschaftlichen Namen der Mariendistel \"Silybum marianum\" Silymarin genannt wird. Studien zeigen: Silymarin fängt freie Radikale ab, die bei der Entgiftung in der Leber anfallen, und verhindert dadurch die Zerstörung der Zellwände. Außerdem fördert es die Regeneration von Lebergewebe. In der Homöopathie setzt man die Mariendistel als \"Carduus marianus\" bei Leber- und Gallenerkrankungen, Hämorrhoiden und Krampfadern, aber auch bei rheumatischen Beschwerden ein. Verwendet werden hauptsäch-lich die Urtinktur und niedrige Potenzen von D1 bis D6.\nSchüßler-Salze Wintertipps: Trockene Haut wird im Winter mit Salz und Salbe Nr. 8 wieder geschmeidig. Dreimal täglich je 2 bis 3 Tabletten nehmen und parallel die betroffenen Hautpartien du¨nn eincremen. Bei fettiger Haut kann das Salz Nr. 9 helfen: Dreimal täglich bis zu 4 Tabletten nehmen. Fettige Haare? Zusätzlich die gleiche Dosis von Salz Nr. 10 einnehmen. Bei den ersten Anzeichen eines Schnupfens rät Gräfin Wolffskeel dazu, schnell und oft (alle 10 Minuten!) eine Tablette des Schüßler-Salzes Nr. 3 (Ferrum phos. D 12) zu lutschen, bis man sich besser fühlt.\nSchüssler-Salze für die Herbst-Kur: Folgende Schüssler-Salze bilden die Basis Ihrer Herbst-Kur:\nNr. 3. Ferrum Phosphoricum D12 - Stärkt die Abwehrkräfte - Fördert die Anpassung an die kalte Jahreszeit - Wirkt aufheiternd und fördert die Lebensfreude - Stärkt für neue Aufgaben in Beruf und Alltag - Schützt vor Erkältungen - Verhindert Frieren - Vitalisiert\nNr. 5. Kalium Phosphoricum D6 - Stärkt die Abwehrkräfte - Schützt vor Erkältungen - Fördert die Arbeitsfreude und Lerneifer - Hilft gegen Stress - Verhindert depressive Verstimmungen - Stärkt das Nervensystem - Stärkt die Widerstandskraft der Haut - Lindert Wetterfühligkeit\nNr. 6. Kalium Sulfuricum D6 - Stärkt Haut und Schleimhäute - Stärkt die Abwehrkräfte - Fördert die Belastbarkeit - Macht Lust auf körperliche Bewegung - Verhindert Missmut Start mit Schüssler-Heissgetränk. Damit Sie und Ihr Körper deutlich spüren, dass Sie in den nächsten Wochen in den Genuss einer Schüssler-Kur kommen werden, beginnen Sie die Kur mit einer intensiven Anwendung. Dazu bereiten Sie sich ein Heissgetränk, wie Sie es von der Heissen 7 kennen: Geben Sie folgende Schüssler-Salze in eine Tasse: Nr. 3. Ferrum Phosphoricum: 3 Tabletten Nr. 5. Kalium Phosphoricum: 3 Tabletten Nr. 6. Kalium Sulfuricum: 3 Tabletten Gießen Sie dazu heißes Wasser, bis die Tasse voll ist. Warten Sie wenige Minuten, bis sich die Tabletten aufgelöst haben. Achtung! Keinen Metalllöffel zum Umrühren verwenden. Trinken Sie das Schüssler-Heissgetränk in kleinen Schlucken. Nehmen Sie in den ersten 3 Tagen 6 mal täglich je 1 Tablette der 3 Salze. Gesamt-Kurdauer 3 - 6 Wochen Reduzieren Sie die Einnahme nach den 3 Tagen auf 3 mal täglich. Denken Sie jedes Mal daran, ein Glas Wasser zu trinken, nachdem Sie die Schüssler-Salze eingenommen haben.\nHomöopathie für Kinder: Dass das Kind krank ist, ist nichts Ungewöhnliches. Denn Kinder haben statistisch gesehen etwa ca. 10 mal im Jahr einen Schnupfen oder eine Erkältung. Das ist auch verständlich, wenn man bedenkt, dass das Immunsystem des Säuglings noch keine Erreger „kennt“. Schließlich ist es ganz neu und muss noch lernen. Oft möchten die Eltern dann sanft helfen und greifen gerne zur Homöopathie. Sie ist für Schwangere, Babys und Kinder auch gut geeignet, weil sie natürlich ist und fast nebenwirkungsfrei. Einige Mittel sind ideal geeignet für eine Kinder-Hausapotheke, wie z.B. Aconitum napellus, Belladonna, Arnica oder Chamomilla. Wichtig ist jedoch genau auf die Symptome zu sehen. Eltern sollten also die Kinder genau beobachten um ein Mittel auszuwählen. Denn eine Befragung führt in der Regel nicht weit, weil Kinder dazu meist nicht geduldig genug sind oder sie kennen sich mit der Beschreibung ihres Körpers noch nicht so gut aus. Wenn ihr Kind z.B. mit einem Insektenstich nach hause kommt, so ist es wichtig zu unterscheiden, ob er eher wie ein Bienenstich aussieht, also hellrot, geschwollen mit einem weißen Zentrum, oder punktförmig ist. Im ersten Fall ist es besser, Apis- Globuli zu geben, im anderen Fall Ledum. Homöopathie hilft besonders im Anfangsstadium einer Erkrankung, darum sollte eine Behandlung frühzeitig, bei Auftreten der ersten akuten Symptome und mit niedrigen Potenzen beginnen. Dabei häufig anwenden, also 5 x täglich bis stündlich. Bessert sich das Beschwerdebild schnell, müssen Sie nicht mehr den Arzt aufsuchen, denn eine Besserung bedeutet dass Sie das richtige Mittel eingesetzt haben. Werden die Beschwerden schlimmer, oder sind sie völlig unbekannt sollten Sie unbedingt zum Homöopathen oder zum Arzt gehen, denn die Wahl des Mittels war falsch. Bei niedrigen Potenzen gibt es die sogenannte Erstverschlimmerung nicht! Apotheker individuell beraten lassen.\nGlobuli gegen Kopfschmerzen: Bei Kopfschmerzen können auch homöopathische Globuli oder Tropfen helfen. Sie sollten sich jedoch bei der Auswahl bei uns in der Apotheke beraten lassen, denn nicht bei jedem hilft das gleiche homöopathische Arzneimittel. Es gibt viele u.a. auch kleine Unterschiede zu berücksichtigen. Hier einige Beispiele: Belladonna ist das richtige Medikament, wenn die Kopfschmerzen heftig beginnen und \"wie ein Hammerwerk\" hinter der Stirn pulsieren. Man hat das Gefühl, der Kopf platze vor Hitze, Arme und Beine hingegen sind eher kalt. Bewegung oder Geräusche werden als Qual empfunden. Belladonna wird in der Potenz D6 eingenommen, im akuten Fall alle 30 bis 60 Minuten, bei Besser-ung zwei- bis dreimal am Tag. Nux vomica D12 hilft bei Kopfschmerzen nach einer durchzechten Nacht, wenn der Kopf brummt, das Gesicht verquollen ist und der Darm rebelliert. Eingenommen wird Nux vomica jede Stunde, bis die Beschwerden nachlassen. Gelsemium sempervirens ist das richtige Kopfschmerzmittel, wenn dumpfe, drückende Schmerzen im Nacken beginnen und sich wie ein Band um den Kopf herum ziehen. Dieses Homöopathikum hilft auch, wenn Angst oder Aufregung wie Lampenfieber die Beschwerden auslösen. Wie bei anderen Kopfschmerzmitteln gilt auch bei Homöopathika: Halten die Beschwerden einige Tage an, treten plötzlich auf oder sind sehr schwer, sollte man sich an einen Arzt wenden.\nHomöopathie-Tipp im Winter: Schüssler-Salz Nr. 8 Natrium Chloratum Natrium chloratum ist eines der am schnellsten wirkenden Schnupfenmittel der Naturheilkunde. Wird beim ersten Niesen alle paar Minuten eine Tablette gelutscht, lässt der Schnupfen meist innerhalb von einer Stunde nach.\nHomöopathie gegen Erkältung: Bei leichten Erkältungen können homöopathische Arzneimittel helfen - allerdings kommt es auf die genauen Symptome an. Bevor man zu einem Homöopathikum greift, das einem Bekannten oder Kollegen geholfen hat, sollte man sich in der Apotheke beraten lassen. Hier fünf Beispiele für bewährte homöopathische Erkältungsmittel: Camphora D3 wirkt gegen beginnende grippale Infekte mit Niesen, Halskratzen, Frösteln oder kalten Füßen. Jede halbe Stunde werden drei Tropfen eingenommen, bei Besserung seltener. Achtung: Camphora ist nicht für Säuglinge oder Kleinkinder geeignet. Besonders bei Kinder bewährt hat sich Ferrum phosphoricum D6, von dem stündlich eine Tablette eingenommen wird. Es lindert mittelhohes Fieber, stabilisiert den Kreislauf und stoppt Nasenbluten und Fließschnupfen. Belladonna D4 hilft bei heißer, feuchter Haut und wenn die Erkältung beginnt, sich lokalisieren zu lassen. Fünfmal täglich werden fünf Tropfen eingenommen. Ist der Patient müde, matt und will seine Ruhe, kann Bryonia D4 helfen. Stündlich werden fünf Tropfen eingenommen, dann sollten sich Reizhusten und Schnupfen bessern. Stehen Knochen- und Gliederschmerzen im Vordergrund, hilft Eupatorium D4, das fünfmal täglich eingenommen wird.\nGlobuli-Einnahme leicht gemacht:\n- Der richtige Löffel: Nehmen Sie die Mittel, insbesondere die Kügelchen (Globuli), von einem Plastik- oder Porzellanlöffel ein.\n- Die richtige Menge: Kinder bekommen pro Gabe drei Kügelchen, Erwachsene fünf.\n- Die richtige Einnahme: Lassen Sie die Mittel auf der Zunge zergehen, denn die Arzneistoffe werden über die Mundschleimhaut aufgenommen.\nWas die Wirkung stören kann: Nehmen Sie eine Viertelstunde vor und nach der Einnahme nichts in den Mund. Meiden Sie während der Dauer der Behandlung vermehrten Genuß koffeinhaltiger Getränke, Pfefferminz- oder Kamillentee. Andere Präparate mit starken ätherischen Ölen, mit Kampher oder Menthol können die Wirksamkeit beeinfussen.\nWir begrüßen Sie in unserem Online-Shop\nAuch Ihr\n[E-Rezept](https://www.meineapotheke.de/shop/ambigon-apotheke.de-80639/rezept-einloesen) können Sie hier bequem einlösen.\n[Weiter zum Shop](https://www.meineapotheke.de/shop/ambigon-apotheke-muenchen-80639/)\nQualitätsmanagement-System\nDie Hirschgarten Apotheke und die Ambigon Apotheke führen das Qualitätsmanagement-Zertifikat der Bay. Landesapothekerkammer (BLAK).\n[QMS der BLAK](https://www.blak.de/apothekenbetrieb-und-recht/qualitaetsmanagementsystem-qms-der-blak)\nImmer noch fit gegen Corona?\nWir testen symptomfreie Personenauf SARS-CoV2 in der Ambigon Apotheke (kostenpflichtig,s. Online-Terminbuchung)\nWir impfen in der Ambigon Apotheke gegen COVID-19 und ab Herbst wieder gegen Grippe (s. Online-Terminbuchung).\nWir digitalisieren hier bei uns Ihren COVID-19-Impfschutz und ggf. Ihre Genesung (kostenlos).\nWir erstellen hier bei uns eine COVID-19-Impf- bzw. Genesenenkarte (kostenpflichtig).\n[Online-Terminbuchung](https://ambigon-apotheke-munchen.apotermin.online/)", "language": null, "image": "https://mein-uploads.apocdn.net/17714/logo/2022%2002%2023%20HirschgartenApo-Logo-final-01.png", "pagetype": "website", "links": ["tel:+4989170074", "mailto:info@hirschgarten-apotheke.de", "/reservierung", "/notdienst", "#header", "/", "#", "/openings", "https://www.google.com/maps/dir/?api=1&destination=Hirschgarten+Apotheke&destination_place_id=ChIJS644EzJ2nkcRjdZmrSA1lbI", "tel:+4989170074", "mailto:info@hirschgarten-apotheke.de", "/ueber-uns", "/ueber-uns/kundeninfo", "/ueber-uns/unser-team", "/ueber-uns/virtueller-apothekenrundgang", "/ueber-uns/kundenkarte", "/ueber-uns/sport-und-ernaehrung", "/ueber-uns/homoeopathie-tipps", "/ueber-uns/angebote", "/ueber-uns/ohne-rezepte-keine-apotheken-vor-ort", "/unser-service", "/unser-service", "/unser-service/reservierung", "/unser-service/notdienst", "/unser-service/kundenkarte", "/unser-service/beipackzettelsuche", "/unser-service/igel-check", "/unser-service/laborwerte", "/unser-service/reiseimpfungen", "/unser-service/notfaelle", "/unser-service/nahrungsergaenzungsmittel", "/unser-service/heilpflanzen", "/unser-service/beratungsclips", "/unser-service/sprachen", "/ratgeber", "/krankheiten-therapie", "/krankheiten-therapie/66-erkrankungen-im-alter", "/krankheiten-therapie/67-sexualmedizin", "/krankheiten-therapie/70-aesthetische-chirurgie", "/krankheiten-therapie/75-augen", "/krankheiten-therapie/81-zaehne-und-kiefer", "/krankheiten-therapie/89-hno-atemwege-und-lunge", "/krankheiten-therapie/99-magen-und-darm", "/krankheiten-therapie/107-herz-gefaesse-kreislauf", "/krankheiten-therapie/113-stoffwechsel", "/krankheiten-therapie/121-nieren-und-harnwege", "/krankheiten-therapie/125-orthopaedie-und-unfallmedizin", "/krankheiten-therapie/136-rheumatologische-erkrankungen", "/krankheiten-therapie/142-blut-krebs-und-infektionen", "/krankheiten-therapie/149-haut-haare-und-naegel", "/krankheiten-therapie/160-psychische-erkrankungen", "/krankheiten-therapie/166-neurologie", "/krankheiten-therapie/176-schmerz-und-schlafmedizin", "/krankheiten-therapie/180-frauenkrankheiten", "/krankheiten-therapie/185-maennerkrankheiten", "/themenwelt/8-homoeopathie", "/themenwelt/69-wellness", "https://medikamente.apotheken.de/17714/reservierung/upload", "#quick-search", "https://medikamente.apotheken.de/17714", "https://medikamente.apotheken.de/17714/179/", "https://medikamente.apotheken.de/17714/68/", "https://medikamente.apotheken.de/17714/147/", "https://medikamente.apotheken.de/17714/79/", "https://medikamente.apotheken.de/17714/14/", "https://medikamente.apotheken.de/17714/205/", "https://medikamente.apotheken.de/17714/20/", "https://medikamente.apotheken.de/17714/85/", "https://medikamente.apotheken.de/17714/40/", "https://medikamente.apotheken.de/17714/16/", "https://medikamente.apotheken.de/17714/49/", "https://medikamente.apotheken.de/17714/10/", "www.facebook.com/hirschgartenapotheke", "/notdienst", "https://www.meineapotheke.de/shop/ambigon-apotheke.de-80639/rezept-einloesen", "https://www.meineapotheke.de/shop/ambigon-apotheke-muenchen-80639/", "https://www.blak.de/apothekenbetrieb-und-recht/qualitaetsmanagementsystem-qms-der-blak", "https://ambigon-apotheke-munchen.apotermin.online/", "/unser-service/beratungsclips", "/unser-service/beratungsclips", "www.facebook.com/hirschgartenapotheke", "/impressum", "/datenschutzerklaerung", "/nutzungsbedingungen", "/ueber-uns", "/ueber-uns/kundeninfo", "/ueber-uns/unser-team", "/ueber-uns/virtueller-apothekenrundgang", "/ueber-uns/kundenkarte", "/ueber-uns/sport-und-ernaehrung", "/ueber-uns/homoeopathie-tipps", "/ueber-uns/angebote", "/ueber-uns/ohne-rezepte-keine-apotheken-vor-ort", "/unser-service", "/unser-service", "/unser-service/reservierung", "/unser-service/notdienst", "/unser-service/kundenkarte", "/unser-service/beipackzettelsuche", "/unser-service/igel-check", "/unser-service/laborwerte", "/unser-service/reiseimpfungen", "/unser-service/notfaelle", "/unser-service/nahrungsergaenzungsmittel", "/unser-service/heilpflanzen", "/unser-service/beratungsclips", "/unser-service/sprachen", "/ratgeber", "/krankheiten-therapie", "/krankheiten-therapie/66-erkrankungen-im-alter", "/krankheiten-therapie/67-sexualmedizin", "/krankheiten-therapie/70-aesthetische-chirurgie", "/krankheiten-therapie/75-augen", "/krankheiten-therapie/81-zaehne-und-kiefer", "/krankheiten-therapie/89-hno-atemwege-und-lunge", "/krankheiten-therapie/99-magen-und-darm", "/krankheiten-therapie/107-herz-gefaesse-kreislauf", "/krankheiten-therapie/113-stoffwechsel", "/krankheiten-therapie/121-nieren-und-harnwege", "/krankheiten-therapie/125-orthopaedie-und-unfallmedizin", "/krankheiten-therapie/136-rheumatologische-erkrankungen", "/krankheiten-therapie/142-blut-krebs-und-infektionen", "/krankheiten-therapie/149-haut-haare-und-naegel", "/krankheiten-therapie/160-psychische-erkrankungen", "/krankheiten-therapie/166-neurologie", "/krankheiten-therapie/176-schmerz-und-schlafmedizin", "/krankheiten-therapie/180-frauenkrankheiten", "/krankheiten-therapie/185-maennerkrankheiten", "/themenwelt/8-homoeopathie", "/themenwelt/69-wellness", "tel:+4989170074", "mailto:info@hirschgarten-apotheke.de"]}