{"title": "A–Z - Erkältung", "author": "Der Freitag", "url": "https://www.freitag.de/autoren/der-freitag/erkaeltung", "hostname": "freitag.de", "description": "Was tun, wenn sie sich im Herbst wieder einschleicht: Wodka trinken? Quarkwickel? Mundschutz? Und was hätte Sinatra getan? Unser Lexikon der Woche", "sitename": "Der Freitag", "date": "2017-11-18", "id": null, "license": null, "body": null, "comments": "Was ist Ihre Meinung?Kommentare einblenden\nDiskutieren Sie mit.", "commentsbody": null, "raw_text": null, "text": "A\nAuszeit Verstopfte Nase, dicker Hals, Kopfschmerzen, Schüttelfrost. Keine Frage, Erkältung will keiner haben, bekommt aber trotzdem jeder – im Sommer wie im Winter. Angesichts dieser Unausweichlichkeit könnte man es sich sparen, damit zu hadern, wenn es einen mal erwischt. Stattdessen könnte man die Erkältungstage als eine sozial akzeptierte Auszeit annehmen und sich den Anforderungen der Leistungsgesellschaft entziehen. Eine „Opt-in-Krankheit“ wurde die Erkältung daher einmal in der Zeit genannt: „Man kann sie annehmen oder ablehnen.“\nDas temporäre Aussteigertum klingt in der Tat überaus reizvoll. Nur leider ist es in der Praxis dann doch nicht weit her mit der freien Wahl. Die Erkältung fordert Aspirin und Ibuprofen – immer mit dem Ziel, weiter gut zu funktionieren. Sei es aufgrund des sozialen Drucks, der einem Leistungsfähigkeit und Solidarität mit Kollegen vorschreibt, oder weil man als Freiberufler eben einfach nicht krank machen darf. Benjamin Knödler\nB\nBertschie Triefnas Einen klingenden, singenden Namen trägt er, der Bertschi Triefnas. Damit ist er prädestiniert für die männliche Hauptfigur, die er in Heinrich Wittenwilers satirischem Lehrgedicht Der Ring oder Wie Bertschi Triefnas um sein Mätzli freite (um 1400) spielt. Ob er nach einem Leiden am Fließschnupfen heißt, steht nicht im frühneuhochdeutschen Text. Der recht tölpische Bauer Triefnas aus Lapphausen macht seiner Amour fou Mätzli Rürenzumpf in Landei-Idylle den Hof, die Szene zeugt vom derben Humor. Den Witzeleien zum Trotz vermittelt das Gedicht allerlei Ansichten über die Ehe, Tugend und den Krieg. Die triefende, ja: die Rotznase ist über viele Jahrhunderte zum Symbol für Lausbuben geworden. „Aus einer Rotznase wird ein Mann, aber nicht aus einem nichtswürdigen Spötter“, sagt ein estnisches Sprichwort (➝ Männerschnupfen). Tobias Prüwer\nG\nGrippe „Ich habe mich vor drei Monaten gegen Grippe impfen lassen, und trotzdem bin ich jetzt krank! So eine Grippeimpfung ist wirklich sinnlos“, klagt die Freundin. Sie schnieft und hüstelt in ihr Taschentuch. Aus unerfindlichem Grunde verwechseln viele Menschen die nervige, aber harmlose Erkältung mit einer recht gefährlichen Grippeerkrankung. An den Symptomen kann es kaum liegen: Husten, Schnupfen, Heiserkeit hier – Kopf- und Gliederschmerzen sowie hohes Fieber da.\nNatürlich steigert der Begriff „grippaler Infekt“, der Erkältungskrankheiten bezeichnet, die allgemeine Verwirrung noch weiter. Während Impfkampagnen der gefährlichen Influenza den Kampf ansagen, dürfen sich die harmloseren Erkältungsviren weitgehend unbeachtet in unseren Schleimhäuten einnisten, um dort das charakteristische Laufnäschen zu verursachen. Das Wort Grippe stammt übrigens aus dem Französischen und bedeutet „Laune“. Weil die Grippe blitzschnell und launenhaft auftritt? Für die Erkältung hingegen gilt, was schon Oma wusste: Sie kommt eine Woche, bleibt eine Woche, geht eine Woche (➝ Zustand). Marlen Hobrack\nH\nHausmittel Meine Mutter schwört auf Wannenbäder, meine Mitbewohnerin auf rohen Knoblauch, mein alter Schulfreund gurgelt Wodka: Wenn im Herbst die erste Erkältungswelle naht, hat jeder seine eigenen Mittel gegen laufende Nasen und kratzende Hälse. Ich habe weder eine Badewanne noch Lust, wie eine betrunkene Gyros-Pita zu riechen, aber viele der alten Hausmittel wirken tatsächlich. Sogar Mediziner schwören bei leichten Beschwerden inzwischen wieder auf Quarkwickel und Kochdampf-Inhalationen. Womöglich hilft es also tatsächlich, beim nächsten Anflug von Schnupfen erst mal Oma und dann den Arzt zu kontaktieren. Bis dahin empfehle ich: Schokolade! Simon Schaffhöfer\nI\nIrritation Rund um die Uhr ist der moderne Mensch gefangen in den Routinen des Alltags. Wie ein Getriebener hetzt er von Termin zu Termin auf der Suche nach Gold und Glück. Nur ganz selten, alle paar Monate und dann doch wieder nur jedes zweite und dritte Jahr, erlöst die Erkältung ihn aus dem sinnlosen Streben. Sie ist die letzte ihm als Ausweg erscheinende Irritation innerhalb seines sinnlosen Strebens (➝ Auszeit). Zwar verflucht er sie laut und bestimmt im Angesicht seines Nächsten, um die Haltung zu wahren – wohl wissend, dass diese Irritation, die kurze Pause von der Pflicht, ihm erst und immer wieder die Menschlichkeit rettet. Timon Karl Kaleyta\nK\nKnausgård Im monumentalen Memoir des Norwegers Min kamp müsste auch Erkältung vorkommen, überlege ich, man müsste einen Knausgård-Süchtigen fragen, einen, der alle Bände kennt. Im sechsten und letzten, Kämpfen, wird 400 Mal Gott erwähnt. Und wie oft die Zigarette? Der autobiografische Erzähler geht doch andauernd auf den Balkon zum Rauchen. Ob er wie viele Raucher daran glaubt, dass beim quarzenden Kampf des Immunsystems praktischerweise auch Erkältungsviren abgetötet werden? Oder ist ihm das Thema Gesundheit vielleicht nicht existenziell genug? Min kamp macht deswegen so süchtig, weil darin alles erzählt wird, das ganze Leben. Haben Knausgårds Kinder mal Schnupfen? Kinder sind in den ersten Lebensjahren dauernd krank, weiß man, das immunisiert. Über den Stress, dass Karl Ove (oder seine Exfrau Linda) dann mal wieder nicht arbeiten können, würde ich gern lesen. Katharina Schmitz\nM\nMännerschnupfen Es gibt ihn. Er hat sogar eine eigene Facebookseite: der Männerschnupfen. Dabei geht es nicht um Husten, Halsschmerz, Heiserkeit – es geht um eine Nahtoderfahrung. Das Ende der menschlichen Belastbarkeit (➝ Sport treiben). Ist die Krankheit einmal richtig ausgebrochen, kann der Mann sich nicht erinnern, jemals so krank gewesen zu sein. Er reagiert dann äußerst empfindlich.\nMan möchte Testosteronpflaster verteilen oder ein Bällebad einlassen. Aber: Solange nicht geklärt ist, warum die Dinosaurier ausgestorben sind, darf der Männerschnupfen nicht verharmlost werden. Frauen haben es mit der Abwehr von Erkältungsviren leichter, wie Forscher der Johns-Hopkins-Universität Baltimore herausfanden. Dort wurden Nasenschleimhautzellen von Männern und Frauen mit Grippeviren in Kontakt gebracht. Weibliche Zellen konnten sich unter Einfluss des Geschlechtshormons Östrogen deutlich besser zur Wehr setzen. Es gibt also für die Jammerei eine handfeste Erklärung. Mann. Elke Allenstein\nMundschutz Man begegnet ihm oft, wenn japanische Touristen in Bus und Straßenbahn einsteigen: Der Mundschutz ist unter Japanern erstaunlich beliebt. Er unterbindet natürlich nicht nur jede Möglichkeit der Verbreitung gefährlicher Tröpfcheninfektionen; sondern auch die stets um Höflichkeit bemühten Japaner von der anstrengenden Pflicht zur Wahrung einer guten Miene. Wer weiß schon, was sich hinter dem Mundschutz verbirgt? Weil ein schlichter Mundschutz aber alles andere als ein Fashion-Statement ist, gibt es für verspielte und modebewusste Japanerinnen auch Varianten in niedlichen Kawaii-Designs. Kawaii, Sie wissen schon, ist der japanische Niedlichkeitskult, idealtypisch verkörpert durch Hello Kitty. Wir Europäer sollten nachziehen. Wollen Sie lieber ein kleines Pandabärchen sein, oder ein breites Dauergrinsen auf dem Mundschutz tragen? Der Kawaii-Shop Ihres Vertrauens hilft Ihnen garantiert weiter! Marlen Hobrack\nR\nReizhusten Ich bin jung, in einem überfüllten ICE unterwegs und huste. „Setzen Sie sich woanders hin!“, befiehlt mir der alte Mann gegenüber. Ich: „Das ist Reizhusten, ich bin nicht ansteckend!“ Doch er besteht darauf: „Setzen Sie sich woanders hin!“ Empört gebe ich meinen Sitzplatz auf und stehe für den Rest der Fahrt im Gang. Da meine Wut nicht verfliegt, schreibe ich einen kleinen Brief: „Das hätten Sie auch freundlicher sagen können!“ Ich schreibe das Gemeinste, was man alten Menschen sagen kann: „Ich hoffe, Sie sterben einsam und alleine!“ Reizhusten, auch unproduktiver Husten genannt, soll mit unterdrückten Aggressionen zusammenhängen. Kurz bevor ich aussteige, gebe ich ihm den Zettel. Er liest ihn und entschuldigt sich bei mir. Wahre Geschichte. Johanna Montanari\nS\nSinatra Workaround nennt man ein Verfahren, mit dem man sich behilft, wenn man ein Problem nicht lösen kann. Man umgeht dann nur seine Symptome. Im Winter 1965 sollte Gay Talese für den Esquire Frank Sinatra in Los Angeles interviewen. Doch es gab ein Problem: Sinatra sei erkältet, so dessen Management lapidar. Und ein Sinatra mit Erkältung ist, weiß Talese, „wie ein Picasso ohne Farbe, ein Ferrari ohne Benzin – nur schlimmer“. Kein Interview also, aber immer noch ein Auftrag. Hier war ein Workaround gefragt: „Trocken schreiben“ nennt es der Journalist. Talese machte aus der Not eine Tugend, sprach mit jedem, der Sinatra kannte, hing wochenlang mit seinen Leuten rum. Das Ergebnis: gar nicht trocken, sondern eins der feinsten Beispiele des New Journalism. So spannend wie ein Roman und doch faktenversessen. Ob zu Sinatras Erkältung ein trockener Husten (➝ Reizhusten) gehörte, erfährt man dabei aber nicht. Mladen Gladić\nSport treiben Darf man bei einer Erkältung Sport treiben? Das ist eine Frage, die uns heute das Internet beantworten soll. Ich persönlich verzichte ungern auf Sport. Also „filtere“ ich die Expertenmeinungen, die meinen Wunsch bekräftigen. Leider gibt es keine seriöse Site, die eindeutig sagt, dass man bei einer Erkältung jede Art von Sport treiben darf.\nMeistens heißt es: ja, aber. Ein Beispiel: Triefende Nase ist okay (➝ Bertschie Triefnas), aber bei Halsschmerzen sollte man verzichten, sie könnten eine Mandelentzündung anzeigen. Nun habe ich leichte Halsschmerzen. Wie wahrscheinlich ist es, dass ich eine Mandelentzündung bekomme? Nicht sehr wahrscheinlich. Was tun? Weg von Netdoctor zu den Foren. Bringt einen auch nicht weiter. Also die Selbstbeobachtung intensivieren. Wie stark sind die Halsschmerzen? Hm, hm. Hilft nur die Lebensweisheit, die am Ende einer noch so differenzierten Ausführung im Netz steht: Höre auf deinen Körper, was sagt er dir? Nun, er sagt immer dasselbe. Was, verrate ich nicht. Michael Angele\nZ\nZustand „Die Grippe ist keine Krankheit – sie ist ein Zustand“, stellt Kurt Tucholsky in seiner Glosse Rezepte gegen Grippe fest. Der zufolge wurde die Krankheit „im Jahre 1725 von dem englischen Pfarrer Jonathan Grips erfunden; wissenschaftlich heilbar ist sie seit dem Jahre 1724“. Elegant nimmt Tucholsky eine Gesellschaft aufs Korn, die sich wie die heutige allzeit erkältungsgeplagt zeigt. Er zählt vielerlei Ansteckungschancen und noch mehr Gegenmittel auf. Am sichersten zieht man sich eine Erkältung in einem „Hustenhaus“ zu, also im Theater. Kein Mittel helfe, aber man solle alle nehmen (➝ Hausmittel). „Die Dauer einer gewöhnlichen Hausgrippe ist bei ärztlicher Behandlung drei Wochen, ohne ärztliche Behandlung 21 Tage. Bei Männern tritt noch die sogenannte ‚Wehleidigkeit‘ hinzu; mit diesem Aufwand an Getue kriegen Frauen Kinder.“ Tobias Prüwer", "language": null, "image": "https://www.freitag.de/autoren/der-freitag/erkaeltung/@@images/image/lead_article", "pagetype": "newsarticle", "links": ["https://www.freitag.de", "https://www.freitag.de/login", "https://www.freitag.de/@@digital", "https://abo.freitag.de/?utm_content=DF23026&utm_term=Abonnieren+Top+Button&utm_campaign=Website+freitag.de&utm_medium=Abonnieren+Button+Top&utm_source=Website+freitag.de", "https://www.freitag.de/plus", "https://www.freitag.de/politik", "https://www.freitag.de/wirtschaft", "https://www.freitag.de/kultur", "https://www.freitag.de/gruenes-wissen", "https://www.freitag.de/debatte", "https://www.freitag.de/community", "https://www.freitag.de/produkt-der-woche", "https://www.freitag.de", "https://www.freitag.de/login", "https://www.freitag.de/@@digital", "https://abo.freitag.de/?utm_content=DF23024&utm_term=Abonnieren+Navi+Button&utm_campaign=Website+freitag.de&utm_medium=Abonnieren+Button+Navi&utm_source=Website+freitag.de", "https://www.freitag.de/plus", "https://www.freitag.de/politik", "https://www.freitag.de/wirtschaft", "https://www.freitag.de/kultur", "https://www.freitag.de/gruenes-wissen", "https://www.freitag.de/debatte", "https://www.freitag.de/community", "https://www.freitag.de/produkt-der-woche", "https://9d1950cd.sibforms.com/serve/MUIEAJtsWTpYBUWaZ_MUJ2HywHWLslB5Wii-8zme4nt8kIY9BntvDaOG_sUKv57pj7KTj68sVeafacLZjK9WLnrIG2KLuBLTPbpQnWhQ3Ju0Vrr5BTbH7z9XHfT50-0wPmmGlOBCrLk0m53R6hdkMjUznz08s1yRyI9wiR66yIkEvkkTuX0iSdIIh0c9sLrOc4K_hTUjJwEGjC-D", "https://www.freitag.de/autoren/podcast", "https://www.freitag.de/autoren/freitag-veranstaltungen", "https://www.freitag.de/@@search", "https://www.instagram.com/freitag/", "https://www.facebook.com/derfreitag/", "https://www.youtube.com/channel/UCqs44Wf09ppRItc5uqNBMxA", "https://twitter.com/derfreitag/", null, "https://www.freitag.de", "https://www.freitag.de/kultur", "https://www.freitag.de/autoren/der-freitag/erkaeltung", "https://www.freitag.de/autoren/der-freitag", "#comments", "https://www.facebook.com/sharer/sharer.php?t=%23A%E2%80%93Z%3A%20Was%20tun%2C%20wenn%20sie%20sich%20im%20Herbst%20wieder%20einschleicht%3A%20Wodka%20trinken%3F%20Quarkwickel%3F%20Mundschutz%3F%20Und%20was%20h%C3%A4tte%20Sinatra%20getan%3F%20Unser%20Lexikon%20der%20Woche&u=https%3A//www.freitag.de/autoren/der-freitag/erkaeltung", "https://twitter.com/intent/tweet?text=%23A%E2%80%93Z%3A%20Was%20tun%2C%20wenn%20sie%20sich%20im%20Herbst%20wieder%20einschleicht%3A%20Wodka%20trinken%3F%20Quarkwickel%3F%20Mundschutz%3F%20Und%20was%20h%C3%A4tte%20Sinatra%20getan%3F%20Unser%20Lexikon%20der%20Woche&url=https%3A//www.freitag.de/autoren/der-freitag/erkaeltung&via=derfreitag", "https://getpocket.com/edit?url=https%3A//www.freitag.de/autoren/der-freitag/erkaeltung", "https://abo.freitag.de/aktionen/as-buecherstapel?minimal-header=true&utm_content=DF23709&utm_term=2023+B%C3%BCcherstapel+Sticky+Banner&utm_campaign=B%C3%BCcherstapel+2023&utm_medium=Website+Freitag.de&utm_source=Sticky+Banner&produkte=3++Wochen+kolo+%2F+3+Monate+AZ%2CF%2B+Paywall+%2F+1+Monat+AZ", "https://www.facebook.com/sharer/sharer.php?t=%23A%E2%80%93Z%3A%20Was%20tun%2C%20wenn%20sie%20sich%20im%20Herbst%20wieder%20einschleicht%3A%20Wodka%20trinken%3F%20Quarkwickel%3F%20Mundschutz%3F%20Und%20was%20h%C3%A4tte%20Sinatra%20getan%3F%20Unser%20Lexikon%20der%20Woche&u=https%3A//www.freitag.de/autoren/der-freitag/erkaeltung", "https://twitter.com/intent/tweet?text=%23A%E2%80%93Z%3A%20Was%20tun%2C%20wenn%20sie%20sich%20im%20Herbst%20wieder%20einschleicht%3A%20Wodka%20trinken%3F%20Quarkwickel%3F%20Mundschutz%3F%20Und%20was%20h%C3%A4tte%20Sinatra%20getan%3F%20Unser%20Lexikon%20der%20Woche&url=https%3A//www.freitag.de/autoren/der-freitag/erkaeltung&via=derfreitag", "https://getpocket.com/edit?url=https%3A//www.freitag.de/autoren/der-freitag/erkaeltung", "https://www.freitag.de/thema/winter", "https://www.freitag.de/thema/lexikon", "https://www.freitag.de/@@search?Subject%3Alist=grippe", "https://www.freitag.de/@@search?Subject%3Alist=herbst", "https://www.freitag.de/@@search?Subject%3Alist=a-z", "https://www.freitag.de/autoren/der-freitag", "https://www.freitag.de/@@join-community", "https://abo.freitag.de/3nop/?returnUrl=https%3A%2F%2Fwww.freitag.de%2Flogin%2F70ce91553dfb40cda163807b2b941f15&sourceid=https%3A%2F%2Fwww.freitag.de%2Fautoren%2Fder-freitag%2Ferkaeltung&utm_content=DF23687&utm_term=Breaker+3+NOP+Print+-+Kopie&utm_campaign=Website+freitag.de&utm_medium=Website+Freitag.de&utm_source=Abobreaker&produkte=3++Wochen+kolo+%2F+3+Monate+AZ", "https://abo.freitag.de/kostenloses-probeabo/?returnUrl=https%3A%2F%2Fwww.freitag.de%2Flogin%2F70ce91553dfb40cda163807b2b941f15&sourceid=https%3A%2F%2Fwww.freitag.de%2Fautoren%2Fder-freitag%2Ferkaeltung&utm_content=DF23688&utm_term=Breaker+1M+Digital+-+Kopie&utm_campaign=F%2B+default&utm_medium=Website+Freitag.de&utm_source=Abobreaker&produkte=F%2B+Paywall+%2F+1+Monat+AZ", "https://abo.freitag.de/kostenlos-testen/?minimal-header=true&utm_content=DF22053&utm_term=Portlet+Default&utm_campaign=Portlet+Default&utm_medium=red.+Artikel+%2F+Portlet&utm_source=Website+freitag.de&produkte=3++Wochen+kolo+%2F+1+Monat+AZ%2CF%2B+Paywall+%2F+1+Monat+AZ", "#buch", "https://www.freitag.de/produkt-der-woche/buch/eat-it", "https://www.freitag.de/produkt-der-woche/buch/eat-it", "https://www.freitag.de/@@join-community", "https://www.freitag.de/impressum", "https://www.freitag.de/agb", "https://www.freitag.de/ueber", "https://www.freitag.de/partner", "https://www.freitag.de/datenschutz", "https://www.freitag.de/netiquette", "https://www.freitag.de/redaktion", "https://www.freitag.de/kontakt"]}