{"title": "Traditionelle chinesische Medizin | gesundheit.com", "author": "Gesundheit com; Redaktion", "url": "https://www.gesundheit.com/gesundheit/alternative-medizin/1/traditionelle-chinesische-medizin", "hostname": "gesundheit.com", "description": "Es ist noch gar nicht so lange her, da wußten die wenigsten mit dem Begriff »Chinesische Medizin« etwas anzufangen. Von...", "sitename": "gesundheit.com", "date": "2021-07-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vor 50 Jahren wußten die wenigsten mit dem Begriff »Chinesische Medizin« etwas anzufangen. Von Akupunktur hatte man zwar schon gehört, trotzdem wurden dabei erzielte Heilerfolge wohl eher dem Zufall zugeschrieben. Und auch noch heute gibt es viele Ärzte, die nicht nur Akupunktur, sondern auch die klassische chinesische Medizin für baren Humbug halten, gleichzusetzen letztlich mit Voodoo-Zauber. Dabei, und das ist immerhin unbestritten, handelt es sich bei der\n[Traditionellen Chinesischen Medizin (TCM)](https://de.wikipedia.org/wiki/Traditionelle_chinesische_Medizin) um die wohl älteste bekannte Medizinlehre der Welt, deren Entstehung etwa 6000 Jahre zurückliegt.\nAls Grundlagen gelten die Werke von Kaiser Shennong (ca. 3700 v. Chr.) und rund tausend Jahre später (ca. 2600 v. Chr.) ist es das medizinische Werk »Huang-ti nei-ching«, das dem legendären Gelben Kaiser (Huang-ti) zugeschrieben wird, wahrscheinlich aber erst im 3. oder 2. Jh. v. Chr. entstanden ist. Dieses Werk enthält die Theorien, wie sie heute noch gültig sind. In ihm heißt es u. a.: »Yin und Yang, die zwei Prinzipien in der Natur, und die vier Jahreszeiten sind der Anfang und das Ende von allem und auch die Ursache für Leben und Tod. Wer die Gesetze des Universums mißachtet, beschwört Unglück und Heimsuchung herauf, während die, die den Gesetzen des Universums folgen, frei von gefährlichen Krankheiten bleiben, denn sie haben Tao erreicht, den rechten Weg.«\nErst durch die Öffnung Chinas kam das Wissen der altchinesischen Heilkunde in die westliche Welt, aber nur wenige Ärzte verstanden, daß man unser Medizinverständnis nicht mit einem auf einer vorbegrifflichen Naturerfahrung basierenden Verständnis von Krankheit und Gesundheit gleichsetzen kann. Die traditionelle chinesische Medizin kennt den Begriff Neurologie oder endokrine Krankheiten nicht, spricht hingegen von Krankheiten, die z. B. durch Wind, Feuchtigkeit oder Hitze verursacht werden. Im Gegensatz zum westlich ausgebildeten Arzt sucht der auf der Basis der traditionellen chinesischen Medizin arbeitende Arzt nach einem Disharmoniemuster, das sich aus Symptomen und Zeichen zusammensetzt, d. h., er betreibt Syndromdiagnostik. Und dieses Vorgehen beruht auf der ganzheitlichen Auffassung vom Menschen und seiner Eingebundenheit in seine Umwelt, seine Lebensweise usw., und differenziert eine Krankheit vor dem Hintergrund von Yin und Yang.\nDie Yin-Yang-Lehre und das System von den Fünf Elementen sind die geistigen Grundlagen des traditionellen chinesischen Medizinsystems. Yin und Yang sind polare Kräfte bzw. Energien, die sich nochmals in Yin und Yang unterteilen lassen. Yin und Yang unterscheiden sich, sind aber trotzdem untrennbar miteinander verbunden, kontrollieren sich gegenseitig und gleichen sich gegenseitig aus. Die gegenseitige Anziehung von Yin und Yang sorgt für Qi (Ch´i), Energie (Qi Gong) und Bewegung. Qi, die Lebensenergie, fließt durch den menschlichen Körper in Meridianen bzw. Leitbahnen. Und über diese können Informationen vom Körperinneren nach außen an die Oberfläche dringen sowie äußere Einflüsse in das Innere (Akupunktur).\nTherapie (wie Akupunktur) und Diagnostik (wie Pulsdiagnostik) sind in China hoch entwickelt. Durch Betasten (Pulsdiagnostik) werden Unausgewogenheiten von Yin und Yang in den Organen gefühlt, mit der Akupunktur reguliert.\nNeben der Vorstellung von Yin und Yang spielt in Behandlung und Diagnostik die Theorie von den Fünf Elementen eine tragende Rolle. Die Elemente Feuer, Holz, Wasser, Metall und Erde, die aus der Vermischung von Yin und Yang hervorgegangen sind, werden Jahreszeiten und Körperorganen zugeordnet und zur Heilung herangezogen.\nIn diesem System der Entsprechung werden Yin und Yang verschiedene Eigenschaften und Erscheinungen zugeordnet.\n|Yin||Yang|\n|Schwarz||Weiß|\n|Negativ||Positiv|\n|Weiblich||Männlich|\n|Körper||Geist|\n|Seele||Verstand|\n|Mond||Sonne|\n|Erde||Himmel|\n|Nacht||Tag|\n|Dunkelheit, Kälte, Feuchte||Hitze, Helligkeit, Trockenheit|\n|Wasser||Feuer|\n|Nach oben||Nach unten|\n|Norden||Süden|\n|Gerade Zahlen||Ungerade Zahlen|\n|Kontraktion||Fließend|\n|Füße||Kopf|\n|Kalt||Heiß|\n|Links||Rechts|\n|Nah||Fern|\n|Herbst und Winter||Frühling und Sommer|\n|Geistig aktiv||Körperlich aktiv|\n|Passiv||Aktiv|\n|Yin-Organe/Speicherorgane||Yang-Organe/Hohlorgane|\n|Herz (xin)||Gallenblase (dan)|\n|Herzbeutel (xin-bao)||Magen (wei)|\n|Lunge (fei)||Dünndarm (xiao-chang)|\n|Milz (pi)||Dickdarm (da-chang)|\n|Leber (gan)||Blase (pang-guang)|\n|Nieren (shen)||Dreifachbrenner (san-jiao)\n|\nTom Monte schreibt in seinem Buch Die fünf Wege der Heilung über die traditionelle chinesische Medizin Folgendes: “…Um dies zu veranschaulichen wollen wir uns die Beziehung zwischen Wasser und Feuer ansehen. Sehr oft essen die Leute zuviel Salz, was zu Nierenstörungen führt. Nieren und Blase (Element Wasser) steuern die Arbeit von Herz und Dünndarm (Element Feuer). Nierenstörungen, ja vor allem solche, die durch übermäßigen Verzehr von Salz entstehen, verursachen daher Krankheiten des Elements Feuer, etwa Herzkrankheiten und hohen Blutdruck. Wenn wir sie behandeln wollen, müssen wir das kontrollierende Element behandeln. Letztendlich werden alle Disharmonien jedoch durch die Lebensweise eines Menschen verursacht, d. h. seine Beziehung zum Universum (…)”.\nDieses Organ hat in der traditionellen chinesischen Medizin zwar einen Namen, aber keine Form, und ist wohl am sinnvollsten dahingehend zu beschreiben, daß es regulierend in jene den Wasserhaushalt des Körpers bestimmende Organe eingreift.\n[↩](#fnref:1)", "language": null, "image": "https://www.gesundheit.com/media/content-2/_large/im27134.jpeg", "pagetype": "article", "links": ["/", "/kontakt", "/mitglieder/anmelden", "/mitglieder/registrieren", "/", "#", "/gesundheit", "/gesundheit/allgemeine-informationen/", "/alternative-heilweisen", "/alternative-heilweisen/aroma-therapie", "/alternative-heilweisen/bachblueten", "/alternative-heilweisen/edelsteine-heilsteine", "/alternative-heilweisen/homoeopathie", "/alternative-heilweisen/kalifornische-blueten", "/alternative-heilweisen/naturheilkunde", "/gesundheit/alternative-medizin/", "/gesundheit/arznei-heilmittel/", "/gesundheit/giftstoffe", "/gesundheit/krankheiten-a-z", "/gesundheit/krankheiten-a-z/angst", "/gesundheit/medizinische-fachbegriffe", "/gesundheit/mund-zaehne", "/gesundheit/praevention-alter", "/symptome", "/gesundheit/vitamine-mineralstoffe", "/gesundheit/wissenschaft-forschung", "/ernaehrung", "/beauty-pflege", "/beauty-pflege/sonnenschutz", "/sport-fitness", "/wellness-reisen", "/news", "/news/gesundheit", "/news/medizin-pharma", "/news/ernaehrung", "/news/beauty-pflege", "/news/sport-fitness", "/news/wellness-reisen", "/news/mobilitaet", "/buecher", "/", "/gesundheit/", "/gesundheit/alternative-medizin/", "https://de.wikipedia.org/wiki/Traditionelle_chinesische_Medizin", "#fn:1", "#fnref:1", null, null, null, null, null, "/stichwort/2168-tcm", "/stichwort/2098-traditionelle-chinesische-medizin-tcm", "/stichwort/879-ayurveda", "/stichwort/3854-akupunktur", "/gesundheit/1/liefert-tcm-pflanze-pillle-fuer-den-mann", "/gesundheit/1/sorgen-von-der-seele-schlafen", "/news/\ngesundheit/1/bitterstoffe-stoppen-heisshunger", "/gesundheit/1/tcm-kann-bei-schlaganfall-ergaenzend-helfen", "/news/\nwellness-reisen/1/gesundheits-urlaub-in-den-barberyn-ayurveda-resorts", "/mitglieder/anmelden", "/mitglieder/registrieren", "/news/gesundheit/1/heimische-fruechte-fuer-die-abwehr1", "/news/gesundheit/1/heimische-fruechte-fuer-die-abwehr1", "/news", "/gewinnspiele/spermidinelife-memory-zu-gewinnen", "/gewinnspiele/spermidinelife-memory-zu-gewinnen", "/gewinnspiele", "/videos/ernaehrung/1/lebensmittel-zum-abnehmen", "/videos/ernaehrung/1/lebensmittel-zum-abnehmen", "/videos", "/buecher/schmoeckern-nach-lust-und-laune/1/gottes-plagen", "/buecher/schmoeckern-nach-lust-und-laune/1/gottes-plagen", "/buecher", "/gesundheit", "/ernaehrung", "/beauty-pflege", "/sport-fitness", "/wellness-reisen", "/news", "/buecher", "/videos", "/gewinnspiele", "/verlag/impressum", "/verlag/1/datenschutz", "/kontakt", "#", null, null, null, null]}