{"title": "Unsere Leistungen", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Unsere Leistungen\nSchublade auf und Schublade zu? Wer denkt, daß wir sonst nichts können, hat sich schwer geirrt! Vor Ort für Sie in allen Belangen der Arzneimittelsicherheit und ein hohes Maß an Dienstleistung zeichnen uns aus! Lassen Sie sich von unserer Kompetenz begeistern!\nSchublade auf und Schublade zu? Wer denkt, daß wir sonst nichts können, hat sich schwer geirrt! Vor Ort für Sie in allen Belangen der Arzneimittelsicherheit und ein hohes Maß an Dienstleistung zeichnen uns aus! Lassen Sie sich von unserer Kompetenz begeistern!\nSie können nicht kommen und benötigen Ihre Arzneimittel? Kein Problem!\nUnser\n[Lieferservice](/index.php/lieferservice) bringt Ihnen Ihre Arznei- und Hilfsmittel bei Bedarf gerne bis vor die Haustüre.\nWir beraten Sie in allen Arzneimittelfragen – computergestützt, aktuell und schnell.\nWir beraten Sie u.a. bei Übergewicht, Bluthochdruck, Diabetes, Gicht oder anderen Stoffwechselkrankheiten, sowie bei Hauterkrankungen wie Akne und Neurodermitis und zum Thema Heil- und Giftpflanzen und bieten Ihnen besondere und exklusive Zusatzleistungen an.\nWir beraten Sie bei Fragen der Homöopathie und Anthroposophie und deren Variationen (DHU, Weleda, Wala, Schüssler-Salze, Komplexhomöopathie), Stadelmann-Rezepturen, haben Heilsteine und führen Bachblütenberatungen durch.\nUnsere Fachapothekerin für Offizinpharmazie mit der Weiterbildung für Homöopathie und Naturheilkunde berät Sie gerne bei einem individuellen Termin.\nWir führen und mischen Ihnen Kräutertees, Gewürzmischungen, homöopathische Mischungen, Bach-Blüten-Essenzen, Salben, Cremes, Lösungen und Puder ganz nach Ihren Wünschen.\nWir informieren über alle Fragen zum Thema Kosmetik und sind u.a. Partnerapotheken von Hauschka, Bronnley, Vichy, Louis Widmer, Weleda, Olivenöl-Serie, Eucerin, Bepanthol, Ladival und Freiöl. Wir führen und mischen Ihnen Salben, Cremes, Lösungen und Puder ganz nach Ihren Wünschen.\nIn unserem umfangreichen Teesortiment stehen Ihnen zahlreiche Kräutertees zur Auswahl zu Verfügung. Ob \"offen\", also einzeln für Sie abgefüllt, oder als Teebeutel - unsere große Auswahl wird Sie begeistern.\nAußerdem mischen wir Ihnen Kräutertee- und Gewürzmischungen ganz nach Ihren Wünschen.\nWir informieren zum Thema Krankenpflege und liefern die entsprechenden Hilfsmittel, Wir sind spezialisiert auf Inkontinenz.\nWir messen Ihnen Stütz- und Kompressionsstrümpfe, Gelenkbandagen und andere medizinische Hilfsmittel an und sind spezialisiert auf Venenprobleme.\nWir sind spezialisiert auf Räucherwerk und Räuchermischungen.\nWir führen zahlreiche Tierarzneimittel, homöopathische Mittel für Tiere und Tierpflegemittel.\nWir beraten Sie in Schwangerschaft und Stillzeit, verleihen Ihnen Ameda-Doppelmilchpumpen und Babywaagen und arbeiten eng mit den örtlichen Hebammen zusammen.", "language": null, "image": null, "pagetype": null, "links": ["/", "/index.php/so-finden-sie-uns", "/index.php/unsere-leistungen", "/index.php/kundenkarte", "/index.php/treuepunkte", "/index.php/lieferservice", "/index.php/der-name", "/index.php/historisches", "/index.php/presse-und-zeitungsberichte", "https://apothekennotdienst-bw.de/WKURV ", "https://www.uniklinik-freiburg.de/giftberatung.html", "/index.php/wichtige-notfallnummern", "https://pta.apotheker.de/patenschaft/209", "/index.php/unsere-leistungen/6-unsere-leistungen", "/index.php/unsere-leistungen/6-unsere-leistungen", "/index.php/lieferservice", "/index.php/lieferservice", "/index.php/unsere-leistungen/12-beratung", "/index.php/unsere-leistungen/21-homoeopathie", "/index.php/unsere-leistungen/20-kosmetik-und-schoenheitspflege", "/index.php/unsere-leistungen/19-heilkraeuter-und-tees", "/index.php/unsere-leistungen/15-pflege-und-inkontinenz", "/index.php/unsere-leistungen/14-venen-und-gelenke", "/index.php/unsere-leistungen/17-raeucherwerk", "/index.php/unsere-leistungen/16-alles-fuers-tier", "/index.php/unsere-leistungen/13-schwangerschaft-und-stillzeit", "/index.php/unsere-leistungen/18-haus-und-reiseapotheke-impfplaene", "/index.php/unsere-leistungen/11-leistungen", "#", "/index.php/unsere-leistungen?start=11", "/index.php/unsere-leistungen?start=11", "/index.php/unsere-leistungen?start=11", "mailto:kontakt@haefnet-apotheke.de", "mailto:kontakt@haefnet-apotheke.de", "/index.php/impressum", "/index.php/datenschutz", "#top"]}