{"title": "Hausmittel gegen Blasenentzündung | Sanitas Magazin", "author": "Text Michael Suter; Foto Unsplash", "url": "https://www.sanitas.com/de/magazin/aktiv-sein/hausmittel/hausmittel-gegen-blasenentzuendung.html", "hostname": "sanitas.com", "description": "Leiden Sie öfter an einer Blasenentzündung? Diese sieben Hausmittel versprechen Linderung.", "sitename": "sanitas.com", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Blasenentzündung: Was hilft?\nSchmerzen beim Wasserlösen, häufiger Harndrang mit geringer Urinmenge und trübem Urin, Krämpfe im Unterleib? Diese Symptome deuten auf eine Blasenentzündung (Zystitis) hin. Wir zeigen sieben Hausmittel, die helfen können.\nVerantwortlich für eine Blasenentzündung sind meist Darmbakterien, die in die Harnwege und die Blase gelangen. Weil Frauen eine kürzere Harnröhre als Männer haben, trifft es sie besonders oft. Diese Massnahmen helfen:\nWasser\nDas bewährteste Mittel gegen eine Zystitis ist Wasser. Trinken Sie über den Tag verteilt 2 bis 3 Liter. Dadurch werden die Bakterien aus der Blase geschwemmt. Wer ein krankes Herz hat, sollte mit dem Arzt über die Trinkmenge sprechen. Zuviel Flüssigkeit kann das Herz belasten.\nWarmes Sitzbad\nSetzen Sie sich bis zur Hüfte in ca. 36 Grad warmes Wasser, das mit einem Aufguss aus Zinnkraut, Kamille oder Salbei angereichert ist. Die Wärme löst Krämpfe und lindert Schmerzen.\nAnsteigendes Fussbad\nTauchen Sie beide Füsse in warmes Wasser. Giessen Sie heisses Wasser nach, bis die Temperatur 39 Grad beträgt. Geniessen Sie das Bad eine Viertelstunde lang und halten Sie dabei Ihren Oberkörper warm.\nUnterleibswickel\nEine warme Unterleibsauflage entspannt, löst Krämpfe und fördert die Durchblutung. Heisse Kartoffeln in Gaze einwickeln, auflegen, fertig.\nApfelessig\nTrinken Sie dreimal täglich lauwarmes Wasser mit einem Esslöffel Apfelessig. Das Hausmittel wirkt antibakteriell und macht Bakterien und Keime unschädlich.\nTees\nOb getrocknete Hagebutten, Thymian oder Brennnesseln: In Tees aufbereitet, wirken diese Zutaten entzündungshemmend. Von Bärentraubenblätter raten Ärzte hingegen eher ab, da sie die Leber belasten können.\nMeerrettich, Kresse und Radieschen\nDie in diesen Gewächsen enthaltenen Senföle wirken harntreibend und helfen so, Bakterien aus der Blase zu spülen. Da der Senfölgehalt in aufbereiteten Tees eher gering ist, eignen sich Kapseln mit Kapuzinerkresse oder Merrettich besser. Diese wirken sogar bakterientötend.\nVorbeugen\nBakterien lieben ein feuchtes Klima. Deshalb: Hände weg von engen Slips aus Polyester und vom ständigen Tragen von Slipeinlagen. Entleeren Sie nach dem Geschlechtsverkehr die Blase und trinken Sie ein paar Deziliter Wasser. Eingedrungene Bakterien werden so wieder ausgeschwemmt. Meiden Sie Spermien abtötende Substanzen oder Diaphragmen, denn sie können die vor Bakterien schützenden Schleimhäute angreifen. Auch eine zu häufige oder falsche Intimpflege kann den Säureschutzmantel der Haut schädigen. Anstatt zu Desinfektionsmitteln, aggressiven Seifen oder Intimsprays sollten Sie zu pH-neutralen oder sauren Waschlotionen greifen. Schützen Sie sich vor Unterkühlung und halten Sie die Nierengegend speziell warm. Essen Sie ausgewogen. Das unterstützt Ihre Gesundheit.\nExpertentipp\nDr. med. Wolfgang Bühmann, Facharzt für Urologie bei Medgate\n«Halten die Schmerzen beim Wasserlösen trotz der hier erwähnten Massnahmen länger als drei Tage an, sollten Sie einen Medgate Arzt oder Ihren Hausarzt kontaktieren. Eine Arztkonsultation ist auch notwendig, wenn Fieber oder Schmerzen seitlich unter den Rippen auftreten.»\n[Zu Medgate](https://www.medgate.ch/de-ch/medgate)", "language": null, "image": "/content/dam/sanitas-internet/Bilder_Online_Magazin/Hausmittel_gegen_Blasenentzuendung_unsplash.fpimg.magazine-stage.544.12.focus.jpg", "pagetype": null, "links": ["/", "/de/magazin.html", "/de/magazin/aktiv-sein.html", "/de/magazin/aktiv-sein/hausmittel.html", "/de/magazin/aktiv-sein/hausmittel/hausmittel-gegen-blasenentzuendung.html", "/de/magazin/aktiv-sein/hausmittel.html", "https://www.medgate.ch/de-ch/medgate", "/de/privatkunden/versicherungen/zusatzversicherungen/classic.html", "/de/privatkunden/versicherungen/was-zahlt-sanitas.html", "https://www.instagram.com/sanitas_ch/", "https://de-de.facebook.com/sanitaskrankenversicherung", "https://www.youtube.com/channel/UClUrWLP7C1D_q6wcSQKQgXQ", "https://twitter.com/sanitas_ch?lang=de", "https://www.xing.com/pages/sanitaskrankenversicherung", "https://www.linkedin.com/company/sanitas-krankenversicherung/", "/de/ueber-sanitas/arbeiten-bei-sanitas.html", "/de/privatkunden/services/kontakt.html", "/de/ueber-sanitas/medien-publikationen/newsletter-anmeldung.html", "/de/ueber-sanitas/rechtlicher-hinweis.html", "/de/ueber-sanitas/rechtlicher-hinweis/impressum.html"]}