{"title": "Akupunktur zur Geburtseinleitung wahrscheinlich wirkungslos", "author": "Claudia Christof", "url": "https://medizin-transparent.at/akupunktur-geburtseinleitung/", "hostname": "medizin-transparent.at", "description": "So manche Schwangere setzt auf Akupunktur, um die Geburt einzuleiten. Bisherige Studien zeigen jedoch, dass das wahrscheinlich nicht funktioniert.", "sitename": "Medizin transparent", "date": "2019-02-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Startseite ● Akupunktur zur Geburtseinleitung wahrscheinlich wirkungslos Dieser Beitrag ist älter als vier Jahre, möglicherweise hat sich die Studienlage inzwischen geändert. Akupunktur zur Geburtseinleitung wahrscheinlich wirkungslos So manche Schwangere setzt auf Akupunktur, um die Geburt einzuleiten. Bisherige Studien zeigen jedoch, dass das wahrscheinlich nicht funktioniert. 21. Februar 2019 AutorIn: Claudia Christof Review: Bernd Kerschner Julia Harlfinger Teilen Kann Akupunktur zur Geburtseinleitung das Einsetzen der Geburt anstoßen? wahrscheinlich nicht Die Ergebnisse bisheriger Studien deuten darauf hin, dass Akupunktur zur Geburtseinleitung nicht wirksam ist. so arbeiten wir Wenn sich das Kind mit der Geburt Zeit lässt, kann das Warten belastend sein © Cultura Motion – shutterstock.com Wenn sich ein Baby länger als üblich Zeit lässt, auf die Welt zu kommen, kann eine Geburtseinleitung (Induktion) sinnvoll sein. Ist der errechnete Geburtstermin um mehr als eine Woche überschritten, steigt das Risiko, dass das Kind im Bauch Probleme bekommt oder bei der Geburt Schwierigkeiten auftreten. Eine Geburtseinleitung kann dieses Risiko verringern [7]. Um die Geburt in Gang zu bringen, gibt es verschiedene hormonhaltige Mittel. Auch ein Ballon zur Dehnung des Muttermundes oder das unterstützende Öffnen der Fruchtblase kann die Geburt in Gang bringen [7]. Viele Kliniken bieten Schwangere auch an, es erst einmal mit Akupunktur zu probieren. Meist sind es darauf spezialisierte Hebammen sowie Ärzte und Ärztinnen, die die Akupunktur zur Geburtseinleitung durchführen. Doch funktioniert diese Methode, kann die Akupunktur eine Geburt in Gang bringen, also induzieren? Wir haben nach wissenschaftlichen Belegen gesucht. Wahrscheinlich wirkungslos Beim Durchforsten mehrerer Forschungsdatenbanken fanden wir drei Studien mit knapp 500 Schwangeren, die diese Frage untersucht haben [2-4]. Die zusammengefassten Ergebnisse zeigen, dass Akupunktur wahrscheinlich nicht wirksam ist, um eine Geburt einzuleiten. Demnach dauert es nach einer Akupunkturbehandlung ähnlich lange wie nach einer Schein-Akupunktur (Placebo), bis das Kind zur Welt kommt. Folglich kommen bei Frauen – ob mit oder ohne Akupunktur – ähnlich häufig Wehenmittel und andere etablierte Maßnahmen zur Geburtseinleitung zum Einsatz. Kein Hinweis auf kürzere Geburt Zwei Studien [5,6] haben auch untersucht, ob Akupunktur die Dauer der Geburt verkürzen kann. Hier ging es also nicht darum, eine nicht in Gang kommende Geburt zu „starten“, sondern die Dauer der Wehen einzuschränken. Die zusammenfassende Analyse der beiden Studien deutet darauf hin, dass Akupunktur die Geburtsdauer möglicherweise nicht merklich verkürzt. Diese Ergebnisse müssen aber erst durch weitere Studien bestätigt werden. Das gilt besonders für die Wirksamkeit der geburtsvorbereitenden Akupunktur lange vor dem geplanten Geburtstermin – denn die einzige Studie dazu ist mangelhaft und dadurch kaum aussagekräftig [5]. Wann ist eine Einleitung sinnvoll? 60 Prozent aller werdenden Mütter bringen ihr Kind innerhalb von 40 Wochen zur Welt. Bei insgesamt 95 Prozent setzen die Wehen spätestens zwei Wochen nach dem errechneten Geburtstermin von alleine ein. Bei 5 Prozent dauert es jedoch länger [7]. Lässt die Geburt lange auf sich warten, kann das vor allem Nachteile für das Kind haben. Das größte Risiko ist, dass der Mutterkuchen (Plazenta) das Ungeborene nicht mehr ausreichend versorgen kann. Im schlimmsten Fall kann das Kind dadurch sterben. Wenn die Fruchtblase geplatzt ist, ohne dass die Geburt beginnt, kann es zu einer Infektion innerhalb der Gebärmutter kommen. Ist das Kind zu groß, kann das zudem Probleme bei der Geburt verursachen [7]. Die zusammengefassten Ergebnisse bisheriger Studien zeigen: Wenn der Geburtstermin um mehr als eine Woche überschritten ist, kann eine Geburtseinleitung das Risiko für das Baby verringern [7]. Weiterführende Informationen rund um die Geburtseinleitung finden sich auf der unabhängigen Seite Gesundheitsinformation.de des Instituts für Qualität und Wirtschaftlichkeit im Gesundheitswesen (IQWIG) aus Deutschland. Traditionelle Nadeltechnik Akupunktur ist ein Teilgebiet der traditionellen chinesischen Medizin (TCM) und erfreut sich auch in unseren Breiten einer gewissen Beliebtheit – nicht nur bei Schwangeren. Die Vorstellung, nach der Akupunktur wirken soll, widerspricht allerdings den Erkenntnissen der wissenschaftlichen Medizin. So behauptet die TCM, dass so genannte „Meridiane“ den Körper durchziehen. In diesen Bahnen fließt demnach eine als „Qi“ bezeichnete Lebensenergie. Es soll zu Beschwerden und Krankheiten kommen, wenn der Fluss des „Qi“ ins Stocken gerät. Bei der Akupunktur werden dünne Nadeln in definierte Punkte entlang der vermuteten Meridiane in die Haut und mitunter auch das darunter liegende Gewebe gestochen. Dies soll das „Qi“ positiv beeinflussen und Beschwerden lindern. Eine wissenschaftliche Erklärung oder Belege dafür gibt es nicht. Beworben wird Akupunktur als wirkungsvolle Behandlungsmethode bei unterschiedlichen Beschwerden [8]. Beliebt ist sie vor allem zur Bekämpfung von Schmerzen. Über Akupunktur zum Vorbeugen von Migräne haben wir bereits in der Vergangenheit berichtet: Akupunktur: den Kopfschmerz ausstechen. Die Studien im Detail Für eine zusammenfassende Analyse der Studienlage suchte eine australische Forschungsgruppe des unabhängigen Wissenschaftsnetzwerks Cochrane nach allen Forschungsergebnissen, die bis November 2016 veröffentlicht worden waren [1]. In ihrer Übersichtsarbeit berücksichtigten sie nur Studien mit der höchsten wissenschaftlichen Aussagekraft, sogenannte randomisiert-kontrollierte Studien. Aktuellere aussagekräftige Studien haben wir bei unserer eigenen Suche keine gefunden. Mit oder ohne echte Akupunktur Insgesamt fanden die Autorinnen und Autoren der Übersichtsarbeit 22 Studien, die teilweise unterschiedlichen Fragestellungen nachgingen. Im Fokus der einzelnen Studien waren u.a. die Wirksamkeit von Akupunktur zur Geburtseinleitung („Induktion“) oder der Effekt auf die Geburtsdauer. Die Teilnehmerinnen der Studien wurden per Zufall einer von zwei Gruppen zugelost: Eine Gruppe erhielt in den letzten Schwangerschaftswochen oder auch erst kurz vor dem errechneten Geburtstermin eine „echte“ Akupunktur-Behandlung. Die Frauen bekamen Nadeln an Punkten eingestochen, die der traditionellen chinesischen Medizin (TCM) zufolge diverse positive Wirkungen auf die Geburt haben sollen. Die zweite Gruppe erhielt zwecks Vergleich entweder eine Akupunktur an anderen, laut TCM wirkungslosen Punkten. Oder sie bekam eine Placebo-Akupunktur mit speziellen Nadeln, die die Haut nur zum Schein durchdringen. Durch den Vergleich der Gruppenergebnisse wollte das Forschungsteam herausfinden, ob Akupunktur die Geburt anstoßen kann, also als Induktion wirksam ist. Geburtseinleitung: Dauer bis zur Geburt Ob Akupunktur zur Geburtseinleitung wirkt, also eine Geburt „starten“ kann, haben die Autorinnen und Autoren der Übersichtsarbeit [1] nicht analysiert. Daher haben wir diese Analyse nachgeholt mit drei Studien [2-4], die auch in der Übersichtsarbeit erwähnt werden. Insgesamt haben darin 498 Frauen in der 38. bis 42. Schwangerschaftswoche teilgenommen. Die zusammengefassten Ergebnisse zeigen, dass es wahrscheinlich keinen Unterschied macht, ob Frauen eine echte oder eine Schein-Akupunkturbehandlung zur Geburtseinleitung bekommen. Bis zur Geburt dürfte es in beiden Fällen gleich lange dauern, und die Akupunktur wirkt wohl nicht als „Geburts-Starter“. Der Cochrane-Forschungsgruppe zufolge sind die drei Studien gut durchgeführt und daher aussagekräftig. Allerdings scheinen die Frauen in den Studien nur bedingt vergleichbar zu sein. Für ein gut abgesichertes Ergebnis wären daher weitere gut gemachte Studien nötig. Einsatz von Wehen-förderndem Mittel Oxytocin Unterstrichen wird die wahrscheinliche Unwirksamkeit der Akupunktur dadurch, dass die Nadeltechnik die Notwendigkeit für das Wehen-fördernde Mittel Oxytocin nicht zu verringern scheint. Das zeigt eine weitere Analyse in der Übersichtsarbeit der Cochrane-Forschungsgruppe. Laut Ergebnissen von drei Studien [2,5,6] an insgesamt 817 Frauen ist es wahrscheinlich, dass Schwangere sowohl mit echter als auch mit Schein-Akupunktur ähnlich häufig Oxytocin als Wehen-förderndes Mittel benötigen. Zwei dieser Studien [2,6] entsprechen mehrheitlich wissenschaftlichen Standards für aussagekräftige Studien. In beiden nahmen Frauen mit geplanter Geburtseinleitung teil, bei denen der errechnete Geburtstermin bereits überschritten war. In der dritten Studie von einem deutschen Forschungsteam rund um Römer [5] bekamen die Teilnehmerinnen bereits Wochen vor dem Geburtstermin eine geburtsvorbereitende Akupunktur. Diese Studie untersuchte daher nicht, ob sich Akupunktur kurz vor der Geburt zur Einleitung eignet. Zudem ist die Studie methodisch fragwürdig und daher nicht aussagekräftig. Dennoch benötigten auch in dieser Studie Frauen nach einer echten Akupunktur ähnlich häufig weitere Maßnahmen zur Geburtseinleitung wie nach einer Schein-Akupunktur. Notwendigkeit weiterer Einleitungs-Methoden Ob eine Akupunktur – abgesehen von Oxytocin –den Einsatz anderer etablierter Methoden der Geburtseinleitung verringert, haben vier Studien [2-5] mit insgesamt 1036 Frauen untersucht. Auch ihre zusammengefassten Ergebnisse lassen auf die Unwirksamkeit von Akupunktur schließen. Drei dieser Studien [2-4] mit 483 Schwangeren sind im Großen und Ganzen nach strengen wissenschaftlichen Standards durchgeführt und bekräftigen daher unsere Einschätzung. Die vierte Studie [5] ist jene von Römer, die wir bereits im vorigen Abschnitt kritisiert haben. Auch sie konnte keinen Unterschied zwischen echter und Schein-Akupunktur feststellen. Kritikpunkte Die meisten Studien sind zwar von guter Qualität, doch das gilt nicht für alle. Bei der Studie von Römer [5] ist möglich, dass die Frauen wussten, welchen Zweck die Behandlung in ihrer jeweiligen Gruppe hatte. Es fehlte also die „Verblindung“. Die erste Gruppe erhielt eine Akupunktur an Punkten, die in der TCM als geburtsfördernd gelten. Die zweite Gruppe bekam die Akupunkturnadeln an Punkten eingestochen, die für Entspannung sorgen sollen, aber nicht als geeignet zur Geburtsunterstützung gelten. Bereits die Erwartung, eine wahrscheinlich wirksame Behandlung zu erhalten, kann zu einem besseren Behandlungsergebnis führen – in diesem Fall eine kürzere Geburt – und so das Ergebnis einer Studie verzerren. Dies senkt die Aussagekraft der Ergebnisse. Weiters ist unklar, ob die Zuteilung zu den beiden Gruppen wirklich nach dem Zufallsprinzip erfolgt ist. Nur dadurch ließe sich sicherstellen, dass beide Gruppen „fair“ zusammengesetzt und miteinander vergleichbar sind. Schlussendlich ist auch unklar, ob die Autorinnen und Autoren wirklich alle erhobenen Daten veröffentlicht haben. Auch bei der Studie des Teams rund um Modlock [6] könnte eine unvollständige Verblindung die Ergebnisse etwas verfälscht haben. Auswirkung auf die Geburtsdauer Zur Auswirkung auf die Geburtsdauer konnte die Cochrane-Forschungsgruppe zwei Studien mit insgesamt 678 werdenden Müttern finden [5,6]. Diese wurden ab der 36. bzw. ab Ende der 41. Schwangerschaftswoche behandelt. Eine dieser Untersuchungen ist die wenig aussagekräftige Arbeit von Römer [5], die zweite jene von Modlock [6]. Zusammengerechnet deuten die Ergebnisse beider Studien nicht darauf hin, dass Akupunktur die Dauer der Geburt verkürzen könnte. Die Studie von Modlock [6] fand keinen deutlichen Unterschied zwischen den unterschiedlich behandelten Frauen. Die Teilnehmerinnen in dieser Untersuchung waren allerdings bereits Ende der 41. Schwangerschaftswoche, sie bekamen die Akupunktur als Induktions-Maßnahme. Da die Studie relativ sauber durchgeführt wurde, halten wir dieses Ergebnis für vertrauenswürdig. In der Studie von Römer [5] wurden die Teilnehmerinnen ab der 36. Schwangerschaftswoche einmal wöchentlich bis zur Geburt mit Akupunktur behandelt. Dabei zeigt sich zwar ein Unterschied, doch dieses Ergebnis ist aufgrund der bereits erwähnten Probleme in der Studiendurchführung wenig verlässlich. Wissenschaftliche Quellen [1] Smith u.a. (2017) Studientyp: systematische Übersichtsarbeit und Meta-Analyse Analysierte Studien: 22 randomisierte kontrollierte Studien (RCTs) Teilnehmende insgesamt: 3456 Schwangere Fragestellungen: (unter anderem) Kann Akupunktur die Geburt einleiten? Kann Akupunktur die Dauer der Geburt verkürzen? Interessenskonflikte: keine laut Autorinnen und Autoren Smith CA, Armour M, Dahlen HG. Acupuncture or acupressure for induction of labour. Cochrane Database Syst Rev. 2017 Oct 17;10:CD002962. (Zusammenfassung der Übersichtsarbeit) [2] Smith u.a. (2008) Studientyp: randomisiert-kontrollierte Studie Teilnehmende: 364 Frauen vor der Geburt, bei denen eine Geburtseinleitung geplant war Fragestellung: Ist Akupunktur wirksam zur Geburtseinleitung? Interessenskonflikte: keine laut Forschungsteam Smith CA, Crowther CA, Collins CT, Coyle ME. Acupuncture to induce labor: a randomized controlled trial. Obstet Gynecol. 2008 Nov;112(5):1067-74. (Zusammenfassung der Studie) [3] Ajori u.a. (2012) Studientyp: randomisiert-kontrollierte Studie Teilnehmer: 80 Frauen ab der 38. Schwangerschaftswoche Fragestellung: Kann Akupunktur die Geburt einleiten? Interessenskonflikte: keine laut Forschungsteam Ajori L, Nazari L, Eliaspour D. Effects of acupuncture for initiation of labor: a double-blind randomized sham-controlled trial. Arch Gynecol Obstet. 2012 Dec 14. (Zusammenfassung der Studie) [4] Asher u.a. (2009) Studientyp: randomisiert-kontrollierte Studie Teilnehmer: 89 erstgebärende Frauen ab der 38. Schwangerschaftswoche Fragestellung: Bewirkt Akupunktur eine schnellere Geburtseinleitung? Mögliche Interessenskonflikte: keine laut Forschungsteam Asher, G. N., R. R. Coeytaux, et al. (2009). „Acupuncture to initiate labor (Acumoms 2): a randomized, sham-controlled clinical trial.“ J Matern Fetal Neonatal Med 22(10): 843-848. (Studie in voller Länge) [5] Römer u.a. (2000) Studientyp: randomisiert-kontrollierte Studie Teilnehmer: 878 erstgebärende Frauen Fragestellung: Bewirkt geburtsvorbereitende Akupunktur ab der 36. Schwangerschaftswoche eine kürzere Geburtsdauer? Interessenskonflikte: Angaben fehlen Römer A, Weigel M, Zieger W, Melchert F. Veränderung der Zervixreife und Geburtsdauer nach geburtsvorbereitender Akupunkturtherapie. Das Mannheimer Schema. Geburtsh Frauenheilk 2000; 60: 513-518. (Studie in voller Länge) [6] Modlock u.a. (2010) Studientyp: randomisiert-kontrollierte Studie Teilnehmer: 125 schwangere Frauen in der 42. Schwangerschaftswoche Fragestellung: Bewirkt Akupunktur zur Geburtseinleitung in der 42. Schwangerschaftswoche eine kürzere Geburtsdauer? Interessenskonflikte: keine laut Forschungsteam Modlock J, Nielsen BB, Uldbjerg N. Acupuncture for the induction of labour: a double-blind randomised controlled study. British Journal of Obstetrics & Gynaecology 2010;117 (10):1255–61. (Studie in voller Länge) Weitere wissenschaftliche Quellen [7] IQWIG (2008) Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen Schwangerschaft und Geburt. Zugriff am 18. 2. 2018 unter https://www.gesundheitsinformation.de/schwangerschaft-und-geburt.2686.de.html [8] IGeLMonitor (2016) Buchberger (2016) , Akupunktur in der Schwangerschaft. Abgerufen am 22.01.2019 unter: https://www.igel-monitor.de/fileadmin/user_upload/Akupunktur_in_der_Schwangerschaft__Evididenz_ausfuehrlich.pdf Schlagworte AkupunkturGeburtSchwangerschaft In über 500 Faktenchecks suchen", "language": null, "image": "https://medizin-transparent.at/wp-content/uploads/2019/02/2019-02-21_AkupunkturGeburtseinleitung_600x400.jpg", "pagetype": "article", "links": ["https://medizin-transparent.at", "https://www.donau-uni.ac.at/de.html", "https://medizin-transparent.at/alle-artikel/", "https://medizin-transparent.at/", "https://medizin-transparent.at/alle-faktenchecks/", "https://medizin-transparent.at/alle-themen-anzeigen/", "#", "https://medizin-transparent.at/ueber-uns/", "https://medizin-transparent.at/team/", "https://medizin-transparent.at/wie-wir-arbeiten/", "https://medizin-transparent.at/bewertungs-kriterien/", "https://medizin-transparent.at/partner-und-foerdergeber/", "https://medizin-transparent.at/pressespiegel/", "https://medizin-transparent.at/klagen-chronologie-und-urteile/", "https://medizin-transparent.at/gesundheitsmythen-fake-news-erkennen/", "#", "https://medizin-transparent.at/kontakt/", "https://medizin-transparent.at/fragen-sie-nach/", "https://medizin-transparent.at/newsletteranmeldung/", "https://medizin-transparent.at/", "https://www.donau-uni.ac.at/de.html", "https://medizin-transparent.at/author/claudia-christof/", "https://medizin-transparent.at/author/bernd-kerschner", "https://medizin-transparent.at/author/julia-harlfinger", "https://www.addtoany.com/share", "https://medizin-transparent.at/ueber-uns/bewertungs-kriterien/", "https://medizin-transparent.at/wie-wir-arbeiten/", "#ref7", "#ref7", "#ref2", "#ref5", "#ref5", "#ref7", "#ref7", "#ref7", "https://www.gesundheitsinformation.de/wenn-die-geburt-des-babys-auf-sich-warten-laesst.2686.de.html?part=geburt-wq", "#ref8", "https://www.medizin-transparent.at/akupunktur-den-kopfschmerz-ausstechen", "#ref1", "#ref1", "#ref2", "#ref2", "#ref2", "#ref5", "#ref2", "#ref2", "#ref5", "#ref5", "#ref6", "#ref5", "#ref5", "#ref6", "#ref6", "#ref5", "#collapseFussnote", null, "https://www.ncbi.nlm.nih.gov/pubmed/29036756", null, "https://www.ncbi.nlm.nih.gov/pubmed/18978107", null, "https://www.ncbi.nlm.nih.gov/pubmed/23238645", null, "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2919333/", null, "https://www.doi.org/10.1055/s-2000-8028", null, "https://www.ncbi.nlm.nih.gov/pmc/articles/pmid/20573151/", null, "https://www.gesundheitsinformation.de/schwangerschaft-und-geburt.2686.de.html", null, "https://www.igel-monitor.de/fileadmin/user_upload/Akupunktur_in_der_Schwangerschaft__Evididenz_ausfuehrlich.pdf", "https://medizin-transparent.at/schlagwort/akupunktur/", "https://medizin-transparent.at/schlagwort/geburt/", "https://medizin-transparent.at/schlagwort/schwangerschaft/", "https://medizin-transparent.at/author/claudia-christof/", "https://medizin-transparent.at/author/bernd-kerschner", "https://medizin-transparent.at/author/julia-harlfinger", "https://medizin-transparent.at/geburt-einleiten/", "https://medizin-transparent.at/aromatherapie-geburt/", "https://medizin-transparent.at/tupler-technik-rektusdiastase/", "https://medizin-transparent.at/damm-massage/", "https://medizin-transparent.at/vitamin-d-in-der-schwangerschaft/", "https://medizin-transparent.at/alle-artikel/", "https://medizin-transparent.at/fragen-sie-nach/", "https://medizin-transparent.at/newsletteranmeldung/", "https://medizin-transparent.at/partner-und-foerdergeber/", "https://medizin-transparent.at/impressum/", "https://medizin-transparent.at/datenschutz/", "https://medizin-transparent.at/seitenuebersicht/", "https://austria.cochrane.org/de", "https://www.donau-uni.ac.at/de.html", "https://www.facebook.com/MedizinTransparent.at", "https://twitter.com/med_transparent", "https://www.instagram.com/medizin.transparent/ ", "https://www.medizin-transparent.at/feed", "https://www.sozialministerium.at/Themen/Gesundheit/Gesundheitssystem/Gesundheitssystem-und-Qualitaetssicherung/Institutionen/Die-Bundesgesundheitsagentur.html", "https://www.gesundheitskasse.at/", "https://www.noegus.at/", "https://www.sozialministerium.at/", "https://www.svs.at/", "https://www.bvaeb.at/", "https://www.sozialministerium.at/Themen/Gesundheit/Gesundheitssystem/Gesundheitssystem-und-Qualitaetssicherung/Institutionen/Die-Bundesgesundheitsagentur.html", "https://www.gesundheitskasse.at/", "https://www.noegus.at/", "https://www.sozialministerium.at/", "https://www.svs.at/", "https://www.bvaeb.at/"]}