{"title": "Blog | Tierheilpraktikerin Annette Dragun", "author": "Anndra", "url": "https://tierheilpraxis-nordfriesland.de/blog/", "hostname": "tierheilpraxis-nordfriesland.de", "description": "Tierheilpraktikerin für Hund / Katze / Pferd in Nordfriesland", "sitename": "Tierheilpraktikerin Annette Dragun | Tierheilpraktikerin für Hund / Katze / Pferd in Nordfriesland", "date": "2017-03-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Gräser sind am abtrocknen und man muss mit Belästigungen und Verletzungen durch Grannen rechnen. Was ist das? Grannen (auch Spelzen genannt) sind stachelige Grassamenstände mit Widerhaken. Sie sehen aus wie Getreideähren und können extrem spitz sein. Beim Spaziergang durch trockene Wiesen hängen sich die kleinen widerborstigen Pflanzenteile jetzt gerne an das Hundefell. Aufgrund ihrer […]\n…und das nicht nur zur Sommerzeit! Denn im täglichen Leben wird die Notwendigkeit des Trinkens von der Mehrzahl der Menschen unterschätzt. Für sein Haustier gibt so mancher viel Geld für gutes Futter aus, aber das Trinkverhalten wird völlig ignoriert. Dabei kann jedes Lebewesen über seinen Flüssigkeitshaushalt viel für seine Gesundheit tun. Ohne Wasser geht’s nicht […]\nWie schon in den vergangenen Jahren teile ich die gesammelten Trinkgelder aus meiner Dackel-Spardose unter verschiedenen Tierschutzorganisationen auf. Insgesamt kamen 267,65 Euro zusammen! Herzlichen Dank allen Spendern! Ich stocke auf 300 Euro auf, so dass je 100 Euro an diese Vereine gehen:\nTierschutz Niebüll und Umgebung e.V.\nKastrationen streunender Katzen, Pflege und Vermittlung von Fundtieren und ein kleines, liebevoll geführtes Tierheim – dafür finde ich jede Spende gut angelegt. Mehr über die Arbeit ist hier zu erfahren\nÄrzte gegen Tierversuche\n„Medizinischer Fortschritt ist wichtig – Tierversuche sind der falsche Weg!“ – Unter diesem Motto setzt sich der Verein seit 1979 für eine tierversuchsfreie Medizin ein. Die Erfolge und die Ziele – hier lesen\nGegen fast jede Krankheit ist ein Kraut gewachsen, weiß die erfahrene Tierheilpraktikerin Annette Dragun. Seit über zwei Jahrzehnten behandelt sie mit Erfolg Hunde, Katzen und Pferde. Heute blickt sie auf einen reichen Erfahrungsschatz zurück. „Jeder, der sich etwas Mühe gibt, kann lernen, sein Tier selbst zu behandeln“, ist sie überzeugt. „Wir sollten mehr auf die Kraft der Natur vertrauen.“ Mit der Meinung ist sie nicht alleine. Die nachhaltige Medizin hat den Garten als Ort der Heilung wiederentdeckt. Die „grüne“ Apotheke lässt Beschwerden häufig ohne Nebenwirkungen ausheilen. Ganzheitlich. Und dann? Kehrt der Patient durch den Prozess der Krankheit stärker zurück, als er es vormals war.\nWas Ihnen dieses Buch gibt:\n• Sie lernen die besten Arzneipflanzen und Heilpilze kennen und haben immer ein schnelles, umfassendes Nachschlagewerk zur Hand.\n• Sie erstellen eine Kräuterapotheke für den Hausgebrauch, mit der Sie Ihr Tier sanft und nachhaltig behandeln können.\n• Bei leichten Gesundheitsstörungen helfen Sie Ihrem Haustier schnell mit den sanften Mitteln aus der Natur.\n• Sie kochen Heiltees und Tinkturen und mischen Heilsalben.\n• Extra: Vitalpilze / Mykotherapie\n• Immer an Ihrer Seite: Annette Dragun, die ihr gesamtes Wissen über Heilmittel und ihre bewährten Rezepte mit Ihnen teilt.\nWieviel kostet die Hundehaltung? Kann ich mir ein Haustier leisten? Nicht alles lässt sich vorab kalkulieren. „Mein Herz bellt – Das Magazin für den interessierten Hundefreund“ greift genau dieses Problem im Interview mit mir auf. Wir reden darüber, wie man sich vor unvorhergesehenen Kosten für die medizinische Versorgung des geliebten Vierbeiners schützen kann. Oder wie man sich darauf vorbereitet. Wir diskutieren, was man eigentlich braucht für sein Tier, warum wir manchmal Geld für Unsinniges ausgeben, aber auch, warum manchmal ein bisschen Luxus sein muss. Und wir besprechen, in welchen Fällen es die beste Entscheidung ist, auf ein eigenes Tier zu verzichten. Das Interview von und mit Anja Kiefer gibt es als Video und als Podcast.\nEs knallt, es blitzt – dein Hund wird kleiner und kleiner, er zittert, er hechelt, er speichelt, er versucht zu fliehen… Du versuchst alles, ihn zu beruhigen, aber er bebt am ganzen Körper und reagiert nicht auf dich.\nWenn du in diesem Jahr nicht hilflos neben deinem panischen Hund sitzen willst, hilft dir das Webinar „Der große Knall“. Zusammen mit Hundetrainerin Luisa Carstensen zeige ich dir, wie du deinen Hund mit einfachen Mitteln in die Entspannung führst. Dabei unterstützen euch bewährte Mittel aus der Naturheilkunde.\nHeute habe ich ein dringendes Anliegen: Der Bundestag hat im Juli ein Tierarzneimittelgesetz beschlossen. Das musste aufgrund einer EU-Vorgabe geschehen – aber die Teutonen haben es mal wieder verschlimmbessert. Warum ich das berichte? Weil es nach diesem TAMG ab Ende Januar 2022 verboten sein wird, Haustiere mit apothekenpflichtigen (NICHT verschreibungspflichtigen) Arzneimitteln zu behandeln, die nicht explizit für die Anwendung am Tier zugelassen sind.\nDazu gehören:\nso gut wie alle homöopathischen Globuli\nsehr viele Kräuterheilmittel\nEnzyme, ohne die viele Haustiere mit Bauchspeicheldrüseninsuffizienzen kein Futter verdauen können\nviele homöopathische Komplexmittel\nBlutegel, die bei Gelenkentzündungen und Rückenleiden für monatelange Schmerzfreiheit sorgen können\nNahrungsergänzungsmittel\nVitamine\nProbiotika für die Darmflora\n…\nWas hat das für Auswirkungen auf dein Leben mit Tier? Wenn dein Hund sich leicht vertritt und humpelt und du hilfst ihm mit Arnika-Globuli, begehst du eine Ordnungswidrigkeit. Du musst dir diese vorher vom Tierarzt verordnen lassen. Fühlt sich deine nierenkranke Katze mit einem homöopathischen Komplexmittel seit Monaten besser, darfst du ihr dieses nur noch geben, nachdem der Tierarzt abgenickt hat. Ob Buscopan bei Bauchkrämpfen, ACC als Hustenlöser oder ein pflanzliches Beruhigungsmittel für das demente Tier – auch wenn es sich seit Jahren bewährt hat, muss es zukünftig in jedem Einzelfall genehmigt werden. Vom Tierarzt. „Bitte vereinbaren Sie rechtzeitig einen Termin in unserer Sprechstunde“.\nNein, ich als Tierheilpraktikerin darf das nicht genehmigen. Auch meine KollegInnen und ich dürfen mit Inkrafttreten dieses Gesetzes nur noch Arzneimittel anwenden und verordnen, die den Zusatz „ad us. vet.“ tragen, also für den Einsatz am Tier zugelassen sind. Ein Tierheilpraktiker-Berufsverband bereitet bereits eine Klage vor, weil das Gesetz in der vorliegenden Form die therapeutische Vielfalt einschränkt und für klassisch arbeitende Tier-Homöopathen einem Berufsverbot gleichkommt.\nWie gesagt, es geht auch um mich und meine KollegInnen, um Tierheilpraktiker und andere Tiertherapeuten. Vor allem geht es aber um dein tägliches Zusammenleben mit deinen Haustieren. Es geht um die Freiheit der eigenen Entscheidung, mit welchen Mitteln du ihnen bei Alltagsproblemen helfen möchtest. Es geht langfristig auch ums Geld. Wenn für die rund 32 Millionen Katzen, Hunde und Kleinsäuger in Deutschland nur noch spezielle Vet-Arzneimittel erlaubt sind, werden die Hersteller die Preise anziehen, nicht nur, weil die Zulassungsverfahren Geld kosten. Und dass ein Tierarzt die Anwendung von Arnika-Globuli nicht kostenlos genehmigen wird, dürfte auch jedem klar sein. Bitte unterschreibe jetzt diese Petition – es bleibt nur ganz wenig Zeit, eine Überarbeitung zu erreichen.\nDer SelfPublishing-Buchpreis wird im Jahr 2021 erneut vom Selfpublisher-Verband e.V. ausgerichtet. Er wurde 2015 in Frankfurt gegründet und vertritt über 900 verlagsunabhängig veröffentlichende Autorinnen und Autoren.\nOb ich mit meinem Ratgeber die Runde der besten 3 Sachbücher erreiche, erfahre ich Anfang Oktober. Die finale Preisverleihung findet im Rahmen des Programms der Frankfurter Buchmesse am 23. Oktober 2021 statt. Bitte Daumen drücken!\nIm Winter packte mich wieder die Schreiblust – und das kam dabei heraus: „Tierisch kalkuliert – Das Sparbuch für den Hundehalter“ ist diesmal weniger medizinisch, dafür enthält es jede Menge Tipps, um das Hunde-Budget zu schonen, ohne die Lebensqualität zu senken. Zusätzlich beleuchte ich das Thema Klimaschutz und Ökologischer Pfotenabdruck. Auch hierzu gibt es alltagstaugliche Ratschläge, wie sich mit wenig Aufwand die Folgen für die Umwelt durch die Hundehaltung mindern lassen. Denn diese Auswirkungen sind existent – und sie lassen sich verringern.\nAus dem Inhalt:\nAnschaffung: Wie du mit einem Hund aus dubioser Herkunft Tierquälerei unterstützt und woran du seriöse Züchter und Tierschutzvereine erkennst.\nAuswahl: Warum der falsche Welpe dich jährlich tausende Euro kosten kann und wie du das verhinderst.\nProphylaxe: Welche Ratschläge deinen Hund wirklich schützen und wann es nur um dein Bestes geht – dein Geld.\nGesundheit: Wie du ruinösen Tierarztrechnungen vorbeugst.\nFütterung: Was gesunde Ernährung wert ist, und warum sie kein Vermögen kosten muss.\nZubehör: Hol das Beste aus deinem Vierbeiner-Budget!\nSteuern und Versicherungen: Was muss, was kann, und wo lässt sich sparen?\nTraining: Teurer Trainerverschleiß oder braver Hund für kleines Geld – du hast es in der Hand.\nFreizeit: Zum Nulltarif – Kreative Ideen für Spiel, Spaß und Lebensfreude.\nDies und vieles mehr findet sich auf 218 Seiten, und zwar ebenso informativ wie unterhaltsam. „Tierisch kalkuliert – Das Sparbuch für den Hundehalter“ ist jetzt in allen Buchhandlungen unter der ISBN 978-3753446240 erhältlich und kostet 17,90 Euro. wer ein signiertes Exemplar bei mir direkt bestellen möchte, schicke mir bitte ein e-mail!\nGarantiert hohes Streitpotential unter Hundehaltern bietet das Thema der Kastration. Von „niemals“ über „bloß nicht zu früh“ bis „unbedingt und jederzeit“ reichen die Meinungen. Gestützt wird sich dabei auf Vorurteile, auf aktuelle oder schon überholte Fakten oder einfach auf das Bauchgefühl.\nGrundsätzlich hat sich die allgemeine Ansicht stark geändert. Bis vor wenigen Jahren wurde völlig unkritisch kastriert. Wünschte der Hundehalter den Eingriff für sein Tier, stieß er nur bei wenigen Tierärzten auf Bedenken. Im Gegenteil, die meisten Veterinäre befürworteten und empfahlen vehement die Entfernung der Fortpflanzungsorgane, ergaben sich doch scheinbar dadurch nur Vorteile.\nHeute, nach mehreren Jahrzehnten großzügigen Skalpelleinsatzes, dreht sich die Meinung. Das Versprechen, dass viele Verhaltensauffälligkeiten durch die Kastration eliminiert würden, ließ sich in vielen Fällen nicht einhalten. Im Gegenteil – kastrierte Rüden und Hündinnen zeigten einen Hang zu ganz neuen Psychoticks.\nUnd auch die körperliche Gesundheit erfuhr nicht nur positive Unterstützung. Schon vor einigen Jahren wiesen erste Studien darauf hin, dass bei kastrierten Hunden die Tendenz zu Gelenkerkrankungen deutlich anstieg. Andere Untersuchungen zeigten statistisch ein erhöhtes Krebsrisiko. Dabei hatte es doch immer geheißen, dass Hündinnen durch die Entfernung von Gebärmutter und Eierstöcken viel seltener an Mammatumoren litten? Und was ist mit der Inkontinenz? Sind wirklich so viele kastrierte Hündinnen im Alter „nicht ganz dicht“?\nTatsächlich wurde in früheren Studien meist nur „der gemeine Hund“ genannt. Einen Zusammenhang zwischen Rassen und Erkrankungsrisiko hatte bisher selten jemand untersucht. Dies wurde nun durch eine Auswertung der Patientenkartei des Veterinary Medical Teaching Hospital der University of California, Davis, nachgeholt. Man analysierte die Daten von hunderten von intakten und kastrierten Hündinnen und Rüden aus 35 verschiedenen, populären Rassen. Dabei richtete man das Augenmerk auf Gelenkerkrankungen, verschiedene Krebsarten und Harninkontinenz. Es ging nicht nur darum, ob Hunde verschiedener Rassen unterschiedliche Krankheitsdispositionen zeigen. Vor allem wollte man herausfinden, wie sehr das Alter beim Eingriff die Entstehung der Leiden begünstigt.\nAls Ergebnis wurde diesen Sommer eine rassenspezifische Empfehlung zum Kastrationsalter der verschiedenen Hunderassen veröffentlicht. Man fand nämlich heraus, dass bei manchen Rassen eine Frühkastration die Gefahr von Gelenkschäden deutlich vergrößert. Bei anderen Rassen war das Alter des Eingriffs in Zusammenhang mit der Entstehung bestimmter Krebserkrankungen zu finden.\nEine Schwachstelle der Auswertung war, dass nicht alle erfassten Patienten bis zum Lebensende beobachtet werden konnten. Dies hätte möglicherweise klarere Zahlen besonders im Hinblick auf altersbedingte Erkrankungen gebracht. Trotzdem ist das Ergebnis, eine Tabelle mit der Empfehlung zum günstigsten Kastrationsalter, eine große Hilfe bei der Frage, wann der Eingriff die wenigsten Risken nach sich zieht. Zur grundsätzlichen Überlegung, ob man sein Tier intakt lässt, bringen die Details der Studie ebenfalls eine Entscheidungshilfe. Sie finden diese hier im englischen Original.\nUm dir ein optimales Erlebnis zu bieten, verwenden wir Technologien wie Cookies, um Geräteinformationen zu speichern und/oder darauf zuzugreifen. Wenn du diesen Technologien zustimmst, können wir Daten wie das Surfverhalten oder eindeutige IDs auf dieser Website verarbeiten. Wenn du deine Zustimmung nicht erteilst oder zurückziehst, können bestimmte Merkmale und Funktionen beeinträchtigt werden.\nFunktional\nImmer aktiv\nDie technische Speicherung oder der Zugang ist unbedingt erforderlich für den rechtmäßigen Zweck, die Nutzung eines bestimmten Dienstes zu ermöglichen, der vom Teilnehmer oder Nutzer ausdrücklich gewünscht wird, oder für den alleinigen Zweck, die Übertragung einer Nachricht über ein elektronisches Kommunikationsnetz durchzuführen.\nVorlieben\nDie technische Speicherung oder der Zugriff ist für den rechtmäßigen Zweck der Speicherung von Präferenzen erforderlich, die nicht vom Abonnenten oder Benutzer angefordert wurden.\nStatistiken\nDie technische Speicherung oder der Zugriff, der ausschließlich zu statistischen Zwecken erfolgt.Die technische Speicherung oder der Zugriff, der ausschließlich zu anonymen statistischen Zwecken verwendet wird. Ohne eine Vorladung, die freiwillige Zustimmung deines Internetdienstanbieters oder zusätzliche Aufzeichnungen von Dritten können die zu diesem Zweck gespeicherten oder abgerufenen Informationen allein in der Regel nicht dazu verwendet werden, dich zu identifizieren.\nMarketing\nDie technische Speicherung oder der Zugriff ist erforderlich, um Nutzerprofile zu erstellen, um Werbung zu versenden oder um den Nutzer auf einer Website oder über mehrere Websites hinweg zu ähnlichen Marketingzwecken zu verfolgen.", "language": null, "image": null, "pagetype": "article", "links": ["#main", "https://tierheilpraxis-nordfriesland.de/", "https://tierheilpraxis-nordfriesland.de/", "https://tierheilpraxis-nordfriesland.de/therapien/", "https://tierheilpraxis-nordfriesland.de/therapien/homoeopathie/", "https://tierheilpraxis-nordfriesland.de/therapien/akupunktur/", "https://tierheilpraxis-nordfriesland.de/therapien/phytotherapie/", "https://tierheilpraxis-nordfriesland.de/therapien/blutegel-behandlung/", "https://tierheilpraxis-nordfriesland.de/therapien/organotherapie/", "https://tierheilpraxis-nordfriesland.de/vitalpilze/", "https://tierheilpraxis-nordfriesland.de/therapien/bachblueten/", "https://tierheilpraxis-nordfriesland.de/preisliste/", "https://tierheilpraxis-nordfriesland.de/erstbesuch/", "https://tierheilpraxis-nordfriesland.de/geriatrie/", "https://tierheilpraxis-nordfriesland.de/krebserkrankungen/", "https://tierheilpraxis-nordfriesland.de/laboruntersuchungen/", "https://online-tierheilpraktiker.de/", "https://tierheilpraxis-nordfriesland.de/termine/", "https://tierheilpraxis-nordfriesland.de/infos/ueber-mich/", "https://tierheilpraxis-nordfriesland.de/vortraege/", "https://tierheilpraxis-nordfriesland.de/pfotenpower/", "https://tierheilpraxis-nordfriesland.de/buecher/", "https://tierheilpraxis-nordfriesland.de/buecher/", "https://tierheilpraxis-nordfriesland.de/tierischer-juckreiz/", "https://tierheilpraxis-nordfriesland.de/kalkuliert/", "https://tierheilpraxis-nordfriesland.de/tierisch-grau/", "https://tierheilpraxis-nordfriesland.de/tierisches-risiko/", "https://tierheilpraxis-nordfriesland.de/kraeuter-statt-tierarzt/", "https://tierheilpraxis-nordfriesland.de/blog/", "https://tierheilpraxis-nordfriesland.de/infos/", "https://tierheilpraxis-nordfriesland.de/infos/newsletter/", "https://tierheilpraxis-nordfriesland.de/infos/links/", "https://tierheilpraxis-nordfriesland.de/infos/agb/", "https://tierheilpraxis-nordfriesland.de/infos/impressum/", "https://tierheilpraxis-nordfriesland.de/datenschutz/", "https://tierheilpraxis-nordfriesland.de/cookie-richtlinie-eu/", "https://tierheilpraxis-nordfriesland.de/kontakt/", "https://tierheilpraxis-nordfriesland.de/online-buchung/", "https://tierheilpraxis-nordfriesland.de/neue-blog-artikel/", "https://online-tierheilpraktiker.de/grannen/", "https://online-tierheilpraktiker.de/grannen/", "https://online-tierheilpraktiker.de/wasser-das-superfood/", "https://online-tierheilpraktiker.de/wasser-das-superfood/", "https://online-tierheilpraktiker.de/mythen-der-welpenfuetterung/", "https://online-tierheilpraktiker.de/harnsteine-katze/", "https://online-tierheilpraktiker.de/vibrissen-tasthaare/", "https://online-tierheilpraktiker.de/rassetypisch-hundetypisch/", "https://online-tierheilpraktiker.de/grasfressen-beim-hund/", "https://online-tierheilpraktiker.de/scheintraechtigkeit-hund/", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/neue-blog-artikel/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/die-trinkgelder-aus-dem-tierschutz-dackel/", "https://tierschutz-niebuell.de/", "https://www.aerzte-gegen-tierversuche.de/de/helfen/aktiv-werden", "https://www.felizanimal.com/", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/die-trinkgelder-aus-dem-tierschutz-dackel/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/grasfressen-beim-hund/", "https://online-tierheilpraktiker.de/grasfressen-beim-hund/", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/grasfressen-beim-hund/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/neu-kraeuter-statt-tierarzt-ratgeber-phytotherapie-fuer-hunde-und-katzen/", "https://www.minervastore.de/?store-page=Krauter-statt-Tierarzt-Heilpflanzen-fur-Hunde-und-Katzen-Print-Buch-p499927439", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/neu-kraeuter-statt-tierarzt-ratgeber-phytotherapie-fuer-hunde-und-katzen/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/interview-zu-hunde-kosten/", "https://meinherzbellt.de/tierisch-kalkuliert/", "https://meinherzbellt.de/tierisch-kalkuliert/", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/interview-zu-hunde-kosten/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/der-grosse-knall-webinar-gegen-silvesterangst/", "https://elopage.com/s/luisa-carstensen/der-grosse-knall-wie-du-deinen-hund-entspannt-ins-neue-jahr-bringst", "https://elopage.com/s/luisa-carstensen/der-grosse-knall-wie-du-deinen-hund-entspannt-ins-neue-jahr-bringst", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/der-grosse-knall-webinar-gegen-silvesterangst/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/neues-gesetz-kappt-therapiefreiheit/", "https://www.openpetition.de/petition/online/therapiefreiheit-fuer-tiere-erhalten-tierarzneimittelgesetz-ueberarbeiten", "https://newslettertogo.com/nydn6rc7-ejaeba4i-rze8efz7-mk7", "https://newslettertogo.com/nydn6rc7-ejaeba4i-u8b125bb-3yn", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/neues-gesetz-kappt-therapiefreiheit/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/nominiert-fuer-buchpreis/", "https://i0.wp.com/tierheilpraxis-nordfriesland.de/wp-content/uploads/2021/08/Buchpreis-longlist-button.png?ssl=1", "https://tierheilpraxis-nordfriesland.de/kalkuliert", "https://tierheilpraxis-nordfriesland.de/kalkuliert", "https://tierheilpraxis-nordfriesland.de/kalkuliert", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/nominiert-fuer-buchpreis/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/tierisch-kalkuliert-mein-neues-buch/", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/tierisch-kalkuliert-mein-neues-buch/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/kastration-ja-nein-wann/", "https://i0.wp.com/tierheilpraxis-nordfriesland.de/wp-content/uploads/2020/12/viele-hunde.jpg?ssl=1", "https://www.frontiersin.org/articles/10.3389/fvets.2020.00388/full", "../kontakt", "https://tierheilpraxis-nordfriesland.de/author/anndra/", "https://tierheilpraxis-nordfriesland.de/kastration-ja-nein-wann/", "https://tierheilpraxis-nordfriesland.de/category/allgemein/", "https://tierheilpraxis-nordfriesland.de/blog/page/2/", "../online-buchung", "https://www.facebook.com/THPDragunNordfriesland", "https://www.instagram.com/ann.drag/", "https://online-tierheilpraktiker.de/blog/", "https://online-tierheilpraktiker.de/grannen/", "https://online-tierheilpraktiker.de/wasser-das-superfood/", "https://online-tierheilpraktiker.de/mythen-der-welpenfuetterung/", "https://online-tierheilpraktiker.de/harnsteine-katze/", "https://online-tierheilpraktiker.de/vibrissen-tasthaare/", "https://online-tierheilpraktiker.de/rassetypisch-hundetypisch/", "https://online-tierheilpraktiker.de/grasfressen-beim-hund/", "https://online-tierheilpraktiker.de/scheintraechtigkeit-hund/", "https://online-tierheilpraktiker.de/fruehjahrsputz-fuer-haustiere/", "#gmw-dialog-googlemapswidget-3", "https://i0.wp.com/tierheilpraxis-nordfriesland.de/wp-content/uploads/2019/01/ueber-mich.jpg?ssl=1", "https://i0.wp.com/tierheilpraxis-nordfriesland.de/wp-content/uploads/2018/03/ayla-zeitung-schw-kl.jpg?ssl=1", "../newsletter", "https://tierheilpraxis-nordfriesland.de/", "https://themegrill.com/themes/spacious", "https://wordpress.org", "#masthead", "http://annette-dragun.de/ratgeber-hundehalter/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}