{"title": "PDF", "author": "PDF", "url": "https://www.trillium.de/fileadmin/user_upload/Zeitschriften/Trillium_Diagnostik/Archiv/2010/2010_-_4_-_Die_Lehren_aus_der_H1N1-Epidemie.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "210trillium report 2010 8(4):210\n© krockenmitte / photocase.comSchwein \ngehabt!\nDas Inﬂ  uenza-Virus gehört zum Spätherbst \nwie die fallenden Blätter oder die ersten Schnee-\nﬂ ocken. Bis weit ins Frühjahr hinein triefen dann \ndie Nasen, schmerzen die Glieder und rasseln die \nBronchien. Dramatische Krankheitsverläufe sind \nbei der üblichen saisonalen Grippe eher selten: \nFür Deutschland rechnet das Robert-Koch-Insti-tut mit weniger als hundert Todesfällen  pro Jahr, die auf das Inﬂ  uenza-Virus zurückzuführen sind. \nAn bakteriellen Folgeerkrankungen wie zum Bei-\nspiel einer Lungenentzündung sterben deutlich \nmehr Menschen, wobei die Dunkelziffer hoch ist.\nWäre die H1N1-Virusvariante der sogenannten \nSchweinegrippe in der  letzten Saison so schwer verlaufen, wie es nach den ersten Todesfällen den Anschein hatte, dann hätte es in Deutschland Tausende Tote geben können. Zwar lief die Impf-\nstoffproduktion in Marburg sofort mit Hochdruck an, doch wie Prof. Stephan Becker in unserem Pa-norama berichtet, wäre das Produktions- und Zu-\nlassungsverfahren nicht schnell genug gewesen, um die ganze Bevölkerung rechtzeitig zu impfen.\nSehr nachdenklich machen neueste Berichte \neiner britischen Cochrane-Gutachtergruppe zur Wirksamkeit des Grippemedikaments Tamiﬂ  u. \nWeltweit wurden milliardenteure V orräte ein-gelagert, um vor allem die gefürchteten Lun-genkomplikationen zu verhindern. Doch die Wissenschaftler erheben nun den V orwurf, die \nStudiendaten seien geschönt worden, und das \nMittel wirke kaum besser als ein Placebo (SZ, \n18.12.2010).\nZum Glück verlief die Schweinegrippe \nletztlich viel milder als erwartet. Buchstäblich „Schwein gehabt“ kann man da nur sagen, aber darauf dürfen wir nicht bauen. Die Wissenschaft-ler haben nun Zeit, die bisherigen Erkenntnisse \naufzuarbeiten und ihre Lehren daraus zu ziehen.\nos, ghDie Lehren aus der H1N1-Epidemie\nWir müssen noch viel besser werden\nUnvergessen ist die weltweite Angst vor der „Neuen Grippe“ im vergangenen Sommer – und leider \nauch das anschließende Kommunikations-Desaster um die Grippeimpfung. Hätte H1N1 so schwer zugeschlagen wie befürchtet, wäre wohl auch die Impfstoffproduktion nicht nachgekommen.\nDie Grippe ist der Medizin – und auch \ndem  menschlichen Immunsystem – ei-gentlich bestens vertraut: V or mehr als einem halben Jahrtausend wurde sie als eigenständige Krankheit erkannt und vor \nüber 200 Jahren korrekt als saisonale Er-\nkältungskrankheit ( inﬂ  uenza di freddo )  \nbeschrieben. Doch obwohl sich jährlich 10 bis 20 Prozent der Weltbevölkerung mit dem Inﬂ  uenza-Virus auseinandersetzen, \nist es bis heute un-berechenbar. Der Grund ist die hohe Variabilität seines aus RNA bestehenden Genoms. V on ei-ner Generation zur nächsten kann es sich so verändern, dass es vom Immunsystem nicht erkannt und gezielt bekämpft werden kann. Der Prozess, bei dem sich der Erre-ger vermehrt, indem er in der Wirtszelle sein virales Erbgut vervielfältigt, ist mit hohen Fehlerraten behaftet. Für mensch-liche  Zellen  wäre die Weitergabe falscher Genkopien bei der Zellteilung fatal, weil dann komplizierte Strukturen und Stoff-wechselwege nicht mehr aufrecht erhalten werden könnten, aber für das viel einfacher gebaute Virus ist die Fehlerhaftigkeit von V orteil, weil sie Schlupﬂ  öcher eröffnet. \nSelbst ein einzelner Patient beherbergt eine Vielzahl an Virusvarianten, auch „Quasispezies“ genannt, deren RNA sich jeweils nur in einem oder zwei Nukleotid-bausteinen unterscheidet. Darüber hinaus können die Viren innerhalb einer Wirtszelle ihr Erbgut untereinander austauschen, um möglichen Attacken nach dem Zufalls-\nprinzip zu entgehen: Die Erfolgreichsten werden positiv selektioniert und wachsen besonders schnell heran. Fälschlicherwei-se unterstellen Laien einer anthropozen-\ntrischen Sichtweise folgend den Viren oft, \nsich absichtlich zu verändern; ihr Genom \nund damit auch ihre Gefährlichkeit be-stimmt jedoch allein der Zufall. \nSo kommt es auch, dass die Grippe-\nwelle in man-chen Jahren fast unbemerkt ver-läuft, in anderen \nJahren völlig unerwartet über Kontinente \nhinweg zu bedrohlichen Pandemien hoch-schwappt. So ein Jahr war auch 2009, als \ndie Schweinegrippe oder – etwas vorneh-\nmer ausgedrückt - die „Neue Grippe“ die Welt in Atem hielt. \nIhren Ursprung nahm die H1N1-Epide-\nmie im April 2009, also bereits gegen Ende der eigentlichen Grippesaison, in Mexiko. Die ersten Nachrichten über die außerge-wöhnlich hohe Mortalität des Inﬂ  uenza-\nVirus schreckte zuerst die Fachwelt, dann \ndie Öffentlichkeit auf. Zwar wurden die erkrankten Personen umgehend isoliert, doch es gelang nicht, die Ausbreitung des Virus lokal einzugrenzen. Innerhalb we-niger Wochen trat es seinen Siegeszug um die ganze Welt an, und am 11. Juni rief die WHO höchste Warnstufe aus. \nIn Deutschland begann man bereits im \nFrühjahr 2009, die Entwicklung efﬁ  zi-\nenter Impfstoffe unter hohem Zeitdruck voranzutreiben, da die Gefährlichkeit des \nVirus nicht wirklich vorhersehbar war und antivirale Medikamente im Ernstfall die Ausbreitung einer Pandemie nicht hätten verhindern können.\n Ab dem Moment, als der H1N1-Erreger \nerste Todesopfer forderte, begann ein irre-\nführendes Wechselspiel zwischen Medien, Politikern und Wissenschaftlern: Zu Be-ginn dominierten naturgemäß dramatische Meldungen, woraufhin Einrichtungen wie das Institut für Virologie in Marburg oder \ndas RKI beschwichtigend eingreifen muss-ten und darlegten, dass der neue Erreger wohl kaum „unzählige Opfer“ wie die \nspanische Grippe von 1918-1920 fordern würde (rund 40 Millionen). Eine Infekti-\non werde bei entsprechenden Maßnahmen \nvielmehr einen überwiegend milden Ver-lauf nehmen. Dennoch sei V orsicht gebo-ten, da sich die weitere Entwicklung noch nicht abschätzen lasse. So wechselten sich „katastrophisierende“ Einschätzungen und Verharmlosungen ab.\nDie ersten Zahlen aus Mexiko deuteten \nauf eine Letalität der Neuen Grippe von bis \nzu fünf Prozent hin. Das erscheint auf den ersten Blick vielleicht überschaubar; doch wäre dies eingetreten, so hätte es allein in Deutschland einige 100.000 Todesfälle bedeuten können. Glücklicherweise zeigte sich bald, dass die meisten Erkrankungen in den USA und später auch im Rest der \nWelt harmlos verliefen. \nDennoch sind sich Virologen und Epide-\nmiologen einig: Auf eine milde Verlaufs-\nPANORAMA\ntrillium report 2010 8(4):211211Die Gefährlichkeit von Grippeviren \nbestimmt allein der Zufall212trillium report 2010 8(4):212PANORAMA\nform durfte man nicht bauen, und deshalb \nhätte die komplette Bevölkerung nach Be-reitstellung des Impfstoffs so schnell wie möglich und unabhängig von der Patho-genität des neuen Virus geimpft werden müssen. Das Marburger Sicherheitslabor machte sich daran, auf Basis des neuen Grippevirus sofort einen inaktivierten Impfstoff herzustellen. \nEine hohe Sicherheitsstufe bei Labor-\narbeiten ist besonders in der Anfangszeit \neiner Epidemie nötig, weil die Gefährlich-keit der neuen Viren noch nicht einschätz-bar ist. Im Rahmen einer Kooperation mit dem Pharmaunternehmen Novartis \nwurden Strategien für die Herstellung \ngrößerer Impfstoffmengen unter strikten \nGMP-Bedingungen erarbeitet. In einer Pilotstudie gelang es, innerhalb von nur zwei Wochen eine erste Impfstoff-Charge bereit zu stellen. Diese hätte im Falle ei-ner schwer verlau-\nfenden Pandemie direkt in klinischen Studien eingesetzt \nwerden können, was den Zeitpunkt bis zur Impfung gefährdeter Personenkreise \nrasant beschleunigt hätte. \nLeider führten die besagten Fehler in \nder Kommunikation und irreführende Pressemeldungen zur Verunsicherung der Öffentlichkeit und zu einer riskanten Impf-müdigkeit. Als dann noch bekannt wurde, dass unterschiedlich zusammengesetzte Impfstoffe für verschiedene Bevölkerungs-gruppen eingesetzt werden sollten, war das Kommunikations-Desaster perfekt: Angeb-lich waren für Bundeswehr und womöglich auch Politiker gut verträgliche Impfpräpa-rate vorgesehen, während für die übrige Bevölkerung ein Zusatz von Verstärkern geplant war, die nach Berichten einiger Pu-blikumsmedien gefährlicher sein sollten als die Grippe selbst. Verunsicherung schürte auch die  Fachpresse mit Publikationen, wonach ein nur unzureichend getesteter Impfstoff gegen eine eher harmlose Vi-\nrusvariante zum Einsatz käme. Wäre von Beginn an klar kommuniziert worden, wie sich die Impfstoffe zusammensetzen und welche Wirkung die Adjuvanzien haben (s. nebenstehender Artikel), hätten viele Miss-verständnisse verhindert werden können. \nFür die Bevölkerung gab es jedenfalls \nzu keinem Zeitpunkt ein Sicherheitsrisiko \ndurch den Pandemie-Impfstoff, wohl aber \nein Akzeptanzproblem, das durch verun-\nsicherte Ärzte nicht gelöst, sondern eher noch angefeuert wurde. Bei Pandemien wie auch bei allen anderen Maßnahmen, die im Gesundheitswesen bevölkerungs-\nweit ergriffen werden, spielen die nieder-\ngelassenen Ärzte als Vertrauenspersonen \nder Bevölkerung eine Schlüsselrolle; sie müssen deshalb früh einbezogen und mit überzeugenden Fakten versorgt werden. \nSo bleibt am Ende die Frage: Was pas-\nsiert, wenn 2011 erneut höchste Alarmstufe  we-gen eines verän-\nderten Virustyps ausgerufen werden muss? Abwegig ist dieses Szenario keineswegs, \ndenn zwischen der letzten „allgemeinen \nVerunsicherung“ durch die V ogelgrippe (H5N1) und der Schweinegrippewarnung (H1N1) lagen nur zwei ruhige Jahre. Nie-mand kann vorhersagen, wann die nächste potenziell gefährliche Virusvariante auf-tritt. Wären wir dann besser vorbereitet?\nDie Lehren aus der H1N1-Pandemie für \nalle, die mit Impfung und Impfstoffproduk-\ntion beschäftigt sind, lassen sich in vier Punkten zusammenfassen: \n1. Während früher viele Jahre vom Auf-\ntreten eines neuen Virus bis zur Verfüg-barkeit des Impfstoffs vergingen, benötigt man heute im Fall der Inﬂ  uenza nur noch \neinige Monate. Trotzdem waren Produk-\ntion und Zulassung noch nicht schnell ge-\nnug, um die Bevölkerung rechtzeitig vor einer zweiten Infektionswelle zu schützen.2. Die schnellste, beste und sicherste \nImpfung ist unnütz, wenn sie von der Be-völkerung nicht angenommen wird. In nächster Zukunft müssen sich unabhängige und sachverständige Institutionen etablie-ren, die sowohl in der Fachwelt als auch in der Bevölkerung hohes Ansehen genießen.\n3. Ebenso entscheidend ist es, die nie-\ndergelassene Ärzteschaft rechtzeitig in \nalle notwendigen Impfkampagnen ein-\nzubeziehen.\n4. Die Kosten von Massenimpfungen \nmüssen detailliert und verständlich aufge-schlüsselt werden. Rechnet man zur eigent-lichen Behandlung von Erkrankten auch \nderen Arbeitsausfall und die Betreuung von \nerkrankten Kindern und alten Menschen korrekt mit ein, dann ist die Impfung mit Sicherheit ein preiswerter Schutz. \nNeue Impfstoffe\naus der Nanowerkstatt\nDie Herstellung von Impfstoffen aus natür-\nlichen Erregern  ist aufwändig und zeitraubend; dies gilt insbesondere  für die Züchtung von Viren in Hühnereiern oder Zellkulturen. Ersatz-weise kann man gentechnisch nachgebauteHüllproteine als Antigene verwenden, doch die sind weniger wirksam. Deshalb experimentie-ren  Forscher mit Mischungen aus Proteinen und verstärkenden Emulsionen oder Lipo-somen, die den Partikelcharakter der Erreger imitieren sollen. Einen anderen, womöglich eleganteren Weg gehen Wissenschaftler um  Prof. Robert Lan-ger vom Massachusetts Institute of Technology (MIT). Sie erzeugen aus  den Plas tikpolymeren \nProf. Dr. Stephan Becker \nInst.für Virologie, Philipps Universität Marburg \nbecker@staff.uni-marburg.deFehler in der Kommunikation und \nirreführende Pressemeldungen\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}