{"title": "PDF", "author": "PDF", "url": "https://www.land-oberoesterreich.gv.at/Mediendateien/LK/PK_LR_Anschober_20.3.2015_Internet.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n  \n \n \n \n \n \n \nI N F O R M A T I O N \n \n \nzur Pressekonferenz  \n \n \nmit \n \n \nLandesrat Rudi Anschober \n \nMag. Norbert Rainer, \nRegionalstellenleiter Klimabündnis OÖ \n \n20. März 2015  \n \n \nzum Thema \n \n \n \n\"Der Frühling beginnt - die Gartlsaison startet: \nDer neue Leitfaden für‘s giftfreie Garteln –  \nmit vielen Praxistipps\" \n \n \n \n \n LR Anschober + Mag. Rainer   Seite 1 \n \n \n \n \n \nPressekonferenz 20. März 2015 \n  \n\"Der Frühling beginnt - die Gartlsaison startet: \nDer neue Leitfaden für‘s giftfreie Garteln –  \nmit vielen Praxistipps\" \n \nDer heutige Frühlingsbeginn ist für viele Startschuss für die Gartensaison \n– ob im Privatgarten oder im Gemeinschaftsgarten, auf Balkon oder \nTerrasse. Für immer mehr Menschen lautet das Ziel, naturnah ohne die \nV e r w e n d u n g v o n P e s t i z i d e n u n d o h n e T o r f z u g a r t e l n – f ü r d i e e i g e n e \nGesundheit, den unbekümmerten Genuss von Obst und Gemüse direkt \naus dem Garten, zur Erhaltung der Artenvielfalt und den Schutz von \nBöden und Wasser. Dann schmeckt’s so richtig! \n \nAnlässlich des UN-Jahres des Bodens 2015 ist auf Initiative des oö. \nUmweltressorts eine umfassende Broschüre zum Thema „Gärtnern ohne \nGift“ entstanden – mit zahlreichen Praxis-Tipps am Weg zur Grüne-Oase. \nEbenso darin enthalten: Trends in Oberösterreich zu \nGemeinschaftsgärten und weiteren Maßnahmen zum aktiven \nBodenschutz. Denn das Garteln wächst und sprießt in allen Teilen \nOberösterreichs. So entstehen tausende grüne Inseln im ganzen Land. \n \nAnschober appelliert an die Hausgärtner: kein Gift im Garten \n \nDie ersten sonnigen Frühlingstage führen in unseren Gärten und \nBalkonen gerade zum großen Erwachen, die ersten Arbeiten und \nPflanztage stehen an. In manchen Gärten wurden dazu bisher \nerhebliche Mengen an Pestiziden eingesetzt – zu Lasten von \nMensch und Umwelt.  Durch den Griff zu chemischen \nPflanzenschutzmitteln und Kunstdünger gelangen Gifte in unser \nÖkosystem, die langfristig Schäden anrichten.  LR Anschober + Mag. Rainer   Seite 2 \n \n \n \n \n \n \nPressekonferenz 20. März 2015 \n \n Umwelt- und Konsument/innenenschutz-Landesrat Rudi Anschober \nappelliert daher an die oö. Konsument/innen, auf Gift im Garten und \nauf die Verwendung von Torf zu verzichten, die ökologischen \nKreisläufe mit Igeln, Florfliegen und vielen Nützlingen zu unterstützen \n(etwa mit einem Insektenhotel, Nistkästen für Vögel und kleinen \nLebensräumen etwa für den Igel)  und dort, wo Eingriffe dennoch \nerforderlich scheinen, auf völlig unbedenkliche Präparate \nzurückzugreifen. \n  \nLR Anschober: „Das schützt die Gärtner/innen, die Tiere, die \nProdukte, das Wasser und die Böden. Unser Ziel ist der giftfreie \nGarten. Das ist Selbstschutz und das ist die Chance für die \nEntwicklung eines funktionierenden ökologischen Kreislaufes. Immer \nmehr Gärtner/innen gehen diesen Weg und setzen auf einen echten \ngrünen Daumen.“  \n \n \nNeue Gartenfibel bringt viele Tipps für das giftfreie Garteln \n \nUm diesen ökologischen, giftfreien Weg zu unterstützen, präsentiert \nAnschober heute das neue Nachschlagewerk für den Garten, mit \nvielen einfachen Tipps zum giftfreien Garteln von Global2000 und \neiner Trend-Darstellung zu Urban Gardening, Gemeinschaftsgärten \nund Co von Klimabündnis und Bodenbündnis OÖ.  \nPraxisnah beschrieben werden Do’s und Dont’s im Garten, gute \nNachbarschaften etwa Tomaten und Petersilie, es werden Gifte \nerläutert und biologischer Pflanzenschutz sowie Nützlinge vorgestellt, \nTrends analysiert. \n \n \n LR Anschober + Mag. Rainer   Seite 3 \n \n \n \n \n \n \nPressekonferenz 20. März 2015 \n \n 10 Hausmittel für einen gesunden Garten: \nx Mit Kräuteraufgüssen, wie Ackerschachtelhalmbrühe oder \nBrennnesseljauche, tun Sie Ihren Gartenpflanzen Gutes!  \nx Zur umweltschonenden Bekämpfung von Schnecken eignen \nsich Produkte mit dem natürlichen Wirkstoff Eisen-III-\nPhosphat oder Schneckenzäune. \nx Kaffeesatz als Dünger \nx Mit Knoblauch gegen Läuse \nx Fliegengitter zum Schutz vor Schädlingen über das \nGemüsebeet spannen. \nx Unkraut natürlich vermeiden: mit Rasenschnitt, Laub, Stroh \noder Holzfaser – kein Rindenmulch! \nx Basteln Sie ein Nest für Ohrenschlüpfer – sie helfen im Kampf \ngegen Blattläuse, ebenso wie Marienkäfer, Flor- oder \nSchwebfliegenlarven. \nx Widerstandsfähige Pflanzen dank der Beimischung von gut \nabgelagertem Kompost zur Erde. \nx Gesunde Tomaten benötigen Schutz vor Regen  \nx Einkaufen von widerstandsfähigen Pflanzen für den jeweils \nrichtigen Standort. \n \nZu beziehen ist die Broschüre ab sofort gratis unter \nwww.anschober.at oder per Mail unter lr.anschober@ooe.gv.at . \n \n \nOberösterreich für eine Reduzierung des Pestizid-Einsatzes \n \nEs ist das Ziel der oö. Umweltpolitik, den Einsatz von Pestiziden in \nOberösterreich deutlich zu verringern. Dies wird derzeit mit der Oö. \nPestizidstrategie verwirklicht, die durch Beratungsoffensiven, dem LR Anschober + Mag. Rainer   Seite 4 \n \n \n \n \n \n \nPressekonferenz 20. März 2015 \n \n schrittweisen Ausstieg aus einzelnen Pestiziden und dem gezielten \nSchutz des Grund- und Trinkwassers eine Verringerung der \nAnwendung zum Ziel hat. Aber auch im Bereich der Hausgärten \nwerden beträchtliche Mengen an Pestiziden ausgebracht - häufig pro \nQuadratmeter bedeutend mehr als in der Landwirtschaft. Deshalb hat \nUmwelt-Landesrat Rudi Anschober klare Regelungen auch für \ndiesen Ausbringungsbereich mit dem Ziel der Minimierung \nangestrebt. Mit dem Pflanzenschutzmittelgesetz aus dem Jahr 2011 \nist dies nun Wirklichkeit: Seit heuer muss das Verkaufspersonal \neinen sogenannten Sachkundenachweis (Bescheinigung einer \nabsolvierten Ausbildung/Schulung) erbringen, um die Kund/innen \nüber Verwendung, Risiken, Lagerung und Entsorgung von \nPflanzenschutzmitteln zu informieren. Es muss dafür in den \nGeschäften auch ausreichend Personal zur Verfügung stehen. \nProfiprodukte dürfen dann nur mehr an Kund/innen verkauft werden, \ndie ebenfalls einen Sachkundenachweis besitzen und entsprechend \ngeschult sind. Für die Anwendung im Haus- und Kleingartenbereich \n(bis 500 m2) dürfen nur mehr fertig gemischte Kleinmengen \nabgegeben werden. Schon länger sind Händler dazu verpflichtet, ihre \nKunden über Risiken für Gesundheit und Umwelt sowie die \nsachgemäße Lagerung, Anwendung und Entsorgung zu informieren. \n \nAus Testeinkäufen von Global2000 für Pestizide in den letzten \nJahren wissen wir aber: Die Konsument/innen werden oftmals mit \nunzureichenden Infos über Anwendung und Gefahren von Pestiziden \naufgeklärt. \nLR Anschober: „Das waren die letzten Jahre sehr bedenkliche \nBefunde. Eine umfassende Aufklärung muss daher im Fokus stehen \n– und das Aufzeigen von Alternativen. Viele begeisterte Hobby-\nGärtner/innen nutzen ohnehin schon ihre biologischen Hausrezepte \ngegen „Unkraut“ und Befall oder zur Düngung, etwa Knoblauch oder LR Anschober + Mag. Rainer   Seite 5 \n \n \n \n \n \n \nPressekonferenz 20. März 2015 \n \n Kaffeesud. Unser neuer Folder stellt alle nötigen Tipps und \nMaßnahmen zum Bio-Garteln vor, sodass es heute zu \nFrühlingsbeginn schon losgehen kann – ohne die Pestizid-Keule.“ \n \n \nDie Garten-Trends in Oberösterreich \n \nImmer mehr Menschen haben Lust, ein Stück Boden zu \nbewirtschaften – auch wenn sie keinen  eigenen Garten besitzen. \nVerschiedene Garteninitiativen und Gartenformen, wie etwa das \nUrban Gardening, Selbsterntegärten, interkulturelle Gärten oder \nGemeinschaftsgärten sind entstanden. In Oberösterreich gibt es \nbereits 23 solcher Gemeinschaftsgarten-Projekte und weitere \nProjekte sind in Planung! \nDie Bandbreite der aktiven Personen ist groß: Von jungen Familien, \ndie sich und ihren Kindern zeigen wollen, woher das Gemüse kommt \nund wie es schmeckt, Menschen auf der Suche nach einem \nAusgleich zum Bürojob aber auch jene die keinen Zugang zu einem \nStück Erde haben oder aus anderen Kulturen kommen. Alt und Jung, \nMann und Frau. Sie alle profitieren und lernen von und miteinander. \n \n \nTrend 1: Öffentliche Flächen gemeinschaftlich nutzen \nAn der Oberen Donaustraße/Schiffgasse wurde 2014 mit dem \nDonaugarten Alt-Urfahr ein „Garten für Alle“ geschaffen. Das 1200 \nQuadratmeter große Grundstück ist seit Oktober frei zugänglich, mit \ndem Ziel, die Menschen im Viertel durch die Begeisterung zum \nGärtnern miteinander zu verbinden. \n \nIm interkulturellen Gemeinschaftsgarten Wachstumsphase \nTabakfabrik  in Linz säen und ernten Menschen aus LR Anschober + Mag. Rainer   Seite 6 \n \n \n \n \n \n \nPressekonferenz 20. März 2015 \n \n unterschiedlichen Kulturen. Das Bewusstsein für Natur und \ngesundes Essen wird dabei genauso gefördert wie der interkulturelle \nAustausch. \n \nTrend 2: Eigenes Gemüse auf den Teller \nIm BIO-Gemeinschaftsgarten „Mühlland“  i n S c h l ä g l w i r d d a s \nAnbauen biologischer Lebensmittel erlernt und von der Saat bis zur \nErnte selbst ausgeführt. \n \nTrend 3: Ökologisch wertvolle Restflächen erhalten \nDer „Hafengarten“  (gegr. 2012), mitten im Linzer Industrie- und \nGewerbegebiet, befindet sich auf dem landwirtschaftlich genutzten \nAnwesen der letzten Linzer Berufsdonaufischerfamilie, einem Relikt \nder früheren Aulandschaft. Neben der gemeinsamen Gartenarbeit ist \nhier auch  Platz für Experimentelles wie beispielsweise \nKompostworkshops, Hühnerstallbau, Hügelbeetbau etc. \n \nTrend 4: Garteln verbindet \nIn den interkulturellen Gemeinschaftsgärten BFI- Linz \nMuldenstraße und Ried im Innkreis garteln alt- und neueinheimische \nOberösterreicher/innen gemeinsam. Bewirtschaftet werden \nStreuobstwiesen und Beete mit Gemüse, Kräutern und Blumen.  \n \nIn der Allgemeinen Sonderschule 6 „Neue Heimat“  in Linz gibt es \neinen Naschgarten und Klassenbeete. 2014 wurde der Garten \ngemeinsam mit den Kindern, den Bewohner/innen des benachbarten \nSeniorenheimes und freiwilligen Helfer/innen erweitert. \n \nSeit Frühling 2011 bestellen 15 Familien aus sieben verschiedenen \nHerkunftsländern im Welser „Nachbarschaftsgarten Otto-Loewi-\nSiedlung“  ihre eigenen 12m² großen Beete. LR Anschober + Mag. Rainer   Seite 7 \n \n \n \n \n \n \nPressekonferenz 20. März 2015 \n \n Trend 5: Betriebe eröffnen Gemeinschaftsgärten \nIn den Werkstätten von Filino  werden Textilien hergestellt und man \nhat Lust auf gemeinsames Garteln. Mangels Grünflächen wurden \naus Europaletten mittels Aufsatzrahmen 8 Hochbeete gebaut. \nZusätzlich werden auf Grünstreifen des Parkplatzes Erdäpfel im \nReifenturm angebaut. Die Ernte wird gemeinsam zu schmackhaften \nSpeisen verarbeitet und in der Mittagspause genossen. \n \nTrend 6: Essbare Gemeinde \nIm Rahmen des Projektes „ Kostbare Landschaft “ werden für \nBrachen und  Überschwemmungsflächen in Ottensheim  Konzepte \nzur ganzheitlichen Freiraumgestaltung entwickelt und realisiert. Der \npartizipative Gestaltungsprozess wird insgesamt 3 Jahre dauern und \nbezieht die Bevölkerung sowie diverse Organisationen vor Ort mit \nein. Es werden offene Gärten wie Naschgärten, \nNachbarschaftsgärten und Naturerlebnisräume für alle zur \nSelbsternte entstehen. \n \nTrend 7: Schulen entdecken den Garten – Schulgartenwettbewerb \nAuch in Schulen wird wieder mehr gegartelt. Das zeigt das große \nInteresse am Schulgartenwettbewerb, der bereits drei Mal vom Oö. \nUmweltressort gemeinsam mit dem Bodenbündnis OÖ zu \nverschiedenen Gartenthemen ausgerufen wurde. Über 80 Schulen \nnahmen bisher teil, die Vielfalt der eingereichten Projekte war \nbeeindruckend. \n \nFörderung zur Anlage und nachhaltigen Entwicklung von \nGemeinschaftsgärten in OÖ \nDas Land OÖ fördert seit 2013 Gemeinschaftsgarten-Projekte. Das \nKlimabündnis OÖ koordiniert die Gemeinschaftsgärten in seinem \nBodenbündnis-Programm. LR Anschober + Mag. Rainer   Seite 8 \n \n \n \n \n \n \nPressekonferenz 20. März 2015 \n \n Gefördert werden: \n\u007f die Anlage, die Erweiterung und der Ausbau von nachhaltigen \nGemeinschaftsgärten. \n\u007f Veranstaltungen, Workshops, Vorträge, Exkursionen, die \nGestaltung von Websites und allgemeine Fortbildungen rund um das \nThema nachhaltige Gemeinschaftsgärten. \n \nWeitere Infos zu den oö. Gemeinschaftsgärten sowie zur \nFörderung: www.bodenbuendnis.or.at – Urban Gardening \n \n \nUmfassende Angebote und Beratungen des Bodenbündnis OÖ \n \nDas Land OÖ ist Mitglied des Bodenbündnisses; das Umweltressort \nfinanziert zahlreiche Maßnahmen zum Bodenschutz.  \nAllein für 2014 kann das Bodenbündnis OÖ  auf eine ansehnliche \nBilanz zurückblicken: Bei 56 Veranstaltungen in Gemeinden und \nSchulen zum Thema Boden und Bodenschutz konnten rund 2.000 \nPersonen erreicht werden. Davon wurden in 34 Bodenworkshops \n753 Schülerinnen und Schüler über das Thema Boden auf innovative \nund spannende Weise informiert. \n \nVorträge drehen sich etwa um die Themen: Natürlich Gärtnern – \nohne Gift und Chemie, Bodenschutz im Garten, Bodenschutz bei der \nGartengestaltung, Jeder Boden hat Profil oder Schnecken! \nSchrecken aus dem Boden. \n \nDie nächsten Termine: \n \n- Praxis-Seminare im Rahmen des Projektes „Kostbare Landschaft“ \nin Ottensheim: LR Anschober + Mag. Rainer   Seite 9 \n \n \n \n \n \n \nPressekonferenz 20. März 2015 \n \n 16.-19. April: Obstbaumveredlung, Streuobstwiesen und Waldgärten \n23.-26. April: Der Permakulturgarten \n \n- 23. April: Frei.Beet – Engagiert im Garten, Workshop für Freiwillige, \nInteressierte und Einrichtungen, Veranstalter ULF \n \n- 4. Mai: Urban-Gardening-Vernetzungstreffen, Botanischer Garten \nLinz \n \n- 14. Mai: Bodenfest bei der Landesgartenschau in Bad Ischl \n \n- 20. Juni: Bodentag in Linz mit offener Tür in vielen \nGemeinschaftsgärten in Linz \n \n- 26. Juni: Startfest „Kostbare Landschaft“ in Ottensheim im Rahmen \neines „Festes für die Zukunft“ \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}