{"title": "PDF", "author": "PDF", "url": "https://www.aekno.de/fileadmin/user_upload/RheinischesAerzteblatt/Ausgaben/2011/2011.03.011.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Rheinisches Ärzteblatt 3/2011 11Rheinisches Ärzteblatt\nSicherer Verordnen – Folge 227\nValproinsäure – Migräneprophylaxe\nIn einer Metaanalyse wurden\ndie kardiovaskulären Risikennicht-steroidaler Antiphlogisti-ka (NSAID) untereinander ver-glichen. Aufgrund mangelnderStudien (und mangelnder Zu-sammenarbeit mit einem Her-steller) konnten nur Celecoxib,Diclofenac, Etoricoxib, Ibupro-fen, Lumiracoxib, Naproxenund Rofecoxib analysiert wer-den, über das Risiko andererNSAID kann keine Aussage ge-macht werden.\nHerzinfarktrisiko: Rofecoxib\n> Lumiracoxib > Ibuprofen > Ce-lecoxib, andere NSAID: nicht signifikant.NSAID – Kardiovaskuläre Risiken\nIhr Ansprechpartner bei Rückfragen: \nDr. Günter Hopf, Ärztekammer Nordrhein, Tersteegenstr. 9, 40474 Düsseldorf, Tel. 02 11/43 02-22 87MMR-Impfstoff und \nAutismus\nEin Artikel, publiziert 1998\nin einer renommierten me-dizinischen Fachzeitschriftund erst im Februar 2010zurückgezogen, hatte nichtnur persönliche Konse-quenzen für den Autor. Eskonnte nachgewiesen wer-den, dass seine Hypothese,ein MMR-Impfstoff sei ur-sächlich verantwortlich fürdas Auftreten von Autis-mus und Enterokolitis(sog. Wakefield-Syndrom),\nauf 12 zeitlich und diagnos -tisch\nmanipulierten Kran-\nkengeschichten beruhte.Zusätzlich tragen auch sei-ne Co-Autoren ein gewis-ses Maß an Schuld, da siedie Studie nicht gründlichgenug überprüften.\nIn einer neuen Aufarbei-tung dieses Wissenschafts-betruges werden zusätz-lich noch weit kritischereFolgen diskutiert: Bis heu-te haben sich die Durch-impfungsraten in Großbri-tannien noch nicht voll-ständig von ihrer 80-pro-zentigen Reduktion aus2003 erholt. Das erste Malseit 14 Jahren mussten imJahr 2008 Masern in Groß-britannien wieder als endemisch erklärt werden.Bis heute sind Eltern verunsichert.\nDies gilt auch in Deutsch-land, nachdem von Impf-gegnern die Mär einerVerursachung von Autis-mus durch einen Masern-Mumps-Röteln-Impfstoffverbreitet wurde. Nach einem Mumpsausbruch inEssen 2010 stellte sichheraus, dass von 71 infi-zierten Kindern 68 nichtgeimpft waren.\nVon allen prophylaktischenMaßnahmen sind die Ergeb-nisse von Impfungen wis-senschaftlich am besten gesichert – ebenso wie ihreunerwünschten, meist lokalbegrenzten Wirkungen. Esbleibt nicht nachvollzieh-bar, wenn Ärztinnen/Ärzteoder medizinisches Perso-nal wie Hebammen generellvon Impfungen abraten.\nQuelle: Brit.med.J. 2011;\n342: 64-6, 77-82 Schlaganfallrisiko: Ibuprofen\n> Diclofenac > Lumiracoxib, an-\ndere NSAID: nicht signifikant,leicht erhöht bei Naproxen undEtoricoxib.\nKardiovaskulärer Tod: Etorico-\nxib > Diclofenac, andere NSAID:\nnicht signifikant, bis auf Napro-xen jedoch leicht erhöht.\nNaproxen schneidet in Bezug\nauf die untersuchten Risiken gutab, allerdings muss ein höheresgastrointestinales Risiko im Ver-gleich zu Diclofenac berücksich-tigt werden. Grundsätzlich mussbei einer symptomatischen Be-handlung der Grundsatz „primumnon nocere“ verstärkt gelten: Ins-Nach einer Information der\nArzneimittelkommission der deut-schen Ärzteschaft (AkdÄ) ist Val-proinsäure im Off-Label-Use zurProphylaxe von Migräneanfällenzu Lasten der GKV verordnungs -fähig. Bedacht werden sollte je-doch:\n• Valproinsäure ist teratogen, bei\nFrauen im gebärfähigen Altermuss eine wirksame Kontrazep-tion durchgeführt werden.\nAugentropfen – Anwendungsregeln\nNachfolgend einige Regeln\nzur Anwendung von Augentrop-fen, über die Patienten infor-miert sein sollten:•\nVor einer Anwendung Hände\n waschen.\n• Augentropfen auf Umgebungs-\ntemperatur erwärmen.\n• Unterlid des betreffenden Auges\nleicht nach unten abziehen.• Kopf weit nach hinten beugen\nund Blick nach oben richten.\n• Mit der Tropfspitze nicht Lid-\nrand, Augenoberfläche oder Fin-ger berühren.\n•\nAugen nach Applikation lang-sam schließen, nicht zuknei-fen.\n• Augapfel für einige Sekunden be-\nwegen.• Das Auftreten von suizidalem\nVerhalten unter der Therapie mitValproinsäure bedingt eine sorg-fältige Überwachung von depres-siven Patienten.\n• Valproinsäure ist zur Migräne-\nprophylaxe bei Kindern und Ju-gendlichen nicht wirksam.\n•\nValproinsäure darf nur von\nFachärzten für Nervenheilkun-\nde,  für Psychiatrie o.ä. verordnet\nwerden.• Von 24 Herstellern Valproinsäu-\nre-haltiger Arzneimittel haben\nderzeit nur AWD.pharma, Do lor-\ngiet,Hexal, IIP-Institut für indu-\nstrielle Pharmazie und TADPharma dem Off-Label-Use zuge-stimmt – cave: haftungsrechtlicheKonsequenzen bei einer Verord-nung anderer Fertigarzneimittel,aut idem-Feld ankreuzen!\nQuelle: AkdÄ Drug Safety Mail 2010-\n130\n• Einige Minuten leichten Druck\nauf nasalen Augenwinkel aus-üben (Verschluss der Tränen -\nkanälchen).\n• Eine Packung Augentropfen nicht\nzu mehreren Personen benutzen.\nQuelle: Dtsch.Apo.Ztg. 2010; 150:\n5256\nbesondere bei älteren Patienten\nmit kardiovaskulären Risikensollten niedrige Dosierungen undeine einmalige tägliche Anwen-dung (= Verringerung des Einflus-ses auf den Prostaglandinmetabo-lismus) bevorzugt werden.\nAufgrund der derzeitigen Dis-\nkussion zur Toxizität von Parace-tamol oder der bekannten UAWvon Opioiden sollte eine indivi-duell unterschiedliche Wirksam-keit und Verträglichkeit vonAnalgetika weiterhin als Verord-nungsmaßstab für die Schmerz-therapie bevorzugt berücksich-tigt werden.\nQuelle: Brit.med.J. 2011; 342:c7086", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}