{"title": "Wie fragwürdige Experten Stimmung gegen Impfungen machen", "author": "Hinnerk Feldwisch-Drentrup", "url": "https://medwatch.de/alternativmedizin/eingeimpft-im-medwatch-check-wie-fragwuerdige-experten-stimmung-gegen-impfungen-machen/", "hostname": "medwatch.de", "description": "Ein junges Paar, zwei kleine Töchter: Im Dokumentarfilm „Eingeimpft“ erzählt Regisseur David Sieveking, wie seine Partnerin und er vor der Entscheidung", "sitename": "MedWatch", "date": "2018-09-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ein junges Paar, zwei kleine Töchter: Im Dokumentarfilm „EingeimpftEingeimpft „Eingeimpft“ ist sowohl der Titel eines deutschen Films (2016) als auch eines Buches (2018) von David Sieveking zum Thema Impfen. Es ist umstritten wie ausgewogen seine Recherchen zu diesem Thema dargestellt werden.“ erzählt Regisseur David Sieveking, wie seine Partnerin und er vor der Entscheidung stehen, ob ihre Kinder geimpft werden sollen oder nicht. Sieveking macht sich auf die Suche, spricht mit Wissenschaftlern, Ärzten und Impfkritikern und macht aus seiner Geschichte einen Film. Der Regisseur nennt es die „emotionale Reise von einem Kerl, der einen Lernprozess durchmacht“. Das Buch zum Film ist bereits erschienen, die Aufregung vor Filmstart ist jetzt groß: Wird dieser Film neue Antworten auf angeblich offene Fragen zum Thema ImpfenImpfen Eine Impfung hilft, vor schwer verlaufenden Infektionskrankheiten zu schützen. Durch abgeschwächte Erreger, durch Bruchteile von Erregern oder seit Neuestem mit mRNA-Stücken von Erregern wird bei einer aktiven Schutzimpfung das Immunsystem über die gezeigten Antigene spezifisch aktiviert. Dem Körper wird durch eine Impfung vorgegaukelt mit einem echten Erreger infiziert zu sein. Dadurch wird die gesamte Immunsystem-Kaskade in Gang gesetzt, inklusive der Bildung spezifischer Gedächtniszellen. Ist der Organismus später dem tatsächlichen Erreger ausgesetzt, kann er schnell, effizient und spezifisch reagieren ohne schwere Komplikationen zu entwickeln. Eine generelle Impfpflicht gibt es in hierzulande nicht. Die Ausnahme bildet die Masernimpfung: Seit 2020 muss bei Eintritt in eine Kindertagesstätte oder Schule ein Masern-Impfnachweis erbracht werden. Die STIKO gibt für Deutschland Impfempfehlungen heraus, an denen sich orientiert werden kann. offenlegen, Orientierung für verunsicherte Eltern bieten? Wir haben den Film angesehen und ebenfalls recherchiert. Ergebnis: „Eingeimpft“, so unschuldig, offen und ehrlich Sievekings Familiengeschichte daherkommt, ist die Geschichte einer Verunsicherung. Sie spielt mit der Angst von Eltern, und sie liefert Impfkritikern Nahrung für ihre Verschwörungstheorien. Und Ungenauigkeiten sowie Falschdarstellungen wecken beim Zuschauer ein falsches Bild. „Ich glaube, es ist überhaupt nicht möglich, das Thema als Einzelperson zu durchdringen“, sagt Sieveking selbst.\nFür seine Doku hat David Sieveking mit vielen Menschen gesprochen. So mit einem Anthropologen, der am staatlichen dänischen Statens Serum Institut arbeitet und zur Frage forscht, inwieweit insbesondere Lebendimpfstoffe positive Effekte haben können, die über den direkten Impfschutz hinausgehen. Der Chef des in Deutschland für Impfstoffe zuständigen Paul-Ehrlich-Instituts (PEI) Klaus Cichutek schildert ihm, dass in sehr seltenen Fällen Nebenwirkungen auftauchen können – doch dass der Nutzen diese bei weitem überwiege. Sieveking ist selbst eigentlich auch von den Vorteilen von Impfungen überzeugt, doch widmet er sich zunehmend den Risiken, vor denen seine Partnerin Angst hat. „Irgendwelche Metalle sind da drin, irgendwas ist da drin damit das überhaupt funktioniert“, sagt sie.\nBuch voller Verschwörungstheorien ist „interessant“\nDoch seine Recherchen baut Sieveking auf einige äußerst problematische Quellen,\n[wie wir auch in einem auf Zeit Online veröffentlichten Artikel zeigen](https://www.zeit.de/kultur/film/2018-09/dokumentarfilm-eingeimpft-impfkritiker-interessen-konflikte-forschung-risiken). So ist im Film prominent zu sehen, wie er das Buch „Die Impfentscheidung“ liest. „Das ist interessant“, sagt er dabei. „Eines ist klar: Impfen macht krank!“, heißt es in der Beschreibung des Buches bei Amazon. Was soll der Verweis auf ein Buch, dass bekanntermaßen voller Verschwörungstheorien steckt? Dies sei „ein typisches Buch, das Eltern, die sich kritisch informieren, lesen“, erklärt der Regisseur auf Nachfrage von MedWatch – daher zeige er es im Film. Dabei ist ihm klar, dass der Buchautor „ohne Belege krude Verschwörungstheorien verbreitet“. Der Autor des Buches argumentiert beispielsweise, die Pharmaindustrie würde Kinder durch Impfungen absichtlich krank machen, womöglich um anschließend mehr ArzneimittelArzneimittel Arzneimittel sind Stoffe oder Zubereitungen aus Stoffen, die angewandt werden, um Krankheiten, Leiden, Körperschäden oder Beschwerden zu heilen, zu lindern oder zu verhüten. Es kann sich hierbei ebenfalls um Mittel handeln, die dafür sorgen, dass Krankheiten oder Beschwerden gar nicht erst auftreten. Die Definition beinhaltet ebenso Substanzen, die der Diagnose einer Krankheit nutzen oder seelische Zustände beeinflussen. Die Mittel können dabei im Körper oder auch am Körper wirken. Das gilt sowohl für die Anwendung beim Menschen als auch beim Tier. Die gesetzliche Definition von Arzneimitteln ist im § 2 Arzneimittelgesetz (AMG) enthalten. verkaufen zu können. Warum lässt Sieveking das unkommentiert stehen? Er könne nicht jede Situation umfassend erklären, sagt uns der Regisseur – da müsse er dem Zuschauer auch ein bisschen vertrauen, dass dieser das Buch nicht für das entscheidende hält.\nAuf ähnliche Weise überlässt Sieveking dem Zuschauer die Einschätzung der Lage, als der Regisseur sich bei einem Vortrag eines anthroposophischen Arztes über Nebenwirkungen von Impfungen informieren möchte. „Wenn er sagt, dass Impfen die stärkste Manipulation ist, die es gibt, spricht es für sich – dass er selber ziemlich manipulativ ist“, erklärt Sieveking gegenüber MedWatch – doch habe er „auch einige wichtige und richtige Fakten“ von ihm erfahren. Im Film sagt der Regisseur, der Vortrag klinge zwar etwas idiologisch, aber immerhin handele es sich um einen promovierten Mediziner. „Wenn ich sagen würde: Das ist ein Freak, dass fand ich alles Quatsch, was er gesagt hat, dann würde man fragen, wieso er im Film vorkommt“, sagt er.\nSieveking befragt vermeintlich „unabhängige“ Experten\nSpäter fährt Sieveking zu einem „Internationalen Symposium“ in Leipzig, bei dem es um Aluminium-basierte Wirkverstärker für Impfungen geht. Da habe er gemerkt, dass es eine seriöse wissenschaftliche Szene gibt, die sich auch mit dem Thema Impfkomplikationen und Impfnebenwirkungen kritisch auseinandersetzt, sagt Sieveking. Was ihm jedoch lange unbekannt bleibt: Nach Recherchen von MedWatch wurde die Veranstaltung vollständig vom impfkritischen „Children’s Medical Safety Research Institute“ (CMSRI) bezahlt, deren Gründerin Clair Dwoskin laut einem US-Journalisten Impfungen als „Holocaust des Gifts“ bezeichnet hat. Zusammen mit dem umstrittenen britischen Aluminium-Forscher Chris Exley leitete sie das Leipziger Symposium.\nExley behauptete dort, Alu-Zusatzstoffe könnten „toxische Ereignisse“ erzeugen – obwohl die Wirkverstärker und mögliche Nebenwirkungen schon lange gut untersucht sind. Er hat bislang nach eigenen Angaben mehr als eine halbe Million Euro von Dwoskins CMSRI erhalten, in dessen wissenschaftlichem Beirat er sitzt. „Warum glauben Sie, versuchen die Behörden, die Wahrheit zu verschweigen“, heißt eines der Themen des Symposiums. In anderen Vorträgen geht es etwa darum, dass Impfungen angeblich AutoimmunerkrankungenAutoimmunerkrankungen Bei Autoimmunerkrankungen handelt es sich um Erkrankungen, die das eigene Immunsystem hervorruft. Es produziert hierbei eine große Menge an Abwehrstoffen. Diese Überproduktion schädigt nicht nur die Zellen des eigenen Immunsystems, sondern kann jegliches Gewebe und sämtliche Organe im Körper angreifen. Das Ungleichgewicht der Immunabwehr führt zu ganz unterschiedlichen Symptomen, die nicht immer auf Anhieb als Autoimmunerkrankung zu erkennen sind. Eine Diagnose gestaltet sich daher in manchen Fällen als langwierig. Eine solche chronische Erkrankung – wie z.B. Morbus Crohn oder Colitis ulcerosa – begleitet die Patienten ein Leben lang, da die Ursache nicht behandelt werden kann. auslösen würden.\n„Mit Ausnahme der Narkolepsie bei Pandemrix ist bei keinem in Deutschland zugelassenen Humanimpfstoff belegt worden, dass eine Autoimmunkrankheit durch die ImpfungImpfung Eine Impfung hilft, vor schwer verlaufenden Infektionskrankheiten zu schützen. Durch abgeschwächte Erreger, durch Bruchteile von Erregern oder seit Neuestem mit mRNA-Stücken von Erregern wird bei einer aktiven Schutzimpfung das Immunsystem über die gezeigten Antigene spezifisch aktiviert. Dem Körper wird durch eine Impfung vorgegaukelt mit einem echten Erreger infiziert zu sein. Dadurch wird die gesamte Immunsystem-Kaskade in Gang gesetzt, inklusive der Bildung spezifischer Gedächtniszellen. Ist der Organismus später dem tatsächlichen Erreger ausgesetzt, kann er schnell, effizient und spezifisch reagieren ohne schwere Komplikationen zu entwickeln. Eine generelle Impfpflicht gibt es in hierzulande nicht. Die Ausnahme bildet die Masernimpfung: Seit 2020 muss bei Eintritt in eine Kindertagesstätte oder Schule ein Masern-Impfnachweis erbracht werden. Die STIKO gibt für Deutschland Impfempfehlungen heraus, an denen sich orientiert werden kann. verursacht wurde“, erklärt die Pressesprecherin des PEI hingegen. Bei diesem inzwischen nicht mehr verwendeten Mittel habe\n[eine PEI-Studie](https://www.pei.de/DE/arzneimittelsicherheit-vigilanz/pharmakovigilanz/forschung/narkolepsie-studie/narkolepsie-studie-inhalt.html) Hinweise auf ein erhöhtes Risiko für die Schlafkrankheit Narkolepsie gefunden. „Die Durchführung und Veröffentlichung der Studie zeigt, dass das PEI an der größtmöglichen Sicherheit von Impfstoffen interessiert ist und wissenschaftlich objektiv zu allen Aspekten informiert“, erklärt die Sprecherin.\n„Wir kennen die tatsächlichen Risiken nicht, da objektive Forschung niemals gemacht wurde“, sagt im Film hingegen die umstrittene Forscherin Lucija Tomljenovic von der kanadischen University of British Columbia, die gleichfalls Gelder vom CMSRI erhält.\n„Ich denke, so eine allgemeine Aussage kann nicht richtig sein“, erklärt Timo Lange vom Verein „Lobbycontrol“. Unabhängige Forschung sei wichtig – „und zwar auch unabhängig von solchen Organisationen, die sich verdächtigt gemacht haben, eine Agenda zu fahren.“ Auch das CMSRI wolle seine Ziele erreichen, sagt Lange. Er fordert, dass der Interessenshintergrund von Wissenschaftlern thematisiert wird – insbesondere bei Forschern, die an umstrittenen Fragen arbeiten.\n„Meiner Ansicht nach liegt da kein Interessenskonflikt vor, den ich im Film hätte thematisieren müssen“, erklärt Sieveking auf Nachfrage. Die Statements würden nicht mal eine Minute des Films ausmachen – da sei die Frage, ob es angemessen sei, genau alles aufzudröseln. Das „Holocaust“-Zitat von Dwoskin hält er für „überzogen“. Alu-Forscher Exley erklärt auf Nachfrage, Dwoskin sei eine „intelligente Frau“, die ihre eigenen Ansichten zu Impfungen habe. „Ich halte das Symposium überhaupt nicht für eine tendenziöse oder irgendwie obskure Veranstaltung, nach allem was ich weiß“, sagt Sieveking, der nach eigener Aussage lange nicht wusste, wer Dwoskin und was ihr CMSRI ist. „Ich erhebe keinen Anspruch auf Wissenshoheit und auch mir kann man einen Bären aufbinden“, sagt der Regisseur – doch habe ihm bislang niemand eine Falschbehauptung nachweisen können.\nDer Film bedient diffuse Ängste\nDoch Sieveking verstrickt sich mehrfach in Widersprüche. „Die Angst vorm Impfen ist gefährlich“, sagt er im Film –\n[genau dies werfen ihm Experten vor](https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/news/dokumentation-eingeimpft-und-eine-art-wissenschaftliche-rezension). „Neben akuten allergischen Reaktionen steht ein breites Spektrum chronischer Erkrankungen im Verdacht, durch Impfungen ausgelöst zu werden – von Asthma und Diabetes bis hin zu multipler Sklerose“, sagt er etwa im Film – und zeigt eine Animation eines Jungen im Rollstuhl mit Atemmaske. Um die Gefühlslage eines Elternteils in dieser Situation darzustellen finde er dies „total legitim“, sagt Sieveking: Schließlich sei es nur eine Illustration und sein Film sei keine Informationsbroschüre. Und das, obwohl er auf Nachfrage sagt, der Verdacht eines Zusammenhangs mit Multipler Sklerose sei seiner Einschätzung nach ausgeräumt. Im Film heißt es hingegen lediglich, eine Verbindung sei wissenschaftlich „noch nicht“ nachgewiesen und werde von Behörden bezweifelt.\nDie Kritik, dass er diffuse Ängste bedient, sei in Ordnung, sagt Sieveking. „Aber ich glaube, in der Filmdramaturgie ist der Zuschauer schlau genug, das einzuordnen“, sagt er – es spiele „wirklich nur eine untergeordnete Rolle“. So verweist er darauf, dass seine Partnerin und er am Ende seinen zwei Töchtern einige Impfungen geben, nachdem eine MasernMasern Masern sind eine meldepflichtige Erkrankung, die durch Masern-Viren (Morbilliviren) verursacht wird. Die Krankheit ist für alle Altersgruppen über Tröpfcheninfektion und Aerosole hoch ansteckend. Früher war sie hauptsächlich als Kinderkrankheit verbreitet, mittlerweile stecken sich vor allem ungeimpfte Jugendliche und Erwachsene an. Auf Grund eines erhöhten Risikos für Komplikationen sind Masern hier oft mit schwereren Komplikationen verbunden. Masernviren schwächen die körpereigene Abwehr über Monate, manchmal sogar Jahre. Es kann zu weiteren Infektionen wie Mittelohr-, Lungenentzündung oder Magen-Darm-Infekten kommen. Sehr selten führen Masern zu einer Hirnentzündung, die tödlich sein kann. Bei Schwangeren kann eine Infektion mit dem RNA-Virus ein Früh- oder Fehlgeburt nach sich ziehen.Seit 2020 besteht eine Masern-Nachweispflicht für den Besuch einer Kindertagesstätte, einer Schule oder einer anderen Gemeinschaftseinrichtung. Diese gilt für alle Kinder über einem Jahr sowie für dort Beschäftigte, die nach 1970 geboren wurden. Gegen Masernviren gibt es ausschließlich Medikamente, die die Beschwerden mildern, jedoch keine Behandlung an sich.Wer einmal eine Masernerkrankung durchgemacht hat, ist lebenslang immun. In Deutschland vorhandene Impfstoffe sind Kombi-Präparate, meist MMR (Masern-Mumps-Röteln) oder MMRV (MMR + Windpocken/Varizellen).Nach ein bis zwei Wochen Inkubationszeit, tauchen erste Symptome wie Fieber, Husten Schnupfen und Halsschmerzen, Kopfschmerzen und Flecken an der Wangeninnenseite auf. Das Fieber sinkt und es entwickelt sich ein Hautauschlag, welcher im Gesicht beginnt und sich anschließend auf den gesamten Körper ausbreitet. Die einzelnen Flecke werden größer und ‚fließen‘ ineinander. Das Fieber steigt wieder an. Bereits einige Tage vor dem typischen Hautauschlag kann man das Virus übertragen. Da der Ausschlag der Masern leicht mit dem von Röteln oder Scharlach verwechselt werden kann, erfolgt eine genaue Abklärung über einen Rachenabstrich, eine Urinprobe oder einen Bluttest.-Epidemie in Berlin ausgebrochen ist.\nInteressenlagen werden nicht offengelegt\nDer Film zeige Beispiele, was passiert, wenn Menschen nicht wissen, wie man wissenschaftliche Informationen einordnet, sagt der Kinder- und Jugendpsychiater Jan Oude-Aost. „Was dem Film auch fehlt ist, auf die Metaebene zu gehen. Ich glaube, die meisten Zuschauer sind durch den Film eher verwirrt.“ Der Film habe auch gute Momente, aber er verlange dem Publikum viel ab. „Es ist eine Illusion, alles selber bewerten zu können wie bei Digitalkameras“, sagt Oude-Aost.\nFür die Psychologin Cornelia Betsch ist es wichtig, Interessenslagen offenzulegen. „Man wird dazu verleitet, Interessenskonflikte eben nur da zu sehen, wo es der Geschichte dienlich ist – und das untergräbt das Vertrauen in die Gesundheitsorganisationen“, sagt sie. Der Film sei vielleicht gut gemacht, aber für die Vermittlung von Wissen kontraproduktiv. Die Professorin für Gesundheitskommunikation kritisiert auch, dass die Berichterstattung über das Thema teils problematisch ist. „Im Moment entsteht aus beiden Perspektiven ein wir-gegen-die: Es entsteht das Gefühl, es gäbe zwei Meinungen, die gleich verteilt wären“, sagt sie. „Beim Impfen geht es aber nicht um Meinungen: Natürlich kann man den Schutz seines Kindes wichtiger oder unwichtiger empfinden – aber es geht doch vor allem um Evidenz.“\nAm morgigen Mittwoch\n[lesen Sie in Teil 2](https://medwatch.de/2018/09/12/eingeimpft-im-medwatch-check-teil-2-wenn-ungeimpfte-kinder-sterben-ist-das-schicksal/), wie Fernsehsender und Förderanstalten sowie weitere Experten auf die MedWatch-Recherchen reagieren.", "language": null, "image": "https://medwatch.de/wp-content/uploads/2018/09/EINGEIMPFT_Still2_David-überfordert_©-2017-Flare-Film-Adrian-Stähli-scaled.jpg", "pagetype": "article", "links": ["#content", "https://medwatch.de/", "https://medwatch.de/recherchen/", "https://medwatch.de/alternativmedizin/", "https://medwatch.de/ukraine/", "https://medwatch.de/arzneimittel/", "https://medwatch.de/erkrankungen/", "https://medwatch.de/ernaehrung/", "https://medwatch.de/leben/", "https://medwatch.de/politik/", "https://medwatch.de/was-ist-medwatch/", "https://medwatch.de/was-ist-medwatch/", "https://medwatch.de/ueber-uns/", "https://medwatch.de/was-ist-medwatch/transparenz/", "https://medwatch.de/newsletter/", "https://medwatch.de/unterstuetzen/", "https://medwatch.de/tipps-fuer-patienten/", "https://medwatch.de/glossar/", "https://medwatch.de/ukraine/", "https://medwatch.de/", " https://medwatch.de/alternativmedizin/ ", "https://medwatch.de/author/hinnerk/", "https://www.zeit.de/kultur/film/2018-09/dokumentarfilm-eingeimpft-impfkritiker-interessen-konflikte-forschung-risiken", "https://www.pei.de/DE/arzneimittelsicherheit-vigilanz/pharmakovigilanz/forschung/narkolepsie-studie/narkolepsie-studie-inhalt.html", "https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/news/dokumentation-eingeimpft-und-eine-art-wissenschaftliche-rezension", "https://medwatch.de/2018/09/12/eingeimpft-im-medwatch-check-teil-2-wenn-ungeimpfte-kinder-sterben-ist-das-schicksal/", "https://medwatch.de/thema/betsch/", "https://medwatch.de/thema/eingeimpft/", "https://medwatch.de/thema/impfung/", "https://medwatch.de/thema/risiken/", "https://medwatch.de/thema/sieveking/", "//www.facebook.com/sharer.php?u=https://medwatch.de/alternativmedizin/eingeimpft-im-medwatch-check-wie-fragwuerdige-experten-stimmung-gegen-impfungen-machen/", "mailto:?subject=Wie fragwürdige Experten Stimmung gegen Impfungen machen&body=Schauen Sie sich diese Seite an: https://medwatch.de/alternativmedizin/eingeimpft-im-medwatch-check-wie-fragwuerdige-experten-stimmung-gegen-impfungen-machen/", "https://wa.me/?text=Wie fragwürdige Experten Stimmung gegen Impfungen machen https://medwatch.de/alternativmedizin/eingeimpft-im-medwatch-check-wie-fragwuerdige-experten-stimmung-gegen-impfungen-machen/", "//twitter.com/share?url=https://medwatch.de/alternativmedizin/eingeimpft-im-medwatch-check-wie-fragwuerdige-experten-stimmung-gegen-impfungen-machen/&text=Wie fragwürdige Experten Stimmung gegen Impfungen machen&via=medwatch_de&hashtags=Betsch,Eingeimpft,Impfung,Risiken,Sieveking", "//www.linkedin.com/shareArticle?url=https://medwatch.de/alternativmedizin/eingeimpft-im-medwatch-check-wie-fragwuerdige-experten-stimmung-gegen-impfungen-machen/&title=Wie fragwürdige Experten Stimmung gegen Impfungen machen", "https://medwatch.de/alternativmedizin/", "https://medwatch.de/alternativmedizin/medica-medium-anthony-william/", "https://medwatch.de/alternativmedizin/haaranalyse-humbug/", "https://medwatch.de/alternativmedizin/didier-raoult-droht-klage/", "https://medwatch.de/author/hinnerk/", "https://medwatch.de/recherchen/", "https://medwatch.de/ernaehrung/machen-suessstoffe-krank-und-suechtig/", "https://medwatch.de/arzneimittel/gadolinium-wirtschaftlichkeit-vs-therapiefreiheit/", "https://medwatch.de/weitere-artikel/methylenblau-kein-wundermittel-gegen-alzheimer/", "https://medwatch.de/in-eigener-sache/einstweilige-verfuegung-gegen-medwatch-abgewehrt/", "https://medwatch.de/leben/liebscher-bracht-als-kassenleistung/", "https://medwatch.de/ernaehrung/gericht-erlaubt-verkauf-fett-burner/", "https://medwatch.de/leben/warum-more-und-esn-so-erfolgreich-sind/", "https://medwatch.de/ernaehrung/behoerden-bemaengeln-fett-burner-werbung/", "https://medwatch.de/weitere-artikel/serotalin-ein-nahrungsergaenzungsmittel-gegen-depressionen/", "https://medwatch.de/alternativmedizin/medica-medium-anthony-william/", "https://medwatch.de/ukraine/gesundheitsinformationen-fuer-ukraine-fluechtlinge/", "https://medwatch.de/thema/3-bp/", "https://medwatch.de/thema/3-bromopyruvat/", "https://medwatch.de/thema/alternativmedizin/", "https://medwatch.de/thema/andreas-kalcker/", "https://medwatch.de/thema/apotheke/", "https://medwatch.de/thema/arthrose/", "https://medwatch.de/thema/arzneimittel/", "https://medwatch.de/thema/arzneimittelsicherheit/", "https://medwatch.de/thema/bayer/", "https://medwatch.de/thema/bfarm/", "https://medwatch.de/thema/bmg/", "https://medwatch.de/thema/brueggen-bracht/", "https://medwatch.de/thema/bundesgesundheitsministerium/", "https://medwatch.de/thema/bzga/", "https://medwatch.de/thema/cdl/", "https://medwatch.de/thema/chlordioxid/", "https://medwatch.de/thema/corona/", "https://medwatch.de/thema/corona-virus/", "https://medwatch.de/thema/covid-19/", "https://medwatch.de/thema/ernaehrung/", "https://medwatch.de/thema/facebook/", "https://medwatch.de/thema/fake/", "https://medwatch.de/thema/fragwuerdige-werbung/", "https://medwatch.de/thema/gesundheitspolitik/", "https://medwatch.de/thema/gesundheitssystem/", "https://medwatch.de/thema/gesundheitswerbung/", "https://medwatch.de/thema/google/", "https://medwatch.de/thema/heilpraktiker/", "https://medwatch.de/thema/homoeopathie/", "https://medwatch.de/thema/iberogast/", "https://medwatch.de/thema/impfen/", "https://medwatch.de/thema/impfkritik/", "https://medwatch.de/thema/impfung/", "https://medwatch.de/thema/influencer-marketing/", "https://medwatch.de/thema/iqwig/", "https://medwatch.de/thema/jens-spahn/", "https://medwatch.de/thema/jim-humble/", "https://medwatch.de/thema/karl-lauterbach/", "https://medwatch.de/thema/klaus-r/", "https://medwatch.de/thema/krankenhaus/", "https://medwatch.de/thema/krankenhausessen/", "https://medwatch.de/thema/krankenkassen/", "https://medwatch.de/thema/krebs/", "https://medwatch.de/thema/mangelernaehrung/", "https://medwatch.de/thema/me-cfs/", "https://medwatch.de/thema/medien/", "https://medwatch.de/thema/medizin-fakes/", "https://medwatch.de/thema/medwatch/", "https://medwatch.de/thema/melatonin/", "https://medwatch.de/thema/miracle-mineral-supplement/", "https://medwatch.de/thema/mms/", "https://medwatch.de/thema/nahrungsergaenzung/", "https://medwatch.de/thema/nahrungsergaenzungsmittel/", "https://medwatch.de/thema/nem/", "https://medwatch.de/thema/patientenschutz/", "https://medwatch.de/thema/sars-cov-2/", "https://medwatch.de/thema/schaedliche-wirkung/", "https://medwatch.de/thema/schoellkraut/", "https://medwatch.de/thema/ukraine/", "https://medwatch.de/thema/verbraucherzentrale/", "https://medwatch.de/thema/wunderheiler/", "https://medwatch.de/thema/wundermittel/", "https://medwatch.de/thema/aerzte/", "https://medwatch.de/thema/aerztekammer/", "https://medwatch.de/recherchen/", "/newsletter/", "https://www.facebook.com/MedWatch/", "https://www.instagram.com/medwatch.de/", "https://twitter.com/medwatch_de/", "https://medwatch.de/kontakt/", "https://medwatch.de/unterstuetzen/", "https://medwatch.de/was-ist-medwatch/", "https://medwatch.de/newsletter/", "https://medwatch.de/recherchen/", "/", "/was-ist-medwatch/", "https://medwatch.de/datenschutz/", "https://medwatch.de/impressum/"]}