{"title": "Giftstoffe den Säuglingen direkt in die Blutbahn spritzen?", "author": "Jungfrau Zeitung", "url": "https://www.jungfrauzeitung.ch/artikel/76369/", "hostname": "jungfrauzeitung.ch", "description": "Die Plattform Jungfrau Zeitung ist eine publizistische Plattform in der Schweiz. Soviel Platz wie andere Zeitungen der Welt, schenkt die Jungfrau Zeitung dem Bernbiet.", "sitename": "Jungfrau Zeitung", "date": "2023-08-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Grundgedanke, Babys, Kinder und Erwachsene impfen zu lassen, damit sie vor schweren Krankheiten geschützt sind, ist an und für sich sehr gut. Trotzdem haben wir unsere zweijährige Tochter nicht impfen lassen. Nicht, weil wir verantwortungslose Eltern sind, sondern weil uns die Herstellungsmethoden und die Inhaltsstoffe der Impfungen als sehr bedenklich erscheinen. Weshalb lassen wir Säuglingen, indem wir sie impfen lassen, Gifte wie Formaldehyd – welches für die Herstellung von Baustoffen verboten ist, da man diesen Giftstoff nicht einatmen darf –, das quecksilberhaltige Thiomersal und weitere über 100 Giftstoffe direkt in deren Blutkreislauf spritzen? Das kann nur daran liegen, dass man den Beipackzettel bei einer Impfung gar nie zu Gesicht bekommt. Wir denken, dass die mit den Impfungen injizierten Gifte direkt in die Blutbahn der Säuglinge keine Wohltat für deren Körper sein können. Wo lagern sich die Stoffe ab? Die Gifte können nicht ausgeschieden werden. Zur Herstellung der Impfstoffe auf Krebszellen sei die Frage erlaubt: Züchten wir unsere Krebspatienten selber, indem wir unsere Kinder impfen lassen? Auch die beiden weiteren Herstellungsverfahren stimmen uns nachdenklich – die Züchtung der Krankheitserreger auf lebenden Tieren und die gentechnische Herstellung. Was hat das für Auswirkungen auf den Menschen, auch im Hinblick auf zukünftige Generationen? Sehr wahrscheinlich muten wir unseren Kindern mit Impfungen mehr Schaden als Nutzen zu (beispielsweise Allergien). Normalerweise wird das Immunsystem mit einem Krankheitserreger konfrontiert und muss sich gegen diesen zur Wehr setzen. Durch die Fünffachimpfungen muss sich das Immunsystem auf einen Schlag mit fünf Erregern auseinandersetzen. Wird das Immunsystem dadurch nicht überfordert und sein natürliches Abwehrsystem durcheinander gebracht?\nLeserkommentar | 6. Juni 2007\n76369\nGiftstoffe den Säuglingen direkt in die Blutbahn spritzen?\nZur aktuellen Impfkontroverse\nAlexandra und Lorenz Trauffer-Iseli Hofstetten", "language": null, "image": null, "pagetype": "website", "links": ["/artikel/76707/", "/artikel/76131/", "/artikel/76095/"]}