{"title": "PDF", "author": "PDF", "url": "https://www.kvsa.de/fileadmin/user_upload/PDF/Praxis/Qualitaetsmanagement/PRO_3-2014_Medikamentenmanagement.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "84 PRO 3 | 2014\nFür die Praxis\nSerie: Teil 3 Praxisorganisation und -führung  \nMedikamentenmanagement\nMedikamentenmanagement in der \nArztpraxis reicht von der sachgerechten Lagerung, der Vorbereitung und Appli-kation bis hin zur Dokumentation.\nAufbewahrung, Lagerung und \n Dokumentation\nSichere Aufbewahrung\nAlle Medikamente stellen bei falscher Handhabung und Anwendung ein Ge-fährdungspotential dar. Medikamente müssen nicht nur richtig verabreicht, sondern auch sicher aufbewahrt wer -\nden. Die sichere Aufbewahrung betrifft auch Formulare und Dokumente – wie z. B. Rezepte, um sie vor unbefugtem \nZugriff Dritter zu schützen.\nLagerung nicht kühlpflichtiger \n Medikamente• Arzneimittel sind verschlossen und  geschützt vor unbefugtem Zugriff in \n einem Medikamentenschrank in der Originalverpackung (incl. Umver -\npackung und Packungsbeilage) zu \n lagern.\n• Feuchtigkeit und Licht sind zu  meiden. \n• Lagerung bei Raumtemperatur (15° C \nbis 25°C), wenn nicht anders in der  Packungsbeilage vermerkt.\n• Haltbarkeitsdaten sind regelmäßig zu kontrollieren.\nTipp:  Verwenden Sie eine Checkliste \nzur Dokumentation der Prüfung der Haltbarkeitsfristen.\nMonatliche Prüfung der Haltbarkeits-\nfristen (Das Dokument ist im Internet-auftritt der KVSA unter der Rubrik Qualität >> Qualitätsmanagement ab-rufbar)\n• Lagerbestände sollten so sortiert sein, \ndass Produkte mit kürzerer Haltbar -\nkeit zuerst entnommen werden.\n• Anbruchdaten und Aufbrauchfristen sind, speziell bei Dermatika und flüs-sigen Darreichungsformen, nach An-bruch zu dokumentieren und regel-mäßig zu kontrollieren. Tipp: Dokumentieren Sie auf der  Verpackung sowohl die Angaben: \n„Angebrochen am“ und „ Verwend-  \nbar bis“\nLagerung kühlpflichtiger \n Medikamente\nLagerung kühlpflichtiger Impfstoffe\n• Impfstoffe werden bei +2° C bis +8° C \ngelagert.\n• Nach Entnahme aus dem Kühl-schrank sollten Impfstoffe nicht dem Licht ausgesetzt und nicht in Heiz-körpernähe abgelegt werden.\n• Das Einfrieren von Impfstoffen kann zu Wirksamkeitsverlust oder zu schlechterer Verträglichkeit führen. \n• Bei dem Transport von Lebendimpf-stoffen, z. B. Masern-Mumps-Rö-\nteln-Lebendimpfstoff, ist die Einhal-tung einer lückenlosen Kühlkette vorgeschrieben.\n• Nach Entnahme von Totimpfstoffen, z. B. Diphtherie-, Tetanus- und Per -\ntussis-Adsorbatimpfstoff, aus dem Kühlschrank ist eine Lagerung bei Raumtemperatur in der Regel bis acht Stunden möglich. Halten Sie die Zeit jedoch so kurz wie möglich.\nFür Nahrungsmittel ist zwingend ein anderer Kühlschrank zu benutzen.\nKühlschranktemperatur• werktägliche Überwachung der Me-dikamentenkühlschranktemperatur mittels Min-Max-Thermometer und Dokumentation der Temperatur– werktäglich = Überwachung an  allen Tagen, an denen die Praxis \nbesetzt ist\n• Keine Lagerung in der Kühlschrank-tür. Arzneimittel, die in der Kühl-schranktür gelagert werden, sind  deutlich höheren Temperaturen aus-\ngesetzt, als im Inneren des Kühl-schrankes.\nPraxisname/ Praxislogo  \nMonatliche Prüfung der H altbarkeitsfristen\n___________________________________________________________________________\nDateiname: Monatliche Mindesthaltbarkeitsprüf ung Seite: 1von 1\nerstellt: am: \ngeprüft und freigegeben: am:oomonatliche Haltbarkeit sprüfungen der Medikamente und der Verbrauchsmaterialien \nooauf angebrochenen Medikamenten sind das Anbruchdatum und die Aufbrauchfrist\nzu vermerken\nooAufbrauchfrist und Verfallsdatum des Herstellers dürfen nicht überschritten werden\noonach Ablauf werden die Medikamente und Verbrauchsm aterialien nicht mehr \nverwendet und verworfen\nooEntsorgung erfolgt sachgerecht gemäß Entso rgungsplan\nMonatDatum und Unterschrift \nMitarbeiter\nJanuar\nFebruar\nMärz\nApril\nMai\nJuni\nJuli\nAugust\nSeptember\nOktober\nNovember\nDezemberJahr:  201 4\n…weil Qualität  \n in der Praxis führt.\n© Eisenhans - Fotolia.com85 PRO 3 | 2014\nFür die Praxis\n• Gemeinsame Aufbewahrung von Le-\nbensmitteln o. Ä. mit Medikamenten, Impfstoffen oder Verbrauchsmateria-lien ist untersagt.\nNutzen Sie QEP®: Ein Formblatt dient der Dokumentation der werktäglichen Über -\nwachung der Kühlschranktemperatur:\nTemperaturüberwachung –  \nQEP®-Muster (4.2.3 (2))\nBesondere Situationen: Ausfall des Kühlschrankes\n• Temperatur und Ausfallzeit prüfen und Maßnahmen einleiten\nEingefrorene Impfstoffe• bestehende Gefahr durch die Aus-dehnung des gefrorenen Impfstoffes: Durch Haarrisse an der Ampulle bzw. der Fertigspritze ist die Sterilität des Impfstoffes nicht gewährleistet.\n• eingefrorene Impfstoffe müssen ver -\nworfen werden\nBetäubungsmittel und  \nBlutprodukte\nMedikamente nach Betäubungs-\nmittelgesetzDie Aufbewahrung und der Umgang mit Medikamenten, die unter das Be-täubungsmittelgesetz fallen, unterliegen besonderen Sicherheitsmaßnahmen. Diese Medikamente müssen verschlos-sen aufbewahrt werden. Darüber hin-aus müssen Aufzeichnungen über den Bestand und dessen Änderung geführt werden (§§ 8, 13 Betäubungsmit-tel-Verschreibungsverordnung). Die Nachweisführung hat unverzüglich nach Bestandsänderung für jedes Be-täubungsmittel getrennt nach amtli-chem Formblatt zu erfolgen. Für die Dokumentation gilt eine Aufbewah-rungsfrist von drei Jahren.\nEin Verlust von Betäubungsmittelre-\nzepten ist unter Angabe der Rezept-nummern dem Bundesinstitut für Arz-neimittel und Medizinprodukte (BfArM) unverzüglich anzuzeigen, wel-ches daraufhin die zuständige oberste Landesbehörde informiert.\nMedikamente nach Transfusions-\ngesetz (Blutprodukte)Das Transfusionsgesetz (TFG) enthält für den Arzt Verpflichtungen zur Do-kumentation. Die Dokumentation soll in erster Linie die Rückverfolgung von Blutprodukten ermöglichen, bei denen der begründete Verdacht besteht, dass sie Infektionserreger übertragen. In  einem solchen Fall besteht eine Aus-\nkunfts- und Mitwirkungsverpflichtung. Die Dokumentation erfolgt produkt- und patientenbezogen.\n1. Patientenbezogene Dokumen -\ntation:\n• Aufklärung und Einwilligungs-\nerklärung\n• das Ergebnis der Blutgruppen-bestimmung, soweit die Blutpro-dukte blutgruppenspezifisch  angewendet werden\n• die durchgeführten Untersuchun-gen sowie die Darstellung von Wirkungen und unerwünschten Ereignissen\n2. Produktspezifische Dokumen-tation:\n• Patientenidentifikationsnummer oder entsprechende eindeutige Angaben zu der zu behandelnden Person, wie Name, Vorname,  Geburtsdatum und Adresse\n• Chargenbezeichnung\n• Pharmazentralnummer oder  \n• Bezeichnung des Präparates, \nName des pharmazeutischen  Unternehmers und Menge und \nStärke\n• Datum und Uhrzeit der Anwen-dung\nDie Aufzeichnungen, einschließlich der EDV-erfassten Daten, müssen mindestens 15 Jahre, die Daten nach Punkt 2 mindestens 30 Jahre lang auf-bewahrt werden und für Zwecke der Rückverfolgung unverzüglich verfüg-bar sein.\nZubereitung und Applikation \nvon Medikamenten\n• Vor Applikation gleicht Personal Wirk-\nstoff, Dosierung und Darreichungs-form mit ärztlicher Anordnung ab. Scheint die Anordnung  unplausibel \nwird generell Rücksprache gehalten. Die Applikation erfolgt ggf. durch das Personal, wobei die Delegations- Vereinbarung vom 1. Oktober 2013 zu beachten ist. Demnach dürfen z. B. \nintramuskuläre Applikationen an Medizinische Fachangestellte dele-giert werden, wogegen intravenöse Erstapplikationen von Medikamen-ten nicht delegierbar sind.\n• visuelle Kontrolle auf Schwebeparti-kel bei Infusionen und Injektionen durchführen\n• bei Rekonstitution Vorgaben der  Packungsbeilage beachten\n• eindeutige Beschriftung vorbereiteter Medikamente\n• Beschriftung umfasst bspw. Patienten-name und Geburtsdatum, Datum oder Uhrzeit der Zubereitung und eventuel-le zeitliche Befristungen der Verabrei-chung sowie Inhalt/Dosierung\n• Dokumentation der Zubereitung und Verabreichung von Medikamenten in der Patientenakte und ggf. in ent-sprechenden Patientenausweisen (z. B. Impfausweis) ebenso wie die \nanschließende Überwachung\n Temperaturüberwachung  \nMUSTER  Formblatt  \nPraxisname , evtl. Logo 4.2.3 (2)  \n \nDateiname:  4.2.3 (2) Temperaturüberwachung (00.0).doc  Seite:  1 von 1 \nerstellt:   am:   \ngeprüft und freigegeben:   am:  \n \n Deutscher Ärzte -Verlag. Alle Rechte vorbehalten  \nDie Temperatur muss im Bereich von 2°C bis max. 8°C liegen !  \n \nAbweichungen vom Sollwert sind umgehend Herrn/ Frau _________________________ __ \nder Leitung/ dem für Bestellungen verantwortlichen Mitarbeiter  mitzuteilen.   \n \nMonat: ______________  \n \n \nKalendertag  Gemessene Temperatur  Handzeichen des Mitarbeiters  Min. Max.  \n 1.    \n 2.    \n 3.    \n 4.    \n 5.    \n 6.    \n 7.    \n 8.    \n 9.    \n 10.    \n 11.    \n 12.    \n 13.    \n 14.    \n 15.    \n 16.    \n 17.    \n 18.    \n 19.    \n 20.    \n 21.    \n 22.    \n 23.    \n 24.    \n 25.    \n 26.    \n 27.    \n 28.    \n 29.    \n 30.    \n 31.    \n \n 86 PRO 3 | 2014\nFür die Praxis\nHaltbarkeit von Medikamenten \nund Verbrauchsmaterialien\nFür die regelmäßige Prüfung der Halt-\nbarkeit ist eine verantwortliche Person zu bestimmen, die in festen Kontroll-intervallen (produktabhängig) die Me-dikamentenschränke, die Notfallaus-stattung und den Sprechstundenbedarf sowie die Verbrauchsmaterialien über -\nprüft.  \n• Das angegebene Verfallsdatum des \nHerstellers darf generell nicht über -\nschritten werden.\n• Regelmäßige, dokumentierte Be-standskontrollen tragen dazu bei, dass kein benötigtes Medikament oder Verbrauchsmaterial fehlt bzw. deren Haltbarkeitsfrist nicht über -\nschritten wird.\n• Auch selten benutzte Sterilgüter (z. B. \nNadeln) sind entsprechend zu kont-rollieren.\n• Vorrangig werden die Medikamente verbraucht, die nicht mehr lange haltbar sind.\nVor der Verabreichung/Injektion von Medikamenten/Impfungen ist das Verfallsdatum zu überprüfen.\nAufbrauchfristen nach  \nAnbruch\n• Die angegebene Aufbrauchfrist des \nHerstellers darf generell nicht über -\nschritten werden.\n• Sofern Veränderungen der Arznei-mittel im Laufe der Zeit (z. B. Farbän-\nderung oder entstandene Trübung) entstehen, sind diese zu verwerfen.\n• Auf angebrochenen Arzneimitteln ist das Anbruchdatum und das daraus resultierende neue Verfalldatum zu vermerken.• Arzneimittel nach Anbruch lichtge-schützt (im Umkarton) und vor Feuchtigkeit geschützt aufbewahren und nach Gebrauch gut verschließen.\nEntsorgung von Medikamenten \nund Verbrauchsmaterialien\n• Scharfe, spitze und schneidende Ge-\ngenstände, insbesondere Kanülen, sind umgehend in stich- und bruch-feste Einwegbehältnisse zu geben und zu entsorgen. Sie sind durchdringfest, verschließbar und geben den Inhalt bei Stoß, Druck oder Fall nicht frei (BGR 250/TRBA 250 Punkt 4.1.1.4).\n• Arzneimittel fallen grundsätzlich un-ter den Abfallschlüssel (AS) 18 01 09 mit Ausnahme der zytotoxischen und zytostatischen Arzneimittel (AS 18 01 08). Eine gemeinsame Entsorgung dieser Abfälle mit denen des AS 18 01 04, wie bspw. mit Blut oder Sekre-ten behaftete Wundverbände, Ein-wegwäsche oder Einmalartikeln ist möglich. Wichtig dabei ist, dass ein missbräuchlicher Zugriff durch Drit-te und eine damit verbundene Ge-fährdung ausgeschlossen wird.\n• Landkreise und kreisfreie Städte bie-ten in der Regel weitere Möglichkei-ten für eine Entsorgung von Altarz-neimitteln (z. B. „Medi-Tonnen“, \nSchadstoffsammelstellen, Schadstoff-mobile). Informieren Sie sich dazu bei Ihrem zuständigen Landkreis/kreisfreien Stadt in der jeweils gelten-den Abfallsatzung.\nSie haben Fragen zum Thema Medika-menten-, Impf- oder Verordnungsma-nagement? Gern können Sie telefonisch Heike Drünkler unter 0391 627-7438 oder Josefine Müller unter 0391 627-6439 oder Dr. Maria-Tatjana Kunze un-ter 0391 627-6437 oder per E-Mail an verordnung@kvsa.de kontaktieren.\n  ■Christin Richter \nBundesweite Befragung zur Entwicklung der Praxiskosten\nDas Zentralinstitut für die kassenärztli-che Versorgung (ZI) hat Mitte Februar eine bundesweite Befragung von Ärz-ten und Psychotherapeuten zur Ent-wicklung der Praxiskosten gestartet. Dafür wurden rund 30.000 niedergelas-sene Ärzte und Psychotherapeuten mit der Bitte angeschrieben, an der Befra-gung teilzunehmen.\nIm Mittelpunkt stehen diesmal die \n Kostenentwicklungen bei Berufshaft-\npflichtversicherungen und Praxisver -\nwaltungssystemen. Die Umfrage soll die gestiegenen Ausgaben in diesen  Bereichen transparent machen und  somit eine bessere Berücksichtigung \nbei den Honorarverhandlungen ermög-lichen.\nDie bis Ende März laufende Online- \nBefragung erfolgt über das Portal  www.zi-pp.de. Der Zeitaufwand wird auf etwa 45 Minuten geschätzt, Teilneh-mer erhalten eine Aufwandspauschale in Höhe von 50 Euro.\nFür Rückfragen von Ärzten hat das ZI \neine Hotline unter Tel. 030 4005-2444 eingerichtet.\n  ■Informationen: ZI", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}