{"title": "Für angeblichen Impfschaden nach Hepatitis-B-Impfungen kann Schadenersatz zugesprochen werden, urteilt Europäischer Gerichtshof", "author": null, "url": "https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/news/fuer-angeblichen-impfschaden-nach-hepatitis-b-impfungen-kann-schadenersatz-zugesprochen-werden-urteilt-europaeischer-gerichtshof/", "hostname": "sciencemediacenter.de", "description": "Wissenschaftler kritisieren EuGH-Urteil, wonach zeitlicher - nicht kausaler - Zusammenhang zwischen Impfung und Krankheit reicht, um Impfschaden zu belegen", "sitename": "sciencemediacenter.de", "date": "2017-06-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Für angeblichen Impfschaden nach Hepatitis-B-Impfungen kann Schadenersatz zugesprochen werden, urteilt Europäischer Gerichtshof\nDer Europäische Gerichtshof hat am 21.06.2017 in einem Urteil entschieden, dass ein nationales Gericht einem Mann Schadenersatz zusprechen kann, der nach Hepatitis-B-Impfungen an Multipler Sklerose erkrankt und gestorben war – obwohl kein kausaler Zusammenhang bewiesen worden ist.\nVerhandelt wurde vor dem Europäischen Gerichtshof (EuGH) der Fall eines Mannes, der 1998 und 1999 gegen Hepatitis B geimpft worden war, und zwar mit einem zugelassenen Arzneimittel der Firma Sanofi Pasteur, und kurz darauf Symptome einer Multiplen Sklerose entwickelte, die dann 2000 diagnostiziert wurde. Der als „Mr J.W.“ titulierte Mann starb 2011; im Jahr 2006 hatten er und seine Familie die Firma Sanofi Pasteur in Frankreich auf Schadensersatz verklagt.\nIn dem Urteil des EuGH (siehe *Primärquelle) heißt es nun: Auch, wenn die Kausalität zwischen einem verabreichten Impfstoff und einem medizinischen Schaden „in der medizinischen Forschung weder nachgewiesen noch widerlegt ist“, so könnten „bestimmte vom Kläger geltend gemachte Tatsachen ernsthafte, klare und übereinstimmende Indizien darstellen, die den Schluss auf das Vorliegen eines Fehlers des Impfstoffs sowie auf einen ursächlichen Zusammenhang zwischen diesem Fehler und der Krankheit zulassen.“\nAuf die Haftung für Arzneimittel in Deutschland wirkt sich das Urteil nicht unmittelbar aus, denn hierzulande wird nicht die Produkthaftungsrichtlinie 85/374/EWG (Art. 4) angewendet, sondern das Arzneimittelgesetz (§§84f.) bzw. das Infektionsschutzgesetz (§§60f.) (siehe Weitere Recherchequellen). Demzufolge erhält jemand, der aufgrund einer „öffentlich empfohlenen“ Impfung einen Impfschaden erlitten hat, „auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes“. „Zur Anerkennung eines Gesundheitsschadens als Folge einer Schädigung im Sinne des § 60 Abs. 1 Satz 1 genügt die Wahrscheinlichkeit des ursächlichen Zusammenhangs.“ Als „wahrscheinlich“ gilt hier, wenn mehr für die Kausalität spricht als gegen sie.\n- PD Dr. phil. Cornelia Betsch, Wissenschaftliche Leiterin, Center for Empirical Research in Economics and Behavioral Sciences, Universität Erfurt, Erfurt\n- Prof. Dr. Thomas Mertens, Ärztlicher Direktor des Instituts für Virologie, Universitätsklinikum Ulm, Ulm, und Vorsitzender der Ständigen Impfkommission (STIKO)\nStatements\nPD Dr. phil. Cornelia Betsch\nWissenschaftliche Leiterin, Center for Empirical Research in Economics and Behavioral Sciences, Universität Erfurt, Erfurt\n„Ich kann nicht beurteilen, ob dieses Urteil juristisch oder medizinisch sinnvoll ist. Jedoch kann man versuchen zu antizipieren, wie die Öffentlichkeit ein solches Urteil wahrnehmen könnte. Zunächst ist die Frage, ob Impfungen zu schwerwiegenden Nebenwirkungen führt, für jeden, der sich impfen lassen möchte, von großer Tragweite. Sie wird in der Laien-Öffentlichkeit auch häufig emotional diskutiert.“\n„Wird die Maßgabe aufgegeben, dass eine kausale Verbindung zwischen Impfung und Schadensfall nachgewiesen sein muss, damit es zur Anerkennung kommt, wird willkürlichen Behauptungen Tür und Tor geöffnet. Impfgegner könnten diesen Fall als Präzedenzfall nutzen und sich darauf berufen, dass es keiner Evidenz bedarf, um einen Impfschadensfall zu proklamieren. Dies kann zu einer Verunsicherung der Öffentlichkeit und zu mehr Impfmüdigkeit führen.“\nProf. Dr. Thomas Mertens\nÄrztlicher Direktor des Instituts für Virologie, Universitätsklinikum Ulm, Ulm, und Vorsitzender der Ständigen Impfkommission (STIKO)\n„Auf der Basis aller genannten Untersuchungsmöglichkeiten (Mechanismus, Epidemiologie; siehe Hintergrundinformationen weiter unten) gibt es derzeit nach übereinstimmender Einschätzung der befassten internationalen Wissenschaftler und Fachgremien keinen Nachweis eines kausalen Zusammenhanges einer Hepatitis-B-Impfung und einer nachfolgenden Erkrankung an Multipler Sklerose (MS) [1] [2] [4] [5] [11] [12]. Für den Einzelfall ist ein wissenschaftlicher Beweis dafür, dass kein (Hervorhebung durch den Experten; Anm. d. Red.) Zusammenhang zwischen einer Impfung oder einem anderen Ereignis und einer nachfolgenden Erkrankung besteht, prinzipiell nicht möglich.“\nZum Urteil des Europäischen Gerichtshofes:\n„1. Das Urteil ergeht nicht in einem Einzelfall, sondern betrifft die Beweiswürdigung durch nationale Gerichte bei ‚Haftung für fehlerhafte Produkte’.“\n„2. Hinsichtlich der wissenschaftlichen Einschätzung und Beweislage zur Frage eines Zusammenhanges zwischen Hepatitis-B-Impfung und nachfolgendem Auftreten einer MS gibt es keine neuen Erkenntnisse (s. o.). Dies ist auch nicht Gegenstand des Urteils. Vielmehr geht das Gericht eben davon aus, dass der kausale Zusammenhang wissenschaftlich nicht beweisbar ist, aber das Fehlen des Zusammenhanges auch nicht (Hervorhebung durch den Experten; Anm. d. Red.). In der gleichgewichteten Bewertung dieser beiden Zustände – Beweisbarkeit vs. Nicht-Beweisbarkeit eines Zusammenhanges – liegt ein erhebliches Problem dieses Urteils. Hierzu ein Beispiel: Jemand erleidet ein Jahr vor dem Auftreten einer MS einen Verkehrsunfall. Nach allem Wissen und ‚gesundem Verstand’ haben beide Ereignisse keinen kausalen Zusammenhang. Der formale wissenschaftliche Beweis, dass in dem Einzelfall kein Zusammenhang besteht, wird dennoch nicht möglich sein.“\n„3. Das Gericht sagt nun, dass in dieser Situation einer wissenschaftlichen Uneinigkeit dem Kläger recht gegeben werden kann, wenn bestimmte Indizien dafür vorliegen (‚bestimmte vom Kläger geltend gemachte Tatsachen ernsthafte, klare und übereinstimmende Indizien darstellen’), dass ein Zusammenhang bestehen könnte (im speziellen Fall z. B. ein zeitlicher Zusammenhang und die Tatsache, dass der Patient und seine (Bluts)Verwandten bislang gesund waren).“\n„4. Das Urteil versucht offensichtlich, die Beweislast für Betroffene (Kläger) zu reduzieren. Dies Bemühen mag menschlich nachvollziehbar sein, ist aber aus meiner Sicht äußerst problematisch und aus Sicht der Wissenschaft falsch. Es wird dringend erforderlich sein, kontinuierlich darauf hinzuweisen, dass dieses Urteil keine neue Evidenz schafft, sondern dass ausschließlich die Gewichtung von Indizien ohne Beweiskraft verändert (erhöht) wurde. Ein solches Vorgehen verstößt eklatant gegen gute wissenschaftliche Praxis und schadet im speziellen Fall der Akzeptanz einer außerordentlich segensreichen Impfung (sie wird in Deutschland öffentlich empfohlen [6]), die sogar bei entsprechender weltweiter Anwendung das Potenzial hätte, die Hepatitis B weltweit auszurotten.“\nHintergrundinformationen:\n„Die zentrale und grundsätzliche Problematik bei der Beurteilung von Impfschadensverdachtsfällen besteht in der Unterscheidung zwischen Kausalität und zeitlicher Koinzidenz (Hervorhebung durch den Experten; Anm. d. Red.). Diese wissenschaftlich extrem bedeutsame Unterscheidung gerät im Verlauf von Laien-Diskussionen erfahrungsgemäß häufig in den Hintergrund, auch wenn tatsächliche Evidenz fehlt. Der wissenschaftliche Beweis der Kausalität ist bei Impfungen insbesondere dann schwierig, manchmal sogar unmöglich, wenn es sich um sehr seltene vermutete Nebenwirkungen handelt – z. B. mit besonderer vermuteter genetischer Prädisposition eines Impflings. Die Weltgesundheitsorganisation WHO hat zur Feststellung des Nachweises eines kausalen Zusammenhanges zwischen einer Impfung und einer Nebenwirkung ein ‚user manual’ und ein Informationsblatt veröffentlicht [8] [9] [10]. Es wird unterschieden zwischen einer Kausalität auf der Ebene der Bevölkerung und der Ebene des Individuums. Weiterhin werden Kriterien angegeben, die Beachtung finden sollen [9]:\n- Zeitlicher Zusammenhang (wichtig)\n- Statistische Signifikanz zur Abgrenzung von Koinzidenz\n- Dosis-Wirkung-Beziehung\n- Konsistenz der Evidenz der Kausalität (d. h. gleiche oder ähnliche Ergebnisse sollen durch Studien erhalten werden, die mit unterschiedlicher Methodik unter verschiedenen Bedingungen durchgeführt werden)\n- Spezifität (d. h. der jeweilige Impfstoff soll die einzige feststellbare mögliche Ursache sein)\n- Biologische Plausibilität (d. h. auf der Basis der aktuellen wissenschaftlichen Erkenntnis).“\n\"Hinsichtlich des Individuums werden noch genannt [9]:\n- Definitiver Beweis der Kausalität (d. h. durch Klinik oder Labor)\n- Berücksichtigung anderer möglicher Ursachen (z. B. bestehende Vorerkrankung, neu erworbene Erkrankung, Ausbruch einer genetisch vorbestimmten Erkrankung).“\n„Folgende Möglichkeiten bestehen, um sich dem Beweis einer Kausalität zu nähern oder diesen zu führen:\n- Tierexperimentelle Modelle zur Klärung des Mechanismus der Nebenwirkung\n- Nachweis der Kausalität durch wissenschaftliche Klärung des kausalen Mechanismus bei betroffenen Patienten\n- Registrierung von Spontanmeldungen (z. B. Paul-Ehrlich-Institut (PEI) und Ärztekammer in Deutschland, VAERS in den USA) und Publikation von Einzelfällen (Kasuistiken)\n- Anwendungsbeobachtungen\n- Populationsbasierte retrospektive Studien.“\n„Es gibt tierexperimentelle Modelle, z. B. ein Modell der allergischen (autoimmunen) Neuritis, in dem es gelingt, ein Krankheitsbild im Kaninchen ähnlich dem Guillain-Barré-Syndrom (GBS) zu erzeugen [1]. Mit Hilfe eines derartigen Modells ist es z. B. gelungen, den Mechanismus der demyelinisierenden Nebenwirkung der ersten Tollwut-Impfstoffe aufzuklären, die Nervenmaterial von Tieren enthielten.“\n„Viele Länder haben sogenannte Spontanmeldeverfahren etabliert. Diese geben Betroffenen und (impfenden) Ärzten die Möglichkeit, den Verdacht auf eine Nebenwirkung unkompliziert zu melden. Die Spontanmeldeverfahren sind ein sehr wichtiges Instrument, und jeder Verdacht sollte unbedingt zur Meldung führen, aber ihre Aussagekraft ist naturgemäß beschränkt [3] [7]. Die Meldungen sind nicht populationsbasiert und ermöglichen primär keine Aussage zu Nebenwirkungsraten. Das Meldeverhalten ist vor allem bei leichteren Nebenwirkungen schwer abschätzbar. Die Meldungen belegen keine Kausalität. Vielfach sind die Daten in den Meldungen unvollständig, und die Diagnosen der Verdachtsmeldungen sind nicht geprüft und nicht selten sogar falsch.“\n„In Deutschland werden Spontanmeldungen von der Bundesärztekammer und dem PEI registriert und gesammelt [3]. Das analoge System in den USA ist das Vaccine Advers Event Reporting System (VAERS) der Centers for Disease Control (CDC) [7].“\nMögliche Interessenkonflikte\nAlle: Keine angegeben.\nPrimärquelle\n[Urteil des Europäischen Gerichtshofs (EUGH, Zweite Kammer), Rechtssache C‑621/15](http://curia.europa.eu/juris/document/document.jsf?text=&docid=192054&pageIndex=0&doclang=DE&mode=req&dir=&occ=first&part=1&cid=835102). Vorläufige Fassung auf Deutsch.\nLiteraturstellen, die von den Experten zitiert wurden\n[1] Stratton KR et al. (ed) (2011):\n[Adverse Effects of Vaccines: Evidence and Causality](https://www.ncbi.nlm.nih.gov/books/NBK190024/). Committee to Review Adverse Effects of Vaccines. National Academies Press (US).\n[2] Paul-Ehrlich-Institut – Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel (PEI):\n[Bulletin zur Arzneimittelsicherheit](http://www.pei.de/DE/arzneimittelsicherheit-vigilanz/pharmakovigilanz/bulletin-zur-arzneimittelsicherheit/bulletin-arzneimittelsicherheit-node.html#doc3252570bodyText4).\n[3] Paul-Ehrlich-Institut – Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel (PEI):\n[Datenbank mit Verdachtsfällen von Impfkomplikationen und unerwünschten Arzneimittelwirkungen (DB-UAW)](http://www.pei.de/DE/arzneimittelsicherheit-vigilanz/pharmakovigilanz/uaw-datenbank/uaw-datenbank-node.html).\n[4] Meyer C et al. (2002):\n[Anerkannte Impfschäden in der Bundesrepublik Deutschland 1990 – 1999](http://www.rki.de/DE/Content/Infekt/Impfen/Bedeutung/Downloads/meyer_anerkannte.pdf?__blob=publicationFile). Bundesgesundheitsbl – Gesundheitsforsch – Gesundheitsschutz 2002;45:364-370.\n[5] Paul-Ehrlich-Institut – Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel (PEI):\n[Multiple Sklerose und Impfungen – Hepatitis-B-Impfung](http://www.pei.de/DE/arzneimittelsicherheit-vigilanz/archiv-sicherheitsinformationen/2005-1998/ablage2000-2005/2004-10-27-ms-hbv-studien.html). Stand: 29.11.2005.\n[6] STIKO (2016): Mitteilung der Ständigen Impfkommission am Robert Koch-Institut (RKI).\n[Empfehlungen der Ständigen Impfkommission (STIKO) am Robert Koch-Institut – 2016/2017](http://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2016/Ausgaben/34_16.pdf). Epid Bull.;34. DOI: 10.17886/EpiBull-2016-051.4.\n[7]\n[Vaccine Adverse Event Reporting System (VAERS) 1990 – last month](https://wonder.cdc.gov/vaers.html), CDC WONDER Online Database. United States Department of Health and Human Services (DHHS), Public Health Service (PHS), Centers for Disease Control (CDC), Food and Drug Administration (FDA).\n[8] WHO:\n[Information on vaccine safety](http://www.who.int/vaccine_safety/committee/en/). The Global Advisory Committee on Vaccine Safety.\n[9] WHO (2013):\n[Causality Assessment of An Adverse Event following Immunization (AEFI)](http://www.who.int/vaccine_safety/publications/gvs_aefi/en/). User manual for the revised WHO classification.\n[10] WHO (2013):\n[Adverse Event following Immunization](http://www.who.int/vaccine_safety/publications/aefi_aide_memoire/en/). Aide-Mémoire on Causality Assessment.\n[11] Langer-Gould A et al. (2014):\n[Vaccines and the risk of multiple sclerosis and other central nervous system demyelinating diseases](http://jamanetwork.com/journals/jamaneurology/fullarticle/1917549). JAMA Neurol.;71(12):1506-13. DOI: 10.1001/jamaneurol.2014.2633.\n[12] Mailand MT et al. (2017):\n[Vaccines and multiple sclerosis: a systematic review](https://link.springer.com/article/10.1007%2Fs00415-016-8263-4). J Neu-rol;264:1035-50. DOI:10.1007/s00415-016-8263-4.\nWeitere Recherchequellen\nGesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz – AMG):\n[§ 84 Gefährdungshaftung](https://www.gesetze-im-internet.de/amg_1976/__84a.html).\nGesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz – IfSG):\n[§ 60 Versorgung bei Impfschaden und bei Gesundheitsschäden durch andere Maßnahmen der spezifischen Prophylaxe](http://www.gesetze-im-internet.de/ifsg/__60.html).\nGesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz – IfSG):\n[§ 61 Gesundheitsschadensanerkennung](http://www.gesetze-im-internet.de/ifsg/__61.html).\nSiegrist CA (2007):\n[Human papilloma virus immunization in adolescent and young adults: a cohort study to illustrate what events might be mistaken for adverse reactions](https://www.ncbi.nlm.nih.gov/pubmed/17984802). Pediatr Infect Dis J;26(11):979-84.\nRKI:\n[Impfen – Nebenwirkungen und Komplikationen](http://www.rki.de/DE/Content/Infekt/Impfen/Nebenwirkungen/nebenwirkungen_node.html). Stand: 05.08.2013.\n[Ständige Impfkommission (STIKO)](http://www.rki.de/DE/Content/Kommissionen/STIKO/stiko_node.html): Homepage.\nPEI (2017):\n[Daten zur Pharmakovigilanz von Impfstoffen aus dem Jahr 2015](http://www.pei.de/SharedDocs/Downloads/bulletin-einzelartikel/2017-daten-pharmakovigilanz-impfstoffe-2015.pdf?__blob=publicationFile&v=3). Bulletin zur Arzneimittelsicherheit – Informationen aus BfArM und PEI.", "language": null, "image": "https://www.sciencemediacenter.de/fileadmin/_processed_/8/d/csm_win8-tile-310x310_3a47363b80.png", "pagetype": null, "links": ["#main", "/alle-angebote/suchergebnis/", "/", "/alle-angebote/rapid-reaction/details/news/fuer-angeblichen-impfschaden-nach-hepatitis-b-impfungen-kann-schadenersatz-zugesprochen-werden-urteilt-europaeischer-gerichtshof/", "#no", "/en/our-offers/rapid-reaction/details/news/fuer-angeblichen-impfschaden-nach-hepatitis-b-impfungen-kann-schadenersatz-zugesprochen-werden-urteilt-europaeischer-gerichtshof/", "/alle-angebote/rapid-reaction/details/news/fuer-angeblichen-impfschaden-nach-hepatitis-b-impfungen-kann-schadenersatz-zugesprochen-werden-urteilt-europaeischer-gerichtshof/", "#no", "/en/our-offers/rapid-reaction/details/news/fuer-angeblichen-impfschaden-nach-hepatitis-b-impfungen-kann-schadenersatz-zugesprochen-werden-urteilt-europaeischer-gerichtshof/", "/das-smc/das-smc/", "/das-smc/das-smc/", "/das-smc/together-for-fact-news/", "/das-smc/team/", "/das-smc/wer-uns-kritisch-begleitet/", "/das-smc/wie-wir-uns-finanzieren/", "/das-smc/pressemitteilungen/", "/das-smc/jobs/", "/alle-angebote/alle-angebote/", "/alle-angebote/alle-angebote/", "/alle-angebote/unsere-angebotsformen/", "/alle-angebote/medizin-und-lebenswissenschaften/", "/alle-angebote/klima-und-umwelt/", "/alle-angebote/energie-und-mobilitaet/", "/alle-angebote/digitales-und-technologie/", "/alle-angebote/coronavirus/", "/alle-angebote/coronavirus/corona-report/", "/alle-angebote/coronavirus/corona-zeitreihen/", "/alle-angebote/coronavirus/kommentierte-publikationsliste/", "/alle-angebote/energiewende/", "/alle-angebote/energiewende/gasspeicher-report/", "/alle-angebote/operation-explorer/", "/fuer-journalisten/fuer-journalisten/", "/fuer-journalisten/fuer-journalisten/", "/fuer-journalisten/wie-wir-arbeiten/", "/fuer-journalisten/unsere-embargoregeln/", "/fuer-journalisten/faq-journalisten/", "/fuer-wissenschaftler/fuer-forschende/", "/fuer-wissenschaftler/fuer-forschende/", "/fuer-wissenschaftler/wie-wir-expertise-suchen/", "/fuer-wissenschaftler/faq-wissenschaftler/", "/fuer-wissenschaftler/kommunikatoren/", "/fuer-wissenschaftler/faq-kommunikatoren/", "/fuer-foerderer/fuer-foerdernde/", "/fuer-foerderer/fuer-foerdernde/", "/fuer-foerderer/foerderer/", "/fuer-foerderer/verein-der-freunde-und-foerderer/", "/fuer-foerderer/faq-foerderer/", "/kontakt/", "/kontakt/anfahrt/", "#print", "https://twitter.com/intent/tweet?original_referer=www.sciencemediacenter.de&text=F%C3%BCr%20angeblichen%20Impfschaden%20nach%20Hepatitis-B-Impfungen%20kann%20Schadenersatz%20zugesprochen%20werden%2C%20urteilt%20Europ%C3%A4ischer%20Gerichtshof&tw_p=tweetbutton&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=119&cHash=f0bf55e5608501cf7c14308a3a8db05a", "http://www.facebook.com/sharer.php?u=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=119&cHash=f0bf55e5608501cf7c14308a3a8db05a", "whatsapp://send?text=F%C3%BCr%20angeblichen%20Impfschaden%20nach%20Hepatitis-B-Impfungen%20kann%20Schadenersatz%20zugesprochen%20werden%2C%20urteilt%20Europ%C3%A4ischer%20Gerichtshof", "mailto:info@sciencemediacenter.de", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=119&cHash=f0bf55e5608501cf7c14308a3a8db05a&title=F%C3%BCr%20angeblichen%20Impfschaden%20nach%20Hepatitis-B-Impfungen%20kann%20Schadenersatz%20zugesprochen%20werden%2C%20urteilt%20Europ%C3%A4ischer%20Gerichtshof", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3AImpfungen", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3AImpfnebenwirkungen", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3AMultiple+Sklerose", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3AHepatitis", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3AEurop%C3%A4ischer+Gerichtshof", "http://curia.europa.eu/juris/document/document.jsf?text=&docid=192054&pageIndex=0&doclang=DE&mode=req&dir=&occ=first&part=1&cid=835102", "https://www.ncbi.nlm.nih.gov/books/NBK190024/", "http://www.pei.de/DE/arzneimittelsicherheit-vigilanz/pharmakovigilanz/bulletin-zur-arzneimittelsicherheit/bulletin-arzneimittelsicherheit-node.html#doc3252570bodyText4", "http://www.pei.de/DE/arzneimittelsicherheit-vigilanz/pharmakovigilanz/uaw-datenbank/uaw-datenbank-node.html", "http://www.rki.de/DE/Content/Infekt/Impfen/Bedeutung/Downloads/meyer_anerkannte.pdf?__blob=publicationFile", "http://www.pei.de/DE/arzneimittelsicherheit-vigilanz/archiv-sicherheitsinformationen/2005-1998/ablage2000-2005/2004-10-27-ms-hbv-studien.html", "http://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2016/Ausgaben/34_16.pdf", "https://wonder.cdc.gov/vaers.html", "http://www.who.int/vaccine_safety/committee/en/", "http://www.who.int/vaccine_safety/publications/gvs_aefi/en/", "http://www.who.int/vaccine_safety/publications/aefi_aide_memoire/en/", "http://jamanetwork.com/journals/jamaneurology/fullarticle/1917549", "https://link.springer.com/article/10.1007%2Fs00415-016-8263-4", "https://www.gesetze-im-internet.de/amg_1976/__84a.html", "http://www.gesetze-im-internet.de/ifsg/__60.html", "http://www.gesetze-im-internet.de/ifsg/__61.html", "https://www.ncbi.nlm.nih.gov/pubmed/17984802", "http://www.rki.de/DE/Content/Infekt/Impfen/Nebenwirkungen/nebenwirkungen_node.html", "http://www.rki.de/DE/Content/Kommissionen/STIKO/stiko_node.html", "http://www.pei.de/SharedDocs/Downloads/bulletin-einzelartikel/2017-daten-pharmakovigilanz-impfstoffe-2015.pdf?__blob=publicationFile&v=3", "#print", "#nav", "/alle-angebote/alle-angebote/", "/alle-angebote/unsere-angebotsformen/", "/alle-angebote/medizin-und-lebenswissenschaften/", "/alle-angebote/klima-und-umwelt/", "/alle-angebote/energie-und-mobilitaet/", "/alle-angebote/digitales-und-technologie/", "/alle-angebote/coronavirus/", "/alle-angebote/energiewende/", "/alle-angebote/operation-explorer/", "https://twitter.com/intent/tweet?original_referer=www.sciencemediacenter.de&text=F%C3%BCr%20angeblichen%20Impfschaden%20nach%20Hepatitis-B-Impfungen%20kann%20Schadenersatz%20zugesprochen%20werden%2C%20urteilt%20Europ%C3%A4ischer%20Gerichtshof&tw_p=tweetbutton&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=119&cHash=f0bf55e5608501cf7c14308a3a8db05a", "http://www.facebook.com/sharer.php?u=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=119&cHash=f0bf55e5608501cf7c14308a3a8db05a", "whatsapp://send?text=F%C3%BCr%20angeblichen%20Impfschaden%20nach%20Hepatitis-B-Impfungen%20kann%20Schadenersatz%20zugesprochen%20werden%2C%20urteilt%20Europ%C3%A4ischer%20Gerichtshof", "mailto:info@sciencemediacenter.de", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=119&cHash=f0bf55e5608501cf7c14308a3a8db05a&title=F%C3%BCr%20angeblichen%20Impfschaden%20nach%20Hepatitis-B-Impfungen%20kann%20Schadenersatz%20zugesprochen%20werden%2C%20urteilt%20Europ%C3%A4ischer%20Gerichtshof", "/kontakt/datenschutz/", "https://twitter.com/smc_germany", "https://www.youtube.com/c/ScienceMediaCenterGermany", "/feed.rss", "http://www.klaus-tschira-stiftung.de", "http://www.wpk.org", "/fuer-foerderer/fuer-foerdernde/#c322", "/kontakt/impressum/", "/kontakt/datenschutz/"]}