{"title": "Sind Mitglieder sogenannter Sekten und Psychogruppen geeignet als Tages- oder Vollzeitpflegepersonen?", "author": "Zentrum Bayern Familie; Soziales", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-02-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sind Mitglieder sogenannter Sekten und Psychogruppen geeignet als Tages- oder Vollzeitpflegepersonen?\nKinder und Jugendliche können in vielfacher Hinsicht dem Einfluss problematischer religiöser oder weltanschaulicher Gruppierungen bzw. Praktiken ausgesetzt sein. Die unterschiedlichen Merkmale, Methoden und Mechanismen, die diese Gruppierungen und Gemeinschaften kennzeichnen, werden häufig nicht nur bei Fragestellungen der elterlichen Sorge problematisiert, sondern können auch in Verfahren der Eignungsüberprüfung und Vermittlung von Vollzeit- oder Tagespflegepersonen Bedeutung erlangen. Schließlich ist dort zu prüfen, ob rechtliche, persönliche und pädagogische Eignungskriterien in ausreichendem Maße vorliegen, damit betreute Kinder in einem angemessenen Umfang pädagogisch gefördert bzw. gesellschaftlich integriert werden können und nicht zu Schaden kommen.\nImmer wieder stellen sich dabei Fragen zu rechtlichen, pädagogischen bzw. psychologischen Einschätzungen von Einflussfaktoren, die von konfliktträchtigen Gruppierungen ausgehen. Das Landesjugendamt setzt sich seit langem sowohl theoretisch als auch beratend intensiv mit diesen Fragestellungen auseinander. Unter Berücksichtigung grundsätzlicher staatlicher Neutralität in Glaubensfragen werden dort vielfach Einschätzungs- und Entscheidungskriterien erörtert, in welcher Weise Erziehungsbefähigung und Kindeswohl als fundamentale Rechtsgüter durch den Einfluss problematischer Glaubens- und Weltanschauungsgemeinschaften beeinträchtigt werden können. Daher soll nachfolgend darauf eingegangen werden, wie dieser Problematik in den Verfahren der Eignungsüberprüfung und Vermittlung von Vollzeit- oder Tagespflegepersonen aus pädagogischer, psychologischer und rechtlicher Sicht zu begegnen ist.\nA. Grundsätze\nZunächst ist festzuhalten, dass eine \"Sekten\"- Mitgliedschaft als solches kein Kriterium für oder gegen die Geeignetheit einer Person darstellt und aus verfassungsrechtlichen Gründen (Art. 4 Abs. 1 Grundgesetz) auch keines sein darf. Das Grundrecht der Glaubens- und Gewissensfreiheit erlaubt es nicht, jemandem wegen seiner Glaubensüberzeugung die Eignung zur Betreuung eines Kindes abzusprechen. Allerdings sind die Auswirkungen daraus durchaus zu berücksichtigen. Sollte sich aus entsprechenden Verhaltensweisen eine mangelnde Eignung der Person ergeben oder gar eine Kindeswohlgefährdung zu befürchten sein, muss der Antrag auf Pflegeerlaubnis abschlägig beurteilt werden. Allerdings dürfte es im Einzelfall problematisch sein, die Auswirkungen einer weltanschaulichen Ausrichtung auf die Betreuung des Kindes einzuschätzen.\nDa die weltanschauliche Orientierung aber in jedem Fall erheblichen Einfluss auf das konkrete erzieherische Handeln nimmt, sollte die Frage nach der Zugehörigkeit zu religiösen oder sonstigen weltanschaulichen Gruppierungen bei Personen, die Kinder betreuen wollen, immer gestellt werden. Die entsprechenden Auswirkungen auf das Erziehungsverhalten müssen im Anschluss einzelfallbezogen überprüft werden. Bei der Überprüfung ist jeweils auch zu berücksichtigen, um welchen Betreuungsumfang es sich handeln wird. Unterschieden werden muss etwa zwischen einer auf längere Zeiträume angelegten Rund-um-die-Uhr-Betreuung, wie etwa bei der Vollzeitpflege, und zeitlich deutlich eingeschränkten Betreuungsangeboten wie bei der Tagespflege. Schließlich sind auch die leiblichen Eltern über die weltanschauliche Ausrichtung der durch die Jugendhilfe vermittelten Betreuungspersonen zu informieren und müssen die Möglichkeit haben, entsprechende Angebote ablehnen zu können.\nJugendamtsmitarbeiter sollten wissen, dass es keinen Grund gibt für eine Ängstlichkeit im Umgang mit sog. Sekten und Psychogruppen. Das bedeutet, dass sie wie in anderen Fällen auch versuchen sollten, mit den Kriterien der Geeignetheit bzw. des Kindeswohls zu arbeiten. Sicherlich handelt es sich bei diesen Begriffen um sog. unbestimmte Rechtsbegriffe, die nicht vom Gesetzgeber definitorisch festgelegt sind bzw. sich diagnostizieren oder gar quantifizieren lassen. Die Kriterien unterscheiden sich aber in nichts von denen der Verfahren ohne \"Sekten-Hintergrund\". In all den Verfahren, in denen die Aspekte der Geeignetheit bzw. des Kindeswohls durch die \"Sekten-\"zugehörigkeit tangiert sind, haben alle Beteiligten die Pflicht, genau hinzuschauen und sich ein umfassendes Bild von den möglichen Folgen für die betroffenen Kinder zu machen. Für die Jugendamtsmitarbeiter bedeutet dies konkret, dass sie sich – nachdem eine Zugehörigkeit zu einer problematischen religiösen oder sonstigen weltanschaulichen Gruppierung erkannt wurde - zunächst einmal mit den ideologischen Inhalten, den Methoden und Strukturen der jeweiligen Gruppierungen befassen müssen. Grundlegende Informationen können sie unter anderem bei dem für diese spezifischen Fragen zuständigen Sachgebiet im Bayerischen Landesjugendamt erhalten. Weitere Vorgehensweisen und Handlungsmöglichkeiten des betroffenen Mitarbeiters hängen dann im Anschluss natürlich wie in allen anderen Fällen auch von den spezifischen Bedingungen des vorliegenden Einzelfalls ab.\nB. Rechtliche Rahmenbedingungen bei der Überprüfung von Kindertagespflegepersonen\nKindertagespflegepersonen sollen die Entwicklung des Kindes zu einer eigenverantwortlichen und gemeinschaftsfähigen Persönlichkeit fördern und die Erziehung und Bildung in der Familie unterstützen und ergänzen. Da der Förderungsauftrag Erziehung, Bildung und Betreuung umfasst, sich auf die soziale, emotionale und geistige Entwicklung des Kindes bezieht und die Vermittlung orientierender Werte und Regeln einschließt (§ 22 SGB VIII), müssen Tagespflegepersonen vor allem aufgrund ihrer Persönlichkeit und auf der Basis ihrer pädagogischen Haltungen in der Lage sein, diesem Förderauftrag nachzukommen.\nWer Kinder in Tagespflege betreuen will, benötigt die Erlaubnis des zuständigen Jugendamts. Als geeignet werden Personen beschrieben, die sich durch ihre Persönlichkeit, Sachkompetenz und Kooperationsbereitschaft auszeichnen (§ 43 Abs. 2 SGB VIII, § 23 SGB Abs. 3 VIII). Die weltanschauliche Orientierung potentieller Pflegepersonen muss aufgrund des Einflusses auf Persönlichkeit und pädagogischer Kompetenz in jedem Fall betrachtet werden.\nC. Rechtliche Rahmenbedingungen bei der Überprüfung von (Vollzeit-)Pflegeeltern\nObwohl sich die Pflegekindervermittlung immer darauf bezieht, einem konkreten Kind geeignete Eltern zu vermitteln, kann nicht darauf verzichtet werden, zunächst eine grundsätzliche Eignungsüberprüfung bei den Pflegekindbewerbern durchzuführen, damit beim Bekanntwerden eines Kindes, das Pflegeeltern braucht, rasch und gezielt nach geeigneten Eltern gesucht werden kann.\nVoraussetzung für die Aufnahme eines Kindes ist die fachlich festgestellte Eignung der aufnehmenden Pflegeeltern, welche in § 37 Abs. 3 SGB VIII geregelt ist. Sollten sich bei der Überprüfung Hinweise auf eine mögliche Kindeswohlgefährdung ergeben, ist die Pflegeerlaubnis gemäß § 44 Abs. 2 SGB VIII zu versagen. Artikel 35 AGSG zählt ebenfalls Gründe auf, die gegen eine Pflegeerlaubnis sprechen. Die Pflegeperson muss unter anderem über ausreichende erzieherische Fähigkeiten verfügen, die dem Entwicklungsstand und erzieherischen Bedarf des Kindes entsprechen.\nDa es sich im Fall der Vollzeitpflege um einen sehr weitreichenden Betreuungsumfang handelt, müssen mögliche Gefährdungsaspekte, die sich bei Anhängern problematischer religiöser oder weltanschaulicher Gruppierungen ergeben könnten, besonders kritisch und sorgfältig überprüft werden. Einige der unten näher ausgeführten potentiellen Problembereiche kommen erst durch eine Rund-um-die-Uhr-Betreuung zum Tragen.\nIm Überprüfungsverfahren sollte neben pädagogischen Grundhaltungen und Handlungsweisen insbesondere auch die Motivation der Bewerber besonders eingehend geprüft werden, da sich dabei wichtige Anhaltspunkte auf kritisch zu bewertende Einstellungen ergeben. Außerdem sind auch bei der Vollzeitpflege die leiblichen Eltern über die religiöse Orientierung zu informieren und in eine Entscheidung einzubeziehen.\nKann die Pflegeperson nicht die Gewähr dafür bieten, dass die von den Personensorgeberechtigten bestimmte Grundrichtung der Erziehung einschließlich der religiösen und weltanschaulichen Erziehung beachtet wird, ist die Pflegeerlaubnis gemäß Artikel 35 AGSG, Punkt 3 zu versagen.\nD. Potentielle Problembereiche bei Anhängern sogenannter Sekten und Psychogruppen\nIm Rahmen von alltäglicher Erziehung und pädagogischer Betreuung spielen immer auch religiöse, ideologische sowie ethische Einstellungen, Grundhaltungen und Werte eine wichtige Rolle. Sie beeinflussen den Umgang miteinander und die Ausgestaltung der Rolle des Erziehenden. Eine unmittelbare Folge übergreifender Grundhaltungen ist die Definition von erwünschten und unerwünschten Verhaltensweisen sowie die dazu gehörigen Begründungen. Darüber hinaus ist auch die Frage, wie unerwünschtes Verhalten sanktioniert wird, bei der Klärung einer Eignung von Personen, die Kinder betreuen wollen, von ausschlaggebender Bedeutung. Ein wichtiger Aspekt ist dabei der Umgang mit Emotionen sowohl beim Erziehenden als auch beim Kind. Für eine gesunde Persönlichkeitsentwicklung ist der Zugang zu den eigenen Emotionen und das Erlernen einer adäquaten Äußerung von Gefühlen von großer Bedeutung.\nIn vielen konfliktträchtigen religiösen Gruppierungen wird Kindern ideologisch eine besondere Bedeutung zugewiesen. Oft wird die noch formbare kindliche Persönlichkeit als optimale Grundlage zur Indoktrination gesehen. Es wird die Ansicht vertreten, dass der \"negative\" Einfluss der Mehrheitsgesellschaft möglicherweise noch vermieden werden kann. Bei einigen Gemeinschaften gelten Kleinkinder aufgrund ihrer \"Reinheit\" und \"Sündlosigkeit\" als besondere Hoffnungsträger. In anderen Gruppierungen hingegen gelten bereits Neugeborene als mit einer vorbestimmten Karmaschuld belastet oder grundsätzlich als sündiger Mensch. Deshalb muss gemäß deren Ideologie die Erziehung und Bekämpfung des \"Bösen\" im Kind so früh wie möglich einsetzen, um das Kind rechtzeitig für die \"gute Seite\" gewinnen zu können, bevor die äußeren, schlechten Einflüsse zunehmend wirksam werden können. Auch die Vorstellung eines genetischen Determinismus kann diese Haltung noch verstärken.\nIm Folgenden werden Aspekte dargestellt, die in konfliktträchtigen religiösen oder sonstigen weltanschaulichen Gruppierungen zu Haltungen und Handlungen führen können, die hinsichtlich der Eignung der betroffenen Personen bzw. bezüglich des Kindeswohls problematisch sind. Diese sollten deshalb mit den betreffenden Bewerbern konkret besprochen werden. Während einige Aspekte wie beispielsweise Ernährungsvorschriften oder Umgang mit Festen und Feiern direkt abgefragt werden können, ist dies bei anderen Aspekten nicht empfehlenswert. Dabei besteht die Gefahr, dass kritisch zu bewertende Einstellungen und Verhaltensweisen von Bewerbern oder Antragstellern oft nicht offen dargelegt werden. Hier empfiehlt sich eine exemplarische Vorgehensweise im Überprüfungsverfahren. Es sollten dabei konkrete Beispielsituationen aus dem erzieherischen Alltag herangezogen werden und das entsprechende Verhalten der Bewerber abgefragt werden. (z.B. \"Stellen Sie sich vor, der vierjährige Max hat beim Spielen Streit mit einem anderen Kind, beschimpft es und schlägt zu. Wie würden Sie reagieren?\")\n1. Erziehungsvorstellungen der Gruppierung\na. Detaillierte ideologisch bedingte Vorschriften\nIn einigen konfliktträchtigen Gruppierungen ist die Handlungsfreiheit des einzelnen Mitglieds stark eingeschränkt oder gar aufgehoben. Alltägliche Abläufe und ganz persönliche Entscheidungen werden zum Gegenstand der Reglementierung, der sich jedes Mitglied zu unterwerfen hat. Persönlichkeitsaspekte wie etwa Selbststeuerungsfähigkeiten und Problemlösekompetenzen sind damit nicht mehr notwendig und meist sogar unerwünscht. In manchen Gruppen bestehen unter anderem auch sehr klar umgrenzte Vorstellungen zum Thema Erziehung, die das Erziehungsverhalten im Alltag genau definieren und detaillierte Handlungsvorschriften für Alltagssituationen vorgeben. In einigen Fällen muss bei Entscheidungen, beispielsweise über pädagogische Konsequenzen im Umgang mit Kindern die Anweisung des Gruppenführers oder der anderen Gruppenmitglieder eingeholt und befolgt werden. Dem einzelnen Anhänger bleibt folglich auch im Alltag nur wenig Gestaltungsfreiheit.\nSollten die Vorschriften der Gruppierung soweit in den persönlichen Tagesablauf eingreifen bzw. jegliche persönliche Entscheidung von der Gruppe getroffen werden müssen, kann auf keinen Fall von einer Eignung zur Erziehung von Kindern ausgegangen werden. Schließlich sind die erforderlichen Fähigkeiten zur Problemlösung und selbstständigen Alltagsbewältigung in diesem Fall nicht zugelassen, geschweige denn werden sie gefördert.\nb. Übertragung erzieherischer Aufgaben\nIn einigen wenigen Gruppierungen wird die Erziehungsbefähigung der meisten Menschen grundsätzlich in Frage gestellt und deshalb vom Leiter, Meister, Trainer oder anderen Autoritäten ersetzt. Erziehungsaufgaben werden anderen, dazu angeblich befähigten Personen übertragen. In einigen Fällen haben die betroffenen Kinder ihren Lebensmittelpunkt in einer Kindergruppe, wo sie gemeinsam \"erzogen\" werden und keinen oder nur eingeschränkten Kontakt zu den Eltern oder eigentlich verantwortlichen Erziehungspersonen haben.\nSpricht sich eine Person, die Kinder betreuen möchte, durch die Zustimmung zu einer solchen Vorgabe offensichtlich selbst die Befähigung zur Erziehung und Betreuung eines Kindes ab, schließt sich eine Eignung als Betreuungsperson praktisch aus.\n2. Soziale Isolation der anvertrauten Kinder\na. Weltanschaulich begründeter Separatismus\nDie meisten religiösen und weltanschaulichen Gruppierungen wollen sich bewusst von Wertvorstellungen und Regeln der Mehrheits-Gesellschaft abheben. Meist wird ein elitäres Selbstverständnis innerhalb der Gruppierung gepflegt. Oft besteht die Überzeugung, dass nur Mitglieder der Gruppierung \"gottgefällig\" leben, nur sie wissen, wie man \"die Welt retten kann\" oder nur sie nicht von \"bösen\" oder \"teuflischen Energien oder Mächten\" beherrscht werden. In einigen Gruppierungen besteht auch die Vorstellung, dass nur die Anhänger der Gruppe beim bevorstehenden Weltuntergang gerettet werden oder ähnliches.\nKonsequenterweise führen derartige Ideologien oft zu der Überzeugung, dass die Anhänger der Gruppierung sich deshalb von jedem, der nicht zur Gruppierung gehört, distanzieren müssen, um nicht dessen negativem Einfluss ausgesetzt zu sein. Toleranz gegenüber anders Gläubigen wird zum Verrat an der eigenen religiösen Sache erklärt. Mit dem Wissen um die Beeinflussbarkeit von Kindern werden diese oftmals von Kontakten zu anders Gläubigen fern gehalten. Gleichzeitig wird den Kindern gemäß der geltenden Ideologie meist erklärt, dass ein Kontakt schädlich für sie ist. Oft wird in diesen Fällen mit kindlichen Ängsten Druck erzeugt, der zu schwerwiegenden Beeinträchtigungen in der kindlichen Persönlichkeitsentwicklung führen kann.\nIn extremen Fällen führt diese Haltung aus Sorge um die negativen Einflüsse der Außenwelt sogar zur Schulpflichtverweigerung.\nAber nicht nur diese extreme Haltung kann bei Pflegepersonen als Kindeswohlgefährdung definiert werden, da die geforderte Integration in die Gesellschaft nicht erfolgen kann. Dies gilt auch für erzieherische Haltungen, die zwar den Schulbesuch der Kinder nicht verweigern, aber dafür Sorge tragen, dass trotzdem keine Integration erfolgen kann. Im Hintergrund stehen oft Verbote, sich an üblichen Veranstaltungen (Geburtstagsfeiern, Schwimmunterricht, Ausflüge usw.) zu beteiligen oder restriktive Bekleidungs-, Ernährungs- oder Verhaltensvorschriften, die das betroffene Kind zum Außenseiter bei Gleichaltrigen machen.\nDie Eignung zur Betreuung von Kindern kann folglich in all den Fällen nicht gegeben sein, wenn den zu betreuenden Kindern Kontakte zu bestimmten Personengruppen oder die Teilnahme an alterstypischen Veranstaltungen aus weltanschaulichen oder religiösen Gründen untersagt wird.\nb. Sprache und Integration\nAus der Migrationsforschung ist bekannt, dass Sprachbeherrschung einer der bedeutendsten Prädiktoren für eine gelingende Integration darstellt. Innerhalb vieler konfliktträchtiger Gruppierungen ist es jedoch üblich, neue Sprachelemente einzuführen, gänzlich neue Begriffe zu kreieren oder bestimmte Begriffe mit einem ungewöhnlichen neuen Bedeutungsgehalt zu belegen. Diese Vorgehensweise dient dazu, die Besonderheit der Gruppe herauszustellen und die Abgrenzung gegenüber Nicht-Mitgliedern besonders zu unterstreichen, was den Gruppenzusammenhalt deutlich erhöht.\nDurch die Verwendung neuer Sprachelemente oder die Konfrontation mit unterschiedlichen Begriffsdefinitionen kann die kindliche Sprachentwicklung gefährdet werden. In diesen Fällen bestehen widersprüchliche Begriffsdefinitionen nebeneinander, sofern Kontakt zu Menschen außerhalb der jeweiligen Gruppierung besteht, was sich selbst bei besonders abgeschottet lebenden Gemeinschaften in unserer Gesellschaft heute kaum ganz verhindern lässt. Auf diese Weise verursachte Kommunikationsschwierigkeiten erschweren in jedem Fall die gesellschaftliche Integration der betreffenden Kinder.\nAngehörige von Gruppierungen mit deutlich abweichendem Sprachgebrauch hinsichtlich Wortwahl und Begriffsdefinitionen können keinen geeigneten Rahmen für eine sichere Sprachentwicklung von Kindern zur Verfügung stellen, die Kindern eine störungsfreie gesellschaftliche Integration ermöglichen würde. Zeitliche Dauer und Intensität der Betreuung stellen hier jedoch ein bedeutendes Bewertungskriterium dar.\n3. Anwendung nicht altersgerechter Methoden oder Psychotechniken\nAuf der Basis religiöser oder sonstiger Ideologien entwickeln viele Gruppierungen Methoden und Techniken, die einerseits der spirituellen Entwicklung oder der Aufarbeitung von Schuld dienen sollen oder auf der anderen Seite persönliche Fähigkeiten verbessern, Erkrankungen oder negative Einflüsse vermindern sollen oder bei der allgemeinen Lebensbewältigung Hilfe versprechen.\nAls Psychotechniken werden Verfahren bezeichnet, die sich meist aus Bruchstücken des psychologischen und/oder medizinischen Wissens sowie vereinfachter Bestandteile etablierter Psychotherapien bedienen und diese mit unwissenschaftlichen, nicht selten pseudoreligiösen und esoterischen Inhalten zu einer angeblich neuen und unfehlbaren Heilmethode vermengen. Unterschiedliche Meditationsmethoden werden vor allem in Gruppierungen gepflegt, die Elemente fernöstlicher Religionen enthalten. Als zweifelhaft sind vor allem solche Methoden zu nennen, deren Dauer über extrem lange Zeiträume geht, die bestimmte Sinneswahrnehmungen massiv unterdrücken oder die es erfordern, dass physiologisch schädliche Körperhaltungen eingenommen werden müssen.\nÜberzeugte Mitglieder setzen diese propagierten Methoden und Techniken zwangsläufig auch in der Kindererziehung ein, da gemäß der Ideologie Weiterentwicklung, Heilung und Verbesserung vielfältiger persönlicher Fähigkeiten dadurch unterstützt werden sollen. Erziehung und Begleitung von Kindern verfolgt in der Regel dieselben Ziele.\nIn manchen Gruppen bestehen Vorgaben, ab welchem Alter Kinder bestimmten Methoden ausgesetzt werden sollen, in anderen Gruppierungen werden Kinder als Erwachsene in kleinen Körpern definiert und somit allen in der Gruppe üblichen Anforderungen ausgesetzt. Bereits Kleinkinder werden in Extremfällen zu stundenlangen Gebeten oder Meditationen gezwungen.\nUnabhängig davon, ob die fraglichen Methoden und Techniken als alltägliches Erziehungsmittel, beispielsweise um vermeintliches Fehlverhalten zu sanktionieren oder als notwendige religiöse Rituale auf dem Weg zur spirituellen Weiterentwicklung eingesetzt werden, als Technik zur Lebensbewältigung im Erziehungsprozess eine Rolle spielen oder als Lerntechnik zur Verbesserung der schulischen Leistungen verbindlich vorgeschrieben werden, müssen sie dahingehend überprüft werden, ob damit negative Auswirkungen auf die Eignung bzw. das Kindeswohl eintreten könnten.\nVon einer abschlägigen Eignungsbeurteilung ist unabhängig von Art und Umfang der Betreuung, in folgenden Fällen auszugehen:\n- Bei deutlichen Einschränkungen des Bewegungsbedürfnisses von Kindern wie es beispielsweise bei lang andauernden Gebeten oder Meditationen der Fall ist. Die kritische Dauer ist abhängig vom Alter und Entwicklungsstand des betreffenden Kindes. Außerdem sollten solche Übungen freiwilligen Charakter besitzen.\n- Die Anwendung von Methoden, die betreute Kinder oder Jugendliche psychisch unter Druck setzen, wie etwa stundenlange Sprechverbote oder so genannte Auditing-Sitzungen oder Bekenntnis- und Beichtrituale, die Verhörcharakter annehmen und deren Inhalte im Anschluss gegen sie als Druckmittel eingesetzt werden.\n- Das Praktizieren entwürdigender Erziehungsmethoden, welche die Persönlichkeitsrechte von Kindern und Jugendlichen verletzen (wie beispielsweise das Bloßstellen vor der Gruppe aufgrund begangener \"Sünden\", \"Verfehlungen\" oder \"eigenwilligen Verhaltens\"), können ebenfalls nur die Ablehnung einer Eignung zur Folge haben.\n- Methoden, die zur Abstumpfung führen, wie beispielsweise das erzwungene oftmalige Wiederholen von Glaubenssätzen oder das Ausschalten bestimmter Sinneswahrnehmungen, wie etwa der stundenlange Aufenthalt in abgedunkelten Räumen oder das Verschließen der Hörorgane bei Meditationen.\n4. Unterdrückung individueller altersentsprechender Bedürfnisse\nIn vielen konfliktträchtigen Gruppierungen zählt das Individuum als solches nicht, Einzelinteressen müssen hinter dem angeblich höheren Ziel der Gruppe zurückstehen. Individuellen Bedürfnissen von Erwachsenen oder Kindern kommt somit keinerlei Bedeutung zu. Am besten sollten sie zugunsten der Gruppe aufgegeben werden und überhaupt nicht mehr vorhanden sein. Oft geht es sogar so weit, dass Einzelinteressen als schädlich, böse oder der Sache abträglich definiert werden. Genau definierte Verhaltensregeln bestimmen in der Folge das Leben der Mitglieder.\nStringente Verhaltensvorschriften innerhalb einer Glaubensgemeinschaft bedingen in den meisten Fällen auch stringente Verhaltensvorschriften gegenüber eigenen oder zu betreuenden Kindern. Je starrer Haltungen, Wertvorstellungen und Verhaltensregeln in einer Glaubensgemeinschaft vorgegeben werden, desto weniger kann es gelingen, individuellen kindlichen Bedürfnissen gerecht zu werden. Selbst wenn erzieherisches Verhalten gegenüber Kindern nicht reglementiert ist, wirkt sich eine entsprechende Gruppenideologie indirekt auf das pädagogische Handeln aus. In manchen Gruppierungen werden etwa elementare körperliche Bedürfnisse wie das Bedürfnis nach Zuwendung und körperlicher Nähe, Bewegungs- oder Ruhebedürfnisse oder Autonomiebedürfnisse weder für Erwachsene noch für Kinder anerkannt und zugelassen oder gar als glaubensfern definiert, weil eine ideologisch begründete Haltung das jeweilige Verhalten ablehnt. In einem Klima, in dem Eigeninitiative und Autonomie auch Erwachsenen nicht zugestanden wird, ist es meist sehr unwahrscheinlich, dass Kindern die Möglichkeit eigenständigen, autonomen Ausprobierens und Erforschen ihrer Umwelt ermöglicht wird. Im Vordergrund steht vielmehr häufig ein strenges Reglement, das individuelle Bedürfnisse weder erkennt noch anerkennt beziehungsweise diese gar von vornherein als von einer anderen, \"bösen Macht\" hervorgerufen definiert. In diesem Zusammenhang ist auch das in einigen Gruppierungen praktizierte Kontaktverbot zu anders Gläubigen zu sehen. Um das kindliche Interesse an anders gläubigen Gleichaltrigen oder auch Erwachsenen zu unterbinden, werden diese oft mit einer Reihe negativer, Angst erzeugender Eigenschaften versehen und weiteres Interesse an diesen Personen mit schwer wiegenden Konsequenzen geahndet.\nNoch schwerwiegender sind meist die Folgen, wenn Kinder in einzelnen Gruppierungen bereits als hoffnungsvolle Funktionsträger einer angeblich allein wahren Religion, Gemeinschaft oder Lebensweise und nicht als individuelle, sich noch entwickelnde Persönlichkeiten gesehen werden. Dadurch werden nochmals höhere Erwartungen an das Verhalten von Kindern heran getragen und individuelle Schwächen nicht zugelassen.\nEine gesunde Persönlichkeitsentwicklung setzt jedoch bedingungslose und verhaltensunabhängige Wertschätzung seitens der Erziehungsverantwortlichen voraus, die kindliche Bedürfnisse erkennt und in ausreichendem Maß befriedigt.\nVon einer Eignung als Betreuungsperson von Kindern oder Jugendlichen kann folglich nicht ausgegangen werden, wenn die betreffenden Personen beispielsweise in Vorgesprächen mitteilen, dass gesunde kindliche Autonomie-Bedürfnisse, wie etwa die Erkundung des eigenen Körpers unterdrückt oder bestraft werden müssen, da sie sündhaft sind. Genauso sind Einstellungen zu bewerten, die Selbstbestimmungsrechte von Kindern und Jugendlichen etwa bzgl. sozialer Kontakte oder hinsichtlich der Entwicklung eigener Interessen negieren.\n5. Emotionale, ideelle oder materielle Ausbeutung von Kindern\nIn der Mehrzahl der konfliktträchtigen Gruppen werden die Mitglieder zu unentgeltlicher Mitarbeit gedrängt. Je mehr sich der Einzelne für die Sache der Gruppe engagiert, desto besser ist es für sein eigenes Seelenheil, desto schneller kommt er auf seinem persönlichen Weg oder bei der Rettung der Welt voran.\nDie Tätigkeiten für die Gruppe können ganz unterschiedliche Inhalte haben. Zur vordringlichsten Aufgabe wird häufig die Anwerbung neuer Mitglieder und alle damit direkt und indirekt verbundenen Tätigkeiten.\nBei manchen Gruppierungen ist es logische Konsequenz der Lehre, dass das \"egoistische Ich\" oder \"das Ego\" transzendiert und aufgelöst werden muss, um die Glückseligkeit zu erlangen, und so liegt es nahe, es für die gemeinsame Sache zu opfern.\nIn anderen Gruppen gilt der Grundsatz: \"Je größer die Opfer auf Erden, umso größer wird die Belohnung im Jenseits ausfallen.\" Im Extremfall kann das für die Anhänger bedeuten, ihr Leben für die Gruppe zu opfern.\nDa jeder seinen Teil zum erfolgreichen Bestehen der Gruppe beitragen muss, wird oft auch nicht davor zurückgeschreckt, auch Kinder zur unangemessenen Mitarbeit heranzuziehen. Wie bei erwachsenen Mitgliedern auch, kann jede Form von Arbeit für das höhere Ziel abverlangt werden. Gerade Kinder eignen sich aber auch besonders gut zur Verwendung als \"Werbeträger\", um etwa die Spendenbereitschaft anzuregen beziehungsweise den Eindruck einer \"heilen Welt\" zu vermitteln, wodurch neue Mitglieder effektiver angeworben werden können.\nEine Tätigkeit als Tages- oder Vollzeitpflegeperson wird in einigen Gruppierungen sicherlich auch als eine Möglichkeit zur \"Rettung von Seelen\" interpretiert. Hier wird ein Weg gesehen, einerseits unmittelbaren Zugriff auf Kinder zu bekommen und sie entsprechend der Gruppenideologie zu beeinflussen und andererseits mit diesem sozialen Engagement für \"arme, verlassene Kinder\" für sich zu werben. In jedem Fall werden die betroffenen Kinder damit im Sinne der Gruppierung instrumentalisiert.\nSteht diese Instrumentalisierung im Vordergrund der Motivation, diese Tätigkeit auszuführen, kann eine Eignung nicht gegeben sein, da hierbei kindliche Bedürfnisse nicht ausreichend berücksichtigt werden können.\nIn einigen wenigen konfliktträchtigen Gruppierungen nimmt die Ausbeutung von Kindern sogar strafrechtlich relevante Formen an. In extremen Fällen kommt es zum vordergründig ideologisch begründeten sexuellen Missbrauch von Kindern, oftmals durch den Gruppenführer. Die katastrophalen Folgen solch traumatisierender Erfahrungen sind allgemein bekannt und müssen bei der Eignungsüberprüfung ausgeschlossen werden.\n6. Angst oder Schuldgefühle als Erziehungsmittel\nEine wichtige Aufgabe in der Erziehung besteht darin, Kindern zu helfen, ihre realen und auch irrealen Ängste richtig einzuschätzen, sie zu bewältigen und auf tatsächlich bedrohliche Situationen angemessen zu reagieren. Je jünger Kinder sind, desto mehr Unterstützung benötigen sie hierbei von ihren Bezugspersonen, da sie reale und nicht reale Bedrohungen noch nicht selbstständig überprüfen können. Diese Tatsache wird leider von nicht wenigen Eltern und Bezugspersonen auch heute noch dazu benutzt, irreale Ängste bei Kindern zu provozieren um diese als \"Erziehungsmittel\" einsetzen zu können. Gehorsam soll dann mit Hilfe eines \"schwarzen Mannes\" oder eines \"Kinderfängers\", mit dem bei Missachtung von Regeln gedroht wird, erzwungen werden. Angst, unabhängig davon, ob sie einen realistischen Hintergrund hat oder nicht, ist jedoch kein geeignetes Instrument, um Verständnis für die Notwendigkeit des Einhaltens von Grenzen und Regeln zu erreichen.\nEbenso ist es unter Fachleuten unumstritten, dass unbearbeitete, objektiv meist völlig grundlose Schuldgefühle zu ernsthaften Beeinträchtigungen in der Persönlichkeitsentwicklung bis hin zu behandlungsbedürftigen psychischen Störungen führen können. Eine wichtige pädagogische Aufgabe erwachsener Bezugspersonen besteht deshalb darin, aufgrund der kindlichen Egozentrik häufig auftretende Schuldgefühle zu thematisieren und die Kinder zu entlasten.\nDie Erzeugung von Angst und Schuldgefühlen sind aber bei einer Reihe konfliktträchtiger Gruppierungen ein probates Mittel, um sowohl bei erwachsenen Gruppenangehörigen als auch bei den Kindern deren Gehorsam und Loyalität mit der Gruppe und ihren Zielen sicher zu stellen. Angst wird dabei beispielsweise erzeugt durch Glaubensinhalte, die etwa ewige Verdammnis oder fürchterliche Qualen im Jenseits für Verfehlungen, mangelnden Gehorsam oder auch nur als Konsequenz zweifelnder, ideologisch nicht konformer Gedanken prophezeien.\nUnangemessene und belastende Schuldgefühle werden bei Kindern und Erwachsenen in manchen Gruppierungen bewusst provoziert. Dem Einzelnen wird beispielsweise die Verantwortung für eigene körperliche Erkrankungen oder andere völlig unabhängige Ereignisse übertragen. Der Betroffene trägt dann selbst Schuld, weil er nicht stark genug geglaubt hat, nicht genug gebetet hat, zu wenig für die Gruppe gearbeitet oder gespendet hat oder Zweifel hatte. Eine andere Interpretation findet sich in Gruppen, die beispielsweise von einer Karma-Schuld ausgehen, die man in früheren Leben angehäuft hat.\nEingesetzt als Konsequenzen im erzieherischen Alltag mit Kindern sind Angst oder Schuldgefühle erzeugende Drohungen für Kinder sehr belastend und können nur schwer bewältigt werden. Da vor allem eine realitätsgerechte Rückkoppelung zum Erleben fehlt, kann eine angemessene Verarbeitung nicht gelingen.\nWird im Gespräch mit Bewerbern oder durch fachliche Beobachtung deutlich, dass das Erzeugen von Angst oder Schuldgefühlen als durchgängiges und systematisch wirksames Instrument eingesetzt werden würde, um Fehlverhaltensweisen des Kindes zu sanktionieren, muss die Eignung zur Betreuung von Kindern abschlägig beurteilt werden. Als Beispiele können hier etwa \"pädagogische Maßnahmen\" genannt werden wie das Drohen mit Dämonen, Teufeln oder dergleichen, die Krankheit, Schmerzen oder Albträume verursachen, um Fehlverhalten zu sanktionieren bzw. unerwünschten Verhaltensweisen vorzubeugen. Auch die ständige Androhung, bei mangelndem Gehorsam aus dem familienähnlichen Verband oder aus der Gemeinschaft verstoßen zu werden, führt zu Ängsten, die Kindern nicht zugemutet werden sollten.\n7. Exorzistische Handlungen\nExorzistische Handlungen kommen vor allem in besonderen religiösen Ritualen zum Ausdruck, um Satan oder böse Geister und Mächte aus einem Menschen, Lebewesen, einem Ort oder einem Gegenstand zu vertreiben, der von diesen (dem subjektiven Eindruck nach) besessen ist. Besonders die schamanistischen Heilungs-Rituale aber auch entsprechende religiöse Handlungen in den verschiedenen Weltreligionen bzw. Religionsgemeinschaften sollen hier als Prävention oder als quasi-medizinische Hilfen wirksam werden. Auch in unserer modernen Welt werden vereinzelt Besessenheitsphänomene subjektiv erlebt. Derartiges Erleben kann auf eine auch im medizinischen Sinn behandlungsbedürftige psychische Störung hinweisen. Diese wird nach der \"Internationale(n) Klassifikation psychischer Störungen der Weltgesundheitsorganisation\" (ICD-10) mit der Diagnose \"Trance- und Besessenheitszustände\" erfasst .\nDie Katholische Kirche, in der der Exorzismus auch heute noch eine Rolle spielt, hat ihn weitgehend in eine \"Liturgie zur Befreiung vom Bösen\" umgewandelt, als fürbittendes Gebet der Kirche zu Gott. Der im Jahr 1999 vom Vatikan neu definierte, auch innerkirchlich umstrittene \"Große(r) Exorzismus des Rituale Romanum\" darf, wenn überhaupt, nur in streng vorgeschriebener Form und ausschließlich unter vorheriger Hinzuziehung medizinischer und psychiatrischer Experten erlaubt werden.\nIn manchen extremen christlichen, v. a. (neu-) pfingstlerischen bzw. charismatischen Gemeinschaften, die sich teilweise bewusst gegen die Lehre der großen Kirchen stellen, werden die dort durchgeführten exorzistischen Behandlungen auch etwas verharmlosend als \"Befreiungsdienste\" bezeichnet.\nDie aus allen religiösen Kulturen bekannten Sühne-, Reinigungs- und Befreiungs-Praktiken haben in vielen neureligiösen Bewegungen und \"Sekten\" eine zentrale Bedeutung. Sie sollen der ganzheitlichen Reinigung, Heilung und Rettung dienen. Exorzistische Handlungen im umfassenderen Sinn sollen einerseits der Prävention von Krankheit, Unglück oder Fehlverhalten (Sünde) dienen, werden aber auch angewendet, um Heilung bzw. das Heil überhaupt zu erlangen.\nDefinitiv gefährlich wird es, wenn sogar die Heilung unheilbarer Leiden versprochen wird. Hinter derartigen extremen Heilungsversprechungen kann ein Krankheitsverständnis stehen, das Krankheit immer vom \"Bösen\" verursacht sieht und folglich nur durch exorzismusartige Handlungen für heilbar hält. Nur noch als menschenverachtend kann es bezeichnet werden, wenn derartige Vorstellungen über Gesundheit, Krankheit, Behinderung usw. nach erfolglosen exorzistischen Maßnahmen damit verteidigt werden, dass die \"äußere böse Macht\" zu stark und/oder der so behandelte Kranke falsch oder nicht stark genug daran geglaubt habe.\nDemselben Erklärungsmuster der Beeinflussung durch böse Mächte folgt in verschiedenen konfliktträchtigen religiösen Gruppierungen die Beurteilung von Kritikern, Aussteigern oder anders gläubigen Familienangehörigen. Weil sie von \"bösen Geistern\" oder von \"Satan\" verführt wurden oder besessen sind, sind sie vom \"wahren Glauben\" abgefallen. Als Konsequenz wird oft ein Kontaktverbot verhängt, welches in Familien besonders häufig Väter, aber auch andere wichtige Bezugspersonen von Kindern betreffen kann.\nWenngleich diese Haltung einerseits eine Entmündigung darstellt und die Selbstverantwortung des Einzelnen aufhebt, kann sie auf der anderen Seite auch der Befreiung von Schuld dienen und damit natürlich entlasten.\nObwohl bei Kindern ähnlich magische Denkmuster durchaus üblich sind, sollten Bezugspersonen Kindern helfen, ihre Wahrnehmung nach und nach realistischer zu interpretieren. Geschieht diese Regulation nicht, können Kinder nur schwer zu einer realitätsgerechten Wahrnehmung und Interpretation ihrer Umwelt gelangen.\nDa es in der Erziehung von Kindern immer auch um die Erläuterung von Zusammenhängen, um die Interpretation von Wahrnehmungen sowie um das Aufzeigen von Regeln und Grenzen, um die Definition von erwünschtem und nicht erwünschtem Verhalten geht, nehmen die beschriebenen Vorstellungen von Betreuungspersonen in jedem Fall auch Einfluss auf deren pädagogisches Handeln. Werden kindliche Bedürfnisse und Verhaltensweisen in erster Linie als von \"bösen\" oder \"guten\" Mächten gesteuert interpretiert, führt ein solches Erklärungsmuster zu einer Reihe von Konsequenzen, die negative Auswirkungen auf die Persönlichkeitsentwicklung betroffener Kinder haben können und dem Menschenbild unserer Gesellschaft entgegen stehen. Werden etwa Trotzverhalten oder aggressive Impulse als von fremden Mächten beeinflusst definiert, können Kinder nicht lernen, auch diese Impulse und Emotionen als Teil ihres Selbst wahrzunehmen und in ihre Persönlichkeit integrieren. Eine realitätsgerechte Auseinandersetzung mit Regeln und Grenzen und eigenen Emotionen wird verhindert. Unter Umständen sind als Folge schwere Störungen der Persönlichkeitsentwicklung zu befürchten.\nHäufig dienen derartige problematische Vorstellungen in entsprechend konfliktträchtigen Gruppen auch als Begründung einer repressiven pädagogischen Haltung. Ungehorsam, Schwäche, Eigenwilligkeit und Aufbegehren gegen die Regeln der Gruppe werden als \"Satans Werk\" definiert, was eine Bekämpfung mit allen Mitteln legitim erscheinen lässt.\nProblematisch sind also religiös fundierte, rational nicht mehr zugängliche Überzeugungen, die von einer generellen Verhaltenssteuerung durch \"gute\" oder \"böse\" Mächte ausgehen (was bis zur \"Besessenheit\" reichen könne), welche wiederum nur durch Gebete oder rituelle Handlungen beeinflusst oder abgewehrt werden können. Hier ist davon auszugehen, dass diese Überzeugungen auch Eingang in alltägliches Erziehungsverhalten nehmen. Als Betreuungspersonen für Kinder sind Menschen, die in einer derartigen Vorstellungswelt leben, nicht geeignet.\n8. Extreme Strenge in der Erziehung\nEin förderlicher Erziehungsrahmen beinhaltet klare Strukturen, Regeln und Grenzen auf der einen Seite, aber auch Zuwendung, Aufmerksamkeit und liebevolle Unterstützung auf der anderen Seite. Gesetzlich festgehalten ist in § 1631 Absatz 2 des BGB der Anspruch eines jeden Kindes auf eine gewaltfreie Erziehung. Leider gelingt es einer Reihe erziehender Personen aus unterschiedlichsten Gründen nicht, die richtige Balance zwischen diesen beiden gleichermaßen notwendigen Bereichen zu finden.\nBei Anhängern einiger religiöser oder weltanschaulicher Gruppen werden jedoch einseitige Verhaltensregeln für die Erziehung vorgeschrieben, die ein deutliches Ungleichgewicht zwischen den genannten Bereichen forcieren bzw. sogar Sanktionen in der Erziehung empfehlen, die eindeutig gegen das Recht eines jeden Kindes auf gewaltfreie Erziehung verstoßen. Eine breite Palette entwürdigender Erziehungsmaßnahmen, wie etwa körperliche Züchtigung oder anstrengende und vor allem entwürdigende Strafarbeiten werden als Sanktionen auch für kindliche \"Verfehlungen\" benutzt, die normalen kindlichen Verhaltensweisen entsprechen, wie beispielsweise Neugierde und interessiertes Fragen oder Kontaktaufnahme zu Personen außerhalb der Gemeinschaft. In manchen Gruppierungen sind bestimmte Trainings oder Zwangsmeditationen für unterschiedlichste \"Verfehlungen\" für Erwachsene und Kinder gleichermaßen vorgeschrieben.\nAls Begründung für die Notwendigkeit einer besonders strengen Erziehung wird entweder auf entsprechende Anordnungen des Anführers der Gruppe zum Umgang mit Verfehlungen oder Wortlaute in für sie heiligen Schriften verwiesen. Für Kinder gelten oft die gleichen strengen Sanktionen wegen Ungehorsam, \"Gotteslästerung\" oder aggressive Impulse wie für Erwachsene. Kinder sollen in manchen Gruppierungen auch durch eine besonders strenge Erziehung gestärkt werden, damit sie sich gegen \"böse\" Einflüsse zur Wehr setzen und nicht so leicht von \"Satan\" verführt werden können.\nAusgeschlossen werden müssen als Betreuungspersonen von Kindern selbstverständlich Menschen, die körperliche Züchtigungsmaßnahmen und Gewaltanwendung in der Erziehung als religiös oder weltanschaulich begründet rechtfertigen. Aber auch andere Erziehungsmethoden, die die Anwendung (subtiler) psychischer Gewalt beinhalten, müssen abgelehnt werden. Zum Beispiel sind \"pädagogische Methoden\", durch die Kinder abgewertet oder vor anderen bloßgestellt werden, genauso abzulehnen wie willkürliche und überzogene Strafen, die in keinem Zusammenhang zur Verfehlung des Kindes stehen.\n9. Indoktrination\nInnerhalb einer Anzahl konfliktträchtiger Gruppierung werden häufig unterschiedlichste Formen der Propaganda und psychischen Beeinflussung genutzt, um das Denken und Handeln der Anhänger im Sinne einer bestimmten Ideologie oder Doktrin zu steuern. Zur Durchsetzung der Ideologie oder Glaubenslehre wird die individuelle Freiheit, insbesondere die freie Meinungsbildung systematisch ausgeschaltet, was oft zur Etablierung einer mehr oder weniger totalitären Weltanschauung führt. Dahinter scheint meist eine organisierte Strategie zu stehen, mit psychotechnischen Methoden die \"Löschung\" der bisherigen Gesinnung bei den Anhängern zu erreichen und gleichzeitig eine Verinnerlichung der neuen Ideologie und persönlichen Haltung durchzusetzen.\nMethoden der Indoktrination sind beispielsweise Isolierung und Verhinderung selbständiger Beziehungsaufnahmen oder Gruppenaktivitäten oder die beständige \"Verteufelung\" von Überzeugungen und Hoffnungen, die die ethische Grundhaltung großer Teile der Gesellschaft begründen.\nGezielt eingesetzt werden dazu auch gruppendynamische Prozesse wie gelenkte Gruppendiskussionen, Aufforderung zu Selbstbekenntnissen, einseitige Kritik und Selbstkritik, Belohnung und Bestrafung sowie die Mobilisierung von Angst- und Schuldgefühlen. Auch die systematische Destabilisierung der psychischen Kräfte durch körperliche Beeinträchtigungen (Fasten/Hungern, Schlafentzug, Zermürbung/Stress durch ununterbrochene Anspannung beispielsweise durch Dauerdiskussion oder Hinhalten in Ungewissheit, im Extremfall auch subtile Foltermethoden) stellen gängige Mittel der Indoktrination innerhalb konfliktträchtiger Gruppierungen dar.\nIn dieser Art und Weise indoktrinierte Mitglieder solcher Gruppen können in der Regel nicht geeignet sein, Kinder zu betreuen, da die geschilderten Methoden der Manipulation mit hoher Wahrscheinlichkeit zu einem erheblichen Teil auch in die Erziehung Eingang finden würden. Überzeugte Gruppenmitglieder haben in den meisten Fällen die Aufgabe, eigene Überzeugungen und vorgefertigten Denkstrukturen weiter zu vermitteln, um neue Anhänger für die Gruppierung zu gewinnen. Vor allem Kinder, denen noch wenig Mittel zur Verfügung stehen, sich gegen Indoktrinationsversuche zur Wehr zu setzen und sich abzugrenzen, sind solchen meist völlig ausgeliefert.\nWürden Kinder regelmäßig zu Gruppenveranstaltungen mitgenommen werden, bei denen Indoktrination stattfindet, stellt dies ein Ausschlusskriterium dar. Ob eine gezielte Indoktrination im häuslichen oder institutionellen Rahmen stattfindet, muss bei Bewerbern mit entsprechendem weltanschaulichem Hintergrund konkret überprüft werden. Werden hier beispielsweise spezielle Vorgehensweisen beschrieben, wie Kinder systematisch problematische Inhalte erlernen sollen, muss eine Eignung zur Betreuung von Kindern ebenfalls abschlägig beurteilt werden. Dies kann möglicherweise mit Hilfe von besonderen Lehrmaterialien erfolgen, die sich bei genauerer Analyse als strukturierte Mittel zum Einpauken ideologischer Lehrsätzen erweisen.\n10. Totalitäre Führungsstruktur\nDie meisten konfliktträchtigen Gruppen werden von einem charismatischen Führer geleitet, der übermenschliche Fähigkeiten zu haben scheint und damit aus der Sicht seiner Anhänger eine unumstrittene Autorität darstellt. Ist der Gründer der Gemeinschaft bereits verstorben, übernehmen meist \"auserwählte\" oder \"eingeweihte\" Nachfolger diese Position.\nAuf der Basis dieser \"von einer höheren Macht\" oder in anderen Fällen auch durch \"besondere, einzigartige Erkenntnisse\" verliehenen Führungsposition zählen demokratische Prinzipien nicht. Freie Meinungsbildung ist verpönt, Äußerungen, die nicht der Ideologie entsprechen, werden meist streng sanktioniert. Ein funktionierendes Gruppenmitglied zeichnet sich in erster Linie durch uneingeschränkten Gehorsam aus. Eine Beteiligung der Gruppenmitglieder am politischen und gesellschaftlichen Leben der Gesamtgesellschaft wird in vielen Fällen als nicht notwendig erachtet oder gar abgelehnt, weil nur noch die Führungsautorität der Gruppe und keine staatlichen oder gesellschaftlichen Autoritäten von Bedeutung sind.\nErwachsene, die selbst innerhalb einer Gruppe mit totalitärer Führungsstruktur leben und sämtliche demokratischen Rechte aufgeben, auf eigene freie Meinungsbildung und freie Meinungsäußerung verzichten, sind sicherlich nicht in Lage, ihnen anvertrauten Kindern entgegen ihrer eigenen Lebensrealität demokratische Grundprinzipien zu vermitteln. Vielmehr ist zu erwarten, dass das selbst gelebte Prinzip des absoluten Gehorsams und der Unterordnung gleichermaßen von Kindern gefordert wird. Die Integration in eine demokratische Gesellschaft wird bei betroffenen Kindern damit nicht gefördert, sondern erschwert.\nDie Grenze zwischen einem angemessenen Gehorsam, der in der Erziehung von Kindern als Erziehungsziel meist eine wesentliche Rolle spielt und einer Erziehung, die absoluten Gehorsam verlangt und die Verinnerlichung einer totalitären Führungsstruktur zum Ziel hat, ist nur schwer exakt zu ziehen.\nWird Kindern jedoch keine unsanktionierte kritische Meinungsäußerung zugestanden oder gibt es auch in alltäglichen Dingen keinen Entscheidungsspielraum für das Kind, sollte entsprechenden Personen keine Kinder zur Betreuung überlassen werden.\n11. Irreales oder wahnhaftes Wirklichkeitsverständnis\nNicht wenige religiöse oder sonstige weltanschauliche Gruppierungen entwickeln irreale Wirklichkeitsvorstellungen. Durch Isolation von anders Denkenden, gruppendynamische Prozesse und Indoktrination ist es den Gruppenmitgliedern oft nicht mehr möglich, einen Abgleich zwischen dem vermittelten Weltbild und der Realität durchzuführen. Grundlage dieses verzerrten Wirklichkeitsverständnisses sind oftmals angebliche Offenbarungen oder Visionen eines Gruppenführers oder Gurus. Inhaltlich handelt es sich dabei oftmals um eine Art \"Endzeitvorstellung\", die \"Rettung\" oder \"Erlösung\" mit der Zugehörigkeit zur entsprechenden Gruppierung oder an den \"wahren Glauben\" verbindet. Ob Gott, einem sonstigen höheren Wesen oder UFOs die Rolle des \"Weltzerstörers\" und \"Erretters\" zugeordnet wird, ist dabei von untergeordneter Bedeutung. In der Vergangenheit führten solche extremen wahnartigen Überzeugungen bereits in mehreren Fällen (Gemeinschaften mit unterschiedlichem Hintergrund!) zu kollektivem Selbstmord.\nÜberzeugte Mitglieder solcher Gruppierungen vermitteln ihr vermeintliches Wissen und ihre Sicht der Wirklichkeit in den meisten Fällen auch an eigene und, falls vorhanden, ihnen anvertraute Kinder. Kinder sind in ihrer Wahrnehmung und ihrer Interpretation der Wirklichkeit jedoch immer auf eine angemessene und ausgewogene Orientierung und Unterstützung durch erwachsene Bezugspersonen angewiesen, da ihnen alternative Lebenserfahrungen als wirksames Korrektiv bisher fehlen. Irreale oder wahnhafte Interpretationen, die unter Umständen auch ausgeprägte Ängste hervorrufen können, verhindern den Aufbau eines realitätsgerechten Verständnisses der Wirklichkeit bei betroffenen Kindern. Wird Kindern von verschiedenen Bezugspersonen eine konträre Interpretation der Wirklichkeit nahe gelegt, können sie nur schwer eine stabile Sicherheit und Vertrauen auf die eigene Wahrnehmung entwickeln.\nDurch die Vermittlung irrealer Wirklichkeitsbilder wird betroffenen Kindern geringstenfalls eine angemessene Integration in die Gesellschaft erschwert, da die Darstellung einer solch verzerrten Sicht der Wirklichkeit in der Regel zumindest Irritationen auslöst. Zu befürchten sind darüber hinaus Störungen in der Wahrnehmung sowie die Entwicklung tief greifender Ängste.\nAuch bezüglich dieses Bereichs ist eine klare Unterscheidung zwischen noch akzeptablen, unschädlichen Haltungen, die in begrenztem Umfang irreale Überzeugungen beinhalten können, und einem gefährlichen, manchmal sogar wahnhaften Wirklichkeitsverständnis schwierig. Als ein Unterscheidungsmerkmal könnte die Durchdringung des gesamten Erlebens und der Wirklichkeitswahrnehmung von derartigen Vorstellungen bei einer Einzelperson definiert werden. Durchgängige irreale, religiös bzw. ideologisch begründete Interpretationen von üblichen Naturphänomenen, zufälligen Ereignissen oder psychischen Vorgängen sollten zu denken geben. Wenn beispielsweise geäußert wird, dass Sonnenstrahlen, bestimmte Wolkenformationen oder andere Naturerscheinungen Lichtwesen, Engel, Außerirdische oder die Verkörperung kosmischer Energien darstellen, die als Reaktionen auf menschliches Handeln oder warnendes Zeichen zu deuten seien, ist dies äußerst kritisch zu bewerten. Ebenso sind apokalyptische Weltuntergangsszenarien und Endzeitvorstellungen bestimmter Gruppierungen zu beurteilen.\nSind solche oder ähnliche Vorstellungen alltagsbestimmend, werden also das eigene Handeln betreffende Entscheidungen von derartigen irrealen Interpretationen abhängig gemacht, kann bei solchen Personen keinesfalls von einer Eignung zur Betreuung von Kindern oder Jugendlichen ausgegangen werden.\n12. Einstellung zur psychosexuellen Entwicklung\nEs ist heute unbestritten, dass der Körper bei der Ich-Entwicklung von Kindern eine bedeutende Rolle spielt. Körperlichkeit und Sexualität sind für ihre Identitätsentwicklung von großer Bedeutung. Dabei kommt der Entwicklung der Sinne und Motorik eine wichtige Aufgabe zu, da diese für den Aufbau von Bewusstsein sowie von Handlungsfähigkeiten und -fertigkeiten entscheidend ist. Kinder sind neugierig auf diese Welt und auf sich selbst.\nDer Umgang mit Berührungen ist immer von kulturellen, religiösen, sozialen und familiären Vorstellungen abhängig. Diese geben vor, welche Formen von Berührungen anerkannt und gefördert beziehungsweise tabuisiert werden.\nIn einer Reihe religiös-konfliktträchtiger Gruppierungen, in denen eine körper- und sexualfeindliche Einstellung propagiert wird, kommt es zur Tabuisierung und oft auch gänzlicher Ablehnung körperlicher Bedürfnisse von Kindern. Natürliches Neugier- und Experimentierverhalten wird dann oftmals streng sanktioniert. Das Erforschen des eigenen Körpers oder durch Berührung hervorgerufene angenehme Körperempfindungen werden in manchen Gruppen als Werke des Teufels definiert, denen möglicherweise mit extremen Ritualen oder harten Strafen begegnet werden muss.\nWerden natürliche und für die psychische Entwicklung grundlegende Bedürfnisse unterdrückt und als gefährlich, von \"bösen Mächten\" hervorgerufen oder als nicht \"gottgefällig\" definiert, wird die Identitätsentwicklung eines Kindes gravierend beeinträchtigt. Im ungünstigsten Fall können neben Schuldgefühlen und neurotischen Belastungen auch psychiatrisch bedeutsame Störungsbilder aus solchen erzieherischen Einflüssen entstehen.\nPersonen, die natürliche kindliche Bedürfnisse im Rahmen der psychosexuellen Entwicklung für schädlich halten und womöglich für eine Bestrafung, beispielsweise bei alterstypischen sexuellen Handlungsweisen plädieren, sollten von der öffentlich beaufsichtigten Betreuung von Kindern ausgeschlossen werden.\nAber auch nahezu gegenteilige Ideologien, die Körperlichkeit und Sexualität zum Schlüssel der spirituellen Befreiung oder Weiterentwicklung erklären, können der kindlichen Psyche erheblichen Schaden zufügen. Werden sexuelle Handlungen bewusst auch im Beisein von Kindern durchgeführt oder Kinder dazu angehalten, miteinander ebenfalls sexuell aktiv zu werden oder gar Erwachsene ihnen anvertraute Kinder mit einer entsprechenden ideologischen Rechtfertigung sexuell missbrauchen, wird das Grundrecht eines jeden Kindes auf körperliche Unversehrtheit und Selbstbestimmung offensichtlich massiv verletzt. Solche Überzeugungen und Verhaltensweisen schließen selbstverständlich die Eignung zur Betreuung anvertrauter Kinder aus.\n13. Gesundheitliche Vorsorge und medizinische Versorgung\nGesundheitliche Vorsorge umfasst körperliche und psychische Bereiche. Im körperlichen Bereich ist einerseits auf ausgewogene gesunde Ernährung, aber auch auf ein ausreichendes Maß an Bewegung, vor allem bei Kindern, zu achten. Außerdem sollte die unmittelbare Umwelt nach Möglichkeit keine vermeidbaren gesundheitsschädlichen Schadstoffe enthalten.\nMedizinische Versorgung umfasst ebenfalls mehrere Aspekte. Präventive Aspekte der medizinischen Versorgung beinhalten etwa Vorsorgeuntersuchungen, mit deren Hilfe rechtzeitig Anzeichen für eine drohende Erkrankung oder eine Entwicklungsverzögerung erkannt werden können. Möglichst frühzeitiges Erkennen und Einleiten einer adäquaten Behandlung sind gefordert zur Vermeidung schwerwiegenderer oder gar irreparabler Schäden. Aktive Vorbeugung gegen Erkrankungsrisiken kann für eine eingeschränkte Anzahl infektiöser Erkrankungen durch Impfung betrieben werden.\nEntwicklungsverzögerungen und psychische Erkrankungen sollten ebenfalls möglichst frühzeitig erkannt werden, um mit geeigneten therapeutischen Angeboten wie etwa Logopädie, Physiotherapie, Ergotherapie oder Psychotherapie effektiv entgegenwirken zu können. Langfristige Schädigungen können so oftmals verhindert oder ihre Auswirkungen zumindest reduziert werden.\nGefährdungen der anvertrauten Kinder können bei Mitgliedern konfliktträchtiger Gruppierungen erfahrungsgemäß in allen genannten Bereichen entstehen.\nIn vielen Gruppierungen gelten besondere Regeln, die unterschwellig oder offensichtlich wirksam sind und streng eingehalten werden. Es gelten beispielsweise Speiseverbote oder es wird gar eine sehr einseitige Ernährung vorgeschrieben, was bei Kindern wesentlich gravierendere Langzeitfolgen verursachen kann als bei Erwachsenen. Wird beispielsweise aus Glaubensgründen auf jegliche Form von tierischen Eiweißen in der Nahrung von Kindern verzichtet, sind vor allem Muskel-, Knochen- und Gehirnaufbau beeinträchtigt. Andere Gruppen schreiben etwa bei der Ernährung von Säuglingen die Verwendung bestimmter Getreidebreirezepte vor, die für Säuglinge kaum verwertbar sind und neben unzureichender Versorgung des Körpers mit notwendigen Nährstoffen auch schmerzhafte Koliken hervorrufen können.\nBesonders körperfeindlich eingestellte Gruppen lehnen Bewegung in Form von Sport oder Bewegungsspielen zur Förderung der motorischen Entwicklung von Kindern gänzlich ab, da auch die Kinder sich von Anfang an auf ihre spirituelle und nicht auf ihre körperliche Entwicklung konzentrieren sollen. Sie sollen durch die Beschäftigung mit dem eigenen Körper nicht von angeblich wichtigeren Dingen abgelenkt werden. Verschiedentlich wird sportliche Betätigung auch als \"weltlich\" oder gar \"teuflisch\" definiert und deshalb strikt verboten.\nEbenso wie die Zuführung notwendiger Nährstoffe gewährleistet sein sollte, darf der kindliche Organismus vermeidbaren Schadstoffen nach Möglichkeit nicht ausgesetzt werden. Die Verabreichung schädlicher Substanzen und Drogen, die in manchen Gruppierungen zur \"Erweiterung der Wahrnehmung\" oder Ähnlichem eingesetzt werden, muss bei Kindern und Jugendlichen selbstverständlich ausgeschlossen sein.\nBesonders häufig trifft man bei konfliktträchtigen Gruppierungen auf eine sehr ausgeprägte Skepsis gegenüber der Schulmedizin und anderen Bereichen der allgemein anerkannten Gesundheitsversorgung. Je nach ideologischer Ausrichtung verfügen solche Gemeinschaften nicht selten über eigene zweifelhafte \"Heilmittel\" oder \"Therapeuten\" oder der Glaube soll Heilung, womöglich bei jeglichem Krankheitsbild, bewirken. Im Extremfall wird jede Art von Erkrankung als von Dämonen erzeugt definiert und kann dieser Logik folgend nur durch Austreibung dieser Dämonen bekämpft werden. Die dazu notwendigen Rituale sind je nach Gruppierung sehr unterschiedlich und reichen von Gebeten über Opferrituale bis hin zum oben beschriebenen \"Exorzismus\". Dabei können sich offensichtliche körperliche, vor allem jedoch gravierende psychischen Schädigungen eines Kindes ergeben, wobei letztere allerdings sehr viel schwieriger erkannt und eingeschätzt werden können.\nDarüber hinaus ist auch bei Gruppen, die hier zwar keine aktiven kindeswohlgefährdenden Handlungen vollziehen, jedoch womöglich sogar bei schwerwiegenden Erkrankungen eine ärztliche oder sonstige dringend notwendige Behandlung verweigern, eine Haltung gegeben, die bei entsprechender Erkrankung oder Verletzung des Kindes eine Ablehnung als Betreuungsperson zur Folge haben muss.\nBesonders ungünstig auf die Entwicklung eines Kindes kann sich auch die Ablehnung notwendiger psychiatrischer oder psychotherapeutischer Behandlungen auswirken, welche bei konfliktträchtigen Gruppierungen besonders häufig vertreten ist. Gerade bei deutlichen Entwicklungsverzögerungen oder typischen Störungsbildern mit Beginn in der Kindheit wie beispielsweise bei Aufmerksamkeits- oder Teilleistungsstörungen, kann ein rechtzeitiges therapeutisches Eingreifen dramatische Folgen für die Persönlichkeitsentwicklung des Kindes verhindern. Wird statt dessen der jeweiligen Ideologie entsprechend eine \"Heilung\" über problematische alternative Wege versucht, beziehungsweise dem Kind selbst die Schuld für seine Erkrankung als einer \"Strafe\" zugeschrieben, weil es etwa nicht genug gebetet hat oder nicht genug glaubt, kann ein entscheidender Zeitpunkt versäumt werden, der Störung erfolgversprechend entgegenzutreten.\nDie Einstellung gegenüber gesundheitlicher Vorsorge und medizinischer Versorgung wird bei der Beurteilung der Eignung zur Betreuung von Kindern um so bedeutsamer, je umfangreicher das Betreuungsangebot ist. Während besondere Ernährungsvorschriften bei stundenweiser Betreuung nur eine untergeordnete Rolle spielen dürften, sollten sie bei ganztägiger bzw. vollstationärer Betreuung hinsichtlich des Schädigungspotentials genauer überprüft werden. Ebenso verhält es sich, sofern es um medizinische Vorsorge und Behandlung des anvertrauten Kindes geht, die bei nur stundenweiser Betreuung in der Verantwortung der Personensorgeberechtigten bleibt. In allen Fällen muss grundsätzlich sicher gestellt werden, dass Kindern keine vermeidbaren schädlichen Substanzen zugeführt werden und dass die Kinder bei Notfällen oder Unfällen die notwendige medizinische Versorgung erhalten. Personen, die jegliche schulmedizinische Versorgung strikt ablehnen, können auch eine nur stundenweise Betreuung von Kindern nicht verantwortlich übernehmen.\n14. Rolle der Frau\nDie Geschlechtsrollendefinition ist auch in unserer Gesellschaft nicht völlig homogen. Jedoch sind rechtlich und gesellschaftspolitisch eindeutige Standpunkte definiert, die eine absolute Gleichstellung beider Geschlechter festlegen. Folglich sollte auch in der Kindererziehung und -betreuung kein Wert- oder Machtgefälle zwischen den Geschlechtern vermittelt werden.\nIn einigen religiös fundierten konfliktträchtigen Gruppierungen wird die Rolle der Frau völlig anders definiert und folglich auch anders gelebt. Das kann etwa dazu führen, dass Frauen eine untergeordnete Rolle zugewiesen wird, die ausschließlich dienende und gehorchende Funktion hat. Eine noch vergleichsweise harmlose Auswirkung kann in besonderen Bekleidungsvorschriften bestehen. Sportliche Betätigungen, bei denen diese Vorschriften meist nicht eingehalten werden können, sind unter anderem auch aus diesem Grund verboten. Mädchen wird beispielsweise nicht gestattet, am Schulsport teilzunehmen. Durch extreme Bekleidungsvorschriften dieser Art und den beschriebenen Folgeerscheinungen kann eine gesellschaftliche Integration erheblich gefährdet werden.\nEine wesentlich schwerwiegendere Folge eines solchen Rollenverständnisses führt in der Erziehung von Mädchen oft zu einer Erziehungshaltung, die elementare Bedürfnisse nach Autonomie und Entscheidungsfreiheit bestenfalls ignoriert, meist sogar unterdrückt. Nicht selten stellt die Anwendung körperlicher Gewalt in den betreffenden Gruppierungen ein probates und durchaus übliches Mittel dar, um Mädchen und Frauen entgegenzutreten, die versuchen ihre Bedürfnisse auch nur ansatzweise durchzusetzen.\nWird ein solches Rollenverständnis, in dem eine Abwertung von Frauen stattfindet, von Personen die Kinder betreuen wollen vertreten und gelebt, ist eine Eignung auch aus diesem Grund in Frage zu stellen, da sie grundgesetzlich festgelegten Werten unserer Gesellschaft widerspricht und eine gesellschaftliche Integration der betreuten Kinder behindert. Allerdings ist auch hier der Umfang der angestrebten Betreuung zu berücksichtigen. Während der negative Einfluss bei einem geringen Betreuungsumfang und bei sehr jungen Kindern in dieser Hinsicht nur geringe negative Auswirkungen hat, ist bei umfangreichen Betreuungsangeboten, wie bei der Vollzeitpflege, die den Lebensmittelpunkt des betreuten Kindes darstellen, ein Ablehnungsgrund gegeben.\n15. Stellenwert von Schulbildung und beruflichen Perspektiven\nAngemessene schulische Ausbildung stellt in unserer Gesellschaft eine grundlegende und unverzichtbare Basis sozialer Integration dar. Jedes Kind muss die Möglichkeit erhalten, entsprechend seiner Fähigkeiten schulisch ausgebildet, gefordert und gefördert zu werden.\nIn einigen konfliktträchtigen Gruppierungen wird die Bedeutung schulischer Bildung und letztendlich auch der Integration in die Gesellschaft bestritten, da sie sich selbst nicht als Mitglieder der Gesellschaft, sondern vielmehr als etwas \"Besonderes\", eine \"auserwählte Gruppe\" sehen.\nKommt Kindern innerhalb einer Gruppierung eine besondere Rolle zu, werden sie als besonders \"rein\" oder \"unverdorben\" definiert, sollen sie beispielsweise nicht durch vermeintlich negative Einflüsse unseres Schulsystems oder unserer \"westlichen Kultur\" verdorben werden. In extremen Fällen wird die Schulpflicht verweigert oder nach Wegen gesucht, die Kinder möglichst wenigen dieser schädlichen Einflüssen auszusetzen. In weniger extremen Fällen wird die Schulausbildungszeit auf ein Minimum reduziert.\nMöglicherweise wird bestimmten Kindern auch eine unterschiedliche Rolle zugeschrieben, je nach Herkunft, Karma, Geburtszeitpunkt oder einfach gemäß der Eingebung des Führers der Gruppe, in jedem Fall jedoch unabhängig von den persönlichen Stärken und Schwächen eines Kindes.\nBesonders häufig wird dem Kind von vornherein eine dienende Rolle zugeschrieben, da dies die Funktion ist, die im Sinne rigoristischer Gruppen vorrangig benötigt wird (siehe auch Punkt Ausbeutung).\nIn einigen religiösen Gruppen besteht die wichtigste Aufgabe der meisten Mitglieder in der Missionstätigkeit, der Rekrutierung neuer Mitglieder. Schulische Bildung ist für diese Aufgabe meist lediglich von untergeordneter Bedeutung. Auch berufliche Perspektiven müssen deshalb nicht entwickelt werden, da ja ohnehin kein Beruf ergriffen werden soll bzw. ohnehin keine Zeit für eine reguläre Berufsausübung zur Verfügung stehen würde.\nVertreten Personen die beschriebenen Standpunkte, ist dies vor allem dann kritisch zu bewerten, wenn der Betreuungsumfang sehr ausgedehnt ist, wie bei der Vollzeitpflege.\nE. Zusammenfassung\nUnabhängig davon um welche Sekte oder konfliktträchtige Gruppe es sich im Einzelfall handelt, so viel sollte am Ende dieser Darstellung klar geworden sein, es darf nie um die Begutachtung oder Bewertung einer Weltanschauung eines religiösen Bekenntnisses oder eines persönlichen Glaubens gehen. Entscheidend ist immer nur und ausschließlich die Beurteilung spezifischer Erziehungsvorstellungen und Methoden und deren Auswirkungen auf die Eignung der potentiellen Betreuungsperson. Die Zugehörigkeit zu einer so genannten Sekte, Psychogruppe oder sonstigen konfliktträchtigen Gruppierung ist allein noch kein ausreichender Grund, die Eignung einer Person in Frage zu stellen. Sie ist jedoch ein ernst zu nehmendes Indiz dafür, dass ein \"extremer Erziehungsstil\" oder andere problematische Merkmale vorliegen könnten. Daher ist jeweils konkret und individuell im Einzelfall zu prüfen, ob eine fehlende Eignung bzw. negative Auswirkungen zu befürchten ist und damit eine Vollzeit- bzw. Tagespflegeerlaubnis versagt werden muss.\nWichtiges Ziel ist dabei, den Grad des Involviertseins der betroffenen Person in die fragliche weltanschauliche Gruppierung zu ermitteln. Ebenso notwendig ist es, einen Überblick über die möglicherweise vorhandene Erziehungslehre oder die entsprechenden -methoden zu erhalten und die eventuell vorhandenen Auswirkungen der Mitgliedschaft der betroffenen Person auf den Lebensalltag der Kinder festzustellen bzw. auf der Basis der erworbenen Kenntnisse vorauszusagen. Aufgrund der nicht überschaubaren Anzahl religiöser und weltanschaulicher Gruppierungen ist es für Fachkräfte nur schwer möglich, sich selbstständig den notwendigen umfassenden Überblick über die jeweilige Gruppe zu verschaffen. Die zuständigen Mitarbeiter des Bayerischen Landesjugendamts stehen jedoch für entsprechende Fragestellungen zur Verfügung. Darüber hinaus können auch andere Informationsmöglichkeiten, wie etwa die Sektenberatungsstellen der Kirchen sowie Angebote spezifischer Selbsthilfegruppen oder Informationsseiten im Internet\n[Das elektronische Informationssystem über neue religiöse und ideologische Gemeinschaften, Psychogruppen und Esoterik in Deutschland](http://www.religio.de/) [AGPF-Informationsdienste über Sekten, Kulte und den Psychomarkt](http://www.agpf.de/Inhalt.htm#%C3%BCberSekten) [Evangelische Zentralstelle für Weltanschauungsfragen](http://www.ezw-berlin.de/html/3.php) [Bayerisches Staatsministerium des Inneren / Verfassungsschutz](http://www.innenministerium.bayern.de/sus/verfassungsschutz/index.php)\ngenutzt werden.\nAngelika Wunsch\naus: ZBFS - Bayerisches Landesjugendamt Mitteilungsblatt 1/2010", "language": null, "image": null, "pagetype": null, "links": ["/datenschutz/index.php", "#", "/datenschutz/", "/index.php", "/index.php", "/kontakt/index.php", "/presse/index.php", "/xml/rss.xml", "/leichte-sprache/index.php", "//app-eu.readspeaker.com/cgi-bin/rsent?customerid=5762&lang=de_de&readid=content&url=https://www.blja.bayern.de/service/bibliothek/fachbeitraege/sektenundtagespflegepersonen.php", "#", "/ueber/verwaltung/index.php", "/ueber/verwaltung/aufgaben/index.php", "/ueber/verwaltung/organigramm/index.php", "/ueber/verwaltung/verzeichnis/index.php", "/ueber/verwaltung/wegbeschreibung/index.php", "/ueber/leitbild/index.php", "/ueber/verordnung/index.php", "/ueber/landesjugendausschuss/index.php", "/ueber/landesjugendausschuss/mitglieder/index.php", "/ueber/landesjugendausschuss/sitzungstermine/index.php", "/ueber/landesjugendausschuss/beschluesse/index.php", "/ueber/jubilaeen/index.php", "#", "/unterstuetzung/corona/index.php", "/unterstuetzung/kindertagesbetreuung/index.php", "/unterstuetzung/kindertagesbetreuung/pflege/index.php", "/unterstuetzung/kindertagesbetreuung/paedagogisches-personal/index.php", "/unterstuetzung/familienbildung/index.php", "/unterstuetzung/freizeit/index.php", "/unterstuetzung/familienselbsthilfe/index.php", "/unterstuetzung/jugendarbeit/index.php", "/unterstuetzung/jugendsozialarbeit/index.php", "/unterstuetzung/jugendsozialarbeit/jas/index.php", "/unterstuetzung/jugendsozialarbeit/jugendberufsagenturen/index.php", "/unterstuetzung/beratung/index.php", "/unterstuetzung/beratung/erziehungsfragen/index.php", "/unterstuetzung/beratung/partnerschaft/index.php", "/unterstuetzung/beratung/personensorge/index.php", "/unterstuetzung/bruessel/index.php", "/unterstuetzung/migration/index.php", "/unterstuetzung/verfahrenslotsen/index.php", "#", "/adoption/inland/index.php", "/adoption/inland/regelung/index.php", "/adoption/inland/vermittlungsstellen/index.php", "/adoption/inland/verfahren/index.php", "/adoption/inland/kinder/index.php", "/adoption/inland/auslandsberuehrung/index.php", "/adoption/ausland/index.php", "/adoption/ausland/regelung/index.php", "/adoption/ausland/anerkennung/index.php", "/adoption/ausland/vermittlungsstellen/index.php", "/adoption/ausland/vermittlungsverfahren/index.php", "/adoption/ausland/eignungspruefung/index.php", "/adoption/ausland/kosten/index.php", "/adoption/herkunftssuche/index.php", "#", "/hilfen/erziehung/index.php", "/hilfen/erziehung/beratung/index.php", "/hilfen/erziehung/gruppenarbeit/index.php", "/hilfen/erziehung/beistand/index.php", "/hilfen/erziehung/familienhilfe/index.php", "/hilfen/erziehung/tagesgruppe/index.php", "/hilfen/erziehung/vollzeitpflege/index.php", "/hilfen/erziehung/heimerziehung/index.php", "/hilfen/erziehung/einzelbetreuung/index.php", "/hilfen/behinderte-junge-menschen/index.php", "/hilfen/junge-volljaehrige/index.php", "/hilfen/um/index.php", "/hilfen/strafverfahren/index.php", "/hilfen/deutsche-ausland/index.php", "/hilfen/mutter-vater-kind-wohnen/index.php", "/hilfen/landesheimrat/index.php", "/hilfen/beteiligung/index.php", "/hilfen/beratungsstelle/index.php", "/hilfen/anlaufstelle/index.php", "/hilfen/fruehe-hilfen/index.php", "/hilfen/koki/index.php", "#", "/schutz/staatliches-waechteramt/index.php", "/schutz/staatliches-waechteramt/inobhutnahme/index.php", "/schutz/staatliches-waechteramt/pflegeerlaubnis/index.php", "/schutz/staatliches-waechteramt/familiengericht/index.php", "/schutz/staatliches-waechteramt/gewalt/index.php", "/schutz/jugendschutz/index.php", "/schutz/jugendschutz/oeffentlichkeit/index.php", "/schutz/jugendschutz/medienschutz/index.php", "/schutz/jugendschutz/arbeitsschutz/index.php", "/schutz/vormundschaft/index.php", "/schutz/beistandschaft/index.php", "/schutz/gruppierungen/index.php", "/schutz/gruppierungen/scientology-krisenberatung/index.php", "#", "/steuerung/diagnose/index.php", "/steuerung/jugendhilfeplanung/index.php", "/steuerung/jugendhilfeplanung/stellenbeschreibung/index.php", "/steuerung/jugendhilfeplanung/institute/index.php", "/steuerung/jugendhilfeplanung/planungsfachkraft/index.php", "/steuerung/jugendhilfeplanung/praemissen/index.php", "/steuerung/statistik/index.php", "/steuerung/jubb/index.php", "/steuerung/datenschutz/index.php", "/steuerung/traeger-jugendhilfe/index.php", "/steuerung/organisation-jugendhilfebehoerden/index.php", "/steuerung/jugendamt/index.php", "/steuerung/peb/index.php", "#", "/finanzen/zustaendigkeiten/index.php", "/finanzen/zustaendigkeiten/sachliche/index.php", "/finanzen/zustaendigkeiten/oertliche/index.php", "/finanzen/kosten/index.php", "/finanzen/kosten/beteiligung/index.php", "/finanzen/kosten/erstattung/index.php", "/finanzen/kosten/barbetrag/index.php", "/finanzen/ag/index.php", "#", "/fortbildung/programm/index.php", "/fortbildung/programm/kurse/index.php", "/fortbildung/programm/leitungskurse/index.php", "/fortbildung/programm/jas/index.php", "/fortbildung/programm/koki/index.php", "/fortbildung/programm/fruehe-hilfen/index.php", "/fortbildung/anmeldung/index.php", "/fortbildung/kursleitung/index.php", "/fortbildung/tagungshaeuser/index.php", "/fortbildung/fachtagung/index.php", "/fortbildung/fachberatung/index.php", "/fortbildung/online-seminare/index.php", "/fortbildung/konzept/index.php", "/fortbildung/konzept/kinderschutz/index.php", "/fortbildung/konzept/fortbildung/index.php", "/fortbildung/konzept/interne-fortbildung/index.php", "/fortbildung/konzept/supervision/index.php", "/index.php", "#", "/service/bibliothek/index.php", "/service/bibliothek/fachbeitraege/index.php", "http://www.religio.de/", "http://www.agpf.de/Inhalt.htm#%C3%BCberSekten", "http://www.ezw-berlin.de/html/3.php", "http://www.innenministerium.bayern.de/sus/verfassungsschutz/index.php", "#", "/service/bibliothek/gesetze/index.php", "/service/bibliothek/ministerielle-bekanntmachungen/index.php", "/service/bibliothek/verwaltungsvorschriften/index.php", "/service/bibliothek/vereinbarungen/index.php", "/service/bibliothek/fachliche-empfehlungen/index.php", "/service/bibliothek/fachbeitraege/index.php", "http://www.zbfs.bayern.de", "/fortbildung/kursleitung/index.php", "/fortbildung/tagungshaeuser/index.php", "/service/mitteilungsblatt/index.php", "/service/nachrichten-jugendamt/index.php", "/service/bibliothek/index.php", "/service/broschueren/index.php", "/kontakt/index.php", "/service/adressen/index.php", "/steuerung/peb/index.php", "/fortbildung/anmeldung/index.php", "http://www.landesheimrat.bayern.de", "/unterstuetzung/kindertagesbetreuung/paedagogisches-personal/index.php", "http://www.elternbriefe.bayern.de", "http://www.baer.bayern.de", "/hilfen/koki/index.php", "/hilfen/beratungsstelle/index.php", "/hilfen/stiftung/index.php", "/koora/Koora.php", "/impressum/index.php", "/datenschutz/index.php", "/barrierefreiheit/index.php", "/inhaltsuebersicht/index.php"]}