{"title": "Impfungen: Australien bestraft Impfskeptiker", "author": "René Gräber", "url": "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/", "hostname": "naturheilt.com", "description": "Bislang bin ich immer davon ausgegangen, dass die USA (das Freiheitlichste aller Länder!) die schärfsten Bestimmungen anwenden, wenn es um die Frage nach einer freien Entscheidung für oder gegen die Impfung geht. Wie wenig in diesem Land (der unbegrenzten Möglichkeiten) von einer freien Entscheidung übrig bleibt, das habe ich bereits mehrfach diskutiert: Neues zum Thema … <p><a href=\"https://naturheilt.com/blog/australien-bestraft-impfskeptiker/\" class=\"more-link\">Weiterlesen<span class=\"screen-reader-text\"> \"Impfungen: Australien bestraft Impfskeptiker\"</span> »</a></p>", "sitename": "Der Naturheilkunde & Alternativmedizin Blog", "date": "2016-04-01", "id": null, "license": null, "body": null, "comments": "12. April 2016 um 19:18\nDas soll wohl ein Witz sein. Noch bestimme ich selbst über meinem Körper. Das ist doch alles Angstmacherei. Wenn Masern, Windpocken usw. so gefährlich wären wie mann uns verkaufen will, hätten wir jetzt volle Rentenkassen. Damals gab es diese Impfungen nicht und wir haben diese Kinderkrankheiten alle problemlos überstanden. Auch meine 3 Kinder hatten diese Krankheiten, genauso wie Keuchhusten. Aber es gab ja auch keinen Impfstoff. Also die Nebenwirkungen und Spätfolgen sind heute noch gar nicht abzusehen. Hallo? Pharmazie-Geld regiert die Welt und über die Macht der Angst ist das doch einfach. Wenn man heute sein Kind nicht vollpumt mit 6fach Impfstoffen ist mann gleich verantwortungslos. Glauben die wirklich das alle Menschen manipulierbar sind?\n12. April 2016 um 22:53\n“Trotzdem dürfte das Gesetz schon bald mit überwältigender Mehrheit und ohne Änderungen vom Parlament in Canberra verabschiedet werden.“\nIch verstehe diese Äußerung als nüchterne Feststellung der heutigen Stimmungslage, das heißt, eher dazu bestimmt, die Alarmglocken schrillen zu lassen!\nStreitbaren Immunschutzbefürwörtern(sogenannten Impfgegnern) tönt es in den Ohren wie eine Aufforderung sich einzubringen und unmissverständlich klare Forderungen zu stellen.\nZum Beispiel: Wenn an einer Schule massenhaft Impfungen, etwa Polio, verabreicht werden, ganz nüchtern die Ansteckungsgefahr durch die Impflinge zur Sprache bringen, die Forderung stellen, diese Schüler mindestens drei Tage in Quarantäne zu schicken, danach den Schulbesuch von einem ärztlichem Attest auf einer Laboruntersuchung des Stuhls gestützt abhängig zu machen.\nDas rüttelt auf… egal wieviel Unverständnis sich breit machen möchte…die bloße Feststellung, daß Impflinge erstmal Infizierte sind, läßt manchen nachdenklich werden. Da setzt auch das Hinterfragen an.\nEs geht schließlich darum, das Impfgeschäft bloßzulegen, wo man immer darauf stößt.\n13. April 2016 um 09:26\nKommst Du nach Australien mit dem Flugzeug wird erstmal das Flugzeug, Du bist noch auf Deinem Platz, von “Unreinem” gesäubert bzw.wirst Du eingesprüht.\n13. April 2016 um 10:18\nHallo!\nDer Kreis der “Erwachten wird >Gott-sei-Dank”< allmählich immer größer. Aber wie man sieht, jene, die sich diesen Gesamtirrsinn nach ihrer Facon zurechtlegen, werden inzwischen immer skrupeloser. Aber das zeigt auch einmal mehr auf, dass diese Bande nunmehr versucht mit allen Mitteln gegen Zweifler und somit Abtrünnige brutalst vorzugehen. Geldentzug ist eine scharfe Waffe aber hoffentlich die Letzte die sie einzusetzen in der Lage sind, bevor diese Nichtsnuzte endlich auffliegen und für immer dingfest gemacht wird.\n13. April 2016 um 11:12\nhi\ndie Pharmamafia versteht es immer wieder Menschen mundtot zu machen,egal ob es schadet oder nicht, ist denen doch egal.und viele tun eben für Geld alles.(organhandel!)leider trifft es immer die ärmsten.\n14. April 2016 um 00:13\nGaby hat vollkommen Recht: hab auch alle Kinderkrankheiten ueberlebt, ohne Probleme!\nDie haben Angst, dass sie auf ihren Giftsoffen sitzenbleiben und keine Fremdkoerper mit einimpfen koennen!\nWundert mich aber nicht, denn Australien hat sich ja mit allen Mitteln gewaehrt, dass Dr Tenpenny dort ausgestrahlt wurde (Radio/TV)damit auch moeglichst wenige erfahren wie dumm die Theorie der Herdimmunitaet ist.\n17. April 2016 um 17:11\nIch bin beteits vor 37 Jahren gegen meinen Willen geimpft worden. Weil angeblich verschiedene Blutgruppen nicht harmonieren, sollte dies so sein, obwohl mein Kind “kerngesund” zur Welt kam, und ich ohnehin kein zweites Kind wollte. Dieser Eingriff ist schlichtweg “Körperverletzung” und außerdem eine Entmündigung. Wäre ich damals nicht so geschwächt gewesen und so aufgeklärt wie heute, hätten sicherlich die Krankenschwestern VON MIR eine Spritze bekommen! Diese GENMANIPULATION hatte lange Zeit Folgen für meinen Kreislauf, bis hin zum “bourn out”…\nDas schlimmste jedoch, was ich auf der Hannovermesse gesehen habe, ist die CHIP-IMPFUNG. Ganz lässig wird einem dort erklärt, warum das gut sei für uns (Zombis)!\nJeder, der an seinem Selbstbewußtsein zweifelt, ob er auf diese Weise up to date wäre, sollte doch lieber seinen Verstand auf den Prüfstand stellen. Es könnte nämlich sein, dass “durch diese totale Kontrolle”, das eigene Denken völlig überflüssig macht.\nIn diesem Sinne wünsche ich uns eine gute Gesinnung und CARPE DIEM*\n17. April 2016 um 20:05\nUnd bei uns in Deutschland wird man mit einem Bonus der Krankenkasse belohnt, wenn man sich impfen läßt!! Aber vom Arzt verschriebenes Funktionstraining wird von der gleichen Krankenkasse abgelehnt, obwohl dies die weitaus bessere Lösung ist. Impfen ist bei uns also noch nicht Pflicht, aber das wird auch noch kommen.\n18. April 2016 um 11:00\nHoffentlich wird es nie hier im Lande eine Pflichtimpfung geben.Leider aber hat die Pharma Mafia die Macht, da ja auch die Politiker mit drin hängen .\nHabe vor Jahren in Aachen an einem Impfkongress mit Dr. Buchwald teilgenommen. Es war grausam die impfgeschädigten Kinder zu sehen.\nBei meiner Arbeit in einer Klinik wurden wir seinerzeit auch gezwungen, uns die Grippe Spritze setzen zu lassen. Ich war damals sehr krank und bin seit derzeit herzkrank.Diese Krankheit (Vorhofflimmern, Herzrhythmusstörungen) haben sich durch eine Borreliose vor 4 Jahren noch verschlimmert. Zum Glück bin ich auf den Reishi Pilz (nur die Sporen) gestossen, seitdem ich diese Kapseln nehme, geht es mir besser\n21. April 2016 um 08:57\nEs ist kriminell wie es auf der Welt zugeht,verantwortungslos unter welchen von den Politikern und Machthabern doktrinierten\nwir “Nochmenschen” überleben sollen. Der gesunde Zeitgeist lebt und soll erstickt werden durch den Faktor Geld ????. Leute lasst euch nicht fangen von gestylten weißen Hemdträgern mit Krawatte. Menschlichkeit wird nicht dokumentiert,bringt kein Geld der Staatskasse. Das ist toxisch. Lasst euch nicht anstecken. Das schreibt eine alleinerziehende Mutter mit Ecksteinbewusstsein.\n21. April 2016 um 09:11\nDAS IST IN DEUTSCHLAND LÄNGST ANGEKOMMEN: Tagesstätten verweigern Kindern bereits die Aufnahme, wenn sie nicht gegen dies und jenes geimpft sind.\nDas bedeutet finanziell für die Eltern schwere finanzielle Einbußen\n… und zu frühes Impfen… Insider wissen, was das aus unseren Kindern macht\nich habe selbst einen autistischen Sohn. Seht Euch mal die Großstadt Menschen an, wenn ihr aus einem gesunden Umfeld kommt, wie sie agieren und “interagieren”.\nWillkommen bei “Matrix”. Kein Computer aber emotionale Gleichschaltung und lobotomieartige “Mutanten” durch veränderte Darmbakterien und gestörte Immunsysteme,\nSozialverhaltensgestörte in allen Etagen durch Impfschäden, die niemals diagnostiziert werden, weil der Wahnsinn bereits “Normal” sprich ÜBLICH ist. Und soooo erfolgreich.\nSo viel Yoga könnt ihr gar nicht machen um wieder zu Euch zu finden.\nLest Bitte mal “die Alltagsautisten” dann versteht ihr. Ganz herzliche grüße von der noch sehr emotional verbundenen therapeutischen Front.\n21. April 2016 um 09:13\nDas ist ja wohl eine Frechheit sondergleichen. Mich zwingt keiner zu irgendwas!!!\nIch bin schon etliche Jahre Veganerin, ich töte wegen der Impfung kein Tier!!!\n21. April 2016 um 09:18\nIch finde das richtig. Wir haben bei uns wieder Krankheiten, die ausgerottet waren. Das wird noch schlimmer mit den Ausländern.\n21. April 2016 um 09:29\nImpfungen sind absolut notwendig, doch kommt es auf Timing und Kombination an und besonders auf ein unbelastetes Lymphatisches System zum Zeitpunkt der Impfung.\n“Die Ausländer geben nur einen kleinen Beschleuniger in eine globale Schaukelbewegung. Denkt nur mal daran wie viele todbringenden Krankheiten wir – bzw unsere Vorfahren – in fremde Länder und Kulturen eigeschleppt haben, zum teil mit Absicht, die zu deren Ausrottung führten.\nNichts bleibt ohne Echo… Und sei es nur Contergan, das in vollem Bewussstein unserer Kultur noch heute Kinder in Afrika zerstört. Natürlich habe Du und ich niemandem etwas getan, aber auch wir sind “AUSLÄNDER”\n21. April 2016 um 09:39\nliebe Gabi und Gudrun\nwir hatten damals auch noch nicht ein derart durch veränderte industriell unbrauchbar gemachte Lebensmittel gestörtes Verdauungssystem und lymphatisches System.\nFast jeder Säugling, der zu früh Babymilch statt Muttermilch bekommt hat Probleme mit Verdauung und allen Folgen und wird sowohl normale Kinderkrankheiten, wie auch Impfungen mit größerem Risiko nehmen müssen.\nallem voran Milch und Weizen uvm.\nWIR konnten die teilweise stärkeren Impfungen wie auch die Erreger bei Nichtimpfen besser verarbeiten.\nUnd wir durften auch bei Krankheit zu Hause bleiben und Fieber haben und schwitzen und gesund werden.\nLeider können wir das nicht mehr miteinander vergleichen, gestern war leider gestern.\nIhr erkennt den wahren Feind nicht mehr.\n21. April 2016 um 09:49\nMerkt denn niemand den Schwachsinn in der Argumentation? Wieso die Aufregung der Befürworter? Wenn die Befürworter doch alle selber geimpft sind, brauchen sie doch nichts zu fürchten. – Oder?\nUnd eingreifen zum Schutz anderer? Dass beispielsweise in Deutschland doppelt so viele Menschen sich umbringen als im Straßenverkehr sterben, darum kümmert sich ja offenbar auch keiner!\nImpfungen greifen ins Immunsystem ein. Das bestreitet niemand. Aber jedes System, das überlastet wird, funktioniert dann nicht mehr richtig. Dann haben eben andere Erkrankungen es leichter, sich im Körper auszubreiten.\nNoch zur Statistik: Es gab einmal in Norddeutschland eine Zeit, da sowohl die Zahl der Störche als auch die der Geburten zurückgingen. Ist damit bewiesen, dass der Storch die Kinder bringt?\n21. April 2016 um 09:49\nOh je, das verstößt doch gegen das Grundgesetz oder? ich meine dass wir in Deutschland immernoch das Gesetz haben dass jede Person ab 14 Jahre über den eigenen Körper selbst bestimmen darf, das betrifft sowohl Operationen, Impfungen, Medikamente, …wird dieses Gesetz dann ausgehebelt?\n21. April 2016 um 09:56\nEine Injektion ist nach unserem Gesetz zum Glück immer noch Körperverletzung. Die Deutschen sind impfmüde und die Pharmaindustrie ist natürlich in erster Linie daran interessiert, Geld zu verdienen, und am besten noch, den Patienten möglicht lange krank zu halten. Ich selbst habe fast 20 Jahre für ein Pharmaunternehmen gearbeitet (jetzt nicht mehr) und weiß, wie Studien erstellt werden und welche Parameter man absichtlich definiert, um positive Ergebnisse und damit die Zulassung zu bekommen, und mußte leider auch erfahren, welcher Dreck in der Herstellung der Impfseren verwendet wird. Wenn die Umwerbung des Patienten nicht so gelingt, daß sich die Herstellung rechnet, muß halt die staatliche Verordnung her. Zum Glück gibt es inzwischen auch Ärzte und Tierärzte, die dem Impfen kritischer gegenüber stehen und die Patienten aufklären. Hoffen wir, daß dieser Trend sich ausweitet.\n21. April 2016 um 10:24\nImpfungen sind wichtig! Inwiefern mehrfachimpfungen impfschaeden nach sich ziehen, ist noch zu diskutieren.\nHerr Gräber, als HP ist ihnen ja das ifsg bekannt. Die Umgebung ist zu schützen. Nicht umsonst kann bei Gefahr bzw infektiösen Erkrankungen (TB) Quarantäne angeordnet werden.\nAuch bleibt sspe unerwähnt, die sich nach Jahren, sogar Jahrzehnten überstandener Masern einstellt.\nEs liegt in der Verantwortung eines HPs, differenziert zu berichten und sich nicht in die Reihen der absoluten Impfgegner einzureihen!\nMFG\nAntwort René Gräber:\nVielen Dank für Ihre Stellungnahme. Ich sehe diese Verantwortung durchaus und bin auch kein Impfgegner, sondern für eine sehr differenzierte Betrachtung jeder einzelnen Impfung.\nWogegen ich bin ist eine generelle Impfpflicht.\n21. April 2016 um 10:41\nunfassbar, mal sehen wie lange es dauert, bis man in Deutschland aud diese unglaubliche Idee kommt.\n21. April 2016 um 12:03\nEs gibt immer Mittel und Wege etwas zu umgehen wenn man moechte. Und im Leben gibt es auch immer zwei Seiten einer Medallie so seh ich das.Da ich schon aelter bin habe ich ni ht viele Impfungen und wuerde mich auch weigern solange ich keinen Nutzen fuer mich sehen wuerde und den sehe ich im Moment nicht, das Leben endet eben mal toedlich davor kann man sich auch nicht schuetzen, es wird viel mit Angst gearbeitet und hoer nehm ich mich raus.\n21. April 2016 um 13:32\nLieber Herr Gräber!\nWarum in die Ferne schweifen, wenn das “Gute” liegt so nah? Oberösterreich vergibt an Eltern von Kleinkindern eine “Kinderbeihilfe” (einmalig 300€? Ich weiß den Betrag nicht mehr) zusätzlich zu den österreichweiten Beihilfen – allerdings nur, wenn man seinen Kindern alle Impfungen zumutet, die der Impfplan für Kleinkinder vorsieht (und das sind einige!). Auf meine Anfrage vor 5 Jahren, dass ich meine Tochter nicht impfen lassen möchte, weil ich vor den “Neben”wirkungen Angst habe, kam die lapidare Antwort dass ich mir keine Sorgen machen solle, da ich bei (bewiesenen!) Impfschäden ohnehin eine Entschädigung vom Staat bekommen würde. Auf gut Deutsch: sollte mein Kind an einer Impfung sterben oder eine Behinderung bekommen und ich es schaffen, dieses als Impfschaden geltend zu machen – egal, weil dann bekomme ich ja eh ein paar Tausend Euro vom Staat. War ja nur ein gesundes Kind!\nLiebe Grüße aus Österreich,\nJohanna\n21. April 2016 um 15:34\nWirklich unglaublich! Wenn es mal einen Todesfall durch eine Krankheit gibt, die durch eine Impfung nicht hätte eintreten müssen, geht es mit Schlagzeilen durch der Presse. Die weitaus größere Anzahl an Impfschäden wird der Öffentlichkeit nicht preisgegeben. Ganz zu schweigen von Impfschäden, die als solche noch nicht anerkannt sind.\n21. April 2016 um 16:19\nOMG: ich bin total entsetzt wie Familen erpresst werden und ihnen weiß gemacht wird, dass soll noch zu ihrem besten sein. Wo soll das hinführen, wenn man es sich vielleicht nicht leisten kann auf dieses Geld zu verzichten. Bzw. wird man dann vielleicht im öffentlichen Bereichen ausgeschlossen, wenn man nicht geimpft ist. Oder vielleicht darf man ohne Impfnachweis gar nicht mehr einreisen. Sehr traurig! ????\n21. April 2016 um 16:39\nVielen Dank für diesen sehr interssanten Artikel. Australien scheint eine eigenartige Vorstellung zu haben, wie man seine Bevölkerung schützt. In den 70er Jahren wurden dort Tiefschlaftherapien durchgeführt bei denen es nachweislich 183 Todesfälle gab. Trotzdem dauerte es nocheinmal 15 Jahre, bis die zuständigen Stellen bereit waren, die gravierenden VErbrechen zu untersuchen und die Verantwortlichen zur Rechenschaft zu ziehen. Es dauerte bis in die 90er Jahre, bis die überlebenden Geschädigten entschädigt wurden. Das zeigt einfach, dass dieses ganze “Gesundheitssystem” eine dermaßen gewaltige Lobby hat, dass es einfach für jeden Bürger existentiell wichtig ist solche Ausuferungen, wie auch mit der immer wieder gepushten Impfpflicht oder der epidemieartig angestiegenen Verschreibung von Psychodrogen an Kinder, massiv anzuprangern und jede Möglichkeit zu nutzen, sich dagegen auszusprechen. Wieso nicht mal die Mitglieder des Bundestags in seinem Wahlkreis besuchen und sich gegen solche Auswüchse aussprechen? Die Herren bekommen auch regelmäßige Besuche von Lobbyisten der Pharmaindustrie, die nichts anderes machen als das. Und da sollte man dagegen halten. Deshalb Herr Gräber Respekt für ihren Mut und die Beständigkeit mit der sie solche Misstände anprangern! MfG Armin Hensler\n21. April 2016 um 22:29\nWer heute noch den Wunderheilern aus Medizin, Pharma und Politik seinen Glauben schenkt, der wird noch mal böse erwachen.\nLeute klärt auf und wehrt euch, denn schon bald kann auch uns dieser Wahnsinn auch drohen!\nHerzlichen Dank an Herrn Gräber für seinen Mut und seine Arbeit.\n22. April 2016 um 07:19\nJaja, da koennen wir noch so auf die Barrikaden gehen – der Staat weiss es halt besser…\nDennoch kenne ich hier viele Familien, die sich trotz Geld Einbussen an ihre Ueberzeugung halten werden und ihre Kinder nicht impfen lassen werden. Kinder sind mehr Wert, als Kindergeld.\nKomisch, unsere ersten zwei Kinder sind voll geimpft und scheinen es gut verwunden zu haben – die dritte hatte Probleme, worauf hin wir uns mit dem Thema befassten und erschrocken feststellten, dass wir uns eher haetten informieren sollen – sie ist bis heute leicht anfaellig und die einzige, die eine (Erdnuss) Allergie entwickelt hat. Der Juengste ist nicht geimpft und von allen der gesuendeste…\nWhat more can I say? Unsere Kinder werden auch weiterhin nicht geimpft.\nOh, und wie war das mit dem Keuchhusten an der Schule, wo mein Mann derzeit arbeitete? Die einzigen Kinder, die nicht an Keuchhusten erkrankten, waren die drei, die nicht geimpft waren…\nGruesse aus dem Sued Westen Australiens!\n22. April 2016 um 18:44\nUNGLAUBLICH! Wenn ich nicht selbst wüßte, dass das die Wahrheit ist, könnte die Geschichte dem 1. April alle Ehre in puncto Aprilscherz machen. Aber leider ist dem nicht so. Ich warte darauf, dass sich die Menschen endlich auflehnen gegen so eine Diktatur, denn etwas anderes ist das nicht. Es fängt bei einer Wahl schon an, seinen Unwillen zu zeigen. Keiner ist sich dessen mehr bewußt, dass das Volk gemeinsam sehr wohl etwas tun kann – wenn es seinen Hintern endlich mal erheben würde!\nNehmen Sie sich alle ein Beispiel an Herrn Gräber und bekennen Sie Farbe, sollte es in Deutschland so weit kommen!!\n23. April 2016 um 15:10\nHallo Nr 19 ! Leider sind sie voll auf dem Holzweg, was Ihre Meinung zum Thema Impfen betrifft …..\nWenn Sie nicht glauben, wie es bei der weltgrößten Industrie, der Pharma zugeht, dann bitte hier mal ein Video dazu.\nNicht alles glauben, was der Mainstream verbreitet, sondern informieren, ehe man Blödsinn von sich gibt …..\nhttps://youtu.be/60iJdQ3qOaA\n24. April 2016 um 09:48\nIch hoffe diesmal, Ihre Seite erreicht nicht allzu viele Menschen. Meiner Meinung nach darf man Impfungen nicht pauschal verurteilen.\nDer Herdenschutz durch Impfungen wurde in der Vergangenheit schon deutlich belegt: Die Pocken wurden infolge der Impfungen weltweit ausgerottet! Auch in Deutschland war die Pockenschutzimpfung eine Zwangsimpfung. Auch Polio, d. h. Kinderlähmung, wurde in den meisten Ländern der Welt ausgerottet. Ausnahme sind einzelne islamische Länder, die aus ideologischen Gründen die Impfung als Teufelswerk westlicher Länder ansehen und den Gesundheitorganisationen unterstellen, durch die Spritze werde nicht geimpft, sondern HIV übertragen.\nIch finde es z. B. genial, dass es einen Nachweis gibt, dass der Gebärmutterhalskrebs Folge eines Virusinfektes ist, und die Vorstellung, Krebs durch eine Impfung verhüten zu können, hat etwas. Besonders deshalb, weil eine Krebstherapie immer nur die klassische Reparaturmedizin fordert. Sogar für Heilpraktiker sollte das Vorsorgekonzept hier interessant sein. Man kann ja das Konzept überdenken, wenn es Alternativen gibt. Nur so bleibt Medizin im Fluss. Würden wir keine Innovationen nutzen wären wir medizinisch noch im Vormittelalter mit seinen magischen Vorstellungen.\nIch meine aber auch, eine Impfpflicht macht haftbar, d. h. der Staat muss für Folgeschäden aufkommen. Impfschäden sind keineswegs eindeutig identifizierbar. Die Studienlage ist einfach zu dünn, da eine systematische Datenerfassung unter anderem auch am Datenschutz scheitern muss. Ich bin deshalb gegen die Impfpflicht und für eine offene Aufklärung. Bitte fundiert und ohne Emotionen. Denn auch wenn die eine oder andere Pharmafirma oder der eine oder andere Impfstoffhersteller betrogen haben mag, muss und kann man davon ausgehen, dass es viele Mediziner und Forscher gibt, die sich der Gesundheit ihrer Mitmenschen verpflichtet haben, und nach bestem Wissen und Gewissen handeln. Ich gebe gerne zu, dass die Medizin nicht alles weiß, wahrscheinlich auch nie wissen wird. Aber warum sollen wir auf dem bisherigen Stand beharren? Forschung muss sein, Forschung wird irren. Medizin ist zu einem großen Teil angewandte Statistik geworden. Allerdings wissen Forscher das und geben in der Regel nicht viel auf einzelne Studien, während Laien und Interessensgruppen gerne einzelne Studienergebnisse herauspicken, die oft nur Nebenergebnisse wiederspiegeln (s. z. B. Autismus als Impffolge: das Thema wurde meines Wissens längst widerlegt).\nMein Fazit:\nImpfungen können sinnvoll sein.\nImpfpflicht geht nicht.\nJeder, der im Gesundheitsbereich tätig ist, soll sich auf dem neuesten Stand halten.\n25. April 2016 um 04:49\nwir sind medizinisch noch im Vormittelalter und es ist erwiesen, dass d. ehemaligen Krankheiten nicht ausgerottet wurden, sondern schon rückgängig waren als angefangen wurde zu impfen. Auch mal Bücher dazu lesen und vielleicht mal mein Video aufrufen ….\nMediziner handeln ihrer Meinung nach bestem Gewissen, weil sie das an der Uni gelernte einfach so für Tatsache hinnehmen und nicht weiter nachforschen. Dazu haben sie nämlich überhaupt keine Zeit.\n25. April 2016 um 10:22\nImpfen? Wo liegt das Problem? Ganz woanders! Nämlich in der Vereinfachung von Kontext und der anschließenden Verallgemeinerung:\nfaszinationmensch.com/2015/12/16/impfen-wo-liegt-das-problem-ganz-woanders-2/\n27. April 2016 um 19:10\nIn Teilen von America werden Sozialhilfeempfänger von (Social Willfare) dazu gezwungen, sich auf der Handoberfläche einen Microchip setzen zu lassen oder sie bekommen keine Unterstützung mehr!!! So hat der Staat totale Kontrolle und wenn der Mensch nicht spurt, kommt er nicht mehr z B an den Geldautomat oder kann an der Kasse nicht bezahlen. Das ist der wahre Grund, das hier das Bargeld abgeschafft werden soll !!!\n5. Mai 2016 um 01:32\nEs müsste sich eigentlich rumgesprochen haben, dass das Impfen mehr Schaden verursacht als die evtl. Krakheit gegen die es eingesetzt werden sollte.\nHier ist wirklich MMS zu empfehlten gegen alle möglichen Bakt., Viren, Schimmel oder Parasiten – Krankheiten. Nur, dass die Pharma. nicht dieses Wissen weiter empfiehlt, komisch\nWolf aus Brasilien", "commentsbody": null, "raw_text": null, "text": "Bislang bin ich immer davon ausgegangen, dass die USA (das Freiheitlichste aller Länder!) die schärfsten Bestimmungen anwenden, wenn es um die Frage nach einer freien Entscheidung für oder gegen die Impfung geht.\nWie wenig in diesem Land (der unbegrenzten Möglichkeiten) von einer freien Entscheidung übrig bleibt, das habe ich bereits mehrfach diskutiert:\n[Neues zum Thema Schutzimpfungen](https://naturheilt.com/blog/neues-zum-thema-schutzimpfungen/) [Impfungen für Babys und Kinder: kritisch hinterfragt](https://naturheilt.com/blog/impfungen-fuer-babys-und-kinder-kritisch-hinterfragt/) [Masern, Masernimpfung und noch mehr Zweifel](https://naturheilt.com/blog/masern-masernimpfung-2015/)\nIn Anlehnung an den große Freund und Bruder im Westen jenseits des großen Teichs, gibt es nicht wenige Vertreter der Schulmedizin und Pharmaindustrie, die die Notwendigkeit einer Impfpflicht in unseren Landen betonen:\n[Freie Fahrt für die Impfpflicht](https://naturheilt.com/blog/freie-fahrt-fuer-die-impfpflicht/).\nAber es gibt einen „Sack voll“ Fragen, die den Nutzen und die Sicherheit einer Reihe von Impfungen in Frage stellen, beziehungsweise zumindest die offizielle rosarote Märchenwelt dazu widerlegen. So ist zum Beispiel die\n[Impfung gegen Gebärmutterhalskrebs mehr als umstritten](https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/). Masern und deren Impfung bringen mehr Zweifel als Gewissheit (siehe Link weiter oben). Und die MMR-Impfung, die uns alle von Masern etc. befreit haben will, wird mit Studien untermauert, bei denen der Verdacht auf Datenmanipulation schon die Form eines ausgereiften Tatbestands angenommen hat – [MMR-Impfung und Autismus – Also doch!](https://naturheilt.com/blog/mmr-impfung-autismus-2014/)\nUnd eine andere Impfung wartet mit ähnlichen Verbiegungen auf, auf dass es keine Hindernisse und unbequemen Fragen mehr gebe, die den großflächigen Einsatz verhindern könnten:\n[Rotaviren-Impfung – Empfehlung für kostenpflichtige Nebenwirkungen](https://naturheilt.com/blog/rotaviren-impfung-nebenwirkungen/).\nDie Königin unter den fragwürdigen Impfungen ist aber nach wie vor die\n[Impfung gegen Gebärmutterhalskrebs, die mehr als umstritten](https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/) ist. Hier werden ebenso Daten jongliert und Wirksamkeitsergebnisse hochgerechnet, wo bei hochgerechnet = hoch gerechnet bedeutet. So werden laut schulmedizinischer Ideologie vom Impfen mit diesem Wirkstoff weniger als 20 Prozent dann fast 100 Prozent, so hoch wird hier gerechnet. Bei den Nebenwirkung dann hört man mit dem Hochrechnen auf und fängt an abzurunden.\nNachdem wir also festhalten können, dass die USA freiheitlich seine Bürger zwingt, fragwürdige medizinische Behandlungen über sich ergehen zu lassen und die Fragwürdigkeit dieser Behandlung (Impfung) immer noch nicht zufriedenstellen geklärt ist, können wir den nächsten Schritt einleiten.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter “Unabhängig. Natürlich. Klare Kante.” dazu an:\nHeute Australien – Und morgen wir?\nIch hatte es bereits weiter oben erwähnt: Es gibt bei uns eine Reihe von Leuten, die eine\n[Freie Fahrt für die Impfpflicht](https://naturheilt.com/blog/freie-fahrt-fuer-die-impfpflicht/) befürworten. Das sind nicht nur Vertreter aus dem Gesundheitswesen. Es gibt dazu einige Nachrichtenmagazine, deren Ressort für das Fach Gesundheit eine sehr ähnliche Einstellung zur Impffrage pflegt. Und eins dieser Magazine hat sich bereits mehrfach in dieser Frage verdient gemacht:\nDer „Spiegel“. Für dieses Blatt ist die Impfung eine Institution, an die niemand zu zweifeln hat, oder man riskiert, auf den Scheiterhaufen geworfen zu werden. Die fundamentalistisch positive Haltung (= absolut unkritische Haltung) gegenüber Impfungen erlaubt auch nicht den Hauch eines Zweifels. Für den „Spiegel“ ist die Impfwelt eine Scheibe, die uns scheibchenweise vor dem sicheren Infekt-Untergang rettet.\nDa ist es nicht verwunderlich, wenn Bestrebungen am anderen Ende der Welt, in Australien so etwas wie eine Impfpflicht einzuführen, frenetisch bejubelt werden. Endlich ein weiteres Land, das die Entscheidungsfreiheit seiner Bürger durch Erpressung verhindert, und das alles unter dem Banner der absoluten Freiheit. Dieser Jubelbericht erschien bereits im September 2015 (spiegel.de/gesundheit/schwangerschaft/australien-will-impfgegner-bestrafen-a-1053318.html).\n„Kein Piekser, kein Geld“, so soll das Gesetz heißen. Ist das nicht putzig? Das erinnert mich spontan an „kein Beutel, kein Känguru“. Aber hier geht es um einen staatlich organisierten Erpressungsversuch, der nicht die Kängurus, sondern die Leute betrifft, die sich die Freiheit nehmen, nicht alles zu glauben, was ihnen an Merkwürdigkeiten zur Impffrage aufgetischt wird. Mit anderen Worten: In Australien musst du ohne Wenn und Aber zur Impfung zustimmen oder man streicht dir rund 9500 Euro pro Jahr. So die Jubelschrift des „Spiegel“.\nDass ein derartig undemokratisches Verhalten nicht einfach unkommentiert durchgesetzt werden kann, das versteht sich von selbst. Denn der Unterschied zwischen einer gut funktionierenden Demokratie und einer Diktatur ist, dass man in der Demokratie so tut, als wenn man sich um eine Erklärung bemüht, während man in der Diktatur ganz darauf verzichtet. Darum tritt ein zutiefst demokratischer australischer Sozialminister auf, der Folgendes erklärt:\n„Wenn einige Familien die Entscheidung treffen, ihre Kinder nicht zu impfen, dann wird das weder von der medizinischen Forschung unterstützt noch sollte dieses Verhalten von den Steuerzahlern unterstützt werden.“\nEs ist bemerkenswert, dass ein Sozialminister sich anmaßt, etwas von der medizinischen Forschung zu verstehen und deshalb die Steuerzahler vor diesen Nicht-Impfern zu schützen versucht. Denn verstände er etwas von medizinischer Forschung, dann würde er mit an Sicherheit grenzender Wahrscheinlichkeit die Steuerzahler vor dieser Forschung zu schützen versuchen.\nDenn wie die Schulmedizin zu forschen versteht, das habe ich bereits mehrfach angesprochen, zum Beispiel unter\n[Das Geschäft mit wertlosen und gekauften Medizinstudien](https://naturheilt.com/blog/geschaeft-mit-wertlosen-studien/) oder im Wissenschaftsreport [Unsere Schulmedizin – Die einzig wahre Wissenschaft?](http://renegraeber.de/blog/unsere-schulmedizin-die-einzig-wahre-wissenschaft/)\nDamit wird Australien ein weiteres Beispiel dafür, wie der Bevölkerung mit wertloser Wissenschaft wertlose Produkte aufgezwungen wird. Dass man hier staatliche Leistungen und/oder Steuervergünstigungen im Falle einer Verweigerung streichen will, ist das explizite Eingeständnis, dass die Argumente für eine Impfung und deren segensreichen Wirkungen wohl nicht gut genug zu sein scheinen. Denn eine überzeugende Darstellung braucht keine Daumenschrauben. Oder gibt es jetzt auch Forderungen seitens der Impfskeptiker, dass alle Impfbefürworter kein Hartz4 oder andere Sozialleistungen mehr bekommen sollen?\nEine besonders blöde Frage\nDer letzte Absatz des „Spiegel“-Artikels wird gekrönt mit einer Frage, die in Sachen Schwachsinnigkeit kaum zu überbieten ist: „Was ist wichtiger: Entscheidungsfreiheit oder Herdenschutz?“\nZum Thema Herdenschutz beziehungsweise Herdenimmunität hatte ich mich hier ausgelassen:\n[Masern, Impfungen und die „Herdenimmunität“](https://naturheilt.com/blog/masern-impfungen-herdenimmunitaet-2015/). Es handelt sich hier wieder einmal um ein Konstrukt, das auf unbewiesenen Hypothesen aufbaut. So zum Beispiel, dass eine Impfung eine Infektion verhindert. Und warum braucht man einen „Herdenschutz“, wenn die einzelne Impfung jeden Einzelnen zu schützen vermag? Die Ausrede, dass es immer wieder Menschen gibt, die keine Impfung bekommen können, kann ich hier auch nicht verstehen, wo doch Impfungen segensreich, so gut verträglich und unproblematisch sind.\nDer „Spiegel“ fährt dann vollkommen demokratisch in diesem Absatz fort, auch die Impfgegner Australiens zu Wort kommen zu lassen. Die meinen nämlich, dass die Pharmaindustrie hinter den ganzen Bemühungen steht (auf keinen Fall, die würde so etwas nie machen!). Und diese fiesen Impfgegner haben in Australien sogar eine fiese Lobby, die sich „Australisches Netzwerk der Impfskeptiker“ (AVN) nennt. Und die AVN bestreitet ebenfalls, dass es eine Herdenimmunität gibt.\nDanach hatte ich schlagende Gegenargumente seitens des „Spiegel“ erwartet. Und auch eine Antwort auf die Frage nach Entscheidungsfreiheit oder Herdenschutz. Stattdessen kommt die erlösende Nachricht, die alle Argumente und Antworten überflüssig macht:\n„Trotzdem dürfte das Gesetz schon bald mit überwältigender Mehrheit und ohne Änderungen vom Parlament in Canberra verabschiedet werden.“\nRichtig! „Trotzdem“ ist die Antwort und das Gegenargument. Die AVN kann Argumente bringen wie sie will. Und wenn Australien im Meer versinkt, die Impferpressung wird nächstes Jahr durchgesetzt.\nDeutlicher kann der „Spiegel“ nicht zu erkennen geben, dass er sich einen feuchten Hundekuchen um Fragen, Argumente und Entscheidungsfreiheit kümmert. Vielleicht fordert er in der nächsten Ausgabe ein Arbeitslager für Impfgegner und -skeptiker. Dann bräuchte man keine so lästigen Artikel mehr zu schreiben.\nFazit\nDie Impfpflicht kommt, zumindest in Australien. Die Vertreter und Befürworter aller Couleur jubeln jetzt schon und sehnen sich nach einem impfregulierten Deutschland. Vielleicht wird es bald „Impflager“ geben, in die die Gegner der Impfung zusammen gepfercht und zwangsgeimpft werden. Dann knallen die Sektkorken in der „Spiegel“-Redaktion.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter “Unabhängig. Natürlich. Klare Kante.” dazu an:\nBeitragsbild: pixabay.com – whitesession", "language": null, "image": "https://naturheilt.com/blog/wp-content/uploads/2009/09/vaccination_impfung_pixabay_whitesession.jpg", "pagetype": "article", "links": ["#content", "https://naturheilt.com/blog/", "https://www.naturheilt.com", "https://naturheilt.com/blog/", "https://www.renegraeber.de/Buecher.html", "https://www.naturheilt.com/newsletter.htm", "https://www.naturheilt.com/indikationen/", "https://www.naturheilt.com/therapien/", "https://naturheilt.com/blog/category/heilverfahren/impfungen/", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comments", "https://naturheilt.com/blog/neues-zum-thema-schutzimpfungen/", "https://naturheilt.com/blog/impfungen-fuer-babys-und-kinder-kritisch-hinterfragt/", "https://naturheilt.com/blog/masern-masernimpfung-2015/", "https://naturheilt.com/blog/freie-fahrt-fuer-die-impfpflicht/", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/", "https://naturheilt.com/blog/mmr-impfung-autismus-2014/", "https://naturheilt.com/blog/rotaviren-impfung-nebenwirkungen/", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/", "https://naturheilt.com/blog/freie-fahrt-fuer-die-impfpflicht/", "https://naturheilt.com/blog/geschaeft-mit-wertlosen-studien/", "http://renegraeber.de/blog/unsere-schulmedizin-die-einzig-wahre-wissenschaft/", "https://naturheilt.com/blog/masern-impfungen-herdenimmunitaet-2015/", "https://naturheilt.com/blog/tag/impfung/", "https://naturheilt.com/blog/tag/impfungen/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fnaturheilt.com%2Fblog%2Faustralien-bestraft-impfskeptiker%2F&t=Impfungen%3A%20Australien%20bestraft%20Impfskeptiker", "https://twitter.com/intent/tweet?source=webclient&text=Impfungen%3A%20Australien%20bestraft%20Impfskeptiker https%3A%2F%2Fnaturheilt.com%2Fblog%2Faustralien-bestraft-impfskeptiker%2F", "//pinterest.com/pin/create/link/?url=https%3A%2F%2Fnaturheilt.com%2Fblog%2Faustralien-bestraft-impfskeptiker%2F&description=Impfungen%3A%20Australien%20bestraft%20Impfskeptiker", "http://www.xing.com/app/user?op=share;url=https%3A%2F%2Fnaturheilt.com%2Fblog%2Faustralien-bestraft-impfskeptiker%2F;title=Impfungen%3A%20Australien%20bestraft%20Impfskeptiker;provider=Der%20Naturheilkunde%20%26amp%3B%20Alternativmedizin%20Blog", "http://www.linkedin.com/shareArticle?mini=true&url=https://naturheilt.com/blog/australien-bestraft-impfskeptiker/&title=Impfungen: Australien bestraft Impfskeptiker&summary=&source=Der Naturheilkunde & Alternativmedizin Blog", "https://www.renegraeber.de/spenden.html", "https://naturheilt.com/blog/", "https://www.facebook.com/NaturHeilt/", "https://twitter.com/renegraeber", "https://www.xing.com/profile/Rene_Graeber2", "https://naturheilt.com/blog/arzt-misstraut-eigener-therapie/", "https://naturheilt.com/blog/massenimpfung-wider-willen/", "https://naturheilt.com/blog/corona-impfstoff-haie/", "https://naturheilt.com/blog/category/heilverfahren/impfungen/", "https://naturheilt.com/blog/corona-impfstoff-haie/", "https://naturheilt.com/blog/ungeimpfte-kinder-sind-gesuender-2015/", "https://naturheilt.com/blog/category/heilverfahren/impfungen/", "https://naturheilt.com/blog/ungeimpfte-kinder-sind-gesuender-2015/", "https://naturheilt.com/blog/covid-19-studien-skandal/", "https://naturheilt.com/blog/category/heilverfahren/impfungen/", "https://naturheilt.com/blog/covid-19-studien-skandal/", "#respond", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299601", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299608", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299619", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299622", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299626", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299645", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299782", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299789", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299826", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299945", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299947", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299948", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299949", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299950", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299951", "http://das-rettungsseil.de", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299952", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299953", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299954", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299956", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299957", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299960", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299962", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299966", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299967", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299969", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299978", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299983", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-299997", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-300022", "https://youtu.be/60iJdQ3qOaA", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-300045", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-300069", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-300076", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-300147", "https://naturheilt.com/blog/australien-bestraft-impfskeptiker/#comment-300407", "https://www.naturheilt.com/newsletter.htm", "https://www.renegraeber.de/herztherapie.html", "https://www.renegraeber.de/heilung-der-gelenke.html", "https://www.gesund-heilfasten.de/heilfasten_anleitung.html", "https://www.renegraeber.de/Cholesterin-Report.html", "https://www.renegraeber.de/abnehmen.html", "https://www.renegraeber.de/vitamin-d-therapie.html", "https://naturheilt.com/blog/tag/alzheimer/", "https://naturheilt.com/blog/tag/antibiotika/", "https://naturheilt.com/blog/tag/antibiotikaresistenz/", "https://naturheilt.com/blog/tag/arzneimittel/", "https://naturheilt.com/blog/tag/arzneimittelstudien/", "https://naturheilt.com/blog/tag/blutdruck/", "https://naturheilt.com/blog/tag/bluthochdruck/", "https://naturheilt.com/blog/tag/brustkrebs/", "https://naturheilt.com/blog/tag/chemotherapie/", "https://naturheilt.com/blog/tag/cholesterin/", "https://naturheilt.com/blog/tag/cholesterinspiegel/", "https://naturheilt.com/blog/tag/corona/", "https://naturheilt.com/blog/tag/coronavirus/", "https://naturheilt.com/blog/tag/covid-19/", "https://naturheilt.com/blog/tag/demenz/", "https://naturheilt.com/blog/tag/diabetes/", "https://naturheilt.com/blog/tag/elektrosmog/", "https://naturheilt.com/blog/tag/ernahrung/", "https://naturheilt.com/blog/tag/gentechnik/", "https://naturheilt.com/blog/tag/grippe/", "https://naturheilt.com/blog/tag/grippeschutzimpfung/", "https://naturheilt.com/blog/tag/heilpflanzen/", "https://naturheilt.com/blog/tag/herzinfarkt/", "https://naturheilt.com/blog/tag/immunsystem/", "https://naturheilt.com/blog/tag/impfung/", "https://naturheilt.com/blog/tag/impfungen/", "https://naturheilt.com/blog/tag/infektionen/", "https://naturheilt.com/blog/tag/kinder/", "https://naturheilt.com/blog/tag/kinderkrankheiten/", "https://naturheilt.com/blog/tag/krebs/", "https://naturheilt.com/blog/tag/masern/", "https://naturheilt.com/blog/tag/medikamente/", "https://naturheilt.com/blog/tag/medikamentenskandale/", "https://naturheilt.com/blog/tag/nebenwirkungen/", "https://naturheilt.com/blog/tag/pharmaindustrie/", "https://naturheilt.com/blog/tag/pharmakartell/", "https://naturheilt.com/blog/tag/pharmakonzerne/", "https://naturheilt.com/blog/tag/schmerzen/", "https://naturheilt.com/blog/tag/schulmedizin/", "https://naturheilt.com/blog/tag/schutzimpfung/", "https://naturheilt.com/blog/tag/schweinegrippe/", "https://naturheilt.com/blog/tag/studie/", "https://naturheilt.com/blog/tag/studien/", "https://naturheilt.com/blog/tag/umweltgifte/", "https://naturheilt.com/blog/tag/viren/", "https://www.naturheilt.com/impressum.htm", "https://www.naturheilt.com/disclaimer.htm", "https://www.naturheilt.com/Datenschutz.htm", "https://seoagentur-hamburg.com/"]}