{"title": "Exponentieller Anstieg von Masernerkrankungen in Europa | Ruhrbarone", "author": "Michael Jachan", "url": "https://www.ruhrbarone.de/exponentieller-anstieg-von-masernerkrankungen-in-europa/157750/", "hostname": "ruhrbarone.de", "description": "Die Seuchen-AG ist eine böse böse Pharmafirma, die mit einem selbstentwickelten Krankheitserreger die Menschheit vernichten will. Ihre Mitarbeiter", "sitename": "Ruhrbarone", "date": "2018-08-24", "id": null, "license": null, "body": null, "comments": "\"Masern werden von Waldorfschule zu Waldorfschule übertragen …\"\nschrieb ich 2010 in meinem Artikel der Ruhrbarone \"Drei Gründe für die Waldorfschule“. Dort auch Steiners bizarre „Begründung\" dafür, dass man die Masern durchmachen muss, siehe: https://www.ruhrbarone.de/drei-grunde-fur-die-waldorfschule/11459\nWie schade, das sie so ein stereotypisches Bild der Waldorfschulen bedienen. Meine Kinder sind nach Stiko geimpft, wir sind nicht irr und wirr und trotzdem auf einer guten Waldorfschule. Zu einer Masernparty wurden wir auch noch nie eingeladen…\nSchreiben sie doch gern mal darüber, welche Methoden aus der irren und wirren Reformpädagogik mit in die Lehrpläne der staatlichen Schulen seit Jahrzehnten geflossen sind. Zum Glück für die Kinder.\nAber keine Sorge, ich bin nicht weltfremd, ich weiß auch das es in der anthroposophischen Welt sehr schräge Gestalten gibt, aber aus meiner Sicht nicht in der Masse. So wie überall.\nNicht alle Waldorf-Schüler oder Eltern sind irr oder wirr oder automatisch Impfgegner; aber die Waldorfpädagogik/Steiner-Esoterik ist es.\n\"Aber keine Sorge, ich bin nicht weltfremd, ich weiß auch das es in der anthroposophischen Welt sehr schräge Gestalten gibt, aber aus meiner Sicht nicht in der Masse.\"\nNun, ich denke, dass es mit Masse weltfremd ist:\nhttps://www.psiram.com/de/index.php/Rudolf_Steiner\nhttps://www.psiram.com/de/index.php/Steiner_Zitate\nhttps://www.psiram.com/de/index.php/Anthroposophie\nhttps://www.psiram.com/de/index.php/Anthroposophische_Medizin\n@ ANNA #2\nProf. Dr. Stefan T. Hopmann, Bildungswissenschaftler an der Universität Wien: \"(…) Der Irrglaube scheint zu sein, man könnte in deren Lehren [Lehren umstrittener Pädagogen wie Rudolf Steiner] zwischen Gutem und Schlechtem derart unterscheiden, dass man für letzteres nicht mithaftet. Tatsächlich sind der Rassismus, die Entwicklungslehre, die Geschichtsphilosophie und die übrigen Bausteine des Zeitgeists des späten 19. Jahrhunderts, die Steiner zu einer eigenen Weltanschauung [Anthroposophie] amalgamiert hat, so eng verbunden, dass man da nicht nur ein „bisschen“ Waldorf sein kann. Allerdings machen die Waldorfschulen das schon geschickt: Sie fallen nicht mit der Tür ins Haus, sie unterrichten nicht direkt aus Steiners Werken, sondern sie lassen ihre Weltanschauung eher still und heimlich in ihre Arbeit einfließen, in ihre Kinderwahrnehmung, in ihre Auswahl der Unterrichtsinhalte usw. Ähnlich wie auch bei anderen Sekten ist das ein schleichendes Gift, dessen Wirkung man oft erst merkt, wenn es fast zu spät ist (…).\nAuszug aus dem Interview: \"Man kann nicht nur ein ‘bisschen’ Waldorf sein\", https://www.ruhrbarone.de/waldorfschule-„man-kann-nicht-nur-ein-»bisschen«-waldorf-sein“/30117\nzum Impfthema kann ich nichts beitragen. aber ich bin natürlich skeptisch, wenn etwas wissenschaftlich bewiesen wird. Dabei fällt mir ein, was mit Hilfe einer vom Geld regierten Wissenschaft entstehen konnte:\nBienensterben, Boden- und Wasservergiftung, Massentierhaltung, Insektensterben, Abhängigkeit von Smartphone etc., Landschaftszersiedelung, Straßenbauwahnsinn, Investmentfonds, unmenschliche Medizin und und und…\n@ Andreas Lichte\nich musste schon ein wenig schmunzeln, als ich ihre stupide, gebetsmühlenhaft (seit 2012?) vorgetragene Antwort sah. Und dann auch noch als Zitat und voller Ehrfurcht und autoritätsgläubig vor Ihrem Guru Hopmann Da scheinen mir doch Hopfen und Malz verloren zu sein. Sie scheinen die Kränkung Ihrer nicht abgeschlossenen Waldorflehrerausbildung nicht verarbeiten zu können. Die Fehler ausschließlich bei Anderen zu suchen, lässt auf mangelnde oder fehlende Selbsterkenntnis schließen. Ich bin mir durchaus bewusst, dass dieses jetzt nicht nett war… aber nutzt ja nicht…..mit nett können Sie ja nichts anfangen.\nP.S. Ich könnte auch noch viel deutlicher Ihnen gegenüber werden. Vielleicht möchten Sie gerne mal selbstständig eine Verschwörungstheorie über die so einflussreichen Anthroposophen verfassen, mit z.B. Jens Stoltenberg oder Mitgliedern der Familie Porsche, usw., etc. als Logenmitglieder Hahahah\nNichts für ungut ….. mach et juut Andreas!\n\"Mögest du glücklich sein\" bitten die Buddhisten\n@Peter Schorr\n\"was mit Hilfe einer vom Geld regierten Wissenschaft entstehen konnte\"\nojeoje!\nTrotz Drittmittelakquise ist die Wissenschaft dennoch frei – in Europa zumindest.\nIhre Liste von \"bösen Auswirkungen\" möchte ich nicht weiter diskutieren, da haben Sie Kraut, Äpfen, Rüben und Birnen vermischt.\n@Michael\n\"gebetsmühlenhaft (seit 2012?) vorgetragene Antwort\"\nJa hat sich denn die Steiner/Waldorf-Dogmatik seit 2012 merklich verändert? Kam der alte Rudi zurück und hat sein Werk editiert?\n@ Michael #6\ndie \"Verschwörungstheorien\" kommen in der Tat von Anthroposophen, wie Ihnen: selbstverständlich habe ich meine Ausbildung zum Waldorflehrer ABGESCHLOSSEN. Soweit man das, was im \"Seminar für Waldorfpädagogik Berlin\" passierte, als \"Ausbildung\" bezeichnen kann:\nDr. Nicole Glocke, die dort nach mir eine \"Ausbildung\" zur Waldorflehrerin begann, schreibt in einem Kommentar zu meinem Erlebnisbericht \"Waldorflehrer werden! – am ‘Seminar für Waldorfpädagogik Berlin’\":\n\"#16 – Dr. Nicole Glocke – 5. März 2011 um 17:22\nMit diesem Beitrag hat Andreas Lichte in anschaulicher Weise meine Erfahrungen im Lehrer-Seminar für Waldorfpädagogik in Berlin bestätigt.\nInmitten von Seminaristen, von denen einige noch nicht einmal ein Studium absolviert hatten, oder an staatlichen Schulen gescheitert waren, lernte ich das kennen, was als „totalitäre Gruppe“ bezeichnet wird:\nDie Dozenten des „Seminar für Waldorfpädagogik Berlin“ erhoben Rudolf Steiner zum allwissenden Guru, wir Seminaristen mussten nachsprechen, aber nicht widersprechen. Wer das tat wie ich, hatte ein Problem. Am Waldorfseminar musste ich einen Lernprozess durchlaufen, der mir zeigte, wie rasch der Mensch bereit ist, seine Freiheit des Denkens aufzugeben und blindlings den Vorgaben Anderer zu folgen.\nObwohl meine Erlebnisse im Berliner Waldorf-Seminar vier Jahre zurückliegen, entsetzt mich immer noch der Gedanke, dass derart gleichgeschaltete Menschen Kinder für das Leben vorbereiten sollen. Daher werde ich mich zukünftig bei meinen politischen Kontakten dafür einsetzen, dass nicht nur die Scientologen vom Verfassungsschutz beobachtet werden müssen, sondern auch sämtliche Einrichtungen der Steiner-Jünger.\nDr. Nicole Glocke\"\nQuelle: https://www.ruhrbarone.de/waldorflehrer-werden-–-am-„seminar-fur-waldorfpadagogik-berlin“/23428#comment-78486\n@ Michael Jachan #8 / alle\nSie haben – natürlich – Recht: wo \"Waldorf\" drauf steht, ist immer noch der alte Steiner drin … genau darum geht es in meinem Artikel vom Mai 2018:\n–\n„100 Jahre Waldorfschule 2019:\n100 Jahre Pädagogik aus dem Esoterik-Baukasten\nIm Jahr 2019 wird die Waldorfschule hundert Jahre alt. Gibt es eine andere Schulform, die so starr an den Vorgaben ihres Begründers festhält, wie die Waldorfpädagogik an der Anthroposophie Rudolf Steiners?\nIn der sich nach außen hin fortschrittlich präsentierenden, anthroposophischen „Alanus Hochschule für Kunst und Gesellschaft“ ist noch immer Rudolf Steiners esoterische „Allgemeine Menschenkunde“ aus dem Jahr 1919 im Programm. Von „2017–2020“ veranstaltet die Alanus Hochschule die, Zitat:\n„Thementage Menschenkunde“\n(…)“\nweiter: https://hpd.de/artikel/100-jahre-paedagogik-dem-esoterik-baukasten-15645\nNun, komisch, ich hab zufälligerweise auch ein Waldorflehrerseminar besucht und kann ihre Beobachtungen einer starren Pädagogik, die sich nicht weiterentwickelt und stur an ihrem \"Guru\" festhalten so nicht teilen, aber wir dürfen da ja verschiedener Meinung sein.\nIch wünsche Ihnen trotzdem für die Zukunft, das Sie es schaffen Ihre sie frustrierende Vergangenheit bald besser aufarbeiten können.\nUnd die Definitionen für eine Sekte sollten Sie sich eventuell auch noch einmal anschauen. Hetze bringt nichts. Nirgendwo.\n@ ANNA #11\nSie haben \"zufälligerweise auch ein Waldorflehrerseminar besucht\", und vielleicht schreiben Sie \"zufälligerweise\" für den \"Bund der Freien Waldorfschulen\"?\nBei kritischen Artikeln zur Waldorfschule gibt es regelmässig FAKE-Kommentare, zum Beispiel bei diesem Artikel der Rurhrbarone: „Ich würde mein Kind nie an einer Waldorfschule anmelden\", https://www.ruhrbarone.de/ich-wurde-mein-kind-nie-an-einer-waldorfschule-anmelden“/1952\nJemand fasst dort zusammen: „… Einige Kommentare kommen mir, verzeiht, so vor, wie bestellt aus der Zentrale der Steiner Sekte. Schön reden, aber nicht zu konkret werden …“, https://www.ruhrbarone.de/ich-wurde-mein-kind-nie-an-einer-waldorfschule-anmelden“/1952#comment-1089022\nHat ein kleines Kind sich so arg verändert seit 100 Jahren?\nWächst es anders, steht es anders auf, läuft es anders, spricht es andere Worte aus und in einer total anderen Sprache? Braucht es wirklich so viel Krach um sich? und Süßigkeiten, Kunststoff und für es Unverstehbares?\nHaben die Lehrer wirklich wenig Spiel-Raum, ihren Unterricht zu gestalten?\nWarum schicken überhaupt noch Eltern ihre Kinder in diese Art von Schule hin?\nBei der Einschulung meines dritten Enkels frage ich mich, warum noch mehr Ideen in das Kulturgut unserer Gesllschaft noch nicht hineingeflossen sind?\nEs fängt mit der Architektur/Farbe der Gebäude an…\nUnd so weiter…\n@ bichat #13\n„seit 100 Jahren“ hat sich die Waldorfschule sicher nicht verändert, sie ist und bleibt die Bekenntnisschule der Anthroposophie, dazu der Erziehungswissenschaftler Prof. Klaus Prange:\n„(…) Die Pädagogik der Waldorfschule beruht auf der Technik der Indoktrination. Sie besteht darin, Lerninhalte, Verhalten und Gesinnungen fest zu verkoppeln. Sie wird gestützt durch Gewissheiten, die gläubig und Glauben fordernd vorgetragen werden; Gewissheiten, die einzig und allein auf der Annahme beruhen, der \"Doktor\" [= Rudolf Steiner] habe als Fotograf des Übersinnlichen etwas festgehalten, was die blinden Sinnenwesen irgendwann auch einmal sehen werden. Es gibt keine andere Pädagogik, die mit solcher Einseitigkeit auf die Behauptungen eines Einzelnen gestellt ist, darunter solche von höchster Bedenklichkeit, die im Herrschaftston überweltlicher Weisheit und Einsicht verkündet werden. Als Beleg und zur Illustration nur dieses Beispiel: Warum sind einige Menschen nicht \"weiß\", wie die meisten Europäer, sondern dunkel bis schwarz? Die wissenschaftliche Antwort wird üblicherweise in der Physischen Anthropologie gesucht. Dr. Steiner jedoch weiß es besser und tiefer. Dass jemand dunkel auf die Welt kommt, liegt daran, dass er in seinem vorherigen Leben ein \"dunkles\", verderbliches Leben geführt hat.7 Mehr noch: Er könne jetzt schon bei einigen Zeitgenossen voraussagen, dass sie in der nächstfälligen Inkarnation als Schwarze auf die Welt kämen, zur Strafe für ihre Schandtaten. Das ist die feine anthroposophische Art des Rassismus.8 Ebenso werden Krankheiten, Missbildungen, Geistesstörungen als Ergebnis früherer moralischer Verfehlungen gedeutet.“\nAuszug aus: \"100 Jahre Waldorfschule 2019: Die Waldorfschule als Bekenntnisschule“, https://hpd.de/artikel/waldorfschule-bekenntnisschule-15939\nDrastisch:\nhttps://www.welt.de/wissenschaft/article187358734/Zunehmende-Infektionen-WHO-erklaert-Impfgegner-zur-globalen-Bedrohung.html\n@ ke #15\n… und die Anhänger der Waldorfschule / Rudolf Steiners sind auch noch stolz auf ihre Impfgegnerschaft … ich zitiere einen Facebook-Kommentar vom \"WaldorfBlog\":\n“In der Anthroposophie gehören die üblichen Kinderkrankheiten zur Entwicklung des Kindes dazu. Mein Sohn hat von den Masern sehr profitiert und wurde von alten, erfahrenen äußerst liebevollen Kinderarzt als echtes Masernkind gefeiert. Er hat keine Impfung bekommen und war ab Schuleintrittsalter nicht mehr krank, das gesündeste Kind der ganzen Schule.\nIch bin offen für Fragen und Zweifel, Anfeindungen und aggressive Beschuldigungen und Vorwürfe verbitte ich mir.” (https://www.facebook.com/waldorfnews/posts/2296426623709160…)\n@16 Andreas Lichte:\nWieder das übliche Korrelation <-> Kausalitätsproblem.\nWie stark der Glaube an etwas in der Medizin sein kann, wurde in einem der \"große Irrtümer\" – Bücher am Beispiel der Erblindung von Frühgeborenen durch Sauerstoff-Zufuhr dargestellt.\nWie lange hat es nur gedauert, bis wirklich sauber nachgewiesen werden konnte, dass die Sauerstoffzufuhr ein Problem darstellt und entsprechend gehandelt wurde.\nHier wird etwas auf das Problem eingegangen:\nhttps://www.faz.net/aktuell/wissen/medizin-ernaehrung/fruehgeborenen-retinopathie-hoffnung-fuer-fruehchen-1622934.html", "commentsbody": null, "raw_text": null, "text": "Die Seuchen-AG ist eine böse böse Pharmafirma, die mit einem selbstentwickelten Krankheitserreger die Menschheit vernichten will. Ihre Mitarbeiter arbeiten an epidemischen Modellen, um den im Labor erzeugten Erreger so effizient wie möglich unter die Leute zu bringen. Niederschlag, Bevölkerungsdichte und andere Kenngrößen der Länder der Erde werden dazu benutzt, um die Seuche voranzutreiben. Man muss den Erreger an das Klima anderer Breiten anpassen, um global agieren zu können. Besonders fortschrittliche Länder mit guter medizinischer Forschung und Versorgung fragen nach aggressiveren und resistenteren Stämmen, die es zu entwickeln gilt. Land für Land wird von der Seuchen-AG erobert. Es gilt, das exponentielle Wachstum der Seuche aufrecht zu erhalten.\n[Ein Computerspiel](https://de.wikipedia.org/wiki/Plague_Inc.)? Ja, klar. Aber die Realität sieht – im Kleinen – so ähnlich aus. Impfgegner, die mit frei erfundenen „Argumenten“ die Menschen erfolgreich vom Impfen abbringen, sorgen dafür, das sich Krankheiten, wie z. B. die Masern, wieder exponentiell ausbreiten können. Und das in Europa. Ihr empidemisches Modell: Besser Masern als Impfschäden!! Kein Geld für die Impfmafia – sie will uns außerdem krankimpfen!!1! Besonders fortschrittliche Länder mit guter medizinischer Forschung und Versorgung fragen nach aggressiveren und faktenresistenteren Verschwörungstheorien.\nImpfgegnerschaft ist so alt wie das Impfen selbst\nAb 1770 wurde in Europa mit intakten Pockenviren gegen die Pocken geimpft. Dieses Verfahren war aus der Türkei bekannt; es ist jedoch sehr unzuverlässig. Der englische Landarzt\n[Edward Jenner](https://de.wikipedia.org/wiki/Edward_Jenner) (1749-1823) entwickelte die erste Pockenschutzimpfung, die auf abgeschwächten bzw. abgetöteten Erregern basierte. Die Royal Society lehnte seinen Fachartikel ab. Daraufhin unternahm er weitere Versuche und steckte sogar seinen geimpften Sohn, der noch nicht einmal ein Jahr alt war, mit Pocken an. Als seine Arbeit doch noch veröffentlicht wurde, sah er sich einer Welle des Hohnes und Spottes ausgesetzt. Man sagte, seine Methode sei eine „Verjauchung“ des Blutes. Dennoch setzte sich die Pockenimpfung durch. Durch Jenners Arbeit wurden mehr Leben gerettet als durch andere medizinische Errungenschaften. Jenner war auch ein Naturbeobachter, der beschrieb, wie der junge Kuckuck, der im Nest anderer Vögel heranwächst, seine Stiefgeschwister schön langsam aus dem Nest drängt. Für diese Erkenntnis wurde er 1789 zum Mitglied der Royal Society gewählt.\nAls Napoleon gegen Großbritannien in den Krieg zog, ließ er seine Soldaten impfen und verlieh Edward Jenner sogar eine Medaille. Der Tiroler Volksheld\n[Andreas Hofer](https://de.wikipedia.org/wiki/Andreas_Hofer) (1767-1810), der als Freiheitskämpfer gegen die bayerische und französische Besetzung seiner Heimat gilt, war auch Impfgegner. Seine Leute argumentierten, dass den Tirolern mittels Impfungen „bayerisches Denken“ eingeimpft werden solle.\nDer irre und wirre Allroundesoterikguru\n[Rudolf Steiner](https://www.psiram.com/de/index.php/Rudolf_Steiner) (1861-1925), dessen irre und wirre Sekte namens [Anthroposophie](https://www.psiram.com/de/index.php/Anthroposophie) heute großen Einfluss hat, vertrat die Ansicht, dass die Masern, wenn sie vom Kinde durchlebt werden, es daraus gestärkt hervorgehen lassen. Aber nur bei guter Pflege und [homöopathischer](https://www.netzwerk-homoeopathie.eu/) Behandlung, versteht sich! An Waldorfschulen, deren Pädagogik ebenfalls auf Steiners irren und wirren Ideen aufbaut, finden oft [Masernparties](https://www.psiram.com/de/index.php/Masernausbr%C3%BCche_an_Waldorfschulen) statt, um die Waldorfkinder gezielt mit Masernviren zu versorgen.\nDie heutige Impfgegnerszene\nDer ehemalige britische Chirurg, Betrüger und Freund Donald Trumps\n[Andrew Wakefield](https://www.psiram.com/de/index.php/Andrew_Wakefield) (geb. 1957) ist wohl der Urvater der modernen Impfverweigerung. Eine Vereinigung von Eltern autistischer Kinder ließ ihm £55.000 zukommen, aufdass er einen Zusammenhang zwischen der Kombiimpfung gegen Masern, Mumps und Röteln (MMR) finde. Er nahm ein dutzend Datensätze von geimpften autistischen Kindern, verfälschte sie und unterstellte eine Verbindung zwischen Autismus und der MMR-Impfung. Seine Arbeit darüber wurde 1998 in einem hochgerankten wissenschaftlichen Journal veröffentlicht. Sie wurde jedoch 2004 vom Verlag wieder zurückgezogen, als man den Betrug erkannte. Der Schaden in den Köpfen vieler Menschen, also die daraus resultierende Fehlinformation über Impfen und Autismus, blieb.\nDas\n[Robert-Koch-Institut schätzt](https://de.wikipedia.org/wiki/Impfung#Impfkritik), dass bis zu 5% der deutschen Bevölkerung Impfgegner sind. In Ländern bzw. Gesellschaften mit niedrigerem Bildungsstandard bzw. höherer Religiosität kann der Anteil deutlich höher sein. Der Journalist [Christopher Hitchens](https://de.wikipedia.org/wiki/Christopher_Hitchens) (1949-2011) schrieb, wie im extrem muslimischen Pakistan die [Polio](https://de.wikipedia.org/wiki/Poliomyelitis)-Impfung, die westliche Ärzte dort verabreichten, als Teufelszeug des großen westlichen Satans angesehen wurde. Die Poliorate in Pakistan stieg wieder an. In [reichen Bezirken Berlins](https://www.tagesspiegel.de/berlin/bezirke/pankow/masern-in-pankow-bist-du-geimpft-oder-wohnst-du-in-prenzlauer-berg/11446646.html) kamen die Masern 2014 zurück; ein Kleinkind starb an dieser – eigentlich vollständig bekämpfbaren – Infektion. Ähnlich kam es in manchen Kantonen der Schweiz, in denen es vermehrt anthroposophische Gesundheitseinrichtungen gibt. Auch ein schweizer Mädchen starb unnötig an den Masern. [Impfgegner](https://www.psiram.com/de/index.php/Impfgegner) argumentieren mit alternativmedizinischen und pseudowissenschaftlichen Scheinargumenten, die vor allen eines können: Jungen Eltern Angst machen. Ja, es gibt [Impfschäden](https://de.wikipedia.org/wiki/Impfschaden), jedoch werden diese von den Impfverschwörungstheoretikern massiv überbewertet. Sie bewerten ein sehr kleines Risiko, das in keinem Verhältnis zu einem unbestreitbaren Nutzen steht, viel zu hoch. Hardcore-Impfgegner sagen sogar, dass es keine Viren gebe, bzw. dass Viren gar keine Ansteckung verursachen können. Krankheiten kämen von anderen Einflüssen, wie z. B. von Konflikten, wie in der [Germanischen neuen Medizin](https://www.psiram.com/de/index.php/Germanische_Neue_Medizin) des antisemitischen Scharlatans [Ryke G. Hamer](https://www.psiram.com/de/index.php/Ryke_Geerd_Hamer) (1935-2017) angenommen.\nHohe Bekanntheit erhielt der deutsche Biologe, Verschwörungstheoretiker und Virenleugner\n[Stefan Lanka](https://www.psiram.com/de/index.php/Stefan_Lanka#Der_Masernprozess) (geb. 1963), der 2011 einen Preis von 100.000 Euro auslobte ( [die Ruhrbarone berichteten](https://www.ruhrbarone.de/knast-fuer-impftroll/114404)). Man sollte ihm anhand einer Publikation beweisen, dass das Masernvirus in der Tat existiert und man sollte auch seine Größe angeben. Der Mediziner David Bardens reichte mehrere solcher wissenschaftlichen Arbeiten bei Lanka ein und verklagte ihn, da er nicht zahlen wollte. In erster Instanz konnte Bardens die 100.000 Euro für sich gewinnen, aber in zweiter Instanz wurde Lanka von der Zahlungsverpflichtung entbunden, da seine Auslobung nicht in seinem Sinne erfüllt wurde. Lanka fragte nach der Einsendung einer Arbeit; Bardens legte jedoch sechs Arbeiten vor.\n25% der deutschen Hebammen lehnen die MMR-Kombiimpfung ab. Vor allem durch diese Hebammen werden junge Eltern verunsichert. Kinder, deren Eltern Anhänger der Alternativmedizin sind, erhalten signifikant seltener die empfohlenen Schutzimpfungen. Alternativmedizin ist übrigens nur ein schönes Wort für Pseudomedizin. Meinungen zählen mehr als Fakten und Evidenz.\nSchließen wir unseren Überblick über die gegenwärtige Impfgegnerszene mit dem Milchwirt und Verschwörungstheoretiker\n[Hans Tolzin](https://www.psiram.com/de/index.php/Hans_Tolzin) (geb. 1958). Vor kurzem hampelte er wie ein wildgewordener Verrückter vor der Kamera eines „Lügenpresse-Filmteams“ herum und attackierte den Kameramann:\nNa gut, einen habe ich noch:\nDie neue Masern-Epidemie\nKürzlich wurden folgende aktuelle\n[Zahlen von Masernfällen in Europa veröffentlicht](https://science.orf.at/stories/2931114):\n- 2016: mehr als 5.000,\n- 2017: mehr als 20.000 (mal 4 im Vergleich zum Vorjahr),\n- 2018 (Hochrechnung): mehr als 80.000 (mal 4 im Vergleich zum Vorjahr).\nDie Masernfälle vervierfachen sich jährlich – ein steiles exponentielles Wachstum! Die Ukraine ist am meisten davon betroffen. Dort treten\n[Masern und Röteln](http://www.euro.who.int/de/health-topics/disease-prevention/vaccines-and-immunization/news/news/2017/03/national-conference-in-ukraine-identifies-way-forward-to-eliminate-measles-and-rubella) noch endemisch, also dauerhaft, auf. Die Impfrate in der Ukraine liegt bei nur ca. 31%, aber die WHO ergriff 2017 Maßnahmen, um vor allem Kinder zu impfen. Die Versorgung mit Impfstoffen in der Ukraine verbessert sich auch. Auch Rumänien ist mit mehr als 5.500 Fällen besonders betroffen. Jedoch muss gesagt werden, dass in diesem Land vor allem Roma betroffen sind, die praktisch von der Gesundheitsversorgung ausgeschlossen sind.\nIn Ländern wie Italien, Deutschland oder der Schweiz herrscht kein Mangel an Impfstoffen, es gibt keine Konflikte wie in der Ukraine, es gibt keinen prinzipiellen Mangel an Mitteln, Forschung, Wissen und Aufklärung. Aber auch hier gibt es immer mehr Masernfälle. Warum?\nIn den ärmsten Ländern sind Kinder nicht geimpft, weil die Leute entweder zu arm sind oder es einfach nicht wissen. Hier in Deutschland sind Kinder nicht geimpft, weil die Neunmalklugen glauben, sie wüssten mehr als Wissenschaftler.\n[Vince Ebert]\nEingeimpft\nDer „Dokumentarfilm“ Eingeimpft, der im September 2018 in die Kinos kommen wird, zeigt die Geschichte einer jungen Familie, die vor der Entscheidung steht, das Neugeborene impfen zu lassen. Das zugehörige „Sachbuch“ kommt soeben in den Handel. Der Filmemacher selbst stellt das Familienoberhaupt dar, der zunächst ein Impfbefürworter ist. Seine Frau und werdende Mutter erleidet eine Infektion, die unmittelbar nach einer Impfung auftritt, aber von der Impfung nachweislich unabhängig ist. Er beginnt daraufhin zu recherchieren …\nDieser Film kommt scheinbar sachlich und nüchtern rüber; er zeigt die Impfgegnerszene halt nicht so wie sie wirklich ist (siehe oben). Der Film wurde von einigen Rundfunkanstalten, Filmförderinitiativen und Medienstiftungen gesponsert und hat von der Deutschen Film- und Medienbewertung das Prädikat »Besonders wertvoll« erhalten.\nDie\n[Herangehensweise](https://www.spektrum.de/kolumne/im-zeichen-der-egozentrik/1585976) ist sehr emotional und scheinbar individuell. Anstatt die Frage zu behandeln, wie man sich am Besten schützt, zeigt er, was sich am Besten anfühlt. Er fördert auf subtile Weise die Abneigung gegenüber Impfungen. Anstatt mit Fakten zu helfen sät er unnötigen Zweifel und erweckt den Eindruck, dass ein jeder sein eigener Impfexperte sein könne. Meinungen zählen mehr als Fakten und Evidenz. [Eingeimpft.de](https://www.eingeimpft.de) ist eine Aufklärungsseite der [Skeptiker](https://www.gwup.org/) und des [Deutschen Konsumentenbundes](https://www.konsumentenbund.de/), die als rationale Antwort auf den Film und das zugehörige Buch gedacht ist. Man hat die vielen Fragen, die bereits vollständig beantwortet sind, im Film jedoch nochmals gestellt werden, erneut adressiert:\n- Der Wakefield-Skandal: Es gibt keine positive Korrelation zwischen Impfungen und Autismus. Wakefield unterlag Interessenkonflikten, schrieb eine methodisch schwache Studie und betrog mit gefälschten Daten.\n- Wirkverstärker: Aluminium, Quecksilber, Formaldehyd – drei „Angstworte“. Nicht nur die Dosis macht das Gift, sondern auch die chemische Verbindung.\n- Einzel- vs. Kombinationsimpfstoffe: Wird das kindliche Immunsystem von Mehrfachimpfungen überfordert?\n- Sind ungeimpfte Kinder gesünder als geimpfte?\n- Das Verhältnis von Nutzen zu Schaden. Sicherheit von Impfungen.\n- Impfentscheidung vs. Impfempfehlung.\n- Tot- vs. Lebendimpfstoffe.\n- Was ist der Herdenschutz?\n- Welches Ziel verfolgt die WHO bezüglich der Masern?\nDie unnötigen Zweifel, die der Film erneut streut, können mit einem Blick auf\n[Eingeimpft.de](https://www.eingeimpft.de) zerstreut werden. Bei obigem Computerspiel kann man ein Anti-Vaxxer-Addon installieren. Wir hingegen haben es zu deinstallieren.\nWeitere Informationen\n- „\n[Deutschland: In besseren Gegenden leben viele Impfverweigerer](https://derstandard.at/2000061151327/Deutschland-In-besseren-Gegenden-leben-viele-Impfverweigerer)“, Derstandard.at, 12.7.2017.\n- „\n[Susannchens kleine Impfkunde](https://susannchen.info/?page_id=3617)“, Susannchem braucht keine Globuli, 2017.\n- Alina Schadwinkel: „\n[Eingeimpft: So beantworte ich keine Fragen, so arbeiten Verschwörungstheoretiker](https://www.zeit.de/wissen/gesundheit/2018-08/eingeimpft-impfung-masern-david-sieveking-cornelia-betsch)“, Zeit.de, 20.8.2018.\n- Adelheid Müller-Lissner: „\n[Impfen – schädlich oder nicht?](https://www.tagesspiegel.de/wissen/impf-dokumentation-impfen-schaedlich-oder-nicht/22931012.html)“, Tagesspiegel.de, 20.8.2018.\n- „\n[Schlegl in Aktion: Impfen, nein danke!](https://www.facebook.com/extra3/videos/677385865961906)“, Extra 3, 20.8.2018.\n- Natalie Grams: „\n[Im Zeichen der Egozentrik](https://www.spektrum.de/kolumne/im-zeichen-der-egozentrik/1585976)“, Spektrum.de, 21.8.2018.\n- Jakob Simmank: „\n[Impfgegner: Die Wissenschaft weiß es besser!](https://www.zeit.de/wissen/gesundheit/2018-08/impfgegner-dokumentation-eingeimpft-wissenschaft-kritik)“, Zeit.de, 21.8.2018.\n- Marco Pühringer: „\n[Die Folgen der Impfskepsis: Masern am Vormarsch in Europa](https://kontrast.at/impfskepsis-masern-europa/)“, Kontrast.at, 22.8.2018.\nDer Autor ist Mitglied der Skeptiker (\n[GWUP](http://blog.gwup.net/)).", "language": null, "image": "https://upload.wikimedia.org/wikipedia/commons/6/62/Measles_virus.JPG", "pagetype": "article", "links": ["https://www.ruhrbarone.de", "/", "https://www.ruhrbarone.de/category/politik-neu/", "https://www.ruhrbarone.de/category/wissen/", "https://www.ruhrbarone.de/category/wirtschaft-neu/", "https://www.ruhrbarone.de/category/kultur-2/", "https://www.ruhrbarone.de/category/sport-2/", "https://www.ruhrbarone.de/wp-login.php", "#mobilemenu", "/", "https://www.ruhrbarone.de/category/politik-neu/", "https://www.ruhrbarone.de/category/wissen/", "https://www.ruhrbarone.de/category/wirtschaft-neu/", "https://www.ruhrbarone.de/category/kultur-2/", "https://www.ruhrbarone.de/category/sport-2/", "https://www.ruhrbarone.de/wp-login.php", "https://www.facebook.com/ruhrbarone", "https://www.twitter.com/ruhrbarone", "https://www.instagram.com/ruhrbarone/", "https://www.youtube.com/channel/UCGr2chU-etuqyUFKHD6eBXA/videos", "https://www.ruhrbarone.de/feed/", "#", "https://www.ruhrbarone.de/category/politik-neu/", "https://www.ruhrbarone.de/category/wissen/", "https://www.ruhrbarone.de/exponentieller-anstieg-von-masernerkrankungen-in-europa/157750/#comments", "https://commons.wikimedia.org/w/index.php?curid=2740792", "https://de.wikipedia.org/wiki/Plague_Inc.", "https://de.wikipedia.org/wiki/Edward_Jenner", "https://de.wikipedia.org/wiki/Andreas_Hofer", "https://www.psiram.com/de/index.php/Rudolf_Steiner", "https://www.psiram.com/de/index.php/Anthroposophie", "https://www.netzwerk-homoeopathie.eu/", "https://www.psiram.com/de/index.php/Masernausbr%C3%BCche_an_Waldorfschulen", "https://www.psiram.com/de/index.php/Andrew_Wakefield", "https://de.wikipedia.org/wiki/Impfung#Impfkritik", "https://de.wikipedia.org/wiki/Christopher_Hitchens", "https://de.wikipedia.org/wiki/Poliomyelitis", "https://www.tagesspiegel.de/berlin/bezirke/pankow/masern-in-pankow-bist-du-geimpft-oder-wohnst-du-in-prenzlauer-berg/11446646.html", "https://www.psiram.com/de/index.php/Impfgegner", "https://de.wikipedia.org/wiki/Impfschaden", "https://www.psiram.com/de/index.php/Germanische_Neue_Medizin", "https://www.psiram.com/de/index.php/Ryke_Geerd_Hamer", "https://www.psiram.com/de/index.php/Stefan_Lanka#Der_Masernprozess", "https://www.ruhrbarone.de/knast-fuer-impftroll/114404", "https://www.psiram.com/de/index.php/Hans_Tolzin", "https://science.orf.at/stories/2931114", "http://www.euro.who.int/de/health-topics/disease-prevention/vaccines-and-immunization/news/news/2017/03/national-conference-in-ukraine-identifies-way-forward-to-eliminate-measles-and-rubella", "https://www.facebook.com/Vince.Ebert/photos/a.10151988232060761/10156429270295761/?type=3&theater", "https://www.spektrum.de/kolumne/im-zeichen-der-egozentrik/1585976", "https://www.eingeimpft.de", "https://www.gwup.org/", "https://www.konsumentenbund.de/", "https://www.eingeimpft.de", "https://derstandard.at/2000061151327/Deutschland-In-besseren-Gegenden-leben-viele-Impfverweigerer", "https://susannchen.info/?page_id=3617", "https://www.zeit.de/wissen/gesundheit/2018-08/eingeimpft-impfung-masern-david-sieveking-cornelia-betsch", "https://www.tagesspiegel.de/wissen/impf-dokumentation-impfen-schaedlich-oder-nicht/22931012.html", "https://www.facebook.com/extra3/videos/677385865961906", "https://www.spektrum.de/kolumne/im-zeichen-der-egozentrik/1585976", "https://www.zeit.de/wissen/gesundheit/2018-08/impfgegner-dokumentation-eingeimpft-wissenschaft-kritik", "https://kontrast.at/impfskepsis-masern-europa/", "http://blog.gwup.net/", "https://twitter.com/share", "mailto:?subject=%5BGeteilter%20Beitrag%5D%20Exponentieller%20Anstieg%20von%20Masernerkrankungen%20in%20Europa&body=https%3A%2F%2Fwww.ruhrbarone.de%2Fexponentieller-anstieg-von-masernerkrankungen-in-europa%2F157750%2F&share=email", "https://getpocket.com/save", "https://www.ruhrbarone.de/exponentieller-anstieg-von-masernerkrankungen-in-europa/157750/#print", "https://www.ruhrbarone.de/tag/alternativmedizin/", "https://www.ruhrbarone.de/tag/esoterik/", "https://www.ruhrbarone.de/tag/impfgegner/", "https://www.ruhrbarone.de/tag/impfkritik/", "https://www.ruhrbarone.de/tag/pseudowissenschaft/", "https://www.ruhrbarone.de/tag/verschwoerungstheorien/", "https://www.ruhrbarone.de/die-antideutsche-aktion-berlin-macht-feierabend/157804/", "https://www.ruhrbarone.de/rantanplan-8/157798/", "https://www.ruhrbarone.de/der-ruhrpilot-3658/186718/", "https://www.ruhrbarone.de/der-ruhrpilot-3658/186718/", "https://www.ruhrbarone.de/selbstbestimmungsgesetz-rechtsanwalt-udo-vetter-sieht-missbrauchspotential-durch-sexualstraftaeter/212004/", "https://www.ruhrbarone.de/selbstbestimmungsgesetz-rechtsanwalt-udo-vetter-sieht-missbrauchspotential-durch-sexualstraftaeter/212004/", "https://www.ruhrbarone.de/selektive-bezuege/107937/", "https://www.ruhrbarone.de/selektive-bezuege/107937/", "https://www.ruhrbarone.de/author/andreas-lichte/", "https://www.ruhrbarone.de/waldorfschule-vorsicht-steiner/", "https://www.ruhrbarone.de/drei-grunde-fur-die-waldorfschule/11459", "https://www.ruhrbarone.de/author/michael-jachan/", "https://www.ruhrbarone.de/author/michael-jachan/", "#comment-1175025", "https://www.psiram.com/de/index.php/Rudolf_Steiner", "https://www.psiram.com/de/index.php/Steiner_Zitate", "https://www.psiram.com/de/index.php/Anthroposophie", "https://www.psiram.com/de/index.php/Anthroposophische_Medizin", "https://www.ruhrbarone.de/author/andreas-lichte/", "https://www.ruhrbarone.de/waldorfschule-vorsicht-steiner/", "https://www.ruhrbarone.de/waldorfschule-„man-kann-nicht-nur-ein-»bisschen«-waldorf-sein“/30117", "https://www.ruhrbarone.de/author/michael-jachan/", "https://www.ruhrbarone.de/author/michael-jachan/", "https://www.ruhrbarone.de/author/michael-jachan/", "https://www.ruhrbarone.de/author/michael-jachan/", "https://www.ruhrbarone.de/author/andreas-lichte/", "https://www.ruhrbarone.de/waldorfschule-vorsicht-steiner/", "https://www.ruhrbarone.de/waldorflehrer-werden-–-am-„seminar-fur-waldorfpadagogik-berlin“/23428#comment-78486", "https://www.ruhrbarone.de/author/andreas-lichte/", "https://www.ruhrbarone.de/waldorfschule-vorsicht-steiner/", "https://hpd.de/artikel/100-jahre-paedagogik-dem-esoterik-baukasten-15645", "https://www.ruhrbarone.de/author/andreas-lichte/", "https://www.ruhrbarone.de/waldorfschule-vorsicht-steiner/", "https://www.ruhrbarone.de/ich-wurde-mein-kind-nie-an-einer-waldorfschule-anmelden“/1952", "https://www.ruhrbarone.de/ich-wurde-mein-kind-nie-an-einer-waldorfschule-anmelden“/1952#comment-1089022", "https://www.ruhrbarone.de/author/andreas-lichte/", "https://www.ruhrbarone.de/waldorfschule-vorsicht-steiner/", "https://hpd.de/artikel/waldorfschule-bekenntnisschule-15939", "https://www.welt.de/wissenschaft/article187358734/Zunehmende-Infektionen-WHO-erklaert-Impfgegner-zur-globalen-Bedrohung.html", "https://www.ruhrbarone.de/author/andreas-lichte/", "https://www.ruhrbarone.de/waldorfschule-vorsicht-steiner/", "https://www.facebook.com/waldorfnews/posts/2296426623709160…", "https://www.faz.net/aktuell/wissen/medizin-ernaehrung/fruehgeborenen-retinopathie-hoffnung-fuer-fruehchen-1622934.html", "https://www.ruhrbarone.de/category/freundeskreis", "https://www.ruhrbarone.de/werben-auf-den-ruhrbaronen", "https://www.amazon.de/gp/product/3862654427/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3862654427&linkCode=as2&tag=netzkommune-21&linkId=37H7TSS4V63T72HJ", "https://www.ruhrbarone.de/ein-wiedersehen-das-den-bvb-nachdenklich-stimmen-sollte/225604/", "https://www.ruhrbarone.de/neues-deutschland-die-zonen-gaby-der-medien-der-terror-und-israel/225590/", "https://www.ruhrbarone.de/weltgebetstag-der-frauen-absagen-keine-gebete-fuer-hamas-hass/225502/", "https://www.ruhrbarone.de/recklinghausen-leuchtet-mit-viel-farbe-die-trostlosigkeit-der-gegenwart-kurzzeitig-vergessen-machen/225566/", "https://www.ruhrbarone.de/chaim-soutine-in-der-kunstsammlung-nrw-duesseldorf-riss-durch-die-gesichter/225563/", "https://www.google.com/podcasts?feed=aHR0cHM6Ly93d3cucnVocmJhcm9uZS5kZS9mZWVkL3BvZGNhc3Qv", "https://subscribeonandroid.com/www.ruhrbarone.de/feed/podcast/", "https://subscribebyemail.com/www.ruhrbarone.de/feed/podcast/", "https://www.ruhrbarone.de/feed/podcast/", "https://www.ruhrbarone.de/author/p-gross/", "https://www.ruhrbarone.de/sevim-dagdelen-wechselt-zu-den-wagenknechten/225468/#comment-1367368", "https://www.ruhrbarone.de/author/nussknacker56/", "https://www.ruhrbarone.de/pro-palaestina-demo-in-gelsenkirchen/225336/#comment-1367367", "https://www.ruhrbarone.de/author/der-der-auszog/", "https://www.ruhrbarone.de/pro-palaestina-demo-in-gelsenkirchen/225336/#comment-1367364", "https://www.ruhrbarone.de/author/vormals-svg/", "https://www.ruhrbarone.de/in-gelsenkirchen-sorgt-man-sich-mehr-um-die-befindlichkeiten-von-judenhassern-als-um-die-aengste-von-juden/225296/#comment-1367362", "https://www.ruhrbarone.de/author/der-der-auszog/", "https://www.ruhrbarone.de/die-teuren-folgen-des-kampfes-gegen-den-carpitalismus/225293/#comment-1367361", "http://www.ruhrbarone.shop", "https://www.ruhrbarone.de/impressum/", "https://www.ruhrbarone.de/datenschutzerklaerung-eu/", "https://www.ruhrbarone.de/allgemeine-geschaeftsbedingungen/", "https://www.ruhrbarone.de/haftungsausschluss/", "https://www.ruhrbarone.de/cookie-richtlinie-eu/", "https://www.ruhrbarone.de/werben-auf-den-ruhrbaronen/", "https://www.ruhrbarone.de/live/", "https://www.facebook.com/ruhrbarone", "https://www.twitter.com/ruhrbarone", "https://www.instagram.com/ruhrbarone/", "https://www.youtube.com/channel/UCGr2chU-etuqyUFKHD6eBXA/videos", "https://www.ruhrbarone.de/feed/", "#nav-dismiss", "javascript:void(0);", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}