{"title": "PDF", "author": "PDF", "url": "https://ediss.sub.uni-hamburg.de/bitstream/ediss/4126/1/Dissertation.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n Universitätsklinikum Ha mburg-Eppendorf  \nZentrum für Zahn-, Mund- und Kieferkrankheiten   \nPoliklinik für Zahnerhaltung und Präventive Zahnheilkunde  \n \n \nDirektorin: Prof. Dr. Ursula Platzer  \n \n    \nRetrospektive Untersuchung zum Erfolg  der Parodontitis – Therapie \nin der Poliklinik für Zahnerhal tung und Präventive Zahnheilkunde \nim Universitätsklinikum Hamburg-Eppendorf \n \n     \n \nDissertation  \n \nZur Erlangung des Grades eines Doktors der Zahnmedizin \n an der Medizinischen Fakultät der Universität Hamburg. \n \n \n \n \nvorgelegt von: \nSusanne Britta Maisch \naus Karlsruhe \n \n \n \nHamburg 2011 \n \n    \n                 \n \n          \n(wird von der Medizinischen Fakultät ausgefüllt) \n  Angenommen von der  Medizinischen Fakultät der Univer sität Hamburg am:   22.07.2011 \n  Veröffentlicht mit Genehmigung der  Medizinischen Fakultät der Universität Hamburg.   Prüfungsausschuss, der/die Vorsitzende:   PD Dr. Petra Schmage   Prüfungsausschuss, zweite/r Gutachter /in:   Prof. Dr. Ibrahim Nergiz \n  Prüfungsausschuss, dritte/r Gutachte r/in:   PD Dr. Hartwig Seedorf \n \n  I \nInhaltsverzeichnis  \n \n1. Einleitung............... ...................... .................. ................ ................ ............ 01 \n \n2. Literatur........... ............... ................ ............... ................ ................ ............. 03 \n 2.1. Einteilung der Par odontalerkrankungen.................. ................ ......... 03 \n 2.2. Epidemiologie der Par odontitis................... .............. ....................... 05 \n 2.3. Risikofaktoren/Risikoindikatoren......... .................. ............... ........... 14 \n 2.4. Anatomie des entzündeten Parodontiu ms............... ....................... 21 \n   2.4.1. Die Gingivitis .................. ............... ................ ............. 21 \n   2.4.2. Die Parodontiti s.............. ............... ................ ............. 23 \n 2.5. Dokumentation Par odontalerkrankungen.................. ............. ......... 25 \n 2.6. Therapieverfahren.......... .................. .................. .................. ........... 28 \n   2.6.1. Initialphase /Kausaltherapie........ ................. ............... 28 \n   2.6.2. Therapiephase.... ................ ............... ................ ......... 29 \n2.7. Erfolge in der Parodontitisbehandlung.... ................ ............... .......... 36 \n  2.7.1. Parodontale Er haltungstherapie............. ............. ....... 41 \n  2.7.2. Resümee............. ................ ............... ........................ 41 \n \n3. Fragestellung.............. .................. .................. ............... ................ ............ 43  \n \n4. Material und Methode... ................ ............... ................ ................ ............. 44 \n 4.1. Systematik der Par odontalbehandlung......... .............. .............. ....... 44 \n 4.2. Patientengut......... .................. ................ ................ ............... ........... 46 \n 4.3. Datenerhebung.................. .................. .................. ............... ........... 47 \n 4.4. Datendokumentation.......... .................. .................. ............... ........... 49 \n 4.5. Datenanalyse................. .................. .................. .................. ............ 50 \n \n \n     II5. Ergebnis............. ................ ............... ................ ............... ................ .......... 52  \n5.1. Deskriptive Analyse des Patientenguts...... ................. .................. ............. 53 \n  5.1.1. Alter und Geschlech t................. ................ ................ ............ 53 \n  5.1.2. Raucher......... ................ ............... ................ ................ ......... 54 \n  5.1.3. Stress................ .................. .................. .................. .............. 55 \n  5.1.4. Diabetes....... ............... ................ ................ .......................... 56 \n  5.1.5. Bluthochdruck........ .............. .................. .................. ............. 57 \n5.2. Deskriptive Übersicht  zur Anz ahl der Zähne je Zahnposition, die  \nRezessionen, Furkationsbefall oder Lo ckerungsgrade hatten................... 58 \n5.2.1. Zahnposition.............. ................ ................ ................ ........... 58 \n5.2.2. Rezessionen.............. ................ ................ ................ ............ 59 \n5.2.3. Furkationsbefall......... ................ ................ ................ ............ 61 \n5.2.4. Lockerungsgrad......... ................ ................ ................ ........... 62 \n5.3. Deskriptive Analyse der erhobenen Sondierungstiefen vor und  \nnach der Therapie.............. ............... ................ ............... ................ ......... 64\n  5.3.1. In Abhängigkeit von den Zahngruppen:  \nFront, Prämolar, Molar..... ............... ................ ............. ......... 67 \n5.3.2. In Abhängigkeit von den Zahngruppen:  \nOberkiefer, Unterkiefer................. ................ ................ ......... 73 \n5.3.3. In Abhängigkeit von den Zahngruppen:  \nbukkal, distal, mesial, or al. ............ ................ ....................... 77 \n5.3.4. In Abhängigkeit von den Zahngruppen:  \nAusgangssondierungstief e: 0-3 mm, 4-5 mm, ≥ 6 mm......... 85 \n5.4. Signifikanzberec hnung der Sondierungstief en-Differenzen vor  \nund nach der Therapie in Abhängigkeit von den Diagnosen:  chronische und aggressive Parod ontitis................. ............. ..................... 87 \n5.5. Deskriptive Analyse der erhobenen Sondierungstiefen vor und  \nnach Therapie in Abhängigkeit von Risikofak toren........ ................ ........... 87 \n5.6. Sondierungstiefendiffer enzen vor und nach der Therapie  \nmit oder ohne Anästhesie bzw. Antibiotikum ................. ................ ........... 94 \n5.7. Einfluss der Anzahl der Sitzungen auf den Therapieerfolg ..... .................. 98 \n5.8. Einfluss des Geschlechts auf den Therapi eerfolg.................... .................. 99 \n \n  III6. Diskussion................ .................. .................. .................. ................ .......... 100 \n 7. Schlussfolgerungen....... .................. ................ ............... ................ ......... 111 \n 8. Zusammenfassung............ ................ ............... ................ ............... ....... 112 \n 9. Literaturverzeichnis... .................. .................. ............... ................ ........... 114 \n 10. Lebenslauf…………………………………………………………………….. 141  11.  Danksagung…………………………………………………………………. 142  \n12. Eidesstattliche Versicherung………………………………………………. 143 \n  11. EINLEITUNG  \n \nDie marginale Parodontitis ist eine En tzündung des Parodonts, meist infolge \nschlechter Mundhygiene. Schon in den 60er Jahren des letzten Jahrhunderts zeigte \nLÖE diesen Zusammenhang in seiner Studie, in der die Plaquemenge mit der \nPrävalenz parodontaler Krankheiten korrelierte (LÖE et  al. 1965). Es spielen aber \nauch andere umweltbedingte, erworbene Reize wie Rauc hen, iatrogene Reize, \nangeborene Risikofaktoren wie geneti sche Prädispositio n und Allgemein-\nerkrankungen, die den Patienten zur Er krankung anfällig machen, eine Rolle \n(RATEITSCHAK & WOLF 2004). Das Auftr eten der Parodontitis scheint vom \ngleichzeitigen Auftreten einer Reihe von Faktoren abhängig zu sein (HAFFAJEE et \nal. 1991): Die Empfänglichkeit des Patienten, sein Immuns tatus, die Existenz von \nunveränderbaren (meist genetisch determiniert en) und veränderbaren Risikofaktoren, \nkurz die Antwort des Wirts auf den Infe kt, sind ausschlaggebend für die Entstehung \nund Progredienz einer Parodontit is (LINDHE & KARRING 1999). \nVoraussetzungen für den Behandlungserfolg si nd die Compliance der Patienten, eine \nkorrekte Diagnose, eine sorgfältige Durchführung aller Behandlungsschritte, \ninsbesondere eine möglichst vollstä ndige subgingivale Konkrement- und \nBiofilmentfernung sowie eine  konsequente Nachsorge. Es konnte mehrfach \nnachgewiesen werden (BADERSTEN et al. 1981 und 1987, KNOWLES et al. 1980, \nLINDHE et al. 1982, NYMAN et al. 1977), dass sich der gingivoparodontale Zustand auch bei großen Patientengruppen nicht versch lechtert, wenn ein für den einzelnen \nPatienten angemessenes Intervall der par odontalen Erhaltungstherapie konsequent \neingehalten wird (LINDHE & KARRING 1999). Die vollständige, tägliche \nPlaqueentfernung ist reine Fleißarbei t, aber unumgänglich für einen stabilen \ngingivoparodontalen Zustand, da ohne Mi kroorganismen kein e Parodontitis \nentstehen kann. Umgekehrt muss die Exist enz von Plaquebakterien nicht zwingend \nzu einer Parodontitis führen (BEIKLER et al. 2005). Da di e Motivation der Patienten \nüblicherweise im Laufe der Zeit nachläss t, dient die individuelle, regelmäßige \nparodontale Erhaltungst herapie zur Remotivation und professionellen Unterstützung. \n \nPrävention sollte sich also n eben der Beseitigung des Infe kts – soweit dies möglich \nist – auf die Beeinflussung des Wirts erst recken. Eine Stärkung des Immunsystems \nist bislang nur sehr beschränkt möglic h. Trotzdem sollte versucht werden,  2veränderbare Risikofaktoren zu beeinfluss en bzw. zu reduzieren. Systemische \nKrankheiten, die eine Par odontitis fördern oder mitv erursachen, müssen behandelt \nwerden, beispielsweise ein Diabetes muss opt imal eingestellt we rden. Insbesondere \nsollten Raucher den Tabakkonsum auf geben und somit ihre beeinflussbaren \nRisikofaktoren minimieren. Eine allgemein ges unde Lebensweise sollte gefördert und \nStress abgebaut werden (RATEITSCHAK & WOLF 2004). Die Parodontalbehan dlung im Studierend enkurs umfasst die parodontologische \nAnamnese, den ausführlichen klinischen , röntgenologischen und mikrobiellen \nBefund, Diagnosestellung, die Initialpha se sowie die Behandlungsphase I mit \ngeschlossenem Deep Scaling und mindes tens einem parodontalen Recall. Neben \nder rein mechanischen Wurzelreinigung  werden die Krank heitsursachen dem \nPatienten im Rahmen der systematischen Pa rodontaltherapie, Risikoaufklärung und \nLangzeitbetreuung der Mundgesundheit vermittelt. Für die Qualität und den Erfolg \nder Behandlung spielt die korrekte Diagno se und Therapieplanung, die Compliance \ndes Patienten, aber auch die Erfahrung und Sorgfalt des Behandlers eine Rolle. \nInwieweit die Studierenden das Konz ept umsetzen können und ein gutes \nBehandlungsergebnis erzielen, soll vor dem Hintergrund der Qualitätssicherung in \ndieser Arbeit evaluiert werden.  32. LITERATUR:  \n2.1. Einteilung der Parodontalerkrankungen \nDie momentan gültige Einteilung der parodontalen Erkrankungen ist die der \nAmerican Academy of Periodont ology von 1999 (WIEBE 2000):  \n \nI. Gingivale Erkrankungen \nA. Plaqueinduzierte Gingivitis \nB. Nicht-Plaqueinduzierte gingivale Läsion \nII. Chronische Parodontitis \n(leicht: 1-2mm CAL; moderat: 3-4mm CAL; schwer: >5mm CAL) \nA. lokalisiert \nB. generalisiert (>30% der Zahnflächen sind betroffen) \nIII. Aggressive Parodontitis \n(leicht: 1-2mm CAL; moderat: 3-4mm CAL; schwer: >5mm CAL) \nA. lokalisiert \nB. generalisiert (>30% der Zahnflächen sind betroffen) \nIV. Parodontitis als Manifestati on einer systemischen Erkrankung \nA. assoziiert mit hämatologischen Erkrankungen \nB. assoziiert mit genetischen Erkrankungen \nC. nicht anderweitig spezifiziert \nV. Nekrotisierende par odontale Beschwerden \nA. Nekrotisierende ulzerierende Gingivitis \nB. Nekrotisierende ulzerierende Parodontitis \nVI. Parodontalabszesse \nA. Gingivaabszess \nB. Parodontalabszess \nC. Pericoronalabszess \nVII. Parodontitis assoziiert mit endodontischen Läsionen \nA. Kombiniert parodontologische endodontische Läsion \nVIII. Entwicklungsbedingte und erwo rbene Deformitäten und Zustände. \nA. Lokalisierte zahnbezoge ne Faktoren, die zu einer Prädisposition zur \nplaqueinduzierten gingivalen Lä sion/Parodontitis führen \nB. Mucogingivale Fehlbildungen und Bedingungen rund um den Zahn \nC. Mucogingivale Missbildungen und Bedingungen auf zahnlosen \nKieferkämmen \nD. Okklusales Trauma \n \n \nCAL = clinical attachment lost = klinischer Attachment-Verlust  4Diese Einteilung löste die von 1989 ab, da häufig Patienten nicht einer bestimmten \nDiagnose zuzuordnen waren und das Gewicht zu sehr auf dem Alter des Patienten \nlastete (WIEBE 2000). Zudem ging die Klassifikation von 1989 nicht auf gingivale Erkrankungen ein, was mit der neuen Klassi fikation geändert wurde, hier wude nach \nUrsache aufgegliedert welche Erkrank unge der Gingiva existieren (ARMITAGE \n1999). Die adulte Parodontitis wird in der neuen Definition chronische Parodontitis genannt, \nwobei chronisch für die Progression der Erkrankung in der Zeit ohne Behandlung \nsteht. Die adulte Parodontitis betraf Patienten ab dem 35sten Lebensjahr, doch nur \nungefähr 18% dieser Bevölkerungsgruppe hatten parodontalen Knochenabbau. Es \nwurde also deutlich, dass das Alter kein Kriterium zur Bestimmung der Parodontitis \nist, wenngleich mehr Erwachsene als J ugendliche davon betroffen sind - aber eben \nauch Jugendliche. Die Destruktion ist immer assoziiert mit der Präsenz von Plaque \noder anderen lokalen Faktoren wie bs pw. überstehende Restaurationen. Die \nProgression der Erkrankung kann durch lokale Faktoren, durch systemische \nErkrankungen und Umweltfaktoren wie Rauc hen modifiziert werden. Hinzu kommt \nder altersbedingte Knochenab bau, der den entzündungs bedingten überlagert, so \ndass nach seiner Subtraktion die Schwer e der Erkrankung deut lich wird (ARMITAGE \n1999, WIEBE 2000).  Die refraktäre Parodontitis wurde komp lett aus dem Klassifikationssystem entfernt. \nDer Begriff rekurrente Parodont itis wird gebraucht, wenn ein Patient nach Ausheilung \nwieder erkrankt. Diese stellt selbst  aber keine Definitionsklasse dar. \nDie juvenile oder early onset Parodontitis heißt nun “Aggressive Parodontitis”. Früher \nwurde unterteilt in präpubertäre, juvenile und rapid progressive Parodontitis, die \nzusammengefasst waren unter dem Begriff EOP oder early onset Parodontitis. Zwar \nsind die die meisten Patienten jünger als 35 Jahre alt, es gibt aber durchaus auch \nältere, die aus der Kategorie „early-onset Parodontitis” fallen würden. Die lokalisierte \nForm beginnt bei Jugendlichen zu  Beginn der Pubertät. Sie bef ällt meist die ersten \nMolaren und die Schneidezähn e. Die aggressive Parodont itis stellt eine Form des \nKnochenabbaus dar, welcher progressiv schnell voranschreitet, ohne besondere \nPräsenz der lokalen Risikofaktoren wie  Plaque, Konkremente, Rauchen und \nÄhnlichem. Diese Patienten sind in der Regel systemisch gesund, haben aber eine \nerhöhte Anzahl der Bakter ien wie „Aggregatibacter actinomycetemcomunitans“ oder  5„Porphyromonas gingivalis“ und  eine st eigende Produktion von Prostaglandin E2 \nsowie von Interleukin-1b. Chronische und A ggressive Parodontitis  werden nochmals \nin lokalisiert und generalisiert unterteilt (WIEBE 2000). Diese Einteilung der Diagnosen wurde nich t ohne Kritik übernommen. Schon im Jahr \n2000 und später 2005, verfasst e der Niederländer VAN DER VELDEN ein Schreiben, \nin welchem er zu Bedenken gibt, dass se iner Meinung nach keine Verbesserung im \nKlassifizieren der unterschiedlichen Parodont itisformen bestehe. Die Einteilung führe \neher dazu, dass die Parodontit isdiagnosen beliebig würden. Er wies darauf hin, dass \nhierzu eher epidemiologische Faktoren eine Rolle spielen müssten. Die Klassifikation \nder American Academy of Periodontolog y von 1999 (WIEBE 2000) sei nur eine \nKombination einer Vielzahl von klinisc hen Symptomen der Erkrankung. Er schlug \nKlassifikationen vor, beruhend auf der Zahl der Zähne, dem Alter der Patienten, dem \nKnochenniveau oder klinisch en Kriterien wie Nekrosen, beziehungsweise den \nVerlauf progressiv und refraktär (VAN DER VELDEN 2000 und 2005). \nDie DGP veröffentlichte 2002 die verb indliche deutsche Übersetzung dieser \nKlassifizierung.  \n2.2. Epidemiologie der Parodontitis \nEine der ersten epidemiologischen Unters uchungen über die Parodontitis wurde von \nMARSHALL-DAY et al . in den 1950er Jahr en (1955) in Indien durchgeführt. Hier \nwurde bei 1187 bezahnten Mensc hen die Prävalenz der Gingi vitis, der Parodontitis \nund des Zahnverlusts untersucht. Die Autoren stellten fest, dass die \nGingivitisprävalenz mit steigendem Al ter abnahm, wobei die Häufigkeit der \nParodontitis bis zum 35. Lebens jahr auf beinahe 100% anstieg. Diese Feststellung, \ndass die Parodontitis ein Problem der erwachsenen Bevölkerung über 35 bis 40 \nJahren ist, machte auch SCHERP (1964), ebenso wie BECK et al. 1990 in der \nPiedmont -Studie. Die schwere parodontale Erkrankung zeigte eine hohe Prävalenz \nin der älteren Population über 65 Jahre. Bei den sechs von der WHO (World Health  Organisation) gespons erten Studien in \nEntwicklungsländern (RAM FJORD 1968) kam man auf das gleiche schockierende \nErgebnis. Einer 100%igen Prävalenz fü r parodontale Erkrankungen. Die sechs \nStudien wurden im Zeitraum  von 1957 bis 1963 in fünf unterschiedlichen \nEntwicklungsländern erhoben, da den Menschen dort jeder Zugang zu \nzahnmedizinischer Versorgung verwehrt wa r, und der ungehemmte Krankheitsverlauf  6beobachtet werden konnte. RAMFJORD et al.  erhoben 1957 den PDI ( Periodontal \nDisease Index nach Ramfjord 1959), GREENE  erhob ebenfalls 1957 in Indien den \nPI-Index (Periodontal-Index nach  Russel 1956) und. 1960 wurde von WAERHAUG  in \nCeylon der PI erhoben und 1961 ermittelte EMSLIE  den PI in Nigeria. HELD  erhob \nihn 1962 im Iran und 1963 machte EMSLIE  nochmals eine Studie im Sudan. Es \nwurde eine starke Verbindung zwischen der Menge an Belag bz w. Zahnstein und \ndem Schweregrad der Parod ontitis dokumentiert. Ke ine Korrelation bestand \nzwischen dem parodontalen Status und Geschlecht, Herkunft und Ernährungszustand, wenn Personen glei chen Alters und Mundhygienestatus \nverglichen wurden (RAMFJORD et al. 1968). Doch genau diese Aussage wurde \n1977 von CHUNG et al. widerlegt. Er unt ersuchte 939 Probanden aus sechs \nunterschiedlichen ethnischen Gruppen und st ellte Unterschiede zwischen diesen \nfest. Unter anderem wurden Daten wi e Geschlecht, Alter, Bildungsgrad, \nMundhygienegewohnheiten, Rauchen, Zahnfehlstellu ngen und medizinische \nVorgeschichte erhoben; der Zusamm enhang zur parodontalen Erkrankung war \ndeutlich. Das Ergebnis zeigte, dass Kaukas ier und Japaner eine deutlich bessere \nparodontale Gesundheit hatten wie  Hawaiianer, Samoanas und Filipinos. Dies wurde \nhauptsächlich über die kulturellen und so zioökonomischen Fa ktoren erklärt.  \nALBANDAR & TINOCO zeigten (2002)  deutlich, dass die Mundhygiene bei \nafroamerikanischen oder afri kanischen Männern schlecht er als bei Weißen war. \nTrotz der Bedeutung der Mundhygiene al s Risikofaktor für Parodontalerkrankungen \nkonnte nur schwach nachgewiesen werden, dass bei schlechter Mundhygiene künftig \nAttachmentverlust entstehen würde (ALB ANDAR 2002, HARNACK  2005). Auch \nLINDHE stellte 1994 eine Häufung der „r apid progressiv periodontitis“ (RPP, \nentspricht heute der aggressiven Parodontitis) in der Schw arzen Bevölkerung, sowie \neine Progredienz bei den 20- 35jährigen fest. In der Deutschen \nMundgesundheitsstudie  (DMS IV) lag die Prävalenz der JP (Juvenile Parodontitis) \nbei 0,1-1%, wobei die afro- amerikanisc he Bevölkerung gegenüber der kaukasischen \nBevölkerungsgruppe mit 2,5% bevorzugt bet roffen zu sein schien, genau wie Asiaten \nund Hispanos (KERN et al. 2005).  LÖE et al. machten hierzu 1978 einen interessanten Versuc h, in dem er norwegische \nStudenten und Akademiker (565 Probanden) mit Teepflückern aus Sri Lanka (480 \nProbanden) im Alter von 16 bis 30 Jahren verg lich. Er bewertete Plaque, Gingivitis,  7Zahnstein, Taschentiefen und CAL–Verlu st an allen mesialen und fazialen \nZahnflächen. Der „Clinical attachment loss“  (klinischer Anheftungsverlust) beschreibt \ndie Distanz zwischen Schm elz-Zement-Grenze und so ndierbarem Taschenboden, er \nkann auch als sondierbare Taschentiefe plus gingivale Rezession e rrechnet werden.  \nDie norwegische Gruppe hatte eine exze llente Mundhygiene, vernachlässigbare \nPlaque und Gingivitis, praktisch ke ine tiefen Taschen, nur minimalen \nAttachmentverlust und einen mittleren CAL- Verlust von weniger als 1mm. Die Sri \nLankanische Gruppe hingegen hatte schlechte  Mundhygiene, reichlich Plaque und \nZahnstein, einen mittleren CA L im Alter von 30 rund 3 mm und zahlreiche Zähne mit \neinem CAL von mehr als 10mm.  Von 1971 bis 1974 wurde während der ersten National Health and Nutrition \nExamination Survey (NHANES I) in den USA die Mundhygiene mit einem \nvereinfachten Oral Hygiene Index (GRE ENE & VERMILLION 1964) an sechs Zähnen \npro Person erhoben. Der Parodontalstatus  wurde mit Hilfe des Periodontal Index \nbestimmt (RUSSEL 1956). Dieser Index zeig t zwar die Schwer e der Erkrankung und \ndie Krankheitsprävalenz nicht deutlich an,  bestimmt aber Risikoindikatoren für \nfortgeschrittene Erkrankungen zuverlässi g (ALBANDAR 2002). Die wichtigste \nSchlussfolgerung des NHANES I war,  dass der Mundhygienezustand der \nBevölkerung ein wichtiger Risikoindikator für die Parodontitis, unabhängig vom Alter \ndarstellt (ABDELLA TIF & BURT 1987). \n 1986 erhoben BAELUM & FEJE RSKOV epidemiologische Daten in Tanzania. Sie \nuntersuchten 170 Erwachsene im Alter v on 30 bis 69 Jahren auf Zahnlosigkeit, \nKaries und das Parodontium.  Bei den 30 bis 34jähri gen hatten 31% noch alle 32 \nZähne, bei denen, die älter als 50 Jahre wa ren, hatten noch 10% alle 32 Zähne. \nZusätzlich wurden die Gründe für den Zahnverlu st notiert. So stellte sich heraus, \ndass 55 bis 84% der Erwachsenen ihre Zähne durch Karies und 24% durch parodontale Gründe verloren haben. Jedoch entstammten alle Probanden mit \nZahnfleischverlust aus der älteren Gr uppe. Bei 17 bis 72% der Probanden wurden \nzudem durchschnittlich 1,7 bis 5,5 Zähne mit einem Attachmentverlust von mehr als \n7 mm festgestellt.    8YONEYAMA et al. führte 1988 eine Studie in J apan durch, in der er  bei einer zufällig \nausgewählten Gruppe von 20 bi s 79jährigen (insgesamt 319 Probanden aus Ushika) \nalle Zähne hinsichtlich der Taschentiefe (PD), des klinischen Attachmentverlustes \n(CAL) und gingivaler Rezessionen ausgemessen hat. Dabei besaßen 0,2% der Flächen der 30 bis 39jährigen  und 1,2% der Flächen der 70 bis 79 j ährigen eine \nTaschentiefe von mehr als 6 mm. Ein CAL v on mehr als 5 mm wurde bei nur 1% der \nFlächen der jüngsten Gruppe und bei 12,4 % der Flächen der ältesten Gruppe \nfestgestellt. Das bedeutet, dass bei so gut wie allen älteren Probanden \ndurchschnittlich eine oder mehrere St ellen gefunden wurden,  die auf eine \nParodontalerkrankung hi ndeutete. Die Schwer e des Krankheitsbildes nahm mit dem \nAlter zu. In jeder Altersgruppe waren die Molaren immer stärker befallen als die \neinwurzligen Zähne, und an den Approxim alflächen waren grundsätzlich höhere \nWerte zu verzeichnen als an den entspre chenden Bukkal- oder  Oralflächen. Es \nzeigte sich auch, dass in der älteren Gruppe generell eine Parodontalerkrankung zu \nverzeichnen war, während in der jüngeren Population nur kleine Untergruppen \nbetroffen waren. Zudem zeig te sich, dass bei den Älte ren weniger tiefe Taschen \nbestanden als bei den betro ffenen Jüngeren, die dafür mehr Attachmentverlust \neinhergehend mit Rezessionen hatten. 1988 untersuchte BAELUM et al. in Keni a 1131 zufällig ausgewählte Personen im \nAlter von 15 bis 65 Jahren. Die Zähne wur den hinsichtlich ihrer Beweglichkeit, den \nPlaqueablagerungen sowie des Zahnsteins bewertet. Dann wurden die Taschentiefe, \nder CAL und die Blutung beim  Sondieren festgehalten. Es  wurden bei 75-95% der \nZahnflächen Plaque und bei 10 bis 85% der  Zahnflächen Zahnstein festgestellt. \nTaschentiefen von mehr als vier Millimetern wurden bei weniger als 20% der \nZahnflächen gefunden. Bei 10 bis 85% wurde z udem ein klinischer Attachmentverlust \nvon mehr als einem Millimeter gemessen ( BAELUM et al. 1988a). Im gleichen Jahr \nuntersuchte eine Untersuchergruppe um BAEL UM ebenfalls ältere Erwachsene in \nChina in der Region um Peki ng. Die 544 Probanden waren älte r als 60 Jahre. Erfasst \nwurde auch hier Plaque, Zahns tein, Gingivitis, Attachm entverlust, Taschentiefe und \ndie Zahnbeweglichkeit. Null bis 29% der Probanden waren zahnlos.  Generell war die \nAnzahl präsenter Zähne bei männliche n Probanden signifikant höher als bei \nvergleichbaren weiblichen Probanden, ebens o waren in urbanen Gebieten mehr \nZähne präsent als in ländlic hen Gebieten. 50% der Zahnflächen waren mit Zahnstein \nund Plaque belegt, und hatten einen CAL von ≥4 mm. Es bestand ein uneinheitlicher  9Prozentsatz von Flächen/Personen mit einem CAL-Verlust von ≥7 mm und einer PD \nvon ≥4 mm (BAELUM et al. 1988b). \n In Schweden wurde 1992 von HUGOSON et  al. eine große Bevölkerungsstudie \nveröffentlicht, bei der im Abstand von 10 Jahren zweimal Me ssungen durchgeführt \nwurden. 1973 nahmen 600 Probanden teil, im  Jahr 1983 waren es 597. Die \nPersonen waren zufällig ausgewählt im Alte r zwischen 20 und 70 Jahren. Gemessen \nwurde der BLI (bone level Index), um  das Knochenniveau zu bestimmen, der \nPlaque–Index nach Silness und Löe, die Taschentiefen (P D) sowie die fehlenden \nZähne. Im Verlauf dieser 10 Jahre sank die Zahl der Zahnlosen von 11% auf 8%. \nZudem galten 1983 23% der Probanden als ges und, 1973 nur 8%. Die Abnahme der \nHäufigkeit der Personen mit schwerer Parodontit is erfolgte offensichtlich parallel zur \nZunahme der Bezahnten in hö herem Alter. 1996 führten LO CKER et al. eine über \ndrei Jahre angelegte Studie über den par odontalen Zustand der Bevölkerung in \nKanada durch. Teilgenomm en haben 491 bezahnte Probanden, von denen am Ende \nder Studie nur sechs Probanden (1,2%) zahnlos waren. In dieser Population verloren \ndie unverheirateten Männer, die ihre orale Gesundheit eher weniger gut einschätzten \nund zwei oder mehr zerstörte Wurzelober flächen, sowie eine n durchschnittlichen \nparodontalen Attachmentverlust von 4 mm aufwie sen, in dem beob achteten Zeitraum \nvon drei Jahren einen ode r mehrere Zähne. In der  Vierten Deutschen \nMundgesundheitsstudie (KER N et al. 2005), wurden über 4500 Personen aus allen \nsozialen Schichten und Altersgruppen in einer repräsentativ en Erhebung befragt und \nzahnmedizinisch untersucht. Es wurde ermi ttelt, dass ein Großteil der erwachsenen \nBevölkerung an Parodontitis leidet, viele davon an aggressiver Parodontitis, die in \ndieser Studie noch in der alten Nomenkla tur eingeteilt wurde. Die Prävalenz der \npräpubertären Parodontitis war sehr niedri g, so dass epidemiologische Daten kaum \nverfügbar waren. Anders verhie lt es sich bei der Juvenilen (JP) und der rapiden \nprogressiven Parodontitis (RPP). Die Präval enz der JP lag bei 0,1 bis 1%, wobei die \nafro-amerikanische Bevölkerung gegenüber der kaukasischen Bevölkerungsgruppe \ngenau wie Asiaten und Hispanos mit 2,5% bev orzugt betroffen zu sein schien. Die \nEntwicklung einer Parodontitis kann schon bei 15jährigen beginnen,  die in der DMS \nIV initiale Zeichen der Parodontitis sowie  erste Attachmentverluste zeigten. \nIn der Gruppe der 35 bis 44jährigen wurd en 915 Probanden untersucht (450 Frauen,  \n465 Männer). In der Seniorengruppe (65 bis 74 Jahre) wurden 803 Patienten  10untersucht, (418 Frauen, 385 Männer). Bei der Erfassung des Plaque Indexes (PI) \nmit 24 Messstellen dominierten in der Erwachsenengruppe die PI-Grade 1 und 2. \nBeide machten ein gutes Drittel der P opulation (35,6% und 38,9%) aus, in der \nSeniorengruppe dominierten hin gegen die Grade 2 und 3, di e jeweils für ein gutes \nFünftel der Population ermittelt wurden. Die Prävalenz zu einem plaquefreie m Gebiss betrug nur 2,0% (in der \nSeniorengruppe 1,3%), wohinge gen fast ein Viertel der Population (23,6%) einen \nausgeprägten Plaquebefall (G rad 3) vorwiesen. \nDer Papillenblutungsindex (PBI) zeig te in der Erwachsenengruppe eine \nentzündungsfreie Situation oder  nur geringe Entzündungszeic hen, also Grad 0 und 1 \nbei 7,4%, in der Senior engruppe bei 6,7%. Geringe En tzündungszeichen (Grad 1 \nund 2) traten bei 58,5% in der Erwachsenengruppe und bei 50,6% in der \nSeniorengruppe auf. Ausgeprägte Entzündungsze ichen (Grad 3 und 4) wurden bei \neinem Drittel der Erwachsenenpopulat ion (34,1%) gefunden und bei 42,8% der \nSeniorenpopulation. Deutlich war hier die Verschlechterung der Werte der Seniorenkohorte im Vergleich \nzur Erwachsenengruppe, sichtbar durch einen Anstieg der ausgeprägten \nEntzündungszeichen um acht  Prozentpunkte. Diese Ver änderung fiel schon beim \nVergleich des Plaqueindexes au f. Grad 2 des PI dominierte bei einer Prävalenz von \nca. 30% in der Erwachsenengruppe ebenso wie in der Seniorengruppe. \nIn der Seniorengruppe sowie  in der Erwachsenengruppe deu teten sich außerdem \nTendenzen an, die die gleiche Präv alenz beim PBI und PI zeigten: \nDie ostdeutsche Population hatte bei a llen Messungen schlechtere Werte als die \nwestdeutsche, Männer hatten schlechtere Werte als Fr auen und Angehörige unterer \nSozialschichten hatten schlechtere Werte al s diejenigen höherer Schichten. Auch \nbeim PBI verschlechterte sich die Sit uation der Senioren im Vergleich zur \nErwachsenenkohorte. Hier hatten 42,8% ein en Grad von 3 oder 4 und 50,6% einen \nGrad von 1 oder 2.  Es wurde ein mittlerer A ttachmentverlust von 4,8 mm in der Erwachsenengruppe \nfestgestellt. In der Seniorengruppe betrug der mittlere Attachmentverlust 6,6 mm. \nAttachmentverlust von ≥4 mm trat bei 73,6% der Er wachsenenpopulation auf, davon \nhatten 31,1% einen Attachmentverlust von m ehr als 6 mm. Bei den Senioren trat der \nAttachmentverlust von ≥4 mm bei der überwiegenden Me hrheit (94,2%) dieser \nPopulation auf. Die soziodemografisc hen Zusammenhänge zeigten wieder ähnliche  11Tendenzen bezüglich des Attachmentverluste s in der Erwachse nengruppe sowie in \nder Seniorengruppe. So wurden in de r ostdeutschen Bevölkerung größere \nAttachmentverluste als in der west deutschen Bevölkerung festgestellt, auch der \nsoziale Status spielte hier eine wesentliche Rolle sowie das Geschlecht. Die Vierte Deutsche Mundgesu ndheitsstudie (DMS IV) zeigte, dass die parodontalen \nErkrankungen seit der le tzten Erhebung 1997 (DMS III) bei Erwachsenen und \nSenioren zugenommen hatten. Unter den 35 bi s 44jährigen litten 52,7% unter einer \nmittelschweren (Zahnfleischtaschentiefe 4 bi s 5 mm, CPI-Index Grad 3 (Community \nPeriodontal Index) und 20,5% unter  einer schweren Parodontitis \n(Zahnfleischtaschentiefe von 6 mm oder me hr, CPI-Index Grad 4). Bei den Senioren \nzeigten 48,0% eine mittelschwere und  39,8% eine schwere Ausprägung der \nKrankheit, was eine Zunahme von 23,7% seit  der letzten Erhebung 1997 bedeutete \n(KERN et al. 2005). \nDaraus ließ sich ab leiten, dass zum einen immer mehr ältere Menschen von \nParodontitis betroffen sind und zum ander en die Fälle mit der aggressiven \nParodontitis stiegen. Dies könnte daran lie gen, dass die Zahnverluste durch Karies \nimmer weniger werden, und die Erwach senen und Senioren i mmer länger ihre \neigenen Zähne behalten, die dann mit stei gendem Lebensalter ein steigendes Risiko \nfür Parodontalkrankheiten aufweisen bzw. nicht mehr gesund sind (KERN et al. \n2005). Beim Vergleich der DMS III mit der DM S IV bezüglich der Erwachsenengruppe war \nkein großer Unterschied beim Grad 4 des PBI in der Erwachsenengruppe zu \nverzeichnen. Grad 3 jedoch war weniger häufig in der vierten Studie gemessen \nworden, was zu Gunsten des Grades 2 und 1 ging, die beiden Werte sind um 9 und \num 15 Prozentpunkte angestiegen. Der Grad 0 war in der vierten DMS allerdings \nauch deutlich reduziert, so dass es kaum noch gesunde Probanden gab.  \nEine ähnliche Dynamik verzeichnete auch die Seniorengruppe, in  der zugunsten des \nGrades 1 der Grad 0 reduziert war, ebenso wie  der Grad 3 des PBI deutlich reduziert \nwar zugunsten des 2. Grades. Der Vergleich der DMS III mit der DMS IV zeigte auch, dass die Prävalenz der Taschentiefen von mehr als 6 mm in bei den Studien in der Seniorenpopulation \nnahezu doppelt so hoch war wie in der Erwa chsenenpopulation. Es fiel aber auch \nauf, dass sich die Unterschiede zwischen Ost und West deutlich reduziert haben. Die  12maximalen Attachmentverluste hingegen haben sich seit der letz ten Studie um 10 \nProzentpunkte erhöht. Im Jahr 2007 wurde von MINA YA-SANCHEZ et al. in Mexi ko eine Studie mit 161 \nMännern durchgeführt, die alle älter als 20 Jahre waren und mindestens sechs \nnatürliche Zähne im Mund hatt en. Auch diese Studie bestätigte die Zusammenhänge \nzwischen soziodemografischen und klinischen Va riablen, sowie Parodontitis als eine \nErkrankung mit kumulativen Charakteristika,  die sich im Alter besser identifizieren \nlassen. Tabelle 1 gibt eine Übersicht über  die Untersuchungskriterien und fasst die \nErgebnisse der beschriebenen Studien zusammen.  \nAutor  Jahr Untersuchungskriterien Land Ergebnis\nMarshal-Day et al. 1955 Messung der \nAlveolarknochenhöhe, um zwischen Gingivitis und Parodontitis zu unterscheiden. (1187 Personen) Indien Bei zunehmendem Alte r weniger Gingivitis, \ndafür mehr Parodontitis. Ab Alter von 40: Häufigkeit von chron. destruktiver Parodontitis 100%. \nWHO (Ramfjord et al. \n1968): \n• Greene \n• Ramfjord \n• Waerhaug \n• Emslie \n• Held \n• Emslie  \n1957 1957 1960 1961 1962 1963  \nPI (Russel-Index) PDI (Ramfjord-Index) PI (Russel-Index) PI (Russel-Index) PI (Russel-Index) PI (Russel-Index)  \nIndien Indien Ceylon Nigeria Iran Sudan \n• fast 100%ige Prävalenz für parodontale \nErkrankungen in Entwicklungsländern.  \n• starke Verbindung zwischen viel Belag/ \nZahnstein und dem Schweregrad der Parodontitis.  \n• Keine Korrelation zwischen dem \nparodontalen Status, Geschlecht, Herkunft, Ernährungszustand, bei Personen gleichen Alters und Mundhygienestatus. \nScherp 1964 Literaturrecherche über \ndamals zur Verfügung \nstehende epidemiologische \nStudien.  Parodontitis ist globales Problem, das den \nüberwiegenden Teil der 35 bis 40jährigen \nbefällt. Mehr als 90% der Schwere der \nParodontitis sind durch Alter und Mundhygiene erklärbar. \nNHANES I (Abdellatif & \nBurt 1987) 1971-\n1974 PI (Russel-Index) \nOral Hygiene Index (Greene&Vermillion) USA Mundhygienegrad stellte wichtigen \nRisikoindikator unabhängig vom Alter für Parodontalerkrankungen dar. \nChung et al. 1977 Geschlecht, Alter, Bildung, \nMuHy, Rauchen, Zahnfehl-stellungen, medizin. Vorgeschichte Japan Japaner und Kaukasier hatten eine bessere \nparodontologische Gesundheit wie Hawaiianer, Samonas und Filipinos \nLöe et al. 1978 565 norwegische Studenten \nund Akademiker, 480 Sri Lankanische Teepflücker. Plaque, Zahnstein, Gingivitis, PD, CAL Sri Lanka Die Norweger schnitten in allen Punkten bei \nweitem besser ab. \nBaelum & Fejerskov 1986 30 bis 69Jährige, Zahl der \nZähne, CAL, PD Tanzania 90% hatten 100%- Plaque-Belag und 50-65% \nhatten Zahnstein. Die Ausprägung war \nstärker, je älter die Probanden waren.  13Yoneyama et al. 1988 PD, CAL, Rezessionen (20 \nbis 79 Jährige) Japan Unterschiedliche Verteilung in den \nAltergruppen bei fortgeschrittenem CAL-Verlust; fortgeschrittene Erkrankung ausgeprägter und verbreiteter bei älteren Personen.  \nBaelum et al. 1988a 1131 Probanden im Alter \nzwischen 15 – 65 Jahren, PD, CAL, BOP, LG Kenia Plaque: 75-95%, Zahnstein: 10-85% aller \nFlächen, PD>=4mm bei <20% der Flächen, CAL-Verlust von >=1mm bei 10-85% der Flächen, der Prozentsatz Flächen/Person mit PD oder CAL-Verlust von 7mm war deutlich unterschiedlich. \nBaelum et al. 1988b 544 Probanden, älter als 60 \nJahre, Plaque Zahnstein, Gingivitis, Attachmentverlust, PD, Zahnbeweglichkeit China 0-29%: zahnlos,50% der Zahnflächen mit \nZahnstein und Plaque, 50% aller Flächen mit einem CAL von >=4mm \nBeck et al. 1990 CAL USA hohe Prävalenz in der älteren Population über \n65. 16% der Weißen und 46% der Farbigen \nhatten hier eine schwere parodontale Erkrankung (schwere Erkrankung = vier oder mehr Flächen mit ≥ 5mm Attachmentverlust).  \nHugoson et al. 1992 600 Probanden 1973 und \n597 im Jahr 1983 (in den Altersgruppen 20, 30, 40, 50, 60, 70): Knochenniveau: bone level Index (BLI), PA-Status, Plaque –Index (Silness/Löe), PD, fehlende Zähne, Schweden Im Verlauf der 10 Jahre sank die Zahl der \nZahnlosen von 11% auf 8%. Zudem galten 1983 23% der Probanden als gesund, im Vergleich zu 8% 1973. \nSalonen et al. \n 1991 732 Personen, digitale \nMessung der alveolären Knochenkontur. Schweden Mit steigendem Alter verringerte sich die \nmittlere Wurzel/Knochen –Beziehung. Ab dem \n40.Lj. waren die Ergebnisse bei weiblichen Probanden signifikant günstiger als bei den männlichen, bei über 60 Jahren wurden bei mehr Frauen Knochendefekte festgestellt. \nLindhe 1994   Progredienz der RPP (heute aggressive \nParodontitis): 20-35 Jährigen < 1-2%  Dunkelhäutige> Hellhäutige. Allgemeine Erkrankungen, genetische Defekte in der lokalen Abwehr, Fehlentwicklungen sollen die Entwicklung einer RPP fördern. \nLocker et al. 1996 491 bezahnte Probanden, \nCAL  Nur 1,2% waren am Ende zahnlos, \nunverheiratete Männer hatten insgesamt schlechtere Werte als der Rest. \nOliver et al. 1998 PD, CAL, Raucher, \nDiabetes USA > 50% der Bevölkerung: Gingivitis an 3 – 4 \nZähnen. PD >6mm: weniger als 5%  CAL > als 3 mm: bei 40% der Bevölkerung gefunden.   14DMS III/IV (Kern et al. \n1997/2005) \n 1997/ \n2005 PI-Index, PBI-Index, CPI-\nIndex Deutschland Die Parodontalerkrankungen haben in \nDeutschland im Zeitraum von 1997 bis 2005 zugenommen. Auffällig sind die Unterschiede zwischen alten und neuen Bundesländern.    \nMinaya-Sanchez et al. 2007 161 Männer: Florida-Probe, \nVorhandensein von Plaque, Zahnstein, gingivales Bluten, Pus- Austritt und die Zahl der erhaltenen Zähne je Proband Mexico Bestätigte die Zusammenhänge zwischen \nsozio- demografischen und klinischen Variablen. \nLai et al. 2007 Datenerhebung in der \nBevölkerung Keelung City von 1999 - 2005. Alle Patienten waren über 30 Jahre alt. 8462 Patienten \nwurden als Parodontitis \nPatienten eingestuft. Indices: CPI mit WHO- Sonde und LA (loss of attachment) Taiwan Gesund: CPI: 5,2%, LA: 65,4% \nBlutung:  CPI: 15,5% LA: 25,4% \nZahnstein: CPI: 49,6% LA: 6,8% \n4-5mm: CPI: 24,8% LA: 2,0% \n≥ 6mm: CPI: 4,9% LA: 0,4% \nTabelle 1: Übersichtstabelle zu den Ergebnissen der epidemiologischen Studien. \n \n2.3. Risikofaktoren/Risikoindikatoren \nErst in den Achtziger J ahren des letzen Jahrhunderts vermuteten BECK et al. (1990) \nund ISMAIL et al. (1990) einen Zusamm enhang zwischen unterschiedlichen \nRisikofaktoren, und dem Auftreten einer Par odontitis. Zu den Risi kofaktoren gehörte \ndas Rauchen, die Sondierung sblutung, das Alter, da s subgingivale, erhöhte \nVorkommen spezifischer pathogener Bakter ien und genetische Faktoren. Auch die \nsoziale Schichtzugehörigkeit wurd e diskutiert (HARNACK 2005). \n Die Risikoeinschätzung auf dr ei Ebenen hat sich bis heut e durchgesetzt: Unterteilt \nwerden zahnbezogene, zahnflächenbezogene und patientenbezogene Ebenen.   \nZur zahnbezogenen Risikoeinschätzu ng zählen Zahnkippungen, die \nZahnmorphologie (Rillen,  Einziehungen), Zahnbeweglichk eit, iatrogene Faktoren, das \nRestattachment des Zahnes sowie der Fu rkationsbefall. Die zahnflächenbezogenen \nRisikofaktoren sind Befunde wie BOP, Sond ierungstiefen, Attachmentverlust sowie \ndie Suppuration (RATEI TSCHAK & WOLF 2004). \nZu den patientenbezogenen Risikofaktoren zählen Allgemeinerkrankungen wie \nDiabetes mellitus (LAPPIN et al. 2009, TERV ONEN et al. 1994, WANG et al. 2009)  15Osteoporose und Bluthochdruck (AL-SHAMMA RI et al. 2005), die eine Entzündung \nder Gingiva begünstigen.  Bei Diabetes mellitus stellten TERVONEN et al. im Jahr 2000 fest, dass Patienten mit \neiner guten glykämischen Kontrolle kei nen Unterschied im Schweregrad der \nParodontitis gegenüber den Nicht - Diabetikern aufwiesen. Je schlechter eingestellt \njedoch der Diabetes mellitus ist, desto früher ist mit zunehmendem Verlust an marginalem Stützgewebe zu re chnen. Die Parodontitis sei a ssoziiert mit Diabetes bei \nungenügender glykämischer Kont rolle, und erschwere sogar die Kontrolle des \nBlutzuckers noch. In mehreren Studien wurden die Wechse lwirkungen zwischen Osteoporose und \nParodontitis bestätigt (GARCIA et al . 2001, KRALL 2001, WACTAWSKI-WENDE \n2001, PERSSON et al. 2002). KRALL stellte 2001 zusätzlich fest, dass \nCalciumgaben, Vitamin D - Präparate und Ös trogensubstitution sich positiv auf den \nKnochen- und Zahnverlust aus wirken. Generell spielt da s Immunsystem eine große \nRolle bei der Ausbildung einer Parodontitis . Deutlich wird das bei asymptomatischen \nHIV-Infizierten, die nicht häufiger al s Gesunde an Parodont itis erkrankten \n(DRINKARD et al. 1991). GARCIA et  al. (2001) betätigten den Zusammenhang \nzwischen Parodontitis und HIV. Die Assoziation zwischen kard iovaskulären Erkrankungen und \nParodontalerkrankungen wurde ebenfalls belegt (AL-SHAMMARI et al. 2005, BECK \net al. 1998, OFFENBACHER et al. 2009, TONETTI 2009). Auffällig ist das \nwechselseitige Verhältnis, d. h. die syst emischen Erkrankungen wir ken sich auf das \nParodont aus, wie auch die Parodontitis se lbst auf die systemischen Erkrankungen. \nParodontitis kann somit zur Entstehung va skulärer Erkrankungen bei entsprechend \nempfänglichen Individuen f ühren (GARCIA et al. 2001, PERSSON & PERSSON \n2008). Viele Patienten mit aggressiver Parodont itis weisen Granulozytendefekte (PMN = \npolymorphkernige neutroph ile Granulozyten) auf, be i denen der PMN-Rezeptor \n(FcγRII) fehlt oder defekt ist, wodurch sich  eine aggressive Par odontitis entwickelt, \nda an diesen Rezeptoren normalerweise die Fc-Domäne von IgG bindet und somit Bakterien, die mit Immungl obulinen opsoniert sind, eine große Affinität zum PMN-\nRezeptor haben und dann phagozytiert werden  (GRONERT et al. 2004, \nRATEITSCHAK & WOLF 2004).  Auffällig ist hier die familiä re Häufung (REN et al.  16(2008). Diese Erkrankung ge ht meistens mit einer rasch fortschreitenden \nGewebedestruktion einher.  Das Rauchen zählt zu den patientenbezogen en Risikofaktoren, welcher den \nstärksten Einfluss auf Attachmentve rlust und Knochenabbau hat (GROSSI 1997). \nStark abhängig ist der Knoc henabbau von der Stärke des Rauchens. Die Menge von \nBakterien wie Porphyromonas gingivalis und Bacteroides fo rsythus steigt deutlich an \nbei Rauchern. Zudem wurde herausgefunden, dass eine Pa rodontaltherapie bei Exrauchern \ngenauso gut anschlägt wie be i Nichtrauchern. Die Exraucher gaben das Rauchen \ndurchschnittlich 10,9 Jahre vor Beginn der St udie auf. Darunter wa ren Patienten, die \ndas Rauchen zwischen ein bis zu 25 Jahre davor aufgegeben hatten (BERGSTRÖM \n2004). Die negativen Effekte des Rauchens auf die parodontale Genesung sowie die \nsubgingivale Mikroflora sind reversibel, wenn das Rauchen aufgegeben wird. In der \nStudie von GROSSI (1997) wird explizit darauf hingewiesen, dass es unbedingt \nnotwendig sei spätestens nach der Par odontitis-Therapie sofort mit dem Rauchen \naufzuhören – besser jedoch schon vor der T herapie. Nur bei stri ktem Nichtrauchen \nlässt sich die Parodontitis langfristig in den Griff beko mmen. Dies wird auch in der \nUntersuchung von PREBER & BERGSTRÖM ( 1985) deutlich, da hier die Werte der \nRaucher nach der Therapie deutlich schlech ter waren wie die der Nichtraucher. \nRauchen fördert parodontale Erkrankungen auf vielerlei Ar t: Die Gingiva wird durch \nTeerprodukte lokal gereizt, Nikotin führ t als Sympathikomimetikum zu einem \nreduzierten Stoffwechsel in  den parodontalen Geweben und die \nVerbrennungsprodukte beeinflussen die chemotaktischen Reaktionen des PMN. \nDurch die verschlechterte Durchblutung kommt  es zu einer schlechteren Verteilung \ndes Antibiotikums durch die verkalkten und verkümmerten Gefäße. Dazu kommt, \ndass Rauchen den IgG2-Spiegel senkt und dies ein wesentliches Risiko für Parodontalerkrankungen darstellt. Ist der IgG2-Spiegel genetisch und/oder durch \nTabakrauchen bedingt erniedrigt, ist di es meist mit einer aggressiven  Parodontitis \nassoziiert, da gramnegative Bakterien (z .B. A. actinomycetemcomitans) die \nEigenschaft haben, an polysaccharidarti gen Antigenen zu binden (RATEITSCHAK & \nWOLF 2004).  17Rauchen hat, wenn überhaupt, nur einen geri ngen Einfluss auf das Vorkommen von \nverschiedenen Bakterien, die üblicherwe ise mit einer Parodontalerkrankung \nassoziiert sind (BOSTRÖM et al. 2001). In der Iowa-Studie (LEVY et al. 1987) und Piedmont-Studie (BECK et al. 1990) sowie \nin der Studie von LOCKER & LEAKE (1993) in Ontari o (Kanada) war Rauchen ein \npräsenter Risikofaktor. Au ch einige andere Publikati onen (AHLQUIST et al. 1989, \nBERGSTROM 1989, GOULTISCHIN et al. 1990)  zeigten eine deut liche Wirkung des \nRauchens auf die pa rodontale Gesundheit. So verloren in LEUNGS et al. Studie \n(2006) die Raucher 2,5-mal häufiger Zähne aus parodontalen Gründen als Nichtraucher. MINAYA-SANCHEZ  et al. (2007) fanden in ihrer Studie über Männer in \nMexiko ebenfalls heraus, dass das Ra uchen einen hohen Einfluss auf die \nParodontitis-Prävalenz hat. Mit dieser B ehauptung stimmten die Studien von SUSIN \net al. (2004) in Brasili en, HYMAN & REID (2003) in USA, sowie auch THOMSON et \nal. (2007) aus Neuseeland überei n. LINDEN et al. (2007) aus Irland stellte außerdem \nfest, dass momentanes starkes Rauchen schlimmer als leichtes Rauchen ist. Exraucher schneiden unter den Rauchern allgemein am bes ten ab. Allerdings hat \nman noch keine eindeutige Ursache fü r diesen Zusammenhang gefunden, da dieses \nErgebnis immer nur durch Querschni ttsanalysen erhoben wurde. Diverse \nMechanismen sind möglich, durch die Nikotin Entzündungssymptome hervorrufen \nkönnte. In der Piedmont-Studie wurden zudem gezie lt mögliche Risikofaktoren untersucht. \nSo wurden beispielsweise auch die Konzen trationen von Bacteroides gingivalis und \nBacteroides intermedius erhoben und als Einflussfaktoren für schwere \nParodontalerkrankungen identifiziert (BECK et al. 1990). \nNeueren Vergleichsstudien nachweisen Pati enten mit Rheumatoider Arthritis (RA) \nbesonders häufig Entzündungen des Zahnhalteappar ats auf. Eine von Studie ORTIZ \net al. zeigte, dass das Parodontitisrisiko bei RA-Patienten um das 1,8-fache, das \nRisiko für Zahnverlust um das 2,3-fache und bei einer seropositiven RA sogar um das 4,5-fache erhöht war – jeweils im Vergleich zur Normalbevölkerung. Die Therapie der Parodontitis bei Rheumapatienten reduziert e deutlich die Schwere der \nrheumatoiden Erkrankung (ORTIZ  et al. 2009). In der Studie von AL-SHAMMARI et \nal. (2005) wurde eine Assozi ation zwischen rheumatoider  Arthritis und Zahnverlust \naufgrund parodonaler Gründe gefunden.   18Ein weiterer starker pati entenbezogener Faktor bezüglich des Schweregrades einer \nparodontalen Erkrankung scheint das Alter zu sein, wie LOCKER & LEAKE in ihrer \nStudie von Ontario (1993) beim Vergleic h von über 75jährigen Patienten mit den \nunter 75 Jahre alten festgestellt hatt en. Zudem konnten sie die Behauptung \nunterstützen, dass der Allgemeinzustand sowie emotionale Gebrechen oder Diabetes \neinen Effekt auf das Ausmaß der parodontalen Er krankung hatten. \nDen starken Zusammenhang zwischen Alter und chronischer Parodont itis bestätigten \nebenfalls MINAYA-SANCHEZ et al. (2007). Sie fanden einen schwachen \nZusammenhang zwischen Taschentiefe und ans teigendem Alter. Beim Vergleich \nderer, die tiefere Taschen hatten, er gab sich eine deutliche Korrelation. \n Psychosozialer Stress (vor allem negativer St ress) kann auf unterschiedlichste Weise \n– durch bspw. Mobbing im Beruf oder da s soziale Umfeld – das Immunsystem \nnegativ beeinflussen, indem es die proinflammatorischen Mediatoren erhöht und \nsomit zu einer erhöhten Anfälligkeit für Par odontitis führt. Zudem wurde festgestellt, \ndass Männer häufiger betroffen sind als Fr auen, ebenso wie Menschen mit niedrigem \nBildungsstatus. Sie erkranken fast 2,5-mal so häufig an einer schweren Parodontitis \nwie solche mit hohem Bildungsst atus (KERN et al. 2005). LOCKER & LEAKE (1993) \ndagegen fanden diesen Zusamm enhang nicht. Sie konnten keine signifikante \nBeziehung zwischen gemess enem Lebensstress und Parodont alstatus feststellen, \nwas vor allem daran lag, dass Stress sehr schwer zu messen ist. In dieser Studie \nwurde der Stress anhand einiger simpler I ndikatoren nur über sechs Monate \ngemessen, während der Par odontalstatus über mehrere Lebensjahre multifaktoriell \nbeeinflußt wird. Es gibt auch Hinweise darauf, dass mehr Attachmentverlust bei \nMenschen mit Stress auf Grund finanzieller Be lastungen auftritt (G ARCIA et al. 2001, \nGENCO et al. 1998). Auch MEYLE et al. (1992), MOSS et al. (1996) und NICOLAU \net al. (2007), PERUZZO et al. (2007), RO SANIA et al. (2009) fanden eine eindeutige \nAssoziation zwischen erhöhter sozialer Belastung und der Par odontitis. CROUCHER \net al. zeigte ebenfalls 1997 mit seiner Fallkontrollstudie, dass viele negative Ereignisse im Leben eines Menschen ei ne Parodontitis fördern können.  \n WOOD et al. (2003) in der NHANES III-Studie, sowie KERN et al. (2005) in der DMS \nIV, stellten den Zusammenhang mit Überge wicht fest. Doch die Zusammenhänge \nwaren noch nicht hinreichend wissenschaft lich belegt. YLÖSTALO et al. bestätigte  192008 die Verbindung von Körpergewicht und der  Parodontitis bei Patienten im Alter \nvon 30 bis 49 Jahren, die weder rauchten noch  Diabetiker waren. Auch LINDEN et al. \n(2007), KHADER et al. ( 2009) und SAXLIN et al. (2009) dokumentierten die \nWechselwirkung von Übergewicht mit der Parodontitis fest. HAFFAJEE & \nSOCRANSKY spezifizierten 2009 di esen Zusammenhang, indem sie ein \nübermäßiges Wachstum von Tannerella for sythia bei übergewichtigen Patienten \nfanden, was auf ein erhöhtes Risiko fü r Parodontitis hinweisen könnte. \nIn Bezug auf die Ernährung wurden möglic he Verbindungen zwis chen der Aufnahme \nvon Calcium und Vitamin C über die Nahrung un d Parodontitis diskutiert (NISHIDA et \nal. 2000 b). Es wurde festgestellt, dass das Risiko einer Parodontalerkrankung bei jungen Patienten mit geringer Ca lciumaufnahme stieg (NISHIDA et al. 2000 a). \n \nUm das Risiko für eine parodontal e Erkrankung zu bestimmen und ein \nentsprechendes Intervall im Rahmen der Erhaltungstherapie einzuhalten, wurde \nvorgeschlagen, eine Risikoanaly se anhand eines Risikomodells  zu erstellen, wie mit \ndem „Periodontal Risk Calculator“ PRC. PAGE et al. (2002) erarbeitete ein \ncomputergestütztes Programm (Dental Medi cine International Inc., Mount Vernon, \nWA, USA), mit dessen Hilfe es möglich ist bei Patienten das Risiko einer Parodontitis \nvorherzusagen. Durch dies es Programm kann das Risik o quantifiziert werden \n(HARNACK 2005, PAGE et al. 2002, PERSSON et al. 2003). \nEin Modell zur individuellen Risikoanalyse  der Parodontitis wurde von LANG & \nRAMSEIER 1999 entwickelt – das Berner-M odell. Hiermit sollte es besser möglich \nwerden, individuell für j eden Partienten das Parodontitis risiko vorherzusagen, und \nsomit eine entsprechende Erhal tungstherapie zu planen. Au ch erleichtert es eine \npräzise diagnostische und prognostische Beurteilung eines Falls. Als Parameter werden der Entzündungsgrad anhand des BOPs, die Persistenz parodontaler \nTaschen, der Zahnverlust, ein Index zum Verl ust des Alveolarknochens im Verhältnis \nzum Alter des Patienten, der Zustand  des Patienten aufgrund genetischer, \nsystemischer und erworbener Fa ktoren, z.B. durch Verhal ten (Rauchgewohnheiten) \nund Umwelt notiert. Diese Faktoren werden in einem Risikodiagramm über Vektoren \nvisualisiert, die in ihrer Gesamtheit ei n Hexagon ergeben. Jeder  Vektor entspricht \neinem Risikofaktor bzw. Risikoindikator für progredienten Attachmentverlust. Zum \nZentrum des Hexagons hin wird geringes  Risiko markiert, während das Risiko nach \naußen steigt.  20Der kausale Faktor Zahnplaque fehlt in di eser Auflistung, da es darum geht, die \nReaktion des anfälligen Wirtsorganismus auf die mikrobielle Besiedelung der \nTaschen zu beurteilen. Eine Analyse des si ch so ergebenden Risikohexagons ergibt \ndas individuelle Risikoprofil für den einzelnen Patienten, das hilfreich sein kann, um \ndie Frequenz und den Inhalt der Recallte rmine zu bestimmen (HARNACK 2005, \nLANG & RAMSEIER 1999, LANG & TONETTI 2003). \n  212.4. Anatomie des entzündeten Parodontiums \n2.4.1. Die Gingivitis \nIm gesunden gingivalen Sulkus kommen zu ca. 85% grampositiv e Mikroorganismen \nvor. 24 Stunden alte Plaque besteht hauptsä chlich aus Streptokokken, wobei \nStreptococcus sanguis hauptsächlich domin iert. Später folgen grampositive \nfakultative Bakterien wie Ac tinomyces naeslundii und viscosus, die den nachfolgend \ngramnegativen Organismen gute Anhaftungsm öglichkeiten bieten (LINDHE et al. \n1999). Nach Aussetzen der gewohnten Mundhygie ne lässt sich innerhalb von 10–21 Tagen \neine Gingivitis experimentell erzeugen (LÖE et al. 1965). Bei der Gingivitis \nvermehren sich die gramnegativen Bakteri en im Sulkus und in der Tiefe des \nreifenden Plaquebelags  aufgrund des dort herrschenden Sauerstoffmangels. Die \nspezifische Mikroflora besteht aus Actinom yces species, Prevotella melaninogenica, \nPrevotella intermedia,  und anderen gramnegativen Mi kroorganismen. Eine \nplaqueinduzierte Gingivitis ist nach Entfer nung der bakteriellen Reize, also einer \neffektiven Plaquekontrolle vollständig reversi bel und es kann zu einer restitutio ad \nintegrum kommen (LÖE  et al. 1965).  \nDie ersten klinischen Zeic hen einer Gingivitis sind st arke Rötung, Schwellung, \nExsudation (Fließrate der Sulkusflüssi gkeit) und erhöhte Blutungsneigung bzw. \nBlutung nach Sulkussondierung. Gleichzeitig  kann es zu erhöhten Sondierungstiefen \nohne Attachmentverlust (Pseudotaschen) und Ulzerationen kommen (LÖE et al. \n1965, PAGE & SCHROEDER 1976). Histopathologisch ist di e Gingivitis in drei Stadien zu unterteilen: Das erste Stadium, \ndie Initiale Läsion  beginnt nach zwei bis vier Tagen. Das erste Zeichen einer \nEntzündung ist nur histologisch (klinisch ersc heint hier die Gingiva noch gesund) an \neinem Infiltrat aus Entzündungszellen (N eutrophile, Lymphozyten, Monozyten und \nMakrophagen) zu erkennen (PAGE & SCHROED ER 1976). Gleichzeitig reduziert \nsich das Bindegewebe in der Infiltra tzone und die Gefäßstrukturen nehmen zu. \nExsudative und transsudative Flüssigkeit sowie Plasmaproteine diffundieren als \nsogenannte Sulkusflüssigkeit aus den Gefäß en, durch das Gewebe in den gingivalen \nSulcus, so dass klinisch die erhöhte Fl ießrate der Sulkusflüssigkeit und eine \nbeginnende Blutungsneigung bei Sondierung auffällt (LINDHE et al. 1999).  \nNach ungefähr sieben T agen Plqueakkumulation beginnt die sogenannte Frühläsion , \ndie mit den ersten klinischen Kardin alsymptomen einer Entzündung einhergeht.  22Klinisch ist ein vermehrtes Bluten auf Sondierung bezeichnend, wobei die \nSondierungstiefe durch ei ne Pseudotaschenbildung erhöht sein kann. Das typische \nAussehen der gesunden Gingiva (blassrosa,  mit gestippelter Oberfläche) geht \nverloren. Durch Belagsentfernung sind die klinischen Zeichen in  diesem Stadium \nnoch vollständig reversibel (LÖE et al. 1965). Pathohistologisch zeigt sich im \nBindegewebe unterhalb des Saumepithels eine Ansamml ung von Entzündungszellen \nwie Makrophagen und Lympho zyten, die zu einer Sc hädigung der Fibroblasten \nführen und somit zur Basalzellprolifer ation, dadurch kommt es zu einem \nKollagenfaserabbau und zu einer Aus dehnung des Saumepithels in das \nBindegewebe. Diese Ei nwanderung von Entzündungszellen und die \nGewebeschädigung stellen bei der Parodontitis einen wicht igen Schritt hinsichtlich \nder Pathogenese dar. Klinisch  kann es zu diesem Zeitpunkt zu einer leichten \nÖdembildung kommen (LINDHE et al. 1999). \nNach zwei bis drei Woc hen weiterer unbeeinflusster Plaquebildung hat sich die \nGingivitis etabliert (Etablierte Läsion), d. h. die entzündliche Reaktion des marginalen \nParodonts manifestiert sich und wird nun klinisch durch Rötung und Schwellung \nersichtlich. Nach unbestimmter Zeit der Plaqueakkumulation kann sich eine gingivale \nTasche ausbilden, die durch einen intr aepithelialen Riss und anschließender \nDegeneration der Zellen des Saumepithels entsteht. Wenn die Verbindung zwischen \ndem Saumepithel und der Schmelzoberfläc he abreißt, werden das Saumepithel und \ndie bindegewebigen Strukturen am Sulkus boden zerstört, so dass eine gingivale \nTasche mit Taschenepithel entsteht (PAG E & SCHROEDER 1976). Die Destruktion \nbetrifft in diesem Stadium lediglich di e gingivalen Weichgewebe, während Knochen \nund Zahnhalteapparat noch nicht betro ffen sind. Bei einer Störung des \nGleichgewichts zwischen Plaqueangriff und Wirtsantwort kann es zu einer \nirreversiblen Destruktion in  den tieferen par odontalen Bereichen kommen und sich \neine fortgeschrittene Läsion in Form ei ner Parodontitis aus bilden (HOFFMANN-\nAXTHELM 1995, PLAGMANN 1998, MÜLLER 2001).   232.4.2. Die Parodontitis \nAus der Gingivitis entsteht nach unbesti mmter Zeit eine Parodontitis ( Progressive \nLäsion ), wenn das Immunsystem aus irgendwelchen Gründen geschwächt wird \n(LANG et al. 2009). Dieses komplexe Zusa mmenspiel aus bakterieller Infektion und \nder Antwort des Wirtes, das das Ausmaß der Entzündung bestimmt, wird zudem von Verhaltensfaktoren, Risiko faktoren und Umweltfaktoren beeinflusst (RATEITSCHAK \n& WOLF 2004 , PAGE & SCHROEDER 1976,  MÜLLER 2001). Aus diesem Grund \nwird die marginale Parodontitis als opportuni stische Infektion bezeichnet, die durch \nein überwiegend gramnegatives, anaerobes Keimspektrum der subgingivalen \nMikroflora hervorgerufen wird, das eine chronische Entzündung des \nZahnhalteapparats verursacht. Es setz t sich aus gramnegativen, anaeroben \nStäbchen, insbesondere Porphyromonas gingiva lis, Prevotella intermedia, Tannerella \nforsythensis, Aggregatibacter actinomyce temcomitans und Campylobacter rectus \nzusammen. Die parodontale Pathogenität di eser Mikroorganismen ist durch drei \nEigenschaften gekennzeichnet: die Koloni ebildung, die Umgehung  der Wirtsabwehr \nund die Produktion von Substanzen, die dire kten Einfluss auf die Taschendestruktion \nhaben (ZAMBON et al. 1996, QUIRYNEN et al. 2001).   Dieser multifaktorielle Entzündungsproz ess (QUIRYNEN et al. 2001) wird nach \nheutigen Erkenntnissen aus Fakt oren des Biofilms (Plaque), der Molekularbiologie, \nder Wirtsempfindlichkeit und der Genetik k onstituiert (LINDHE et al. 1999). Der \nprimäre ätiologische Faktor der Pa rodontitis ist die Anwesenheit von \nMikroorganismen, die in der Lage sind , Entzündungen zu verursachen. Die \nEntzündung entsteht, weil die Abwehrreak tion des Menschen durch die Leukotoxine \nder Mikroorganismen, wie A. actinomycete mcomitans und C. rectus unterbunden \nwird, indem sie die neutrophilen Granulozyten direkt abtöten, die die Abwehrbarriere \ndes gesunden Menschen bilden. Andere Bakt erien wie P. gingivalis sezernieren \nproteolytische Enzyme, die zum einen di e Antikörper und das  Komplementsystem \nvermindern und zum anderen die Anhaftung dieser Moleküle an den Bakterienoberflächen verhi ndern. Diese Prozesse unterbinden nicht nur die \nPhagozytose, sondern auch die Akkumulation der komplementvermittelten chemotaktischen Faktoren, die unter nor malen Umständen zusätzlich neutrophile \nGranulozyten rekrutieren. Zudem bilden  A. actinomycetemcomitans und andere \nBakterien Faktoren, di e die Immunantwort gegen sich und andere Bakterien  24unterdrücken (LINDHE et al . 1999). Manche Bakterien dringen bis in das Gewebe \nder Taschen ein, wodurch  sie dem direkten Kont akt mit den neutrophilen \nGranulozyten und Molekülen des Immun systems entgehen. Die Bakterien üben \neinen direkten und einen indirekten Effekt au f die Destruktion des Parodonts aus. Die \ndirekten Prozesse spielen sich tief subgingival ab, woran nur wenige der \nparodontopathogenen Bakteri en beteiligt sind. Die indire kten Effekte, die durch die \nBakterien und die von ihnen pr oduzierten Stoffe ausgelöst werden, spielen in den \nAnfangsstadien der Entzündung die Hauptro lle. Nachdem die Hauptabwehrelemente \nüberwunden sind, folgen wirtsvermittelte destruktive Reaktionen (RATEITSCHAK & \nWOLF 2004). So geben z. B. die polymorphk ernigen Leukozyten, die normalerweise \neine schützende Wirkung haben, bei der Phago zytose Produkte ab, die das Kollagen \nund die Basalmembran des Saumepithel s und somit die gesamte Tasche \nbeschädigen. Die durch Aktivierung der Mo nozyten, Lymphozyten, Fibroblasten und \nanderen Wirtszellen ausgelösten Entzündungsze ichen (Destruktion und Mobilisation \nder Tasche) sind Hauptursachen für die En tstehung einer etablie rten Parodontitis \n(LINDHE et al. 1999). In der subgingivalen Plaque lassen sich  bis zu 300 Bakterienspezies (MOORE & \nMOORE 1994) nachweisen, BEIKLER et al. (2004) identifizierten sogar 500 \nunterschiedliche Bakterien. Anfangs bes teht die Plaque aus einer nur schwach \nvirulenten Mischflora (grampositive, fakultat ive Anaerobier). „Reift“ die Plaque weiter, \nverändert sich die Bakterienflora und die subgi ngivale Mikroflora verschiebt sich von \ngrampositiven Kokken zu gramnegativen beweglichen Stäbchen. Sie erhält ihren \nparodontopathogenen Charakter indem  sie Metaboliten produziert wie beispielsweise \nkurze Fettsäuren, die das Saumepithel da zu veranlassen, Entzündungsmediatoren \nzu sezernieren. Hierbei reagiert das Parodont mit einer En tzündung und einer \nspezifischen Immunantwort, eine lokale Ge fäßreaktion, die Mastzellen zur Produktion \nvon Histamin bringt, welches das Endothel wi ederum dazu bringt IL-8 auszuschütten. \nDurch IL-8 werden Polymorphkernige Granulo zyten aktiviert. Es entsteht eine lokale \nEntzündungsreaktion bei der durch Makr ophagen Entzündungsmediatoren (z.B. IL-\n1β) produziert werden, sowie Monozyten und  Leukozyten rekrutiert werden. Bei \nBestehen der Entzündung wird das Infilt rat von Lymphozyten dominiert, das \nSaumepithel beginnt sich abzulösen, wodurch eine gingivale Tasche entsteht. Diese \nReaktionen stellen nicht nur einen Ab wehrmechanismus dar, sondern besitzen \nzudem destruktives Potenzial. In der gi ngivalen Tasche beginnen der Abbau von  25Bindegewebe und Kollagen durc h Fibroblasten, sowie der Knochenabbau durch \nMakrophagen oder indirekt durch aktivier te Osteoklasten. Die Vorgänge der \nAnlagerung von Mikroorganismen bis zur En tzündung werden durch zahlreiche \nmolekularbiologische Interaktionen gesteuert (RATEITSCHAK & WOLF 2004). \n Eine wichtige Rolle sp ielen die bereits beschriebenen Risikofaktoren oder sekundäre \nätiologische Faktoren (RAT EITSCHAK & WOLF 2004). Als Folge der persistierenden \nEntzündung ist der fortschreitende, irrevers ible Verlust von parodontalem Gewebe \nund Attachment zu beobachten (NONHOFF et al. 2006). Die Parodontitis ist durch \neine individualtypische und zahnflächenbezogene Reaktion des Wirtes \ncharakterisiert. Das bedeutet, dass es eine klinische Vielfalt an Erscheinungsformen \ngibt, wie beispielsweise die chronische oder die aggressive Form, die von der \nindividuellen Abwehrlage und  den möglichen Risikofaktoren abhängt. Der Verlauf der \nParodontitis wird als zyklisch progredient beschrieben. So werden kurze aktive \nPhasen von längeren nicht aktiven Phas en abgelöst, wobei zur selben Zeit das \nStadium von Zahn zu Zahn unterschied lich sein kann. Bei einem akuten Schub \nnimmt die Anzahl der gramnegativen un d anaeroben Bakterien in der Tasche \nkurzfristig zu, so dass Invasionen im Ge webe auftreten können. Daraufhin reagiert \ndas Gewebe mit einer akuten Abwehrreaktion,  indem sich Mikronekrosen oder eitrige \nProzesse entwickeln (GOODSON et al. 1982).  \n2.5. Dokumentation Parodontalerkrankungen  \nZur klinischen Dokumentation bei einer  systematischen Paro dontalbehandlung \nwerden in der Initial- oder Hygienephase Befunde wie Sondierungstiefen der \nZahnfleischtaschen und Indizes erhoben, di e als Gesamtbild ein individuelles \nKrankheitsprofil ergeben, womit ein spez iell für den jeweiligen Patienten \nabgestimmtes Behandlungskonzept erste llt und der Verlauf der Erkrankung \ndokumentiert werden kann. Indexsystem e haben die Aufgabe, verschiedene, \nvorwiegend klinische Symptome standardi siert und mit reduziertem subjektivem \nFaktor zu skalieren. In der Initia lphase werden zum einen Plaque- und \nZahnsteinindizes und Gingivitis-Indize s, zum anderen Parodontitis- Indizes und \nBehandlungsbedarfs-Indizes erhoben (HOFFMANN 2002). \nDer bekannteste Plaque-Inde x ist der Approximalrau m-Plaque-Index (API) nach \nLANGE von 1977. Er dient der  einfachen klinischen Kontrolle der Mundhygiene,  26weshalb er sich besonders zur Instrukti on und Motivation der Patienten eignet. Um \nden Mundhygienezustand des Patienten zu erfassen, stehen noch weitere \nPlaqueindizes, wie beispielsweise den Pl aque Control Record (PCR) nach O’LEARY \net al. von 1972 zur Verfügung,  der das Plaquevorhandensei n auf vier oder auch \nwahlweise auf sechs Zahnoberflächen in Pr ozent ausdrückt. Der Plaque-Index nach \nSILNESS und LÖE (1964) berü cksichtigt die Belagsakkumulation sowie die \nPlaquedicke. Ausgedrückt wird di es in vier Intensitätsgra den. Der Plaque-Index nach \nQuigley und Hein  (TURESKY 1962) verwendet einen Plaquerelevator. \nUm die gingivale Gesundheit des Patienten festzustellen,  eignet sich besonders der \nPapillen-Blutungs-Index  (PBI) nach SAXER und MÜHLEMANN (1975). Dabei wird \nneben der Anwesenheit die Intensität ei ner Blutung in fünf Graden erfasst.  \nBeim Bleeding on Probing- Index (BOP) von AINAMO  und BAY (1975) wird der \nGingivasulkus mittels „gentle probe“ s ondiert und das Auftreten einer Blutung nach \n10 Sekunden abgelesen. Mittels Mikrobiologischen Test können die in den parodontalen Taschen vorherrschenden Keime bestimmt werden. Mikrobiologische Analysen beruhen auf \nmolekularbiologischen Methoden wie Poly merasekettenreaktion, Immuntests oder \nSerologische Diagnostik (LOOMER 2004). Dieses Keimspektrum kann von den \nparodontitisrelevanten Keimen bestimmt sein und auf ei ne aggressive Parodontitis \nhindeuten. Im Gegensatz zum Nachweis mittels Kultivie rung oder Enzymtests,  bei denen vitale \nKeime benötigt werden, kann die Anal yse mit molekularbiologischen und \nimmunologischen Verfahren zeitu nabhängig zur Probeentnahme erfolgen. \nErgänzend zum klinischen Befund muss die Röntgendiagnostik  erfolgen. Das \nRöntgenbild gibt die Ve ränderungen des interproximalen Knochens jedoch nur \nzweidimensional wieder. Eine Panor amaschichtaufnahme wird zur Übersicht \nempfohlen, da Nebenbefunde deutlich wer den könnten, und zudem eine gute \nÜbersicht der Gesamtsituation gegeben ist. Dennoch ist ein Einzelbilderstatus \nnotwendig, um parodontale Stru kturen optimal darzustell en (SITZMANN 2000). Auch \nauf horizontalen oder vertikalen Bissflüge laufnahmen kann der Limbus alveolaris \nbeurteilt werden. Um jedoch alle Interdent al- und Interradikulärsepten unverzerrt \nabzubilden, sind mindestens 14 Einzelbilder  notwendig. Zudem sollte ein solcher \nStatus idealerweise bei Pa tienten mit multiplen Füllungen oder Kronen auch noch um \nzwei oder vier Bissflügelauf nahmen ergänzt werden, um z. B. auch iatrogene Fehler  27deutlich beurteilen zu können (RATEITSCHAK 2004). Um bestmögliche Ergebnisse \nzu erzielen, ist in der Parodontolog ie das Langtubusverfah ren mit paralleler \nRechtwinkeltechnik anzuwenden, das auch die Reproduzierbar keit gewährleistet \n(RUSHTON & HORNER 1994, PASLER & VISSE R 2000). Die Reproduzierbarkeit ist \nwichtig zur Beurteilung über einen länger en Zeitraum und somit zur Darstellung der \nKrankheitsprogression, da dann die Bilder  miteinander verglichen werden können \nROHLIN & AKERBLOM 1992). Generel l werden nicht routinemäßig \nRöntgenkontrollen angefertigt, da immer ei ne rechtfertigende Indikation vorliegen \nmuss. Das Ausmaß des Knochenschwu ndes wird anhand des horizontalen und \nvertikalen Knochenabbaus beurte ilt. Es wird festgestellt, welcher Anteil des Limbus \nalveolaris bezogen auf die Wurzellänge verloren gegangen ist und welche Form die \nvertikalen Knocheneinbrüche haben. Zudem wird beurteilt, ob Furkationen durch den \nKnochenschwund eröffnet sind und wie weit  der Knochen von der Schmelz- Zement- \nGrenze zurückgewichen ist. Außerdem geben Röntgenbilder Hinweise auf supra- \noder subgingivalen Zahnstein sowie iatr ogene Reize. Es können auch Aussagen \nüber Zahn(wurzel)form und -s tellung  getroffen werden, die Schlupfwinkel bilden \nkönnen (RATEITSCHAK & WOLF 2004) Die Röntgendiagnostik der parodontalen Veränder ungen besitzt eine hohe Spezifität, \naber eine geringe Sensitivität. Dies führte zu einer Unterschätzung der Schwere der \nParodontitis (HÄMMERLE et al. 1990). Auch bei wiederholte n Röntgenaufnahmen \nkönnen durch Überlagerungen oder durch die Variabilität der Projektionen kleine \nVeränderungen in der alv eolären Knochenhöhe vor gespiegelt oder auch \nFurkationsläsionen verborgen werden. Beginnende Lä sionen sind in der Regel nicht \ndarstellbar, also nicht anhand des Röntgenbildes zu diagnos tizieren. Fortgeschrittene \nParodontopathien werden hingegen bezüglich des Knochenabbaus eher \nunterschätzt. Problematisch ist auch, da ss die Bukkal- oder Lingualflächen nicht \ndazustellen sind, und nur klinisch zu beurteilen sind (LANG & HILL 1977, GOODSON \net al. 1984, JENKINS et al. 1992, JEFFCOAT 1992). Variationen in der Röntgentechnik machen es schwierig, die Dichte des Knochens zu beurteilen. Zudem kann es bei Wiederhol ungsaufnahmen zu Variabili täten der Knochendichte \nund des Kontrastes sowie zur Überlager ung von knöchernen Veränderungen durch \nandere Strukturen kommen (LANG & HILL  1977, JEFFCOAT 1992, RAMS et al. \n1994). Die DVT bildet zum derzeitigen Stand eine ergänzend e Röntgentechnik zur \nVisualisierung der knöcher nen Parodontalsituation, da die dreidimensionale  28parodontale Morphologie gut abg ebildet wird. Möglicherweise kann die DVT zukünftig \nfür bestimmte Fragestellungen die herkö mmlichen zweidimensionalen Techniken \nersetzen (SCHULZE et al. 2009).  \n2.6. Therapieverfahren \n2.6.1. Initialphase/ Kausaltherapie \nDie Behandlung der Parodontitis  beginnt mit der Initialphase (BOLLEN et al. 1989, \nCATON et al.1982, CERC EK et al. 1983, DRISKO 2001), was bedeutet, dass der \nPatient nach der ausführlichen Anamnese und Diagnostik über seine Krankheit und \ndie folgende Therapie aufgeklärt wird, ei ne supragingivale Zahn reinigung erhält und \neine perfektionierte, individuell auf seine Bedürfnisse abgestimmte \nMundhygieneeinweisung erhält, deren Umse tzung dann in regelmäßigen Abständen \nkontrolliert wird, und der Patient gegebenenfalls  remotiviert wird (BADERSTEN et al. \n1984a, ROSLING et al. 1976). Das Gebiss wird auf seine Hygienefähigkeit geprüft und gegebenenfalls werden im \nRahmen der kausalen Therapie Sofortma ßnahmen durchgeführt, wie bspw. die \nBeseitigung von Plaque-Re tentionsfaktoren wie Fü llungs- oder Kronenränder \n(LINDHE et al. 1982b, LINDHE & NYMAN 1975,  ROSLING et al. 1976). BJÖRN et al. \nbeobachteten 1969/1970, dass schlecht passende Kronen und Füllungen mit einer \nreduzierten parodontalen Knoc henhöhe assoziiert sind. Das gleiche stellten auch \nJEFFCOAT & HOWELL 1980 fest. Die Anal yse von SCHÄTZLE et al. (2001) \nbestätigte, dass sich subgingival lokalisie rte Kronenränder schädlich auf die gingivale \nund parodontale Gesundheit aus wirkten. In dieser Studi e zeigte sich, dass der \nverstärkte Attachmentverlust an Zähnen mit subgingivalen Kronenrändern langsam \nbeginnt und erst 1 bis 3 Jahre nach Herste llung und Inkorporati on der Restauration \nklinisch festgestellt wer den kann. Die Entzündung wer de aber nicht durch den \nFüllungsüberstand selbst, sondern durch mec hanische oder chemische Irritationen, \nund die Plaqueakkumulation an diesen St ellen ausgelöst (WAERHAUG 1960). \nAXELSSON et al. stellten 2002 fest, dass eine mechanische Plaquekontrolle auf hohem Niveau nur durchgeführt we rden kann, wenn auf die in dividuellen Bedürfnisse \ndes Patienten eing egangen wird. Es müssen Plaqueretent ionsstellen, generell alle \nUrsachen von Gingivitis, Paro dontitis und dentaler Kari es entfernt werden, bevor \ndiese entstehen können. Solc he Plaqueretensionsstellen können zum einen sub- und \nsupragingivaler Zahnstein sein, kariös e Läsionen, überstehende Füllungsränder und  29unpolierte Restaurationen, aber auch f ehlende approximale Kontaktpunkte, \nanatomisch falsch geformte Restaurationen, nicht geglättete Wurzeloberflächen und \nFurkationseingänge. Der Patient muss geschul t werden, damit er selbst entzündete \nStellen am Zahnfleisch erkennen kann und somit seine Mundhygienegewohnheiten \numstellen und individualisier en kann (AXELSSON et al. 2002). \n \n2.6.2. Therapiephase \nHat der Patient eine individualisierte Mund hygiene erlernt und einen niedrigen API \n(<35%) erlangt, kann mit der eigentlich en Therapie begonnen we rden, da dann von \neiner guten Mundhygiene ausgegangen werden kann, die für eine erfolgreiche \nParodontitis-Therapie erforderlich ist (C ERCEK et al. 1983, HELLWIG et al. 2003). \nDamit diese Therapie der Parodontitis erfolgreich ist, ist allgemein ein \nsystematisches Vorgehen anerkannt: Die Behandl ung erfolgt in zwei Phasen: eine \ngeschlossene Taschenreini gung (Deep Scaling und Rootplaning) und falls \nerforderlich folgt nach der Reeval uation eine Lappenoperation. Ob eine \nLappenoperation erforderlich ist hängt vom Typ (gemäß der Klassifikation  der AAP, \nWIEBE 2000), von der Schwere, der Au sdehnung und der Pathomorphologie der \nErkrankung ab (RATEITSCHAK  & WOLF 2004). Das subgingivale Scaling ist \ngeschlossen und findet immer unter Lokala nästhesie statt, da der Patient während \nder Behandlung keine Schmerz en haben soll, damit die Therap ie effektiv ist. Dazu \nwerden Lokalanästhetika verwendet  (HUTCHINS et al. 1997). Die \nSchmerzausschaltung ist obligat (ALQAR EER et al. 2006, CHUNG et al. 2011,  \nJEFFCOAT et al. 2001, ST OLTENBERG et al. 2007 ). Zur Schmerzausschaltung \nstehen neben der Lokalanästhesie auch Anäs thesie-Gele zur Applikation in die \nTasche (Oraqix®, Dentsply DeTrey, Konstanz) zur Verfügung, die effektiv sind und \nsomit eine gute Alternative zur Lokalanäst hesie darstellen (JEFFCOAT et al. 2001). \nIn den Siebzigerjahren des letzten Jahrhun derts wurde ein aggressives Scaling der \nWurzeloberflächen gefordert, um diese von Auflagerungen und v on in das Zement \npenetrierten Endotoxinen zu befreien, so wie eine durch exzessives Glätten \nbiokompatible Oberfläche zu erhalten (A LEO et al. 1975). Demgegenüber wird heute, \nbasierend auf der Be obachtung, dass Endotoxine nur bis in oberflächliche Bereiche \nder Zementschicht penetrier en, ein schonendes Bearbeit en der Wurzeloberflächen \npropagiert (SMART et al. 1990). Auch NYMA N et al. stellten die Bedeutung der \nEntfernung des erkrankten Wurzelzement es 1986 und 1988 in Frage, da kein  30zusätzlicher Heilungseffekt nach intensiv em Rootplaning geg enüber vorsichtiger \nInstrumentation nachgewies en werden konnte. Zu Beacht en ist dies vor allem im \nsichtbaren Wurzelzement, um Nebeneffekte wi e erhöhte Sensibilität zu vermeiden. \nSCHULZ (2005) bestätigte zur subst anzschonenden Reinigung die Anwendung \nmanueller Instrumente. Generell fand sie die besten effektivsten Ergebnisse mit den \nschallgetriebenen SONICflex®2000 ( KaVo, Bieberach) mit glatten Ansätzen oder mit \ndem piezoelektrisch Ultra schall getriebenen Piezon Master 400 (EMS Nyon, \nSchweiz), sowie dem Goldstandard, den manuellen Gracey-Küretten (Hu Friedy, \nLeimen) im in vitro-Versuch. Klinisch so llten die Instrumente ko mbiniert eingesetzt \nwerden, um ihre Stärken optimal zu nutzen. Anerkannt ist, dass die subgingivale Taschenreinigung mit Handinstrumenten, \nUltraschall- und Schallinstrumenten, ro tierenden Instrumenten und speziellen \nmaschinellen Instrumenten erfolgen kann  (BADERSTEN et al. 1981, LEON & \nVOGEL 1987, BOLLEN & QUIRYNEN 1996). Dabei wurde die maschinelle der manuellen Reinigung in der Qualität gl eichgesetzt. In Furkationen stellten \nmaschinelle Verfahren die beste Methode dar. WAERHAUG zeigte 1956, dass das \nSaumepithel auch an einer unregelmäßigen Wurzeloberfläche haftete. Relevante \nKriterien sind vorrangig die Reinigungseffizienz und die Ge schwindigkeit, sowie der \nHeilungserfolg und weniger die O berflächenrauigkeit (SCHULZ 2005). \n Verschiedene Autoren propagierten schallg etriebene Instrumente, da sie tendenziell \nbessere Ergebnisse mit atraumatischen Behand lungsweisen erzielte n. Die absoluten \nUnterschiede zwischen dem Er:YAG-Las er (KEY3, KaVo, Bieberach), dem \nSchallscaler (Soniflex 2003 L, KaVo, Bieberach), dem piezoelektrischen \nUltraschallgerät (Piezon Mast er 400, EMS Nyon, Schweiz) oder mit Gracey-Mini-five-\nKüretten (Hu Friedy, Leimen) waren gering, und alle bewir kten eine signifikante \nReduktion der Sondierungstiefe sowie ei nen signifikanten Gewinn an klinischem \nAttachment (NONHOFF et al. 2006; BORETTI  et al. 1995). Rotierende Instrumente \nwerden verwendet, um Wurzeleinziehungen, Furkationen und Oberflächen in tiefen, \nengen Knochentaschen zu reinigen und zu modellieren, da hier der Zugang mit \nHandinstrumenten erschwert oder gar ni cht möglich ist (RATEITSCHAK & WOLF \n2004). Verwendet werden feinkörnige Diamant en, wobei strengstens auf geringen \nHartsubstanzverlust geachtet werden mu ss. Auch feilende Instrumente können \ngenutzt werden, die mit Hubbewegungen arbeiten und sich zum Scaling und  31Rootplaning eignen. Als bewährtes Sy stem wird das „PER-IO-TOR-System®“ \n(Dentatus, Hägersten, Schwed en) empfohlen, da es ein en weiteren Substanzabtrag \nvon der Wurzeloberfläche verhindert, nac hdem die Fläche glatt ist (LINDHE & \nKARRING 1999). Mit der Frage, in welchem zeitlichen Ablauf  das Deep Scaling erfolgen sollte und ob \nein Adjuvanz eingestzt werden sollte, bes chäftigen sich mehrere Untersuchungen. \nUntersucht wurde das quadrantenweise Scaling (QS) in zeitlich größeren Intervallen, \ndas Prinzip der „Full-mouth-disinfection“ (FMD) bis hin zum „f ull-mouth-scaling and -\nrootplaning“ in einer Sitzung (FMSRP). 1995 verglich QUIRYNEN et al. das Prinzip der „Full-mouth-disinfection (FMD)“, das \ninnerhalb von 24 Stunden mit Ch lorhexidin (CHX) als Adjuvans durchgeführt wurde, \nmit dem quadrantenweisen Sca ling (QS), das mit jeweil s einem Intervall von 14 \nTagen, ohne den Einsatz von Chlorhexidin , durchgeführt wurde. Beide Gruppen \nerhielten vor der Ther apie Mundhygieneeinweisung en über das Reinigen des \nZungenrückens und die Anwendung von In terdentalpflegeprodukt en. Bei der FMD \nzeigte sich eine signifikant höhere Taschenreduktion als beim quadrantenweisen \nScaling. BOLLEN et al. ( 1998) stellte dies ebenso fes t. Seine Untersuchung ergab \neine signifikante mikrobielle Verbesser ung der intraoralen Nischen nach FMD im \nVergleich zu QS. Im Jahre 2006 bestätigte QUIRYNEN et al. (2006c) das Ergebnis, dass eine \nTherapie mit dem Gebrauch von CHX  gege nüber eines QS ohne CHX in sehr kurzer \nZeit zu einer signifikant en Verbesserung des Zustandes führte. Beim Prinzip der \nFMD werden nach der ausgedehnten Hygienephas e (Ziel: PI und BOP<15%) alle \nvier Quadranten in ein bis zwei zeit nahen Sitzungen (innerhalb von 24 Stunden) \nmechanisch gereinigt, um die Zahl de r subgingivalen pat hogenen Organismen zu \nreduzieren. Zusätzlich werden die intraoralen Nischen mittels CHX intensiv desinfiziert, um auch die sogenannte „s wimming plaque“ zu entfernen. Gegen diese \nBehandlungsmethode wurde die größere Belastung des  Patienten durch die \nvermehrte Bakteriämie und dadurch gel egentlich auftretendes Fieber angeführt \n(QUIRYNEN et al. 1995, BO LLEN & QUIRYNEN 1996). De r Patient selbst fängt \nschon ein bis zwei Tage vor dieser Ther apie zweimal täglich mit dem Spülen mit \n0,2% -iger Chlorhexidin-M undspüllösung (CHX) an, dadurch wird der „bacterial load“ \ndes Mundes vor der Therapie gesenkt (RINDO M SCHIOTT et al. 1976) und führt dies \nnoch zwei Wochen nach dem Deep Scaling durch, um die subgingivale Besiedelung  32mit pathogenen Keimen zu verhindern (MAGNUSSON et al. 1984). Die \nparodontopathogenen Keime kol onisieren ohne chemische Unterstützung in oralen \nNischen und können dann auf andere Nischen übertragen werden, sodass die gereinigten Taschen innerhalb einer Wo che wieder rekolonialisiert werden \n(GOODSON et al. 1991, MAIDEN et al. 1991, QUIRYNEN et al. 2006b). Die \nmikrobiologische Flora der gereinigten Ta sche entspräche nach einer Woche der \neiner ungereinigten Tasche der anderen Quadranten (QUIRYNE N et al. 2001 und \n2005, VAN WINKELHOFF et al. 1986 un d 1988). Nischen für parodontopathogene \nKeime können abgesehen von Taschen auch die Zunge, Wange, Wurzeldentinkanälchen, das  Taschenepithel oder die T onsillen, sowie Nase und \nNasennebenhöhlen sein. Dem zu folge wird gefordert, die FM D in einer Sitzung (als \nFMSRP) durchzuführen, um somit das  Transmittieren der parodontopathogenen \nKeime von einer Nische/Tasche zur ande ren zu verhindern (QUIRYNEN et al. \n2006b). Daher wird das Vorgehen der FM D heute der Standardstrategie des \nquadrantenweisen Vorgehens mit jeweils zeitlichen Intervallen vorgezogen. \nIm Anschluss an die Therapie können die Taschen mit CHX- Gel gefüllt werden (drei Mal täglich für zehn Minuten), um durch die erhöhte Kontaktzeit die Zahl der \nrestlichen Bakterien (nahezu zu 99%) zu reduzieren (OOSTERWALD et al. 1991). \nAußerdem ist es wichtig, dass der Patient auc h die Zunge reinigt. Zur Effektivität des \nZungenbürstens gab es schon in den 70er J ahren unterschiedliche Ansichten. So \nstellten GILMORE & BHASKAR 1972 einen deutlichen Zusammenhang zwischen \nZungenbürsten und der Reduktion der An zahl von Mikroorganismen fest, \nwohingegen der Versuch von BADERSTEN et  al. (1975), diese Erkenntnis zu \nbestätigen, scheiterte. Zur FMD sind mehrere Desinfektionsmittel zum subgingivalen Gebrauch möglich: \nBeispielsweise Natriumchlorid (0,9%), Wa sserstoffperoxid (3%), Betadine (0,5%) \noder auch Natriumhypochlorid in 0,5%  -iger Lösung (RATEITSCHAK & WOLF 2004). \nDiese Mittel werden einzeln oder komb iniert angewendet, abwechselnd mit der \nmechanischen Therapie. Die Plaqueinhibiti on von CHX wurde erstmals 1970 von \nLÖE & SCHIOTT beschrieben. Die se Studie zeigte, dass zweimal tägliches Spülen \nfür jeweils 60 Sekunden mit 0,2-%-CHX-G lukonatlösung (20 mg Dosis) ohne \nmechanische Zahnreinigung zu einer Plaque-  und Gingivitisinhibition führte. Das \nAntiseptikum hat ein großes Wirkungsspek trum auf gram-positive und gram-negative \nBakterien (WADE & ADDY 1989), zusätzlic h wirkt es auch gegen Pilze, Hefen  33(einschließlich Candida) und Viren sowie gegen HIV und HBV. Ba kterienresistenzen \nsind auch bei Langzeitanwendung nicht bekann t. Auch wurden ke ine Anzeichen für \neine Superinfektion mit Pilzen,  Hefen oder Viren festgeste llt. Durch seine kationische \nNatur wird es kaum durch die Haut, Schl eimhäute und den Gastrointestinaltrakt \nabsorbiert und kann somit nicht allgemei nmedizinisch wirksam werden. Die gute \nWirksamkeit von CHX ist nicht nur auf sei ne antibakterielle Wi rkung (bis zu 12 \nStunden), sondern auch auf seine Eigensc haft, sich mit dem Pellikel und den \nbakteriellen Zellmembranen zu verbinde n, zurückzuführen (RINDOM SCHIOTT \n1970).  2002 formulierte SLOTS das Ziel der geschlossenen, antiinfektiösen \nTherapiemethode FMD: „effective, safe and a ffordable periodontal therapy“ (effektiv, \nsicher und bezahlbar). Im Jahr 2000 bestä tigte eine Untersuchung von QUIRYNEN \net al. signifikante Verbesserungen bei der  Reinigung innerhalb  von 24 Stunden mit \noder ohne CHX im Vergleich zu r quadrantenweisen Reinigung. Die \nSondierungstiefen von Ta schen, die >7 mm waren, verbesserten sich \ndurchschnittlich um 1,5 mm, und es wa r ein Attachmentgewinn von 2 mm zu \nverzeichnen. Die Unterschiede zwisch en FMD und FMSRP waren hingegen zu \nvernachlässigen. Bei diesen beiden Beh andlungsmethoden war jedoch ein Anstieg \nder Körpertemperatur zu verzei chnen, was möglicherweise eine Schwartzman \nReaktion  andeutete. Es schien, als sei der Nutzen eher von der „vollständigen \nEinphasen-Reinigung“ al s vom CHX abhängig. In der neueren Studie von \nQUIRYNEN et al. (2006a) kommen sie zu dem Schluss, dass dennoch ein starkes \nAntiseptikum nach einer „one stage“ -FMD unterstützend hinzugefü gt werden könne, \num besonders die Reinfektion von Tasc he zu Tasche bei Risikopatienten zu \nverhindern. Auch die gesamte oropharyngeale Einheit sollte aus Gründen der Reinfektion mit antiseptischen Mitteln desin fiziert werden (QUIRYNEN et al. 2001). \nDie neueste Untersuchung vom Deutschen Cochrane Zentrum (EBERHARD & JEPSEN 2008) verglich die FMD bzw. das „Full-mouth- Scaling and root planing“ \n(FMSRP) mit dem QS (Kontrolle). Alle drei  Behandlungsmodalitäten führten zu einer \nsignifikanten Verbesserung der  klinischen Zeichen einer Parodontitis. Der Effekt bei \nder FMD-Methode war nur geringfügig positiver. Es stellt sich hier bei die Frage, ob \ndieser minimale Unterschied den umf angreichen Einsatz von Chlorhexidin \nrechtfertigt. JEPSEN & EBERHARD kommen zu dem Schluss, dass zum heutigen \nZeitpunkt keines der drei Verfahren einen kl inisch relevanten Vorteil hat. SWIERKOT  34et al. (2009) verglichen die FMD in einer  Sitzung und das FMSRP ohne CHX mit dem \nQS in mehreren Sitzungen mit CHX. Hierbei  zeigte sich auch, dass die FMD mit \nChlorhexidin keinen Mehrgewi nn gegenüber der quadrantenweisen \nTherapiemethode sowie dem FM SRP ohne Chlorhexidin br achte. In allen drei \nGruppen verbesserten sich die klinischen Parameter und die Menge der Bakterien \nohne signifikante Unterschiede. LANG et al. (2008) fand in seiner Literaturübersicht \nebenfalls keinen klinisch relevanten Unter schied beim Vergleich des FMSRP mit dem \nQS. Er stellte allerdings fest, dass die Taschenreduktion bei einer FMD im Vergleich \nzum QS signifikant größer sei. Glei chzeitig stellte er  eine signifikante \nTaschenreduktion beim FMSRP innerhalb von 24 Stunden ohne den Einsatz von \nCHX im Vergleich zum QS fest. Es machte  also keinen rele vanten klinischen \nUnterschied, ob die chroni sche Parodontitis mit der FMD- oder FMSRP- Methode \ntherapiert wurde. \nJERVOE-STORM et al. verglichen 2006 zw ei Patientengruppen. Die  eine wurde mit \nFMSRP- Methode und die andere mit QS- Me thode therapiert. Nach drei und sechs \nMonaten stellten sie fest, dass die Taschen reduktion zwischen beiden Gruppen bei \nmoderaten Taschen keinen signifikanten  Unterschied ergab. Bei tiefen Taschen \njedoch wurde eine größere Taschenreduktion bei der Gruppe festgestellt, die die \nTherapie innerhalb von 24 Stunden erhielt (FMSRP). Diese Erge bnisse decken sich \nmit denen von APATZIDOU & KINANE (2004a, 2004c) und APATZIDOU et al. \n(2004b). Beide Methoden seien e ffektiv, der signifikante Unterschied blieb aus. \nEbenso konnte kein Unterschied in der akuten immunologischen Reaktion bei den \nPatienten oder in der mikrobi ologischen Untersuchung festgestellt werden. Nach \nKOSHY et al. (2004) lieferte  die FMD bessere Ergebnisse, jedoch waren die Vorteile \ngegenüber QS gering. Neueste  Ergebnisse bestätigten hingegen die Wirksamkeit \nvom CHX-Gebrauch: so auch FERES et al., die 2009 deutliche mikrobiologische und klinische Verbesserungen feststellten. Genau so betonte TEUGHELS et al. (2009), \ndass die FMD in einer Sitzung keine Nachte ile habe, sondern das gesamte klinische \nund mikrobiologische Ergebnis signi fikant verbessere. Ein sehr wichtiger Punkt in der \nBehandlung von chronischen Pa rodontitiden sei die regelmä ßige Plaquekontrolle, um \nden Gesamtbakteriengehalt und die Kolo nisation dauerhaft zu senken. \nWenn eine aggressive oder eine schwere chronische Parodontitis, mit Allgemeinerkrankungen assoziiert diagn ostiziert wird, wird empfohlen unter \nantibiotischer Abdeckung zu kürettieren.  Dies geht auf Em pfehlungen von VAN  35WINKELHOFF et al. (1989) zurück, we lche 22 Patienten, die Träger von \nActinobacillus actinomycetemcomitans waren und alle ein subgingivales deep scaling \nin Kombination mit Antibiotikum (250 mg  Metronidazol und 375 mg Amoxicillin, 3 x \ntäglich über sieben Tage)  erhielten. Abgesehen davon, dass der Keim A. \nactinomycetemcomitans eliminiert war,  wurden die Taschentiefen deutlich besser \nund die BOP-Werte wurden signifikant besse r. Nach 9 bis 11 Monaten in der \nNachuntersuchung von 16 Patienten war der Keim A. actinomycetemcomitans nicht nachweisbar. Daraus wurde gefolgert, da ss die Kombination Amoxicillin und \nMetronidazol eine wertvolle Ergänzung in der mechanischen Therapie bei A. \nactinomycetemcomitans assoziierter Parodont itis ist. BUCHMANN et al. 2002 hat in \nseiner Studie an 13 Patienten, die über f ünf Jahre angelegt war, gezeigt, dass das \nAttachment nach der Therapie mit adjuv anter Amoxicillin- und Metronidazolgabe \nstabil auf einem Level blieb.  Drei Monate nach der Therapi e war durchschnittlich 2,23 \nmm klinischer Anheftungsverlust (=CAL) zu  verzeichnen, nach fünf Jahren lag der \nCAL-Verlust nur noch bei -0,4 bis +0,29 mm. Therapiert wurden die flachen Taschen \nab 4 mm mit einer geschlossenen Wurzelober flächenreinigung, ab 6 mm wurde das \noffene Vorgehen gewählt. Zusätzlich nahmen di e Patienten systemisch über sieben \nTage 3x500 mg/Tag Amoxicilli n und 3x250 mg/Tag Metronidaz ol ein, gespült wurde \nmit Chlorhexidine digluconate solution 0,1% ig zweimal täglich für zwei Minuten. \nWährend des ersten Jahres nac h der Therapie wurden di e Probanden alle drei bis \nsechs Monate zur parodontal en Erhaltungstherapie ei nbestellt. Die Messdaten \nwurden nach 6, 12, 24, 36, 48 und 60 M onaten wieder erhoben. WINKEL et al. \n(1998) bestätigte in seiner Untersuchung di ese Ergebnisse mit der Kombination von \nMetronidazol und Amoxicillin.  Stellt sich nach der zweiten Reevaluat ion heraus, dass offen im Sinne einer \nLappenoperation therapiert werden muss, so  wird das Ziel verfolgt, die \nparopathogenen Keime bzw. den Bi ofilm zu eliminieren oder  die Defektmorphologie \nder Knochentaschen zu verbessern. Neben dem Access-Flap  zum direkten Zugang \nauf die Wurzeloberfläche kann subtraktiv dur ch Korrektur der Defektmorphologie der \nKnochentaschen oder regenerat iv über den Einsatz von Knochenersatzmaterialien \noder über mittels Membranen gesteuerte Geweberegeneration gearbeitet werden. \nNach einer positiven Erfolgsbewertung de r Behandlung (Reeval uation 2 bzw. 3) \nschließt sich die lebensla nge parodontale Erhaltungsther apie an, bei welcher in  36regelmäßigen Abständen immer wieder die Situation durch Plaque-Kontrollen und \nMessungen der Sondierungs tiefen beobachtet und nach Bedarf rechtzeitig \neingegriffen wird.  \n2.7. Erfolge in der Parodontitisbehandlung \nDie konservative Parodontitistherapie ist in  den meisten Fällen erfolgreich, so dass \nsich keine operative Phase anschließen muss. ALEO et al. (1975) stellten an \nextrahierten Zähnen dar, unter welche n Bedingungen ein Reattachment von \nhumanen Fibroblasten an der Wurzeloberfläche möglich ist. Dabei zeigte sich, dass \ndas Wiederanheften der Zellen am nich t parodontal vorgeschädigten Zahn gut \nmöglich ist, ebenso wie an der mechani sch gereinigten Wurzeloberfläche. Die \nStellen, die nicht behandelt wurden, aber in  eine parodontale Erkrankung involviert \nwaren, wurden nicht wieder besiedelt. So mit lieferte ALEO et al. schon 1975 den \nBeweis, dass die mechanische Reini gung effektiv und wirkungsvoll ist.  \nBADERSTEN et al. machten 1981 Unters uchungen bei mäßig fortgeschrittener \nParodontitis, die sie geschlossen behandelt en. Die Patienten hatten Taschentiefen \nvon durchschnittlich 4 bis 7 mm. Untersucht  wurden Frontzähne und Prämolaren. Der  \nsub- und supragingivale Zahnstein wur de mit Hand- oder Ultraschallinstrumenten \nentfernt. Parameter zur Erfolgsbewert ung waren Plaque-Bewertungseinheiten, die \nBeurteilung der Blutungsbereitschaft bei m Sondieren sowie die Sondierung der \nTaschen und das Attachmentniveau. All dies e Parameter verbesserten sich während \nder ersten vier bis fünf Monate nach Ther apiebeginn. Beim er sten Messen wurde an \n106 Stellen eine Taschentiefe von mehr als 6 mm festgestellt worden. Nach 13 \nMonaten wurden solche Taschentiefen nur noch an 13 Stellen registriert. Während \nder darauffolgenden 13mo natigen Beobachtungsper iode konnten kaum \nVeränderungen festgestellt werden, das Behandlungsergebnis b lieb stabil. Auch \nbeim Vergleich zweier unterschiedlicher Beh andler wurde das gleiche festgestellt.  \nWESTFELD et al. zeigten 1983 mit ih ren Untersuchungen, wie stark die \nErfolgsergebnisse von regelmäßigem M undhygiene-Recall abhän gen. Sie teilten 24 \nPatienten in drei unt erschiedliche Nachsorgegruppen, nachdem sie sie \nparodontalchirurgisch t herapiert hatten. Die erste Gruppe erhielt alle zwei Wochen \neine Nachsorge in Form einer Prophylaxebe handlung, die zweite jede 4. Woche und \ndie dritte Gruppe jede 12. Woche. Nachdem  dies sechs Monate durchgeführt wurde, \nerhielten alle 24 Patienten für die näc hsten 18 Monate jeden dritten Monat eine  37Nachsorgeuntersuchung. Die Schlussunt ersuchung fand schließlich 24 Monate nach \nBeendigung der aktiven Therap ie statt. Nach den sechs M onaten zeigte sich, dass in \nGruppe 1 nur selten tiefe parodontale Taschen (>3 mm) mit Entzündungen zu finden \nwaren, im Vergleich zu den weniger häufig einbestellten Probanden, wo dies \nvermehrt vorkam. In Gruppe 3 verdreifachte sich sogar die Häufigkeit für einen \nweiteren Attachmentverlust von > 1 mm im Vergleich zur Gruppe 1. \nIn der Studie von COLLINS et al. (1993)  wurden 30 Patienten 14 Tage mit 250 mg \nAmoxicillin und 125 mg Clavulanate alle sech s Stunden versorgt. Es zeigte sich eine \nsignifikante Reduktion von Porphyromonas  gingivalis nach der Therapie. Vor der \nBehandlung waren Taschentiefen von 0 bis 3 mm zu ca. 54%, danach zu 66% vorhanden. Die Anzahl der vorkommenden  Taschentiefen von 4 bis 6 mm und > 6 \nmm verringerte sich im Vergleich nach der Behandlung um 8% bzw. 4%. \nDas Ergebnis, dass Zahnsteinentfernung und Wurzelglättung zu einer Verringerung \nder Taschen sowie zu einem Attachm entgewinn geführt haben, bestätigte \nPHILSTROM et al. (1983) bei seinem Ve rgleich von offener und geschlossener \nTherapie. Flache Taschen (1-3 mm) verä nderten sich hiernach nicht; bei tiefen \nTaschen (4-6 mm) wurde eine Taschenredukti on erreicht. Bei einer ursprünglichen \ndurchschnittlichen Taschentiefe von 4,76 mm zeigte sich sechs Monate nach dem Scaling und der Wurzelglä ttung eine durchschnittliche Ta schentiefe von 3,82 mm, sie \nreduzierte sich also um 0,94 mm. Nach sech seinhalb Jahren lag die durchschnittliche \nReduktion bei 0,92 mm. Bei der ursprüng lichen durchschnittlichen Taschentiefe von \n7,44 mm zeigte sich sechs Monate nach dem Scaling und der Wurzelglättung eine \nReduktion von 1,60 mm, ein Jahr danach war en es 1,66 mm, zwei Jahre später 1,41 \nmm und nach drei Jahren waren es 1,58 mm Reduktion der Taschentiefe.  In einer anderen Studie (B ORETTI et al. 1995) wurden an 19 Patienten die Taschen \ngemessen, und zwar neun Monate  vor der Behandlung (ge schlossenes Scaling mit  \nmanuellen Küretten, am T ag der Behandlung und einen Monat danach. Einbezogen \nwurden nur mesio-palatinale, mesio-lingual e, disto-palatinale und disto-linguale \nWerte, die über 5 mm lagen. Die durchsc hnittlichen Werte verbesserten sich von \nanfänglich 5,74 mm über 5,60 mm  bis hin zu 3,77 mm. NONHOFF et al. untersuchte \n2006 unterschiedliche Therapi eformen, die er mit dem Handscaling verglich. \nKontrolliert wurde einen Monat und drei Monate nach Therapie. Alle Gruppen \nunterschieden sich nicht signifikant zuei nander, aber alle verbesserten sich im  38Vergleich zum Ausgangsbefund st atistisch signifikant. Beim  Handscaling trat eine \nVerbesserung der durchschnittlichen Sond ierungstiefe von 0,77 mm nach einem \nMonat und nach drei Monat en von 1,03 mm ein. \n1998 untersuchte TONETTI et al. retrospek tiv den Fortschritt der Parodontitis an 273 \nPatienten, die sich in der Universität Bern in der parodontalen Erhaltungstherapie \nbefanden. Trotz der erfolgreichen parodont alen Erhaltungstherapie wurde eine \nErhöhung der parodontalen Taschen und der S ondierungsblutung beobachtet. Bei \nBeendigung der aktiven Par odontalbehandlung waren 56% der Patienten frei von \nblutenden Taschen, nach der letzten Evalua tion nahm dieser Wert auf 14% ab. Die \nTaschentiefenmessung ergab am häufigst en bei Taschen von 4 bis 5 mm eine \nVerbesserung. Taschen, die tiefer als 8 mm waren veränderten sich bei den meisten \nnicht. Bei Taschen, die zwischen 6 und 7 mm lagen, verbesserten sich mehr \nTaschen, als sich verschlechterten. \nBADERSTEN et al. stellten (1984a) fest, dass es nur während der ersten 9 Monate \nnach Einleitung der Therapie zu schri ttweiser markanter Verbesserung des \nparodontalen Status kam, und danach keine Veränderungen mehr zu verzeichnen \nwaren. Es drehte sich hierbei um Front zähne und Prämolaren mit Taschentiefen bis \nzu 11 mm, die mit Erfolg durch Plaquek ontrolle und instru mentelle Behandlung \ntherapiert wurden. Anfangs wurde an  305 sondierten Za hnoberflächen eine \nTaschentiefe von ≥7 mm festgestellt, bei der Nac huntersuchung nach 24 Monaten \nwaren es nur noch 43 Zahnober flächen. Die Resultate zeig ten, dass es keine Grenze \nfür eine bestimmte Sondierungstiefe gab,  ab der eine nicht-chirurgische \nParodontaltherapie nicht mehr wirkungsvo ll und damit indiziert war. Zudem \npostulierten BADERSTEN et al. (1984b), dass ein während der Heilungsperiode \ndurch Rekolonisation der Mikroorganismen  hervorgerufenes Krankheitsrezidiv kein \nbedeutendes klinisches Problem darstellt. \nAn der Universität in Kiel wurden retr ospektiv die Daten vo n 142 Patienten (76 \nweibliche und 66 männliche), die sich se it 10 Jahren im Recallprogramm befanden, \nerhoben (KÖNIG et al. 2001 und 2002). Bei allen Patienten handelte es sich um die \nTherapie von moderater bis fortgeschrittener Parodontitis, wobei a lle gut „compliant“ \nwaren. Von insgesamt 3353 Zähnen wurden insgesamt 167 während der aktiven \nBehandlung und 99 währ end der Erhaltungsphase aus parodontalen Gründen \nextrahiert. 45% der Patienten verloren kei nen Zahn während der 11,7-jährigen \nBeobachtung. Im Durchschnitt waren die Pati enten 46 Jahre alt (zwischen 23 bis 72  39Jahre alt) und hatten durchschnittlich 24  Zähne. 11% wiesen Lockerungsgrade auf \nund 23% Furkationsbefälle. Ca. 60% der Z ähne hatten Sondierungstiefen im Bereich \nvon 4 bis 6 mm und 23% der Zähne hatten So ndierungstiefen von mehr als 6 mm \n(KÖNIG et al. 2002). Im Jahr zuvor stellt e die Autorengruppe um KÖNIG anhand des \ngleichen Patientenpools fest, dass die Comp liance eine wesentliche Rolle für den \nErfolg und die Erhaltungstherapie war.  Er verglich Patienten mit ähnlichem \nParodontalzustand bei der Ei ngangsuntersuchung aber unt erschiedlichem Verhalten \nbezüglich der Compliance (KÖNIG et al. 2001). In Zusammenarbeit der Universität \nKiel und Greifswald dokumentierten KOCH ER et al. (2001) eine durchschnittliche \nReduktion von 0,9 mm drei Monate nach Küre ttage bei Taschentiefen von initial 3 bis \n6 mm. Die Taschen mit initialen Tiefen von 1 bis 3 mm zeigten keine Veränderung.  \nViele Autoren untersuchten in den 80er/ 90er Jahren des letzten Jahrhunderts die \nBehandlungsergebnisse nach Parodont itistherapie, di e COBB (1996) \nzusammenfasst. LEUNG et al. (2006) führte eine Untersuc hung an der Universitä t Hong Kong durch, \nbei der nach allen Ausschlusskriterien 97 Patienten von Studenten parodontal \nbehandelt wurden. Ihr Alter betrug durchschnitt lich 40,6+/-9,2 Jahre (zwischen 25 bis \n67 Jahre). Davon waren 59 Frauen (entsprich t 60,8%). Von den 97 Patienten hatten \n27 eine aggressive Parodontitis  und 70 Patienten eine chr onische Parodontitis. Alle \nPatienten hatten insgesamt 2522 Z ähne mit einem durchschnittlichen \nAttachmentverlust von 2,0+/-0,8 mm (0,7 bi s 4,4 mm). Fünf bis zwölf Jahre nach der \nkompletten systematischen Parodontalth erapie wurden die Patienten wieder \neinbestellt und die Werte wurden erneut er hoben. Dabei wurde festgestellt, dass 17 \nProbanden je 5 bis 14 Zähne aus unter schiedlichen Gründen u nd 13 Probanden 5 \nbis 13 Zähne aus parodontalen Gründen verl oren hatten. 18 Probanden hatten keine \nSondierungstiefen, die tief er als 5 mm waren, darunter waren vier Patienten, mit \nursprünglich aggressiver Parodontitis. Se chs Probanden hatten S ondierungstiefen, \ndie tiefer als 5 mm waren, acht Pr obanden hatten zu 10 % Tasc hentiefen von mehr \nals 6 mm, von denen wiederum zwei eine aggressive Parodontitis hatten. \nIn einer Untersuchung in Münster wurde der Erfolg der Par odontaltherapie an der \nZahl der extrahierten Zähne gemessen. Be i 198 Patienten, die in den Jahren 1989 \nund 1990 eine Parodontalbeha ndlung erhalten und dann fü r fünf Jahre an der \nparodontalen Erhaltungst herapie teilgenommen hatten, waren von insgesamt 4559  40Zähnen 461 extrahiert worden.  Während der aktiven Therapie wurden 166 Zähne, in \nder Erhaltungstherapie 249 Zähne gezogen (FAGGION et al. 2007). \nWeiterhin hat KOCHER et al . (2000) den Erfolg der Par odontitistherapie in Kiel \nanhand der Zahl der extrahierten Z ähne über sieben Jahre Unterstützende \nParodontaltherapie gemessen. Er unterteilte seinen Patient enpool in drei Gruppen, \nbei denen Gruppe A (14 Patienten) die Behandl ung in der Initialphase abgebrochen \nhat, also unbehandelt blieb. In dieser Gruppe verlor jeder Patient durchschnittlich 3,8 \nZähne, also 0,5 pro Jahr. In der Gruppe B befanden sich die Patienten ohne \nCompliance (26), die die Erhaltungsphase nach ca. zwei Jahren abbrachen und einen Zahnverlust von 3,2 Zähnen (0,4 pr o Jahr) aufwiesen. In der Gruppe C (27 \nPatienten), die compliant waren und si eben Jahre Erhaltungstherapie erhalten \nhatten, lag der Zahnverlust bei  2,0 Zähnen (0,2 pro Jahr).  \n \nIn der Untersuchung von QUIRYNEN et al. (2006b) verbesserten sich moderate \nTaschen, bei Full-mouth-disinfection an zwei aufeinanderfolgenden Tagen mit CHX, \nvon 4,9+/-0,2 mm auf 3,2+/-0, 4 mm innerhalb der ersten zwei Monate nach Therapie. \nNach acht Monaten lag der Wert bei 3,1+/-0,4 mm. Bei den tiefen Taschen \n(Ausgangswert:6,9+/-0,5 mm) wurden nach zw ei Monaten durchsc hnittlich 4,3+/-0,8 \nmm gemessen und nach acht  Monaten 4,3+/-0,7 mm. \nPREBER und BERGSTRÖM (1985) unt ersuchten den Erfolg der \nParodontitisbehandlung bei R auchern im Vergleich zu Nichtrauchern. Von 75 \nPatienten waren 40 starke Raucher. Alle Patienten hatten Sondierungstiefen von 4 \nbis 6 mm. Die Behandlung war nach fünf  Monaten abgeschlossen. Erhoben wurden \ndie Sondierungstiefen vor der Behandlung und einen Monat nach \nTherapieabschluss. Bei den Rauchern wurde eine mittlere Reduktion der \nTaschentiefen von 1,1 mm beobachtet, währ end es bei den Nichtrauchern 1,2 mm \nwaren. Die Reduktionen der Taschentiefen bei Rauchern waren insgesamt geringer \nals bei Nichtrauchern, die größten Unterschiede bestanden in der Frontzahnregion \ndes Oberkiefers.   412.7.1. Parodontale Erhaltungstherapie \nVoraussetzung für gute Ergebnisse nach ei ner Behandlung ist eine suffiziente \nPlaquekontrolle der Patienten, die durch eine regelmäßige Erhaltungstherapie und \ndie perioperative chemische Plaquereduktion erzielt wird. Bewiesen wird dies durch \nviele Studien, die immer wieder gute Er gebnisse mit engmaschigen Terminen zur \nparodontalen Erhaltungst herapie gemacht haben, wie in de r oben genannten Studie \nvon PHILSTROM et al. (1983), dessen Behandlungsergebnisse nach vier, fünfeinhalb und sechseinhalb J ahren stabil blieben.  Das gleiche Erg ebnis lieferten \nBADERSTEN et al. (1981), bei denen nach der 13-mona tigen Beobachtungsphase \nkaum Veränderungen festzustell en waren. In Bern bestätig te sich der Erfolg des \nparodontalen erhaltungst herapeutischen Systems, in dem es nur bei 56% der \nPatienten zu Zahnverlust kam und weniger al s 10% mehr als drei Zähne verloren. \nDer Beobachtungszeitraum lag bei dur chschnittlich 67+/-46 Monaten, wobei \nZeiträume zwischen fünf Monaten bis 23 Jahren nachuntersucht wurden (TONETTI \net al. 1998). In Kiel wurden im par odontalen Erhaltungsprogramm während 11,7 \nJahren 99 Zähne bei 26 der insgesamt 142 Patienten aus parodontalen Gründen \nextrahiert, 64 Patienten verloren keinen Zahn. Während der ak tiven Therapie \nverloren 27 Patienten Zähne und in beiden Phasen verloren 25 Patienten Zähne (KÖNIG et al. 2002).  \n2.7.2. Resümee \nDer Erfolg der Parodontalt herapie ist von vielen Einz elfaktoren abhängig. Eine \nbesondere Herausforderung stel lt daher die Patientenbehand lung von Studierenden \ndar, da zusätzlich zu den vorgenannten biologischen und psychologischen Erfolgsfaktoren die Qualit ät der Ausbildung, die Er fahrung und die Sorgfalt der \nStudierenden Einfluss auf den Behandlungserfolg nimmt. In  der zahnmedizinischen \nStudienordnung sind in der Ausbildung das Erkennen und das nicht-chirurgische \nBehandeln von Parodontalerkrankungen vorgesehen. Dazu gehören eine genaue \nund gründliche Diagnostik und Dokument ation. Zum einen ist im Zuge der \nQualitätssicherung sowohl die Qualität der Behandl ung der Studierenden als auch \ndie Qualität der Lehre zu erheben. Zum ander en erscheint subjektiv die Zahl von \nPatienten mit profunden Pa rodontitiden mit aggre ssiver Verlaufsform oder \nmodifizierenden Faktoren st eigend. Diese Hypothese sollte geprüft werden.  42LINDHE et al. (1982b) stellten in ih rer Untersuchung über das Verhalten \nunterschiedlicher Taschentief en nach chirurgischer und ni cht-chirurgischer Therapie \nfest, dass eine regelmäßige Nachk ontrolle der Mundhygiene sowie das \nprofessionelle Entfer nen der Plaque und die dam it verbundene häusliche \nMundhygiene auf hohem Niv eau ausschlaggebend für ei ne stabile parodontale \nSituation waren. NYMAN et al. (1977) hoben den hohen Stellenwert der \nMundhygiene der Patienten nach einer Parodontalbe handlung, egal we lcher Technik, \nhervor. Sie untersucht en diesen Zusammenhang an Patienten, die nach der \nBehandlung ohne Nachsorge sich  selbst überlassen waren. Keine der fünf von ihm \nangewendeten, verschi edenen technischen Modifikati onen parodontalchirurgischer \nEingriffe zur Entfernung pathologischer Za hnfleischtaschen war imstande, Rezidive \ndestruierender Parodontitis zu verhin dern. Auch LINDHE et al. (1982b), \nBADERSTEN et al. (1981/1987) und KNOWLES et al. (1980) wiesen die Wichtigkeit \neines regelmäßigen Mundhygienekontrolltermi ns nach der Parodontaltherapie (egal \nwelchen Therapiekonzeptes) nach.  433. FRAGESTELLUNG \nSeit dem Jahr 2000 wurden die Parod ontalbehandlungen in der Poliklinik für \nZahnerhaltung und Präventive Zahnheilkunde in  einer strukturierten PAR-Mappe \ndokumentiert, so dass Befunde, das therapeutische Vorgehen und die \nNachuntersuchungsergebnisse ei nheitlich zur Verfügung stehen. \nVor dem Hintergrund der Sicherung der Be handlungsqualität für di e Patienten sowie \nder Ausbildungsqualität der Studierenden sollte di e Ist-Situation der \nParodontalbehandlungen in den studentischen Behandlungskursen erhoben werden. \nInsbesondere sollte evaluiert werden, welche Patienten hinsichtlich Alter, \nSchweregrad der Erkrankung, Allgem einerkrankungen und Co mpliance in den \nstudentischen Behandlungskursen therapier t werden und mit welchem Erfolg. \nZielparameter waren: \n- Verlaufsform und Schweregrad der Parodontalerkrankung \n- Modifizierende Faktoren \n- Behandlungserfolg hinsichtlich Reduktion der Sondierungstiefen  \n- Der Einfluss der Anästhesie bei der  Kürettage auf den Behandlungserfolg \n- Erfolg der antibiotikaassoziierten Kürettage  \n Folgende Arbeitshypothesen wurden aufgestellt: 1. Anhand der klinischen Parameter er wies sich die Behandlungsqualität der \nStudierenden im Vergleich zur Literatur als gut. \n2. Der Anteil aggressiver PAR-Erkrankunge n im Patientengut war höher als im \nDurchschnitt der PAR-Erkrankungen, ließ sich aber mit dem Konzept der Full-\nMouth-Disinfection er folgreich behandeln.  444. MATERIAL UND METHODE \n \n4.1. Systematik der Parodontalbehandlung \nSeit 1999 werden in der Abteilung für Zahnerhaltungskunde des UKE ausführliche \nBefunde der unter Parodontitis  leidenden Patienten in einer separaten Mappe je \nPatient dokumentiert. Diese Mappen werden  im Verlauf der Betreuung des Patienten \nchronologisch ergänzt. Für diese Un tersuchung wurde folgendes Vorgehen \nangewandt: Zuerst wurde in einem PARO-Auf nahmebogen die allgemeine und spezielle \nAnamnese abgefragt. Die spezielle A namnese wurde in die parodontale \nVorgeschichte, die Dentalanamnese,  die Mundhygienegewohnheiten sowie die \nPrädisposition des Patienten untergliedert.  Des Weiteren wurden die allgemeinen \nextra- und intraoralen Befunde systemat isch erhoben. Hierbei  wurden visuelle \nEindrücke, palpatorische Befunde und Angaben zur Funktion notiert. Der spezielle \nintraorale Befund wur de in den klinischen,  röntgenologischen und mikrobiologischen \nBefund aufgeteilt. Im klinisc hen Befund wurden m ehrere Sondierungstiefen (ST) pro \nZahn (Molar OK 8 ST, Molar UK 10 ST, Prämolaren und Frontzähne 6 ST) sowie 6 \nRezessionsmessungen pro Zahn notiert, welche dann grafisch zur besseren \nÜbersicht dargestellt wurden. Außerdem wurden Lockerungsgrade,  Furkationbefall, \nZahnstein, Konkremente, Bleeding on Probing (BOP), Pus, Vitalität und Percussion \nfür jeden Zahn festgehalten. In einem Zahnschema wurden Restaurationen und \nBefunde eingetragen und Röntg enbefunde ergänzt, so dass es möglich war, sich \nanhand dieser PARO-Mappe ein möglic hst vollständiges Bild vom \nMundgesundheitszustand des Patienten zu machen. Aus der Summe der Befunde wurden für j eden einzelnen Zahn eine parodontale und \neine dentale Diagnose sowie eine Prognose ges tellt. In die Gesamt -Diagnose flossen \nalle parodontalen Diagnosen ein. Daraufhin wurde ein Therapi eplan erstellt. Dieser begann mit der Zahnreinigung, \ndanach folgten Mundhygieneinstruktion  und Motivation. Das empfohlene \nMundhygienekonzept wurde dokumentiert. Die Mundhy giene-Indizes API, PBI und \nein interdentaler Blutungsindex (IBI) wu rden mehrfach im Ein- bis Zweiwochen-\nRhythmus erhoben. Zudem wurden die Behandl ungen während der Initialp hase, z.B. Füllungen, \nExtraktionen oder provisor ische Prothetik geplant.  Dieser erste Teil der Therapie,  45also die Initial- oder Hygi enephase, musste erfolgreich durchlaufen sein, bevor die \nBehandlungsphase begann. War ei n API von weniger als 35% erreicht, wurden in \nder Reevaluation 1 die Sond ierungstiefen gemessen, um  eine Übersicht der noch \nbehandlungsbedürftigen Parod ontien zu erhalten. Die  Initialphase dauerte \nmindestens 4 Wochen.  Die in dieser Arbeit ausgewerteten Beha ndlungen wurden alle im Studierendenkurs \ndurchgeführt. Mitunter erfolgte di e Behandlungsphase aufgrund Zeitmangels von \nPatient oder Behandler erst im Folgesem ester, so dass sich die Initialphase \nverlängerte. Dann wurden vor der B ehandlung Mundhygienekontrolle und \nAttachmentmessung aktualisiert. Daran schloß sich die eigentliche Behandl ungsphase in Form eines Deep Scalings \nan. Die Wundheilung wurde eine Woche spät er überprüft. Nach ca. acht Wochen \nwurde der Behandlungserfo lg durch die Reevaluati on 2 bewertet, indem die \nSondierungstiefenmessungen wi ederholt wurden. Je nach Erfolg der Therapie wurde \ngegebenenfalls eine Lappen-OP in Assistentenbehandlung angeboten. \nZum Abschluss einer erfolgreichen Parod ontaltherapie wur den die Größen der \nInterdentalbürsten an die neue Situatio n angepasst. Der Patient wurde in die \nparodontale Erhaltungsphase aufgenommen, wobei sich das Intervall der \nWiedervorstellung zwischen 3 und 12 Monaten nach seinem persönlichen Risikoprofil \nrichtet. Während der parodontalen Erhaltu ngstherapie wurden das Mundhygiene-\nProtokoll wiederholt, sowie die kritischen  Taschen überprüft bz w. jährlich alle \nSondierungstiefen gemess en. Bei Sondierungstiefen von mehr als 4 mm oder \nhöheren Werten oder BOP, wu rden die Taschen nachbehandel t. Außerdem konnte \neine erneute systematische PAR-Therapie  nötig werden, we nn die Erkrankung \nrefraktär war. Im Studierendenkurs erfo lgte die parodontale Nachsorge maximal \neinmal pro Semester. Nicht alle Patienten  hielten das empfohlene Kontrollintervall \nregelmäßig ein, kamen aber mindestens  einmal zur Kontrolle, um die \nEinschlusskriterien der  Studie zu erfüllen. \n  464.2. Patientengut \nIm Sinne einer retrospektiven Quotens tichprobe wurden die Befunde von 250 \nPatienten vor und nach systematischer Par odontaltherapie, die in den Jahren 2000 \nbis 2006 stattgefunden hatte, statistisch erhoben.  Es handelte sich um Patienten, die \nin der Abteilung für Zahnerhaltung und Präv entive Zahnheilkunde der Universität \nHamburg aufgrund einer parodontalen Er krankung behandelt wurden und danach an \nder parodontalen Erhaltungst herapie teilgenommen haben. \nDie Einschlusskriterien, die alle 250 er hobenen Patienten erfülle n mussten lauteten: \nSie hatten ein Deep Scaling nach erfolgre ich abgeschlossener Initialphase erhalten, \nan mindestens einer Kontrolluntersuc hung teilgenommen und R öntgenbefunde lagen \nvor. Aufgrund der Röntgenbilder sollten  Rückschlüsse auf die Richtigkeit der \ngestellten Diagnose gezogen werden. Alle Eingaben erfolgten anonymisiert. \nInsgesamt wurden 1071 Patienten im Zeit raum zwischen den Jahren 2000 und 2006 \nwegen einer Parodontitiserkrankung in der Abteilung für Zahnerhaltung und \nPräventive Zahnheilkunde behandelt. Für si e wurde auch eine „Paro-Mappe“ \nangelegt. 821 Patienten haben aber entw eder die Parodontalbehandlung nicht \nabgeschlossen oder nicht an mindestens ei ner parodontalen Erhaltungstherapie \nteilgenommen. Sie erfüllten also  die Einschlusskriterien nicht. \nUm sicherzustellen, dass auch alle Patient en des gewünschten Zeitraumes mit in die \nAuswahl aufgenommen wurden, wurde die laufende Datei der Patienten mehrmals \nnach Abschluss der Datensammlung auf Patienten kontrolliert, die noch nicht in der Studie aufgenommen waren. Durch farbige Markierung von Patientenakten, die schon in der Auswahl waren, wur den doppelte Auswertungen vermieden. \n  474.3. Datenerhebung \nVon den Patienten, die in die Datei aufgen ommen werden konnten, wurden gezielt \nfolgende Daten erhoben:  \n• Erkrankungen in der Allgemeinen An amnese, die als Risikofaktor für \nParodontalerkrankungen wirk en könnten: Bluthochdruck,  Diabetes, Epilepsie, \nHIV, Osteoporose, Immunsuppressiva , andere Erkrankungen und andere \nMedikamente.  \n• Familiäre Prädisposition des Patient en hinsichtlich Parodontitiserkrankungen, \n• Stresseinfluß, \n• War der Patient zum Zeitpunkt der Be funderhebung Raucher od er ehemaliger \nRaucher? \n• Zur Person wurden nur das Geburts jahr und das Geschlecht erhoben, da \nstrengstens auf die Anonymität des Patienten geachtet wurde. \n Zu den Röntgenbefunden wurde dokumentiert, wann welche Aufnahmen erstellt \nwurden, ob ein Orthopantogr amm vorlag und ob zusätzlich Bissflügelaufnahmen oder \nein PAR-Status angefertigt wurden und wenn ja, ob es sich um einen reduzierten \noder vollständigen Status hande lte. Diese Rönt genbilder wurden herausgesucht und \nnachträglich immer von der gleichen Person  noch einmal befundet. Bewertet wurde, \nwie weit der Knochenabbau vo rangeschritten war, ob mehr  oder weniger als 30% der \nWurzeloberfläche betroffen waren und welc hes Ausmaß der Knochenabbau hatte – \ngeneralisiert oder lokalisier t. Das generalisierte oder loka lisierte Vorhandensein von \nvertikalen Einbrüchen wurde ebenfalls dok umentiert. Als generalisiert wurde ein \nBefund immer dann bewertet, wenn er zu mehr als 30% vorhanden war gemäß AAP-Diagnoseeinteilung (WIEBE 2000). \nZum klinischen Befund wurden die Sondie rungstiefen folgendermaßen notiert: In der \nPAR-Mappe sind pro ei nwurzeligem Zahn 6 Messstellen,  für OK- Molaren 8 und für \nUK-Molaren 10 Messstellen vorgesehen. Da raus wurden die pro Fläche höchsten \nWerte genommen. Von jedem Zahn wurde ein me sialer, ein bukkaler, ein distaler und \nein oraler höchster Wert er hoben, also an vier Stellen je Zahn. Zudem wurde für \njeden Zahn der Lockerungsgrad, der Furk ationsbefall mit seinem Grad und die \nRezession dokumentiert. Außerdem wurd e festgehalten, ob der jeweilige Zahn \nüberkront war.  48Die Diagnosen wurden vom Studierenden und seinem betreuenden Assistenten in \nder alten Nomenklatur vorgenommen, die im Untersuchungszeitraum angewendet \nwurde. Demzufolge wurde zwischen Par odontitis marginalis superficialis und \nprofunda in einer generalisierten oder lo kalisierten Form und zwischen einer \naggressiven und einer chronischen Form unt erschieden. Anhand des Datums der \nAttachment-Messung sowie der Therapie durch Deep Scaling konnte verfolgt \nwerden, wie häufig der Patient gemess en wurde, welche Veränderungen der \nTaschentiefen vor und nach de r Behandlung auftraten oder ob der Zahn entfernt \nwurde. Es wurde zudem notiert, ob mit oder  ohne Lokalanästhesie bzw. Antibiotikum \nbehandelt wurde und ob eine Na chfolgebehandlung nötig wa r. Schließlich wurde \nbeachtet, ob in der Nachfolgebehandlung Lokalanästhesie oder Antibiotika \nverwendet wurden.  49\n \nAbbildung 1: Eingabemaske in Access \n \n4.4. Datendokumentation \nUm die gesamten Patientendaten für st atistische Auswertungen verwenden zu \nkönnen, mussten sie digitalisie rt werden. Dazu wurde ei ne eigens dafür entworfene \nMS Access 2000-Datenbank (Abbildung 1) angelegt. Die Dateneingabe wurde auf \nPlausibilität geprüft. Die st atistischen Analysen wurden mit IBM SPSS Statistics 18 \ndurchgeführt und erfolgten deskriptiv bezüglich des Verlaufes der \nMundhygieneindizes und der Reduktion der Sondierungstiefen. Korrelierend wurden \ndie Ergebnisse hinsichtlich verschiede ner Diagnostikmethoden (z.B. Nutzen eines \nmikrobiologischen Tests), Diagno sen (aggressive und chroni sche, superfizielle bzw. \nprofunde Parodontitis) und T herapieverfahren (Deep Scaling mit und ohne \nAnästhesie) statistisch bewertet. Die  Signifikanzprüfungen im anschließenden  50Ergebnisteil wurden mit dem ANOVA- Ve rfahren und dem Dunc an Post-Hoc-Test \ndurchgeführt. Das Sign ifikanzlevel betrug α = 0,05. \n \n4.5. Datenanalyse: \nNach einer ersten Analyse der Daten mit SPSS gab es sehr große Abweichungen \nbezüglich der Zeiträume zwischen Datenerhebung, Therapiephase und \nanschließender Reevaluation 2. Die Werte waren somit nicht vergleichbar, da ein \nPatient, der die Therapiephase spät estens drei Monate nach der \nSondierungstiefenmessung er halten hat und auch spätes tens sechs Monate nach \nder Therapiephase reevaluier t wurde, anders zu bewert en ist, als ein Patient, der \njeweils innerhalb von drei Monaten geme ssen, therapiert und wiederum reevaluiert \nwurde. In solchen langen Zeits pannen können sich beispielsweise die \nSondierungstiefenmesswerte verfälscht darstellen oder der Patient kann bei später \nMessung durch schlechte Mundhygiene wieder  viel schlechtere Sondierungstiefen-\nWerte aufweisen. Deshalb wurden zum einen Patienten, deren Sondierungstiefen messung mehr als \nsechs Monate vor Therapiebeginn stattfand , ausgeschlossen. Dies kam zustande, \nweil die Sondierungstiefen häufig in ei nem Semester erhoben wurden, doch die \nTherapie nicht mehr in di esem Semester stattfand.  Weiterhin wurden zum anderen \nPatienten, deren Reevaluation 2-Messung mehr als zwölf Monate nach der Therapie \nstattfand, ausgeschlossen. Dies war der Fall, wenn die Messungen zum Therapieabschluß nicht im folgenden, \nsondern erst im übernächst en Semester stattfanden. We nn der Abstand zwischen \nTherapiephase und Endbewertung beziehungs weise Erhaltungstherapie zu lang ist, \nkann das Heilungsergebnis bereits durch nachlassende Compliance verfälscht sein. Ursache waren dafür außer m angelndem Interesse der Patienten die zu hohe Anzahl \nder Patienten für die parodontale Nachso rge, die nicht im Studierendenkurs \nuntergebracht werden konnt en, aber aus Kostengründen auch nicht in die \nAssistentenbehandlu ng gehen wollten.  \nEinige Patienten brachten zur Behandlung eine Orthopant omogramm-Aufnahme vom \nHauszahnarzt mit, mit der die Diagnose un d der Therapieplan au fgestellt wurden. \nDiese Aufnahmen wurden nach der  Behandlung an den Hauszahnarzt \nzurückgeschickt, weshalb sie für diese re trospektive Untersuchung nicht mehr zur \nVerfügung standen. Umgekehrt kam es aber auch vor, dass die im UKE  51angefertigten Röntgenaufnahmen den Pati enten für eine Weiterbehandlung beim \nHauszahnarzt mitgegeben wurden. Diese Pati enten konnten ebenfalls nicht mit in die \nUntersuchung einbezogen werden, da sie die Einschlusskriterien nicht erfüllten. \nSo blieben für diese Untersuchung 167 Pa tienten, die allen Einschlusskriterien \nentsprachen (Abbildung 2). Die 167 Patien ten hatten insgesamt 3951 Zähne, deren \nDaten alle deskriptiv ausgewertet wurden. Für die Statistikanalyse der Parameter \nwurden in einem randomisierten Verf ahren jeweils ein Za hn aus der Gruppe der \nFrontzähne, Prämolaren und Mo laren ausgewählt. Von jedem dieser ausgewählten \nZähne wurde wiederum die tiefste Messstelle  für die weitere St atistikauswertung \nherangezogen, so dass die Gesamtzahl  der Zähne swie der einbezogenen \nSondierungstiefen hier 883 beträgt. \n \nAbbildung 2: Aufstellung der nachuntersuchten und in die Studie einbezogenen \nPatientendaten.  525. ERGEBNIS \nInsgesamt wurden die Daten von 250 Pati enten (126 Frauen, 124 Männer) erfasst. \nBei 167 Patienten (85 Frauen,  82 Männer) wurde die Referenzmessung frühestens \nsechs Monate vor der Therapie und die Reca llmessung im Zeitraum ein bis zwölf \nMonate nach Therapie durchgeführt. Unter di esen 167 Patienten befanden sich 54 \nRaucher. 51 Patienten litten unter Stress, ac ht an Diabetes, vier an Osteoporose, 38 \nan Bluthochdruck und 42 an anderen Erkrankungen. 38 Patienten gaben eine \nfamiliäre Prädisposition an. Bei den te ilnehmenden Patienten lagen keine Epilepsien \nvor, und es wurden keine Immunsuppressi va eingenommen. Zum Zeitpunkt der \nTherapie nahmen 16 Patient en Antibiotika und zehn Patienten nahmen andere \nMedikamente ein.   Ohne Anästhesie wurden 74 der 167 Patien ten behandelt, 93 Patienten erhielten die \nTherapie unter örtlicher Betäubung.  Zudem wurde differenziert z wischen aggressiver und chronischer Verlaufsform. Die \nMehrheit der Patienten hatte eine chronisc he Parodontitis, bei 28 der 167 Patienten \nwurde die Diagnose aggressive  Parodontitis gestellt. Diese  Diagnose wurde aufgrund \nklinischer und röntgenologi scher Parameter und eines mikrobiologischen Tests \ngestellt, bei welchem parodontitisrelevant e Keime positiv getestet wurden.  \n  535.1. Deskriptive Analyse des Patientenguts  \n \n5.1.1. Alter und Geschlecht \n \n40 30 20 10 0 10 20 30 40unter 3031 bis 4041 bis 5051 bis 6061 bis 7071 bis 8081 bis 90\nAnzahl PatientenFrauen\nMänner\n \nAbbildung 3: Altersverteilung der Patienten nach Geschlecht \n \n Die Abbildung 3 zeigt, wie vi ele Patienten der verschiedenen Altersklassen in dieser \nUntersuchung bewertet wurden und welches Geschlecht sie haben. Das Alter bezieht \nsich auf den Zeitpunkt der Er stbefundung. Die meisten Pati enten waren weiblich in \nder Altersklasse 61 bis 70 Jahre gefolgt von 41 bis 50 jährigen Frauen und 61 bis 70 \njährigen Männern. Unabhängig vom Geschl echt waren die meisten behandelten \nPatienten 41 bis 70 Jahre alt. Bei den jü ngeren Patienten waren Männer in der \nÜberzahl.  545.1.2. Raucher \n40 30 20 10 0 10 20 30 40unter 3031 bis 4041 bis 5051 bis 6061 bis 7071 bis 8081 bis 90\nAnzahl PatientenFrauen\nMänner\n \nAbbildung 4: Verteilung der Raucher auf Alter und Geschlecht \n \nIn Abbildung 4 ist dargestellt, wie viele der 167 Patienten Raucher waren, welches \nGeschlecht die Raucher hatten und wie alt sie zu Therapiebeginn waren. Ca. 1/3 der \nPatienten hatte eine Rauc hgewohnheit. Die meis ten Frauen (10) rauchten im Alter \nzwischen 41 und 50 Jahren und die meiste n Männer im Alter zwischen 41 und 60 \nJahren. Sechs Raucherinnen waren zw ischen 61 und 70 Jahren, f ünf waren im Alter von 51 \nbis 60 Jahren, drei zwischen 31 bis 40  Jahren und eine Raucherin war unter 30 \nJahre alt. Unter den männlichen Rauchern war nur ei ner unter 30 Jahre alt. Sechs Raucher \nwaren zwischen 31 und 40 Jahre, jeweils ac ht Raucher  befanden sich im Alter von \n41 bis 50 Jahre bzw. von 51 bi s 60 Jahre. Sechs Raucher lagen im Alter zwischen 61 \nbis 70 Jahren. Patienten im Alter von 71 bis 90 Jahre waren alle Nichtraucher.  555.1.3. Stress \n40 30 20 10 0 10 20 30 40unter 3031 bis 4041 bis 5051 bis 6061 bis 7071 bis 8081 bis 90\nAnzahl PatientenFrauen\nMänner\n \nAbbildung 5: Verteilung der Patienten mit Stress auf Alter und Geschlecht \n \nDie Abbildung 5 zeigt die Pa tienten des gesamten Pool s, die angaben unter Stress \nzu leiden. Dies waren weniger als 1/3. Die Patienten im Alter von 41 bis 50 J ahren gaben am häufigsten an, gestresst zu \nsein, wobei dies mehr Männer (neun) wie  Frauen (sechs) waren. Bei den Männern \nnahm die Anzahl der gestressten Patienten bis zum 80. Lebensjahr kontinuierlich ab, \nwohingegen die Frauen (fünf) we iterhin zwischen dem 51. bis 60. Lebensjahr und \n(sechs) zwischen dem 61. bis 70. Lebensjahr Stress angaben.  565.1.4. Diabetes \n40 30 20 10 0 10 20 30 40unter 3031 bis 4041 bis 5051 bis 6061 bis 7071 bis 8081 bis 90\nAnzahl PatientenFrauen\nMänner\n \nAbbildung 6: Verteilung der Diabetiker auf Alter und Geschlecht \n \nIn Abbildung 6 ist die Alters- und Ge schlechtsverteilung der Diabetiker des \nPatientenpools dargestellt.  Eine weibliche Diabetikerin war im Alte r zwischen 61 und 70  Jahren. Bei den \nMännern war einer unter 30 Jahre alt, zwei z wischen 41 und 50 Jahren, drei im Alter \nvon 51 bis 60 Jahren und einer zwischen  61 und 70 Jahren. Insgesamt sieben \nmännlichen Diabetikern stand nur ei ne Diabetes-Patientin gegenüber.  575.1.5. Bluthochdruck \n40 30 20 10 0 10 20 30 40unter 3031 bis 4041 bis 5051 bis 6061 bis 7071 bis 8081 bis 90\nAnzahl PatientenFrauen\nMänner\n \nAbbildung 7: Verteilung der Bluthochdruckpatienten auf Alter und Geschlecht \n \nAbbildung 7 verdeutlicht, da ss mehr Männer als Frauen v on Bluthochdruck betroffen \nwaren. Die meisten Bluthochdruckpatient en wurden im Alter zwischen 61 und 70 \nJahren – jeweils zehn Männer und Frauen – gefunden. Bei den 51 bis 60 Jährigen \nwaren es sieben Männer und dr ei Frauen. Bei den Fr auen waren jeweils zwei \nPatientinnen im Alter von 41 bis 50 Jahr en und im Alter von 71 bis 80 Jahren \nbetroffen. Bei den männlichen Patienten war einer im Alte r von 71 bis 80 Jahren \nbetroffen und drei im Alter von 31 bis 40 Jahren. Unter 40 J ahren und über 80 Jahren \nwurden keine Patienten mit Bl uthochdruck parodontal behandelt.  585.2. Deskriptive Übersicht zur Anzahl der Zähne je Zahnposition, die \nRezessionen, Furkationsbefall oder Lockerungsgrade hatten \n 5.2.1. Zahnposition  \n 400 300 200 1000100200300400\n12345678\nZahnpositionAnzahl ZähneUK\nOK\n \nAbbildung 8: Anzahl der Zähne aufgeteilt nach Zahnposition und Kiefer \n \nAbbildung 8 stellt dar, wie viele Zähne die Patienten hatten und wie sie im Ober- bzw. \nUnterkiefer sowie entsprechend der Zahn position verteilt waren. Die Patienten \nbesaßen insgesamt 3951 Zähne, von denen mehr  im Unterkiefer als im Oberkiefer \nlokalisiert waren. Außerdem wurden mehr  Frontzähne und Prämolaren als Molaren \nuntersucht, wobei häufiger  der untere erste Molar f ehlte. Am seltensten wurden \nWeisheitszähne (8er) und am häufigsten E ckzähne (3er) in Ober- und Unterkiefer \nuntersucht.  595.2.2. Rezessionen  \n \n \n \n            \n \n   \n \nKiefer Zahn-\nposition 1mm 2mm 3mm 4mm 5mm 6mm ≥7mm \nOK 1 19 17 9 1 2   \nOK 2 18 13 6 4 3   \nOK 3 17 14 10 6 1   \nOK 4 13 18 6 5 1 1  \nOK 5 15 14 8 3    \nOK 6 8 14 7 4 3  1 \nOK 7 8 11 6 4 4 1  \nOK 8 4 6 1 2    \nUK 1 11 15 15 10 4 3 3 \nUK 2 19 16 12 7 3 6 2 \nUK 3 19 14 9 8 6  2 \nUK 4 24 17 9 4 3  1 \nUK 5 15 9 10 2  2 3 \nUK 6 7 9 3 2    \nUK 7 10 11 11  2  1 \nUK 8 4 7   1   \nTabelle 2: Anzahl der Rezessionen bezogen auf Kiefer und Zahnposition \n \nIn Tabelle 2 ist aufgelistet, wie viele Zähne in der jeweili gen Position in Ober- oder \nUnterkiefer welche Rezessionen hatten.  Dabei wurde zwischen positiven und neg ativen Rezessionswerten unterschieden. \nMehr Zähne hatten eine negativ e Rezession (66,6%) als ei ne positive Hyperplasie \n(18,4%). Unabhängig von der  Zahnposition wiesen die me isten Zähne Rezessionen Kiefer Zahn-\nposition ≥-7mm -6mm -5mm -4mm -3mm -2mm -1mm 0mm \nOK 1 1 3 5 15 32 59 55 76 \nOK 2   7 15 28 61 54 74 \nOK 3   10 19 41 68 52 67 \nOK 4  2 6 7 32 62 46 67 \nOK 5  4 3 12 21 48 55 56 \nOK 6 5 2 11 29 43 37 19 34 \nOK 7 3 3 7 16 38 42 30 48 \nOK 8    2 6 15 11 28 \nUK 1 2 9 17 29 40 63 43 50 \nUK 2  7 7 26 46 61 56 47 \nUK 3  2 10 15 34 71 74 70 \nUK 4  2 12 9 33 67 62 67 \nUK 5 1 2 3 13 20 50 67 74 \nUK 6 3 2 6 8 28 34 33 43 \nUK 7  1 1 13 26 49 46 65 \nUK 8  2 2  9 12 22 33  60zwischen 0 und -2 mm auf. Auffällig sind stärkere negative Rezessionen am \nOberkiefer-Einser bis -Vierer sowie -Sec hser und Unterkiefer-Einser bis -Dreier. \nDie Tabellen 3 und 4 verdeut lichen in welchen prozentualen Anteilen die positiven \nund negativen Rezessionswerte an den Obe r- und Unterkieferzähnen der jeweiligen \nZahnpositionen betei ligt waren. \n \nZahnposition -7 -6 -5 -4 -3 -2 -1 0 1 2 3 4 5 6 7 Σ \n1 0,4 1,0 1,7 5,1 10,9 20,1 18, 7 25,9 6,5 5,8 3,1 0,4 0,7 0 0 294\n2 0 0 2,5 5,3 9,9 21,6 19,1 26,1 6,4 4,6 2,1 1,4 1,1 0 0 283\n3 0 0 3,3 6,2 13,4 22,3 17,0 22,0 5,6 4,6 3,3 2,0 0,3 0 0 305\n4 0 0,8 2,3 2,6 12,0 23,3 17,3 25,2 4,9 6,8 2,3 1,9 0,4 0,4 0 266\n5 0 1,7 1,3 5,0 8,8 20,1 23, 0 23,4 6,3 5,9 3,3 1,3 0 0 0 239\n6 2,3 0,9 5,1 13,4 19,8 17,1 8,8  15,7 3,7 6,5 3,2 1,8 1,4 0 0 217\n7 1,4 1,4 3,2 7,2 17,2 19,6 13,6 22,8 3,6 5,0 2,7 1,8 1,8 0,5 0 221\n8 0 0 0 2,7 8 20 14,7 37,4 5,4 8 1,4 2,7 0 0 0 75 \nTabelle3: Prozentualer Anteil jeder Zahnposition an den verschiedenen Rezessionen in Millimeter im  \nOberkiefer \n \n \nZahnposition -7 -6 -5 -4 -3 -2 -1 0 1 2 3 4 5 6 7 Σ \n1 0,6 2,9 5,4 9,2 12,7 20,1 13,7 16,0 3,5 4,8 4,8 3,2 1,3 1,0 1,0 314\n2 0 2,2 2,2 8,2 14,6 19,3 17,7 14, 9 6,0 5,1 3,8 2,2 0,9 1,9 0,9 316\n3 0 0,6 3,0 4,5 10,2 21,3 22,2 21,0 5,7 4,2 2,7 2,4 1,8 0 0,6 334\n4 0 0,6 3,9 2,9 10,6 21,6 20 21, 6 7,7 5,5 2,9 12,9 1,0 0 0,3 310\n5 0,4 0,7 1,1 4,8 7,4 18,5 24,7 27,3 5,5 3,3 3,7 0,7 0 0,7 1,1 271\n6 1,7 1,1 3,4 4,5 15,7 19,1 18, 5 24,2 3,9 5,1 1,7 1,1 0 0 0 178\n7 0 0,4 0,4 5,5 11,0 20,8 19,5 27,5 4,2 4,6 4,6 0 0,8 0 0,4 236\n8 0 2,1 2,1 0 9,8 13,0 24,0 35,9 4,3 7,6 0 0 1,1 0 0 92 \nTabelle 4: Prozentualer Anteil jeder Zahnposition an den verschiedenen Rezessionen in Millimeter im \nUnterkiefer \n  615.2.3. Furkationsbefall \n \nKiefer Zahnposition 0 I II III Σ 0% I % II % III % Σmit \nFG % \nOK 1 294           \nOK 2 283           \nOK 3 305           \nOK 4 240 14 12  266 90,2 5,3 4,5 0 26 9,8 \nOK 5 239           \nOK 6 150 30 31 6 217 69,1 13,8 14,3 2,8 67 30,9\nOK 7 155 34 26 6 221 70,1 15,4 11,8 2,7 66 29,9\nOK 8 60 8 7  75 80 10,7 9,3 0 15 20 \nUK 1 314           \nUK 2 316           \nUK 3 334           \nUK 4 310           \nUK 5 271           \nUK 6 122 26 22 8 178 68,5 14,6 12,4 4,5 56 31,5\nUK 7 175 35 21 5 236 74,2 14,8 8,9 2,1 61 25,8\nUK 8 70 15 5 2 92 76,1 16,3 5,4 2,2 22 23,9\nTabelle 5: Furkationsbefall bezogen auf die Graduierung 0 bis III und die Zahnposition in absoluten \nZahlen und in Prozent \n \nIn Tabelle 5 sind die Anzahl der Zähne mit den jeweiligen Graden des \nFurkationsbefalls der einzelnen Zahnpositi onen aufgeführt. Ungefähr  30% der ersten \nund zweiten Oberkiefer-Molaren hatten Furk ationsbefall Grad I oder II. Dagegen \nwurden nur wenig Molaren mit Furkat ionsgrad III behandelt. Nur bei 10% der \nOberkiefer-Vierer wurde ein Furkations befall gemessen. Im Unterkiefer wurden \nungefähr 30% der ersten und zweiten Molar en mit Furkationsbefall behandelt, von \ndenen wiederum Grad I und II vorr angig war. Die Häufigkeit  des Furkationsbefalls \nwar im Ober- und Unterkiefer an Molaren sowie an ersten oder zweiten Molaren \nungefähr gleich.  625.2.4. Lockerungsgrad (LG) \n \nKiefer Zahnposition Grad 0 Grad I Grad II Grad III \nOK 1 139 86 57 12 \nOK 2 130 93 48 12 \nOK 3 211 63 30 1 \nOK 4 173 50 35 8 \nOK 5 152 44 39 4 \nOK 6 157 38 20 2 \nOK 7 150 36 26 9 \nOK 8 51 10 10 4 \nUK 1 124 84 91 15 \nUK 2 155 84 68 9 \nUK 3 243 68 21 2 \nUK 4 229 57 18 6 \nUK 5 195 53 16 7 \nUK 6 126 31 20 1 \nUK 7 166 40 26 4 \nUK 8 66 13 4 9 \nTabelle 6: Lockerungsgrade bezogen auf die Graduierung 0 bis \nIII und die Zahnposition \n \nKiefer Zahnposition Σ aller \nZähne Grad 0 \nin % Grad I \nin % Grad II \nin % Grad \nIII in \n% Σ der \nZähne \nmit LG % der \njeweiligen \nZahngruppe \nmit LG \nOK 1 294 47,3 29,3 19,4 4,1 155 52,7 \nOK 2 283 45,9 33,0 17,0 4,2 153 54,1 \nOK 3 305 69,2 20,7 9,8 0,3 94 30,8 \nOK 4 266 65,0 18,8 13,2 3,0 93 35,0 \nOK 5 239 63,6 18,4 16,3 1,7 87 36,4 \nOK 6 217 72,4 17,5 9,2 0,9 60 27,6 \nOK 7 221 68,3 16,3 11,8 3,6 70 31,7 \nOK 8 75 68,0 13,3 13,3 5,3 24 32,0 \nUK 1 314 39,5 26,8 29,0 4,8 190 60,5 \nUK 2 316 49,0 26,6 21,5 2,8 161 50,9 \nUK 3 334 72,8 20,4 6,3 0,6 91 27,2 \nUK 4 310 73,9 18,4 5,8 1,9 81 26,1 \nUK 5 271 72,0 19,6 5,9 2,6 76 28,0 \nUK 6 178 70,8 17,4 11,2 0,6 52 29,2 \nUK 7 236 70,3 16,9 11,0 1,7 70 29,7 \nUK 8 92 71,7 14,1 4,3 9,8 26 28,3 \nOK/UK   62,4 21,5 14,7 2,9 1483 41,3 \nTabelle 7: Lockerungsgrade in Prozent \n  63Die gemessenen Lockerungsgra de werden in den Tabellen 6 und 7 als Übersicht \nüber die verschiedenen Zahnpositionen dargest ellt. Erhöhte Lockerungsgrade traten \nhauptsächlich in der Ober- und Unterkiefer-F ront (Einser und Zweier) auf, von denen \nca. 30% der Einser  und 33% der Zweier im  Oberkiefer mit Lockerungsgrad I und ca. \n20% der Einser, und ca. 17% der Zweier mi t Lockerungsgrad II betroffen waren. Im \nUnterkiefer hatten ca. 27% der Einser und 24% der Zweier Lockerungsgrad I und 29% der Einser und ca. 22% der Zweier hatten Lockerungsgrad II. 2,9% aller Zähne \nwiesen Lockerungsgrad III auf . Verhältnismäßig weni ger Eckzähne und Molaren \nwaren gelockert im Vergleich zu Frontzähnen und Prämolaren.  645.3. Deskriptive Analyse der erhobenen So ndierungstiefen vor und nach der    \nTherapie \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 9: Entwicklung der Sondierungstiefen im Therapieverlauf bezogen auf die jeweiligen \nAusgangswerte für alle Messwerte pro Zahn, beide Kiefer und alle Zähne.  \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nSondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 10: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle erhobenen Daten.  \n  65Beide Abbildungen, Abb. 9 und 10 zeigen den Ther apieerfolg anhand der \nSondierungstiefen vor und nac h der Therapie. In Abbildung 9 wird das Vorkommen \nvon Werten in dem Bereich in 0,5 mm Schritten abgebildet, wobei jeder Punkt \nmehreren Fällen der Therapieentwicklung entspricht. Abgebildet werden alle \nMesswerte von allen Zähnen in  beiden Kiefern bei den 167  Patienten. Auf der x- \nAchse sind die Sondie rungstiefen in Millimetern vor der Therapie abzulesen,  auf der \ny- Achse ist die Differenz der Sondierungsti efen nach der Therapie  zu denen vor der \nTherapie abzulesen, was als Therapieerfolg bezeichnet wird. Erwünscht sind hierbei \nWerte, die kleiner 0 mm sind, also Negat ivwerte, da sie auf eine Taschenreduktion \nhinweisen. Werte, die bei 0 mm liegen weis en keine Verbesserung auf, und positive \nWerte stellen eine Ver schlechterung dar, da sich die Zahnfleischtasche des \nPatienten vertieft hat.  \nIn Abbildung 10 wird die Entwicklung der Sondierungstiefen aller 167 Patienten \nzusammengefasst, wobei der Durchschnittswe rt des Therapieerfolges als Raute je \nAusgangssondierungstiefe gek ennzeichnet ist. Je nach Ausgangssondierungstiefe \nkann abgelesen werden, um wi e viele Millimeter sich eine Tasche nach Therapie \ndurchschnittlich verbessert oder verschlech tert hat. Zudem sind für jeden Mittelwert \ndie Standardabweichung als horizontaler Balken nach oben und unten sowie der \nMinimalwert und der Maxima lwert als Stern angegeben. \nDurchschnittlich reduzierten sich Tasc hen ab 4 mm Ausgangssondierungstiefe nach \nder Therapie, während Tasc hen von 2 bis 3 mm nahezu glei ch blieben und Taschen \nvon 0 oder 1 mm sich nach der Therapie vert ieft hatten. Je tiefer die Taschen zu \nBeginn waren, um so mehr Taschenr eduktion wurde zusätzlich erzielt: So \nreduzierten sich Taschen von zuvor 4 mm um durchschnittlich 0,5 mm, Taschen von \n5 mm um 1 mm, Taschen von 6 mm um 1,5 mm und Taschen von 7 mm um 2 mm. Tiefere Taschen von 8 bis 10 mm verbessert en sich um 2,5 bis 4 mm. Taschen, die \nvor Therapie mehr als 10 mm betrugen, wur den therapiert und verbesserten sich im \nDurchschnitt. Die Streubreite der Diffe renz der Taschen zwischen ihrem Zustand \nvorher und nachher stellte bei 4 bis 6 mm Ausgangswert auch Verschlechterungen \num 4 mm, bei 0 und 3 mm um bis zu  7 mm dar. In den übrigen Bereichen \nbeschränkten sich die Verschlechter ungen auf maximal 3 mm. Bei 0 und 1 mm \nTaschentiefe vor Therapie stellte sich gener ell kein Therapieerfolg ein. Für Taschen \nvon zuvor 2 mm wurde maximal 2 mm Therapieerfolg festgestellt und für 3 und 4 mm entsprechend 3 bzw. 4 mm Therapieerfolg . Der maximale Therapieerfolg von  66Taschen von 5 mm zu Beginn betrug 4 mm, für solche von 6 mm maximal 5 mm \nsowie von 7 und 8 mm maximal 6 mm. Tasc hen von 9 mm konnten sich um maximal \n7 mm, Taschen von 10 bis 11 mm um 8 mm reduzieren.  67 \n5.3.1. In Abhängigkeit von den Za hngruppen: Front, Prämolar, Molar  \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 11: Entwicklung der Sondierungstiefen im Therapieverlauf, bezogen auf die jeweiligen \nAusgangswerte für alle Messpunkte pro Zahn, beide Kiefer und Frontzähne.  \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 12: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle Frontzähne.  \n  68Abbildungen 11 und 12 zeigen das Behandlungsergebnis bezüglich der \nSondierungstiefen ausschlie ßlich für die Frontzähne der Patienten, mit allen \nMessstellen sowohl für Oberkiefer als auch den Unterkiefer. Durchschnittlich \nverschlechterten sich die Sondierungstief en um 0,5 bzw. 2 mm bei Frontzähnen, die \nmit 1 bzw. 0 mm Taschen behandelt wur den. Taschen von zuvor 2 und 3 mm \nveränderten sich durchschnittlich durch di e Behandlung nicht. Ab  4 mm Taschentiefe \nwar eine durchschnittliche Verbesseru ng um 1 mm zu beobachten. Diese \nVerbesserung steigerte sich kontinuier lich auf 4 mm bei 11 mm Ausgangsbefund. \nEntsprechend des Gesamtergebnisses ve rbesserten sich Taschen mit höheren \nTiefen zu Beginn umso stärker,  allerdings verhielten sich die Ergebnisse über 12 mm \nuneinheitlich. Bei Betrachtung der maxima len Verschlechterungen der Taschen fällt \nauf, dass dies für Frontzähne weniger extr em ist als im Gesamtergebnis. Taschen \nzwischen 1 und 4 mm verschlechterten si ch um maximal 5 mm und Taschen über 5 \nmm um maximal 3 mm. Der Hauptanteil der P unktewolke in Abbil dung 11 liegt im \nnegativen Bereich und repräsentiert eine Taschenreduktion durch Therapie. Für \nTaschenwerte von 2 bis 4 mm entsprach  die maximale Ta schenreduktion der \nursprünglichen Tiefe und für Taschenwerte  von 5 bis 7 mm um einen Millimeter \ndarunter. Für Taschen von 10 und 11 mm wu rde eine maximale Reduktion von 8 mm \nfestgestellt.  69-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 13: Entwicklung der Sondierungstiefen im Therapieverlauf bezogen auf die jeweiligen \nAusgangswerte für alle Messpunkte pro Zahn, beide Kiefer und Prämolaren.  \n \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 14: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle Prämolaren.  \n \n  70Die Abbildungen 13 und 14 pr äsentieren die Entwicklung der Taschentiefen bei \nPrämolaren mit allen Messwerten und in  beiden Kiefern.  Entsprechend des \nGesamtergebnisses wurden durchschnittliche Reduktionen der Taschentiefen erst ab \n4 mm Ausgangswert gemessen. Bei Taschen von 1 bis 3 mm verschlechterten sich \ndie Taschen tendenziell um 0,5 bi s 1 mm. Zwar wurden steigende \nTaschenreduktionen in Abhängigkeit vom ursprünglichen Sondierungstiefewert auch \nfür Prämolaren gefunden, aber dies war mi t durchschnittlich 4 mm bei 9 bis 11 mm \ntiefen Taschen geringer als bei Front zähnen sowie im Gesamtergebnis. \nStärkere Verschlechterungen der Taschentie fen mit 3 bis 7 mm wurden für 2 bis 6 \nmm Ausgangstiefe gemessen. Verbesserun gen der Taschentiefen wurden ebenfalls \nwie für Frontzähne und im Gesamtergebnis um  maximal einen Millimeter weniger als \ndem Ausgangswert für 1 bis 4 mm Taschentie fe festgestellt. Sondierungstiefen über \n6 bis 10 mm erfuhren im bestmöglichen Fall die größten Reduktionen um 5 bis 8 mm.  71-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 15: Entwicklung der Sondierungstiefen im Therapieverlauf bezogen auf die jeweiligen \nAusgangswerte für alle Messpunkte pro Zahn, beide Kiefer und Molaren.  \n \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 16: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle Molaren.  \n  72In den Abbildungen 15 und 16 werden die En twicklungen der Sondi erungstiefen bei \nMolaren von allen Messwerten in beiden Ki efern dargestellt. Die durchschnittlichen \nSondierungstiefen reduzie rten sich wie bei Frontz ähnen und Prämolaren auch bei \nMolaren gegenüber dem Ausgangswert ab einer Taschentiefe von 4 mm. \nEntsprechend verschlechterten sich Aus gangswerte von 0 und 1 mm um 1 bzw. 2 \nmm durchschnittlich oder blie ben bei 2 bzw. 3 mm Ausgangswert gleich. Ebenfalls \nwie bei Frontzähnen und Prämol aren steigerte sich die Reduktion der Taschentiefe \ndurch Therapie auch bei den Molaren mit höherem Ausgangswert: Ab 4 bis 5 mm \nwurde die Tasche um durchschnittlich 1 mm reduziert, bei 6 bis 7 mm um 2 mm, bei \n8 mm um 3 mm und bei 9 mm um durchschnittlich 4 mm.  Die maximalen Verbesse rungen überwogen bei Molar en deutlich gegenüber den \nmaximalen Verschlechterungen. Maximale Verschlechterungen traten bei Ausgangs-\nsondierungstiefen von 2 bis 6 mm mit bis zu 5 mm Verschlechterung auf. Taschen \nvon 0, 1 und 7 mm verschlechterten sich um maximal 2 mm, über 9 mm nicht mehr. Bei 2 und 3 mm Ausgangswert reduzierten sich Taschen um maximal diesen Wert \nminus einen Millimeter. Sondierungstiefen ü ber 10 mm Ausgangswert verhielten sich \nuneinheitlich.   Der Vergleich der Zahngruppen erbracht e keine signifikanten Unterschiede \n(p<0,297). Die Sondierungstief en haben sich also bei kein er der drei Zahngruppen – \nFront, Prämolar, Molar – signifikant st ärker verbessert als bei den anderen. 735.3.2. In Abhängigkeit von den Za hngruppen: Oberkiefer, Unterkiefer  \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 17: Entwicklung der Sondierungstiefen im Therapieverlauf bezogen auf die jeweiligen \nAusgangswerte für alle Messpunkte pro Zahn, alle Zähne vom Oberkiefer.  \n \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 18: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle Oberkieferzähne.  \n  74Die Abbildungen 17 und 18 zei gen die Entwicklung der Sondierungstiefen aller \nMesspunkte aller Zähne aus den Oberkief ern. Bei der Gesamtbetrachtung des \nDiagramms verdeutlicht sich, dass bei tieferen Ausgangswerten die Messpunkte \nimmer negativer werden, was bedeutet, dass sich die Taschentiefen bei tieferen \nAusgangssondierungstiefen stärker verri ngern, im Vergleich zu flacheren \nAusgangssondierungstiefen.  Der Bereich 0 bis 3 mm Ausgangstaschentiefe blieb nach Therapie eher im positiven \nBereich, 17 Messpunkte waren positiv  und nur fünf Mess punkte negativ. Die \nSondierungstiefen bleiben bes tenfalls gleich (für 2 und 3 mm Ausgangswert im \nDurchschnitt) oder vertiefen sich bei 0 und 1 mm um 2 bzw. 1 mm im Durchschnitt \nnach Therapie. Im Bereich von 4 bis 5 mm war die Anzahl der im positiven Bereich \nliegenden Messpunkte ausgegli chen mit denen im negativen Bereich. Es konnten \nhier durch die Therapie durchschnittlic h bis zu 2 mm und maximal 4 mm  \nTaschenreduktion gewonnen werden.  Es konnte aber auch zu einer \nTaschenvertiefung von bis zu  5 mm kommen. Bei der Therapie von Taschen, die zu Begi nn Sondiertiefen von 6 bis 9 mm hatten, \nwurde eine durchschnittliche Verringerung de r Taschentiefe von 2 bis 4 mm erzielt, \nwobei die maximale Reduktion 5 bis 7 mm  betrug. Die meisten Messpunkte lagen im \nnegativen Bereich. Eine stärkere  Verschlechterung von bis zu 5 mm gab es nur bei 6 \nmm Ausgangstaschentiefe, ansonsten lag si e bei höchstens 2 mm für 7 bis 9 mm \nAusgangstaschentiefe. Zwischen dem Gesamtergebnis und  den Oberkieferergebnissen der \nSondierungstiefenentwickl ungen bestanden keine auffälligen Unterschiede.  75 \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 19: Entwicklung der Sondierungstiefen im Therapieverlauf bezogen auf die jeweiligen \nAusgangswerte für alle Messpunkte pro Zahn im Unterkiefer.  \n \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 20: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle Unterkieferzähne.  \n \n  76Die Abbildungen 19 und 20 stelle n die Entwicklung der Sondierungstiefen aller \nMesspunkte aller Zähne aus den Unterkiefern dar. Die Unterschiede der Sondierungstiefenentwi cklung zwischen Ober- und Unterkiefer sowie zwischen den \nUnterkiefern und den Gesamtwerten waren minimal.  Werden die Messpunkte zwischen 0 und 3 mm betrachtet, befinden sich die meisten Messpunkte oberhalb der Nullinie, haben al so entweder die gleiche Tiefe behalten \noder sind tiefer geworden. Durchschnittlic h sind 2 und 3 mm tiefe Taschen gleich \ngeblieben und 0 und 1 mm tiefe Taschen h aben sich verschlechtert. Die \nVerschlechterung betrug maximal 2 bi s 5 mm. Nur bei 2 bzw. bei 3 mm \nAusgangsmesswert hat sich die Tasche te ilweise um bis zu 3 mm verringert. Im \nBereich von 4 bis 5 mm waren die Anza hl der Werte oberhalb und unterhalb der \nNulllinie weitestgehend ausg eglichen, beides war also möglich, eine Verringerung \nder Tasche um bis zu 3 bzw. 4 mm ebenso wie eine Vertiefung der Tasche. \nAb 6 mm bis 10 mm Tiefe befanden sich die meisten Werte der Sondierungs-\ntiefenentwicklung wieder unterhal b der Nulllinie, die meisten Zahnfleischtaschen \nverringerten sich also zwischen 5 und 8 mm. Durchschnittlich betrugen die \nVerbesserungen in diesem Bereich 2 bis 4 mm. Die Verschlechterungen wiesen maximal 3 mm auf. Höhere Sondierungsti efen verhielten sich uneinheitlich.  775.3.3. In Abhängigkeit von den Zahng ruppen: bukkal, distal, mesial, oral \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\n \nAbbildung 21: Entwicklung der Sondierungstiefen im Therapieverlauf bezogen auf die jeweiligen \nAusgangswerte für beide Kiefer, alle Zähne nur die bukkalen Flächen.  \n \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 22: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle bukkalen Flächen.  \n  78Die Abbildungen 21 und 22 präsentieren die Entwickl ung der Sondierungstiefen aller \nZähne im Ober- und Unterkiefer nur für die bukkalen Messstellen.  \nDurchschnittlich verbesserten sich hierbei  bereits Taschen ab 3 mm um 0,5 mm, 4 \nund 5 mm tiefe Anfangsbefunde um 1 mm und 6 mm tiefe Taschen um 2 mm. 7 und \n8 mm Sondierungstiefe zu Beginn verring erte sich um 3 mm und 9 bis 12 mm \nAnfangstaschentiefe verringerte sich um 3 bis 5 mm ansteigend.  Nur Anfangswerte \nvon 0 und 1 mm verschlechterten sich und 2 mm blieben gleich. Bei Betrachtung der \nExtremwerte zeigt sich, dass 2 und 3 mm tiefe Anfangsbefunde sich um 2 mm \nreduzieren oder um 5 mm verschlechtern ko nnten. Ab 4 bis 7 mm  Sondierungstiefe \nzu Beginn wurden Reduktionen um jewe ils 3 bis sukzessive 6 mm dokumentiert, \nwobei weniger Verschlechte rungen auftraten, im Extrem fall 5 bis 7 mm. Bis 9 mm \nAnfangssondierungstiefe bestätigte sich die Tendenz auf maximale \nTaschenreduktion um 6 mm.  79 \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 23: Entwicklung der Sondierungstiefen im Therapieverlauf bezogen auf die jeweiligen \nAusgangswerte für beide Kiefer, alle Zähne, nur die distalen Flächen.  \n \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 24: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle distale Flächen.  \n \n  80In den Abbildungen 23 und 24 werden die distalen Messst ellen von allen Zähnen \nbeider Kiefer dargestellt. Für die Sondierungstiefen 1 bis 3 mm wurden durchschnittlich Verschlechterungen um 1 bis 2 mm und bestenfalls eine Stagnation (für 3 mm) festgestellt. In den Maximalwer ten gab es mehr Ver schlechterungen um \nbis zu 7 mm als Verbesserungen um maximal den Ausgangswert. Für 4 bis 5 mm anfänglicher Sondierungstief e in distalen Messwerten wurden Verbesserungen von \ndurchschnittlich 1 mm gemessen, auc h Anfangsbefunde von 6 bis 9 mm \nverbesserten sich durchschnittlich um  maximal 2 mm, während Taschen von \nanfänglich 9 bis 10 mm durchschnittliche Verbesserungen von 4 mm aufwiesen. \nDarüber hinaus sank bei Taschen über 11 mm der Therapieerfolg wieder ab. Bei Betrachtung der Extremwerte wurden für den Bereich 4 bis 7 mm anfänglicher \nSondierungstiefen dist aler Messwerte mehr Verbesse rungen um 4 bis zu 5 mm, aber \nauch Verschlechterungen um bis zu 4 mm beobachtet. Über 7 mm Anfangsbefund \nüberwiegen die Verbesserung en, wobei ein Maximalwert von 7 mm bei 9 mm \nAusgangswert erreicht wurde.  81 \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 25: Entwicklung der Sondierungstiefen im Therapieverlauf bezogen auf die jeweiligen \nAusgangswerte für beide Kiefer, alle Zähne, nur die mesialen Flächen.  \n \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 26: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle mesialen Flächen.  \n \n  82In den Abbildungen 25 und 26 werden die mesialen Messstellen von allen Zähnen \nbeider Kiefer dargestellt. Im Bereich v on 1 bis 3 mm war durchschnittlich eine \nVerschlechterung der Werte von 0,5 bis 1, 5 mm zu verzeichnen. Dabei war maximal \nbei Ausgangswerten von 2 und 3 mm eine  Verbesserung von 1 bis 2 mm, aber \nmitunter eine Verschlechterung von 2 bis 7 mm zu beobachten. Im Bereich von 4 bis \n5 mm Ausgangssondierungstiefe waren dur chschnittliche Verbesserungen von 0,5 \nbis 1 mm zu erreichen. Maximal betrug die Verbesserung 3 mm und die Verschlechterung 5 mm. Bei den Ausgangssondierungswerten von 6 bis 11 mm wurde die Aussicht auf eine \nVerbesserung im Durchschnitt immer besser ansteigend von 1 auf 4 mm. Die \nmeisten Messpunkte befanden sich unterhalb der Nulllinie, d. h. deuteten eine \nVerringerung der Taschentiefe an: nur 6 vo n 38 Messpunkten zeigten eine Vertiefung \nder Taschentiefe nach der Therapie an . Bei 6 mm Ausgangswert kamen noch \nVertiefungen bis zu 5 mm vor, ansonsten wa ren es Vertiefungen von maximal 1 bis 2 \nmm. Maximale Reduktionen der Taschen stiegen um 4 mm bei 6 mm Ausgangswert \nauf 7 mm bei 10 und 11 mm Ausgangswert.  83 \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 27: Entwicklung der Sondierungstiefen im Therapieverlauf bezogen auf die jeweiligen \nAusgangswerte für beide Kiefer, alle Zähne, nur die oralen Flächen.  \n \n \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Sondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)\nAbbildung 28: Zusammenfassung der Entwicklung der einzelnen Sondierungstiefenwerte im \nTherapieverlauf für alle orale Flächen.  \n \n  84In den Abbildungen 27 und 28 werden die oralen Messste llen von allen Zähnen \nbeider Kiefer dargestellt. Im Bereich von 0 bis 2 mm waren die Messpunkte eher im \npositiven Bereich von durchschnittlich 0 bi s 1 mm angesiedelt, die Taschentiefen \nverschlechterten sich mehr als dass si e sich verbessern. Es gab maximale \nVerschlechterungen des Therapieergebnisses  bis zu 4 mm und Verbesserungen von \nbis zu 3 mm. Bei Ausgangswerten von 3 bis 5 mm zeic hnet sich eine Tende nz in den negativen \nBereich ab, d.h. durchschnittlich reduzierten  sich die Sondierung stiefen um 0,5 bis \n1,5 mm. Bis auf einige Ausreißer, die si ch um 5 mm verschlechterten, lagen die \nVerschlechterungen im Bereich bis 3 mm. Verbessert haben sich die Werte maximal \num 3 bzw. 4mm, gegenüber der Ausgangss ondierungstiefe. Demzufolge verblieben \nRestsondierungstiefen in diesen Fällen von 1 mm. \nIm Bereich zwischen 6 und 10 mm zeichnete sich die Tendenz zu einer \ndurchschnittlichen Taschenreduktion deut licher ab: Die durchschnittlichen \nTherapieerfolge steigerten sich von 2 mm bei 6 mm Ausgangswert kontinuierlich auf \n5 mm bei 10 mm Ausgangswert. Von 30 Mess punkten befanden sich 5 im positiven \nBereich, haben sich also nach der Therapie verschlechtert, und dies um höchstens 2 \nmm. Verbesserungen, al so Verringerungen der Taschen konnten bis zu 8 mm \ngemessen werden.  855.3.4. In Abhängigkeit von den Za hngruppen: Ausgangssondierungstiefe: \n0-3 mm, 4-5 mm oder ≥ 6 mm  \n \nKiefer Zahngruppen bukkal mesial oral distal Ø-Differenzen \nvor und nach \nTherapie in mm \nOK Frontzähne 144 Æ147 43 Æ82 92 Æ117 29 Æ66 0,06 \nOK Prämolaren 136 Æ140 25 Æ59 88 Æ110 17 Æ49 0,00 \nOK Molaren 49 Æ83 14 Æ31 79 Æ102 13 Æ42 0,23 \nUK Frontzähne 139 Æ155 49 Æ97 136 Æ145 55 Æ94 0,00 \nUK Prämolaren 149 Æ149 37 Æ84 114 Æ130 42 Æ75 0,01 \nUK Molaren 55 Æ76 24 Æ49 40 Æ65 13 Æ34 0,64 \nOK/UK gesamt 672 Æ750 192 Æ402 549 Æ669 169 Æ360 Ø:0,15 \nOK/UK gesamt 1582 Æ2181  \nTabelle 8:Absolute Anzahl der Taschen mi t Ausgangssondierungstief e 0 bis 3 mm bezogen \nauf die Regionen und die Entwicklung (vor Æ nach Therapie)  \n \nKiefer Zahngruppen bukkal  mesial oral distal Ø-Differenzen \nvor und nach \nTherapie in mm \nOK Frontzähne 11 Æ10 60 Æ52 43 Æ29 66 Æ58 -0,99 \nOK Prämolaren 9 Æ7 63 Æ59 41 Æ26 76 Æ82 -0,71 \nOK Molaren 54 Æ39 51 Æ69 37 Æ24 50 Æ62 -0,66 \nUK Frontzähne 16 Æ4 74 Æ44 17 Æ11 60 Æ49 -1,17 \nUK Prämolaren 8 Æ8 82 Æ55 32 Æ23 72 Æ63 -0,85 \nUK Molaren 46 Æ32 64 Æ55 58 Æ49 50 Æ47 -0,77 \nOK/UK gesamt 190 Æ100 394 Æ334 228 Æ162 374 Æ361 Ø:-0,86 \nOK/UK gesamt 1186 Æ957  \nTabelle 9: Absolute Anzahl der Taschen mit Ausgangssondierungstiefe 4 bis 5 mm  bezogen \nauf die Regionen und die Entwicklung (vor Æ nach Therapie)\n \nKiefer Zahngruppen bukkal  mesial oral distal Ø-Differenzen \nvor und nach \nTherapie in mm \nOK Frontzähne 7 Æ3 59 Æ26 27 Æ14 67 Æ36 -2,01 \nOK Prämolaren 9 Æ2 66 Æ31 25 Æ13 61 Æ18 -2,22 \nOK Molaren 45 Æ18 83 Æ40 32 Æ14 85 Æ36 -2,14 \nUK Frontzähne 11 Æ3 43 Æ21 13 Æ6 51 Æ19 -2,28 \nUK Prämolaren 4 Æ2 42 Æ20 15 Æ6 47 Æ21 -2,26 \nUK Molaren 49 Æ25 62 Æ29 52 Æ19 87 Æ52 -1,88 \nOK/UK gesamt 125 Æ53 355 Æ167 164 Æ72 398 Æ182 Ø:-2,13 \nOK/UK gesamt 1042 Æ474  \nTabelle 10: Absolute Anzahl der T aschen mit Ausgangssondierungstiefe ≥ 6 mm  bezogen auf \ndie Regionen und die Entwicklung (vor Æ nach Therapie)   86In den Tabellen 8 bis 10 sind die Entwickl ungen der Anzahl der Sondierungstiefen \ndifferenziert nach Zahnflächen und Kiefe rregionen für die drei Klassen aus \nanfänglichen Sondierungstief en aufgeschlüsselt. Hier kann abgelesen werden, wie \nviele Zahnflächen vor der Therapie eine Sondierungstiefe von 0-3 mm, 4-5 mm oder  \n≥ 6 mm hatten, und wie viele es nach der Therapie waren.  \nDeutlich ist zu sehen, dass die Flächen mit Sondierungstiefen von 0-3 mm sich nach \nder Therapie vermehrt haben,  während die Flächen mit S ondierungstiefen von 4-5 \nmm oder ≥ 6 mm sich verringert haben. \nZudem kann je Zahngruppe (Front, Prämolar  oder Molar) in Ober- oder Unterkiefer \nabgelesen werden, wie hoch die durchsc hnittliche Sondierungstiefendifferenz \nzwischen vor und nach der Therapie war. Du rchschnittlich gesehen ist die Differenz \nder Sondierungstiefen  bei den Zahnflächen, die vor Therapie ≥ 6 mm waren am \ngrößten (-2,13 mm).  87 \n5.4. Signifikanzberechnung der Sondier ungstiefen-Differenzen vor und nach \nder Therapie in Abhängigkeit v on den Diagnosen: chronische und \naggressive Parodontitis \n \nBeim Vergleich der Sondierungstiefen-Differ enzen von Patienten mit chronischer und \naggressiver Parodontitis stellte sich ei n signifikanter Wert heraus: p < 0,001. \nDie Reduktion der Sondi erungstiefen gegenüber dem Ausgangswert war bei \nPatienten mit aggressiver Parodontitis mi t 2,01 mm Verbesserung signifikant höher \nals bei chronischer Parodontitis mit 1,59 mm Verbesserung (Tabelle 11). \n \nDiagnose Anzahl der \nMessstellen Mittelwert  Standardab-\nweichung \nChronische Parodontitis \nAggressive Parodontitis 735 \n148 -1,51 mm \n-2,01 mm 1,63 mm \n1,90 mm \nGesamt 883 -1,59 mm 1,69 mm \nTabelle 11: Sondierungstiefen-Differenzen zwischen vor und nach der Therapie bezogen auf die \nDiagnosen \n \n5.5. Deskriptive Analyse der erhobe nen Sondierungstiefen vor und nach \nTherapie in Abhängigkeit von Risikofaktoren \n \nIm Folgenden werden immer alle Messstellen zusammengefasst und der Patientenpool nach unterschiedlichen Filterkr iterien aufgeteilt. Gefiltert wurde nach \nden Analysefaktoren Raucher, Stress,  familiäre Prädisposition für \nParodontitiserkrankungen, Diabetes, Os teoporose und Bluthochdruck.  Diese \nAngaben beruhen auf den Aussagen, die die Patienten in der Anamnese gemacht \nhaben, und wurden nicht medizinisch über prüft. Epilepsie und  Immunsuppressiva \nsollten mituntersucht werden, doch ke iner von den 167 Patienten, die die \nEinschlusskriterien erfüllten, hatte Epile psie oder nahm Immunsuppressiva ein.  88Analysefaktor: Rauchen \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nSondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)Ja\nNein\nAbbildung 29: Durchschnittliche Sondierungstiefenveränderungen von Rauchern (ja) und \nNichtrauchern (nein) in Abhängigkeit von der Ausgangssondierungstiefe.  \n \nIn Abbildung 29 werden die durchschnittl ichen Sondierungstiefen vor der Therapie \nals Ausgangswert auf der x-Achse und nach der Therapie als jeweilige Veränderung \nder Werte auf der y-Achse angezeigt. Farb lich unterschiedlich markiert sind die \nMesspunkte der Raucher (grün=ja) und der Nichtraucher (rot=nein). Tendenziell \nzeigten sich keine deutlichen Unterschiede zwischen Rauche rn und Nichtrauchern in \nden Bereichen von 1 mm bis 7 mm Ausgangssondierungstiefe. Ab dem Ausgangswert von 8 mm zeigten Nichtrauc her und Raucher unterschiedliche Werte \nim Therapieerfolg auf, wobei die Nichtra ucher grundsätzlich höhere Werte bei der \nTaschenreduktion hatten als die Raucher. Nu r bei Extremwerten wie 0 und über 11 \nmm variierten die Ergebnisse.  Generell ist dieses Ergebnis nicht signifikant, der Wert liegt bei p < 0,788. Demzufolge waren bei Nichtrauchern di e Therapieergebnisse hinsichtlich der \nSondierungstiefen nicht signifi kant besser als bei Rauchern.  89Analysefaktor: Stress \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nSondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)Ja\nNein\n Abbildung 30: Durchschnittliche Sondierungstiefenveränderungen bei Patienten mit (ja) und \nohne (nein) Stress in Abhängigkeit von der Ausgangssondierungstiefe.  \n \nIn Abbildung 30 sind die Veränderungen der durchschnittlichen Sondierungstiefen \nbei Patienten mit und ohne Stress dargeste llt. Die Werte beider Patientengruppen \nsind in dem Bereich von 1 mm bis 8 mm rela tiv ähnlich. Bei Extremwerten, d. h. 0 \nund 10, 11 und 14 mm Ausgangssondierungstiefe variieren die Ergebnisse \nuneinheitlich.  Der statistische Vergleich ergab keine si gnifikanten Unterschiede (p < 0,286), so \ndass der Therapieerfolg nicht signifikant  vom Faktor Stress beeinflusst wurde.  90Analysefaktor: familiäre Prädisposition \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nSondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)Ja\nNein\n Abbildung 31: Durchschnittliche Sondierungstiefenveränderung bei Patienten mit (ja) und \nohne (nein) familiäre Prädisposit ion für Parodontalerkrankungen.  \n \nIn Abbildung 31 werden die Veränderungen der  durchschnittlichen Sondierungstiefen \nvon Patienten mit familiärer Prädisposition für Parodontalerkrankungen im Vergleich \nzu denen ohne in Abhängigkeit von den jewei ligen Ausgangswerten dargestellt. In \nden Bereichen 1 bis 0 mm Ausgangssondierungstiefe differierten die \nPatientengruppen nur bei 7 mm um 1 mm, sons t waren sie annähernd identisch. Bei \n7 und 11 mm Ausgangswert war der Therapi eerfolg bei Patienten mit familiärer \nPrädisposition größer. Bei Extremwerten 0 und über 11 mm Ausgangswert verhielten \nsich die Werte uneinheitlic h. Generell schienen die Therapieerfolge durch \nSondierungstiefenverbesserungen  für Patien ten mit familiärer Prädisposition um ca. \n0,1 mm besser zu sein als die Werte der  Patienten ohne familiäre Prädisposition. \nDabei waren diese Unterschiede nicht statistisch signifikant.  91Analysefaktor: Diabetes \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nSondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)Ja\nNein\n Abbildung 32: Durchschnittliche Sondierungstiefenveränderungen bei Patienten mit (ja) und \nohne (nein) Diabetes in Abhängigkeit von den Ausgangswerten.  \n \nIn Abbildung 32 sind die durchschnittliche n Sondierungstiefenv eränderungen vor und \nnach der Therapie für Patienten mit und ohne Diabetes in Abhängigkeit von den \nAusgangswerten dargestellt. Einen t endenziell besseren Therapieerfolg für \nDiabetiker bewiesen die Ausgangssondierungs tiefenwerte von 2, 3, 4, 9 und 11 mm. \nUmgekehrt hatten Nicht- Diabetiker einen besser en Therapieerfolg bei 1, 5, 6, 7, 8 \nund 10 mm Ausgangssondierungs tiefen, wobei größere Abweichungen von ca. 0,75 \nmm Differenz zwischen Diabetikern und  Nicht-Diabetikern bei 7 und 8 mm \nAusgangswert und von 1 mm Differenz bei  10 mm Ausgangswert zu verzeichnen \nwaren. Statistisch betrachtet verhielten si ch die Unterschiede nicht signifikant p < \n0,942. Demzufolge beeinflusste die Diabeteserkrankung den Erfolg der \nParodontitisbehandlung nicht signifikant.  92Analysefaktor: Osteoporose \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nSondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)Ja\nNein\n Abbildung 33: Durchschnittliche Sondierungstiefenveränderungen bei Patienten mit (ja) und \nohne (nein) Osteoporose in Abhängigkeit von den Ausgangswerten.  \n \nAbbildung 33 vergleicht di e Therapieerfolge zwischen Pa tienten, die an Osteoporose \nlitten, und Patienten ohne Os teoporose anhand der durch schnittlichen Sondierungs-\ntiefenveränderungen in Abhängigkeit v on den Ausgangswerten. Minimale \nUnterschiede zwischen den Patienten mit und ohne Os teoporose waren bei den \nAusgangswerten von 1, 4, 5 und 6 mm zu finden, wobei Patienten ohne Osteoporose \neinen um ca. 0,1 – 0,25 mm besseren Heilungserfolg zeigten. Bei den \nAusgangssondierungstiefen von 3, 7  un d 8 mm waren die Therapieerfolge der \nPatienten mit Osteoporose besser als die der Patienten ohne Osteoporose. Bei 2 mm \nAusgangswert gab es keine Unterschiede zwischen den Patient engruppen. Deutliche \nUnterschiede waren bei 9 und 11 mm Ausgangssondierungstiefe zu beobachten, \nwobei bei 9 mm Ausgangs-sondierungstief e Patienten mit Osteoporose einen \ngrößeren Therapieerfolg (um -1,75 mm be sser) als die Patienten ohne Osteoporose \nhatten. Bei 11 mm Ausgangssondierungs tiefe schnitten die Patienten ohne \nOsteoporose besser ab (Therapieerfolg -4  mm) als die Patienten mit Osteoporose \n(Therapieerfolg -1 mm). Hinsichtlich de r Reduktion der Sondierungstiefen bei \nPatienten mit und ohne Osteoporose bestand ke in signifikanter Zusammenhang (p < \n0,899). Der Faktor Osteoporose beeinflusste den Erfolg der Parodo ntaltherapie nicht \nsignifikant. 93Analysefaktor: Bluthochdruck  \n-12-10-8-6-4-202468\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nSondierungstiefe vor der Therapie (mm)Therapieerfolg (mm)Ja\nNein\n Abbildung 34: Durchschnittliche Sondierungstiefenveränderungen bei Patienten mit (ja) und \nohne (nein) Bluthochdruck  in Abhängigkeit von den Ausgangswerten.  \n \nAbbildung 34 zeigt den Therapieerfolg  anhand der Verän derung der durch-\nschnittlichen Sondierungstief en bei Patienten mit Bluthochdruck gegenüber Patienten \nohne Bluthochdruck. Tendenziell fiel auf, dass bei höheren \nAusgangssondierungstiefen (ab einer Ausgangssondierungstiefe von 6 mm) der \nErfolg bei Patienten mit Bluthochdruck schlechter war als bei den anderen. Eine \nAusnahme bildete der Wert von 9 mm Ausgangssondierungstiefe. Hier lag der Erfolg \nbei den Bluthochdruckpati enten um 0,25 mm höher als der bei den anderen \nPatienten. Im Bereich von 2 bis 5 mm Ausgangssondierungstief e unterschieden sich \ndie beiden Gruppen nicht wesentlic h. Tendenziell waren die Werte der Sondierungs-\ntiefenreduktion bei den Patienten ohne Bluthoc hdruck etwas besser. Der statistische \nVergleich der Sondierungstiefendiffer enzen von Patienten mit und ohne \nBluthochdruck ergab keinen signifikanten Unte rschied (p < 0, 468). Also beeinflusste \nder Faktor Bluthochdruck den  Behandlungserfolg hinsicht lich der Sondierungstiefen \nnicht.  945.6. Sondierungstiefendiff erenzen vor und nach der Therapie mit oder ohne \nAnästhesie bzw. Antibiotikum  \n \n0,01 0,12\n-0,110,130,33 0,15\n-0,080,13 0,03\n-0,010,68 0,63\n-4-3-2-101234\nFrontzähne OK\nPrämolaren OK\nMolaren OK\nFrontzähne UK\nPrämolaren UK\nMolaren UKAusgangssondierungstiefe 0-3 mm\nmit Anäs thes ie\nohne Anästhesie\n \nAbbildung 35: Sondierungstiefendifferenzen vor und nach der Therapie mit oder ohne Anästhesie für \n0 bis 3 mm tiefe Taschen  \n-1,03 -0,92 -0,91-0,45-0,65 -0,69\n-1,2 -1,08-0,84 -0,83-0,71-0,87\n-4-3-2-101234\nFrontzähne OK\nPrämolaren OK\nMolaren OK\nFrontzähne UK\nPrämolaren UK\nMolaren UKAusgangssondierungstiefe 4-5 mm\nmit Anästhesie\nohne Anäs thes ie\n \nAbbildung 36: Sondierungstiefendifferenzen vor und nach der Therapie mit oder ohne Anästhesie für \n4 bis 5 mm tiefe Taschen  \n-2,03 -1,95\n-2,26 -2,21 -2,19-2,05\n-2,32-2,14\n-2,6-1,71-2,01-1,67\n-4-3-2-101234\nFrontzähne OK\nPrämolaren OK\nMolaren OK\nFrontzähne UK\nPrämolaren UK\nMolaren UKAusgangssondierungstiefe >=6 mm\nmit Anäs thes ie\nohne Anästhesie\n \nAbbildung 37: Sondierungstiefendifferenzen vor und nach der Therapie mit oder ohne Anästhesie für \nTaschen ≥ 6 mm  95Die Abbildungen 35 bis 37 zeig en die Entwicklung der Sondierungstiefen durch die \nTherapie jeweils für Ausgangswerte in den Kl assen 0 bis 3 mm, 4 bis 5 mm und über \n6 mm und differenziert nach der Therapie mit und ohne Anästhesie. Für Ausgangssondierungstiefen von 0 bis 3 mm (Abbildung 35) verh ielten sich die \nUnterschiede für die beiden Vergleichsgruppen – mit und ohne Anästhesie – uneinheitlich bezogen auf Fr ontzähne, Prämolaren und Molaren sowie Ober- oder \nUnterkiefer. In vier von sechs Einzel vergleichen verschlechterten sich die \nSondierungstiefen ohne stärker als mit Anästhesie und in keinem Fall verbesserten \nsie sich. Für Ausgangssondierungstiefen von 4 und 5 mm (Abbildung 36) kam es zwar in allen \nFällen zu einer Verbesserung der  Sondierungstiefen, unabhängig von der \nVerwendung einer Anästhesie. Allerd ings waren die Sondierungstiefen-\nverbesserungen in fünf von sechs Einzelve rgleichen bei Therapie mit Anästhesie \nbesser. Für Ausgangssondierungstiefen von 6 mm und größer (Abbildung 37) wurde generell \neine noch stärkere Verbesserung als be i den 4 bis 5 mm tief en Taschen beobachtet. \nIn allen Fällen der Einzelvergleiche verh ielt sich die Tasc henreduktion deutlich \nstärker bei Verwendung ei ner Anästhesie als bei Therapie ohne Anästhesie. \nDer Vergleich der Sondierungstiefendiffe renzen aller Zähne, die mit Anästhesie \nbehandelt wurden, gegenüber de nen ohne Anästhesie-Behandlung war signifikant  \n(p < 0,008).  96-0,150,08 0,11\n-0,010,530,21 0,1600,1300,40,68\n-4-3-2-101234\nFrontzähne OK Prämolaren OK\nMolaren OK\nFrontzähne UK\nPrämolaren UK\nMolaren UKAusgangssondierungstiefe 0-3 mm\nmit Antibiotikum\nohne Antibiotikum\n \nAbbildung 38: Sondierungstiefendifferenzen vor und nach der Therapie mit oder ohne Antibiotikum für  \n0 bis 3 mm tiefe Taschen \n \n-0,54\n-1,02-1,19-0,63-0,46-0,68\n-1,31-1,13 -1,14-0,81 -1,07-0,76\n-4-3-2-101234\nFrontzähne OK Prämolaren OK\nMolaren OK\nFrontzähne UK\nPrämolaren UK\nMolaren UKAusgangssondierungstiefe 4-5 mm\nmit Antibiotikum\nohne Antibiotikum\n \nAbbildung 39: Sondierungstiefendifferenzen vor und nach der Therapie mit oder ohne Antibiotikum für \n4 bis 5 mm tiefe Taschen \n \n-2,84-1,8\n-2,67-2,16\n-2,73-2,06\n-3,11-2,08\n-3,06-2,13 -2,18-1,85\n-4-3-2-101234\nFrontzähne OK Prämolaren OK\nMolaren OK\nFrontzähne UK\nPrämolaren UK\nMolaren UKAusgangssondierungstiefe >=6 mm\nmit Antibiotikum\nohne Antibiotikum\n \nAbbildung 40: Sondierungstiefendifferenzen vor und nach der Therapie mit oder ohne Antibiotikum für \nTaschen ≥ 6 mm  97Die Abbildungen 38 bis 40 stel len die Entwicklung der Sondierungstiefen durch die \nAntibiotikatherapie im Vergleich zur rein mechanischen Therapie jeweils für die Ausgangswerte in den Klassen 0 bis 3 mm, 4 bis 5 mm und über 6 mm dar und \ndifferenzieren nach Zahngruppe und Kiefer. \nFür Ausgangssondierungstiefen von 0 bi s 3 mm verschlechterten sich die Werte \ndurch die Therapie unabhängi g von einer Antibiotikagabe. In vier von sechs \nEinzelvergleichen erbrachte die Antibi otikagabe keinen Vorteil gegenüber der \nTherapie ohne Antibiotika. Für Ausgangssondierungstiefen von 4 bis 5 mm wurde eine höhere Reduktion der \nTaschen mit Antibiotikagabe festgestellt. Dies traf für vier der sechs Einzelvergleiche \nmit teilweise deutlichen Vorteilen für die Antibiotikagabe zu. Für Ausgangssondierungstiefen v on 6 mm und größer wurde mit und ohne \nAntibiotikatherapie eine erhebliche Redukti on der Sondierungstiefen bewiesen. Der \nRückgang war in allen sechs Einzelvergle ichen mit Antibiotik agabe deutlich besser. \nInsgesamt waren die Sondierungsti efenveränderungen aller Zähne bei \nAntibiotikatherapie hoch signifikant (p<0, 0001) besser als ohne Antibiotikatherapie.  985.7. Einfluss der Anzahl der Sitzungen auf den Therapieerfolg \n \nAnzahl der \nBehandlungs-\nsitzungen Anzahl der \nZähne Mittelwert der \nSondierungstiefen Standardab-\nweichung \n1 \n2 \n3 \n4 39 \n383 404 57 -1,18 mm \n-1,42 mm -1,76 mm -1,86 mm 1,12 mm \n1,66 mm 1,75 mm 1,56 mm \nGesamt 883 -1,59 mm 169 mm \nTabelle 12: Durchschnittliche Sondierungstiefenveränderungen in Abhängigkeit von den \nBehandlungssitzungen \n \nDie Parodontaltherapie wu rde in ein bis vier Behan dlungssitzungen durchgeführt, \nwobei in den meisten Fällen zwei oder dr ei Sitzungen gebraucht wurden. Tabelle 12 \nlistet das Behandlungsergebnis hinsichtli ch der Veränderung der Sondierungstiefen \naller Zähne auf. Die Anzahl der Sitzungen hatte  eine statistisch signifikante Relevanz \nnach dem ANOVA-Verfahren (p<0,008). Ob j edoch zwei, drei oder mehr Sitzungen \nzur Therapie aufgewendet wurden, war nach dem Duncan-Test statistisch nicht \nsignifikant unterschiedlich.M ehr Behandlungssitzunge n erwiesen sich als vorteilhafter \ngegenüber der Therapie in einer Sitzung.  995.8. Einfluss des Geschlech ts auf den Therapieerfolg \n \nGeschlecht Anzahl Zähne Mittelwert \nSondierungstiefendifferenzenStandardabweichung\nWeiblich \nMännlich 463 \n420 -1,53 mm \n-1,66 mm 1,67 mm \n1,70 mm \nGesamt 883 -1,59 mm 1,69 mm \nTabelle 13: Behandlungserfolg bei Männern und Frauen\n Das untersuchte Patientengut wies keine statistisch signifikanten Differenzen \nbezüglich des Geschlechts auf (p<0,251) . Die Sondierungstiefenveränderungen sind \nin Tabelle 13 aufgelistet.   1006. DISKUSSION \nBezüglich der Arbeitshypothesen wurde festgestellt: \n1. Die erste Arbeitshypothese wurde angenommen, die Studierenden lieferten \neine Behandlungsqualität auf dem  Level der Literaturangaben. \n2. Die zweite Arbeitshypothese wur de angenommen, der Anteil aggressiver \nParodontitis-Erkrankungen war mit 16,8% an allen therapierten Patienten \ndeutlich höher als in der Literatur be schrieben (2 bis 5% RATEITSCHAK et \nal. 2004). Zudem bestätigte sich, dass diese Patienten – bezogen auf die übrigen Patienten mit chronischer Pa rodontitis – überdurchschnittlich \nerfolgreich mit der Full-Mout h-Therapie therapiert wurden. \nDa die Dokumentation der Pa tientenfälle nicht von einer  oder wenigen kalibrierten \nPersonen vorgenommen wurde,  sondern jeder Patient von einem anderen Studenten \nerfasst wurde, ist von einer hohen Quot e an Messfehlern auszugehen. Das Messen \nder Sondierungstiefen durch dieselbe Pe rson hätte reproduzierbare Ergebnisse \ngeliefert. Relevante Faktoren für die So ndierungstiefenmessung sind neben dem \nBehandler der aufgewendete Druck,  die reproduzierte Position,  der Anstellwinkel, die \nZugänglichkeit des Zahnes und der Entzünd ungsgrad des Parodonts (LISTGARDEN \n1980, LINDHE et al. 1999, RATEITSCHAK et al. 2004). \nDie Kraft variierte von 3 bi s 130 g bei verschiedenen Unte rsuchungen. HASSEL et al. \nstellten 1973 signifikante Unterschiede in Druck und Sondierungstiefe bei \nunterschiedlichen Behandlern  fest. Selbst wenn ei n Behandler die gleichen \nMessungen durchführt, sind wahr scheinlich unterschiedliche Ergebnisse zu erwarten \n(Häufigkeit für Variationen 30%), da kein identischer Druck bei der \nMesswiederholung verwendet wird und di e genaue Position der ersten Sondierung \nnicht wieder gefunden wird (GABATHULER  & HASSEL 1971). Nur wenn alle \nrelevanten Parameter gleich wären, wäre die Reproduzierbarkeit der Werte \ngewährleistet. Eine Tiefziehschiene mit Mark ierung für die identische Messposition \nwurde zu diesem Zweck in der Literatu r verwendet. Aber selbst dann könnten \nVariationen auftreten, die aber eher im  Bereich ±1 mm zu erwarten wären \n(MOMBELLI et al. 1992). \nEin weiterer Faktor neben den unterschiedlic hen Behandlern ist deren mangelnde \nErfahrung. Die Studierend en haben zum Teil zum ersten Mal klinisch \nSondierungstiefen erhoben, so dass auch da rin eine hohe Fehlerwahrscheinlichkeit \nliegt. Gerade unerfahrene Studierende machen Me ssfehler, da sie zu vorsichtig, bzw.  101mit zu wenig Druck sondieren, die So nde unter Umständen an Konkrementen \nhängen bleibt oder aber auch schräg in di e approximale Tasc he eingeführt wird. \nPraktisch gesehen können Messfehler entstehen, zum Beispiel wenn der Patient bei \nder Messung wegen stark entzündetem Ge webe Schmerzen hat, und dadurch die \nSonde nicht tief genug in die Tasche geschoben wird. Bei der nächsten Messung, \nnach der Therapie, wenn das Gewebe w eniger entzündlich und schmerzhaft ist, \nmisst der nächste Studierende eine tief ere Tasche, die dann jedoch keinen \nTherapiemisserfolg anzeigt, sondern ei nfach nur die wahre Situation im \nPatientenmund. Selbst wenn der gleiche Behandler di e gleiche Messung zweimal gemacht hätte, \nhätte er viele unterschiedliche Wert e gemessen, da nicht immer an genau der \ngleichen Stelle gemessen werden kann, wü rde die zweite Messung nur wenige \nzehntel Millimeter neb en der ursprünglichen St elle erfolgen, könnte  ein anderer Wert \ndas Ergebnis sein, da der Knochenverlauf  um einen Zahn unterschiedlich verlaufen \nkann. Ein konstanter angleichbarer Dr uck ist nur mit Hilfe einer „Drucksonde“ \nmöglich, beispielsweise das Modell,  das VAN DER VELDEN & DE VRIES \nentwickelten (1978). Auch eine Fehlste llung der Sonde, bedingt durch eine \nausgeprägte Zahnanatomie oder schwierig erreichbare Stellen können falsche Werte \nverursachen. Weiterhin könnten Hyperpl asien falsche Taschentiefenmessungen \nverursachen, da die Werte der Pseudotasc he höher sind. Zudem können Zahnstein \noder Wurzeleinziehungen hinderlich sein, durch welche die Messsonde frühzeitig \ngestoppt wird (RATEITSCHAK & WOLF 2004) . In den ersten beiden Fällen wird die \nTaschentiefe unterschätzt und im letzten Fall eine zu  große Sondierungstiefe \ngemessen. SCHMAGE et al. (1997) macht en ebenfalls eine Untersuchung, in der die \nReproduzierbarkeit der Ta schentiefenmessung mit einer  Drucksonde (Peri-Probe) \nund einer herkömmlichen Parodontals onde verglichen wurde. Die hohe \nReproduzierbarkeit beider Sonden ließ vermuten, dass Differenzen in den \nMessungen eher durch die anatomischen G egebenheiten am Patienten verursacht \nwurden. Besonders bei tieferen Taschen f ehlte der Drucksonde die Taktilität. Bei \nflachen Taschen erwies sich die Dr ucksonde tatsächlich als genauer. \nAm häufigsten wird aber der St udierende die Stelle der größ ten Sondierungstiefe je \nTaschenposition nicht finden, weil ihm die Erfahrung beim Sondieren fehlt. Bei der \nerneuten Messung nach der Therapie könnte der Studierende aufgrund gestiegener Erfahrung bereits besser sondiert und andere Werte als beim Ausgangsbefund  102erhalten haben. Hinzu kommt, dass auch ein Behandlerwechsel bei denselben \nPatienten vorkam und so selbst innerhalb ei nes Patientenfalls Varianzen aufgrund \nunterschiedlicher Untersucher zu berücksichti gen waren. Auf diese Weise ließen sich \nzum einen Ausgangswerte von 0 und 1 mm er klären, die eigentlich selbst beim \ngesunden Patienten nicht vorkommen. Zu m anderen wurden sehr häufig nach der \nTherapie schlechtere Werte als vorher gemessen. Dies täuschte eine Verschlechterung vor, die zum Teil erheblich war (größer als 4 bis zu 7 mm). Diese \nVerschlechterung der Tasche war vermutlich klinisch nicht echt, sondern lag in den \nMessfehlern begründet. Allerdings führte dieser Messfehler dazu, dass falsch \ngemessene Taschen unter 3 mm nicht inst rumentiert wurden , obwohl es nötig \ngewesen wäre, sich also auc h nicht verbessern konnten.  Und selbst wenn sie ein \nDeep Scaling erhielten, erfolg te dies nicht tief genug. Die s erklärt die Häufigkeit von \nMesswertverschlechterungen beim Vergleich vor und nach der Therapie. Scheinbar \nwar die Rate an Fehlmessung en bei guter Zugänglichkeit  – bukkale und mesiale \nMessungen an Frontzähnen und Präm olaren – etwas geringer. \nSelbst wenn die Therapie nicht anschläg t, z.B. aufgrund mangelnder Compliance des \nPatienten, wäre eine Stagnation der So ndierungstiefe zu erwarten, aber keine \nextreme Verschlechterung. Verschlech tern würde sich die Tasche nur bei \nprogredienter Entzündung. Aus di esen Gründen ist bei allen \nMesswertverschlechterungen über 1 mm von initialen Messf ehlern auszugehen. \nDiese sind jedoch auch bei der Bewe rtung der Heilungserfolge, d.h. \nTaschenreduktionen zu berücksichtigen. Erschwerend für die Messung kann auch eine sehr gute Mundhygiene sein, die die \ntiefen Taschen vertuscht, da die Gingiva straff und entzündungsfrei um den sauberen \nZahn gespannt ist, die darunterliegende ampu llenförmige Tasche aber immer tiefer \nwird, da sie nicht für den Patienten zu  reinigen ist und o ftmals vom Behandler \nübersehen wird, da di e Sondierung auch erschwert is t. Dies könnte beispielsweise \neine Erklärung für „zu großen Erfolg“ nach der Therapie sein.  Nach ARMITAGE et al. (1977) ist die Au ssagekraft dieser klinischen Messung relativ \nwenig kongruent zu den an atomisch-histologischen Befunden, sondern vielmehr \nabhängig vom Gesundheitszusta nd des Parodonts. Der Gewebewiderstand ist hier \nentscheidend, da die Messsonde selbst be i der empfohlenen geringen Kraft von \n0,20-0,25 N immer über den Sulcus- bz w. Taschenboden hinaus ins Gewebe \neindringt: Bei gesunder Gingiva  ist der Sulcus histologisch  maximal 0,5 mm tief, mit  103der Sonde werden aber bis zu 2,5 mm gemessen,  da das Instrument intraepithelial in \ndas Saumepithel eindringt. Besteht eine Gingiv itis oder Parodontitis , dringt die Sonde \ndurch das Taschenepithel und durch infiltri ertes, gefäßreiches Bindegewebe bis zu \nden ersten intakten, im Wu rzelzement inserierenden kollagenen Fasern vor. Es \nkommt hierbei zu einer Blutung, da das Gewebe entzündet und deshalb gut \ndurchblutet ist. Das heißt, dass Entzündung svorgänge einen signifikanten Einfluss \nauf die Sondenpenetration haben (ROBINSO N & VITEK 1979). Auch VAN DER \nVELDEN & DE VRIES (1978) bestätigten di ese Messergebnisse. Sie stellten fest, \ndass die Messwerte bei stärkerem Son dendruck erhöht waren.  Die mittleren \nTaschentiefen erhöhten sich von 2,08 mm bei  0,15 N bis auf 3,71 mm bei 0,75 N. \nDer Sondendruck, ebenso wie BOP wurde in der vorliegenden Arbeit nicht \ndokumentiert. \nInsgesamt erschienen die dur chschnittlichen Ergebnisse plausibel: Beim Vergleich \nder Anzahlen der Sondierungsstellen in den Klassen bis 3 mm, 4 bis 5 mm und über \n6 mm vor und nach der Therapie war festzuste llen, dass der Anteil mit 3 mm steigt, \nmit 4 bis 5 mm stagniert und ab 6 mm abnimmt. Die s läßt sich so erklären, dass sich \n4 bis 5 mm Taschen auf 3 oder weniger Millim eter reduziert haben, also in die Klasse \n0 bis 3 mm ansteigen. Taschen die größer 6 mm waren, haben sich  vermutlich in 4 \nbis 5 mm Taschen verbessert, so dass in der Klasse 4 bis 5 mm die Anzahl der \nTaschen, die sich durch Verbesserung reduziert haben, dur ch andere aus der \nhöheren Klasse wieder aufgefüllt wurden, so dass die Gesamtzahl stagniert. Wichtig \nist festzuhalten, dass weniger tiefe Taschen  am Ende bestanden, was als Erfolg zu \nwerten ist. Fragwürdig ist, ob Taschen über 10 mm hätten therapiert werden sollen oder ob die \nExtraktion dieser Zähne geraten gewesen wäre. Die Heilungschance der Zähne \nsollte künftig in der Ther apieplanung stärker berücksichti gt werden. Die Ergebnisse \nzu diesen Taschentiefen folgten im Ge gensatz zu therapierbaren Taschentiefen \nkeinen Regeln und wurden aus der Bewertung ausgeklammert. Im besten Fall verbesserten sich Tasc hen auf einen Wert, der mindestens 1 mm \nkleiner war als die Ausgangssondierungs tiefe. Dies darf als gutes Ergebnis \nangesehen werden und deckt sich mit den Erfahrungen aus der Literatur (CERCEK \n1983, DRISKO 2001, DRISKO 1995, GOOD SON 1985, HÄMMERLE 1991, HILL \n1981, LOOS 1989, NORDLAND 1987, PHILST ROM 1981, RENVERT et al. 1985).  104Rechnet man Ausgangssondierungstiefe – S ondierungstiefenredu ktion nach Heilung \n= Resttaschentiefe ≥1 mm, sollte sich ein positiver  Wert von mindestens 1 mm \nergeben und nicht 0, weil physiologisch eine Resttasche von mindestens 1 mm \nverbleibt. Demzufolge wurde belegt, dass die Ergebnisse im Durchschnitt \nvertrauenswürdig und verwertbar waren. Außerdem sollten Sond ierungstiefen von 0 \nmm künftig nachgemessen werden, weil sie nicht korrekt sein können. \nIm Durchschnitt verbesserten sich die Taschen wie folgt: \n \nAusgangswert \nSondierungstiefe  Sondierungstie fenreduktion im \nDurchschnitt  Sondierungstiefe \nnach Heilung \n4 mm 5 mm 6 mm - \n- - 0,5 mm \n1,5 mm 2 mm = \n= = 3,5 mm \n3,5 mm 4 mm \nTabelle 14: Durchschnittliche Sondierungstiefenreduktion nach der The rapie\n Eine Resttaschentiefe ≥ 3,5 mm darf als gutes Ergebnis gewertet werden, weil hier \neine parodontale Gesundheit wieder hergestellt werden konnte, wenn auch keine \nBlutung besteht. Eine Resttaschentiefe von 4 mm ist zwar noch nicht als physiologisch zu werten, aber eine Redukti on von mehr als 2 mm ist allein durch \nDeep Scaling nicht zu erziel en. Die Reduktion der Sondierungstie fen erklärt sich \ndurch ein gewisses Re-Attachment am  Taschenboden und einen An teil Schrumpfung \nder geschwollenen Gingiva bei der Aushe ilung des entzündlichen Prozesses. \nIn den deskriptiven Analysen der erhobene n Sondierungstiefen vor und nach der \nTherapie werden die Sondierungstiefen vor und nach der konservativen Therapie  \ndargestellt.  Dass sich die Werte im Bereic h 0 bis 3 mm größtenteils verschlechtern, \nliegt hauptsächlich an Messfehlern. Ist eine Tasche mit 0 mm gemessen worden, so \nkann diese nicht richtig gemessen worden sein, da auch ein gesundes Parodontium immer mindestens einen Sulkus von 0,5 mm aufweist, wenn auch histologisch. \nGemessen wird aber in der Regel imme r mehr. Generell b lieben die Taschen \nansonsten gleich, was auch von KOCHER et al. (2001) bestätigt wird.  Er stellte zwar \nkeine Verschlechterungen fest, f and jedoch heraus, dass die Ausgangs-\nsondierungstiefen keine Veränderung zeigt en. Taschen von 0 bis 3 mm wurden in \ndieser Studie auch nicht instrumentier t, sondern nur wiederholt gemessen, so dass \neine Stagnation der an sich gesunden We rte zu erwarten und plausibel wäre.  105Ab einem Ausgangswert von 4 bis 5 mm we rden die Werte zum Te il besser, zum Teil \naber auch schlechter, was wiederum an den Messfehlern liegen kann. BADERSTEN \net al. (1981) erhielt nach sieben Monaten bei den Taschen mit den Ausgangswerten \nvon 4,0 - 4,5 mm Werte von durchschnitt lich 2,6 mm mit einer Standardabweichung \nvon +/- 0,7. Im Ausgangswertbereich von 5,0 – 5,5 mm waren nach  sieben Monaten \nnoch durchschnittlich 3,2 mm mit einer Standardabweichung von +/- 1,1 mm zu \nmessen. Bei KOCHER et al. (2001) zeigten die Bereiche, die vor der Therapie 3-6 \nmm tief gemessen wurden, ei ne Taschenreduktion von durchschnittlich 0,9 mm. So \ndass die vorliegenden Ergebnisse mit der Literatur übereinstimmte. \nAb 6 mm zeigte sich ein fa st genereller Erfolg nach der  Parodontitistherapie. Die \nWerte verbesserten sich ebenso wie in der Li teratur fast regelhaft: KOCHER et al. \n(2001) erhielten Taschenreduktionswerte bei  der anfänglichen Sondierungstiefe von \nmehr als 6 mm, die durchschnittlich bei 2,1 mm lagen. Auch BADERSTEN et al. \n(1981) stellte diesen Sachverhalt in ih rer Untersuchung fest. Sie teilten die \nAusgangstaschentiefen in den Bereich von 6,0 bis 6,5 mm und erhielten einen \ndeutlichen Erfolg (2,9 +/- 1,0 mm) und im  Bereich von 7,0 – 7,5 mm hatten sie \nebenfalls einen Erfolg von 3,9 +/- 1,3 mm gemessen. BADERSTEN et al. (1984a) \nstellten bei Ausgangssondierungstiefen vo n 7,0 mm bis 12,5 mm einen markanten \nRückgang der Sondierungstiefen bei kons ervativer Therapie fortgeschrittener \nParodontitis fest. PHILSTROM et al. stellt en 1981 in ihrer vier Jahres-Studie fest, \ndass die konservative Wurzelglätt ung allein nach se chs Monaten eine \ndurchschnittliche Taschenreduktion von 0, 94 mm aufwies. In den Studien von \nKOSHY et al. (2005), MONG ARDINI et al. (1999) und QUIRYNEN et al.(2006b) \nwurde ein durchschnittlicher Taschentiefenr eduktionswert von 0,53 mm festgestellt, \nallerdings nur bei einwurzeligen Zähnen mit moderater Taschentiefe (5 bis 6 mm) zu \nBeginn. 1983 machte PHILSTROM et al. in  einer Vergleichsstudie zwischen \nchirurgischer und nicht-chir urgischer Therapie Beobac htungen, bei denen sich die \nAttachmentniveaus ab einer Taschentiefe von mehr als 4 mm entweder verbesserten \noder gleich blieben.  In dieser Studie ver schlechterten sich die Taschen zwischen 4 \nund 5 mm noch häufiger, erst die größeren Taschen verbesserten sich fast ausschließlich. All diese Studien unterst reichen, bzw. stimmen überein mit den \nErgebnissen der vorliegenden Arbeit. Erwartungsgemäß zeigten sich bukkal un d mesial deutlichere Reduktionen der \nSondierungstiefen durch die Therapie als distal. Dies is t mit der besseren  106Zugänglichkeit sowohl zur Sondierungstief enmessung als auch zur instrumentellen \nTherapie zu erklären. Darüber hinaus dürft en weniger Messfehler ei ne Rolle spielen, \nweil die Messung einfacher war, ab er dennoch sind viele vermeintliche \nMesswertverschlechterungen zu verzeichnen. Bei bukkalen Flächen wurde bereits ab \n3 mm Ausgangssondierungstiefe ein Gewinn durch die Therapie  nachgewiesen. \nEbenso wurden große Taschentie fen erfolgreicher therapi ert. Dies könnte durch die \ndirekte Einsichtmöglichkeit zur Therapie erklärt werden. Gerade distale Taschen zeigten weniger Reduktion der Sondierungstiefen im \nmittleren Bereich (4 bis 5 mm) durch Therapie gegenüber dem Ausgangsbefund. \nDies wiederum könnte durch di e nicht direkte Einsichtmöglichkeit begründet werden, \nso dass unerfahrene Studie rende Schwierigkeiten bei einer gezielten \nInstrumentierung gehabt hab en könnten, beispielsweise beim korrekten Anstellen \ndes Instrumentes. \nDagegen wurden generell tiefere Taschen ( ≥6 mm) mit mehr Erfolg reduziert, was \nvielleicht durch die einfachere Instrum entierung im aufgelockerten Gewebe einer \nstärker entzündeten Tasche erklärt werden könnte. Außerdem dürfte jede Art von \nReinigung (auch eine unvollständige Reinigung oder suboptimaler Instrumenteneinsatz) zu einer  Verbesserung der klinisc hen Situation geführt haben. \nEigentlich wären bessere Therapieergeb nisse an Frontzähnen und Prämolaren zu \nerwarten gewesen, weil hier genauer gemessen und leichter instru mentiert werden \nkonnte gegenüber Molaren, der en Anatomie zudem komplizierter ist. Allerdings \nspiegelte sich dies nicht in den Ergebnissen wieder. Erwartungsgemäß fielen keine Untersch iede zwischen beiden Kiefern auf. \nIn Übereinstimmung mit der Literatur (AHL QUIST et al. 1989, BECK et al. 1990, \nBERGSTRÖM 1989, GROSSI 1997, GOULTIS HIN et al. 1990, HUGOSON et al. \n1992, HYMAN & REID 2003, KERN et. al. DM S IV, LEUNG et al. 2006, LEVY et al. \n1987, LOCKER & LEAKE  1993, LINDEN et al. 2007, MINAYA – SANCHES et al. \n2007, PREBER & BERGSTRÖM 1985, , SUSI N 2004, THOMSON et al. 2007) wurde \ngezeigt, dass bei Rauchern weniger Tasc henreduktion zu verzeichnen war als bei \nden Nichtrauchern. Ebenso bestätigten z ahlreiche weitere Untersuchungen eine \nstrenge Korrelation zwischen Rauchen un d Attachmentverlust. Der Zusammenhang \nwar in dieser Arbeit jedoch nicht stat istisch signifikant. Dies mag an anderen \nEinflussfaktoren, wie Messfehler bei der keratinisierten Gingiva der Raucher oder  107beschränkte Compliance des Gesamtpat ientenpools oder eingeschränkte Deep-\nScaling Qualität durch mangel nde Anästhesie gelegen haben.  \nIn vielen Studien ist mittlerweile bel egt, dass es einen Zusammenhang zwischen \npsychosozialem Stress und der Schw ere der Parodontit iserkrankung gibt \n(CROUCHER et al.1997, GENC O et al. 1998, KERN DMS IV, MEYLE et al. 1992, \nMOSS et al. 1996, NICOLAU et al. 2007, PERUZZO et al. 2007, ROSANIA et al. \n2009). Hier wurde dieser Zusammenhang allerdi ngs nicht festgestellt, was einerseits \ndaran liegen kann, dass zu wenig Patienten  angaben, Stress zu haben, andererseits \nvielleicht insgesamt zu wenig Patienten befragt wurden. Ersch werend kommt hinzu, \ndass Stress eine schwer messbare Größ e ist, und deshalb eine differenzierte \npsychologische Befragung nötig wäre, um di esen Parameter zu verifizieren. Auch \nLOCKER & LEAKE haben diesen Zusammenhang 1993 nicht finden können, \nwahrscheinlich aufgrund der kurz en Laufzeit von sechs Monaten. \nZu den hier mit erhobenen Risikofaktoren gehör te auch die familiäre Prädisposition, \ndie allerdings nicht durch einen genetisch en Test gemessen wur de, sondern allein \nauf der Aussage des Patienten beruh te. Ein Nachweis des genetischen \nZusammenhanges wäre sinnvoll gewesen, um die Wahrheit bei positiver Aussage zu \nbelegen. In dieser Arbeit konnte nicht nachgewiesen werden, dass der \nTherapieerfolg mit familiärer Prädisposition schlechter war als bei Patienten ohne diese. Ursache könnte beispielsweise sc hlechte Mundhygiene se in, die zwar nicht \nvererbt, aber durch Erziehung weitergegeb en wird, oder der Zusammenhang konnte \ndurch die geringe Fallzahl nicht belegt we rden. Andere Untersucher vermuteten zwar \neinen Zusammenhang konnt en ihn aber ebenf alls nicht bestätigen. HODGE et al. \n(2001), die diesen Zusammenhang bei ni cht verwandten europäischen weißen \nkaukasischen Patienten mit IL-1 Genot ypen in Bezug auf früh beginnende \nParodontitis untersuchte, konnten keinen Nach weis für eine Assoziation erbringen. \nEbenso wie GONZALES et al. (2003) und AR MITAGE et al. (2000), die keinen \nsignifikanten Zusammenhang zwischen IL- 1A und IL- 1B Polymorphismus und \naggressiver Parodontit is feststellten. \nViele andere Autoren wiesen allerdings  in ihren Studien auf den Zusammenhang \nzwischen einem bestimmten Genotyop des Zytokins Interleukin (IL)-1 und der \nSchwere der Parodontalerkrankungen in ver schiedenen Bevölkerungsgruppen nach, \nwie GORE 1998, KORNMANN et al. 1997, LANG  et al. 2000, MOREIRA et al. 2005 \nund PARKHILL et al. 2000.  108Bezogen auf Allgemeinerkr ankungen wie Diabetes, Osteopor ose oder Bluthochdruck \nwurden zwar aufgrund geringer Fallzahl en keine statisti schen Differenzen \nnachgewiesen. Aber in bestimmten Bereic hen bestanden tendenzielle Unterschiede: \nFür Diabetiker war ein geringerer Therapi eerfolg bei den Taschen, die zu Beginn \ntiefer als 5 mm waren, festzustellen als bei Patienten, die diese Erkrankung nicht \nangaben. TERVONEN et al. (1994) stellten außerdem in Taschen ≥ 4 mm häufiger \nPathogene fest, wie in Taschen ≤ 3 mm. Beim Risikofaktor Osteoporose waren die \nErgebnisse der Patienten mit der Diagnose im  Therapieerfolg etwas schlechter als \nderjenigen, die nicht an Osteoporose litten. Dies deckt sich auch mit der allgemeinen \nwissenschaftlichen Erkenntnis vieler Studien, wie  beispielsweise KRALL et al.2001, \nWACTAWSKI-WENDE et al. 2001,  PERSSON et al. 2002. \nAuch beim Risikofaktor Bluthochdruck stimmten die Ergebnisse mit denen der \nwissenschaftlichen Literatur überein. Bei steigenden Ausgangssondierungstiefen \nschnitten die Bluthochdruckpat ienten im Therapieerfolg gener ell schlechter ab als die \ngesunden Patienten (BECK et al . 1998, OFFENBACHER et al . 2009, TONETTI et al. \n2009, PERSSON & PERSSON 2008).  Hinsichtlich des Faktors medikamentöse Un terstützung der mechanischen Therapie \nmit systemischer Antibiotikagabe wurde ein hochsignifikanter Erfolg gegenüber einer \nTherapie ohne Antibiotikagabe festgestellt. Dies stimmt mit den Ergebnissen anderer \nAutorengruppen überein (BUCHMANN et al . 2002, COLLINS et al. 1993, DRISKO \n2001, HAFFAJEE et al. 1995, LOESCHE et al. 1992,  VAN WINKELHOFF et al. \n1989). Wichtig erscheinen in diesem Zusa mmenhang die korrekte Indikationsstellung \nund der Nachweis parodontopathogener Bakter ien, auf die das Antibiotikum \nspezifisch abgestimmt ist (BEIKLER et al . 2005, EDLUND et al . 1996). Dann erzielt \nes maximalen Erfolg, wie hier bewies en wurde. Antibiotika wurden nur bei \nnachgewiesenen parodont opathogenen Bakterienspektren,  also Patienten mit \naggressiver Parodontitis gegebe n, wie von BOLLEN & QUIRYNEN 1996 publiziert. \nLaut Literatur ist dies auch bei refraktä rer oder schwerer chr onischer Parodontitis \nindiziert (DRISKO 2001). In jedem Fall wird ein mikrobi eller Test gefordert. Die \nSinnhaftigkeit dafür wird durch die vorl iegenden Ergebnisse gestü tzt. Weiterhin ist \ndas Protokoll der Full-Mouth-Disinfectio n unterschiedlich (BOLLEN et al. 1998, \nQUIRYNEN 2006a, b). Der Erfolg für dieses Protokoll und die Möglichkeit, Patienten \nmit aggressiver Parodontitis erfolgreich zu  therapieren, wurde hier bestätigt. Dies  109unterstützen andere Autoren (COLLINS et al. 1993). Dagegen führen andere Autoren \nan, dass die Antibiotikagabe die mec hanische Behandlung nicht signifikant \nverbesserte (BOLLEN &QUIRYNE N 1996,  JENKINS et al. 1989, LOPEZ et al. 2006, \nWALSH et al. 1986). Zudem sind die Werte in verschiedene Gruppen unterteilt, so dass sichtbar wird, dass die Antibiotikagabe bei Taschen bis 3 mm keinen Einfluss auf das Therapieergebnis hatte. Zumal diese Taschen auch nicht therapiert wurden. Anders \nwar dies bei den Taschen zwischen 4 und 5 mm, ebenso wie bei den Sondierungstiefen ≥ 6 mm. Hier wurden die Differ enzen generell größ er nach einer \nTherapie mit Antibiotikum im Verg leich zu denen mit einer Therapie ohne \nAntibiotikum. LOESCHE et al. bestätigt e genau dies in seiner Untersuchung von \n1992. Seine Patienten mit Antibiotikag abe zeigten nach der Therapie eine \nsignifikante (p < 0,01) Reduktion der Sondie rungstiefe im Vergleich zu den Patienten, \ndie kein Antibiotikum erhiel ten. Auch JENKINS et al. (1989) stellte fest, dass die \nBelagsentfernung plus eine Gabe von Antibi otikum (in diesem Fa ll Metronidazol) zu \neinem Gewinn an Attachment (0,2 mm) und einer Taschenreduktion von 0,5 mm \ngeführt hat. In dieser Studie wurde s ogar festgestellt, dass die alleinige \nBelagsentfernung ohne Antibiotikum kein en Erfolg hatte. Umgekehrt führte die \nalleinige Antibiotikumgabe ohne Belagsentfernung zum Erfolg. \nDer Behandlungserfolg war signifikant besser, wenn die Ther apie in mehreren \nSitzungen erfolgt. Dies widersp richt zwar der Full-Mouth-Disinfection, kommt aber \nder Unerfahrenheit der Studi erenden entgegen. Zu erklären ist dies dadurch, dass \nunerfahrene Studierende mehr  Zeit benötigen, um  suffizient subgingival zu reinigen. \nIn mehreren Sitzungen ist die Belastung für Patient und Behandler geringer, und der \nBehandler kann sich besser auf seine Proz essqualität konzentrieren, so dass bei \nPatienten mit Bezahnung in allen Quadr anten eine mindestens  Split-Mouth \nBehandlung bei aggressiver Parodontitis bis hin zu r Quadrantenbehandlung bei \nchronischer Parodontitis zu empfehlen ist. Die Arbeitshypothese, dass in der Univer sitätsklinik Eppendorf prozentual mehr \nPatienten mit aggressiver Paro dontitis behandelt werden ist in dieser Untersuchung \nbestätigt worden. Von den 167 Patienten, di e in diese Studie miteinbezogen wurden, \nhatten 28 Patienten eine aggressive Parodont itis, was einen prozentualen Anteil von \n16,8% ausmacht. Dies kann zum einen daran lie gen, dass häufig Patienten mit einer \naggressiven Parodontitis von den Hauszah närzten in die Klinik  überwiesen werden,  110zum anderen ist es auch möglich, dass sich vi ele Patienten in der Klinik vorstellen, \nda sie häufige Behandlungsmisserfolge erli tten haben und sich in  der Klinik eine \nzweite Meinung oder erfolgvers prechende Therapie erhoffen.  \nIn dieser Untersuchung wurde eindeutig, mi t einem signifikanten Ergebnis (p < 0,008) \nbelegt, dass die Therapie größere Taschen tiefenreduktionen hervorbachte, wenn sie \nunter Lokalanästhetikum unabhängig von der A nästhesieart erfolgte. Zur Erklärung \nder größeren Therapieerfolge du rch Anästhesie ist zum einen die Schmerzfreiheit der \nPatienten zu nennen, was eine ruhigere Behandlung ermöglichte, zudem die \nBlutleere, was eine bessere Übersich t bot. Zum anderen konnten die Studierenden \nmit wenig Erfahrung und großer Vorsicht die Taschen besser reinigen, wenn sie \ndurch das Schmerzempfinden der Patienten nicht verunsichert wurden. Aufgrund dieses eindeutigen Ergebnisses sollte künfti g keine Parodontitistherapie mehr ohne \nAnästhesie durchgeführt werden (ALQAR EER et al. 2006, CHUNG et al. 2011, \nJEFFCOAT et al. 2001 STOLTENBERG et al. 2007).  1117. Schlussfolgerungen \n \n1. Die Qualität, das heißt Korrekthe it, der Sondierungstiefenmessungen von \nStudierenden ist fragwürdig; dies schränkt die Bewertbarkeit der \nErgebnisse ein. Künftig sollte in der Au sbildung mehr Wert auf sorgfältige \nSondierungstiefenme ssungen gelegt werden. \n2. Die Behandlung von Zähnen mit Sondier ungstiefen über 10 mm ist in ihrem \nErfolg nicht vorhersehbar. Im Rahmen der Initialphase sollten solche \nZähne künftig extrahiert und kein T herapieversuch unternommen werden. \n3. Generell ist zu sagen, dass die Therapie im Studierendenkurs der \nAbteilung für Zahnerhaltung und Präventive Zahnheilkunde im \nUniversitätsklinikum Hamburg erfolgreich ist, und sich die Sondierungstiefen um durchschnittlich 1,33 mm reduzieren. Die Werte \nverbessern sich gemäß den Werten in der aktuellen Literatur, höhere Werte verbesserten sich deutlicher. \n4. Keine signifikanten Unterschiede wurden für die Therapie von Rauchern \nund Patienten mit Allgemeinkrankheiten, familiärer Prädisposition für Parodontitiserkrankungen od er Stress herausgearbeitet, so dass diese \nPatienten offenbar durch das systemat ische Therapiekonzept gut betreut \nwerden. \n5. Die Therapie mit Anti biotikagabe war d eutlich erfolgreicher  als die ohne \nAntibiotikagabe, wenn eine korrekte Indikation gestellt wurde und das \nAntibiotikum anhand des mikrobiellen Test s speziell ausgewäh lt wurde. Die \nAggressive Parodontitis wurde mi t größerem Erfolg behandelt, was \nerklärbar ist durch die generelle adj uvante Antibiotikatherapie und die \nhöheren Sondierungstiefenwert e, bedeutet aber die größere \nHerausforderung – das Konzept ist also bestätigt. \n6. Bei mehreren Sitzungen war die T herapie besser, somit sollten künftig \nmindestens zwei Sitzungen vorgesehen werden. \n7. Deutlich wurde nachgewiesen, da ss eine Therapie ohne Anästhesie \nweniger Erfolg hatte, als eine mit Anästhesie. Künftig sollte keine \nParodontitis-Therapie mehr ohne Lokala nästhesie durchgeführt werden. \n8. In der Poliklinik für Zahnerhaltu ng und Präventive Zahnheilkunde ist die \nAnzahl der Patienten mit aggressiver Parodontitis mit 16,8% höher als im \nAllgemeinen. 1128. ZUSAMMENFASSUNG  \n \nZielsetzung: Das Ziel dieser retrospektiven Un tersuchung war es, im Sinne einer \nQualitätsprüfung, die T herapie der Parodontitis im  Studierendenkurs der \nZahnerhaltung in der Universi tät Hamburg bezüglich der Vorgehensweise und der \nEffektivität zu evaluieren, um möglicherweise Schlüsse  für eine bessere zukünftige \nTherapie zu erhalten. Material und Methoden:  167 Patientenakten wurden nach Prüfung der \nEinschlusskriterien von 1071 Patientenakten,  die in den Jahr en von 2000 bis 2006 \nangelegt worden waren, in die Untersuc hung aufgenommen. Mit Hilfe einer Access-\nDatenbank wurden die für diese Studie ausschlaggebenden Daten erhoben. Dafür \nwurden die Paro-Mappen (SCHMAGE 1999) sowie die Patientenakten der 167 \nPatienten durchgesehen. In der Datenbank wurden di e erhobenen Daten streng \nanonymisiert gespeichert. Erhoben wurde das G eburtsjahr sowie das Geschlecht, ob \nder Patient angab, Raucher oder Nichtraucher zu sein, ob er der Ansicht sei Stress \noder eine familiäre Prädisposition für Parodontitiserkrankungen zu haben. Zudem \nwurde notiert ob und welche Allgem einerkrankungen (speziell Diabetes, \nOsteoporose, Epilepsie, Bluthochdruck) der  Patient hatte, und welche Medikamente \ner einnahm (Immunsuppressiva und ander e Medikamente). Die vorliegenden \nRöntgenaufnahmen wurden datiert und nach Bef und sortiert: weniger oder mehr als \n1/3 Knochenabbau bezogen auf die Wurz eloberfläche und vertikale Einbrüche. \nAnhand dieser Daten und mit Hilfe der  Paro-Mappe wurden die Diagnosen der \nStudierenden überprüft. Vier Sondierungsti efen je Zahn sowie dessen Rezession, \nFurkationsbefall und Lockerung sgrad wurden in eine Excel\n -Tabelle (integriert in die \nAccess –Datei) eingetragen. Weiterhin wur den die Termine der Therapie erhoben, \nsowie die Art der Behandlun g, d.h. ob mit oder ohne Antibiotikum und/oder \nAnästhesie therapiert wurde. Die Stat istik wurde mit Hilfe des SPSS-Programms \ndurchgeführt; die Signifikanzprüfung erfolg te mittels ANOVA-Test und Duncan Post-\nHoc-Test bei einem Signifikanzlevel von α = 0,05. \nErgebnisse: Insgesamt wurden die Daten v on 3591 Zähnen erhoben, von denen \n66,6% eine negative und 18,4% eine positi ve Rezession hatten. 41,3% der Zähne \nhatten einen Lockerungsgrad und 8,7% der  Zähne wiesen einen Furkationsbefall auf. \nDie durchschnittliche Sond ierungstiefenreduktion betrug bei 4 mm Ausgangs-\nsondierungstiefe 0,5 mm, bei 5 mm 1,5 mm und bei 6 mm 2 mm. Generell haben sich  113Flächen mit Sondierungstiefen von 0 bis 3 mm (von 1582 auf 2181) vermehrt, \nwährenddessen die die Anzahl der Flächen mit Sondierungstiefen von 4 bis 5 mm \n(von 1186 auf 957) und ≥ 6 mm (von 1042 auf 474) si ch verringert haben. Die \nuntersuchten Analysefaktoren zum Risiko wa ren statistisch nicht signifikant. Einen \nstatistisch signifikanten Einfluß hatten die Anzahl der Sitzungen, in der die Therapie \nerfolgte. Hoch signifikant  waren die Sondierungstief enveränderungen aller Zähne bei \nAntibiotikatherapie und signifikant mit Anästhesie. Schlussfolgerungen:  Die Therapie im Studieren denkurs der Abteilung für \nZahnerhaltung und Präventive Z ahnheilkunde im Hamburger Un iversitätsklinikum ist \nerfolgreich: durchschnittliche Redukti on der Sondierungstiefen um 1,33 mm. \nZukünftig sollte aber in der Ausb ildung noch mehr Wert auf die \nSondierungstiefenme ssung gelegt werden. Außerdem zeigte sich, dass die Therapie \nohne Anästhesie weniger wirkungsvoll war,  weshalb künftig nicht mehr darauf \nverzichtet werden sollte. Bei Zähnen mit Taschentiefen von mehr als 10 mm sollte \neher die Extraktion als die Parodontaltherapie in Betr acht gezogen werden, wegen \nunvorhersehbarer Ergebnisse.   1149. LITERATURVERZEICHNIS \n \n• HM Abdellatif, BA Burt (1987) An epidemiol ogical investigation into the relative \nimportance of age and oral hygiene status as determi nants of periodontitis. J \nDent Res 66: 13-18. \n \n• A Alqareer, A Alyahya, L Anderss on (2006) The effect of clove and \nbenzocaine versus placebo as topical anaesthetics. J Dent 34 : 747-750. \n \n• M Ahlquist, C Bengtsson, L Hollender, T Osterberg (1989) Smoking habits and \ntooth loss in swedish women. Communi ty Dent Oral Epidemiol 17: 144-147. \n \n• J Ainamo & I Bay (1975) Problems and proposals for recording gingivitis and \nplaque. Int Dent J 25: 229-235. \n \n• J Ainamo, T Lie, BH Ellingsen (1992)  Clinical responses to subgingival \napplication of metronidazole 25% gel com pared to the effect of subgingival \nscaling in adult periodontitis. J Clin Periodontol 19: 723-729. \n \n• JM Albandar (2002) Global risk factor s and risk indicators for periodontal \ndiseases. Periodontol 2000 29: 177-206. \n \n• JM Albandar, LJ Brown, H Löe (1997)  Putative periodontal pathogens in \nsubgingival plaque of young adults with and wit hout Early-Onset Periodontitis. \nJ Periodontol 68:973-981. \n \n• JM Albandar, EM Tinoco (2002) Global ep idemiology of per iodontal diseases \nin children and young persons . Periodontol 2000 29: 153-176. \n \n• J Aleo, FA De Renzis, PA Farber (1975) In Vitro Attachment of Human \nGingival Fibroblasts to Root Su rfaces. J Periodontol 46: 639-645. \n  115• KF Al-Shammari, AK Al-Khabbaz, JM Al -Ansari, R Neiva, HL Wang (2005) \nRisk Indikators for tooth loss due to periodontal disease. J Periodontol 76: \n1910-1918 \n \n• DA Apatzidou, DF Kinane ( 2004a) Quadrant root planing versus same –day \nfull –mouth root planing I. Clinical fi ndings. J Clin Periodontol 31: 132-140. \n \n• DA Apatzidou, MP Riggio,  DF Kinane (2004b) Quadr ant root planing versus \nsame –day full –mouth root planing II.  Microbiological findings. J Clin \nPeriodontol 31: 141-148. \n \n• DA Apatzidou, DF Kinane (2 004c) Quadrant root plani ng versus same –day \nfull –mouth root planing III. Dynamics of the immune response. J Clin \nPeriodontol 31: 152-159. \n \n• GC Armitage, GK Svanberg, H Löe (1977) Microscopic evaluation of clinical \nmeasurements of connective tissue attach ment level. J Clin Periodontol 4: \n173-190. \n \n• GC Armitage (1999) Development of a classification system for periodontal \ndiseases and conditions. Ann Periodontol 4: 1-6 \n \n• GC Armitage, Y Wu, HY Wang, J Sorrell,  FS di Giovine, GW Duff (2000) Low \nprevalence of a periodontitis- associated interleukin- 1 composite genotype in \nindividuals of chinese heritage.  J Periodontol 71: 164-171. \n \n• P Axelsson, J Albandar, TE Rams (2002) Prevention and control of \nperiodontal diseases in developing and industrialized nations. Periodontol \n2000, 29: 235-246. \n \n• A Badersten, J Egelberg, G Jonss on, M Kroneng (1975) Effect of tongue \nbrushing on formation of dental plaque. J Periodontol 46: 625-627. \n  116• A Badersten, R Nilveus, J Egelberg (1981) Effect of  nonsurgial periodontal \ntherapy. I. Moderately adv anced periodontitis. J Clin Periodontol 8: 57-72. \n \n• A Badersten, R Nilveus, J Egelberg (1984a) Effect of nonsurgial periodontal \ntherapy. II. Severely advanced periodont itis. J Clin Periodontol, 11: 63-76. \n \n• A Badersten, R Nilveus, J Egelberg (1984b) Effect of nonsurgial periodontal \ntherapy. III. Single versus repeated inst rumentation. J Clin  Periodontol, 11: \n114-124. \n \n• A Badersten, R Nilveus, J Egelberg (1987) Effect of  nonsurgial periodontal \ntherapy. VIII. Probing attachment changes re lated to clinical characteristics. J \nClin Periodontol 14: 425-432. \n \n• A Badersten, R Nilveus, J Egelber g (1984c) Reproducibility of probing \nattachment level measurements.  J Clin Periodontol, 11: 475-485. \n \n• V Baelum, O Fejerskov (1986) Tooth loss as related to dental caries and \nperiodontal breakdown in adu lt Tanzanians. Community Dent Oral Epidemiol \n14: 353-357. \n \n• V Baelum, O. Fejerskov, F. Manji ( 1988a) Periodontal diseases in adult \nKenyans. J Clin Periodontol 15: 445-452. \n \n• V Baelum, L Wen-Min, O. Fejerskov,  C Xia (1988b) Tooth mortality and \nperiodontal conditions in 60-80-year ol d chinese. Scand J Dent Res 96 :99-\n107. \n \n• JD Beck, GG Koch, RG Rozier, GE  Tudor (1990) Prevalence and risk \nindicators for periodontal attachment loss in a population of older community-\ndwelling blacks and whites. J Periodontol 61: 521-528. \n \n• JD Beck, S Offenbacher, R Williams, P Gi bbs, R Garcia (199 8) Periodontitis: A \nrisk factor for coronary heart dis ease? Ann Periodont ol 3: 127-141.  117 \n• T Beikler, H Karch, TF Flemming (2005) Mikrobiologische Diagnostik in der \nParodontitistherapie. Gemeinsame  Stellungnahme der Deutschen \nGesellschaft für Parodont ologie (DGP) und der Deutschen Gesellschaft für \nZahn-, Mund- und Kieferkrankheit en (DGZMK). DZZ 60: 660-662. \n \n• T Beikler, K Prior, B Eh mke, TF Flemming (2004) Specific antibiotics in the \ntreatment of periodontitis – a proposed strategy. J Periodontol 75: 169-175. \n \n• J Bergstrom (1989) Cigarette smoking as  a risk factor in chronic periodontal \ndisease. Community Dent Oral Epidemiol 17: 245-247. \n \n• J Bergstrom (2004) Influence of toba cco smoking on periodontal bone hight. \nLong-term observations and hypothesis. J Clin Periodont ol 31:260-266. \n \n• AL Björn, H Björn, B Gr kovic (1969) Marginal fit of restaurations and its \nrelation to periodontal bone level. Part I: Metal fillings. Odontol Revy 20: 311-\n321. \n \n• AL Björn, H Björn, B Grkovic (1970) Marginal fi t of restaurations and its \nrelation to periodontal bone level. Part II: Crowns. Odontol Revy 21: 337-346. \n \n• CML Bollen, C M ongardini, W Papaio annou, D Van Steenber ghe, M Quirynen \n(1998) The effect of a one- stage full-mouth disinfection  on different intra-oral \nniches. Clinical and microbiological observations. J Clin Periodontol 25: 56-66. \n \n• CML Bollen, M Quirynen (1996) Micr obiological response to mechanical \ntreatment in combination with adjunctive Therapy. A review of  the literature. J \nPeriodontol 67: 1143-1158. \n \n• L Boström, J Bergström,  G Dahlen, LE Linder (2001) Smoking and subgingival \nmicroflora in periodontal disease.  J Clin Periodontol 28: 212-219. \n  118• Buchmann R, Nunn M, Van Dyke T, Lange D (2002) Aggressive Periodontitis: \n5 - Year Follow - Up of Treat ment. J Periodontol 73: 675-683. \n \n• J Caton, M Proye, A Po lson (1982) Maintenance of healed periodontal pockets \nafter single episode of root planing. J Periodontol 53: 420-424. \n \n• JF Cercek, RD Kiger, S Garrett, J Egel berg (1983) Relative effects of plaque \ncontrol and instrumentati on on the clinical parame ters of human periodontal \ndisease. J Clin Periodontol 10: 46-56. \n \n• CS Chung, MCW Kau, SSC Chung, SA  Schendel (1977 ) A genetic and \nepidemiologic study of periodontal diseas e in Hawaii. J Periodontal Res 12: \n148-159. \n \n• JE Chung, SA Koh, TI Kim, YJ Seol, YM Lee, Y Ku, IC Rhyu, CP Chung, KT \nKoo (2011) Effect of eutectic mixture of local anesthetics on pain perception \nduring scaling by ultrasonic or hand instruments: a masked randomized \ncontrolled trial. J Periodontol 82: 259-266. \n \n• CM Cobb (1996) Non-surgial pocket t herapy: Mechanical. Ann Periodontol 1: \n443-490. \n \n•  J Collins, S Offenbacher, R Arnold (1993) Effects of a Therapy to eliminate \nPorphyromonas gingivalis in refrac tory Periodontitis. J Periodontol 64: 998–\n1007. \n \n• R Croucher, WS Marcenes, MC Torres, F Hughes, A Sheiham (1997) The \nrelationship between life events and periodo ntitis. A case-control study. J Clin \nPeriodontol 24: 39-43. \n \n• Deutsche Gesellschaft für Parodon tologie (2002) Klassifikation der \nParodontalerkrankungen. Quintessenz Verlags-GmbH, Berlin : 27-33. \n  119• CR Drinkard, L Decher, JW Little, FS Rhame; HH Balfour, NL Rhodus, JW \nMerry, PO Walker, CE Miller, PA Volber ding (1991) Periodontal status of \nindividuals in early stages of hum an immunodeficiency virus infection. \nCommunity Dent Oral Epidemiol 19: 281-285. \n \n•  CH Drisko (2001) Nonsurgical peri odontal therapy. Peri odontol 2000 25: 77-\n88. \n \n• CL Drisko, CM Cobb, WJ Killoy, BS Mi chalowicz, BL Philstrom, RA Lowenguth \nJG Caton, M Encarnacion, M Knowle s, JM Goodson (1995) Evaluation of \nperiodontal treatments using controlled -release tetracycline fibers: Clinical \nresponse. J Periodontol 66: 692-699. \n \n• J Eberhard, S Jepsen, P-M Jervo – Storm, I Needleman, HV Worthington \n(2008) Full – mouth disinfecti on for the treatment of ad ult chronic periodontitis. \nCochrane Database of Systematic Re views Issue 1. Art. No.: CD004622. \n \n• J Eberhard, P-M Jervoe –Storm, I N eedleman, HV Worthington (2008) “Full -\nmouth” treatment concepts for chronic periodontitis: a systematic review. J \nClin Periodontol 35: 591-604. \n \n• C Edlund, M Hedberg, CE Nord (1996) Antimicrobial treatment of periodontal \ndiseases disturbs the human ecology: a review. J Chemother 8: 331-341. \n \n• CM Faggion Jr., G Petersilka, DE Lange, J Gerss, TF Flemming (2007) \nPrognostic model for tooth survival in patients treated for per iodontitis. J Clin \nPeriodontol 34: 226-231. \n \n• M Feres, LC Gursky, M Faveri, CO Tsuzuki, LC Figueiredo (2009) Clinical and \nmicrobiological benefits of strict supragingival pla que control as part of the \nactive phase of periodontal therapy . J Clin Periodontol 36: 857-867. \n \n• H Gabalthuler, T Hassel (1971) A pressu re sensitive periodontal probe. Helv \nOdontol Acta 15: 114-117.  120 \n• RI Garcia, MM Henshaw, EA Krall (200 1) Relationship between periodontal \ndisease and systemic health. Periodontol 2000:25: 21-36. \n \n• RJ Genco, AW Ho, J Kopman, SG Gro ssi, RG Dunford, LA Tedesco (1998) \nModels to evaluate the role of stress in  periodontal disease.  Ann Periodontol \n3: 288-302. \n \n• EL Gilmore, SN Bhaskar (1972) Effect  of tongue brushing on bacteria and \nplaque formed in vitro. J Periodontol 43: 418-422. \n \n• JR Gonzales, J Michel, EL Rodriguez, JM Herrmann, RH Bödeker, J Meyle \n(2003) Comparison of inte rleukin- 1 genotypes in  two populations with \naggressive periodontitis. Eu r J Oral Sci 111: 395-399. \n \n• EA Gore, JJ Sanders, JP Pandey, Y Palesh, GMP Galbraith (1998) \nInterleukin- 1 β+3953  allele 2: association with disease status in adult \nperiodontitis.J Clin Periodontol 25: 781-785. \n \n• JM Goodson, AD Haffaj ee, SS Socransky (1984) The relationship between \nattachment level loss and alveolar bone loss. J Clin Periodontol 11: 348-359. \n \n• JM Goodson, PE Hogan, SL Dunham (1 985) Clinical responses following \nperiodontal treatment by local drug delivery. J Periodontol 56: 81-87 \n \n• JM Goodson, ACR Tanner, AD Haffaj ee, GC Sornberger, SS Socransky \n(1982) Patterns of progression and r egression of advanced destructive \nperiodontal disease. J Cli n Periodontol 9: 427-481. \n \n• J Goultischin, HD Sgan Co hen, M Donchin, L Bray er, WA Soskolne (1990) \nAssociation of smoking with periodontal  treatment needs. J Periodontol 61: \n364-367. \n  121• JC Greene, JR Vermillion (1964) The si mplified Oral Hygi ene Index. J Am \nDent Assoc 68: 25-31. \n \n• K Gronert, A Kantarci, BD Levy, CB Cl ish, S Odparlik, H Hasturk, JA Badwey, \nSP Colgan, TE van Dyke, CN Serhan (2004) A molecular defect in intracellular \nlipid signaling in human neut rophils in localized aggr essiv periodontal tissue \ndamage. J Immunol  172:1856-1861. \n \n• S G Grossi (1997) Effects of smoking and smoking sessation  on Healing after \nmechanical periodontal Theraphy. J Am Dent Assoc 128: 599-607. \n \n• AD Haffajee, S Dibart, RL Kent  Jr, SS Socransky (1995) Clinical and \nmicrobiological changes associated with the use of 4 adjunctive systemically \nadministered agents in the treatment of periodontal infections. J Clin \nPeriodontol 22: 618-627. \n \n• AD Haffajee, SS Socransky, J Lindhe,  RL Kent, H Okamoto, T Yoneyama \n(1991) Clinical risk indicators for periodontal attachment loss. J Clin \nPeriodontol 18: 117-125. \n \n• AD Haffajee, SS Socransky (2009) Rela tion of body mass i ndex, periodontitis \nand Tannerella forsythia. J Clin Periodontol 36: 89-99. \n \n• CHF Hämmerle, HP Ingold, NP Lang (1990) Evaluation of clinical and \nradiographic scoring methods before and a fter initial periodontal therapy. J \nClin Periodontol 17: 255-263. \n \n• CHF Hämmerle, A Joss, NP Lang ( 1991) Evaluation of clinical and \nradiographic scorino methods before and a fter initial periodontal therapy. J \nClin Periodontol 17: 255-263. \n \n• BL Harnack (2005) Risikoanalyse beiPati enten mit chronischer Parodontitis in \nder Erhaltungstherapie. Di ssertation, Justus-Liebig-Universität Gießen. \n  122• TM Hassel, MA Germann, VP Saxer ( 1973) Periodontol probing: investigator \ndiscrepanies and correlations between prob ing force and recorded depth. Helv \nOdontol Acta 17: 38-42. \n \n• E Hellwig, J Klimek, T A ttin (2003) Einführung in die Zahnerhaltung. Urban & \nFischer, 3. Auflage: 371. \n \n• RW Hill, SP Ramfjord, EC Morrison,  EA Appleberry, RG Caffesse, GJ Kerry, \nRR Nissle (1981) Four types of periodo ntal treatment compared over two \nyears. J Periodontol 52: 655-662. \n \n• PJ Hodge, MP Riggio, DF Kinane (2001)  Failure to detect an association with \nIL1 genotypes in European  Caucasians with gener alised early onset \nperiodontitis. J Clin Periodontol 28: 430-436. \n \n• T Hoffmann (2002) Epidem iologie entzündlicher Parodontalerkrankungen. \n(Online im Internet) http://www.1te-zahnarztmei nung.de/Zahnwissen/specials/ \nSkript_Epidemiologie-TUDresden.pdf  (Stand: 01.07.2011, 10.45 Uhr). \n \n• W Hoffmann-Axthelm (1995) Lexik on der Zahnmedizin. 6. Auflage; \nQuintessenz Verlags GmbH, Berlin. \n \n• A Hugoson, L Laurell,  D Lundgren (1992) Frequency di stribution of individuals \naged 20-70 years according to severity of periodontal disease experience in \n1973 and 1983. J Clin Periodontol 19: 227-232. \n \n• HS Hutchins Jr, FA Young, DT Lackland, CP Fishburne (1997) The \neffectiveness of topical anesthesia and vibr ation in alleviating the pain of oral \ninjections. Aneth Prog 44: 87-89. \n \n• JJ Hymann, BC Reid (2003) Epidem iologic risk factors for periodontal \nattachment loss among adults in the United States. J Clin Periodontol 30: 230-\n237. \n  123• AL Ismail, EC Morrison, BA Burt, RG  Caffesse, MT Kavanagh (1990) Natural \nhistoryof periodontal diseasein adults: fi ndings from the Tecumseh Periodontal \nDisease Study, 1959-87. J Dent Res 69: 430-435. \n \n• MK Jeffcoat (1992) Radiographic meth ods for the detection of progressive \nalveolar bone loss. J Pe riodontol 63: 367-372. \n \n• MK Jeffcoat, TH Howell (1980) Alveol arbone destruction due to overhanging \namalgam in periodontal disease. J Periodontol 51: 599-602. \n \n• MK Jeffcoat, NC Geurs, I Magnusson, SR  MacNeill, N Micke ls, F Roberts, P \nRobinson, A Salamati, R Yukna (2001) Intrapocket An esthesia for scaling and \nroot planing: results of a double-bi nd multicenter trial using Lidocaine \nPrilocaine dental gel. J Periodontol 72: 895-900. \n \n• SM Jenkins, PMH Dummer, M Addy ( 1992) Radiographic evaluation of early \nperiodontal bone loss in adole scents. An overview. J Clin Periodontol 19: 363-\n366. \n \n• SM Jenkins, TW MacFarlane, WH G ilmour, I Ramsay, D MacKenzie (1989) \nSystemic metronidazole in the treatment  of periodontitis. J Clin Periodontol 16: \n443-450. \n \n• PM Jervoe-Storm, E Se maan, H AlAhdab, S Engel, R Fimmers, S Jepsen \n(2006) Clinical outcomes of quadrant r oot planing versus full-mouth root \nplaning. J Clin Peri odontol 33: 209-215. \n \n• R Kern, J Krämer, W Micheelis , U Schiffner (1997/2005) Deutsche \nMundgesundheitsstudie III & IV. \n \n• YS Khader, HA Bawadi , TF Haroun, M Alomari, RF Tayyem (2009) The \nassociation between periodontal diseas e and obesity among adults in Jordan. \nJ Clin Periodontol 36: 18-24. \n  124• J Knowles, F Burgett, E Morrison, R Nis sle, S Ramfjord (1980) Comparison of \nresults following three modal ities of periodontal therap y related to tooth type \nand initial pocket depth. J Clin Periodontol 7:32-47. \n \n• T Kocher, J König, U Dzierzon, H Sawaf, H-C Plagmann  (2000) Disease \nprogression in periodontally treated and untreated patients – a retrospective \nstudy. J Clin Periodontol 27: 866-872. \n \n• T Kocher, J König, P Hansen, A Rühling (2001) Subgingival polishing \ncompared to scaling with steel curettes: a clinical pilot study. J Clin Periodontol \n28: 194-199. \n \n• J König, H-C Plagmann,  N Langenfeld, T Kocher (2001) Retrospective \ncomparison of clinical variables between compliant and non- compliant \npatients. J Clin Peri odontol 28: 227-232. \n \n• J König, H-C Plagmann, A Rühling,  T Kocher (2002) Tooth loss and pocket \nprobing depths in compliant periodontally  treated patients: a retrospective \nanalysis. J Clin Periodontol 29: 1092-1100. \n \n• KS Kornmann, A Crane, H- Y Wang, FS di Giovine, MG Newman, FW Pirk, \nTG Jr Wilson, FL Higginbottom, GW Duff (1997) The interleukin- 1 genotype \nas a severity factor in adult periodontal  disease. J Clin Periodontol 24: 72-77. \n \n• G Koshy, EF Corbet, I Ishikawa (2004)  A full-mouth disinfection approach to \nnonsurgical periodontal therapy – prevent ion of reinfection from bacterial \nreservoirs. Periodontol 2000 36: 166-178. \n \n• G Koshy, Y Kawashima, M Kiji, H Ni tta, M Umeda, T Nagas awa, I Ishikawa \n(2005) Effects of single- visit full- mouth ultrasonic debridement versus \nquadrant- wise ultrasonic debridement. J Clin Periodontol 32: 734-743. \n  125• EA Krall (2001) The perio dontal-systemic connecti on: implications for \ntreatment of patients with osteoporosis and pe riodontal disease. Ann \nPeriodontol 6: 209-213. \n \n• H Lai, MT Wang, THH Chen, GHM Wu (2007) A community- based \nepidemiological study of per iodontal disease in Keelung, Taiwan: a model from \nKeelung community- based integrated scr eening programme (KCIS No. 18). J \nClin Periodontol 34: 851-859. \n \n• NP Lang, RW Hill (1977) Radiographs in periodontics. J Clin Periodontol 4: \n16-28. \n \n• NP Lang, CA Ramseier (1999) Die Parodontalbetreuung - ein Lernprogramm \nzur Qualitätssicherung in  der Parodontologie. \n \n• NP Lang, MA Schätzle, H Löe (2009) Gingivitis as a risk factor in periodontal \ndisease. J Clin Periodont ol 36 (Suppl.10): 3-8. \n \n• NP Lang, WC Tan, MA Krähenmann, M Zwahlen (2008) A systematic review \nof the effects of full-m outh deridement with and without  antiseptics in patients \nwith chronic periodontitis. J Clin Periodontol 35 (Suppl.8): 8-21. \n \n• NP Lang, MS Tonetti ( 2003) Periodontal Risk Assess ment (PRA) for Patients \nin Supportive Periodontal Therapy (SPT).  Oral Health & Preventive Dentistry \n1: 7-16. \n \n• NP Lang, MS Tonetti, J Suter, J Sore ll, GW Duff, KS Kornmann (2000) Effect \nof interleukin- 1 gene poymorphisms on gingival inflammation assessed by \nbleeding on probing in a periodontal maintenance po pulation. J Periodont Res \n35: 102-107. \n \n• DE Lange, HC Plagmann, A Eenboom, A Promesber ger (1977) Klinische \nBewertungsverfahren zur Objektivier ung der Mundhygiene. Dtsch Zahnärztl Z \n32: 44.  126 \n• DF Lappin, B Eapen, D Robertson, J Young, PJ Hodge (2009) Markers of \nbone destruction and formation and periodontit is in type 1 diabetes mellitus. J \nClin Periodontol 36: 634-641. \n \n• EL Leon, RI Vogel (1987)  A comparison of the effectiveness of hand scaling of \nhand scaling and ultrasonic d ebridement in furcations as evaluated by \ndifferential dark- field micro scopy. J Periodontol 58: 86-94. \n \n• WK Leung, DKC Ng, L Jin, EF Co rbet (2006) Tooth loss in treated \nperiodontitis patients respons ible for their supportive care arrangements. J \nClin Periodontol, 33: 265-275. \n \n• SM Levy, DA Heckert, JD Beck, FJ K ohout (1987) Multivariate correlates of \nperiodontally healthy teeth in an elderly  population. Gerodontics 3: 85-88. \n \n• G Linden, C Patterson, A Evans, F Kee (2 007) Obesity and periodontitis in 60-\n70-year-old men. J Cli n Periodontol 34: 461-466. \n \n• J Lindhe, T Karring, NP Lang (1999) A natomie des Parodonts. Klinische \nParodontologie und Implantologie, Ber lin, Chicago, London, Paris, Tokio, \nBarcelona, Moskau, Prag, Sao Paulo, Sofia, Warsc hau. Quintessenz-Verlag, \n17-68, 828, 160. \n \n• J Lindhe, S Nyman (1975) The effect of  plaque control and surgical pocket \nelimination on the establishment and maintenance of periodontal health. A \nlongitudinal study of peri odontal therapy in cases of advanced disease. J Clin \nPeriodontol 2: 67-79. \n \n• J Lindhe, SS Socransky, S Nyman, A Haffajee, E We stfelt (1982a) “Critical \nprobing dephs” in periodontal therapy. J Clin Periodontol 9: 323-336. \n  127• J Lindhe, E Westfelt, S Nyman, SS So cransky, L Heijl, G Bratthall (1982b) \nHealing following surgical/non-surgical tr eatment of periodontal disease. J Clin \nPeriodontol 9: 115-128. \n \n• J Lindhe (1994) Epidemiologie und klinische Pa thologie der \nParodontalerkrankungen. Deutsche Gesellschaft für Parodontologie, \nWissenschaftliche Jahrestagung 30.09.  bis 01.10. 1994 in Stuttgart. \n \n• MA Listgarten (1980) Periodontal probing: What does it mean? J Clin \nPeriodontol 7: 165-176. \n \n• D Locker, JL Leake (1993) Risk Indica tors and risk markers for Periodontal \ndisease experience in older adults livin g independently in Ontario, Canada. J \nDent Res, 72(1): 9-17. \n \n• D Locker, J Ford, JL Leake (1996) Incidenc e of and risk factors for tooth loss \nin a population of older canadian s. J Dent Res 75(2): 783-789. \n \n• H Löe, A Anerud, H Boysen,  M Smith (1978) The natural history of periodontal \ndisease in man. Study design and baselin e data. J Periodontal Res 13: 550-\n562. \n \n• H Löe, CR Schiott (1970) The effect of  mouthrinses and topi cal application of \nchlorhexidine on the development of dent al plaque and gingivitis in man. J \nPeriodontal Res 5: 79-83. \n \n• H Löe, J Silness (1963) Periodontal Disease in Pregnancy. I. Prevalence and \nSeverity. Acta Odontol Scand 21: 533-551. \n \n• H Löe, E Theilade, S Jensen (1965) Experimental gingiv itis in man. J \nPeriodontol 36: 177-187. \n  128• WJ Loesche, JR Giordano, P Hujo el, J Schwarz, BA Smith (1992) \nMetronidazole in periodontitis: reduced need for surgery. J Clin Periodontol 19: \n103-112. \n \n• PM Loomer (2004) Mikrobiological diagno stic testing in the treatment of \nperiodontal diseases. Peridontol 2000 34: 49-56. \n \n• B Loos, K Nylund, N Claffey, J Egelbe rg (1989) Clinical effects of root \ndebridement in molar an non-molar t eeth. A 2-year follow-up. J Clin \nPeriodontol 16: 498-504. \n \n• NJ López, SS Socransky, I Da Silva, MR Japlit, AD Haffajee (2006) Effects of \nmetronidazole plus amoxicillin as the on ly therapy on the microbiological and \nclinical parameters of unt reated chronic periodontitis . J Clin Periodontol 33: \n648-660. \n \n• I Magnusson, J Lindhe, T Yoneyama, B Liljenberg (1984) Re colonization of a \nsubgingival microbiota following scaling in deep pockets. J Clin Periodontol 11: 193-207. \n \n• I Magnusson, MA Listgarten (1980) His tological evaluation of probing depth \nfollowing periodontal treatment. J Clin Periodontol 7: 26-31. \n \n• MFJ Maiden, A Tanner, S McArdle,  K Najpauer, JM Goodson (1991) \nTetracycline fiber therapy monitored by DNA probe and cultural methods. J \nPeriodont Res 26: 452-459. \n \n• CD Marshall-Day, RG Stephens, LFJ Qu igley (1955). Periodontal disease: \nPrevalence and incidence. J Periodontol 26: 185-203. \n \n• J Meyle, S Zell, M Brecx, W Heller  (1992) Influence of oral Hygiene on \nelastase concentration of gingival cerv icular fluid. J Periodontal Res 27: 226-\n231. \n  129• M Minaya-Sanchez, CE Medina-Solis , G Maupome´, AA Vallejos-Sanchez, JF \nCasanova-Rosado, M Marquez-Corona (2007) Prevalence of and risk \nindicators for chronic periodontitis in  males from Campeche, Mexico. Rev. \nsalud publica 9(3): 388-398. \n \n• A Mombelli, T Mühle, R Frigg (1992)  Depth-force patterns of periodontal \nprobing. Attachment-gain in relation to probing force. J Clin Periodontol 19: \n295-300. \n \n• C Mongardini, D van Steenberghe,  C Dekeyser, M Quirynen (1999 ) One \nstage full- versus partial-  mouth disinfection in the treatment of chronic \nadult or generalized early- onset peri odontitis. J Periodontol 70(6): 632-\n645.  \n \n• PR Moreira, Ar de Sá, GM Xavier, JE Costa, RS Gomez, KJ Gollob, WO Dutra \n(2005) A functional interleukin- 1 β gene polymorphism is associated with \nchronic periodontitis in a sample of Brazilian individuals. J Periodontol Res 40: 306-311. \n \n• ME Moss, JD Beck, BH Kaplan, S Offenbacher, JA Weintraub, GG Koch, RJ \nGenco, EE Machtei, LA Tedesco (1996)  Exploratory case-control analysis of \npsychosocial factors and adult peri odontitis. J Periodontol 67: 1060-1069. \n \n• WEC Moore and LVH Moore (1994) The bacteria of periodontal diseases. \nPeriodontol2000; 5: 66-77. \n \n• Müller H- P: Parodontologie ., Stuttgart. Thieme, 2001. \n \n• B Nicolau, G Netuveli, J-WM Kim, W Marcenes (2007) A life-course approach \nto assess psychosocial factors and periodontal disease. J Clin Periodontol, \n34:844-850. \n \n• M Nishida, SG Grossi, RG Dunford, AW Ho, M Trevisan, RJ Genco (2000a) \nCalcium and the risk for periodontal disease. J Periodontol 71:1057-1066.  130 \n• M Nishida, SG Grossi, RG Dunford, AW Ho, M Trevisan, RJ Genco (2000b) \nDietary vitamin C and the risk for periodont al disease. J Periodontol 71:1215-\n1223. \n \n• J Nonhoff, F Derdilopoulou, K Neumann, A Kielbassa (2006) Vier \nTherapieformen im Quadrant endesign bei chronisch m oderater Parodontitis. \nSchweiz Monatsschr Zahnmed, 116: 484-492. \n \n• P Nordland, S Garrett, R Kiger, R Vanooteghem, LH Hutchens, J Egelberg \n(1987) The effect of plaque control and r oot debridement in molar teeth. J Clin \nPeriodontol 14: 231-236. \n \n• S Nyman, J Lindhe, B Rosl ing (1977) Periodontal surgery in plaque- infected \ndentitions. J Clin Periodontol 4:240-249. \n \n• S Nyman, E Westfelt, I Ericsson, J Gottlow, T Karring (1986) Role of \n\"diseased\" root cementum in healing following treatment of periodontal \ndisease : An experimental study in the dog . J Periodont Res, 13: 496-503. \n \n• S Nyman, E Westfelt, Sarhed & T Karring (1988) Role of “diseased” root \ncementum in healing following treatment of periodontal disease. A clinical \nstudy. J Clin Periodontol, 15: 464-468. \n \n• S Offenbacher, JD Beck, K Moss, L Mendoz a, DW Paquette, DA Barrow, DJ \nCouper, DD Stewart, KL Falkner, SP Graham, S Grossi, JC Gunsolley, T \nMaden, G Maupome, M Trevisan, TE Van Dyke, RJ Genco (2009) Results from the periodontitis and vascu lar events (PAVE) Study: A pilot \nmulticentered, randomized, c ontrolled trial to study effects of periodontal \ntherapy in a secondary prevention mo del of cardiovascular disease. J \nPeriodontol 80: 190-201. \n \n• TJ O’ Leary, RB Drake, JE Naylor (1972) The plaque controle record. J \nPeriodontol 43: 38.  131 \n• RC Oliver, LJ Brown, H Löe (1998) Peri odontal Diseases in the United States \nPopulation. J Periodontol 69: 269-278. \n \n• PJM Oosterwald, FHM Mikx, MA van’ t Hof, HH Renggli (1 991) Short- term \nbactericidal activity of chlorhexid ine gel, stannous fluor ide gel and amine \nfluoride gel tested in periodontal pocke ts. J Clin Periodontal 18: 97-100. \n \n• P Ortiz, NF Bissada, L Palomo, YW H an, MS Al-Zahrani, A Panneerselvam, A \nAskari (2009) Periodontal therapy reduc es the Severity of active rheumatoid \narthritis in patients treat ed with or without tumor necro sis factor Inhibitors. J \nPeriodontol 80: 535-540. \n \n• RC Page, EA Krall, J Martin, L Mancl, RI Garcia (2002) Validity and accurancy \nof a risk calculator in predicting period ontal disease. J Am Dent Assoc 133: \n569-576. \n \n• RC Page, HC Schroeder (1976) Pathogenes is of inflammatory periodontal \ndesease. A summary of current  work. Lab Invest 33:235-249. \n \n• JM Parkhill, BJW Hennig, ILC C happle, PA Heasman, JJ Taylor (2000) \nAssociation of interleukin- 1 gene polymorphisms with early- onset \nperiodontitis. J Clin Periodontol 27: 682-689. \n \n• FA Pasler, H Visser (2000) Zahnmedi zische Radiologie. In: KH Rateitschak \nand HF Wolf, Farbatlanten der Zahnmedi zin, Georg Thieme, Stuttgart and \nNew York, pp. 176. \n \n• GR Persson, RE Persson (2008) Cardio vaskular disease and periodontitis: an \nupdate on the associations and risk. J Clin Periodontol 35 (Suppl. 8): 362-379. \n \n• GR Persson, R Attström, NP Lang,  RC Page (2003) Perceived risk of \ndeteriorating periodontal condition s. J Clin Periodontol 30: 982-989. \n  132• RE Persson, LG Hollender , LV Powell, MI MacEntee,  CCL Wyatt, HA Kiyak, \nGR Persson (2002) Assessment of periodontal conditions and systemic \ndisease in older sujects. I. Focus on osteoporosis. J Clin Periodontol 29: 769-\n802. \n \n• DC Peruzzo, BB Benatti, GMB Ambrosano, GR Nogueira-Filho, EA Sallum MZ \nCasati, FH Nociti Jr. (2007) A systemat ic review of stress an psychological \nfactors as possible risk factors for peri odontal disease. J Periodontol 78: 1491-\n1504. \n \n• BL Philstrom, C Ortiz-Campos, RB Mc Hugh (1981) A randomized four year \nstudy of periodontal therapy. J Periodontol 52: 227-242. \n \n• BL Philstrom, RB McHugh, TH Oliphan t, C Ortiz-Campos (1983) Comparison \nof surgial and nonsurgical treatment of periodontal disease. A review of \ncurrent studies and additional  results after 6 ½  years. J Clin Periodontol 10: \n524-541. \n \n• HC Plagmann (1998) Lehrbuch der Parodont ologie. Carl Hanser Verlag, \nMünchen. \n \n• AM Polson, JG Caton, RN Yeap le, HA Zander ( 1980) Histological \ndetermination of probe tip penetration into gingival sulcus of humans using an \nelectronic pressure-sensitive pr obe. J Clin Perioodontol: 479-488. \n \n• H Preber, J Bergström (1985) The effe ct of non-surgical trestment on \nperiodontal pockets in smokers and non-sm okers. J Clin Peri odontol 13: 319-\n323. \n \n• M Quirynen, CM Bollen, BN Vandekerckh ove, C Dekeyser, W Papaioannou, H \nEyssen (1995) Full- vs. partial-mouth disinfection in the treatment of \nperiodontal infections: short-term clin ical and microbiological observations \nJDent Res 74(8):1459-67. \n  133• M Quirynen, C Mongardini, M De Soete,  M Pauwels, W Coucke, J van Eldere, \nD van Steenberghe (2000) The role of chlorhexidine in the full-mouth \ndisinfection treatment of  patients with advanced adult  periodontitis. Long-term \nclinical and microbiological observa tions. J Clin Periodontol 27: 578-589. \n \n• M Quirynen, M De Soete, G Boschmans, M Pawels, W Coucke, W Teughels, \nD van Steenberghe ( 2006b) Benefit of “one-stage fu ll-mouth disinfection” is \nexplained by disinfection and root pl aning within 24 h ours: a randomized \ncontrolled trial. J Clin Periodontol 33: 639-647. \n \n• M Quirynen, M De Soete, K Dierickx, D van Steenberghe (2001)  The intra-oral \ntranslocation of periopathogens jeopar dises the outcome of periodontal \ntherapy. A review of the literat ure. J Clin Periodontol 28: 499-507. \n \n• M Quirynen, W Teughels, D van Steenberg he (2006a) Impact of antiseptics on \none-stage, full-mouth disinfection.  J Clin Periodontol 33: 49-52. \n \n• M Quirynen, R Vogels, M Pauwels, AD  Haffajee, SS Socr ansky, NG Uzel, D \nvan Steenberghe (2005) Initia l subgingival colonization of “Pristine” Pockets. J \nDent Res 84: 340-344. \n \n• M Quirynen, R Vogels, W Peeters, D van Steenberghe, I Naert, A Haffajee \n(2006c) Dynamics of initial subgingival colonization of  “Pristine” peri-implant \npockets. Clin Oral Implants Res. 17 : 25-37. \n \n• SP Ramfjord, RD Emslie, JC Gr eene, AJ Held, J Waerhaug (1968) \nEpidemiological Studies of  periodontal Diseases. A. J. P. H., 58(9): 1713-\n1722. \n \n• TE Rams, MA Listgarden, J Slots (1994)  Utility of radiographic crestal lamina \ndura for predicting periodontitis disease- activity. J Clin Periodontol 21: 571-\n576. \n  134• KH Rateitschak, HF Wolf (2004) Fa rbatlanten der Zahnm edizin. Band 1: \nParodontologie. Stuttgart, Georg Thieme Verlag S.  53, 74-76, 160, 171, 177, \n299, 828. \n \n• XY Ren, L Xu, HX Meng (2008) Interl eukin-1 family polymorphismus in \naggressive periodontitis pat ients and their relatives. Beijing da Xue Xue Bao, \n40(1):28-33. \n \n• S Renvert, R Nilveus, J Egelberg (1985) He aling after treatment of periodontal \nintraosseus defects. J Cli n Periodontol 12: 619-629. \n \n• C Rindom Schiott, WW Briner, H Löe (1976) Two year oral use of \nchlorhexidine in man. II. The effect on th e salivary bacterial flora. J Periodont \nRes 11: 145-152. \n \n• C Rindom Schiott, H Löe, SB Jensen, M Kilian, RM Da vis, K Glavind (1970) \nThe effect of chlorhexidin e mouthrinses on the human oral flora. J Periodontal \nRes 5: 84-89. \n \n• PJ Robinson, RM Vittek (1979) The rela tionship between gingival inflammation \nand resistance to probe penetration.  J Periodontal Res 14: 239-243. \n \n• M Rohlin, A Akerblom ( 1992) Individualized periapica l radiography determined \nby clinical and panoramic examination. Dentomaxil lofac Radiol 21: 135-141. \n \n• AE Rosania, KG Low, CM McCormick, DA  Rosania (2009) Stress, depression, \ncortisol and periodontal disease. J Periodontol 80: 260-266. \n \n• B Rosling, S Nyman, J Lindhe (1976) The effect of  systematic plaque control \non bone regeneration in infrabony pockets . J Clin Periodontol 3: 38-53. \n \n• VE Rushton, K Horner (1994)  A comparative study of radiographic quality with \nfive periapical techniques in general dental practice. Dentomaxillofac Radiol \n23: 37-45.  135 \n• R Saglie, JR Johansen, L Flotra (1975)  The zone of completely and partially \ndestructed periodontal fibres  in pathological pockets. J Clin Periodontol 2: 198-\n202. \n \n• LWE Salonen, L Frithijof, FR Wouters, LB Hellden (1991) Marginal alveolar \nbone height in an adult Sw edish population. A radi ographic cross-sectional \nepidemiologic study. J Clin Periodontol 18: 223-232. \n \n• UP Saxer, HR Mühlemann (1975) Moti vation and education. SSO Schweiz \nMonatsschr Zahnmed 85: 905-919. \n \n• T Saxlin, L Suominen-Taipale, J Leivi ska, A Jula, M Knuuttila, P Ylöstalo \n(2009) Role of serum cytokines tumor necrosis factor- α and interleukin-6 in the \nassociation between body weight and perod ontal infection. J Cin Periodontol \n36: 100-105 \n \n• M Schätzle, NP Lang, A Anerud, H Boysen, W Bürgin, H Löe (2001) The \ninfluence of margins of restorations on the periodontal tissues over 26 years. J \nClin Periodontol 28: 57-64. \n \n• HW Scherp (1964) Current concepts in periodontal disease research: \nEpidemiological contributions . J Am dent Assoc 68: 667-675. \n \n• P Schmage, I Nergiz, U Platzer ( 1997) Vergleich einer elektronischen und \neiner manuellen Parodontalson de. Zahnarzt Magazin 12: 48-52. \n \n• P Schmage (1999) Paro-Mappe der Poliklinik für Zahnerhaltung und \nPräventive Zahnheilkunde. \n \n• Y Schulz (2005) Vergleichende Un tersuchung der Wurzeloberflächen-\nbearbeitung mit schwingenden, rotier enden und manuellen Instrumenten. \nDissertation, Universität Hamburg Eppendorf. \n  136• R Schulze, S Haßfeld, D Schulze (2009)  Leitlinie der Deutschen Gesellschaft \nfür Zahn-, Mund- und Kieferhe ilkunde (DGZMK): Dentale \nVolumentomographie (DVT ). DZZ 64: 490-496. \n \n• J Silness, J Löe (1964) Periodontal disease in pregnancy. II Correlation \nbetween oral hygiene and periodontal condition. Ac ta Odontol Scand 22: 121-\n135. \n \n• F Sitzmann (2000) Einzelbildstatus  oder Orthopantomogramm. (Online im \nInternet) \nhttp://www.dgzmk.de/uploads/tx_szdgzmk documents/Einzelbildstatus_oder_ \nOrthopantomogramm.pdf  (Stand: 30.06.2011, 9.30 Uhr). \n \n• J Slots (2002) The search for effective, safe and affordable periodontal \ntherapy. Periodontol 2000 28: 9-11. \n \n• J Slots, MG Jorgensen (2002) Effect ive, safe, practical and affordable \nperiodontal antimicrobial t herapy: where are we going, and where are we yet? \nPeriodontol 2000 28: 298-312. \n \n• GJ Smart, M Wilson, EH Davis, JB  Kieser (1990) The Assessment of \nultrasonic root surface debridement by determination of residual endotoxin \nlevels. J Clin Periodontol 17: 174-178. \n \n• JL Stoltenberg, JB Osborn, JF Carls on, JS Hodges, BS Michalowicz (2007) A \npreliminary study of intra-pocket topica l versus injected anaesthetic for scaling \nand root planing. J Clin Periodontol 34: 892-896. \n \n• C Susin, RV Oppermann, O Haugejord en, JM Albandar (20 04) Periodontal \nattachment loss attributable to cigar ette smoking in an urban Brazilian \npopulation. J Clin Periodontol 31, 951-8. \n  137• K Swierkot, CL Nonnenmacher, R Mutters, L Flores-de-Jacoby, R Mengel \n(2009) One-stage full-mouth disinfection versus quadrant and full-mouth root \nplaning. J Clin Peri odontol 36: 240-249. \n \n• T Tervonen, K Karjalainen, M Knuutt ila, S Huumonen (2000) Alveolar bone \nloss in type 1 diabetic subjects . J Clin Periodont ol 27: 567-571. \n \n• T Tervonen, RC Oliver, LF Wolff, J Ber euter, LA Anderson, DM Aeppli (1994) \nPrevalence of periodontal pathogens with varying metabolic control of \ndiabetes mellitus. J Clin Periodontol 21: 375-379. \n \n• W Teughels, C Dekeyser, MV Essche, M Quirynen (2009) One –stage, full –\nmouth disinfection: fiction or r eality? Periodontol 2000, 50: 39-51. \n \n• WM Thomson, JM Broadbent, D Welch, JD  Beck, R Poulton (2007) Cigarette \nsmoking and periodontal di sease among 32-year-olds: a prospective study of \na representive birth cohort. J Clin Periodontol 34:828-834. \n \n• MS Tonetti (2009) Periodontitis and ri sk for artherosclerosis: an update on \nintervention trials. J Clin Peri odontol 36(Suppl. 10): 15-19. \n \n• MS Tonetti, V Muller- Campanile, NP Lang (1998) Changes in the prevalence \nof residual pockets and tooth loss in treated periodontal patients during a \nsupportive maintenance care progra m. J Clin Periodontol 25: 1008-1016. \n \n• S Turesky, ND Gilmore, I Glickman ( 1970) Reduced plaque formation by the \nchloromethyl analogue of vita min C. J Periodontol 41: 41-43. \n \n• U Van der Velden (1979) Probing force and the relationship of the probe tip to \nthe periodontal tissues. J Clin Periodontol 6: 106-114. \n \n• U Van der Velden, JH de Vries (1978) Intoduction of a new periodontal probe: \nThe pressure probe. J Cli n Periodontol 5: 188-197. \n  138• U Van der Velden (2000) Letter to the ed itor: Diagnosis of Periodontitis. J Clin \nPeriodontol 27: 960-961. \n \n• U Van der Velden (2005) Purpose an d problems of peri odontal disease \nclassification. Periodontol 2000 39: 13-21. \n \n• J Wactawski-Wende (2001) Periodon tal diseases and osteoporosis: \nassociation and mechanisms. Ann Periodontol 6: 197-208. \n \n• W Wade, M Addy (1989) In vitro acti vity of a chlorhexidine containing \nmouthrinse against subgingival ba cteria. J Periodontol 60: 521-525. \n \n• J Waerhaug (1956) Effect of rough surf aces upon gingival tissue. J Dent Res \n35: 323-325. \n \n• J Waerhaug (1960) Histologic considerations which go vern where the margin \nof restorations should be located in rela tion to the gingiva. Dent Clin North Am \n167-176. \n \n• MM Walsh, SA Buchanan, CI Hoover, E Newbrun, EJ Taggart, GC Armitage, \nPB Robertson (1986) Clinical and microbi ologic effects of single-dose \nmetronidazole or scaling and root planing in  treatment of adult periodontitis. J \nClin Periodontol 13: 151-157. \n \n• TT Wang, TH-H Chen, PE Wang, H Lai, MT Lo, PY-C Chen, SY-H Chiu \n(2009) A population-based study on the association between type 2 diabetes \nand periodontal disease in 12123 middl e-ages Taiwanese (KCIS No.21). J \nClin Periodontol 36: 372-379. \n \n• E Westfeld, S Nyman, S Socransky, J Lindhe (1983) Significance of frequency \nof professional tooth clean ing for healing following per iodontal surgery. J Clin \nPeriodontol, 10: 148-156. \n  139• CB Wiebe (2000) The Periodontal Dis ease Classification System of the \nAmerican Academy of Peri odontology – an update. J Can Dent Assoc, 66: \n594-597. \n \n• AJ van Winkelhoff, U van der Velden, EG Winkel, J de Graaff (1986) Black- \npigmented Bacteroides and motile organisms on oral mucosal surfaces in \nindividuals with and without  periodontal breakdown. J Periodont Res 21: 434-\n439. \n \n• AJ van Winkelhoff, U van der Velden, M Clement, J de Graaff (1988) Intra- \noral distribution of black- pigmented Bacteroides species in periodontitis \npatients. Oral Microbiol Immunol 3: 83-85. \n \n• AJ van Winkelhoff, JP Rodenburg, RJ Goene, F Abbas, EG Winkel, J de \nGraaff (1989) Metronidazole plus amoxycill in in the treatment of Actinobacillus \nactinomycetemcomitans associated period ontitis. J Clin Periodontol 16: 128-\n131. \n \n• EG Winkel, AJ van Winkelhoff, U van der  Velden (1998) Addi tional clinical and \nmicrobiological effects of amoxicillin and metronidazol e after initial periodontal \ntherapy. J Clin Peri odontol 25: 857-864. \n \n• N Wood, RB Johnson, CF Streckfus ( 2003) Comparison of  body composition \nand periodontal disease using nutrition al assessment techniques: Third \nNational Health and Nutrition Exami nation Survey (NHANES III). J Clin \nPeriodontol 30: 321-327. \n \n• P Ylöstalo, L Suominen- Taipale, A Re unanen, M Knuuttila (2008) Association \nbetween body weight and per iodontal infection. J Cl in Periodontol 35: 297-\n304. \n \n• T Yoneyama, H Okamoto, J Lindhe, SS Socransky, AD Haffaje (1988) Probing \ndepth, attachment loss and gingival re cession. J Clin Periodontol 15: 581-591. \n  140• JJ Zambon, VI Haraszthy, G Hariharan,  ET Lally and DR Demuth (1996) The \nmicrobiology of early-onset periodontitis : Association of highly toxic A. \nactinomycetemcomitans strains with lo calized juvenile periodontitis. J \nPeriodontol 67: 282-290.  14110. Lebenslauf   \n \n  \nName:    Susanne Britta Maisch \n Geburtsdatum:   08. Mai 1978 \n Geburtsort:     K a r l s r u h e  \n Familienstand:    ledig \n    Berufsbildung:    seit 01.10.2005 Wissenschaftliche Mitarbeiterin \n  in der Poliklinik für Zahnerhaltung und Präventive  \n   Zahnheilkunde in der Univ ersitätsklinik Eppendorf \n    Zahnärztliche Approbation:  02. August 2005 \n    SS 1999 – WS 2004/05 St udium der Zahnmedizin  \n   Universität Hamburg    Examen: 07.02.2005 – 30.06.2005    Note: gut  Schulbildung:    1995 – 1998 Gymnasium \n     Bertha-von-Suttner Schule in Ettlingen      Abschluß 1998: Allgemeine Hochschulreife  \n     N o t e :  2 , 1        1989 – 1995 Realschule      Wilhelm-Lorenz Realschule in Ettlingen      Abschluß 1995: Mittlere Reife  \n    Fremdsprachen:    Englisch (fließend) \n     Französisch (Grundkenntnisse)            Hamburg, 04.07.2011  14211. Danksagung \n \nFür die freundliche Überlassung des Dissertationsthemas und die stets \nfreundliche Betreuung meiner Arbeit möch te ich ganz besonders Frau PD Dr. \nPetra Schmage danken.  Ein besonderer Dank gilt auch Frau Prof. Dr. Ursula Platzer,  Direktorin der \nPoliklinik für Zahnerhaltung und Präventive Zahnheilkunde  für ihre stete \nUnterstützung.  Herrn Dr. Franz- Josef Faber möchte ic h für die unterstützende statistische \nBeratung danken.  Mein ganz besonderer D ank gilt Herrn Thimian und Frau Lochner für die \nUnterstützung und technische Hilfe jeder zeit, ebenso wie Herrn Dr. Thomas \nSchroeder, der trotz chronisc hen Zeitmangels immer ein offenes Ohr für Fragen \nhatte.  Auch meiner Schwester Beate Maisch möch te ich für die gewissenhafte Kontrolle \nmeiner Rechtschreibung in dieser Arbeit danken.  14312. Eidesstattliche Versicherung  \n \nIch versichere ausdrücklich, dass ich die Arbeit selbstständig und ohne fremde \nHilfe verfasst, andere als die von mir angegebenen Quellen und Hilfsmittel nicht benutzt und die aus den be nutzten Werken wörtlich o der inhaltlich entnommenen \nStellen einzeln nach Ausgabe (Auflage und Jahr des Erscheinens), Band und \nSeite des benutzten Werkes  kenntlich gemacht habe. \n Ferner versichere ich, dass ich die Dissert ation bisher nicht einem Fachvertreter \nan einer anderen Hochschule zur Überprüf ung vorgelegt oder mich anderweitig \num Zulassung zur Prom otion beworben habe. \n Unterschrift: ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}