{"title": "Praxis am Schönleinplatz - Corona-Impfung", "author": null, "url": "https://praxis-am-schoenleinsplatz.de/corona-impfung/", "hostname": "praxis-am-schoenleinsplatz.de", "description": "Hausarzt Dr. med. Pamela Perona. Allgemeinmedizin, Reisemedizin, Palliativmedizin und Sportmedizin bei uns in der Praxis am Schönleinsplatz, Bamberg.", "sitename": "Praxis am Schönleinsplatz", "date": "2021-09-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impfungen gegen Corona in unserer Praxis, digitale Impfzertifikate und alternative Angebote zur Stärkung der Immunabwehr\nLiebe Patientinnen und Patienten,\nwir empfehlen ausdrücklich allen Bürgern die\nCORONA-IMPFUNG:\n- um vor schweren Verläufen geschützt zu sein.\n- um freier am Sozialleben teilzuhaben ohne sich permanent testen zu müssen. Die Tests werden überdies möglicherweise bald kostenpflichtig sein.\n- aus gesellschaftlicher Verantwortung: nur wenn 85% aller Bürger vollständig geimpft sind oder immun nach Erkrankung, besteht Herdenimmunität, die auch diejenigen schützt, die sich nicht impfen lassen können oder wollen.\n- Geimpfte brauchen nicht in Quarantäne nach Rückkehr aus Risikogebieten, keine Quarantäne nach Kontakt mit Infizierten in Schule, Familie, Beruf…\nDie 4. Corona-Welle hat begonnen und wird möglicherweise bald wieder hohe Infektionszahlen mit sich bringen.\nWer mehr als 10 Minuten mit einer infizierten Person in einem Raum mit hoher Aerosolkonzentration war und nicht geimpft oder genesen ist, gilt als enge Kontaktperson und muss für 14 Tage in Quarantäne, selbst wenn eine FFP2-Maske getragen wurde. Geimpfte Personen sind von dieser Quarantänepflicht befreit.\nFür Impfungen in unserer Praxis stehen jedoch weiterhin nur begrenzte Impfstoffmengen zur Verfügung.\nDie Warteliste für Corona-Impfungen für unsere Stammpatienten ist weitgehend abgearbeitet, sodass wir von nun an eine Corona-Impfung für die allgemeine Bevölkerungsgruppe anbieten können. Dies gilt vornehmlich auch für den Frühherbst, wenn gegebenenfalls die ersten Auffrischimpfungen notwendig sein werden. Impftermine werden von uns direkt vergeben, bei Interesse schreiben Sie uns bitte eine E-Mail, mit Angabe von Namen, Adresse und einer Telefonnummer.\nDie – je nach Impfstoff- benötigten Aufklärungsbögen – sollten in zweifacher Ausführung ausgedruckt und mitgebracht werden. Hierzu folgende Links\nAufklärungsbogen:\n[mRNA Impfstoff](https://www.bcrt.de/files/aufklaerungsbogen_mrna.pdf)[891 KB] [Vektorimpfstoff](https://www.bcrt.de/files/aufklaerungsbogen-de_vektorimpfstoffe_1.pdf)[903 KB]\nDigitale Impfzertifikate können bei uns an der Anmeldung direkt ausgestellt werden (auch für extern geimpfte Patienten), bitte kommen Sie ohne Termin vorbei.\nMache Patienten können oder wollen keine Corona-Impfung durchführen. Für diesen Fall, sowie zur allgemeinen Stärkung der Infektabwehr bieten wir ein komplementäres\n[Immunstärkungskonzept (Link)](https://praxis-am-schoenleinsplatz.de/immunstarkungskonzept/) einschließlich dem sogenannten „Myers‘ Cocktail“ als Infusionstherapie an.\nMYERS‘ COCKTAIL:\nDer Myers‘ Cocktail wurde ursprünglich von dem Arzt John Myers entwickelt, der dieses Therapiekonzept in der Mitte des vergangenen Jahrhunderts entwickelte. Die Infusionstherapie nach Dr. Myers ist eine Vitaminhochdosisbehandlung mit Mineralstoffen und Spurenelementen, die zu den orthomolekularen Therapien gehört. Er folgte der Annahme, dass die Wirkung von Mikronährstoffen deutlich erhöht ist, wenn sie intravenös gegeben werden. So wird der Verdauungstrakt umgangen und ein höherer Wirkstoffspiegel im Blut sowie in den Zellen erreicht.\nDie hochdosierte Kombination aus Kalzium, Magnesium, Vitamin B-Komplex und Vitamin C des Myers‘ Cocktail als Infusionstherapie wird unter anderem bei Erschöpfung, chronischer Müdigkeit, Abgeschlagenheit, Leistungsschwäche oder zur besseren Genesung bei einer Erkrankung eingesetzt.\nVitamine beeinflussen alle Körperfunktionen\nObwohl Vitamine selbst keiner Energie liefern, sind sie für die Energiegewinnung absolut notwendig. Sie sind an zahlreichen Stoffwechselvorgängen beteiligt; hierzu gehören die Umwandlung von Nahrung in Energie, der Aufbau von Körpergewebe, die Entgiftung des Körpers, die Stabilisierung des Immunsystems und die Zusammenarbeit mit Enzymen, die an allen Lebensprozessen beteiligt sind.\nEine ausgewogene Ernährung deckt im Idealfall den täglichen Vitaminbedarf. Allerdings nehmen wir uns häufig nicht die Zeit, ausreichend Obst und Gemüse zu verzehren oder wir verspeisen überlagerte – also vitaminarme – Kost.\nHinzu kommt, dass wir bei Stress ein meist erhöhtes Energie- und damit Vitaminbedürfnis haben. Der tägliche Vitaminbedarf wird daher meist nur unzureichend gedeckt. Auch ist es bei Patienten mit Verdauungsproblemen und Reizzuständen der Magen- und Darmschleimhaut notwendig, die Magen-Darmpassage zu umgehen.\nDie aus einem Mangel immunstärkender Mikronährstoffe folgenden Erschöpfungszustände und Krankheitsbilder können mit dem Myers‘ Cocktail aufgrund der raschen Zufuhr erfolgreich behoben werden. Dieser „Klick“ lässt die Zellen effektiver arbeiten.\nBestandteile des Myer’s Cocktails\nDie Zusammensetzung des Cocktails besteht aus folgenden Komponenten:\n- Vitamin B-Komplex 100 (Mischung aus 6 verschiedenen B-Vitaminen)\n- 7,5 g Vitamin C (hochdosiertes Vitamin C)\n- Magnesium (Spurenelement, vor allem für die Muskulatur)\n- Calcium (Spurenelement, vor allem für den Knochen)\n- Dexpanthenol (Vitamin für die Haut)\n- Folsäure (wichtiger Baustein der Blutzellen)\n- Polybion (Vitamin Bl und B2)\n- Vitamin B12 (1000 Mikrogramm intramuskulär)\nMit ernsthaften Nebenwirkungen ist bei sachgerechter Anwendung nicht zu rechnen. Selten kann es zu Kopfschmerzen und Unwohlsein kommen. Bei allen venösen Punktionen und Infusionen besteht außerdem ein äußerst geringes Infektionsrisiko.\nDie Anwendungsgebiete\n- allgemeine Erschöpfungszustände\n- Abgeschlagenheit\n- chronische Müdigkeit\n- Leistungsschwäche\n- Depressionen\n- geschwächtes Immunsystem\n- aktue Infekte/Infektanfälligkeit\n- Verbesserung von Leistungsfähigkeit und Wohlbefinden (kein Doping!)\nKontraindikation\nBei Krebserkankungen kann die Gabe von B-Vitaminen zu einem Zellwachstum führen. Deshalb können Krebserkrankte, die noch nicht als geheilt gelten, Myers Cocktail nicht erhalten. In diesem Fall ist die Gabe von hochdosiertem Vitamin C und Zink sinnvoll und unterstützend.\nKosten\nDie Kosten übernimmt die gesetzliche Krankenkasse leider nicht. Die meisten Privatkassen übernehmen die Kosten der Behandlung. Diese wird nach GOÄ abgerechnet.\nJe nach Bedarf erfolgt die Anwendung wöchentlich, monatlich oder auch über Jahre.\nWir beraten Sie gerne, inwieweit auch Sie von dem Myers‘ Cocktail profitieren können.\nSprechen Sie uns einfach an!", "language": null, "image": null, "pagetype": "article", "links": ["https://praxis-am-schoenleinsplatz.de/", "https://praxis-am-schoenleinsplatz.de/", "https://praxis-am-schoenleinsplatz.de/kontakt/", "https://praxis-am-schoenleinsplatz.de/leistungen/", "https://praxis-am-schoenleinsplatz.de/allgemeinmedizin/", "https://praxis-am-schoenleinsplatz.de/reisemedizin/", "https://praxis-am-schoenleinsplatz.de/palliativmedizin/", "https://praxis-am-schoenleinsplatz.de/psychosomatische-grundversorgung/", "https://praxis-am-schoenleinsplatz.de/sportmedizin-chirotherapie/", "https://praxis-am-schoenleinsplatz.de/team/", "https://praxis-am-schoenleinsplatz.de/neuigkeiten/", "https://praxis-am-schoenleinsplatz.de/notfall/", "?s=", "#", "https://praxis-am-schoenleinsplatz.de/corona-impfung/", "https://praxis-am-schoenleinsplatz.de", "https://www.bcrt.de/files/aufklaerungsbogen_mrna.pdf", "https://www.bcrt.de/files/aufklaerungsbogen-de_vektorimpfstoffe_1.pdf", "https://praxis-am-schoenleinsplatz.de/immunstarkungskonzept/", "mailto:team@praxis-am-schoenleinsplatz.de", "https://praxis-am-schoenleinsplatz.de/2021/09/19/immunstaerkungskonzept/", "https://praxis-am-schoenleinsplatz.de/2021/09/13/impfungen-gegen-corona-in-unserer-praxis-digitale-impfzertifikate-und-alternative-angebote-zur-staerkung-der-immunabwehr/", "https://praxis-am-schoenleinsplatz.de/2019/04/01/hello-world/", "https://praxis-am-schoenleinsplatz.de/impressum/", "https://praxis-am-schoenleinsplatz.de/datenschutzerklaerung/", "mailto:team@praxis-am-schoenleinsplatz.de", "https://praxis-am-schoenleinsplatz.de/allgemeinmedizin/", "https://praxis-am-schoenleinsplatz.de/reisemedizin/", "https://praxis-am-schoenleinsplatz.de/palliativmedizin/", "https://praxis-am-schoenleinsplatz.de/psychosomatische-grundversorgung/", "https://praxis-am-schoenleinsplatz.de/sportmedizin-chirotherapie/", "#top", "#", "#", "https://praxis-am-schoenleinsplatz.de/datenschutzerklaerung/"]}