{"title": "Gute Wirksamkeit der Covid-19-Impfstoffe gegen schwere Krankheitsverläufe", "author": "Klaus-Dieter Kolenda", "url": "https://www.telepolis.de/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html", "hostname": "telepolis.de", "description": "Kombination von Impfung und Sars-CoV-2-Infektion: fast 100 Prozent Schutz gegen Hospitalisierungen und Todesfälle. Wirkung gegen erneute Corona-Infektion deutlich geringer. (Teil 2)", "sitename": "Heise Online", "date": "2023-06-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gute Wirksamkeit der Covid-19-Impfstoffe gegen schwere Krankheitsverläufe\nKombination von Impfung und Sars-CoV-2-Infektion: fast 100 Prozent Schutz gegen Hospitalisierungen und Todesfälle. Wirkung gegen erneute Corona-Infektion deutlich geringer. (Teil 2)\nIm\n[Teil 1 dieses Artikels](/features/Was-wir-Mitte-2023-ueber-die-Sicherheit-und-Wirksamkeit-von-Covid-19-Impfstoffen-wissen-9195949.html) sind die neuesten Daten aufgeführt, die zeigen, dass schwerwiegende Nebenwirkungen der Corona-Impfung wie anaphylaktische Reaktionen und Myokarditis sehr selten oder selten sind.\nDer folgende zweite Teil beschäftigt sich mit der Wirksamkeit der Covid-19-Impfung.\nDaten zur Wirksamkeit der Covid-19-Impfstoffe\nDie Effektivität und Schutzdauer durch Impfung mit den zugelassenen Covid-19-Impfstoffen wird im Folgenden endpunkt- und populationsspezifisch dargestellt.\nUntergliedert wird hierbei in die Effektivität und Schutzdauer nach derzeitig anzunehmender Basisimmunität in der deutschen Bevölkerung sowie die Effektivität nach einer weiteren Auffrischimpfung mit einem Varianten-adaptierten bivalenten Impfstoff.\nEine Zusammenfassung dieser Aspekte ist in dem\n[Stiko-Artikel](https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2023/Ausgaben/21_23.pdf?__blob=publicationFile), auf den ich mich vor allem weiter beziehen werde, in Tabelle 8 auf S. 22 verfügbar. [1](/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_1)\nSchutzwirkung und Schutzdauer vor Sars-CoV-2-Infektionen-Effektivität einer Basisimmunität\nNach dem Auftreten der Omikron-Variante inklusive ihrer verschiedenen Sublinien, die durch eine deutlich leichtere Übertragbarkeit gekennzeichnet ist, hat die Zahl der Sars-CoV-2-Infektionen weltweit ab der Jahreswende 2021/2022 deutlich zugenommen.\nDie Bevölkerung hat zum überwiegenden Teil bereits mindestens eine Sars-CoV-2-Infektion durchgemacht. Zur Beurteilung des Schutzes vor schweren Covid-19-Verläufen durch weitere Sars-CoV-2-Infektionen ist es somit notwendig, neben der alleinigen Impfstoffwirksamkeit auch den Schutz einer durchgemachten Infektion sowie den Schutz aus der Kombination von Covid-19-Impfung und Sars-CoV-2-Infektion zu berücksichtigen. Auf der Grundlage dieser Ergebnisse können zukünftige Impfempfehlungen entwickelt werden.\nZur Beurteilung der Schutzwirkung und Schutzdauer vor schweren Covid-19-Verläufen wurde die Literatur hinsichtlich verschiedener Vergleiche von Infektion und Impfung nach 6-monatigen Zeitintervallen geprüft sowie der relative Zusatznutzen einer weiteren Auffrischimpfung mit einem Varianten-adaptierten bivalenten mRNA-Impfstoff ermittelt.\nDie Daten wurden dabei nach Alters- und Indikationsgruppen stratifiziert (gleich und größer 60 Jahre, gleich und größer 18 bis 59 Jahre, kleiner als 18 Jahre, Bewohnende von Pflegeeinrichtungen, gleich und größer sechs Monate mit Grundkrankheiten, medizinisches und pflegendes Personal, Schwangere).\nAls primäre Literaturquelle zur Beurteilung der Schutzwirkung der derzeit anzunehmenden Basisimmunität in der erwachsenen Bevölkerung wurde ein im Januar 2023 publizierter systematischer Review im Lancet herangezogen.\n[2](/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_2)\nUntersucht wurden die Schutzwirkung einer vorangegangenen Sars-CoV-2-Infektion und der Schutz der hybriden Immunität (Sars-CoV-2-Infektion und Covid-19-Impfung) gegenüber einer Sars-CoV-2-(Re-)Infektion und schweren Covid-19-Verläufen (Hospitalisierungen oder Todesfälle aufgrund von Covid-19).\nDie Ergebnisse der systematischen Übersichtsarbeit zeigen, dass Erwachsene mit einer hybriden Immunität voraussichtlich über einen Zeitraum von mindestens zwölf Monaten gut gegen schwere Covid-19-Verläufe geschützt sind. Demnach betrug die ermittelte Schutzwirkung nach zwei Impfstoffdosen und mindestens einer Sars-CoV-2-Infektion im Vergleich zu Immunnaiven zwölf Monate nach dem letzten immunologischen Ereignis 97,4 Prozent.\nIm Vergleich dazu wurde für Personen, die bislang ausschließlich gegen Covid-19 geimpft waren, aber noch keine Sars-CoV-2-Infektion durchgemacht hatten, eine um bis zu 30 Prozent niedrigere Schutzwirkung bereits nach sechs Monaten festgestellt.\nZur weiteren Beurteilung von Personen mit erhöhtem Risiko für schwere Verläufe (d. h. infolge einer Grundkrankheit und einschließlich Bewohnende von Pflegeeinrichtungen) wurde am Robert-Koch-Institut (RKI) ein weiterer systematischer Review durchgeführt. Die Literatursuche wurde in der Covid-19 LOVE (Living OVerview of Evidence)-Datenbank bis zum 12. September 2022 durchgeführt.\nAbhängig von der Auswirkung der Grundkrankheit auf die Immunkompetenz wird eine mäßig bis stark reduzierte Schutzwirkung im Vergleich zu gleichaltrigen gesunden Personen angenommen.\nAuch zur Beurteilung der Schutzwirkung durch Covid-19-Impfung und/oder vorangegangener Sars-CoV-2-Infektionen bei Kindern und Jugendlichen wurde auf Ergebnisse aus systematischen Reviews zurückgegriffen.\nZusammengefasst zeigen die Daten nach Abschluss einer Grundimmunisierung mit zwei Impfstoffdosen eine Impfstoffwirksamkeit von gleich bzw. größer 75 Prozent bei Fünfjährigen bis 17-Jährigen gegen beide Endpunkte (Hospitalisierung und Tod).\nDaten zum Schutz einer Auffrischimpfung, zur hybriden Immunität oder zur Schutzdauer gegen schwere Covid-19-Verläufe oder PIMS (Pedriatric Inflammatory Multisystem Syndrome) nach Infektion mit der Omikron-Variante sind nicht bekannt.\nBeim PIMS handelt es sich bekanntlich um eine seltene, jedoch schwere Erkrankung bei Kindern und Jugendlichen. Betroffene leiden aufgrund heftiger Entzündungen beispielsweise an starken Bauchschmerzen und anhaltendem Fieber. Das Syndrom gilt als sehr seltene Folge einer durchgemachten Coronavirusinfektion.\nEs ist jedoch davon auszugehen, dass auch bei Kindern und Jugendlichen der Schutz durch eine hybride Immunität im Vergleich zur Covid-19-Impfung allein höher ist und über einen längerfristigen Zeitraum anhält. Für Kinder im Alter von sechs Monaten bis unter fünf Jahre sind keine Daten zum Schutz gegen schwere Covid-19-Verläufe oder PIMS verfügbar.\nFür Neugeborene und Säuglinge jünger als sechs Monate sind bislang keine Covid-19-Impfstoffe zugelassen. Die Datenlage zeigt jedoch, dass durch eine Impfung in der Schwangerschaft ein relevanter Nestschutz gegen duch Covid-19 bedingte Hospitalisierungen erzielt werden kann.\nDie Schutzwirkung ist hierbei nach Auffrischimpfung höher als nach Grundimmunisierung. In den identifizierten Studien waren jedoch nur Schwangere eingeschlossen, die während der Schwangerschaft geimpft wurden.\nOb Neugeborene von Müttern, die bereits vor der Schwangerschaft geimpft wurden, ebenfalls ein reduziertes Covid-19-bedingtes Hospitalisierungsrisiko aufweisen, kann anhand der Datenlage nicht beantwortet werden.\nSchutzwirkung und Schutzdauer vor schweren Covid-19-Verläufen-Effektivität weiterer Auffrischimpfungen\nZur Beurteilung des Zusatznutzens weiterer Auffrischimpfungen wurden Studien berücksichtigt, in denen Personen mit einer bereits bestehenden Basisimmunität eine weitere Auffrischimpfung mit einem Varianten-adaptierten Covid-19-Impfstoff erhalten hatten.\nInsgesamt wurden sieben Studien identifiziert, die die Effektivität gegen schwere Covid-19-Verläufe berichteten. Verglichen wurden Personen, die eine weitere Auffrischimpfung mit verschiedenen bivalenten mRNA-Impfstoff erhielten, im Vergleich zu Personen, die keine weitere Auffrischimpfung erhielten und bei denen das letzte immunologische Ereignis je nach Studie mindestens drei bis vier Monate zurücklag.\nDie relative Vakzine-Effektivität (VE) einer weiteren Auffrischimpfung mit einem der bivalenten Omikron-adaptierten mRNA-Impfstoffe gegen schwere Covid-19-Verläufe betrug 62 Prozent. Eine Stratifizierung nach Alter wurde nicht vorgenommen, jedoch schlossen sechs der sieben Studien ausschließlich Personen von 60 Jahren und älter ein.\nEs ist jedoch anzunehmen, dass auch hier ein leichter Rückgang nach mehreren Monaten zu erwarten ist.\nSchutzwirkung und Schutzdauer vor Sars-CoV-2-Infektionen-Effektivität einer Basisimmunität\nZusätzlich zur Schutzwirkung und Schutzdauer vor schweren Covid-19-Verläufen wurde für medizinisches und pflegendes Personal der Schutz vor Sars-CoV-2-Infektionen als weiterer relevanter Endpunkt zur Entwicklung einer Impfempfehlung herangezogen.\nZur Abschätzung der Schutzwirkung und Schutzdauer vor Sars-CoV-2-Infektionen diente auch hier als primäre Informationsquelle ein am RKI durchgeführter systematischer Review zum Schutz einer hybriden Immunität von Risikogruppen. Aufgrund der hohen Heterogenität der identifizierten Studien wurde keine Metaanalyse durchgeführt.\nDie Studienergebnisse zeigen jedoch, dass Gesundheitspersonal mit einer hybriden Immunität (zwei und mehr Impfungen und mindestens eine vorangegangene Sars-CoV-2-Infektion) auch über einen längeren Zeitraum von bis zu 9 Monaten gut gegen eine erneute Infektion geschützt ist (Spanne der VE von 68 bis 92 Prozent, siehe Tab. 8, S. 22 des Stiko-Artikels).\nIm Zeitverlauf reduzierte sich die nach dem letzten immunologischen Ereignis beobachtete Schutzwirkung bis zum letzten Beobachtungszeitpunkt von ca. neun Monaten um ca. 20 Prozent.\nSchutzwirkung und Schutzdauer vor Sars-CoV-2-Infektionen-Effektivität weiterer Auffrischimpfungen\nZur Beurteilung des Zusatznutzens weiterer Auffrischimpfungen zur Sars-CoV-2-Infektionsprävention wurden auch hier Studien berücksichtigt, in denen Personen mit einer bereits bestehenden Basisimmunität eine weitere Auffrischimpfung mit einem Varianten-adaptierten Covid-19-Impfstoff erhalten hatten.\nHierzu liegt bislang nur eine Studie vor, die eine weitere Auffrischimpfung mit einem der bivalenten Omikron-adaptierten mRNA-Impfstoffe bei Personen im erwerbsfähigen Alter untersuchte. Die relative VE einer bivalenten Auffrischimpfung gegen Sars-CoV-2-Infektionen im Vergleich zu keiner weiteren Auffrischimpfung betrug 31 Prozent.\nDurch die Steigerung des Eigenschutzes vor Sars-CoV-2-Infektionen kann durch weitere Auffrischimpfungen auch von einer gewissen Reduktion der Transmissionen ausgegangen werden. Daten liegen hier zu jedoch nicht vor.\nDie Beobachtungszeit war auch hier bislang zu kurz, um die Schutzdauer nach weiteren Auffrischimpfungen zu bestimmen. Es ist jedoch anzunehmen, dass ein leichter bis mäßig stark ausgeprägter Rückgang nach mehreren Monaten zu erwarten ist.\nSchutzwirkung und Schutzdauer vor Post-Covid\nEin systematischer Review, der jegliche Studien, die den Effekt einer Covid-19-Impfung vor oder nach einer Sars-CoV-2-Infektion auf das Auftreten von Post-Covid-Symptomen untersuchte, wurde als primäre Datenquelle herangezogen.\n[3](/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_3)\nAnhand der Daten lässt sich ein geringer Schutz der Covid-19-Impfung gegen das Auftreten von Post-Covid-Symptomen in der Allgemeinbevölkerung ableiten.\nDie Schutzdauer lässt sich anhand der Datenlage nicht bestimmen, da keine zeitlichen Zusammenhänge zwischen Impfung und Beginn der Symptomatik untersucht wurden. Zudem liegen keine Daten zur Schutzwirkung von (weiteren) Auffrischimpfungen vor.\nEin weiterer limitierender Faktor der Datenlage ist, dass von keiner einheitlichen Definition des Post-Covid-Syndroms ausgegangen, sondern dass die Persistenz von verschiedensten Symptomen für die Diagnose von Post-Covid herangezogen wurde. Dadurch war die Datenlage sehr heterogen.\nDer Effekt einer Covid-19-Impfung auf das Auftreten von Post-Covid-Symptomen wurde bislang nicht für Personen mit Grundkrankheiten untersucht.\nFazit zur Effektivität und Schutzdauer der Covid-19-Impfstoffe\nDie analysierten Daten zur Effektivität und Schutzdauer der Covid-19-Impfstoffe zeigen, dass auch unter Zirkulation der Omikron-Variante die verfügbaren Impfstoffe in allen Altersgruppen gut gegen schwere Covid-19-Verläufe schützen.\nInsbesondere Personen, die zusätzlich zur Covid-19-Impfung bereits mindestens eine Sars-CoV-2-Infektion durchgemacht haben, sind längerfristig gegen schwere Covid-19-Verläufe geschützt.\nDurch weitere Auffrischimpfungen mit den Varianten-adaptierten bivalenten mRNA-Impfstoffen kann der Schutz weiter gesteigert, d. h. verlängert werden. Dies ist insbesondere in höheren Altersgruppen und bei Personen mit Grundkrankheiten wichtig, bei denen neben dem höheren Risiko für schwere Covid-19-Verläufe zugleich die bislang niedrigsten Durchseuchungsraten beobachtet wurden.\nDurch eine Covid-19-Impfung kann auch das Risiko für das Auftreten von Post-Covid-Symptomen reduziert werden. Dieser Effekt ist jedoch gering ausgeprägt, wohl auch deswegen, weil Post-Covid-Symptome nicht immer auf Covid-19 zurückzuführen sind. Inwiefern weitere Auffrischimpfungen das Risiko weiter senken können, ist bislang nicht bekannt.\nGegenüberstellung von Wirksamkeit und Sicherheit der Covid-19-Impfung\nDa für Deutschland keine Modellierungen vorliegen, die den Nutzen der Impfung den impfbedingten Risiken gegenüberstellen, wird an dieser Stelle auf europäische und weltweit erhobene Daten zurückgegriffen.\nLaut dem WHO-Regionalbüro für Europa wurden durch die Covid-19-Impfung im Zeitraum seit ihrer Einführung Ende 2020 bis zum März 2023 in Europa ca. eine Million Todesfälle verhindert.\n[4](/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_4)\nDer Großteil (95 Prozent) der nach den Schätzungen verhinderten Todesfälle entfiel dabei auf die Altersgruppe 60 Jahre und älter. Es wird geschätzt, dass in dieser Altersgruppe durch die erste Auffrischimpfung die meisten Todesfälle verhindert werden konnten (64 Prozent).\nUnabhängig von den einzelnen europäischen Ländern und den Altersgruppen wird angenommen, dass während der Omikron-Welle mit gut einer halben Mio. verhinderter Todesfälle die meisten Menschenleben verlängert werden konnten.\nEine weitere Modellierung des Imperial College London schätzte, dass durch die Covid-19-Impfung weltweit im ersten Jahr der Covid-19-Pandemie (Dezember 2020 bis Dezember 2021) etwa 14,4 Mio. Sars-CoV-2-bedingte Todesfälle verhindert werden konnten.\n[5](/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_5)\nDen Effekt der Impfung hinsichtlich der Zahl verhinderter Covid-19-bedingter Hospitalisierungen wurde mittels Modellierung in einer US-amerikanischen Studie untersucht.\n[6](/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_6)\nEs wird geschätzt, dass durch das US-amerikanische Impfprogramm im Zeitraum vom Dezember 2020 bis November 2022 120 Mio. Sars-CoV-2-Infektionen, 18,5 Mio. Covid-19-bedingte Hospitalisierungen und 3,2 Mio. Todesfälle in den USA verhindert werden konnten.\nAllerdings wird im Vergleich dazu im Sicherheitsbericht des PEI für den Zeitraum vom 27. Dezember 2020 bis zum 30. Juni 2022 bei insgesamt 3.023 Verdachtsfallmeldungen für einen Todesfall im zeitlichen Zusammenhang mit der Impfung über das Auftreten von 120 Todesfällen in Deutschland berichtet, bei denen ein ursächlicher Zusammenhang mit der Covid-19-Impfung möglich oder wahrscheinlich erscheint.\n[7](/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_7)\nEin Vergleich der Verdachtsfälle mit tödlichem Ausgang im Abstand von 30 Tagen nach der Impfstoffgabe mit den im gleichen Zeitraum statistisch zufällig zu erwartenden Todesfällen ergab jedoch für keinen in Deutschland zugelassenen Impfstoff ein Risikosignal.\nIn Anbetracht der im Meldezeitraum verabreichten Impfstoffdosen ist in Tabelle 10 auf S. 29 des Stiko-Artikels\n[8](/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_8) eine grobe Schätzung dargestellt, wie viele Impfstoffdosen in der Bevölkerung verabreicht werden mussten, bis ein Verdachtsfall eines womöglich impfbedingten Todesfalls auftrat. Geschätzte Anzahl verabreichter Impfstoffdosen je Verdachtsfall eines wahrscheinlichen oder möglichen impfbedingten Todesfalls beträgt 1,5 Mio.\nDiese Darstellung ist jedoch auch hier aufgrund der zuvor benannten Limitationen mit Vorsicht zu betrachten.\nFür die Risiko-Nutzen-Abwägung bei der Impfung ist noch eine Studie aus dem Vereinigten Königreich interessant, die das Sterberisiko nach der Covid-19-Impfung mit dem nach Sars-CoV-2-Infektion bei 12- bis 29-Jährigen vergleicht.\n[9](/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_9)\nDie Studienpopulation bestand einerseits aus Personen im Alter von 12 bis 29 Jahren, die mindestens eine Dosis Covid-19-Vakzin erhalten hatten und zwischen dem 8. Dezember 2020 und dem 2. Februar 2022 und andererseits aus Personen der gleichen Altersgruppe, die innerhalb von zwölf Wochen nach einem positiven Test auf Sars-CoV-2 verstorben waren.\nDiese Studie ergab keine Hinweise auf einen Zusammenhang zwischen der Covid-19-Impfung und einem erhöhten Sterberisiko bei jungen Menschen in der Beobachtungszeit. Im Gegensatz dazu war eine Sars-CoV-2-Infektion mit einem wesentlich höheren Risiko für herzbedingte Todesfälle und Todesfälle aller Art bei Ungeimpften verbunden.\nZusammenfassung und Schlussfolgerungen\n1. Die Häufigkeit von Verdachtsfallmeldungen über schwere Nebenwirkungen und Impfkomplikationen wie anaphylaktische Reaktionen, Thrombosen und Myokarditiden bei der Grundimmunisierung mit den zugelassenen Covid-19-Impfstoffen beträgt insgesamt etwa 0,3 Meldungen pro 1.000 Impfdosen entsprechend etwa 300 Meldungen pro 1 Mio. Impfdosen. Das bedeutet, dass diese Nebenwirkungen selten bzw. sehr selten auftreten.\n2. Da in Deutschland seit Längerem ganz überwiegend mRNA-Impfstoffe verimpft werden, geht es bei den schweren Nebenwirkungen (neben anaphylaktischen Reaktionen) vor allem um die Verdachtsfallmeldungen einer Myokarditis/Perikarditis.\n3. Das höchste Myokarditis- und Perikarditisrisiko wird bei 18- bis 24-jährigen jungen Männern nach der zweiten Spikevax-Impfstoffdosis verzeichnet und entspricht der Häufigkeitskategorie selten.\n4. Die Verdachtsfallmeldungen von Myokarditis-/Perikarditis nach Auffrischimpfungen mit den neuen bivalenten mRNA-Impfstoffen liegen ebenfalls in der Häufigkeitskategorie sehr selten und können niedriger sein als nach monovalenten Impfstoffen.\n5. Die höchsten Myokarditis-/Perikarditis-Inzidenzen nach der Auffrischimpfung wurden bei den 16- bis 17-Jährigen und den 12- bis 15-jährigen männlichen Jugendlichen gemessen. Die Häufigkeitskategorien waren selten bzw. sehr selten.\n6. Bis zum 6. Juli 2022 hat das PEI insgesamt 472 Verdachtsfallmeldungen eines sogenannten Post-Vac-Syndroms erhalten, bei dem es sich um ein unklares Krankheitsbild handelt, das ebenfalls sehr selten auftritt, wenn man die Gesamtzahl der Impfungen berücksichtigt (siehe\n[Teil 1 des Artikels](/features/Was-wir-Mitte-2023-ueber-die-Sicherheit-und-Wirksamkeit-von-Covid-19-Impfstoffen-wissen-9195949.html)).\n7. Die analysierten Daten zur Wirksamkeit (Effektivität) und Schutzdauer der Covid-19-Impfstoffe zeigen, dass auch unter Zirkulation der Omikron-Variante die verfügbaren Impfstoffe in allen Altersgruppen gut gegen schwere Covid-19-Verläufe und Todesfälle schützen. Bei Vorliegen einer hybriden Immunität (zwei und mehr Impfungen und mindestens eine vorangegangene Sars-CoV-2-Infektion) sind die Probanden zu 97,5 Prozent geschützt.\n8. Die Schutzwirkung der Covid-19-Impfstoffe vor Sars-CoV-2-Infektionen ist deutlich geringer ausgeprägt. Studienergebnisse zeigen aber auch hier, dass bei Vorliegen einer hybriden Immunität die Probanden auch über einen längeren Zeitraum von bis zu 9 Monaten gut gegen eine erneute Infektion geschützt sind.\n9. Beim Vergleich von Wirksamkeit und Sicherheit der Covid-19-Impfstoffe ist weiter wichtig, dass das PEI für den Zeitraum vom 27. Dezember 2020 bis zum 30. Juni 2022 bei insgesamt 3.023 Verdachtsfallmeldungen für einen Todesfall im zeitlichen Zusammenhang mit der Impfung über das Auftreten von 120 Todesfällen in Deutschland berichtet hat, bei denen in einer Einzelfallbeurteilung ein ursächlicher Zusammenhang mit der Covid-19-Impfung möglich oder wahrscheinlich erscheint.\n10. Ferner zeigen die aufgeführten Analysen, dass die Covid-19- Impfung vor schweren Covid-19-Verläufen schützt und eine große Zahl möglicher weiterer Todesfälle verhindert hat. In dem hier zugrunde liegenden Stiko-Artikel wird auf eindrucksvolle Schätzzahlen hingewiesen.\n11. Grundsätzlich ist jedoch anzumerken, dass es sich bei den angegebenen Verdachtsfallmelderaten von Nebenwirkungen und Impfkomplikationen um relativ \"weiche\" wissenschaftlichen Daten handelt, die von den etablierten Meldesystemen in Deutschland und anderen Ländern stammen.\n12. Es handelt sich einerseits um retrospektive Meldedaten, die hinsichtlich der wissenschaftlichen Beweiskraft geringer zu bewerten sind als Daten aus prospektiven Studien.\n13. Andererseits ergibt sich eine weitere Einschränkung bei der Interpretation dieser Daten daraus, dass von einer systemischen Untererfassung (\"underreporting\") der Meldungen ausgegangen werden muss. Wie groß die Dunkelziffer allerdings tatsächlich ist, kann derzeit jedoch nicht seriös beantwortet werden.\n14. Es ist jedoch zu vermuten, dass schwerwiegende Nebenwirkungen wie eine Myokarditis oder solche, die kurz nach einer Impfung auftreten, eher gemeldet werden als leichte und erst spät auftretende Nebenwirkungen oder solche, bei denen die Ärztinnen und Ärzte keinen Zusammenhang mit der Impfung herstellen.\n15. Deshalb sind die Häufigkeitsangaben von Nebenwirkungen des PEI nicht in Stein gemeißelt, und es ist grundsätzlich zu begrüßen, wenn weitere seriöse wissenschaftliche Untersuchungen, auch mit anderen Forschungsmethoden, zur Frage der Häufigkeit von schwerwiegenden Nebenwirkungen nach Covid-19-Impfungen durchgeführt, vorgelegt und einer kritischen Diskussion unterzogen werden.\nKlaus-Dieter Kolenda, Prof. Dr. med., Facharzt für Innere Medizin - Gastroenterologie, Facharzt für Physikalische und Rehabilitative Medizin/Sozialmedizin, war von 1985 bis 2006 Chefarzt einer Rehabilitationsklinik für Erkrankungen des Herz-Kreislaufsystems, der Atemwege, des Stoffwechsels und der Bewegungsorgane. Seit 1978 ist er als medizinischer Sachverständiger bei der Sozialgerichtsbarkeit in Schleswig-Holstein tätig. Zudem arbeitet er in der Kieler Gruppe der IPPNW e.V. (Internationale Ärztinnen und Ärzte für die Verhinderung des Atomkriegs und für soziale Verantwortung) mit. E-Mail: klaus-dieter.kolenda@gmx.de Der Autor erklärt, dass kein Interessenkonflikt besteht.", "language": null, "image": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/4/2/6/0/1/5/3/t2-3afebf2334ba708e.png", "pagetype": "website", "links": ["https://www.heise.de/", "/sso/login/?forward=%2Ftp%2Ffeatures%2FGute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html", "/sso/registration/account/userdata?forward=%2Ftp%2Ffeatures%2FGute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html", "/sso/login/logout/?forward=%2Ftp%2Ffeatures%2FGute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html", "/", "/archiv/", "/forum/Telepolis/kommentare/forum-43418/", "/news-atom.xml", "https://news.google.com/publications/CAAqBwgKMPn3nQswioK2Aw", "https://www.facebook.com/telepolis.de", "https://twitter.com/telepolis_news/", "/newsletter/manage/tp-aktuell-tgl/", "/newsletter/manage/tp-aktuell-whl/", "/politik/", "/wirtschaft/", "/wissenschaft/", "/energie-und-klima/", "/kultur/", "/magazin/", "/Ueber-Telepolis-9305053.html", "/", "/wissenschaft/", "/autoren/Klaus-Dieter-Kolenda-6280250.html", "/features/Was-wir-Mitte-2023-ueber-die-Sicherheit-und-Wirksamkeit-von-Covid-19-Impfstoffen-wissen-9195949.html", "https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2023/Ausgaben/21_23.pdf?__blob=publicationFile", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_1", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_2", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_3", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_4", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_5", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_6", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_7", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_8", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=fussnoten#f_9", "/features/Was-wir-Mitte-2023-ueber-die-Sicherheit-und-Wirksamkeit-von-Covid-19-Impfstoffen-wissen-9195949.html", "/features/Staendige-Impfkommission-Aktualisierte-Impfempfehlung-zu-Covid-19-9212539.html", "/forum/Telepolis/Kommentare/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe/forum-521541/comment/", "/thema/Coronavirus", "/thema/Gesundheit", "/thema/Impfung", "/thema/Medizin", "/thema/Wirksamkeit", "https://getpocket.com/save?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FGute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FGute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FGute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html&text=Gute+Wirksamkeit+der+Covid-19-Impfstoffe+gegen+schwere+Krankheitsverl%C3%A4ufe+%7C+Telepolis", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FGute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html", "https://reddit.com/submit?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FGute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html&title=Gute+Wirksamkeit+der+Covid-19-Impfstoffe+gegen+schwere+Krankheitsverl%C3%A4ufe", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=mail", "https://telepolis.de/-9195954", "mailto:tpred@tp.heise.de?subject=Fehler im Artikel. BID: 4260153, Titel: Gute Wirksamkeit der Covid-19-Impfstoffe gegen schwere Krankheitsverläufe", "/features/Gute-Wirksamkeit-der-Covid-19-Impfstoffe-gegen-schwere-Krankheitsverlaeufe-9195954.html?view=print", "https://www.telepolis.de/thema/Israel_Krieg", "https://www.telepolis.de/thema/Israel_Krieg", "https://www.telepolis.de/autoren/Heiner-Flassbeck-3458967.html", "https://www.telepolis.de/autoren/Heiner-Flassbeck-3458967.html", "https://pubads.g.doubleclick.net/gampad/clk?id=6386703815&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6362114051&iu=%2F6514%2FClicktracking%2Ftextlink", "http://pubads.g.doubleclick.net/gampad/clk?id=6359264763&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6347854315&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6397660985&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6381051000&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6392670867&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6394726060&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6387029670&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6387712227&iu=%2F6514%2FClicktracking%2Ftextlink", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Meine-israelischen-Freunde-Darum-unterstuetze-ich-die-Palaestinenser-9345108.html", "/features/US-Raketen-ATACMS-bedroht-Zivilisten-in-der-Ukraine-selbst-die-noch-nicht-geborenen-9344451.html", "/features/In-welcher-Welt-lebt-Antonio-Guterres-9346072.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Nach-Eklat-im-Sicherheitsrat-Wie-ChatGPT-den-israelischen-Aussenminister-widerlegt-9343989.html", "/features/Veto-Heuchelei-Warum-die-UN-unfaehig-sind-Gaza-und-Ukraine-Krieg-zu-deeskalieren-9342937.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Warum-Europa-auf-eine-neue-Krise-des-Euro-zusteuert-9340791.html", "#bottom-up", "/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html", "javascript:window._sp_.gdpr.loadPrivacyManagerModal(756676);", "/impressum.html", "/kontakt/", "https://www.heise.de/tp/kontakt/?frage=3212474", "https://mediadaten.heise.de/", "https://www.heise.de/account/cancellation", "http://www.interred.de/", "https://www.plusline.net/", "https://www.heise-gruppe.de/artikel/Heise-Medien-3904998.html"]}