{"title": "PDF", "author": "PDF", "url": "https://www.uni-marburg.de/de/fb03/politikwissenschaft/fachgebiete/politische-theorie-und-ideengeschichte/portal-ideengeschichte-1/kritik-vortraege-nip/samplerzombies2017.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "a)Mobbilmachung?:  Sam,\n    der Adler (Muppet-Show)\n    mit Zeigefinger, Webein-\n    trag, 2017.\nb)Mobbilmachung?:  Uncle\n     Sam, amerikanisches\n     Rekrutierungsplakat aus\n     dem 1. Weltkrieg (James\n     Montgomery Flagg, Aus-\n     schnitt) mit Zeigefinger,\n     Webeintrag, 2017.\nc)Mobbilmachung: desig-\n     nierter amerikanischer\n     Präsident Donald Trump\n     mit Zeigefinger, Webein-\n     eintrag, 2017.\nd)Mobbilmachung : türki-\n     scher Präsident Recip Er-\n     dogan mit Zeigefinger,\n     Webeintrag, 2017.Zombie des Monats - 01/2017\nMobilmachung , die: „RAFf‘ Dich auf!“ war auch so ein merkwürdiger Au fruf, Fahndungen via\nFernsehen oder Internet gehören ebenfalls in diese Ideengeschichte der politischen Elektrisierung,\naus Landsleuten macht sie Leistungsträger oder glei ch Menschenmaterial und ihr untrügliches Indiz ist\nder nicht mehr belehrend in die Höhe, sondern auf D ich und mich gerichtete Zeigefinger ( a - f )  – die\nMobilmachung. Mars macht mobil. Wenn der Kriegsgott  das auch bei Arbeit, Sport und Spiel tut, dann\nnennt man das die „Totale Mobilmachung“.\nSagenhafte Frauenzimmer wie die schöne Helena vermo chten auch staats- und globalpolitisch einiges\nin Bewegung zu setzen. Möglicherweise gab es noch a ndere Gründe für diesen Feldzug der Griechen\ndamals gegen Troja. Aber auch die schrecklichen Ere ignisse der Silvesternacht von Köln belegen, dass\nHorror in der Ehe zwar gerne von den lieben Nachbar n beschwiegen wird, aber wenig eine\nGesellschaft so stark mobilisiert wie gegen „ihre“ Frauen gerichtete Gewalt, wenn Fremde sie\nbegehen.\nReitende Boten haben die Vasallen eines Lehnsherrn im Mittelalter zu den Waffen gerufen. Inzwischen\nkann man sich in den Hauptstädten der Länder einer Militärallianz schon beim Nachrichten-Gucken\nvon selbst ausrechnen, ob gerade der Bündnisfall ei ngetreten ist.\nUm bürgerkriegsähnliche Zustände auszulösen, genüge n jedoch mittlerweile schon 140 Zeichen.\nNatürlich gibt es Dinge, die jeden auf die Palme br ingen. So verlangt der verantwortungsvolle\nUmgang mit Bildern und Worten mehr als nur Herzensb ildung. Denn wer dem Hörensagen oder der\nLebhaftigkeit eines Gefühls stärker vertraut als de m differenzierenden Verstand, der ist zwangsläufig\nirgendwann nur noch dafür oder dagegen und wird in der Alarmbereitschaft von Freund-Feind-\nVerhältnissen bald dauerhaft verharren.\nVolksverhetzung als strafbares Delikt wird neuerdin gs als Synonym für Redeverbote missdeutet. In\ndiesem Sinne mögen die vielen bizarren und verheere nden Auftritte von „Reichsbürgern“ oder anderer\nalternativer Deutschland-Stalker als sportliche Her ausforderung konzipiert sein, gerne möglichst viele\nAnzeigen und Verfahren dieser Art einzuheimsen. Das  Pegida-da der vergangenen Jahre mag auf viele\nals „Politikverdrossene“ beschönigte Scheintote wie  ein Defibrillator gewirkt haben. Daher hat sich\nwohl schon so mancher Dresdner bei einem Spaziergan g mit der Mistgabel in der Hand montagnachts\nan der Elbe verirrt.\n„Ändern Sie nicht Ihre Meinung – ändern Sie die Pol itik!“ – mit dieser etwas dschihadistischen Art von\nMotivationstraining mobbt die AfD seit vergangenem Jahr all jene, die im Gespräch einen Wert an sich\nsehen. Wem daran gelegen ist, der kann darauf verzi chten, ein „Zeichen setzen“ zu wollen. Auf\nmobilisierende Wirkungen dieser Art zielten lange Z eit Terroristen mit ihren Attentaten. Sowohl die\nAttacken des IS als auch die massenhaften Brandansc hläge gegen Geflüchtetenunterkünfte 2016 in\nDeutschland sind jedoch nicht mehr das Signal, sond ern der Effekt einer Mobilmachung.\nAufwiegelungen und Überschreitungen sind nicht imme r schon Mobilmachungen, auch wenn\nSmartphones oder andere Must-Haves die Szene ganz s chön auf Trab halten. Die französische\nNationalgarde wurde wegen der Doors mobilisiert, do ch auch die Beatles-Hysterie war etwas anderes,\nweil der Star-Kult nationale Grenzen überschreitet.  Ähnlich große Sichtbarkeit als Heilmittel gegen\nsehr persönliche Abstiegs- und Endlichkeitsängste z u erzeugen ist vielleicht der Grund für die\ngezielten, jede Zivilgesellschaft aufmischenden Ekl ats Donald Trumps.\nNeujahrsansprachen wie die von Wladimir Putin für 2 017 an die Nation beweisen, dass die\nMobilmachung vor allem auch Macht über jene Gruppe bedeutet, die man dadurch zu schützen\nvorgibt. Kaum vorstellbar, dass sich in Russland wi rklich alle etwas darauf zu Gute halten, die vom\nKreml selbst verschuldeten internationalen Verwerfu ngen durch die Krisen und Kriege z.B. in der\nUkraine oder in Syrien bislang überstanden zu haben . Putins Worte, dass die „Schwierigkeiten, auf die\nwir gestoßen sind … enorme Reserven unserer Möglich keiten mobilisieren“ konnten, werden die\nmundtot gemachten Mütter der im Donbass gefallenen russischen Soldaten nicht gerade ermutigt\nhaben.\nGute Besserung für 2017!\nJörg Probst01/17: Die Mobilmachung - Philipps-Universität Marb urg - Politikwis... https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:06Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/j anuarzombie2017e)Mobbilmachung : russischer\n     Präsident Wladimir Putin\n     mit Zeigefinger, Webein-\n     trag, 2017.\nf)Mobbilmachung? : Rotarmist\n    auf russischem Rekrutier-\n    ungsplakat (Ausschnitt) mit\n    Zeigefinger als Karikatur,\n    Webeintrag, 2017.\nZuletzt aktualisiert: 12.01.2017 · probstj01/17: Die Mobilmachung - Philipps-Universität Marb urg - Politikwis... https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:06a)Abgezeichnet:  US-Prä-\n    sident Donald Trump beim\n    Unterzeichnen eines De-\n    krets, Webeintrag, 2017.\nb)Ausgezeichnet!:  Jubel\n     nach der Unterzeichnung\n     des Klimaschutz-Ab-\n     kommens in Paris 2015,\n     Webeintrag, 2017 .\nc)Eingezeichnet:  osmani-\n     sches Ferman mit Herr-\n     scherzeichen, Webein-\n     trag, 2017.\nd)Bezeichnet : Trump-\n     Tower (Chicago) mit\n     Trump-Namenszug, Web-\n     eintrag, 2017.Zombie des Monats - 02/2017\nUnterzeichnung , die: Mit Blut will sie der Teufel, manchmal sind es nu r drei Kreuze, auf jeden Fall\nbezahlen Sie diesen Deal mit Ihrem guten Namen und immer müssen andere dafür zahlen, wenn ein\nKönig oder Kaiser den Pakt mit „seinem Wilhelm“ bes iegelt - die Unterzeichnung. Kunstwerke können\nauch ohne Signatur eine starke Handschrift tragen. Doch dem Scheck oder der Heiratsurkunde wird\nniemals vertraut ohne Unterschrift.\n„Beglaubigung“ heißt sie, wenn sie von einer Amtspe rson stammt und Dokumenten-Echtheit\ngarantieren soll. Persönliche Verantwortlichkeit is t aber nicht abhängig von einem Stück Papier.\nSchließlich muss auch der Gesellschaftsvertrag oder  der Generationenvertrag nicht extra\nunterzeichnet werden. Umgekehrt ist die Unterschrif tenfälschung ein so abgründiges Delikt, weil sich\nder Trickser mit der Aneignung fremder Persönlichke itsrechte zugleich auch von der persönlichen\nPflicht dispensiert.\nDie Ehre des Namens zu retten vor der egalitären Ma cht der Vernunft erwartete Lyotard einst von der\nPostmoderne. Doch leider erzählte auch dieser Meist er die Pluralität nur als Beliebigkeit. Denn sicher\nsind unmöglich immer alle mit allem d‘accord. Doch persönliche Geltung kann es ohne die\nUniversalität des Rechts der Freiheit nicht geben. Oder es ist nicht nur egal, wer da spricht, sondern\nauch und gerade, wer da unterschreibt.\nVernetzte Kühlschränke, die online selbstständig Na chschub bestellen, mailen mit der Waschmaschine\nim Keller so angeregt wie mit der Kasse im Supermar kt nebenan. Wenn der elektrische Pizza-Bote\nliefert, dann hat nicht Mutti, sondern die Mikrowel le wiedermal an alles gedacht. Dann besingt Kermit\ndas einsame Unterschriftenpad und falls es im Fußba ll auch so weit kommt, quittieren Roboter-Stars\nihre Panini-Bildchen ebenfalls mit dem Quellcode. W eitgehend vergessen werden auch\nBankpräsidenten, wenn die Geldscheine mit ihren Unt erschriften verschwinden durch den\nbargeldlosen Zahlungsverkehr.\nKlimaschutzabkommen, Charta der Menschenrechte, Gen fer Konvention – so richtig verschwindet der\nAutor eigentlich nur bei Schriftstücken, die im Nam en des Lebens aufgesetzt und daher im Grunde\nvon allen paraphiert sind ( b ) . Nur so ist zu erklären, dass der buchstäblich Ge schichte schreibende\nAugenblick der Unterzeichnung als Moment des In-Kra ft-Tretens z.B. eines Friedensvertrags zu einer\neigenen Bildgeschichte in der Historienmalerei und der Pressefotografie führte.\nVerglichen damit hat sich US-Präsident Donald Trump  schon durch die Art des Unterzeichnens von\nDekreten ( a ) als der offenbar einzigen ihm verständlichen Form des Politischen bereits in den ersten\nzwei Wochen seiner Amtszeit der Geschichte aufgedrä ngt. Nur auf dem Ferman im Osmanischen\nReich prangte in ähnlich bildhafter Form ein Herrsc hersymbol als Schriftzeichen ( c ). Diese Linie\nverlängert Trump auch durch das beispiellose Prozed ere, ein politisches Dokument wie ein Produkt zu\nbehandeln, auf dem ein Markenname prangt ( d ) und die Akten autokratisch mit seiner Unterschrift\nals Namen des Volkes zeugungsstolz in die Kamera zu  halten ( e ).\nGanz unten.\nJörg Probst02/17: Unterzeichnung - Philipps-Universität Marbur g - Politikwissen... https://www.uni-marburg.de/fb03 /politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:06a)Originalfaschist!:  Benito\n    Mussolini, Fotografie (Fo-\n    graf ungenannt), Web-\n    eintrag 2017.\nb)Sozialfaschist?:  Otto\n     Wels, Fotografie (Foto-\n     graf ungenannt), Web-\n     eintrag 2017.\nc)Linksfaschist?:  Rudi\n     Dutschke, Fotografie\n     (Fotograf ungenannt),\n     Webeintrag 2017.\nd)Islamofaschist?:  Recep\n     Tajip Erdogan in Hitler-\n     Uniform und mit Hitler-\n     Frisur, Fotomontage\n     nach einem zeitgenössi-\n     schen Gemälde (Künst-\n     ler ungenannt), Webein-\n     trag 2017.Zombie des Monats - 03/2017\nFaschismus , der: Eigentlich könnte alles so einfach sein, und sein e Wortgeschichte ist von nicht zu\nunterbietender Trivialität. „Fasces“ stiegen als ge bündelte Ruten zum Machtsymbol der jeweils\nherrschenden Politiker im Römischen Reich auf. Dami t das italienische Publikum wusste, mit wem\nman es zu tun hatte, wurden dem Potentaten diese Bü ndel vorausgetragen. Macht- und Kampfbund\nwollen natürlich viele sein, und so verallgemeinert  sich das Bündel zum Bund für fast alle und jedes.\nInsbesondere die Großideologien des 19. Jahrhundert s, Sozialismus und Nationalismus, bedienten\nsich seiner: fascio.\nMit den 1919 gegründeten „Fasci di combattimento“ m arschierte Mussolini  ( a ) nach Rom und\nmachte den Faschismus damit zum Begriff einer Herrs chaftsform, die als absolute Idendität von\nFührer und und Geführten (\"Ich bin das Volk!\") nich t nur einen nationalen Sozialismus propagierte,\nsondern aus dem Stil ihres Auftretens ihre politisc hen Ansprüche ableitete. Faschismus ist die\npermanente Aktion der Märsche, Kundgebungen und Sch lägereien. Da das alles eher Betätigungen für\njüngere Menschen sind, ist der Faschismus auch imme r eine Jugendbewegung gewesen, welche das\nalte Establishment hinwegfegt. Rhetorische Entgleis ungen gehören zu diesem Stil, wie der permanent\nbeschworene Ausnahmezustand. Kommt die faschistisch e Bewegung zur Ruhe, geht sie unter. Form\nund Inhalt fallen in  permanenter Krisen und Aufbau dynamik zusammen. Selbstverständlich sind diese\nBewegungsgründe eigenerzeugt. Kriegserklärungen nac h innen und außen schließen sich hier\nnotwendig an.\nDamit ist es aber noch nicht getan. Zum gespenstisc hen Auftreten faschistischer Bewegungen gehört\nnicht nur ihre hysterische Dummheit, ihre zynische Menschenverachtung und Brutalität, sondern ihre\nvokabulare Unfassbarkeit in Form des an die jeweili gen politischen Gegner adressierten Vorwurfes,\nFaschist zu sei. Es gehörte zum guten Ton kommunist ischer Agitation, die die Weimarer Republik\nstützende SPD und ihren  Vorsitzenden Otto Wels zu „Sozialfaschisten“ zu erklären ( b ). Hier wirkt\nvor allem die Kampfvokabel. Etwas Schlimmeres als d as kann der dann so Diffamierte nicht sein. Der\nFaschismus-Vorwurf ist als politisches Instrument ä ußerst effektiv, um die eigenen Reihen zu\nschließen, wie sich etwa gegenwärtig in der hysteri schen beleidigten Attitüde der türkischen\nRegierung gegenüber der Widerspenstigkeit der niede rländischen Regierung zeigt. Die Absurdität,\nRutte als „Nazi- Überbleibsel“ und Polderfaschisten  zu brandmarken, hält die eigene Bewegung in\nBewegung.\nEine zur politischen Partei heruntergekommene Polit ikwissenschaft hat diese Beliebigkeit des\nFaschismus-Begriffs mit herbeigeführt. Ein viel gel esenes in Marburg verfasstes Lehrbuch zur\nFaschismustheorie stellte in den siebziger Jahren d es 20. Jahrhunderts lapidar fest: “ Formen\nbürgerlicher Herrschaft – Liberalismus und Faschism us.“ Alles irgendwie dasselbe. Da wurde es\nwieder ganz einfach und die bürgerliche Gesellschaf t, pluralistische Verfassung, Gewaltenteilung und\nrepräsentative Demokratie als prä-, proto- oder kry ptofaschistisch stigmatisiert. Antifa und schwarzer\nBlock bezogen ihre moralische Kalorienzufuhr aus so lchen „Analysen“.\nDie so Gescholtenen geben den Vorwurf in der Regel zurück: Du Faschist – selber einer. In den\naufgeregten sechziger Jahren des 20. Jahrhunderts w ar diese reziproke Vorwürfigkeit en vogue.\nHabermas‘  beklagte sich über ihn attackierende Stu denten als „Linksfaschisten“ ( c ). Dass dieses\nPing-Pong-Spiel funktionieren kann, hängt mit dem i m Faschismus-Vorwurf eingebauten Kippbild\nzusammen. Je nachdem, wie man die anklägerische Wac kelkarte dreht, sieht man irgendetwas\nAnderes und Ähnliches. Es bedarf keiner großen Anst rengung, Erdogans AKP-Regime als “\nislamofaschistisch“ zu beobachten ( d ). Aggressives Jungbullentum, ständiger Alarm,\nEinschüchterung, Gewalteinsatz, die Abrechnung mit liberaler Demokratie und eine bis zur Halskrause\nbewaffnete und schießbereite Selbstgerechtigkeit ze igt sich nicht nur in der Türkei, sondern bei gar\nnicht so wenigen zeitgenössischen populistischen Be wegungen von Orban über le Pen bis zu Frauke\nPetry ( e ).\nAber ist der Schoß wirklich noch fruchtbar, aus dem  das kroch? Der Faschismus spukt in seiner\nGespenstigkeit durch das politische Gemäuer. Aber i n der Regel ist es dann doch nicht der\nunsterbliche Mussolini, wenn es um Mitternacht im O bergeschoss klappert, heult und stöhnt.\nGlücklicherweise\nThomas Noetzel03/17: Der Faschismus - Philipps-Universität Marbur g - Politikwissen... https://www.uni-marburg.de/fb03 /politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:07Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/m aerzzombie2017e)Alternativfaschist?:  Frau-\n     ke Petry als NS-Propagan-\n     da-Minister Joseph\n     Goebbels, Fotomontage\n     nach historischer Foto-\n     grafie (Künstler unge-\n     nannt), Webeintrag\n     2017.\nZuletzt aktualisiert: 13.03.2017 · probstj03/17: Der Faschismus - Philipps-Universität Marbur g - Politikwissen... https://www.uni-marburg.de/fb03 /politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:07a)Schluß? : Geflüchtete\n    an einem ungarischen\n    Grenzzaun, Fotograf unge-\n    nannt, Webeintrag 2017.\nb)Schluß? : Mauerbau in\n     Berlin 1961, Fotograf\n     ungenannt, Webeintrag\n     2017.\nc)Schluß?:  Proteste gegen\n     die Schließung der Cen-\n     tral European University\n     in Budapest, Fotograf\n     ungenannt, Webeintrag\n     2017.\nd)Schluß?:  Protest gegen\n     die Schließung der Stasi-\n     unterlagen-Behörde in\n     Berlin, Fotograf unge-\n     nannt. Webeintrag\n     2017.Zombie des Monats - 04/2017\nSchließung , die: Irgendwann ist eben Schluss, nicht nur mit lustig . Auch mit dem Schließen selbst.\nErste und zweite Prämissen, Ober- und Untersätze mü nden in eine Schlussfolgerung. Aristoteles hat\nendlich seine Ruhe. Die Schließung beendet etwas, w as aus sich heraus kein Ende findet. Anfangen ist\neben doch leichter als aufhören, und deshalb haftet  jeder Schließung etwas Gewolltes, manchmal\nsogar Gewalttätiges an. Die Sperrstunde trifft die trinkfreudigen Saufbrüder, wissbegierige\nForscherInnen in den Archiven und kauflustige Spätk undschaft, die bei Aldi keinen Zugang findet. Wie\ngesagt: irgendwann muss Schluss sein.\nPolitisch brisant war und ist die Grenzschließung, die 2015 und 2016 die innen-und außenpolitischen\nDebatten beherrscht hat. Ob Schließung der Balkanro ute ( a ), der sogenannte Flüchtlingspakt mit\nder Türkei oder der verzweifelte Versuch der Europä ischen Union, in Libyen überhaupt eine Regierung\nzu finden, die in der Lage wäre, eine Grenzschließu ng vorzunehmen: immer ging und geht es um eine\nBeendigung von Migration.\nDas diese Art von Schließung ohne Opfer vonstatten gehen kann, glauben selbst naive Mitglieder der\nstaatlichen Wach-und Schließgesellschaften nicht. S chon Thomas Hobbes hat Mitte des 17.\nJahrhunderts angesichts der unabweisbaren Notwendig keit, den religiös motivierten europäischen\nWelt-Bürgerkrieg stillzustehen, von der Angst der M enschen gesprochen und ihrem Wunsch, sich\nselbst und ihre Habe einzuschließen. Aber Hobbes wa r eben nicht naiv, und sein Leviathan schöpft\nseine politische Kraft gerade aus dem Versagen indi vidueller Schließungsversuch. Mit der Etablierung\ndes Nationalstaats ist Schließung damit zentrale Au fgabe politischer Instanzen geworden.\nDie Grenzziehung hält ja nicht nur unliebsame Zuwan derer draußen, sondern zuweilen auch in ihrer\neigentlichen Intention potentielle Auswanderer drin nen. Wie wir wissen, hatte im August 1961\nniemand die Absicht, eine Mauer zu bauen - die dann  Mitte des Monats zügig errichtet wurde, um die\nfreie Wohnort-Wahl von 17 Millionen Bewohnern der D DR zu verhindern ( b ). Schließungen wirken\nalso in zwei Richtungen – das gilt übrigens für den  menschlichen Stoffwechsel im Großen und Kleinen,\nindividuell und kollektiv, vor allem aber gesellsch aftlich. Schließungen sollen ja das richtige und di e\nrichtigen draußen und drinnen behalten.\nSelbst totale Grenzschließungen sind selektive Ange legenheiten. Milliardäre und ihr Vermögen werden\nnur in seltenen Ausnahmefällen ausgeschlossen, und selbst die mauerstolze DDR-Führung hat die\nvom Klassenfeind und Kalten Krieger Franz Josef Str auß vermittelten Kredite nicht nur gerne\ngenommen, sondern dem passionierten Hobbyflieger de n persönlich gesteuerten Flug in die\nHauptstadt des Arbeiterstaates gestattet.\nDa es in allen Schließungen immer um Selektion von Macht geht, sind sie in der Regel heftig\numstritten. Insbesondere autoritäre Möchtegerne sch ließen das eine oder andere: Zeitungen,\noppositionelle Parteien, Fernsehsender, Internetang ebote oder Universitäten ( c ). Für den\nungarischen Ministerpräsidenten Orban ist die Centr al European University offensichtlich so\nbedrohlich, dass er mit ihr und Soros endgültig Sch luss machen will. Denken braucht eine Grenze,\nwas aber wohl weniger mit Aristoteles zu tun hat, a ls vielmehr mit der Nähe Orbans zu den\nSpießgesellen Putin, Erdogan, Kaczynski und Co.\nDabei dürfte auch den renommiertesten Cäsaristen kl ar sein, dass es Schlussstriche nicht gibt. Was in\nder Welt war, verschwindet nimmermehr aus ihr – auc h wenn sich seine Formen wandeln. Das hat die\nbundesrepublikanische Debatte um die Schließung der  Behörde zur Betreuung der sogenannten Stasi-\nAkten gezeigt ( d ), die nicht mehr aus der Welt verschwinden, welche Behörde auch immer\ngeschlossen werden soll.\nDas die großen Schließungen in ihrer endgültigen Ab sicht leicht sich zur Katastrophe öffnen, zeigt der\nFriedensschluss von Versailles ( e ), der den Ersten Weltkrieg beendete, die Einführung  einer neuen\nStaatenordnung beschloss - und den Weg in die Jahrh undert-Katastrophe des Zweiten Weltkriegs und\ndes Holocaust ebnete.\nDer Syllogismus ist mitunter eben doch nur Schein.\nThomas Noetzel04/17: Die Schließung - Philipps-Universität Marbur g - Politikwissens... https://www.uni-marburg.de/fb0 3/politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:08Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/a prilzombie2017e)Schluß?:  \"Der Vertrag\n     von Versailles\" (1919)\n     als NS-Druck von 1933,\n     Webeintrag 2017.\nZuletzt aktualisiert: 14.04.2017 · probstj04/17: Die Schließung - Philipps-Universität Marbur g - Politikwissens... https://www.uni-marburg.de/fb0 3/politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:08a)Paarweise!:  Handschuh\n    als Teil einer eisernen\n    Ritter-Rüstung, Webein-\n    trag, 2017.\nb)Paarweise!:  Handschuhe\n     für Bedienstete, Webein-\n     trag, 2017.\nc)Paarweise!:  Handschuhe\n     für Mediziner und Pflege-\n     personal, Webeintrag,\n     2017.\nd)Paarweise? : Jean-Luc\n     Melenchon, Vorsitzender\n     der französischen Links-\n     Partei Parti de Gauche,\n     Fotograf ungenannt (Aus-\n     schnitt, Webeintrag,\n     2017.Zombie des Monats - 05/2017\nHandschuh , der: Fünf Finger sind keine Faust, aber deren Umhüllun g wäre ohnehin etwas für\nKinder-Fäustlinge. Ansonsten kommen Erwachsene bei ihren Verrichtungen ohne ihn nicht aus. Keine\nFehde, kein Opernball, keine Psychotherapie, keine Operation, kein geputztes Klo und auch kein Mord\nbei Anruf, gäbe es ihn nicht: den Handschuh.\nDie Verhüllung korrespondiert dabei durchaus mit kl aren Verhältnissen. Werden die Boxhandschuhe\nangelegt, dann sollen bald die Glocken klingen, und  beim Wurf des Fehdehandschuhs ( a ) wussten\nund wissen alle Bescheid: Jetzt geht‘s los. Wer sol che Ansagen machen kann, ist schon hierarchisch\nprivilegiert.\nDeshalb war der Handschuh auch schon immer ein Stat ussymbol und zeigte ganz deutlich, wer die\nMacht in Händen hat. Insbesondere dem alten englisc hen Adel waren solche Symbole wichtig.\nAngeklagte Lords durften vor Gericht nicht nur den Hut aufbehalten und bei Auftritt der Richter sitzen\nbleiben, sondern mussten auch ihre Handschuhe nicht  ablegen. Was nicht immerzu milden Urteilen\nführte. Dabei hatte der adlige Mörder allerdings ei nen Trost: gehängt wurde er ja ausdrücklich mit\neinem seidenen Strick.\nMit Verhüllen hat dann eher der berühmte Glace-Hand schuh ( b ) zu tun. Aus feinstem Ziegenleder\ngefertigt, diente er den zur Ohnmacht neigenden Dam en der besseren Gesellschaft zur Abwehr\nunliebsamer Wirklichkeitskontakte. In der Variante aus weißen Baumwollstoff markierte er den\nUnterschied zwischen Butler und sonstigem Hausperso nal. Mit solchen Handschuhen lässt sich kaum\narbeiten. Diese Demonstration der Möglichkeit der F rontvermeidung war der einzige Zweck des\nFingerkleids.\nUm Vermeidung geht es auch beim modernen system-fun ktional angelegten Handschuh. Da soll vor\nAnsteckung geschützt werden, vor Verschmutzung ( c ) und Identifikation. Zum klassischen\nVerbrechertypus gehört der Handschuh wie die entspr echende Visage. Nur keine Fingerabdrücke\nhinterlassen. Allerdings hat auch auf diesem Feld d ie Wissenschaft das traditionelle Bemühen um\nVerschleierung, Unsichtbarkeit und Distanz ad absur dum geführt.\nWer braucht noch Fingerabdrücke, wenn er denn einen  DNS-Test machen kann? Die alten\nZeichensysteme werden einfach nicht mehr gebraucht.  Folgerichtig haftet Handschuh und Hut als\nSymbolen von Ver-und Enthüllung etwas Veraltetes an . Allein der technische Zweck triumphiert. Aus\ndem Fehdehandschuh wird der Boxhandschuh ...\nFür diejenigen Zeitgenossen, die gerade kein Wasser  zur Hand haben, um ihre Hände in Unschuld zu\nwaschen, war der Handschuh schon immer eine gute Tr ocken-Alternative. Er war und ist ein\nInstrument der Distanzierung. Man muss ihn ablegen,  damit es richtig menscheln kann. Der\nHandschuh soll Intimität verhindern. Damit macht er  unerwünschte Nähe erst erträglich.\nDas hat jüngst der französische Faustkämpfer Jean-L uc Mélenchon ( d ) demonstriert, der schon\n2002 nach seiner Niederlage als Kandidat der radika len Linken seine Anhänger dazu aufforderte, auf\nkeinen Fall den rechtsextreme Kandidaten Le Pen (Va ter) zu wählen, sondern dessen bürgerlichen\nAntipoden: «Zieht Handschuhe an, benutzt eine Zange  oder was immer ihr wollt, aber geht wählen!\nDrückt das Ergebnis von Le Pen so tief herunter, wi e es nur geht!» So viel Engagement konnte er\n2017 gegen Le Pen (Tochter) nicht mehr aufbringen. Macron sollte selbst mit dem Handschuh nicht\nmehr angefasst werden.\nDie Authentizität des sauberen Handschuhs und die R einheit der darin steckenden Hand als linke\nUtopie.\nArmes Frankreich.\nThomas Noetzel05/17: Der Handschuh - Philipps-Universität Marburg  - Politikwissens... https://www.uni-marburg.de/fb03 /politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:08a)Reflexe eines Polizisten:\n Karl-Heinz Kurras beim\n    Schießtraining; Fotogra-\n    fie (Ausschnitt, Fotograf\n    ungenannt), Webeintrag,\n    2017.\nb)Reflexe eines Hitlerjungen:\n     Karl-Heinz Kurras beim\n     Schießgtraining; Fotogra-\n     fie (Ausschnitt, Fotograf\n     ungenannt), Webeintrag,\n     2017 .\nc)Reflexe eines Stasi-Spions:\n Karl-Heinz Kurras beim\n     Schießtraining; Fotogra-\n     fie (Ausschnitt, Fotograf\n     ungenannt), Webeintrag\n     2017.\nd)  Der sterbende Benno\n     Ohnesorg, betreut vonZombie des Monats - 06/2017\nReflex , der: Schießwütige ereilt er, Schreibwütige wohl auch, jedenfalls können gedankenlose 140\nZeichen inzwischen ebenso verheerend wirken wie ein  Projektil und wenn man es hinterher nicht\ngewesen sein will, dann ist das mitunter fast schon  wieder ein gutes Zeichen – der Reflex. Denn nur\ndie Gleichgültigkeit gegenüber den Folgen des vernu nftblinden Automatismus ist noch zynischer als\ndie Entschuldigung, in diesem Augenblick eben einfa ch einmal neben sich gestanden zu haben.\nWie sehr das „Abendland“ auf dieser Logik der Schul dunfähigkeit gründet, beweist der Blick auf die\nMythologie der Reflexe. Neben so viel anderem verme intlich Menschlichem war auch der Jähzorn den\nGöttern des griechischen Olymps nicht fremd. Zeus‘ Blitze kamen natürlich nicht von ganz ungefähr\nund wenigstens in dieser Position sollte man im Zor n sich selbst noch kennen. Doch wer gibt schon\nviel auf Beratung oder Debattierkultur, wenn man de n Ausnahmezustand entscheidet?\nZur Menschwerdung trägt Gesprächsverweigerung nicht  gerade bei und Kontaktarmut ist keine\nBedingung des Möglichkeitssinns. Souverän ist nicht , wer nicht zuhört. Dennoch gehört gerade dieser\nAutismus zur Ideengeschichte politischer Führungsst ärke. Wenn das konkrete Ich an die Stelle des\nabstrakten Es treten soll, dann verhilft auch der S elbstzweifel zu dieser zweiten Geburt der\nIndividualität. Das Ich ist dann immer noch nicht H err im eigenen Hause. Daher sollten vor allem\nHerrschende mit sich und ihren Reflexen niemals all ein gelassen werden.\nEs kommt auf die Sekunde an – bei einer schönen Fra u vielleicht, im politischen Geschäft auf alle\nFälle. Mehr oder weniger Fortune zu besitzen, ist a uch eine Frage mehr oder weniger guter Reflexe.\nVor allem, wenn alle zuschauen via Fernsehen und In ternet, wenn die Staatsbesuche und\nGipfeltreffen über die Bühne gehen. Populismus steh t und fällt mit der Show. Wenn Donald Trump\noder Wladimir Putin sich wieder einmal in den Vorde rgrund drängen, kann ein bisschen Spontaneität\nund fröhliche Schlagfertigkeit wahre globalpolitisc he Wunder bewirken.\nReflexe belegen: Nicht nur Jemand hat Macht, sonder n auch Etwas. Wenn es einem einfach so\npassiert und versehentlich überkommt, wurde erst ge handelt und dann gedacht. Das geht nur dort\ngut, wo das Leben ein Fest ist und die Befreiung de s Alltags Programm. Umgekehrt ist die Phantasie\nnoch längst nicht an der Macht, wenn man nicht mehr  Herr seiner Sinne ist.\nWem die Hand ausrutscht oder wem ein falsches Wort entschlüpft, dem hat das Unbewusste einen\nStreich gespielt. Sag‘ mir, was Du danach von Dir h ältst und ich sage Dir, wer Du bist. Völlig\nSelbstvergessene erklären ihre so genannten „Scherz e“ mit Hitlerbärtchen oder als Kommentare\ngetarnte sinnlose Frechheiten z.B. damit, dass jede r so etwas am Stammtisch schon einmal gesagt\noder in der Badewanne ausprobiert hätte - wenn dann  doch jemand Anstoß daran nahm.\nSich selbst bleibt nicht fremd, wer aus seinen Refl exen lernt, anstatt sie als Sprache des höheren\nTieferen mit numinosem Schauer geschehen zu lassen.  Die Sozialpsychologie des Hate-Speech steht\nsicher erst am Anfang. Aber wenn Reflexe extreme Ko mmunikation sind und die Differenzierungen\ndes Verstandes vermissen lassen, dann bedeutet die wachsende Beliebtheit von Hass-Mails, dass aus\nFacebook-Freunden immer mehr Facebook-Feinde werden , die ihren Reflexen reflexionsfrei freien\nLauf lassen und dabei sich und anderen abhandenkomm en.\nUnglücksmenschen wie der Mörder von Benno Ohnesorg,  dessen gewaltsamer Tod sich am 2.Juni\n2017 zum fünfzigsten Mal jährt, sind daher auch weg en ihrer Reuelosigkeit ein schlimmes mahnendes\nBeispiel. Bis an sein Lebensende blieb der später s ogar als Stasi-Spitzel enttarnte ehemalige\nHitlerjunge Karl-Heinz Kurras von der Richtigkeit s einer Straftat im Dienst der West-Berliner Polizei\nüberzeugt. Der Fall lehrt, wie sehr jede identitäre  Freund-Feind-Unterscheidung eine Seele dauerhaft\nvergiftet, weil sie ihre mörderischen Reflexe nicht  mehr als Memento in eigener Sache begreifen kann.\nBesinnungslosigkeit mit Methode.\nJörg Probst06/17: Der Reflex - Philipps-Universität Marburg - Politikwissenschaft https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:09Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/j unizombie2017     der Studentin Friederike\n     Dollinger; Fotografie\n     von Jürgen Henschel\n     (Ausschnitt), 02.Juni\n     1967, Webeintrag,\n     2017.\nZuletzt aktualisiert: 15.01.2018 · probstj06/17: Der Reflex - Philipps-Universität Marburg - Politikwissenschaft https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:09a)Behauptung : Donald Trump\n    mit Schutzhelm bei einer\n    Rede vor Arbeitern in North\n    Dakota, Mai 2016, Fotogra-\n    fie (Ausschnitt), Fotograf\n    ungenannt, Webeintrag\n    2017.\nb)Behauptung:  Donald Trump\n     mit Schutzhelm bei einer\n     Rede vor Arbeitern in North\n     Dakota, Mai 2016, Still,\n     Webeintrag 2017.\nc)Behauptung:  Donald Trump\n     mit Schutzhelm bei einer\n     Rede vor Arbeitern in North\n     Dakota, Mai 2016, Fotogra-\n     fie (Ausschnitt), Fotograf\n     ungenannt, Webeintrag\n     2017.\nd)Behauptung:  Donald TrumpZombie des Monats - 07/2017\nKumpel , der: Unter Tage nennt man sich so, unter der Woche ruf t man ihn auch sehr gern an oder\nsonntags, wenn Dir im Familienkreis wieder die Deck e auf den Kopf fällt und manchmal hält das ein\nLeben lang zusammen, einfach weil er immer da ist  – der Kumpel. „Ziemlich beste Freunde“ scheinen\nBerge versetzen zu können. Zumindest liefert der Al ltag jede Menge Gründe dafür, warum sich\nBuddies so nennen wie die harten Kerle in der Kohle mine.\nMit der Maloche im Schacht verbindet sich jedoch ni cht immer schon das Hohelied der Freundschaft.\nAchill und Patroklos würden trotz Gewerkschaftsbund  und Solidargemeinschaft einander wohl nicht so\ngenannt haben und auch zu Winnetou und Old Shatterh and passt die Rhetorik des Arbeitskollektivs\nnicht. Doch was bleibt, hat sich erneuert und so en thüllt der proletarische Charme von Terence Hill\nund Bud Spencer auch die Vorgeschichte dieser solid en Beziehungskiste.\nKonnte „Kumpel“ zur wuchtigen sprachlichen Umarmung  werden ohne die Realität einer Arbeitswelt,\ndie ohne Spezi kaum zu ertragen ist? Wer im Flöz sc huftet oder die Bonanza schürft, bohrt keine\ndünnen Bretter. Der „Kollege“ hat auch ganz schön z u tun, doch nicht dieses Produktionsverhältnis\nwurde zum Synonym für unbedingte Verlässlichkeit. D er „Arbeiter“ kommt als „Arbeitnehmer“\nzurecht, doch im Wort „Kumpel“ bewahrt noch die All tagssprache, dass der Lebenskampf einmal ein\nArbeitskampf war.\nOk, es hieß nicht „Kumpels aller Länder, vereinigt Euch!“, aber eben auch nicht „Bürger, zur Sonne,\nzur Freiheit“. Lärmende Duz-Freundschaften und mark iges Schulterklopfen mögen nicht jedermanns\nSache sein. Doch nicht weniger strapaziös als die „ Kumpeltour“ sind die feinen Unterschiede. Wer\nMenschen nach Herkunft, Klasse oder gar Rasse beurt eilt, dem wird nie der große Wurf gelingen,\neines Freundes Freund zu sein. Sehr frei nach Schil ler bekannte daher einst Götz George alias\nKommissar Horst Schimanski: „Mach‘ meinen Kumpel ni cht an!“\nNur geschlechterverhältnismäßig hat der „Kumpel“ ni cht den allerbesten Ruf. Allzu oft wird der\nHerzensfreund oder die Herzensfreundin zum Herzensb recher der besseren Hälfte. Umgekehrt sind\ndie verwerflichen Alibis bei gewissen außereheliche n Unregelmäßigkeiten nicht die allerletzte\nBewährungsprobe des „guten Kumpels“. Denn noch im R osenkrieg heilt die Freundschaft zwei der\nschlimmsten Plagen: die Leidenschaft und die Langew eile.\nIns „Kumpelnest“ geht man, wenn man(n) sich mag. Un d auch ansonsten ist der Kumpel eine\nSchicksalsgemeinschaft, die alle anderen, durch Rel igion und Politik auf Treu und Glauben gerichteten\nBegehrlichkeiten entschärft. Eine Große Koalition z ur Befreiung des Alltags kann es nicht geben.\nEbenso wenig braucht es die Regierungserklärung, um  den Kumpel an Freiheit, Gleichheit und\nBrüderlichkeit zu erinnern. Es lebe diese Armee des  Friedens! Man ist entweder Kamerad oder\nKumpel.\nVermutlich sehnt sich auch der amerikanische Präsid ent Donald Trump nach solchen nicht\nentfremdeten Lebenswelten. Der in Hamburg auf dem G 20-Gipfel bekräftigte Abschied der USA vom\nKlimaschutz ist jedenfalls der vorläufige Tiefpunkt  einer zweifelhaften „Solidarität“ ( a - d ) mit den\nmassenhaft arbeitslosen Kohlebergarbeitern im so ge nannten „Rust Belt“ der Vereinigten Staaten. Als\nwürde unter Kumpeln nicht immer auch einmal etwas N eues und das ganz Andere ausprobiert\nwerden!\nRumpel-pumpel, weg war der Kumpel.\nJörg Probst07/17: Der Kumpel - Philipps-Universität Marburg - Politikwissenschaft https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:10Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/j ulizombie2017     mit Schutzhelm bei einer\n     Rede vor Arbeitern in North\n     Dakota, Mai 2016, Fotogra-\n     fie (Ausschnitt), Fotograf\n     ungenannt, Webeintrag\n     2017.\nZuletzt aktualisiert: 23.08.2017 · probstj07/17: Der Kumpel - Philipps-Universität Marburg - Politikwissenschaft https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:10a)hero:  Gökhan Güclü als\n    Angeklagter im Prozess\n    der türkischen Regierung\n    gegen Putschisten, Juli\n    2017, Fotografie (Aus-\n    schnitt), Fotograf unge-\n    nannt, Webeintrag 2017.\nb)hero:  Nadeschda\n     Tolokonnikowa als Ange-\n     klagte im Prozess der\n     russischen Regierung ge-\n     gen Pussy Riot, August\n     2012, Fotografie (Aus-\n     schnitt), Fotograf unge-\n     nannt, Webeintrag 2017.\nc)hero:  Nadja Sawtschen-\n     ko als Angeklagte im\n     Prozess der russischen\n     Regierung im Zusammen-\n     hang mit dem Krieg in der\n     Ukraine, März 2016, Foto-\n     grafie (Ausschnitt), Foto-\n     graf ungenannt, Webein-\n     trag 2017.Zombie des Monats - 08/2017\nT-Shirt , das: „Nicki“ hieß es in der DDR, nur dort ist die Verk nappung noch verniedlicht worden,\nansonsten ist durch es für sie und ihn weniger mehr  und auch politisch kann man einigen Wind\nmachen mit dem kurzen Hemd – das T-Shirt. „Oben mit “ wäre seltener der Rede wert ohne die\ngroßen Worte, die das T-Shirt oft dick aufträgt. Do ch nicht immer ist auch drin, was draufsteht.\nMan muss schon bis zur Antike zurückgehen, um histo risch Ähnliches zu finden. Sehr weit entfernt ist\nder ärmellose bildgeschmückte Prachtpanzer des römi schen Kaisers Augustus mit jenen Text- und\nBildbotschaften vergleichbar, die inzwischen jederm ann b(a)uchstäblich vor sich her trägt. Im Fußball\nwurde nicht von Anfang an beschriftet kurzärmelig g espielt und auch die schicken blau-weiß\ngestreiften, so genannten „Takelhemden“ der Matrose n waren und sind eher Uniformen.\nKann man Kleiderordnung nennen, was das Unterste zu oberst kehrt? Ganz in weiß mit einer Zigarette\n– so posierten Marlon Brando und James Dean einst i m T-Shirt, das damals noch ein Unterhemd\ngewesen ist. Inzwischen macht man sowohl im Büro al s auch im Urlaub damit einen drauf und sie\nwissen nicht, was sie tun, wenn das enge Teil den W anst und das Hüftgold umspannt.\nNur der Bikini oder das kleine Schwarze spielen so rücksichtslos mit der öffentlichen Aufmerksamkeit\nwie das T-Shirt. Doch erst durch das Top wird die A nsicht zur Ansicht. Logos sind die natürliche Form\ndes Wissens, wenn es zwischen die Schulterblätter o der unter den dicken Hals passen soll. Als\nSelbstläufer wird der Hingucker jedoch rasch zum Bl indgänger.\nOffene Gesellschaften bieten wirksamere Möglichkeit en der politischen Partizipation als die Logik des\nSchweigens und Zeigens. Daher sind autokratische Re gimes der eigentliche Ort des T-Shirts als\npolitische Ikonographie. Georgi Dimitroff trat 1933  gegen die NS-Diktatur in Deutschland mit Schlips\nund Kragen an und wurde trotzdem zum Superman. In d en Verfahren gegen die Pussy-Riot-\nAktivistinnen 2012 ( b ) oder 2016 gegen die ukrainische Pilotin Nadja Sawt schenko ( c ) in Russland\nblieb den Angeklagten nur noch die Selbstverbildlic hung mittels T-Shirt als trotzige Reaktion im\nabgekarteten Spiel des Schauprozesses.\nDass das Erdogan-Regime die von ihm Verfolgten nich t einmal auf diese Weise mit eigener Stimme\nsprechen lässt, enthüllt über die AKP-Regierung meh r als jeder Che Guevara-Bauchnabel-Fummel.\nJedenfalls sagen die polizeilichen Reaktionen auf d as Outfit eines der Angeklagten zum Beginn des\nProzesses gegen Putschisten im Juli ( a ) mehr als tausend Worte. Wortreich wurde auch das\nenglische \"hero\" auf diesem Trikot als Akronym für \"Hoca Efendi Razi Olsun\" (\"Möge der geliebte\nMeister euch segnen\") der Gülen-Bewegung gedeutet.\nDie Hysterie, mit der seitdem in der Türkei Träger dieses T-Shirts mit der Aufschrift „HERO“ verfolgt\nwerden ( d ) , beweist die abgründige Angst jeder Diktatur vor der Unberechenbarkeit und vor\nIrritationen. Zum Monument wird der Vorgang durch d en zivilgesellschaftlichen Willen zum Eigensinn\nauch oder gerade im Moment größter Gefahr und Bedro hung.\nT-Shit.\nJörg Probst08/17: Das T-Shirt - Philipps-Universität Marburg -  Politikwissenschaft https://www.uni-marburg.de/fb03 /politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:10Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/a ugustzombie2017d)heroes:  Türken mit \"HERO\"-\n     T-Shirt bei der Verhaftung,\n     Juli 2017, Fotografie (Aus-\n     schnitt), Fotograf unge-\n     nannt, Webeintrag 2017.\nZuletzt aktualisiert: 15.08.2017 · probstj08/17: Das T-Shirt - Philipps-Universität Marburg -  Politikwissenschaft https://www.uni-marburg.de/fb03 /politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:10a)Aufgefühlt:  Plakat der\n    SPD im Bundestags-\n    wahlkampf 2017 (Aus-\n    schnitt, Fotograf unge-\n    nannt), Webeintrag\n    2017.\nb)Aufgefühlt:  Plakat der\n     CDU im Bundestags-\n     wahlkampf 2017 (Aus-\n     schnitt, Fotograf unge-\n     nannt) Webeintrag\n     2017.\nc)Aufgefühlt:  Plakat der\n     FDP im Bundestags-\n     wahlkampf 2017 (Aus-\n     schnitt, Fotograf unge-\n     nannt) Webeintrag\n     2017.\nd)Aufgefühlt:  Plakat und\n     Wahlprogramm der Grü-Zombie des Monats - 09/2017\nTemperament , das: „Schlaftablette“ ist eigentlich auch ein Synonym dafür, denn was man hat, muss\nman nicht wollen, vielleicht bist auch Du von Natur  aus ermüdend und so ist es durchaus manchmal\nzum Einnicken und Wegtreten, weil es gerade mit jem andem durchgeht – das Temperament. Der\n„temperamentvolle Auftritt“ ist eine Chiffre der Ei fersucht. Doch nur, wenn sie vor diesen\nWutausbrüchen auch beschützt, ist die Ehe die selig e höhere Langeweile.\nMediziner von ganz früher fanden es vollkommen mens chlich, dass es mindestens vier davon gibt.\nSchon in der Antike vermochte man zwischen dem Schw erenöter und dem Schaukelpferdgemüt zu\nunterscheiden. Und wem der Melancholiker nicht als Phlegmatiker erscheint, der wird auch heute\nnoch im flatterhaften Filou den Sanguiniker erkenne n und nicht das cholerische HB-Männchen.\nWie es trotz unterschiedlicher sozialer Herkunft zu  ähnlichen Charakterzügen kommen kann, hat die\nalten Griechen ebenso beschäftigt wie die Kartograp hen des 19. Jahrhunderts. Dass „der“ sommer-\nund sonnenverwöhnte Südländer mehr Temperament hätt e als „der“ grüblerische Dichter und Denker\nim nebeligen Norden, verdankt sich als noch immer b eliebter Gemeinplatz auch der problematischen\n„Völkerspsychologie“ des Industrie- und Kolonialzei talters.\nProjektionen auf Personen und Gruppen sind Trend im  aktuellen, populistisch dominierten\nWeltgeschehen. Wem es leichter fällt, ÜBER jemanden  zu reden als MIT jemandem, dem wird die\nRasterung nach Temperamenten als völkisches Grenzwä chtertum gerne willkommen sein. Denn die\n„Silvesternacht in Köln“ 2015/16 ist auch wissensch aftsgeschichtlich ein Eklat, wenn man seitdem vor\ndem vermeintlichen natürlichen Sexualhunger der Dun kelhäutigen warnt. Schließlich kommen ja „die\nNafris“ (Nordafrikaner) aus Gegenden, wo die Nächte  immer sehr warm sind.\nWo Blut und Boden als Kriterien der Selbst- und Fre mdzuschreibung versagen, da richtet die\nfragwürdige Menschenkenntnis der Temperamente immer  noch genügend Schaden an. Hass-\nKriminalität mag inzwischen als demokratiefeindlich  erkannt worden sein – dennoch heischen\nLautsprecher nach wie vor das Image des Freidenkers .\nVernunft ist nicht ansteckend, aber Gefühl kann wir klich jeder. Rudi Völlers Rempeleien gegen\nFußballreporter 2003 wurden dem damaligen Bundestra iner seinerzeit wohl auch wegen deren\nurwüchsiger Leidenschaftlichkeit nachgesehen. Den S ound dieser drastischen „Volkstümlichkeit“ hat\nder „patriotische Europäer“ zwischenzeitlich mit de r demokratischen Legitimierung verwechselt.\n„Klug. Besonnen. Entschieden“ wird Bundeskanzlerin Angela Merkel auf einem CDU-Plakat im\nBundestagswahlkampf ( a - d )  derzeit genannt. Diese Reminiszenz an die Herrsche rtugenden des\nrömischen Philosophenkaisers Marc Aurel ist jedoch keine Überheblichkeit, sondern eher ein Kniefall\nvor dem Temperament als politischer Kernkompetenz d er Gegenwart. Als würden Fairness und\nSachkenntnis nicht genügend empfehlen für das mächt igste Amt im Staat, so soll das Profiling noch\ndem allerletzten Abgehängten wenigstens ein Bild da von vermitteln, wie sich Politik als Beruf anfühlt.\nAufgebracht und mitgefühlt.\nJörg Probst09/17: Das Temperament - Philipps-Universität Marbu rg - Politikwiss... https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:11Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/s eptemberzombie2017     nen im Bundestagswahl-\n     kampf 2017 (Ausschnitt,\n     Fotograf ungenannt),\n     Webeintrag 2017.\nZuletzt aktualisiert: 14.09.2017 · probstj09/17: Das Temperament - Philipps-Universität Marbu rg - Politikwiss... https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:11a)Losegelöst:  Martin Schulz,\n    Kanzlerkandidat der SPD,\n    nach dem verlorenen Bun-\n    deswahlkampf 2017, Foto-\n    grafie (Ausschnitt, Foto-\n    graf ungenannt), Webein-\n    trag 2017.\nb)Losegelöst:  Uwe Seeler,\n     nach dem verlorenen\n     Fußball-WM-Endspiel\n     1966 gegen England,\n     Fotografie (Aussschnitt,\n     Fotograf ungenannt),\n     Webeintrag 2017.\nc)Losegelöst:  Kindersol-\n     dat der deutschen\n     \"Wehrmacht\" nach der\n     Befreiung vom Faschis-\n     mus 1945, Fotografie\n     (Ausschnitt, Fotograf\n     ungenannt), Webein-\n     trag 2017.Zombie des Monats - 10/2017\nVerlierer , der: einer bleibt auf der Strecke. Das Ziel vielleicht  erreicht, aber auf keinen Fall\ngewonnen. Hoch gepokert, alles gegeben und doch hat  es nicht gereicht. Der Verlierer sieht sich nicht\nnur mit seiner eigenen Enttäuschung konfrontiert, s ondern symbolisiert auch für den Sieger die\nandere Möglichkeit. Deshalb bleibt er allein. Der S ieg hat viele Väter und Mütter, die Niederlage nur\neinen Erzeuger: den Verlierer.\nVerlieren markiert eine existenzielle Position. Den n am Ende verliert man das Leben. So wie jene\netwa 200 amerikanischen Siedler, die 1836 das zu Me xiko gehörende „Fort Alamo“ besetzten, von\nmexikanischen Truppen besiegt und getötet wurden un d damit die erfolgreiche Trennung des\nzukünftig amerikanischen Bundesstaates „Texas“ von Mexiko grundlegten. Verlieren ist also auch die\nandere Seite des Siegens.\nIm Verlierer erhält die als Konkurrenz entworfene W elt die eine Hälfte ihres Kopfes. Ohne Verlierer\nläuft der Laden nicht. Dass es ihn gibt, ist die Vo raussetzung für das Ganze. Folgerichtig produziert\nheute im weitgehend politisch befriedeten Westen de r Sport die großen Erzählungen des Verlierens.\nUnd wenn man richtig verliert, dann kann man aufste igen zum Nationalhelden wie jener Uwe Seeler,\nein Hamburger Fußballspieler, kein Weltmeister – me istens nur Vize – und doch „uns Uwe“. Ein\nVorbild im Scheitern, weil diesem ein Kampf ohne Se lbstschonung vorausgegangen ist. Wer alles gibt\nund dann verliert, der gewinnt wenigstens die Herze n. ( b ) zeigt wie der geschlagene Uwe Seeler\nnach dem gegen England verlorenen Endspiel der Fußb allweltmeisterschaft 1966 von einem britischen\nPolizisten getröstet vom Feld geführt wird. Kopf ho ch. Einen Verlierer mag man hier sehen, einen\nLoser aber nicht. Und auch kein Opfer.\nDie Unterscheidung des Verlierers vom Versager ist für die anschließenden Erzählungen von größter\nBedeutung. Verlieren hatte immer etwas Schicksalhaf t-Tragisches, Versagen löst nur Verachtung oder\nsozialtherapeutische Rehabilitation aus. Deswegen i st es für die Verlierer so wichtig, nicht versagt z u\nhaben, sondern der übergroßen Kraft des Gegners ode r gemeiner Ranküne unterlegen zu sein. Dann\nkann man auch nach der größten Katastrophe irgendwi e weitermachen ( c ). Von diesem Bild haben\ngroße Teile der deutschen Gesellschaft nach 1945 ih r Selbstverständnis bezogen.\nSolche Niederlagen machen in der Regel klug, währen d der Sieger immer in der Gefahr steht, nichts\nhinzu zu lernen. Das wird sich irgendwann rächen, h offt wenigstens der Verlierer, in dem die Hoffnung\nsich einnistet, irgendwann zum Sieger zu werden. „M an sieht sich immer zweimal im Leben„ stellte\nder damalige Fußball Bundestrainer Berti Vogts nach  einer drastischen Niederlage gegen die\nNiederlande etwas beleidigt fest. Das hier wieder e in Beispiel aus dem Sport herangezogen wird,\nverweist darauf, dass die andere Konkurrenzsituatio n der bürgerlichen Gesellschaft – die\nMarktökonomie – keine Anschlussmöglichkeit für Verl ierer darstellt. Der ökonomische Verlierer hat\nimmer versagt und erntet in seinem Scheitern kein V erständnis, sondern zustimmendes Nicken. Recht\nso. Marx und  Schumpeter sprachen hier von „schöpfe rischer Zerstörung“.\nEs bedarf dann schon der großen schauspielerischen Talente eines Charlie Chaplin, um aus dem\nökonomischen Versager eine anthropologische Konstan te zu machen. Der ewige Verlierer löst\nSympathie aus, weil diese unserem Selbstgefühl gutt ut und uns Hoffnung macht ( d ). Der Tramp\nund Donald Duck sind die heterotropen Charaktere im  System blinder Marktmacht, das taub ist für\njeden Appell an Fairness und Gerechtigkeit.\nPolitisch überleben kann der Verlierer nur ( a ) , wenn vorher genug gekämpft worden ist und sich i n\nder Niederlage das öffentliche Mitleid mit ihm in G renzen hält. Aus sympathischen Verlierern mag\nzukünftig vieles werden, ein Kanzler aber nicht. Mi tleid ist das Ende der politischen Konkurrenz. Es\ngeht nicht um Caritas, sondern um Macht. Und bei al lem Scheitern muss der Verlierer deutlich\nmachen, dass er marktfähig und damit machtfähig ist .\nSonst hat er wirklich gelost.\nThomas Noetzel10/17: Der Verlierer - Philipps-Universität Marburg  - Politikwissenschaft https://www.uni-marburg.de/fb 03/politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:11Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/o ktoberzombie2017d)Losegelöst:  Charlie Chap-\n     lin in \"The Tramp\" (1915),\n     Film-Still.\nZuletzt aktualisiert: 12.10.2017 · probstj10/17: Der Verlierer - Philipps-Universität Marburg  - Politikwissenschaft https://www.uni-marburg.de/fb 03/politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:11a)Neugedient:  Sebastian\n    Kurz, österreichischer\n    Außenminister und\n    Spitzenkandidat der ÖVP\n    im österreichischen Bun-\n    deswahlkampf 2017 bei\n    einer Ansprache am\n    Wahlabend am 15. Okto-\n    ber 2017, Filmstill, Web-\n    eintrag 2017.\nb)Neugedient:  Sebastian\n    Kurz, österreichischer\n    Außenminister und\n    Spitzenkandidat der ÖVP\n    im österreichischen Bun-\n    deswahlkampf 2017 bei\n    einer Ansprache am\n    Wahlabend am 15. Okto-\n    ber 2017, Filmstill, Web-\n    eintrag 2017.\nc)Neugedient:  Sebastian\n    Kurz, österreichischer\n    Außenminister und\n    Spitzenkandidat der ÖVP\n    im österreichischen Bun-\n    deswahlkampf 2017 bei\n    einer Ansprache am\n    Wahlabend am 15. Okto-\n    ber 2017, Filmstill, Web-\n    eintrag 2017.Zombie des Monats - 11/2017\nDiener , der:  „Habe die Ehre“ weiß er artig zu sagen und „Küss ‘ die Hand, gnädige Frau“, „eiserner\nHeinrich\" sagt man zu ihm oder „James“ und natürlic h „the same procedure as every year“ – der\nDiener. Für einen Kammerdiener gibt es keine Helden , so sagt man auch. Doch wer oder was macht\nden Herrn zum Herrn, wenn nicht diese Art von Knech t?\nMorgenrock und Tageszeitung sind ein sehr guter Gru nd, um sich selber auf die Socken zu machen.\nUnd das Frühstück im Bett ist nicht als Dienstleist ung, sondern als Liebesdienst erst so richtig nett.\nJedenfalls zeigt schon die erste schöne Tasse selbs tgebrühter Mokka dem wahren Lebenskünstler die\nUnsinnigkeit der Unterwerfung an.\nGewohnheiten schwächen die Genussfähigkeit und dahe r auch die Gedankenstärke. Oder warum\nsonst hätte jemand wie Aristoteles die damals üblic he Sklaverei als legitim erachtet? Ob unter dem\nHausherrn oder dem Landesvater – Domestiken liegen nur dort in der Natur der Sache, wo Herrschen\nund Beherrscht-Werden der letzte Schluss der politi schen Weisheit ist. „Amboss oder Hammer sein“\nreimt sich darauf mit der deutschen Klassik. Auch G oethe kam einfach nicht aus ohne Diener.\n„Hotel Mama“ ist sicher kein starker Beweis dafür, dass früher nicht alles besser war. Bemuttert\nwerden ist nicht umstürzlerisch und Bemuttern eigen tlich auch nicht. Was man Revolution nennen\nkann, fing als Sieg über die eigene Bequemlichkeit an oder das mit dem Weltgeist wird im Tutorium\nnochmal zu vertiefen sein. Für jeden, der mit sich selbst nichts anzufangen weiß ohne Ketten.\nSo albern wie „Herrin“ klingt „Dienerin“. Stattdess en sagt man wohl „Mamsell“ oder „Zugehfrau“,\ndamit Frauen in dem Job nichts zu lachen haben. In gewissen „Herrenhäusern“ sind nicht einmal\nBedienstete weiblich. Zumindest hat man von Kirchen dienerinnen im Vatikan noch nie gehört. Weil\nKanzlerinnen und Ministerinnen in der Bundesrepubli k niemanden mehr verwundern sollten, geht\nauch der so genannte „Saaldiener“ im deutschen Bund estag als „Plenarassistentin“ in die richtige\nRichtung.\nAls „erster Diener seines Staates“ wollte der Preuß enkönig Friedrich II. begriffen werden. Denn\nnatürlich ist es nicht das Persönlichkeitsrecht, da s die Disziplin garantiert. Und überhaupt: weil\nAutokraten für sich beanspruchen, auch oder gerade ohne Rücksprache stets zu wissen, was Not tut,\nduldet ein Soldatenkönig niemanden neben sich, der die Regierungsverpflichtungen ernster nimmt\nund besser versteht als er selbst.\n„Ein Volk, ein Reich, ein Führer“ ist die Unrechtss taatsräson, die dem Selbstbild des „Alten Fritzen“ die\ndüstere Krone aufsetzte. Denn wo „Schicksalsgemeins chaft“ oder „Volksseele“ das zweite Wort\npathetischer Redensarten sind, werden Herrschaftsve rhältnisse vollends verschleiert. Daher war der\n„Tag von Potsdam“ in der Potsdamer Garnisonskirche am 21. März 1933 mit der Verbeugung Hitlers\nvor Reichspräsident Hindenburg auch der Beginn der totalen Selbstbedienung.\n„Dem Volke dienen“, wie es 1972 sogar die RAF für s ich proklamierte, verheißt als „Leitkultur“ jedem\npolitisch Interessierten nichts Gutes. Die sonderba ren Verbeugungen des österreichischen\nAußenministers und baldigen Bundeskanzlers Sebastia n Kurz (ÖVP) vor seinem Wahlvolk und vor der\nPresse am Wahlabend des 15. Oktober in Wien ( a – d )  mögen Verlegenheitsgesten der guten\nKinderstube gewesen sein. Jetzt werden die Koalitio nsverhandlungen von Kurz mit der\nrechtsextremen FPÖ auch über die Bildgeschichte die ses „Dienerns“ entscheiden.\nRestlos bedient.\nJörg Probst11/17: Der Diener - Philipps-Universität Marburg - Politikwissenschaft https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:12Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/n ovemberzombie2017okd)Neugedient:  Sebastian\n    Kurz, österreichischer\n    Außenminister und\n    Spitzenkandidat der ÖVP\n    im österreichischen Bun-\n    deswahlkampf 2017 bei\n    einer Ansprache am\n    Wahlabend am 15. Okto-\n    ber 2017, Filmstill, Web-\n    eintrag 2017.\nZuletzt aktualisiert: 08.11.2017 · probstj11/17: Der Diener - Philipps-Universität Marburg - Politikwissenschaft https://www.uni-marburg.de/fb03/ politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:12a)Martiniert:  Martin Luther\n    als Postwertzeichen der\n    Deutschen Bundespost,\n    1961, Webeintrag 2917.\nb)Martiniert:  Martin Luther\n    als Plakatcover (Aus-\n    schnitt), 1917, Künstler\n    ungenannt, Webeintrag\n    2017.\nc)Martiniert: Martin Luther\n auf Plakat der NPD im\n    Bundestagswahlkampf\n    2017, Künstler unge-\n    nannt, Webeintrag 2017.\nd)Martiniert:  Martin Luther\n    auf Souvenir-Kerzen zum\n    Luther-Jahr 2017, Künst-\n    ler ungenannt, Webein-\n    trag 2017.Zombie des Monats - 12/2017\nLuther-Jahr , das: ähnlich wie vom Volk kann auch vom Luther-Jahr nu r im Plural gesprochen\nwerden. Die 500 Jahre des Anschlags zu Wittenberg w erden gerade abgefeiert, aber schon\n1617,1717,1817 und 1917 ließ man die Reformation ho chleben. Und viele andere Jahrestage gaben\nAnlass zu Fest und Freude: 1483,1546,1521,1522,1534 . Die Liste ließe sich fast beliebig verlängern.\nOb Geburt und Tod, oder Exkommunikation und Neugebu rt oder diverse Publikationstermine\nwichtigster Schriften, immer sind die Gründe zum Ge denken heftigst aufgegriffen worden. Hier kann\nwahrlich von Wiedergängerrei gesprochen werden.\nJede Epoche hat die jeweiligen Luther-Jahrestage zu  zeitdiagnostischer Selbstbestimmung benutzt.\nDa ist es auch kein Wunder, dass die sich von allen  Experimenten getrennt habende junge\nBundesrepublik Luther als propperen älteren Herren,  dem man ansah, das er viel mitgemacht hatte,\naber am Buffet auch kräftig zulangen konnte, auf ei ne 15-Pfennig-Briefmarke bannte ( a ).\n1917 war der Luther noch aus ganz anderem Holz gesc hnitzt. Mit einem Hammer bewaffnet und\nselbstbewusst drohend über die Schulter die verfein dete Welt herausfordernd und abschreckend\nanblickend ( b ) schlug er seine 95 Thesen an. Ohnehin ist der Hamm er aus dem Luther-Jahr welcher\nDatierung auch immer nicht wegzudenken. Das galt au ch 1983, als das Luther-Jahr in den\nSystemantagonismus des Ost-West-Konflikt geriet und  die DDR mit einer silbernen Gedenkmünze im\nNennwert von 20 DM nicht nur die westdeutsche Geden kmünze (5 DM) ausstach, sondern Luther\nauch als frühbürgerlichen Antifaschisten und Vorden ker des Arbeiter-und Bauernstaates zelebrierte.\nDas klappte selbstverständlich nur mit dem jungen L uther, denn der Alte war mit seinen flammenden\nReden zur Verfolgung von aufrührerischen Bauern zum  Gedenken der Bundesrepublik und ihres\nstaatsmonopolistischen Kapitalismus‘ zu überlassen.  Dort sollte auch der antisemitische, von den NS-\ntreuen „Deutschen Christen“ gefeierte antijüdische Demagoge hinpassen, denn schließlich galt die\nBRD als Hort nie zur Strecke gebrachter Faschisten und Kriegshetzer. Immerhin sahen einige\nehemalige Mitglieder der NS-Christen in Vereinigung en wie „Kirchengeschichtliche\nArbeitsgemeinschaft\" oder „Freie christliche Volksk irche\" auch nach noch 1945 in Luther den Führer\nund im Führer Luther.\nGanz folgerichtig hat auch die NPD Luther als ihren  Wähler in seinem Jahr hochleben lassen ( c ).\nWobei die NPD nicht nur deutlich macht, wo denn der  eigentliche Hammer hängt, sondern auch\nLuthers Unnachgiebigkeit und Stehkraft als urdeutsc h heimatverbunden lobt: „Er könnte nicht\nanders“. Immerhin verfügt man über die Fähigkeit zu m Konjunktiv. Gesellschaften und politische\nSysteme haben ihren Luther, der offensichtlich als leerer Signifikant fast beliebig aufgefüllt werden\nkann und polyvalent durch die Jahrhunderte irrt.\nDa markiert das offizielle 500 Jahre-Reformations-G edenken der säkularen Bundesrepublik schon eine\ndeutliche Füllung in Richtung vereinsüblichem Kitsc h wie Luther-Kerzen ( d ), Luther-Familienspiele\n(geeignet für die Jahrgänge 9-99), Luther-Halstüche r, Luther-Biere usw. usw. Luther ist also in der\nMitte der Gesellschaft angekommen und verabschiedet  sich offensichtlich sofort aus dieser, wenn man\netwa an die Kirchenflucht protestantischer Gläubige r denkt (gerade noch 22 Millionen karteiförmlich\nErfasster, deutlich sinkende Tendenz).\nOb der am 18. Juli 2017 von der Kirche unter dem Mo tto „göttliche Wörter, menschliche Mäuler“\nveranstaltete „Preacher Slam“ da eine Umkehr herbei führen kann, darf bezweifelt werden, obwohl das\nTempo und die Form der Predigt stimmen: „Tritt fest  auf! Mach‘s Maul auf! Hör bald auf!\" Stimmt.\nAuch das vom Portal Ideengeschichte gewählte Zitat des Jahres 2017 gehört in diesen Kontext des\nPredigt-Raps: „10 Redner! 5 Minuten! 1 Bibelzitat p ro Beitrag!\"\nUnd der Hammer kommt jetzt nicht nur als Beat daher . Das 500-jährige Gedenken des Wittenberger\nKirchenanschlags verbindet kongenial den alten reli gionsaggressiven Hammer mit der Liebesbotschaft\nder neuen religiösen Loveparade ( e ). Bei so viel durchschlagender Liebe ist es gut, da ss da\nwenigstens noch einer ist, der Stehkraft besitzt. „ Hier stehe ich und kann nicht anders\" gilt ja als\neiner der zentralen Sätze Luthers vor den Mächtigen  des Reichstags zu Worms, der so offensichtlich\nnie ausgesprochen wurde, aber als der Ausdruck der starkdeutschen Fähigkeit zum Durchhalten um\ndes Durchhaltenwillens gilt.\nDas gilt hierzulande auch als politische Tugend, wo bei gemeinhin vergessen wird, dass, wer in der\nPolitik nicht anders kann, Versager und Verlierer i st. Politisch sein heißt immer auch, anders können\nzu müssen und zu können. Das hat mit Geständniswahr heiten und Beichtritualen nichts zu tun. Auch\nnicht mit Zeugnis ablegen und endlich mal dem wahre n Ich Raum geben.12/17: Das Luther-Jahr - Philipps-Universität Marbu rg - Politikwissen... https://www.uni-marburg.de/fb0 3/politikwissenschaft/pi-nip/publikati...\n1 von 2 11.03.2019, 21:13Politikwissenschaft, Wilhelm-Röpke-Straße 6g, D-350 32 Marburg\nTel. +49 6421-28-243 -82 / -89 (Sekretariat), Fax + 49 6421/28-28991, E-Mail: noetzel@staff.uni-marburg. de:\nmailto:noetzel@staff.uni-marburg.de\nURL dieser Seite: https://www.uni-marburg.de/fb03/p olitikwissenschaft/pi-nip/publikationen/zombieneu/d ezemberzombie2017e)Martiniert : Buttons und\n    Logos zum Luther-Jahr\n    2017, Webeintrag 2017.Luther als Repräsentant einer mit Moral als Politik  verwechselten Theologie. Ein zur Kenntlichkeit\nhochgefeiertes Missverständnis.\nThomas Noetzel\nZuletzt aktualisiert: 04.12.2017 · probstj12/17: Das Luther-Jahr - Philipps-Universität Marbu rg - Politikwissen... https://www.uni-marburg.de/fb0 3/politikwissenschaft/pi-nip/publikati...\n2 von 2 11.03.2019, 21:13", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}