{"title": "Fragen zum Thema Impfen? Hier gibt es Antworten!", "author": "AUTOR; IN Vanessa Valkovic Carola Knape", "url": "https://www.swr3.de/aktuell/coronavirus/impfen-gegen-corona-faq-100.html", "hostname": "swr3.de", "description": "Was sollte ich über die Corona-Impfung wissen? SWR3 gibt Orientierung im Impf-Dschungel! Antworten liefern Experten aus Recht, Psychologie und Medizin!", "sitename": "SWR3", "date": "2022-03-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "2G Plus, Omikron, Booster und Kinder-Impfung – was ist empfohlen? Was sollte ich über die Corona-Impfung wissen? SWR3 gibt Orientierung im Impf-Dschungel! Antworten liefern Experten aus Recht, Psychologie und Medizin!\nSWR3 Spezial: Antworten auf eure Fragen!\nSWR3 und das SWR Fernsehen haben am Freitag zwischen 13 und 15 Uhr in einem „SWR3 Spezial – Eure Fragen zum Thema“ nachgefragt. Gesprächspartner waren der Kinderarzt Prof. Dr. med. Johannes Hübner, der Virologe Dr. Martin Stürmer, der ARD-Rechtsexperte Dr. Frank Bräutigam, der Psychologe Prof. Dr. Peter Kirsch und der SWR-Wissenschaftsjournalist Dr. med. Patrick Hünerfeld. In der Sendung, die parallel im Radio und Fernsehen übertragen wurde, konnten Hörer und Zuschauer Fragen stellen, die die Experten beantworteten.\nAb 5 Jahren mit Vorerkrankungen impfen, das ist die Empfehlung der Ständigen Impfkommission. Zieht sich die Stiko damit aus der Verantwortung?\nDie Stiko [Ständige Impfkommission] muss sehr genau abwägen: 'Was ist das Risiko einer Impfung? Ist gut verträglich und wo ist der Nutzen einer Impfung?' [...] Bei Kindern, die Vorerkrankungen haben, ist die Empfehlung klar, da sollte geimpft werden.\nWie hoch ist das Risiko für mein Kind, wenn es Corona bekommt?\nMartin Stürmer, Virologe:\n„In Einzelfällen gibt es schwere Verläufe oder tödliche Verläufe. Was noch nicht ganz erforscht ist, sind Spätfolgen. Die strittige Frage ist: Soll ich die Kinder impfen lassen, weil die Erwachsenen zu bequem sind? Wenn man da lange diskutiert, kommt man auch nicht weiter. Jeder zusätzliche geimpfte Mensch ist ein Gewinn, ein Schritt aus der Pandemie.“\nJohannes Hübner, Kinderarzt:\n„Beide Risiken sind minimal. Da haben wir schon viele Erfahrungen. Fünf Millionen Kinder sind in den USA geimpft. Es gibt zwar noch keine zusammengefassten Daten, aber es scheint problemlos zu laufen. Weltweit sind schon viele Millionen Kinder geimpft. Es gibt einen guten Überblick. Das Risiko für Kinder ist minimal. [...] Meine Kinder, die sind schon älter, ich würde diese Öffnungsklausel nehmen und meine Kinder impfen lassen.“\nEltern getrennt: Wer entscheidet, ob das Kind geimpft wird?\nHörer-Frage:\n„Ich lebe von der Mutter meines Sohnes getrennt, wir haben ein gemeinsames Sorgerecht. Über das Oberlandesgericht habe ich die „normalen“ Impfungen erstritten. Jetzt gibt es ein neues Problem: Wie sieht es mit der Corona-Impfung für meinen achtjährigen Sohn aus?“\nFrank Bräutigam, ARD-Rechtsexperte:\n„Die Fälle nehmen zu, dass sich die Eltern nicht einig sind. Die sind schon vor Gerichten gelandet. Wichtig ist das Alter des Sohnes: acht Jahre. Da kommt die Stiko-Empfehlung ins Spiel: Wenn die Gerichte entscheiden, orientieren die sich an der Stiko. Wenn das Kind eine Vorerkrankung hat, haben wir die Stiko-Empfehlung jetzt. Was dann schon vor Gericht passiert ist – dann sagt das Gericht: 'Wir orientieren uns an der Stiko und wir übertragen die Entscheidung an das Elternteil, das sich an der Stiko orientiert.' Dann gibt es die Impfung. Wenn das Kind keine Vorerkrankung hat, dann gibt es keine Stiko-Empfehlung. Dann würde auch das Gericht sich daran orientieren, das Kind in dem Fall also nicht geimpft werden.“\nAuch wenn viel Aufklärung betrieben wird – bei manchen Menschen ist die Verunsicherung groß. Wir waren in der Fußgängerzone und haben zugehört:\nUmfrage: Impfpflicht und StimmungslageCorona, 2G-Regel, Impfpflicht, Boostern, ... Wie ist die Stimmung bei euch?Posted by SWR3 on Friday, December 10, 2021\nDie Booster-Impfung soll den Impfschutz wieder auffrischen. Daher sind einige der Hörerfragen auch genau zu diesem Thema von den Experten beantwortet worden.\nKann man sich während der Schwangerschaft gegen Corona impfen lassen?\nHörer-Frage:\n„Die zweite Impfung ist über fünf Monate her, ich bin in der 22. Schwangerschaftswoche. Sollte ich mich boostern lassen?“\nJohannes Hübner, Kinderarzt:\n„Wenn der Booster vor der Entbindung ist: Wunderbar, kann man machen.“\nMartin Stürmer, Virologe:\n„Kann ich nichts hinzufügen: Booster wahrnehmen. Der Schutz ist deutlich besser gegeben, wenn Omikron sich durchsetzt.“\nZur Stimmung in den Krankenhäusern berichtet der SWR-Wissenschaftsjournalist Dr. med. Patrick Hünerfeld, dass in den ersten drei Wellen noch Mitleid mit den Patienten geherrscht habe. Doch nun ändert sich die Situation. Die Frage, warum man sich nicht hat impfen lassen wird häufiger gestellt und eine gewisse Fassungslosigkeit macht sich breit.\nWas hat sich in der vierten Welle am meisten in den Krankenhäusern geändert?\nAm meisten die Stimmung auf Seite der Intensivteams. Wir wissen bei den meisten Patienten: Das wäre verhinderbar gewesen. Das erschüttert die Teams. Vor allem, wenn man sich von ungeimpften Corona-Leugnern dumme Sprüche anhören muss. Aber da ist auch viel Mitleid: Da sind auch Väter und Mütter […]. Nach wie vor sterben die Hälfte. Das ist wirklich tragisch.\nViele Mitarbeiter auf den Intensivstationen sind nicht mehr da und ein großer Austausch des Personals findet statt.\n„Viele haben das Handtuch geworfen. Ich kann das verstehen.“ Insbesondere die emotionale Belastung sieht Patrick Hünerfeld als Grund für den starken Personalwechsel. Die Pandemie hat auch Auswirkungen auf sein eigenes Leben:\nIch habe eine ganze Menge Patienten aus allen drei Wellen begleitet. Die Erfahrung fast gestorben zu sein, [...] krempelt das Leben komplett um. Da ist nichts mehr wie vorher.\nGibt es bei Ungeimpften eine Einsicht und bereuen sie es, wenn sie erkrankt sind, sich nicht geimpft zu haben?\nSWR-Wissenschaftsjournalist Dr. med. Patrick Hünerfeld:\n„Zurzeit ist noch schwer zu sagen, weil wir ja noch mittendrin sind in der Welle. Es sind sicher einige, die das bereuen. Die meisten auf der Intensivstation verdrängen es aber natürlich noch. Das ist ja noch sehr, sehr frisch. Und auf der Intensivstation hat man ja auch gar nicht die Zeit. Man ist oft noch gar nicht richtig beieinander, um so etwas zu verarbeiten. Das ist er dann Prozess, der er in der Reha danach einsetzt. Und da bin ich mir schon sehr sicher, dass das sehr, sehr viele bereuen werden, weil egal, wie wenn man weiß, es wäre nicht nötig gewesen, wenn man sich selber natürlich Vorwürfe machen, gerade wenn man damit bleibenden Schäden am Ende zurückbleibt.“\nAuch die Psyche ist durch die Pandemie bei einigen Hörern in Mitleidenschaft gezogen. Ein Hörer berichtet von seinen Erfahrungen in der eigenen Familie:\nMeine Schwester ist nicht geimpft, ich will sie an Weihnachten nicht sehen. Das ist mir einfach zu heikel. Ich habe versucht, mich zu erklären, aber meine Schwester ist enttäuscht. Ich glaube, sie ist sauer. Wie geht man da ran?\nPsychologe Prof. Dr. Peter Kirsch gibt hier folgenden Rat:\nWas mir sofort ins Ohr gesprungen ist bei dem O-Ton des Hörers: ‚Ich nehme mal an, sie ist sauer.‘ Das spricht ja dafür, dass er das mit ihr gar nicht wirklich besprochen hat. Das Wichtige ist, dass man miteinander im Gespräch bleibt und sich gegenseitig auch ernst nimmt. Also er sagt ja, er hat Verständnis dafür, dass seine Schwester sich aus bestimmten Gründen nicht impfen lassen will. Und genauso hat er natürlich auch den Anspruch, dass seine Schwester ihn ernst nimmt, wenn er Angst hat, davor, mit ungeimpften Menschen in Kontakt zu kommen. Und ich denke gegenseitig, sich das zu erklären und miteinander darüber zu sprechen: ‚Wie können wir mit der Situation umgehen?‘ Das ist entscheidend. Wir haben sehr, sehr viel Bauchschmerzen mit der anderen Person zu sprechen und dadurch werden wir irgendwie sprachlos. Das ist kein guter Weg, um aus der Situation rauszukommen.\nHier könnt ihr euch das Video zum Interview noch einmal anschauen:\nRund vier Millionen Menschen in RLP und BW sind noch komplett ungeimpft. Dabei steigt der Druck. Was macht das mit Menschen? Drei Ungeimpfte berichten.\nDauer\n33:22\nmin\nEure Fragen an die Experten Teil 1\nDauer\n33:01\nmin\nEure Fragen an die Experten Teil 2\nDiese Experten haben die Fragen beantwortet\nDr. Frank Bräutigam\nFrank Bräutigam\nSWR\nFrank Bräutigam ist Jurist und Rechtsexperte der ARD.\nProf. Dr. Peter Kirsch\nSWR3\nPeter Kirsch\nPeter Kirsch ist Leiter der Abteilung Klinische Psychologie am Zentralinstitut für Seelische Gesundheit in Mannheim.", "language": null, "image": "https://www.swr3.de/aktuell/coronavirus/1639069545624,impfen-gegen-corona-faq-102~_v-1x1@2dM_-733e4a95d343c52e922dfd8e3ff26ae78b29e5be.jpg", "pagetype": "article", "links": ["#navigation", "#content", "#footer", "/index.html", "/musik/index.html", "/musik/webradio/index.html", "/musik/index.html", "/playlisten/index.html", "/musik/die-groessten-hits-und-ihre-geschichte/index.html", "/aktuell/index.html", "/aktuell/index.html", "/aktuell/fake-news-check/index.html", "/aktuell/topthema/index.html", "/aktuell/live-blog/index.html", "/aktuell/promi-news/index.html", "/tatort-und-polizeiruf/index.html", "/aktuell/verkehr/index.html", "/aktuell/wetter/index.html", "/comedy/index.html", "/events/index.html", "/wir/index.html", "/wir/index.html", "/podcasts/index.html", "/wir/audio-reihen/index.html", "/wir/backstage/index.html", "/app/index.html", "https://www.swr3service.de/tickets/", "/sendungen/index.html", "/empfang/index.html", "/newsletter/index.html", "https://www.ard.de/", "https://www.swr.de", "https://www.swr3.de/kontakt/index.html", "https://www.swr3.de/crew/ben-streubel-100.html", "https://www.swr3.de/playlisten/index.html", "https://www.swr3.de/podcasts/highlights-anhoeren-100.html", "https://www.swr3.de/musik/webradio/index.html", "https://www.swr3.de/aktuell/live-blog/video-livestream-104.html", "https://www.swr3.de/aktuell/verkehr/meldungen-liste/index.html", "https://www.swr3.de/playlisten/index.html", "https://www.swr3.de/aktuell/live-blog/video-livestream-104.html", "https://www.swr3.de/podcasts/index.html", "https://www.swr3.de/aktuell/index.html", "https://www.swr3.de/aktuell/live-blog/index.html", "https://www.swr3.de/aktuell/verkehr/index.html", "/aktuell/wetter/index.html", "/aktuell/verkehr/meldungen-liste/index.html", "/index.html", "/aktuell/index.html", "/crew/vanessa-valkovic-100.html", "/crew/vanessa-valkovic-100.html", "/crew/caro-knape-100.html", "/crew/caro-knape-100.html", "#Kinder", "#Booster", "#Schwangerschaft", "#Impfpflicht", "#Impfstoff", "#Krankenhaeusern", "#Umgang", "#nachhoeren", null, "https://www.facebook.com/SWR3/videos/993644868171369", null, null, "https://www.instagram.com/p/CXc3I_CoaGh/", null, null, null, null, "https://www.instagram.com/p/CXT7dA8oD9P/", "/aktuell/coronavirus/corona-ungeimpft-leben-100.html", "/aktuell/coronavirus/corona-ungeimpft-leben-100.html", "/aktuell/coronavirus/corona-ungeimpft-leben-100.html", null, "/media-assets/eure-fragen-an-die-experten-teil-1-102.html", "/media-assets/eure-fragen-an-die-experten-teil-2-100.html", "https://www.picture-alliance.com/", null, "https://www.picture-alliance.com/", null, "https://www.swr.de", "https://www.swr.de", null, "https://www.swr.de", "/crew/vanessa-valkovic-100.html", "/crew/vanessa-valkovic-100.html", "/crew/caro-knape-100.html", "/crew/caro-knape-100.html", "/aktuell/coronavirus/impftermin-berechnen-100.html", "/aktuell/service/asterix-obelix-comic-quiz-100.html", "/aktuell/service/asterix-obelix-comic-quiz-100.html", "/aktuell/service/asterix-obelix-comic-quiz-100.html", "/aktuell/nachrichten/versuchte-entfuehrung-boeblingen-100.html", "/aktuell/nachrichten/versuchte-entfuehrung-boeblingen-100.html", "/aktuell/nachrichten/versuchte-entfuehrung-boeblingen-100.html", "/aktuell/fake-news-check/bettwaesche-schlafanzug-waschen-wie-oft-100.html", "/aktuell/fake-news-check/bettwaesche-schlafanzug-waschen-wie-oft-100.html", "/aktuell/fake-news-check/bettwaesche-schlafanzug-waschen-wie-oft-100.html", "/aktuell/promi-news/lena-meyer-landrut-ausbildung-taetowiererin-100.html", "/aktuell/promi-news/lena-meyer-landrut-ausbildung-taetowiererin-100.html", "/aktuell/promi-news/lena-meyer-landrut-ausbildung-taetowiererin-100.html", "/aktuell/service/plural-quiz-deutsche-sprache-106.html", "/aktuell/service/plural-quiz-deutsche-sprache-106.html", "/aktuell/service/plural-quiz-deutsche-sprache-106.html", "/aktuell/nachrichten/til-schweiger-ueber-vorfaelle-am-set-manta-manta-100.html", "/aktuell/nachrichten/til-schweiger-ueber-vorfaelle-am-set-manta-manta-100.html", "/aktuell/nachrichten/til-schweiger-ueber-vorfaelle-am-set-manta-manta-100.html", "/aktuell/nachrichten/das-ist-neu-aenderungen-juni-2023-102.html", "/aktuell/nachrichten/das-ist-neu-aenderungen-juni-2023-102.html", "/aktuell/nachrichten/das-ist-neu-aenderungen-juni-2023-102.html", "/aktuell/nachrichten/kussmaschine-china-100.html", "/aktuell/nachrichten/kussmaschine-china-100.html", "/aktuell/nachrichten/kussmaschine-china-100.html", "https://www.ardaudiothek.de/sender/swr/swr3", "https://www.facebook.com/SWR3/", "https://www.instagram.com/swr3online", "https://ard.social/@swr3", "https://www.tiktok.com/@swr3online", "https://x.com/swr3", "https://www.youtube.com/swr3", "https://www.swr3.de/newsletter/index.html", "tel:+4972212011", "https://signal.me/#p/+4972212011", "https://wa.me/4972212011?text=Hallo%20SWR3%21", "/impressum/index.html", "/kontakt/index.html", "https://www.swr.de/unternehmen/kommunikation/service/swr3-presse-104.html", "/jobs/index.html", "/datenschutz/index.html", "https://www.ard.de", "https://www.swr.de"]}