{"title": "7 Tipps für deine Work-Life-Balance", "author": "Mimi Manthei", "url": "https://www.womenshealth.de/soulsister/mind/new-work/", "hostname": "womenshealth.de", "description": "So arbeitest du im Home-Office produktiv und bleibst trotzdem entspannt", "sitename": "Women’s Health", "date": "2021-04-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Was ist New Work?\n- Wann entstand New Work?\n- Warum ist New Work sinnvoll?\n- 7 Tipps für das Arbeiten im Home-Office\nKonferenzen per Videocall, virtuelle Kaffeepausen, und das alles in Yogapants vom Home-Office aus –die Pandemie hat den Alltag umgekrempelt. Zeitlich und räumlich scheint der Arbeit auf einmal kaum mehr Grenzen gesetzt. Mit der neuen, grenzenlosen Flexibilität klarzukommen, ist allerdings manchmal gar nicht einfach – so ganz ohne Routine und direkten Kontakt zu den Arbeitskollegen.\nDeshalb haben wir uns die Buch-Autorin und Expertin Anna Schnell von der Agentur\n[Mowomind](https://www.mowomind.com/) geschnappt, die uns zum Thema New Work (ihr Buch \"New Work Hacks\", SpringerGabler, ca. 38 Euro, kannst du [hier](https://amzn.to/3um4N1o) bestellen) Rede und Antwort stand. Sie gibt hilfreiche Tipps, wie du dich im modernen Arbeitsalltag zurechtfindest, ein positives Mindset behältst und clevere Strukturen etablierst. Aber erstmal von vorn: Was ist \"New Work\" eigentlich genau?\nWas ist New Work?\nDas Konzept \"New Work\" beschreibt die neue Art zu arbeiten, im globalisierten und digitalisierten Zeitalter. Dabei spielt nicht nur die Umstellung auf digitale Meetings und die Möglichkeit, von überall zu arbeiten, eine große Rolle.\n\"Bei New Work geht es im Kern vor allem darum: eine Arbeitswelt zu schaffen, in der Menschen sich selbst verwirklichen und ihre Potenziale entfalten können\", erklärt die New Work-Expertin. Jeder Arbeitende sollte sich selbst hinterfragen: Wie zufrieden macht mich meine Arbeit? Wie gut geht es mir dabei? Und welchen Sinn erkenne ich darin?\nWann entstand New Work?\nDer Begriff geht auf den österreichisch-US-amerikanischen Philosophen Prof. Dr. Frithjof Bergmann zurück, der bereits in den 70er-Jahren beschrieb, dass der Mensch bei der Arbeit in den Mittelpunkt rückt. Die Arbeit passt sich dem Leben an – und nicht umgekehrt – und die Arbeit soll vor allem eins: \"sinnstiftend\" sein.\nDas war natürlich alles lange vor Corona, die Bewegung ist also nicht neu. Damals war der Auslöser die Digitalisierung, die Globalisierung und der demographische Wandel. Heute ist die Pandemie der entscheidende Impuls für das Boomen der New-Work-Bewegung.\nWarum ist New Work sinnvoll?\nIn der Vergangenheit hat sich die Arbeitswelt zwar gewandelt, aber vor allem in Deutschland passierte dies eher im gemächlichen Tempo. Durch die Corona-Krise hat das Ganze einen Booster bekommen: Laut einer Studie der Hochschule RheinMain unternahm vor der Coronakrise nur jedes zehnte Unternehmen etwas in Richtung New Work, während sich nun jedes vierte Unternehmen das Konzept auf die Fahne schreibt.\n\"Der Begriff New Work bekommt neue Relevanz, weil wir durch die Pandemie in einer Zwangslage sind. Vorher konnten wir uns vor der neuen Arbeitswelt drücken: Wir saßen bequem in sicheren Arbeitsverhältnissen und schönen Büros\", erklärt Schnell. Durch Corona mussten Firmen quasi über Nacht auf eine andere Arbeitsrealität umschalten. \"Jetzt ist zu spüren, dass sich etwas verändert, weil es keine andere Möglichkeit gibt.\"\nAuch im Hinblick auf den ursprünglichen Gedanken von New Work, dem Streben nach Leidenschaft, Sinnhaftigkeit, Bedeutsamkeit im eigenen Job sieht Anna Schnell viel Positives an der derzeitigen Situation: \"Viele sind jetzt gezwungen unter anderen Bedingungen zu arbeiten und stellen sich dadurch noch mehr die Frage: Warum mache ich diesen Job eigentlich?\"\n7 Tipps für das Arbeiten im Home-Office\nFür viele macht sich New Work in größerer räumlicher Flexibilität bemerkbar. Plötzlich ist es völlig normal, von zuhause aus zu arbeiten. Nicht mehr jeden Tag ins Büro fahren zu müssen und sich die Arbeit flexibel einteilen zu können, bringt super viel Freiheit und Selbstbestimmung.\nDoch auf die Dauer kann Home-Office auch anstrengend sein. Erstens, weil du so viel allein bist und zweitens, weil Routinen, wie beispielsweise das Haus zu verlassen und ins Büro zu fahren, wegfallen. Deshalb gibt dir die New-Work-Expertin Anna Schnell ein paar Tipps an die Hand, die das Arbeiten in den heimischen vier Wänden produktiver und entspannter machen:\n1. Druck rausnehmen\nLaut Harvard Business Review arbeiten Menschen im Home-Office effizienter. \"Die große Sorge der Firmen also, dass Menschen, die von zu Hause aus arbeiten, nichts schaffen, ist unbegründet geblieben\", so Schnell.\nDeshalb: Setz dich nicht so sehr unter Druck, lass auch mal Fünfe gerade sein und gönn dir zwischendurch ohne schlechtes Gewissen Momente, in denen du etwas für dich machst. Dreh deinen Lieblingssong laut auf und tanz durch die Wohnung oder ruf deine beste Freundin an. Du wirst merken: Diese kleinen Auszeiten wirken Wunder und sind wie eine kleine Erfrischung fürs Gemüt.\n2. Strukturen schaffen\nÜberleg, wie du deinen alten Alltag gestaltet hast, als du noch jeden Tag ins Büro musstest. \"Wenn du beispielsweise 20 Minuten hin- und 20 Minuten zurückgefahren bist, dann such dir eine Alternative, wie du diese Zeit zu Hause nutzen möchtest, um am Laptop anzukommen.\" Im schlimmsten Fall fällst du aus dem Bett oder bleibst sogar im Bett und fängst direkt mit dem ersten Meeting an. \"Das ist nicht gut, da man eine gewisse Abgrenzung zwischen Freizeit und Arbeit braucht.\"\nStrukturen schaffen bedeutet auch, sich morgens anzuziehen. Natürlich kannst du theoretisch im Schlafanzug arbeiten, aber die meisten Freelancer, die viel Home-Office machen, sagen, dass es für die Arbeitsdisziplin besser ist, sich so anzuziehen und fertig zu machen, als gingest du ins Büro. Alltagstauglich angezogen fällt es dir wesentlich leichter, in den Arbeitsmodus zu kommen.\n3. Pausen einlegen\nIm normalen Alltag wechselt man zwischen Meetings den Raum, quatscht mit den Kolleginnen, dann geht es in den nächsten Raum und ins nächste Meeting. Das sind alles mentale Pausen. Zu Hause hingegen klickst du dich häufig nur von einem Meeting ins nächste und bleibst währenddessen sitzen.\n\"Da fällt zwischenzeitiges Abschalten schwer und man brennt schnell aus\", so die Expertin. Deshalb plane Zeit zwischen Konferenzen ein, stehe in diesen Pausen auf und mach bewusst etwas anderes.\n4. Räumliche Trennung kreieren\nNicht jeder hat Platz für ein abgetrenntes Arbeitszimmer, aber auch schon eine kleine Schreibtischecke hilft dir dabei, konzentrierter zu arbeiten als beispielsweise am Küchentisch. Überlege dir genau: \"Was mache ich eigentlich wo?\" Wenn es für dich eine gemütliche Aufgabe ist, kreativ zu arbeiten, dann mache es auch an einem gemütlichen Platz, wie beispielsweise dem Sofa. \"Schaffe dir Orte innerhalb der Wohnung, wo du bestimmte Aufgaben erledigst. Das sorgt für Abwechslung und neue Inspiration\", weiß Schnell.\nAuch Tageslicht ist wichtig: Es steigert nachweislich die Konzentrationsfähigkeit, kurbelt die Produktion des Glückshormons Serotonin an und stärkt das Immunsystem – all das kannst du jetzt gerade dringend brauchen. Kein ausreichend großes Fenster? Investiere in eine\n[Tageslichtlampe](https://amzn.to/3shUqtX).\n5. Bewegung einbauen\nBewegung tut gut, ist gesund und hält dich nicht nur körperlich, sondern auch mental fit. Plan deshalb jeden Tag ein bisschen Bewegung ein. Das kann schon bei Kleinigkeiten anfangen. Zum Beispiel damit, jeden Tag einmal rauszugehen und einen Spaziergang einzulegen.\n\"Das muss nicht zwangsläufig der Gang zum Supermarkt sein, sondern das kann auch bedeuten, 5 Minuten um den Block zu gehen\", meint Schnell. Oder du rollst zwischendurch deine\n[Yogamatte](https://www.awin1.com/cread.php?awinmid=19075&awinaffid=786329&platform=dl&ued=https%3A%2F%2Fwww.avocadostore.de%2Fproducts%2F150320-yogamatte-helle-recycelte-hejhej-mat-made-in-germany-hejhej-mats) aus und gönnst dir 20 Minuten lang aktive Me-Time mit Yoga, Pilates, Stretching oder Meditation.\n6. In Meetings fokussieren\nAn digitalen Meetings teilzunehmen, bedeutet nicht nur sich einzuloggen und anwesend zu sein, sondern auch die volle Aufmerksamkeit zu schenken und sich einzubringen. \"Wie bei normalen Meetings auch, sollte beispielsweise das Smartphone auf stumm geschaltet sein.\"\nDamit währenddessen keine Mails und Slack-Nachrichten aufploppen, die ablenken können, stellst du am besten auch alle Notifications während des Meetings aus.\n7. Zeit nehmen für persönlichen Austausch\nDu musst dir vergegenwärtigen, dass der Kontakt mit den Kollegen natürlich nicht gleichzusetzen ist mit dem, was du sonst kanntest. \"Ich vergleiche das immer mit veganem Fleischersatz: Es schmeckt einfach anders\", scherzt die Expertin. Eine Zusammenkunft im zweidimensionalen Raum ist nicht dasselbe, als wenn man sich persönlich trifft.\nGerade deshalb ist es wichtig, in den Meetings Sequenzen einzubauen, in denen man bewusst nicht über die Arbeit redet. \"Um Meetings einen persönlichen und unterhaltsamen Touch zu geben, empfehle ich beispielsweise auch das\n[Online Trainer Playbook](https://www.online-trainers.de/playbook). Es enthält Tipps, Spiele und Inspiration, die Online-Begegnungen produktiver machen und gleichzeitig das Team-Bonding stärken.\"\nDie neue digitalisierte und globalisierte Arbeitswelt ist eine echte Herausforderung. Aber wenn du zwischendurch immer mal wieder innehältst, Pausen einlegst und dich neu fokussierst, bietet sie dir unzählige Möglichkeiten, flexibel zu arbeiten, dich persönlich weiterzuentwickeln und einen Job auszuüben, der dich erfüllt.", "language": null, "image": "https://imgr1.womenshealth.de/New-Work-ist-der-Begriff-der-Stunde-169FullWidth-b71246b3-99195.gif", "pagetype": "article", "links": ["https://shop.motorpresse.de/zeitschriften/lifestyle/soul-sister/abo-print.html?hnr=extern.verlag.soul-sister.navigation", "/soulsister/", "/", "/community/login/?returnUrl=/mind/new-work/", "https://www.womenshealth.de/wh-plus/?utm_source=header&utm_medium=hier_abonnieren&utm_campaign=whplus", "/soulsister/soul-food/soulfood-plan/", "/soulsister/mind/", "/soulsister/body/", "/soulsister/soul/", "/soulsister/heart/", "/soulsister/food/", "/", "/soulsister/mind/", "https://www.womenshealth.de/autor/mimi-manthei/", "https://www.mowomind.com/", "https://amzn.to/3um4N1o", "https://www.womenshealth.de/soulsister/heart/tipps-fuer-mehr-authentizitaet/", "https://www.womenshealth.de/soulsister/mind/wie-du-es-schaffst-dich-selbst-zu-managen/", "https://amzn.to/3shUqtX", "https://www.womenshealth.de/life/seelenfutter/wohnung-verschoenern/", "https://www.awin1.com/cread.php?awinmid=19075&awinaffid=786329&platform=dl&ued=https%3A%2F%2Fwww.avocadostore.de%2Fproducts%2F150320-yogamatte-helle-recycelte-hejhej-mat-made-in-germany-hejhej-mats", "https://www.womenshealth.de/fitness/fitnesstraining/online-fitnessstudios-im-test/", "https://www.online-trainers.de/playbook", "/soulsister/soul-food/nervennahrung-lebensmittel-gegen-stress/", "/soulsister/mind/netflix-schlau-durch-streaming/", "/soulsister/body/yin-yang-yoga/", "/soulsister/mind/sorry-wie-du-dich-richtig-entschuldigst/", "/soulsister/mind/regeln-der-gelassenheit/", "https://shop.motorpresse.de/zeitschriften/lifestyle/soul-sister/einzelhefte/digital/?hnr=extern.verlag.soul-sister.onsite", "/", "/soulsister/mind/", "https://www.instagram.com/soulsistermag/", "/soulsister/soul/die-neue-soulsister/", "https://shop.motorpresse.de/zeitschriften/lifestyle/soul-sister/einzelhefte/digital/?hnr=extern.verlag.soul-sister.footer", "https://shop.motorpresse.de/zeitschriften/lifestyle/soul-sister/abo-print.html?hnr=extern.verlag.soul-sister.footer", "https://www.womenshealth.de/mediadaten/", "https://www.womenshealth.de/datenschutzerklaerung/", "#JS", "https://www.womenshealth.de/allgemeine-geschaeftsbedingungen/", "https://www.womenshealth.de/nutzungsbedingungen/", "/soulsister/impressum/", "https://www.womenshealth.de/kuendigen/", "https://www.mps-vermarktung.de/soul-sister/", "https://www.womenshealth.de/womens-health-pur/", "https://www.womenshealth.de/newsletter-bestellen/", "https://www.aerokurier.de/", "https://www.auto-motor-und-sport.de/", "https://www.caravaning.de/", "https://www.cavallo.de/", "https://www.flugrevue.de/", "https://www.klettern.de/", "https://www.menshealth.de/", "https://www.motorradonline.de/", "https://www.outdoor-magazin.com/", "https://www.promobil.de/", "https://www.runnersworld.de/", "https://www.womenshealth.de/", "https://www.2x45.de/", "https://www.bike-x.de/", "https://upfit.de/"]}