{"title": "Augmentierte Akupunktur nach Covic", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2013-05-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Augmentierte Akupunktur nach Covic\n[Zur Navigation springen](#mw-head) [Zur Suche springen](#searchInput)\nDie Augmentierte Akupunktur nach Covic (auch kurz Augmentierte Akupunktur, verstärkte Akupunktur oder Konstanzer-Heuschnupfen-Therapie, von lat. augmen = die Vermehrung) ist eine\n[pseudomedizinische](/de/index.php/Pseudomedizin) Behandlungsmethode, die von ihren Befürwortern vor allem zur Behandlung allergischer Erkrankungen und \"Heuschnupfen\" (Allergische Rhinitis, Rhinitis allergica oder allergischer Schnupfen, für pollenbedingte allergische Rhinitis: Heuschnupfen oder Pollinose) eingesetzt wird.\nEs handelt sich dabei um eine Neukreation aus\n[Akupunktur](/de/index.php/Akupunktur) und [Neuraltherapie](/de/index.php/Neuraltherapie) mit einer zusätzlichen Elektroakupunktur des Anästhesisten Dusan Covic aus Konstanz. Die fragwürdige Methode [[1]](#cite_note-1) basiert auf mehreren Annahmen ( [Meridiankonzept](/de/index.php/Meridian), Hautwiderstandsmessung zur Erkennung derartiger Meridiane, \"TCM-Winde\" als Allergieursache), für die keine wissenschaftsmedizinische Basis gegeben ist. Zur Methode konnte keine auswertbare Veröffentlichung in einem anerkannten Journal gefunden werden (Stand Nov. 2010). Es liegt lediglich eine Dissertation eines Zahnarztes zum Thema vor, die über eine randomisierte, aber nur einfach verblindete Untersuchung (als Pilotstudie bezeichnet) bei 90 Patienten berichtet. [[2]](#cite_note-2) Als Ergebnis konnte keine Wirksamkeit der augmentierten Akupunktur gegenüber einer Nichtbehandlung und einer Schein-Akupunktur (an \"falschen\" Einstichorten) erkannt werden:\n- Damit ließ sich weder für die augmentierte Akupunktur noch für die Minimalakupunktur eine signifikante oder klinisch relevante Reduktion des Medikamentenverbrauchs nachweisen. Bezüglich des wichtigsten untersuchten Nebenzielkriteriums, der symptombezogenen Lebensqualität gemessen im RQLQ (Rhinitis Quality of Life Questionaire).unterschieden sich die drei Gruppen nicht signifikant und zwar weder zu Beginn noch zu den anderen Messzeitpunkten [...] Die Zusammenschau der Daten dieser Studie legt nahe, dass die augmentierte Akupunktur keine klinisch relevanten Effekte bei allergischer Rhinitis hat.\nDie Kosten von etwa 55 Euro werden von den gesetzlichen Krankenkassen nicht übernommen, da kein wissenschaftlicher Nachweis der Methode belegt ist, der über\n[Placeboeffekte](/de/index.php/Placebo) hinausginge.\nMethode\nZu Beginn der therapeutischen Massnahmen werden am Rücken des Patienten zwei so genannte Akupunkturpunkte längs eines angenommenen\n[\"Blasenmeridians\"](/de/index.php/Meridian) jeweils seitlich der Halswirbelsäule (1,5 cm paravertebral, im Bereich zwischen dem Dornfortsatz des sechsten Halswirbelkörpers und dem zweiten Brustwirbelkörper) auf gleicher Höhe mittels eines so genannten \"Punktsuchgeräts\" gesucht. Die Identifizierung der zwei Punkte erfolgt auf Basis der Hypothese, dass derartige \"Akupunkturpunkte\" einen geringeren örtlichen Hautwiderstand aufwiesen. Nach Identifizierung der zwei Punkte kommt eine örtliche Betäubung durch herkömmliche Lokalanästhetika durch Setzen einer Quaddel mit einem Lokalanästhetikum (Mepivacain 1% 0,5 Milliliter, oder Procain wie in der Neuraltherapie) hinzu. In die beiden Quaddeln wird 1 cm tief je eine Akupunkturnadel gestochen und dann mit einem elektrischen Akupunkturstimulationsgerät für eine Sekunde gereizt (acht Hertz, maximal zwölf Volt). Die Dauer der gesamten Behandlung liegt bei etwa 15 Minuten. Durch die vorherige örtliche Betäubung soll sich erst die \"augmentative\", also als \"verstärkt\" bezeichnete Wirkung der Akupunkturnadeln entfalten. Behauptet wird hier ein \"Verstärkungsfaktor\" von 10, ohne dass die elektrische Reizung vom Patienten selbst als schmerzhaft empfunden werde.\nDie Anwendung erfolgt an so genannten \"Akupunkturpunkten\", also gemäß Annahmen der Akupunktur der\n[traditionellen chinesischen Medizin](/de/index.php/Traditionelle_Chinesische_Medizin), insbesondere des wissenschaftlich nicht nachgewiesenen [Meridian](/de/index.php/Meridian)-Konzepts. Neuzeitliche Befürworter der Methode sehen im \"Heuschnupfen\" eine so genannte \"Windkrankheit\", zu deren Beseitigung \"Wind ausgeleitet\" werden soll. Andere Anwender behaupten eine Wirkung dieser Methode auf die \"graue Substanz\" des Hirns, also auf das zentrale Nervensystem, trotz der Lokalanästesie. [[3]](#cite_note-3) Von der Methode wird behauptet, dass sie gezielt die Nebenniere des Menschen stimuliere, was zu einer erhöhten Hormonfreisetzung aus der Nebenniere führe, die symptomatisch wirke. In der Nebenniere des Menschen wird Cortison gebildet, was in der Tat allergische Reaktionen verringert. Kritiker von Covic behaupten, dass dieser aber selbst bei seinen Injektionen Cortison einsetze, was sich insbesondere als Verstärkung von Hautpickeln (Akne) zeige. Auf zahlreichen Webseiten, die sich werbend der Methode widmen, ist jedoch nicht vom Einsatz von Cortison die Rede.\nVon Behandlern nach dieser Methode werden ein bis zwei Behandlungen empfohlen, die von einer Besserung der Symptome für 4-6 Wochen ausgehen. Anwender behaupten, dass die Methode bei gleichzeitiger Gabe von tatsächlich bei allergischen Reaktionen wirksamen Arzneimitteln wie Cortison und Antihistaminika unwirksam sei. Daher sollen diese vor einer \"Augmentierten Akupunktur\" abgesetzt werden. Einzelne Befürworter versuchen in diesem Zusammenhang auch spekulativ das \"Anfliegen\" von Pollen mit den \"TCM-Winden\" sinnvoll in Einklang zu bringen.\nUni-Zentrum Naturheilkunde Freiburg\nDie augmentierte Akupunktur nach Covic wird auch am Uni-Zentrum Naturheilkunde der Universität Freiburg angewandt (eine Einrichtung des Instituts für Umweltmedizin und Krankenhaushygiene, Leiter: Roman Huber).\n[[4]](#cite_note-4) [[5]](#cite_note-5) Nach Angaben der Uni bessert die Behandlung bei 70 Prozent der Patienten die Beschwerden. Ergänzend werden dort aber auch \"chinesische Kräuter\" eingesetzt, z.B. als Tee aufgekocht. Genannt werden die Pestwurz (Zitat Uni Freiburg):\n- Eine Studie bei Erwachsenen hat gezeigt, dass dieser Wirkstoff genauso gut und schnell wirkt wie ein Antihistaminikum, aber ohne müde zu machen.\nund ein Präparat aus Zitrone und Quitte sowie\n[Probiotika](/de/index.php/Probiotikum):\n- Wir setzten probiotische Präparate bei Erwachsenen, die unter Heuschnupfen leiden, in der Nase ein [...] Probiotika stellen unspezifische Reize für das Immunsystem dar. Man löst also einen allgemeinen Reiz aus, um den spezifischen Reiz, wie den durch Pollen, abzuschwächen.\nStudienlage\nZur Methode konnte keine auswertbare Veröffentlichung in einem anerkannten Journal gefunden werden (Stand Nov. 2010). Es liegen nur unveröffentlichte Eigenangaben des Erfinders Covic vor. Dieser behauptet, von 1991 bis 1993 2.700 Patienten mit dem Verfahren der augmentierten Akupunktur behandelt zu haben. Dabei hätten 68% aller behandelten Patienten auf die Therapie gut angesprochen, 40% der Behandelten sollen über eine gute, 30% über eine mittelmäßige und 30% über eine nur minimale Besserung der Heuschnupfensymptome berichtet haben.\nLiteratur\n[\"Spezial-Akupunktur gegen Heuschnupfen\", Artikel in der Ärztezeitung, 28.1.2010](http://www.aerztezeitung.de/medizin/krankheiten/allergien/article/586314/spezial-akupunktur-heuschnupfen.html) [Cornelius Lenz: Kontrollierte, randomisierte, einfach blinde Studie zur Wirksamkeit einer einmaligen augmentierten Akupunkturbehandlung bei akuter Rhinitis allergica, (2008) Dissertation Uni Freiburg](http://www.freidok.uni-freiburg.de/volltexte/6177/pdf/LenzCornelius_2008.pdf)\nWeblinks\n[http://www.scienceblogs.de/kritisch-gedacht/2010/02/wie-sie-effektiv-ein-unwirksames-therapieverfahren-bewerben-fallbeispiel-universitatsklinikum-freiburg.php](http://www.scienceblogs.de/kritisch-gedacht/2010/02/wie-sie-effektiv-ein-unwirksames-therapieverfahren-bewerben-fallbeispiel-universitatsklinikum-freiburg.php)\nQuellennachweise\n[↑](#cite_ref-1) [http://www.scienceblogs.de/kritisch-gedacht/2010/02/wie-sie-effektiv-ein-unwirksames-therapieverfahren-bewerben-fallbeispiel-universitatsklinikum-freiburg.php](http://www.scienceblogs.de/kritisch-gedacht/2010/02/wie-sie-effektiv-ein-unwirksames-therapieverfahren-bewerben-fallbeispiel-universitatsklinikum-freiburg.php) [↑](#cite_ref-2)Cornelius Lenz: Kontrollierte, randomisierte, einfach blinde Studie zur Wirksamkeit einer einmaligen augmentierten Akupunkturbehandlung bei akuter Rhinitis allergica. Dissertation Uni Freiburg, 2008. [Volltext](http://www.freidok.uni-freiburg.de/volltexte/6177/pdf/LenzCornelius_2008.pdf) [↑](#cite_ref-3)Zitat eines Dr. med. A. Benlik: Die Wirkung der augmentierten Akupunktur selbst wird als nicht schmerzhafter Reiz über kleine myelinisierte primäre Afferenzen in Haut und Muskeln zur spinalen grauen Substanz weitergeleitet. So wird eine Verstärkung der Akupunktur erreicht (augmentierte Akupunktur). [↑](#cite_ref-4) [\"Spezial-Akupunktur gegen Heuschnupfen\", Artikel in der Ärztezeitung, 28.1.2010](http://www.aerztezeitung.de/medizin/krankheiten/allergien/article/586314/spezial-akupunktur-heuschnupfen.html) [↑](#cite_ref-5) [http://www.studium.uni-freiburg.de/newsletter/2008/5/heuschnupfen.html](http://www.studium.uni-freiburg.de/newsletter/2008/5/heuschnupfen.html)", "language": null, "image": null, "pagetype": null, "links": [null, "#mw-head", "#searchInput", "/de/index.php/Datei:AAC.jpg", "/de/index.php/Datei:AAC.jpg", "/de/index.php/Pseudomedizin", "/de/index.php/Akupunktur", "/de/index.php/Neuraltherapie", "#cite_note-1", "/de/index.php/Meridian", "#cite_note-2", "/de/index.php/Placebo", "#Methode", "#Uni-Zentrum_Naturheilkunde_Freiburg", "#Studienlage", "#Literatur", "#Weblinks", "#Quellennachweise", "/de/index.php/Datei:AAC3.jpg", "/de/index.php/Datei:AAC3.jpg", "/de/index.php/Datei:AAC2.jpg", "/de/index.php/Datei:AAC2.jpg", "/de/index.php/Datei:AAC4.jpg", "/de/index.php/Datei:AAC4.jpg", "/de/index.php/Heilpraktiker", "/de/index.php/Meridian", "/de/index.php/Traditionelle_Chinesische_Medizin", "/de/index.php/Meridian", "#cite_note-3", "#cite_note-4", "#cite_note-5", "/de/index.php/Probiotikum", "http://www.aerztezeitung.de/medizin/krankheiten/allergien/article/586314/spezial-akupunktur-heuschnupfen.html", "http://www.freidok.uni-freiburg.de/volltexte/6177/pdf/LenzCornelius_2008.pdf", "http://www.scienceblogs.de/kritisch-gedacht/2010/02/wie-sie-effektiv-ein-unwirksames-therapieverfahren-bewerben-fallbeispiel-universitatsklinikum-freiburg.php", "#cite_ref-1", "http://www.scienceblogs.de/kritisch-gedacht/2010/02/wie-sie-effektiv-ein-unwirksames-therapieverfahren-bewerben-fallbeispiel-universitatsklinikum-freiburg.php", "#cite_ref-2", "http://www.freidok.uni-freiburg.de/volltexte/6177/pdf/LenzCornelius_2008.pdf", "#cite_ref-3", "#cite_ref-4", "http://www.aerztezeitung.de/medizin/krankheiten/allergien/article/586314/spezial-akupunktur-heuschnupfen.html", "#cite_ref-5", "http://www.studium.uni-freiburg.de/newsletter/2008/5/heuschnupfen.html", "https://www.psiram.com/de/index.php?title=Augmentierte_Akupunktur_nach_Covic&oldid=109307", "/de/index.php/Spezial:Kategorien", "/de/index.php/Kategorie:Akupunktur", "/de/index.php?title=Spezial:Anmelden&returnto=Augmentierte+Akupunktur+nach+Covic&returntoquery=mobileaction%3Dtoggle_view_desktop", "/de/index.php/Augmentierte_Akupunktur_nach_Covic", "/de/index.php?title=Diskussion:Augmentierte_Akupunktur_nach_Covic&action=edit&redlink=1", "/de/index.php/Augmentierte_Akupunktur_nach_Covic", "/de/index.php?title=Augmentierte_Akupunktur_nach_Covic&action=edit", "/de/index.php?title=Augmentierte_Akupunktur_nach_Covic&action=history", "/de/index.php/Hauptseite", "/de/index.php/Hauptseite", "//blog.psiram.com", "//forum.psiram.com", "//www.psiram.com", "/de/index.php/Psiram:Aktuelle_Ereignisse", "/de/index.php/Spezial:Letzte_%C3%84nderungen", "/de/index.php/Spezial:Zuf%C3%A4llige_Seite", "https://www.mediawiki.org/wiki/Special:MyLanguage/Help:Contents", "/de/index.php/H%C3%A4ufig_gestellte_Fragen", "/de/index.php/Spezial:Linkliste/Augmentierte_Akupunktur_nach_Covic", "/de/index.php/Spezial:%C3%84nderungen_an_verlinkten_Seiten/Augmentierte_Akupunktur_nach_Covic", "/de/index.php/Spezial:Spezialseiten", "javascript:print();", "/de/index.php?title=Augmentierte_Akupunktur_nach_Covic&oldid=109307", "/de/index.php?title=Augmentierte_Akupunktur_nach_Covic&action=info", "/de/index.php/Lizenz", "/de/index.php/Psiram:Datenschutz", "/de/index.php/Psiram:%C3%9Cber_Psiram", "/de/index.php/Psiram:Impressum", "https://www.psiram.com/de/index.php?title=Augmentierte_Akupunktur_nach_Covic&mobileaction=toggle_view_mobile", "https://www.mediawiki.org/"]}