{"title": "Bedenken bezüglich Impfungen für Kinder - Gesundheitsprobleme von Kindern - MSD Manual Ausgabe für Patienten", "author": "SMITH MICHAEL", "url": "https://www.msdmanuals.com/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/bedenken-bez%C3%BCglich-impfungen-f%C3%BCr-kinder", "hostname": "msdmanuals.com", "description": "Bedenken bezüglich Impfungen für Kinder – Erfahren Sie in der MSD Manuals Ausgabe für Patienten etwas über die Ursachen, Symptome, Diagnosen und Behandlungen.", "sitename": "MSD Manual Ausgabe für Patienten", "date": "2021-11-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Trotz der strengen Sicherheitssysteme in den USA machen sich viele Eltern dennoch Sorgen über den Einsatz von Impfstoffen und den üblichen\n[Impfplan](/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/impfplan-f%C3%BCr-kinder) [ Impfplan für Kinder Die meisten Ärzte folgen dem vom Gesundheitsamt empfohlenen Impfplan (Centers for Disease Control and Prevention, CD – siehe Impfplan für Säuglinge und Kinder und das Impfplan für ältere Kinder... Erfahren Sie mehr ](/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/impfplan-f%C3%BCr-kinder) für Kinder. Diese Bedenken können dazu führen, dass manche Eltern Impfungen skeptisch gegenüberstehen. Diese Impfskepsis äußert sich darin, dass die Eltern trotz verfügbarer Impfungen diese bei ihren Kindern herauszögern oder sie nicht mit allen empfohlenen Impfstoffen impfen lassen. Krankheiten, die durch Impfstoffe verhindert werden können, treten bei Kindern, deren Eltern einen oder mehrere Impfstoffe ablehnten, mit viel größerer Wahrscheinlichkeit auf.\nKinder in den USA, die keine Routineimpfung erhalten haben, erkranken immer noch schwer oder sterben sogar an Krankheiten, denen durch eine Impfung vorgebeugt werden könnte. Vor der Entwicklung eines entsprechenden Impfstoffs war zum Beispiel Haemophilus influenzae vom Typ b (Hib) die führende Ursache für bakterielle Meningitis bei Kindern (die zu Hirnschäden oder Taubheit führen kann). Hib-Infektionen sind in den Vereinigten Staaten heutzutage selten. Von 2009 bis 2018 gab es bei Kindern unter 5 Jahren nur noch 36 Fälle – 26 davon bei Kindern, die nicht oder nicht vollständig geimpft worden waren.\nImpfstoffe gegen COVID-19\nDie\n[COVID-19-Pandemie](/de/heim/infektionen/covid-19/covid-19) [ COVID-19 COVID-19 ist eine akute Atemwegserkrankung, die schwerwiegend sein kann und von dem Coronavirus namens SARS-CoV-2 verursacht wird. Die Symptome von COVID-19 variieren erheblich. Zwei Arten von... Erfahren Sie mehr ](/de/heim/infektionen/covid-19/covid-19) hat die Impfskeptiker wieder ins Rampenlicht gerückt. Der erste [Impfstoff gegen COVID-19](/de/heim/infektionen/immunisierung/impfstoff-gegen-covid-19) [ Impfstoff gegen COVID-19 Impfstoffe gegen die Coronavirus-Krankheit 2019 (COVID-19) schützen vor COVID-19. COVID-19 ist die durch eine Infektion mit dem SARS-CoV-2-Virus verursachte Erkrankung. Weltweit werden derzeit... Erfahren Sie mehr ](/de/heim/infektionen/immunisierung/impfstoff-gegen-covid-19) hat im Dezember 2020 die Zulassung für die Anwendung in Notfallsituationen von der US-amerikanischen Behörde für Lebensmittel- und Arzneimittelsicherheit (FDA) erhalten. Seither haben Hunderte von Millionen von Amerikanern mindestens eine COVID-19-Impfung erhalten. Viele Menschen sind jedoch weiterhin nicht geimpft. Ähnlich wie bei anderen durch Impfung vermeidbare Krankheiten kommen Einlieferungen ins Krankenhaus und Todesfälle infolge von COVID-19 unter nicht geimpften Personen viel häufiger vor. Außerdem sind schwere Nebenwirkungen, die mit einer COVID-19-Impfung in Verbindung stehen, extrem selten (weniger als 10 Fälle pro einer Million Impfungen), einschließlich übermäßiger Blutgerinnung (Thrombose), niedriger Blutplättchenwerte ( [Thrombozytopenie](/de/heim/bluterkrankungen/blutpl%C3%A4ttchenerkrankungen/%C3%BCberblick-%C3%BCber-die-thrombozytopenie) [ Überblick über die Thrombozytopenie Unter einer Thrombopenie bzw. Thrombozytopenie versteht man eine verminderte Anzahl von Blutplättchen (Thrombozyten) im Blut, wodurch das Blutungsrisiko steigt. Die Thrombozytopenie tritt auf... Erfahren Sie mehr ](/de/heim/bluterkrankungen/blutpl%C3%A4ttchenerkrankungen/%C3%BCberblick-%C3%BCber-die-thrombozytopenie) ) und Entzündung der Herzmuskeln ( [Myokarditis](/de/heim/herz-und-gef%C3%A4%C3%9Fkrankheiten/erkrankungen-des-herzbeutels-und-myokarditis/myokarditis) [ Myokarditis Myokarditis ist eine Entzündung des Herzmuskelgewebes (Myokardium), die zum Absterben des Gewebes führt. Sie kann durch viele Erkrankungen, einschließlich Infektionen, Toxine und Medikamente... Erfahren Sie mehr ](/de/heim/herz-und-gef%C3%A4%C3%9Fkrankheiten/erkrankungen-des-herzbeutels-und-myokarditis/myokarditis) und [Perikarditis](/de/heim/herz-und-gef%C3%A4%C3%9Fkrankheiten/erkrankungen-des-herzbeutels-und-myokarditis/akute-perikarditis) [ Akute Perikarditis Die akute Perikarditis ist eine Entzündung des Herzbeutels (die bewegliche, zweiblättrige Umhüllung des Herzens), die plötzlich beginnt, häufig schmerzhaft ist und Flüssigkeit sowie Blutbestandteile... Erfahren Sie mehr ](/de/heim/herz-und-gef%C3%A4%C3%9Fkrankheiten/erkrankungen-des-herzbeutels-und-myokarditis/akute-perikarditis) ).\nManche Eltern sind der Meinung, dass eine Infektion mit COVID-19 für Kinder nicht gefährlich ist, dies ist jedoch nicht der Fall. Obwohl eine COVID-19-Infektion bei Kindern normalerweise leichter verläuft als bei Erwachsenen, kann sie auch bei ihnen zu schweren Problemen und zum Tod führen. Millionen von Kindern in den Vereinigten Staaten haben sich während der Pandemie infiziert, was zu mehr als 6.400 Fällen des seltenen, aber ernsten\n[multisystemischen Entzündungssyndroms bei Kindern](/de/heim/infektionen/covid-19/covid-19#v58251573_de) [ Symptome COVID-19 ist eine akute Atemwegserkrankung, die schwerwiegend sein kann und von dem Coronavirus namens SARS-CoV-2 verursacht wird. Die Symptome von COVID-19 variieren erheblich. Zwei Arten von... Erfahren Sie mehr ](/de/heim/infektionen/covid-19/covid-19#v58251573_de) (Multisystem Inflammatory Syndrome in Children, MIS-C) und zu mehr als 50 Todesfällen geführt hat. Wie bei Erwachsenen kommt es auch bei nicht geimpften Jugendlichen häufiger zu einem Krankenhausaufenthalt. Bei Kindern können sich auch dann lange anhaltende Probleme entwickeln (Long COVID), wenn die COVID-19-Infektion leicht war oder keine Symptome verursachte.\nMasern-Mumps-Röteln(MMR)-Impfstoff und Bedenken bezüglich Autismus\nIn den 1990er Jahren wurde in den Medien über Bedenken bezüglich eines möglichen Zusammenhangs zwischen dem\n[MMR-Impfstoff](/de/heim/infektionen/immunisierung/impfstoff-gegen-masern-mumps-und-r%C3%B6teln) [ Impfstoff gegen Masern, Mumps und Röteln Der Masern-, Mumps- und Rötelnimpfstoff (MMR) ist ein Kombinationsimpfstoff, der zum Schutz vor diesen drei Virusinfektionen beiträgt. Der Impfstoff enthält abgeschwächte (attenuierte) Masern-... Erfahren Sie mehr ](/de/heim/infektionen/immunisierung/impfstoff-gegen-masern-mumps-und-r%C3%B6teln) und [Autismus](/de/heim/gesundheitsprobleme-von-kindern/lern-und-entwicklungsst%C3%B6rungen/autismus-spektrum-st%C3%B6rungen) [ Autismus-Spektrum-Störungen Eine unter Autismus-Spektrum-Störungen (ASS) leidende Person hat Schwierigkeiten normale soziale Beziehungen aufzubauen, benutzt Sprache nicht normal oder gar nicht und legt ein zwanghaftes... Erfahren Sie mehr ](/de/heim/gesundheitsprobleme-von-kindern/lern-und-entwicklungsst%C3%B6rungen/autismus-spektrum-st%C3%B6rungen) berichtet. Diese Bedenken basierten auf einem kurzen, arglistig falschen medizinischen Bericht aus dem Jahre 1998 über 12 Kinder. Deren Eltern berichteten, dass acht der Kinder innerhalb eines Monats vor Ausbruch der Symptome den MMR-Impfstoff erhalten hatten. Da diese Ereignisse auch zufällig aufgetreten sein könnten, wurden seitdem viele Studien durchgeführt, um einen möglichen Zusammenhang zwischen dem Impfstoff und Autismus festzustellen. In keiner der zahlreichen Studien wurde ein solcher Zusammenhang nachgewiesen.\nDie größte dieser Studien untersuchte 537.303 dänische Kinder, die zwischen 1991 und 1998 geboren wurden. Die meisten dieser Kinder (82 Prozent) hatten den MMR-Impfstoff erhalten. Ärzte stellten fest, dass\nbei geimpften Kindern keine höhere Wahrscheinlichkeit einer Erkrankung an Autismus besteht als bei ungeimpften Kindern.\nBei 608 der 440.655 geimpften Kinder (0,138 Prozent) bzw. 130 der 96.648 ungeimpften Kinder (0,135 Prozent) kam es zu Autismus oder einer damit verbundenen Störung. Der Anteil der Kinder, die autistisch wurden, ist in der Gruppe mit geimpften und geimpften Gruppen fast identisch. Eine Nachbeobachtungsstudie aller Kinder, die in Dänemark zwischen 1999 und 2010 geboren wurden, insgesamt 657.461 Kinder, ergab, dass MMR nicht generell Autismus verursacht oder das Risiko bei Kindern erhöht, die aufgrund ihrer Familiengeschichte bereits ein hohes Autismusrisiko aufweisen.\nWeitere ähnliche Studien aus aller Welt kamen zu vergleichbaren Ergebnissen. Außerdem enthält die weit verbreitete Studie, die Autismus mit dem MMR-Impfstoff in Zusammenhang bringt, ernstzunehmende wissenschaftliche Mängel in ihren Untersuchungen und wird von medizinischen und wissenschaftlichen Fachgruppen angezweifelt.\nTrotz der überwältigenden Belege für die Sicherheit der MMR-Impfstoffe bleiben viele Eltern leider skeptisch. In der Folge erlebten die USA 2019 ihren größten Masernausbruch seit dem Jahr 1992. Den Centers for Disease Control and Prevention (CDC) zufolge waren die meisten Infizierten nicht geimpft.\nThiomersal und Bedenken hinsichtlich Autismus\nAuch bei Thiomersal kam es zu Bedenken bezüglich möglicher Nebenwirkungen. Thiomersal kam früher als Konservierungsmittel in Durchstechflaschen zum Einsatz, die mehr als eine Dosis des Impfstoffs enthielten (Mehrdosen-Durchstechflaschen). In Durchstechflaschen mit nur einer Dosis (Einzeldosis-Durchstechflasche) ist kein Konservierungsmittel notwendig. Sie können auch nicht bei Lebendvirus-Impfstoffen verwendet werden (wie Röteln und Windpocken). Das quecksilberhaltige Thiomersal wird zu Ethylquecksilber metabolisiert, das vom Körper rasch ausgeschieden wird. Methylquecksilber ist ein anderer Stoff, der vom Körper nicht schnell ausgeschieden wird und für den Menschen toxisch (giftig) ist. Daher gab es Bedenken, dass die sehr geringe Menge an Thiomersal im Impfstoff bei Kindern zu neurologischen Problemen, insbesondere Autismus, führen könnte.\nAufgrund dieser Bedenken wurde Thiomersal im Jahr 2001 in den USA, Europa und vielen anderen Ländern aus der Grundimmunisierung für Kinder entfernt, obwohl in Studien keine Schäden festgestellt werden konnten. (Thimerosal ist jedoch immer noch in Durchstechflaschen mit mehr als einer Dosis eines Grippeimpfstoffs und in vielen anderen Impfstoffen für Erwachsene enthalten). Die Weltgesundheitsorganisation (WHO) hat die Entfernung von Thimerosal aus allen Impfstoffen nicht empfohlen, da bisher kein Nachweis für eine Schädigung aufgrund einer routinemäßigen Anwendung vorliegt. Die Entfernung von Thimerosal aus den Impfstoffen für Kinder hat sich nicht auf die Anzahl von Kindern mit Autismus ausgewirkt. Viele Studien haben sogar gezeigt, dass die Autismusrate trotz der Entfernung von Thiomersal aus der Grundimmunisierung für Kinder noch weiter ansteigt. Dieser Anstieg, der sich trotz der Entfernung von Thiomersal ergab, liefert einen weiteren Beweis dafür, dass Thiomersal in Impfstoffen nicht zu Autismus führt.\nPersonen, die dennoch über Thiomersal im Grippeimpfstoff besorgt sind, können ihren Arzt um Einzeldosis-Durchstechfläschchen bitten, die kein Thiomersal enthalten.\nGleichzeitige Anwendung verschiedener Impfstoffe\nBis zum Alter von 6 Jahren sollten Kinder laut empfohlenem Impfplan mehrere Impfstoffdosen gegen mindestens 10 verschiedene Infektionen erhalten. Da einige Eltern bezüglich der Anzahl von Injektionen und Arztbesuchen Bedenken äußerten, wurden Kombinationsimpfstoffe wie der\n[Diphtherie-, Tetanus- und Keuchhustenimpfstoff](/de/heim/infektionen/immunisierung/diphtherie-tetanus-keuchhustenimpfstoff) [ Diphtherie-, Tetanus-, Keuchhustenimpfstoff Der Diphtherie-, Tetanus- und Keuchhustenimpfstoff ist ein Kombinationsimpfstoff, der gegen diese drei Krankheiten schützt: Diphtherie verursacht normalerweise eine Entzündung des Rachens und... Erfahren Sie mehr ](/de/heim/infektionen/immunisierung/diphtherie-tetanus-keuchhustenimpfstoff) entwickelt. Dadurch können Kinder mehr Impfstoffe mit weniger Injektionen und Arztbesuchen erhalten.\nHier machen sich jedoch einige Eltern sorgen, dass das Immunsystem der Kinder so viele Antigene auf einmal nicht verkraftet. Antigene sind Bestandteile der Impfstoffe und werden aus Viren oder Bakterien gewonnen. Sie bringen das Immunsystem dazu, Antikörper zu bilden, um die Erkrankung zu bekämpfen. Manche dieser besorgten Eltern bitten dann um einen anderen Impfplan oder um einen Aufschub oder Ausschluss bestimmter Impfstoffe. Der empfohlene Impfplan ist jedoch so konzipiert, dass die verschiedenen Impfstoffe dann verabreicht werden, wenn es an der Zeit ist, die Kinder vor diesen Krankheiten zu schützen. Daher gehen Kinder, die nicht nach dem Impfplan geimpft werden, ein erhöhtes Ansteckungsrisiko ein. Da derzeit aktuelle Impfstoffe insgesamt weniger Antigene enthalten (da die wichtigsten Antigene besser identifiziert und gereinigt wurden), sind Kinder beim Impfen heute weniger Antigenen ausgesetzt als die dies im 20. Jahrhundert waren.\nFerner enthalten Impfstoffe, auch Kombinationsimpfstoffe, nur sehr wenige Antigene. Ab der Geburt sind Kinder an einem ganz normalen Tag Dutzenden bis möglicherweise Hunderten von Antigenen ausgesetzt. Das Immunsystem verkraftet diese Antigene ohne Probleme. Auch bei einer leichten Erkältung sind Kinder 4 bis 10 Virusantigenen ausgesetzt. Das Immunsystem eines Kindes wird durch Kombinationsimpfungen nicht belastet oder überfordert.\nFolgen der Impfverweigerung für die öffentliche Gesundheit\nDie Verzögerung oder Ablehnung von Impfungen wirkt sich auf die öffentliche Gesundheit aus. Wenn weniger Personen geimpft werden, sinkt der Anteil der Bevölkerung, der gegen eine Erkrankung immun ist. Daraufhin tritt die Erkrankung häufiger auf, insbesondere bei Personen mit einem erhöhten Risiko.\nDas Risiko kann bei Personen aus den folgenden Gründen erhöht sein:\nSie wurden zwar geimpft, sind aber nicht immun.\nSie wurden geimpft, allerdings nahm die Immunabwehr mit der Zeit ab, was während des Alterungsprozesses normal ist.\nIhr Immunsystem ist durch eine Erkrankung oder ein Medikament geschwächt (zum Beispiel ein Krebsmedikament oder ein Medikament, das verhindert, dass ein Transplantat vom Körper abgestoßen wird) und ihnen kann kein Lebendvirus-Impfstoff (wie der MMR- oder Windpocken-Impfstoff) verabreicht werden.\n[DIE AUSGABE FÜR MEDIZINISCHE FACHKREISE ANSEHEN](#) [\nDIE AUSGABE FÜR MEDIZINISCHE FACHKREISE ANSEHEN\n]", "language": null, "image": "https://www.msdmanuals.com/Content/Images/default_share_MSD_de.jpg", "pagetype": "article", "links": [null, null, null, null, "/n3wbr@nds", "#maincontent", "/de/heim", "/de/heim", "/de/heim", "/de/profi", "#", "#", "#", "#", "#", "#", "/de/profi", "/de/heim", "/de/heim/health-topics", "/de/heim/symptoms", "/de/heim/notfälle-und-verletzungen", "/de/heim/ressourcen", "/de/heim/pages-with-widgets/news-list", "/de/heim/resourcespages/about-the-manuals", "/de/heim/resourcespages/disclaimer", "https://www.msdprivacy.com/", "/de/heim/content/termsofuse", "/de/heim/content/contact-us", "http://www.msdvetmanual.com", "javascript:void(0);", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/de/heim", "/de/heim/gesundheitsprobleme-von-kindern", "/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern", "/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/bedenken-bezüglich-impfungen-für-kinder", "javascript:moveToTopicTitle()", "https://www.addtoany.com/share", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/impfungen-für-kinder", "/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/bedenken-bezüglich-impfungen-für-kinder", "/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/impfplan-für-kinder", null, null, null, null, null, null, "/de/heim/authors/smith-michael", "/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/impfplan-f%C3%BCr-kinder", "/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/impfplan-f%C3%BCr-kinder", "/de/heim/infektionen/covid-19/covid-19", "/de/heim/infektionen/covid-19/covid-19", "/de/heim/infektionen/immunisierung/impfstoff-gegen-covid-19", "/de/heim/infektionen/immunisierung/impfstoff-gegen-covid-19", "/de/heim/bluterkrankungen/blutpl%C3%A4ttchenerkrankungen/%C3%BCberblick-%C3%BCber-die-thrombozytopenie", "/de/heim/bluterkrankungen/blutpl%C3%A4ttchenerkrankungen/%C3%BCberblick-%C3%BCber-die-thrombozytopenie", "/de/heim/herz-und-gef%C3%A4%C3%9Fkrankheiten/erkrankungen-des-herzbeutels-und-myokarditis/myokarditis", "/de/heim/herz-und-gef%C3%A4%C3%9Fkrankheiten/erkrankungen-des-herzbeutels-und-myokarditis/myokarditis", "/de/heim/herz-und-gef%C3%A4%C3%9Fkrankheiten/erkrankungen-des-herzbeutels-und-myokarditis/akute-perikarditis", "/de/heim/herz-und-gef%C3%A4%C3%9Fkrankheiten/erkrankungen-des-herzbeutels-und-myokarditis/akute-perikarditis", "/de/heim/infektionen/covid-19/covid-19#v58251573_de", "/de/heim/infektionen/covid-19/covid-19#v58251573_de", "/de/heim/infektionen/immunisierung/impfstoff-gegen-masern-mumps-und-r%C3%B6teln", "/de/heim/infektionen/immunisierung/impfstoff-gegen-masern-mumps-und-r%C3%B6teln", "/de/heim/gesundheitsprobleme-von-kindern/lern-und-entwicklungsst%C3%B6rungen/autismus-spektrum-st%C3%B6rungen", "/de/heim/gesundheitsprobleme-von-kindern/lern-und-entwicklungsst%C3%B6rungen/autismus-spektrum-st%C3%B6rungen", "/de/heim/infektionen/immunisierung/diphtherie-tetanus-keuchhustenimpfstoff", "/de/heim/infektionen/immunisierung/diphtherie-tetanus-keuchhustenimpfstoff", "#", null, "/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/impfungen-für-kinder", "/de/heim/gesundheitsprobleme-von-kindern/impfung-von-kindern/impfplan-für-kinder", null, "/de/heim/resourcespages/global-medical-knowledge", "/de/heim/resourcespages/about-the-manuals", "/de/heim/resourcespages/disclaimer", "/de/heim/content/permissions", "https://www.msdprivacy.com/", "javascript:void(0)", "/de/heim/content/termsofuse", "/de/heim/content/partnerships", "/de/heim/content/contact-us", "http://www.msdvetmanual.com", null, "/de/profi", "#", "/de/heim/ressourcen", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/de/heim", "/de/heim/resourcespages/about-the-manuals"]}