{"title": "Wunderwerk Haut: Gesund macht schön", "author": null, "url": "https://www.dhu.de/ratgeber/wunderwerk-haut-gesund-macht-schoen", "hostname": "dhu.de", "description": "600.000 Zellen, 150.000 Sinneszellen, 4 Meter Nervenbahnen und ein Meter Blutgefäße – daraus besteht ein Quadratzentimeter unserer Haut unter anderem.", "sitename": "DHU", "date": "2023-01-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wunderwerk Haut: Gesund macht schön\nHomöopathische Unterstützung für die äußere Hülle\n600.000 Zellen, 150.000 Sinneszellen, 4 Meter Nervenbahnen und ein Meter Blutgefäße – daraus besteht ein Quadratzentimeter unserer Haut unter anderem. Kein Wunder, denn sie ist unser größtes Organ mit den vermutlich vielseitigsten Aufgaben. Im Sommer ist unsere schützende Hülle besonders gefordert: Draußenaktivitäten wie Sport, Picknick im Grünen oder Gartenarbeit können Spuren in Form von kleinen Verletzungen, Insektenstichen oder Sonnenbrand hinterlassen. Apothekerin Dr. Susanne Streich weiß, wie wir Sommer-Haut unterstützen können und was in jeder Haus- oder Gartenapotheke verfügbar sein sollte.\nIm Sommer zeigen wir Haut. Manchmal mit spürbaren Folgen, die uns noch Tage später an unsere Aktivitäten erinnern: Beim Spazieren über die Wiese an Brennnesseln gekommen, am Stachelbeerstrauch genascht und ordentlich gepiekt, die Sonne unterschätzt und einen Sonnenbrand kassiert … Und manche Menschen sammeln Insektenstiche wie andere Shopping-Treuepunkte.\n„Der Sommer ist eine fordernde Zeit für unsere Haut. Schließlich fehlt mit der Kleidung eine zusätzliche Schutzschicht. Und auch kleine Verletzungen oder Irritationen können schmerzhaft und lästig sein. Die Haut verfügt über faszinierende Fähigkeiten, kann sich meist größtenteils selbst reparieren und regenerieren. Wir können dennoch unterstützend dazu beitragen\", sagt Apothekerin Dr. Streich.\nSchnelle Hilfe für die Haut\nIm Garten gewerkelt und schwupps ist es passiert: Schnittwunden sehen oft dramatisch aus, weil sie stark bluten können. „Die Blutung ist nützlich, weil etwaige Keime und Bakterien so automatisch aus der Wunde befördert werden“, erklärt Dr. Streich. Danach kann die Wunde mit kaltem Leitungswasser gesäubert werden. Unterwegs sollte ein spezielles Desinfektionsmittel für offene Wunden zum Einsatz kommen, denn die gängigen Mittel zur Desinfektion der Hände sind für offene Wunden ungeeignet. Sollte die Blutung anhalten, eine Kompresse oder ein sauberes Papiertaschentuch auf die Wunde drücken und halten. „Bei stark blutenden Schnittwunden sollte man nach der Erstversorgung zur Sicherheit einen Arzt aufsuchen, um abzuklären, ob die Wunde genäht oder geklebt werden sollte. Bei kleinen Wunden genügt es dagegen, die Blutung zu stillen und die Wunde bei Bedarf mit einem Pflaster zu schützen“, so die Expertin.\nCalendula für verletzte Haut\nDoch was kann ich tun, wenn ich beim Radeln danebentrete und kleine Blessuren die Folge sind? Auftretende Schürfwunden sollten zunächst gesäubert werden. „Manchmal ist nur die oberste Hautschicht verletzt und die Wunde blutet nicht, sondern wirkt wie eine leichte Verbrennung“, erklärt Dr. Streich. Dann kann gleich eine Creme oder ein Gel mit Calendula aufgetragen werden. Calendula, also die Ringelblume, hat großen Einfluss auf unsere Haut: Sie fördert die Wundheilung, vermag Schmerzen und Spannungsgefühle zu lindern und kann Schwellungen beseitigen.[i] Eine Creme oder Salbe ist bei Verletzungen angezeigt, wo die Haut von zusätzlicher Feuchtigkeitsgabe profitiert. „Ein Gel ist ideal, wenn der kühlende Effekt zusätzlich Linderung bieten kann, wie es beispielsweise bei leichten Verbrennungen der Fall ist. Bei größeren Schürf- und Schnittwunden sollte man an den Tetanusschutz denken. Den kann man zur Not auch dann auffrischen, wenn schon etwas passiert ist. Wer viel im Garten arbeitet, sollte seinen Schutz besser vorbeugend alle zehn Jahre auffrischen lassen.“\nGehen unter die Haut: Bienen, Wespen, Stechmücken\nIm Schwimmbad macht es autsch: Bei Insektenstichen greifen viele Menschen instinktiv zu kühlenden Umschlägen. „Doch kurze Zeit nach dem Stich kann eine lokale Behandlung mit Wärme noch besser Linderung verschaffen. Wärme kann die Eiweißstrukturen in den Insektengiften zerstören, so dass deutlich weniger Haut-Reizungen auftreten oder diese sogar ganz ausbleiben“, sagt Dr. Susanne Streich. In der Apotheke gibt es spezielle Stifte, die sich auf Knopfdruck erwärmen und auf die Einstichstelle gehalten werden. Einen ähnlichen Effekt erzielt beispielsweise auch ein Teelöffel, der kurz in heißes Wasser getaucht wurde. Bei empfindlicher Kinderhaut kann das zu viel des Guten sein. Die Expertin Dr. Streich ergänzt: „Gerade nach Bienen- oder Wespenstichen kann dieses bewährte Hausmittel Linderung bringen: einfach ein Stückchen rohe Zwiebel auf die Einstichstelle legen. Bei Bienenstichen findet sich meist noch der Stachel in der Einstichstelle. Dieser sollte schnellstmöglich und vorsichtig mit einer Pinzette entfernt werden.“\nMit ein paar einfachen Maßnahmen lässt sich Juckreiz fast immer lindern.\nZecken und Ameisen: Schmerzhafte Spuren auf der Haut\nNach dem Aufenthalt im Freien sollte man sich unbedingt auf Zecken kontrollieren, die sich gerne in Körperfalten wie den Leisten oder Achselhöhlen festbeißen: „Zecken mit einer speziellen Pinzette oder Zange vorsichtig entfernen und anschließend die Einstichstelle desinfizieren. Wenn im Nachgang Rötungen oder Schmerzen an der Einstichstelle auftreten, umgehend einen Arzt kontaktieren“, rät die Expertin. Ameisenbisse sind hingegen sofort spürbar, sie sind zwar ungefährlich, können aber sehr unangenehm sein. Übrigens: Ameisen „pinkeln“ entgegen der weit verbreiteten Meinung nicht – produzieren in ihrem Hinterleib aber Ameisensäure, die sie bei Bedrohung versprühen. Und das hat schmerzhafte Folgen für die vermeintlichen Gegner, vor allem wenn die Säure in eine schon vorhandene Wunde trifft. „Die betroffenen Hautstellen am besten schnellstmöglich desinfizieren. Noch besser ist es natürlich, Insektenstichen – und Zecken- oder Ameisenbissen – vorzubeugen, etwa mit Hautsprays mit ätherischen Ölen wie Zitrone und Lavendel“, so die Expertin.\nSonne auf der Haut: zu viel ist zu viel\nBei Sonnenbrand oder leichten Verbrennungen sollten die betroffenen Stellen gekühlt werden. „Dabei genügt es meist schon, wenn man einen Waschlappen oder ein Handtuch mit kühlem Wasser befeuchtet und auflegt“, sagt Dr. Susanne Streich. Bei kleinen Kindern am besten nur lauwarmes Wasser nehmen, denn ein kleiner Körper kann bei großflächig kühlen Umschlägen zu Unterkühlung neigen. Anschließend sollte die Haut gut eingecremt werden, um Feuchtigkeit zuzuführen: Bei anhaltend starker Rötung ist eine Creme mit Calendula ratsam. „Bei leichten Hautrötungen genügt häufig eine feuchtigkeitsspendende Bodylotion oder ein After-Sun-Produkt“, erklärt Dr. Streich.\nSollte die Haut große Brandblasen bilden und Fieber oder Kreislaufbeschwerden auftreten, muss unverzüglich ein Arzt aufgesucht werden.\n________________________________________\nDie Haut in Zahlen\nIm Durchschnitt wiegt die Haut insgesamt etwa 14 Kilogramm und macht damit ungefähr 20 Prozent des Gesamtkörpergewichts aus. Der Mensch besteht zu 70 Prozent aus Wasser – ein Viertel davon enthält die Haut.\nIn einem (!) Quadratzentimeter Haut befinden sich\n600.000 Zellen\n5.000 Sinneszellen\n4 m Nervenbahnen\n100 Schweißdrüsen\n1 m Blutgefäße\n15 Talgdrüsen\n5 Haare\n150.000 Pigmentzellen\nQuelle:\n________________________________________\nÜber die Expertin\nFrau Dr. Susanne Streich ist Apothekerin für Allgemeinpharmazie, Naturheilkunde und Homöopathie und geriatrische Pharmazie. Sie ist Mitinhaberin der Glückauf-Apotheke Streich in Lünen.\n________________________________________\nTipps der DHU\nViele Patienten setzen bei Hautirritationen und kleineren -verletzungen auch gerne auf Homöopathie. Ziel der homöopathischen Behandlung ist es, einen sanften, aber gezielten Reiz zu setzen und so die Selbstheilungskräfte des Organismus zu aktivieren. Für die Behandlung von Hautverletzungen können verschiedene homöopathische Arzneimittel helfen. Im Folgenden werden einige Präparate und Wirkstoffe beispielhaft vorgestellt.\nCalendumed® Gel\nBei leichten Verbrennungen der Haut, wie sie bei einem leichten Sonnenbrand oder nach dem Berühren von heißen Gegenständen auftreten können, eignet sich Calendumed® Gel gut zur Behandlung. Der Wirkstoff Calendula (Ringelblume) lindert dabei Schmerzen, Rötungen und Spannungsgefühle. Vor dem Auftragen des Gels sollten die betroffenen Hautstellen unter fließendem Wasser gekühlt werden. Die kühlenden Eigenschaften des Gels unterstützen das rasche Nachlassen von Brennen und Schmerzen. Zudem lässt sich das Gel ganz leicht und schmerzfrei auftragen.\nCalendumed® Salbe und Calendumed® Creme\nDer Wirkstoff Calendula (Ringelblume) hat einen lindernden Einfluss auf Schmerzen und Spannungsgefühle. Calendula lässt Schwellungen abklingen und fördert die Wundheilung. Deshalb kommt Calendumed® Salbe bei Riss-, Schürf- und Schnittwunden und leichten Verbrennungen (Sonnenbrand) zum Einsatz. Aber auch zur Behandlung von Hauteiterungen, schlecht heilenden Wunden und Erfrierungen eignen sich\nUrtica Pentarkan® S\nDie Wirkstoffe Urtica D2, Calcium carbonicum Hahnemanni D6, Dulcamara D2 und Apis mellifica D2 ergänzen sich in ihrer Wirkung bei Hautausschlägen, die vor allem durch starken Juckreiz gekennzeichnet sind. Weitere Beschwerden wie Brennen, Berührungsempfindlichkeit, rötliche bis blasse Schwellungen und Bläschen- bzw. Quaddelbildung („Brennesselausschläge“) werden günstig beeinflusst.\nInsectolin® Gel\nNach Insektenstichen sind die betroffenen Hautstellen häufig gerötet und irritiert. Insectolin® Gel pflegt und kühlt. Insectolin® Gel enthält neben pflegendem Jojobaöl die pflanzlichen Bestandteile Echinacea, Hamamelis virginiana, Urtica urens und Ledum palustre. Das Gel ist frei von Farb- und Konservierungsstoffen und schon für Säuglinge und in der Schwangerschaft und Stillzeit geeignet.\nIndividuelle Beratung zur homöopathischen Behandlung gibt es in der Apotheke und beim homöopathisch ausgebildeten Arzt oder Heilpraktiker. Anhaltende oder wiederkehrende Beschwerden sollten ärztlich abgeklärt werden. Zudem kann auch eine individuelle homöopathische Behandlung angezeigt sein. Welches homöopathische Arzneimittel individuell am besten passt, ermittelt die Therapeutin oder der Therapeut nach einer fundierten Anamnese anhand der Gesamtheit der Symptome.\n________________________________________\nVerwendung\nDiese Informationen wurden als Basis für Ihre redaktionelle Recherche bzw. Überarbeitung erstellt.\nWeitere Informationen und Bildmaterial\nerhalten Sie bei Cornelia Lichtner, Produkt PR-Managerin DHU,\nTel.: 0721 / 40 93-420 oder E-Mail: cornelia.lichtner@dhu.de\nÜber die DHU\nDie Deutsche Homöopathie-Union DHU-Arzneimittel GmbH & Co. KG, kurz DHU, ist führender Hersteller homöopathischer Einzelmittel und Dr. Schüßler-Salze in Deutschland. Das Unternehmen mit Sitz in Karlsruhe, gehört zur Dr. Willmar Schwabe Unternehmensgruppe, innerhalb derer es 1961 gegründet wurde. Die DHU stellt ihr umfassendes Sortiment auf Basis der 150-jährigen Expertise der Firmengruppe in der Produktion homöopathischer Arzneimittel her – von homöopathischen Einzelmitteln über Komplexmittel bis hin zu Schüßler-Salzen.\nDHU steht für Tradition und Qualität, ebenso wie für Nachhaltigkeit und Innovation. Die aufwendige Potenzierung per Handverschüttelung wird beispielsweise parallel zu modernsten High-Tech-Verfahren fortgeführt. Über eigene Forschung, einen medizinisch-wissenschaftlichen Beratungsservice und Fachkreis-Schulungen fördert die DHU den Wissensaufbau zur Therapieform Homöopathie und setzt sich für ein integriertes, verantwortungsvolles Miteinander von Schul- und Komplementärmedizin ein. Mehr unter www.dhu.de\nPflichttexte\nCalendumed® Salbe N\nZusammensetzung:\n10 g Salbe enthält: Wirkstoff: Calendula Urtinktur 1,0 g. Sonstige Bestandteile: Gereinigtes Wasser, Emulgierender Cetylstearylalkohol (Typ A) (Ph.Eur.), Dickflüssiges Paraffin, Weißes Vaselin, Octyldodecanol (Ph.Eur.), Benzylalkohol (Konservierungsmittel).\nAnwendungsgebiete: Die Anwendungsgebiete entsprechen dem homöopathischen Arzneimittelbild. Dazu gehören: Hauteiterungen und schlecht heilende Wunden, Quetsch-, Riss- und Defektwunden, Verbrennungen und Erfrierungen der Haut.\nGegenanzeigen: Überempfindlichkeit (Allergie) gegen Calendula, andere Korbblütler oder einen der sonstigen Bestandteile von Calendumed® Salbe N, z. B. Cetylstearylalkohol oder Benzylalkohol.\nNebenwirkungen: In seltenen Fällen können lokale Unverträglichkeitsreaktionen an der Haut auftreten, so kann z. B. Cetylstearylalkohol örtlich begrenzt Hautreizungen (z. B. Kontaktdermatitis) hervorrufen. Allgemeiner Hinweis: Bei Anwendung von homöopathischen Arzneimitteln können sich die vorhandenen Beschwerden vorübergehend verschlimmern (Erstverschlimmerung). In diesem Fall sollten Sie das Arzneimittel absetzen und Ihren Arzt befragen. Enthält Cetylstearylalkohol.\nPackungsbeilage beachten!\nDeutsche Homöopathie-Union DHU-Arzneimittel GmbH & Co. KG, Karlsruhe\nCalendumed® Creme\nZusammensetzung:\n10 g Creme enthält: Wirkstoff: Calendula Urtinktur 1,0 g. Sonstige Bestandteile: Gereinigtes Wasser, Ethylenglykolmono/distearat selbstemulgierend, Octadecylheptanoat-Octadecyloctanoat-Gemisch, Cetylalkohol (Ph.Eur.), Dickflüssiges Paraffin, Isopropylmyristat (Ph.Eur.), Benzylalkohol (Konservierungsmittel), Kaliumhydroxid Lösung 20%.\nAnwendungsgebiete: Die Anwendungsgebiete entsprechen dem homöopathischen Arzneimittelbild. Dazu gehören: Hauteiterungen und schlecht heilende Wunden, Quetsch-, Riss- und Defektwunden, Verbrennungen und Erfrierungen. Gegenanzeigen: Überempfindlichkeit (Allergie) gegen Ringelblume, andere Korbblütler oder einen der sonstigen Bestandteile von Calendumed® Creme, z. B. Benzylalkohol.\nNebenwirkungen: In seltenen Fällen können lokale Unverträglichkeitsreaktionen an der Haut auftreten, so kann z. B. Cetylalkohol örtlich begrenzt Hautreizungen (z. B. Kontaktdermatitis) hervorrufen. Allgemeiner Hinweis: Bei Anwendung von homöopathischen Arzneimitteln können sich die vorhandenen Beschwerden vorübergehend verschlimmern (Erstverschlimmerung). In diesem Fall sollten Sie das Arzneimittel absetzen und Ihren Arzt befragen.\nEnthält Cetylalkohol. Packungsbeilage beachten!\nDeutsche Homöopathie-Union DHU-Arzneimittel GmbH & Co. KG, Karlsruhe\nCalendumed® Gel\nZusammensetzung:\n10 g Gel enthält: Wirkstoff: Calendula Urtinktur 1,0 g. Sonstige Bestandteile: Gereinigtes Wasser, Benzylalkohol (Konservierungsmittel), Natriumhydroxid-Lösung 32%, Carbomer 980.\nAnwendungsgebiete: Die Anwendungsgebiete entsprechen dem homöopathischen Arzneimittelbild. Dazu gehören: Verbrennungen der Haut.\nGegenanzeigen: Überempfindlichkeit (Allergie) gegen Ringelblume, andere Korbblütler oder einen der sonstigen Bestandteile von Calendumed® Gel, z. B. Benzylalkohol.\nNebenwirkungen: In seltenen Fällen können allergische Hautreaktionen gegen Bestandteile des Gels auftreten. Allgemeiner Hinweis: Bei Anwendung von homöopathischen Arzneimitteln können sich die vorhandenen Beschwerden vorübergehend verschlimmern (Erstverschlimmerung). In diesem Fall sollten Sie das Arzneimittel absetzen und Ihren Arzt befragen.\nPackungsbeilage beachten!\nDeutsche Homöopathie-Union DHU-Arzneimittel GmbH & Co. KG, Karlsruhe\nUrtica Pentarkan® H\nZusammensetzung:\nIn 1 Tablette sind verarbeitet:\nWirkstoffe: Urtica (HAB 1934) Trit. D2 (HAB, Vorschrift 2a) 25 mg, Calcium carbonicum Hahnemanni Trit. D6 2,5 mg, Dulcamara Trit. D2 25 mg, Apis mellifica Trit. D2 25 mg. Die Bestandteile 1-3 werden über die letzte Stufe gemäß HAB, Vorschrift 40 c, gemeinsam potenziert. Sonstige Bestandteile: Lactose-Monohydrat, Magnesiumstearat (Ph.Eur.), Weizenstärke.\nAnwendungsgebiete: Die Anwendungsgebiete leiten sich von den homöopathischen Arzneimittelbildern ab. Dazu gehören: Juckende Hautausschläge.\nGegenanzeigen: Bekannte Bienengiftüberempfindlichkeit. Überempfindlichkeit (Allergie) gegen einen der Wirkstoffe, Weizenstärke oder einen der sonstigen Bestandteile von Urtica Pentarkan® H.\nNebenwirkungen: In seltenen Fällen kann Kreislaufschwäche auftreten; das Arzneimittel ist dann abzusetzen und ein Arzt aufzusuchen. Weizenstärke kann Überempfindlichkeitsreaktionen hervorrufen. Hinweis: Bei der Einnahme eines homöopathischen Arzneimittels können sich die vorhandenen Beschwerden vorübergehend verschlimmern (Erstverschlimmerung). In diesem Fall sollten Sie das Arzneimittel absetzen und Ihren Arzt befragen. Enthält Lactose und Weizenstärke.\nPackungsbeilage beachten!\nDeutsche Homöopathie-Union DHU-Arzneimittel GmbH & Co. KG, Karlsruhe\n[i] Boericke W. Handbuch der homöopathischen Arzneimittellehre. 8. Auflage. Kandern: Narayana Verlag; 2017\nMezger J. Gesichtete homöopathische Arzneimittellehre. 12. Auflage. Stuttgart: Karl F. Haug Verlag; 2005.", "language": null, "image": "https://www.dhu.de/sites/g/files/oawcqg1031/files/styles/social_media/public/2023-04/haut_teaser.jpg.webp?itok=xjRbVVCy", "pagetype": null, "links": ["#main-content", "/dhu", "/dhu/firmengeschichte", "/dhu/herstellung-und-qualitaet", "/homoeopathie", "/homoeopathie", "/homoeopathie/einsteiger-und-selbstbehandler", "/homoeopathie/was-ist-homoeopathie", "/homoeopathie/was-sind-globuli", "/homoeopathie/homoeopathische-sets", "/homoeopathie/homoeopathische-tierarzneimittel", "/homoeopathie/lexikon", "/homoeopathie/haeufig-gestellte-fragen-zur-homoeopathie", "/schuessler-salze-uebersicht", "/schuessler-salze-uebersicht", "/schuessler-salze/therapie-prinzip", "/schuessler-salze/wirkprinzip", "/schuessler-salze/richtig-auswaehlen", "/schuessler-salze/schuessler-salze-kuren", "/schuessler-salze/dhu-schuessler-salze-150-jahre-original-qualitaet", "/schuessler-salze/schuessler-aus-dem-leben", "/schuessler-salze/geschichte-tradition", "/schuessler-salze/haeufig-gestellte-fragen-zu-den-schuessler-salzen", "/sortiment", "/anwendungsgebiete", "/anwendungsgebiete/atemwege", "/anwendungsgebiete/babys-kinder", "/anwendungsgebiete/bewegungsapparat", "/anwendungsgebiete/frauengesundheit", "/anwendungsgebiete/haut-haar", "/anwendungsgebiete/hals-nasen-ohren", "/anwendungsgebiete/herz-kreislauf", "/anwendungsgebiete/kopf-nerven", "/anwendungsgebiete/verdauung-stoffwechsel", "/ratgeber", "/service", "/service/newsletter", "/service/experten-finden", "/service/broschuerenbestellung", "/service/flaeschen-know-how", "/service/buchempfehlungen", "/service/erstattung", "/service/haeufig-gestellte-fragen", "/dhu/firmengeschichte", "/dhu/herstellung-und-qualitaet", "/dhu", "/homoeopathie", "/homoeopathie/einsteiger-und-selbstbehandler", "/homoeopathie/was-ist-homoeopathie", "/homoeopathie/was-sind-globuli", "/homoeopathie/homoeopathische-sets", "/homoeopathie/homoeopathische-tierarzneimittel", "/homoeopathie/lexikon", "/homoeopathie/haeufig-gestellte-fragen-zur-homoeopathie", "/homoeopathie", "/schuessler-salze-uebersicht", "/schuessler-salze/therapie-prinzip", "/schuessler-salze/wirkprinzip", "/schuessler-salze/richtig-auswaehlen", "/schuessler-salze/schuessler-salze-kuren", "/schuessler-salze/dhu-schuessler-salze-150-jahre-original-qualitaet", "/schuessler-salze/schuessler-aus-dem-leben", "/schuessler-salze/geschichte-tradition", "/schuessler-salze/haeufig-gestellte-fragen-zu-den-schuessler-salzen", "/schuessler-salze-uebersicht", "/sortiment", "/anwendungsgebiete/atemwege", "/anwendungsgebiete/babys-kinder", "/anwendungsgebiete/bewegungsapparat", "/anwendungsgebiete/frauengesundheit", "/anwendungsgebiete/haut-haar", "/anwendungsgebiete/hals-nasen-ohren", "/anwendungsgebiete/herz-kreislauf", "/anwendungsgebiete/kopf-nerven", "/anwendungsgebiete/verdauung-stoffwechsel", "/anwendungsgebiete", "/ratgeber", "/service/newsletter", "/service/experten-finden", "/service/broschuerenbestellung", "/service/flaeschen-know-how", "/service/buchempfehlungen", "/service/erstattung", "/service/haeufig-gestellte-fragen", "/service", null, "/", "/ratgeber", "/kontakt", "/service/newsletter", "/presse", "https://www.schwabe-group.com/en/", "https://karriere.schwabe-group.com/unternehmen/dhu/", "/nebenwirkungsmeldungen", "/datenschutz", "/impressum", "#uc-central-modal-show", "/bildnachweise"]}