{"title": "Herzlich willkommen auf unserer Homepage.", "author": null, "url": "http://sylviafunk.jimdofree.com/", "hostname": "jimdofree.com", "description": "Liebe Patientinnen und Patienten, wir bitten um Verständnis für die regelmäßigen Neuerungen. Wir werden Sie auch zukünftig über unsere Homepage auf dem aktuellen Stand halten. Bitte informieren Sie sich regelmäßig. Wir befinden uns in ständigem Austausch mit den zuständigen Behörden, um aktuelle Angebote abzustimmen. Als Physiotherapeutische Praxis haben wir einen Versorgungsauftrag, dem wir selbstverständlich auch weiterhin nachkommen werden. Stand jetzt dürfen und werden wir aufgrund rechtlicher Vorgaben AUSSCHLIESSLICH dringend medizinisch erforderliche Therapien/Leistungen durchführen. Dies sind zum aktuellen Zeitpunkt (nach vorheriger Prüfung): · EAP BG · EAP Privat · Rezept/Heilmittel Diese Leistungen erbringen wir im Rahmen einer Notfallversorgung für dringend medizinisch notwendige Fälle. Bitte beachten Sie, dass ausschließlich Einzeltherapien angeboten werden.", "sitename": "Sylviafunks Webseite!", "date": "2020-04-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Liebe Patientinnen und Patienten,\nwir bitten um Verständnis für die regelmäßigen Neuerungen. Wir werden Sie auch zukünftig über unsere Homepage auf dem aktuellen Stand halten.\nBitte informieren Sie sich regelmäßig.\nWir befinden uns in ständigem Austausch mit den zuständigen Behörden, um aktuelle Angebote abzustimmen. Als Physiotherapeutische Praxis haben wir einen Versorgungsauftrag, dem wir selbstverständlich auch weiterhin nachkommen werden.\nStand jetzt dürfen und werden wir aufgrund rechtlicher Vorgaben AUSSCHLIESSLICH dringend medizinisch erforderliche Therapien/Leistungen durchführen.\nDies sind zum aktuellen Zeitpunkt (nach vorheriger Prüfung):\n· EAP BG\n· EAP Privat\n· Rezept/Heilmittel\nDiese Leistungen erbringen wir im Rahmen einer Notfallversorgung für dringend medizinisch notwendige Fälle. Bitte beachten Sie, dass ausschließlich Einzeltherapien angeboten werden.\nIn dringenden Fällen können sie uns natürlich, zu den normalen Öffnungszeiten, unter der Telefonnummer: 09281 1608777 erreichen.\nPhysiotherapie\nSylvia Funk\nOelsnitzer Str. 29\n95028 Hof\nWichtige Hinweise\nSelbstverständlich sind wir auch außerhalb dieser Zeiten für Sie da. Sprechen Sie uns auf den Anrufbeantworter, wir rufen Sie gerne zurück.\nUm den Publikumsverkehr bei uns in den Einheiten so gering wie möglich zu halten, bitten wir sowohl bei Terminvereinbarung als auch bei Fragen um telefonische Rücksprache.\nUm zu Ihrer Behandlung zu uns ins Haus zu kommen, benötigen Sie nach aktuellem Stand keinen Passierschein.\nSie haben ab dem 23.03.2020 ein neues Rezept von Ihrem Arzt erhalten?\nDann hat dieser in Kenntnis der aktuellen Vorgaben den dringend medizinisch erforderlichen Therapiebedarf aufgrund Ihrer Diagnose festgestellt (z.B. Akut / Post-OP / Neurologisch, etc).\nSelbstverständlich können Sie diese Verordnung im Rahmen unserer Notfallversorgung ab sofort bei uns beginnen – wenn Sie das möchten.\nSie haben bereits Termine bei uns im Haus vereinbart?\nAufgrund der aktuellen Situation dürfen wir nur noch Notfall-Patienten behandeln. Bei bereits eingereichten Rezepten überprüfen wir aktuell die medizinisch dringende Erforderlichkeit.\nWir werden weiterhin erreichbar und einsatzbereit sein und medizinisch dringend erforderliche Termine nicht selbst absagen. Wenn Sie Ihren Termin nicht wahrnehmen möchten, bitten wir Sie, uns zu informieren.\nPatienten, bei denen die medizinisch dringende Erforderlichkeit nicht gegeben ist, werden wir informieren.\nHinweis für Patienten der Risikogruppen\nSollten Sie zu einer der Risikogruppen gehören, bitten wir Sie, gut abzuwägen, ob Sie Ihre Behandlung/Rehabilitation in unserem Haus antreten möchten.\nBesprechen Sie sich gegebenenfalls auch mit Ihrer/m behandelnden Ärztin/Arzt.\nRisikogruppen sind zum Beispiel:\nUnsere Maßnahmen während der Corona-Zeit\nNatürlich beschäftigen wir uns auch im Bereich Hygiene mit dem Corona-Virus und wollen alles tun, um die Verbreitung einzudämmen. Gleiches gilt natürlich auch für die alljährlich auftretende Grippe.\nAls zertifizierte Einrichtung haben wir selbstverständlich Hygienevorschriften und Maßnahmenpläne, an die wir uns halten. So sorgt eine externe Hygiene-Fachkraft für Sicherheit, all unsere Mitarbeiter werden jährlich ausführlich zum Thema Hygiene geschult und alle Räumlichkeiten werden regelmäßig von geschultem Personal gereinigt und desinfiziert.\nNatürlich können wir während einiger Therapien den Sicherheitsabstand von 1,5 Metern nicht einhalten. Daher haben wir unseren Hygieneschutz ausgeweitet und werden Ihre Behandlung zukünftig mit Mund-Nase-Schutz und bei Bedarf (z.B. enger, längerfristiger Körperkontakt nötig) weiteren persönlichen Schutzausrüstungen durchführen. Die Nutzung der Schutzausrüstung unserer Mitarbeiter hängt leider von den begrenzten Lieferkapazitäten aller Hersteller ab. Es kann also sein, dass Schutzausrüstung einmal nicht zur Verfügung steht – aber wir tun unser Bestes.\nDamit all diese Maßnahmen richtig greifen, sind wir auf die Mitarbeit unserer Patienten angewiesen. Bitte achten Sie auf eine gute Handhygiene und auf die Hygienetipps beim Husten und Niesen. Wenn möglich bringen Sie bitte zu Ihrer Behandlung einen eigenen Mund-Nase-Schutz mit und tragen diesen so dauerhaft, wie möglich in unserem Haus (in jedem Fall immer bei Einzeltherapie, Arztuntersuchung und in allen Situationen, in denen Ihnen kein Abstand von 1,5 Metern zum Gegenüber möglich ist). Der Mund-Nase-Schutz kann gekauft oder selbstgenäht sein.\nWas ist, wenn ich mich krank fühle?\nSollten Sie bei uns im Haus sein und sich fiebrig oder krank fühlen, informieren Sie bitte umgehend das Personal. Sollten mögliche Symptome zu Hause auftreten, bitten wir Sie, uns telefonisch zu informieren und Ihre Termine zu verschieben.\nBei folgenden Symptomen bitten wir um Terminverschiebung:\n• Fieber\n• Abgeschlagenheit\n• Atemprobleme\n• trockener Husten\n• Halskratzen\n• Kopf- & Gliederschmerzen\n• Schnupfen\n• Schüttelfrost\n• Übelkeit und Durchfall\nWas ist, wenn ich in einem der Risikogebiete war?\nSollten Sie in den vergangenen zwei Wochen in den ausgeschriebenen Risikogebiete gewesen sein, bitten wir Sie ebenfalls, unsere Einrichtung nicht zu betreten und uns telefonisch zu informieren, um Ihre Termine zu verschieben.\nDie aktuellen Risikogebiete finden Sie\n[auf der Website des Robert-Koch-Instituts](https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Risikogebiete.html).\nDerzeit (Stand: 02.04.2020, 19:40 Uhr) sind das:\nÄgypten: ganzes Land\nFrankreich: ganzes Land\nIran: ganzes Land\nItalien: ganzes Land\nNiederlande: ganzes Land\nÖsterreich: ganzes Land\nSchweiz: ganzes Land\nSpanien: ganzes Land\nSüdkorea: Daegue und die Provinz Gyeongsangbuk-do (Nord-Gyeongsang)\nUSA: ganzes Land\nVereinigtes Königreich Großbritannien und Nordirland: ganzes Land\nQuelle:\n[www.rki.de](https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Risikogebiete.html)\nHygienetipps\nMund-Nase-Schutz\nNatürlich können wir während einiger Therapien den Sicherheitsabstand von 1,5 Metern nicht einhalten. Daher haben wir unseren Hygieneschutz ausgeweitet und werden Ihre Behandlung zukünftig mit Mund-Nase-Schutz und bei Bedarf (z.B. enger, längerfristiger Körperkontakt nötig) weiteren persönlichen Schutzausrüstungen durchführen. Die Nutzung der Schutzausrüstung unserer Mitarbeiter hängt leider von den begrenzten Lieferkapazitäten aller Hersteller ab. Es kann also sein, dass Schutzausrüstung einmal nicht zur Verfügung steht – aber wir tun unser Bestes.\nWenn möglich bringen Sie bitte zu Ihrer Behandlung einen eigenen Mund-Nase-Schutz mit und tragen diesen so dauerhaft, wie möglich in unserem Haus (in jedem Fall immer bei Einzeltherapie und in allen Situationen, in denen Ihnen kein Abstand von 1,5 Metern zum Gegenüber möglich ist). Der Mund-Nase-Schutz kann gekauft oder selbstgenäht sein.\nHandhygiene\nHust- und Nieshygiene\nText Button\nQuelle: Bundeszentrale für gesundheitliche Aufklärung (BZgA), infektionsschutz.de, https://www.infektionsschutz.de/mediathek/infografiken.html, CC BY-NC-ND\nWichtige Anlaufstellen und Informationsquellen\nDie Informationslage rund um das Corona-Virus ist unübersichtlich. Damit Sie sich über die aktuellen Entwicklungen informieren können und wissen, was im Verdachtsfall zu tun ist, haben wir Ihnen hier die wichtigsten Anlaufstellen und Informationsquellen zusammengefasst.\nAnlaufstellen\nDas Bayerische Staatsministerium für Gesundheit und Pflege hat für besorgte Bürger eine Hotline eingerichtet.\nCoronavirus-Hotline: 09131 6808-5101\n[Auf der Homepage des Freistaats Bayern](https://www.freistaat.bayern/dokumente/behoerdeordner/7555456214) finden Sie eine Übersicht\nüber alle Gesundheitsämter. Ihr Gesundheitsamt müssen Sie kontaktieren, falls Sie Kontakt zu einem bestätigten Corona-Fall hatten. Dies gilt auch, wenn Sie symptomfrei sind.\nBei allen anderen Fällen wie einem Atemwegsinfekt oder anderen Symptomen wenden Sie sich bitte zunächst telefonisch an Ihren Hausarzt oder Ihre Hausärztin. Hier werden Sie darüber in Kenntnis gesetzt, ob weitere Schritte notwendig sind.\nInformationsquellen\n[Das Bayerische Landesamt für Gesundheit\nund Lebensmittelsicherheit](https://www.lgl.bayern.de/gesundheit/infektionsschutz/infektionskrankheiten_a_z/coronavirus/faq.htm) hat die wichtigsten Fragen rund um Corona zusammengefasst und ausführlich beantwortet.\n[Auf der Homepage des Bundesministeriums für Gesundheit](https://www.bundesgesundheitsministerium.de/coronavirus.html) finden Sie die\naktuellsten deutschlandweiten Entwicklungen und Meldungen.\nInformationen zu den neuesten Entwicklungen und Fallzahlen finden Sie\n[auf der Homepage des\nRobert-Koch-Instituts.](https://www.rki.de/DE/Home/homepage_node.html)", "language": null, "image": null, "pagetype": "website", "links": ["https://sylviafunk.jimdofree.com/", "/", "/kontakt/", "/leistungen/", "/anfahrt/", "/", "/kontakt/", "/leistungen/", "/anfahrt/", "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Risikogebiete.html", "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Risikogebiete.html", "https://www.freistaat.bayern/dokumente/behoerdeordner/7555456214", "https://www.lgl.bayern.de/gesundheit/infektionsschutz/infektionskrankheiten_a_z/coronavirus/faq.htm", "https://www.bundesgesundheitsministerium.de/coronavirus.html", "https://www.rki.de/DE/Home/homepage_node.html", "javascript:;", "javascript:;", "/about/", "//sylviafunk.jimdofree.com/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2383156827", " https://de.jimdo.com/?utm_source=cre-sylviafunk&utm_medium=footer%20ad&utm_campaign=ownads%20webview", " https://de.jimdo.com/?utm_source=cre-sylviafunk&utm_medium=footer%20ad&utm_campaign=ownads%20webview", "javascript:void(0);", "#"]}