{"title": "Impfengpass: Das BAG ist ein Flaschenhals", "author": "Georg Häsler Sansano; Bern; Georg Häsler", "url": "https://www.nzz.ch/meinung/auch-in-der-phase-impfen-erfuellt-das-schweizer-krisenmanagement-nicht-ld.1612992", "hostname": "nzz.ch", "description": "Für den Monat Mai erhält die Schweiz wieder weniger Impfstoff als erwartet. Solche Engpässe sind normal. Unverständlich ist der konfuse Umgang damit. Die Schweiz erlebt ein weiteres Lehrstück in mangelhaftem Krisenmanagement.", "sitename": "Neue Zürcher Zeitung", "date": "2021-04-20", "id": null, "license": null, "body": null, "comments": "Was will man von einem BAG erwarten. Eine Politologin als Vorsteherin, eine Ethnologin für das Krisenmanagement verantwortlich, eine Diplomatin für die Impfstoffbeschaffung zuständig. Dazu noch ein nicht ganz fähiger Bundesrat mit Hut. Sieht alles etwas nach (linkem) Filz aus. Das ungesunde Cocktail wird durch Swissmedic dann noch völlig ungeniessbar. Dort wartet man immer noch auf irgendwelche Studien zu AstraZeneca, obwohl schon hunderte Millionen Dosen dieses Impfstoffs verimpft wurden und die Nebenwirkungen etwa denjenigen der anderen Produkte entsprechen.", "commentsbody": null, "raw_text": null, "text": "Für den Monat Mai erhält die Schweiz wieder weniger Impfstoff als erwartet. Solche Engpässe sind normal. Unverständlich ist der konfuse Umgang damit. Die Schweiz erlebt ein weiteres Lehrstück in mangelhaftem Krisenmanagement.\nWieder einmal herrscht Corona-Konfusion in der Schweiz: Der oberste Kantonsarzt erinnert am Dienstag während des rituellen Point de Presse im Bundesmedienzentrum besorgt daran, dass auch geringe Lieferverzögerungen der Vakzine die Impfgeschwindigkeit verlangsamten.\nNur ein paar Minuten später spricht Nora Kronig, Vizedirektorin des Bundesamts für Gesundheit (BAG), vom Podium herab: Die Schweizer Impfkampagne sei auf Kurs. Alle, die dies wollten, seien im zweiten Quartal, also bis Ende Juni, geimpft.\nWas gilt jetzt?\nFakt ist, dass der Hersteller Moderna im Mai weniger Impfdosen liefern kann als versprochen. Über das Wochenende war von einer halben Million minus die Rede, jetzt korrigiert das BAG auf 200 000 ausstehende Dosen. Eine perfekte Planung sei zwar wünschenswert, der Umgang mit Unvorhergesehenem liege aber in der Natur einer Krise, referierte Kronig.\nDie Schweiz sieht gerade ein weiteres Lehrstück, wie Krisenmanagement eben nicht funktioniert. Schwierigkeiten werden als Herausforderungen beschönigt. Statt zu führen, lässt sich das BAG von der Krise treiben. Liefert die Industrie zu wenig Dosen, drosselt die Schweiz einfach das Impftempo. Die Kommunikation der Behörden hinterlässt eine ratlose Bevölkerung.\nDamit werden wesentliche Grundsätze der Führung verletzt. Primär fehlt es gegenwärtig an der Freiheit des Handelns. Der Bund hat es verpasst, sich Reserven zu verschaffen – etwa mit einem breiteren Portfolio an Impfstoffen oder der gezielten Förderung der Produktion im eigenen Land.\nDer Berner Gesundheitsdirektor Pierre-Alain Schnegg stiess am Wochenende über die Sozialen Netzwerke einen Stossseufzer aus und twitterte, der Bund müsse dem BAG das Dossier entziehen und stattdessen auf die Fachleute der Privatwirtschaft vertrauen. Damit hat er mindestens einen Punkt, wenn nicht sogar zwei.\nDie Konzentration der Krise auf das BAG und das Innendepartement (EDI) von Bundesrat Alain Berset in Bern ist nicht Teil der Lösung, sondern ein organisatorisches Unding. Statt die unterschiedlichen Chancen zu erkennen und Akteure zu vernetzen, bilden EDI und BAG einen Flaschenhals.\nDies führt unter anderem auch dazu, dass oft die Dynamik im Bundesrat und die Kraft des Lobbyings am Ende auch im Mikromanagement matchentscheidend wirken. Statt eine nachvollziehbare Richtung vorzugeben, verfolgt die Landesregierung einen Zickzackkurs. Es fehlt nach wie vor ein effektiver Krisenstab, der auf der Basis einer klaren Strategie möglichst viele Aspekte berücksichtigt und so Handlungsoptionen für den Bundesrat vorbereitet.\nSeit Anfang Jahr kämpfen EDI und BAG nun mit zwei Teil-Krisen gleichzeitig: der ungewissen Entwicklung der eigentlichen Pandemie und der Impfaktion, die ebenfalls Unbekannte enthält. Der Krisen-Koloss in Bern wirkt schwerfällig und erschöpft. Das Stop-and-go auf Stufe Bund erschwert die Arbeit der Kantone. Ihr Personal muss den Menschen am Telefon erklären, weshalb der Impftermin schon wieder verschoben werden muss.\nDer Krise einen, zwei Schritte voraus sein, in Varianten denken, konsistent kommunizieren – es wurde an dieser Stelle schon oft wiederholt –: Darum geht es beim Krisenmanagement. Die Kantone und Gemeinden kennen die Grundprinzipien der Führung in einer Notsituation besser als der Bund, weil sie bei Naturereignissen immer wieder herausgefordert werden. Ihre Instrumente zur Bewältigung solcher Situationen haben sich bewährt und liessen sich je nach Lage skalieren.\nDie Pandemie dauert länger als eine Überschwemmung und ist wesentlich komplexer. Aber sie lässt sich nicht in einem Fachamt verwalten. Genau wie die Kantone und Gemeinden brauchte auch der Bund eine Struktur, die über Monate rund um die Uhr durchhält und auch bei der nächsten oder einer zusätzlichen Krise funktionierte.\nDie besten Krisenmanager der Schweiz sind die Familien und Firmen, die Uni-Dozentinnen und Barbetreiber draussen im Land – kurz: die Schweizer Bevölkerung. Seit mehr als einem Jahr macht jeder und jede Einzelne immer wieder neu eine Beurteilung der Lage. Dies trotz der allgemeinen Konfusion.\nSolange der BR aus falsch verstandener Kollegialität diesem Treiben zuzuschauen, gewillt ist, sehe ich weiterhin schwarz. Nach mehr als einem Jahr Pandemie hat es das BAG noch immer nicht geschafft, eine kohärente Strategie zu Tracing und Testen zu definieren, geschweige denn zu implementieren. Warum hat BR Berset nicht die Order herausgegeben, sich eingehend mit dem Modell Taiwan auseinanderzusetzen? Man komme mir nicht mit Ausreden wie \"andere asiatische Kultur\" oder Datenschutz. BR Berset sollte auch Frau Kronig die Frage stellen, wieso mit Curevac ein Vertrag eingegangen wurde, aber nicht darauf bestanden wurde, dass bei Swissmedic das Zulassungsdossier gleichzeitig mit jenem bei der EMA einzureichen sei. Dies ist nun endlich erfolgt. Noch pikanter die Bestellung bei Novavax von der die Verlautbarung der Firma noch in Erinnerung ist, es sei noch nicht entschieden, ob in der Schweiz überhaupt eine Zulassung geplant sei. BR Berset, EDI und BAG \"pflegen\" die Krise statt diese zu managen.", "language": null, "image": "https://img.nzz.ch/2021/4/20/40093204-20ff-4f0d-8cf2-ec6e883c5071.jpeg?width=1200&height=675&fit=bound&quality=75&auto=webp&crop=3287,1849,x454,y0&wmark=nzz", "pagetype": "article", "links": ["/deutschland", "/meinung", "/deutschland", "", "mailto:?body=%0ADieser%20Artikel%20wird%20Ihnen%20empfohlen%3A%20https%3A%2F%2Fwww.nzz.ch%2Fmeinung%2Fauch-in-der-phase-impfen-erfuellt-das-schweizer-krisenmanagement-nicht-ld.1612992%3Fmktcid%3Dsmsh%26mktcval%3DE-mail%0Ahttps%3A%2F%2Fwww.nzz.ch%0A%C2%A9%20NZZ%20AG%20-%20Alle%20Rechte%20vorbehalten%0A&subject=NZZ.ch%3A%20KOMMENTAR%20-%20Auch%20in%20der%20Phase%20%C2%ABImpfen%C2%BB%20gen%C3%BCgt%20das%20Schweizer%20Krisenmanagement%20nicht", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.nzz.ch%2Fmeinung%2Fauch-in-der-phase-impfen-erfuellt-das-schweizer-krisenmanagement-nicht-ld.1612992%3Fmktcid%3Dsmsh%26mktcval%3DFacebook", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.nzz.ch%2Fmeinung%2Fauch-in-der-phase-impfen-erfuellt-das-schweizer-krisenmanagement-nicht-ld.1612992%3Fmktcid%3Dsmsh%26mktcval%3DTwitter&text=KOMMENTAR%20-%20Auch%20in%20der%20Phase%20%C2%ABImpfen%C2%BB%20gen%C3%BCgt%20das%20Schweizer%20Krisenmanagement%20nicht&via=NZZ", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fwww.nzz.ch%2Fmeinung%2Fauch-in-der-phase-impfen-erfuellt-das-schweizer-krisenmanagement-nicht-ld.1612992%3Fmktcid%3Dsmsh%26mktcval%3DLinkedIn&title=KOMMENTAR%20-%20Auch%20in%20der%20Phase%20%C2%ABImpfen%C2%BB%20gen%C3%BCgt%20das%20Schweizer%20Krisenmanagement%20nicht&mini=true&source=nzz", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.nzz.ch%2Fmeinung%2Fauch-in-der-phase-impfen-erfuellt-das-schweizer-krisenmanagement-nicht-ld.1612992%3Fmktcid%3Dsmsh%26mktcval%3DXing", "/impressum/georg-haesler-geo-ld.1562730", "/meinung/das-staatssekretariat-fuer-sicherheit-braucht-es-nicht-das-aus-fuer-ruch-oeffnet-frau-amherd-eine-goldene-bruecke-ld.1762353", "/meinung/das-staatssekretariat-fuer-sicherheit-braucht-es-nicht-das-aus-fuer-ruch-oeffnet-frau-amherd-eine-goldene-bruecke-ld.1762353", "/schweiz/wahlen23/die-sp-hat-als-einzige-partei-eine-konkrete-sorge-der-bevoelkerung-angesprochen-ld.1761894", "/schweiz/wahlen23/die-sp-hat-als-einzige-partei-eine-konkrete-sorge-der-bevoelkerung-angesprochen-ld.1761894", "/technologie/russische-internet-trolle-versuchen-die-schweizer-wahlen-zu-beeinflussen-aber-es-gelingt-ihnen-schlechter-als-anderswo-ld.1761522", "/technologie/russische-internet-trolle-versuchen-die-schweizer-wahlen-zu-beeinflussen-aber-es-gelingt-ihnen-schlechter-als-anderswo-ld.1761522", "/meinung/die-ld.1761339", "/meinung/die-ld.1761339", "/schweiz/gedenkfeier-bern-ld.1760992", "/schweiz/gedenkfeier-bern-ld.1760992", "/themen/bag", "/finanzen/krankenkassen-und-grundversicherung-hohe-verwaltungskosten-treiben-praemien-ld.1761200", "/finanzen/krankenkassen-und-grundversicherung-hohe-verwaltungskosten-treiben-praemien-ld.1761200", "/schweiz/wie-der-bundesrat-den-praemienschock-haette-verhindern-koennen-ld.1759582", "/schweiz/wie-der-bundesrat-den-praemienschock-haette-verhindern-koennen-ld.1759582", "/schweiz/thomas-zeltner-der-ehemalige-bag-chef-ueber-fuehrung-faxgeraete-und-fitness-ld.1750743", "/schweiz/thomas-zeltner-der-ehemalige-bag-chef-ueber-fuehrung-faxgeraete-und-fitness-ld.1750743", "/schweiz/patienten-koennten-100-millionen-franken-sparen-wenn-blockbuster-medikamente-jaehrlich-ueberprueft-wuerden-ld.1745720", "/schweiz/patienten-koennten-100-millionen-franken-sparen-wenn-blockbuster-medikamente-jaehrlich-ueberprueft-wuerden-ld.1745720", "/schweiz/corona-die-180-grad-wende-bei-der-maskenfrage-schadete-der-glaubwuerdigkeit-des-bag-ld.1745721", "/schweiz/corona-die-180-grad-wende-bei-der-maskenfrage-schadete-der-glaubwuerdigkeit-des-bag-ld.1745721", "/schweiz/thomas-zeltner-revolutionierte-die-schweizer-drogen-und-aids-politik-jetzt-soll-er-das-rote-kreuz-retten-ld.1744452", "/schweiz/thomas-zeltner-revolutionierte-die-schweizer-drogen-und-aids-politik-jetzt-soll-er-das-rote-kreuz-retten-ld.1744452"]}