{"title": "PDF", "author": "PDF", "url": "https://www.jfs.bs.ch/dam/jcr:9a08633c-a97b-499d-a81d-29c4322c40cf/Tagung_NW_Kinderschutz_FABE_9_2019.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "11.11.2019 \n1Herzlich willkommen \nBehandlung häuslicher Gewalt im systemischen \nKontext \nCornelia Voegtli 1\nFamilienplanung, \nSchwangerschaft, \nGeburt  & Elternschaft \n2\nFamilien- & \nErziehungsprobleme Konflikte in Ehe & \nPartnerschaft Schwierigkeiten bei \nTrennung, Scheidung \n& Besuchsregelungen \nMit Ihnen nach Lösungen suchen in der Familien- Paar - & Erziehungsberatung 11.11.2019 \n23\nBewältigung \nschwieriger \nLebenssituationen Finanzielle \nProbleme, \nSchulden- & \nBudgetberatung Offene Beratung Gruppen & Kurse \nfür Eltern \nJugendliche  und \nKinder Mit Ihnen nach Lösungen suchen in der Familien- Paar - & Erziehungsberatung \nVorkommen von häuslicher Gewalt auf der fabe:\nAnmeldegrund: \nEltern kommen an ihre Grenzen und schlagen ihre Kin der. \nIndikation: Erziehungsberatung. \nPaare mit psychischer und physischer Gewalt, häufig Kinder involviert \nIndikation: Paartherapie. \nDringende Fälle: \nOben genannte Situationen werden bei uns als dringe nd eingestuft und  \nalle Familien, deren Kinder unter 5 Jahren sind  \nSie erhalten baldmöglichst einen Ersttermin und ein en Anruf in der selben Woche. \n411.11.2019 \n3Vorkommen von häuslicher Gewalt auf der fabe:\nIn Beratungs-Therapieprozess: \nKinder oder Jugendliche oder ein Elternteil vertrau en sich Therapeuten an. Wollen nicht, dass Eltern \noder Partner ins Wissen einbezogen werden. \nOder das Kind zeigt offensichtliche Verletzungen. \nDer TherapeutIn spricht das Thema an, da er vermutet , dass in der Familie häusliche Gewalt ein \nThema ist . \nAussenstellen empfehlen die fabe zur Behandlung von häus licher Gewalt : Opferhilfe, KJD, SSA, \nSPD, KESB, Kinderärzte etc. \nUmgang und Behandlung von häuslicher Gewalt in der Familie \n5\nSusanne Vega: Luka 1987 Ich heiße Luka. \nIch lebe im zweiten Stock. \nIch wohne über dir. \nJa, ich glaube du hast mich schon mal gesehen. \nWenn Sie spät abends etwas hören, eine Art \nÄrger, eine Art Kampf. \nFrag mich einfach nicht, was es war. \nFrag mich einfach nicht, was es war. \nFrag mich einfach nicht, was es war. \nIch denke, das liegt daran, dass ich ungeschickt \nbin. \nIch versuche nicht zu laut zu reden. \nVielleicht, weil ich verrückt bin. \nIch versuche nicht zu stolz zu sein. \nSie schlagen nur zu, bis du weinst. \nDanach fragst du nicht warum \nDu streitest/diskutierst einfach nicht mehr \nDu streitest/diskutierst einfach nicht mehr \nDu streitest/diskutierst einfach nicht mehr Ja, ich denke ich bin okay. \nIch lief wieder gegen die Tür. \nWenn du fragst, ist es das was ich sagen werde. \nUnd sowieso, geht es dich nichts an. \nIch denke ich würde gerne alleine sein. \nMit nichts gebrochen, nichts geworfen. \nFrag mich einfach nicht, wie es mir geht. \nFrag mich einfach nicht, wie es mir geht \nTu es einfach nicht \n611.11.2019 \n47Schreiben Sie bitte Ihre 3 \nersten Gedanken oder \nGefühle zu diesem Lied \nauf. \nFall Therapeut Primarschüler: \nKind (Primarschüler) kommt mit blauem Auge in die T herapie. \nMutter unternimmt nichts. Der Therapeut dürfe das u nter keinen Umständen der Mutter \nerzählen. \nDer Therapeut bespricht den Fall auf der fabe mit de r Geschäfts- und Ressortleitung. \nEinschätzung der Gefährdung. Mutter selber Opfer vo n häuslicher Gewalt. \nWir beschliessen Teilnehmer des Netzwerk  Kindersch utz für eine Fallbesprechung einzuladen.. \nDer Fall wird anonym besprochen. \nWir vereinbaren das weitere Vorgehen . \nUm zu Handeln braucht die KESB eine Gefährdungsmeldung mit Vermerk, dass bei Handlung \ndurch den KJD eine Kindsgefährdung berücksichtigt w erden muss. \n811.11.2019 \n5Fall Therapeut Primarschüler: \nBehandlung : \nZiel ist, dass der Knabe weiterhin in die Therapie kann, da der Therapeut eine wichtige \nBezugsperson für das Kind ist. Falls die Familie be reit ist sich zu verändern, ist eine \nUnterstützung durch die fabe möglich \nDie Eltern werden von der KESB informiert, wenn das  Kind nicht weiter in Therapie kommt, dies \nein weiteres Indiz für eine Gefährdung des Kindes s ei. \nFazit: Kind deckt Familiengeheimnis auf, hat Angst vor den Eltern, Mutter kann Kinder nicht \nschützen, Gefährdung für Kinder ist sehr hoch. Gefä hrdungsmeldung notwendig. \nLuka,  Susanne Vega: Luka behält Familien-Geheimnis  für sich  \n9\nFall Therapeutin Primarschülerin :\nFamiliensitzung: \n10-jähriges Mädchen rebelliert zu Hause. Es gibt gr osse Spannungen zwischen dem Vater und      \nseiner Tochter. \nDas Mädchen möchte das nächste Mal alleine kommen. \nDie Therapeutin fragt, ob sie ihre Eltern damit kon frontieren dürfe. \nElterngespräch: \nDer Kindesvater fühlt sich sehr stark provoziert du rch die Tochter \nEr nimmt auf sich, dass er impulsiv ist und dass Sc hlagen nicht der richtige Weg ist. \nIhm wird klar, dass sein Verhalten seine Beziehung zur Tochter stark belastet und gefährdet. \n10 11.11.2019 \n6Fall Therapeutin Primarschülerin :\nBehandlung : \nEinzeltherapie für den Kindesvater bei einem männlichen Therapeute n auf der fabe, um zu \nlernen seine Impulse  zu kontrollieren. \nVerbunden mit der Auseinandersetzung , wie seine ei gene Geschichte sein Verhalten in seiner   \nheutigen Rolle als Vater beeinflusst. \nFamilientherapie : Gleichzeitig arbeitet die Therapeutin mit der Fam ilie weiter. Die Tochter will \nim Moment keine Einzeltherapie um ihre Geschichte a ufzuarbeiten, es reicht ihr, wenn sich die \nSituation in der Familie verändert. Wichtig für sie  ist, dass der Kindesvater sich bei ihr \nentschuldigt, Verantwortung für sein Verhalten über nimmt  und bereit ist sich zu verändern.  \nFazit : Kind getraut sich Geheimnis offen zu legen, Famil ie ist bereit für Veränderung, keine \nGefährdungsmeldung notwendig \n11 \nBehandlung Häuslicher Gewalt :\nKinder können durch erlebte häusliche Gewalt trauma tisiert werden, aber auch wenn sie \nZeugen häuslicher Gewalt sind \nTraumatisierung zeigt sich durch Symptome einer pos ttraumatischen Belastungsstörung (PTBS), \nwie Albträume oder Flashbacks (sich aufdrängende Er innerungen), Konzentrationsstörungen \netc. \nTraumatisierte Kinder leiden immer wieder an plötzl ich auftretenden, unangenehmen \nErinnerungen. \nDie Betroffenen fühlen sich diesen Gedanken und Gef ühlen oft hilflos ausgeliefert. \nDas Ziel der Traumatherapie ist, dass das Kind imme r mehr die Kontrolle über seine Gefühle, \nGedanken und Handlungen zurückgewinnt und den Allta g wieder bewältigen kann. \nDurch die Integration des Traumas in die Biographie  wird das Trauma von einer ständigen \nBedrohung zu einem Erlebnis aus der Vergangenheit. \n12 11.11.2019 \n713 Therapie der PTBS \nBei der Therapie werden in der Regel mehrere Phasen  unterschieden. \nIn der Realität  zuerst  eine sichere Umgebung hers tellen , in der das Kind vor weiteren \nTraumatisierungen geschützt ist. \nTraumabehandlung: \n1.  Stabilisierungsphase: je nach Schwere der Postt raumatischen Belastungsstörung dauert diese \nlänger oder kürzer. \n2. Phase der Konfrontation mit dem Erlebten und Kont rolle darüber gewinnen. \n3.  Phase der Integration in die  Lebensgeschichte \nVortrag von Cornelia Voegtli \n14 Vielen Dank für Ihre Aufmerksamkeit \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}