{"title": "Die Bedeutung der frühen MS-Behandlung", "author": "Anonym", "url": "https://www.amsel.de/multiple-sklerose-forum/t/die-bedeutung-der-fruehen-ms-behandlung/2848/20", "hostname": "amsel.de", "description": "Danke Dir für Deine Antwort, Rosemarie! Ich habe natürlich immer wieder versucht, einen etwas engagierten Arzt zu finden, kam leider nichts dabei heraus. Ich bin inzwischen bei einer Chinesin, die wenigstens die vielen kleineren und größeren Ärgernisse zum Verschwinden gebracht hat, die mir zu schaffen machten. Das mit dem Mißtrauen siehst Du richtig. Ich kriege ja inzwischen schon die Krise, wenn mal was Unvorhergesehenes passiert, weil es offenbar an meinem Wohnort keine leistungsfähigen Ärz...", "sitename": "AMSEL Multiple Sklerose Forum", "date": "2008-12-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Danke Rosemarie.\nDu sprichst mir aus dem Herzen!\nDanke Rosemarie.\nDa freue ich mich echt für Dich! Und das meine ich jetzt ehrlich.\nWeißt, nach diversen sehr unerfreulichen Erlebnissen mit Ärzten und dem Öffentlichwerden diverser menschenverachtender Aktionen sowie den ständigen Lügereien da habe ich für mich einen Einsatz dieser Medikamente ausgeschlossen.\nKeiner der mich bisher behandelnden Fachleute war willens oder in der Lage, überhaupt eine genaue Überprüfung meiner MS zu veranlassen.\nWarum soll ich so etwas Gravierendes ohne genaue Kenntnisse meiner Befindlichkeit auf meinen Körper loslassen?\nNachdem ich nur immer wieder ein Gießkannenprinzip erlebe, wo weder auf akute Krankheiten (von Nierenentzündung bis Vereiterunen) bei mir Rücksicht genommen wurde noch ob überhaupt klar ist, ob es noch andere Ursachen für meine Störungen geben kann, sehe ich keine Grundlage für eine Zusammenarbeit.\nViele Grüße\nIris\n“… sehe ich keine Grundlage für eine Zusammenarbeit.”\nOh, sehr schön, diese Formulierung gefällt mir!\nWerde ich mir merken - Danke\nGruß\nTilia\nBegeisterung :-)))))\nAber müssen wir uns jetzt einen Verlag teilen???\n→ Hey Silvana\ndu bist ja ganz schön in Fahrt ;-)))\nIst dein Manuskript schön fertig?\nGrüsli\nTilia\n“Ist dein Manuskript schön fertig?”\nAber nicht doch, dann würdest Du’s doch als Erste erfahren\nLieben Gruß\nSilvana\nIch hatte es mir auch sehr gründlich überlegt ,Iris.\nHabe später auch noch mal mehrere Studienauswertungen gelesen.\nDen Ausschlag gab ,dass zwar nicht mein damaliger Neurologe wohl aber ein anderer den ich für gut und durchdacht hielt(und halte) UND mein Naturheilarzt --bekannt und berüchtigt für seine Überkritische Haltung der Schulmedizin gegenüber und eine ebenfalls sehr kritische Homöopathin ebenfalls ausgesprochern kritisch sich für Avonex in meinem Fall aussprachen.\nDer Befürwortende Neurologe und der Nat Arzt sprachen sich auch für das damals noch in Versuchen bbefindlich Diaminopyrridin aus.\nDer Nat Arzt hatte da auch alle Studien vefolgt.\nDas Med brachte mir innerhalb kurzer Zeit Symptomverbesserungen i Bereich des Gehens und der Sprache(Sensiblität in Gesciht und Bein)\nDA Nat. Arzt und Homöopathin mich sehr wohl differenziert sahen und immer abtaxierten ist es MS oder etwas anderes was sich gerade regt habe ich das Vertrauen haben können…\nzusammen mit der Fachklinik .\nHabe aber jetzt schon Angst was wohl ist ,wenn er mal in Ruhestand geht.\nAber versuch doch einen Arzt deines Vertrauens zu finden.\nIch denke auf Dauer ist das wichtig—denn wenn du immer misstrauen musst—dann kommst du nie zur Ruhe und bist bei jeder Behandlung und Verschlechterung im Stress.\nWas ja gerade bei MS schlecht ist.\nEs kann sehr aufwändig sein einen Arzt des Vertrauens zu finden …aber wenn es dir gelingt lohnt es sich.\nDie Homöopathin gab die Praxis auf—der Nat. Arzt wohnt zig Kilometer weit von meiner Stadt weg auf dem Lande.\nMit öffentlichen Verkehrsmitteln dahin zu kommen ist aufwändig für mich…aber es lohnt.\nIch habe einen Arzt der mich als Ganzes anschaut,zu intensiver Schuled misstraut ,viel Naturverfahren anwendet…aber auch die Schulmedizin da einsetzt wo man sie braucht und sie vernünftig ist.\nDanke Dir für Deine Antwort, Rosemarie!\nIch habe natürlich immer wieder versucht, einen etwas engagierten Arzt zu finden, kam leider nichts dabei heraus. Ich bin inzwischen bei einer Chinesin, die wenigstens die vielen kleineren und größeren Ärgernisse zum Verschwinden gebracht hat, die mir zu schaffen machten.\nDas mit dem Mißtrauen siehst Du richtig. Ich kriege ja inzwischen schon die Krise, wenn mal was Unvorhergesehenes passiert, weil es offenbar an meinem Wohnort keine leistungsfähigen Ärzte gibt. Letzte Woche hatte ich was am Darm - und man hat mir eine Kinderdosis gegeben… Auf mein Nachfassen hieß es: kommen Sie im Januar wieder, da kann man das noch mal geben. Habe es inzwischen wo anders herbekommen.\nWerde wohl umziehen müssen auf Dauer\nNein nein, wenn Du merkst, daß es sinnvoll ist, mach das in Deinem Fall Richtige!\nWollte Dich nichtt kritisieren, bin nur ein wenig verbittert, daß es so wenige Ärzte gibt, die ihre Tätigkeit verantwortungsbewußt betreiben…\nViele Grüße\nIris\n11.12. 16:46h da hab ich Dir was dazu geschrieben - ich hoffe, Du hast es gelesen, Du EKEL. Wollte hören, wenn das DEINE Frau wäre und Du sie liebst (falls DU zu sowas überhaupt fähig bist) und sie würde sterben oder wie Du sagtest - das Weib verreckt - dann wollte ich Dich mal hören, Du Arsch. Zudem ist MS ja wohl nicht vererbbar, Dummheit aber schon!!!\nIch hab die Schnauze voll, das passt mir grad eh voll - ist mir alles too much, Ihr seid mir hier zuviel (die Dummschwätzer - nicht die es ernst meinen), die MS ist mir zuviel, das stark sein müssen ist zuviel und dieses beschissene Leben, das eh nur Schwierigkeiten und Leid bringt ist mir schon lange zu viel! Aber was ich hier lese bestätigt mich in dem Denken, dass die Menschen und vor Allem Ihr MÄNNER (bis auf wenige Ausnahmen) sowieso nur alles schlecht macht auf der Erde und uns Frauen wie 2. Wahl behandelt! Das ist echt nicht mehr zum aushalten, aber besser ein Ende mit Schrecken als ein SChrecken ohne Ende…!\nWünsche Euch noch ein “schönes” Leben!\nSCHEISSEGAL-----\ndu komm runter und reg dich\n[ab.Es](http://ab.Es) ist gerade alles zu viel für dich —verstehe ich .\nJeder von uns erlebt das mal.\nAber schau…ich weiss nicht wer sich hinter den Initialen AHT versteckt.\nAllerdings lies es noch mal…langsam.\nBeginn der Vergleich mit Anschnallen im Verkehr.\nDass aufrechte Verweigerer unangeschnallt Hirnblutungen sammeln…\nDas ist Ironie ,LIebe wer auch immer das schrieb —er hat schwarzen Humor und dachte ,er (oder sie) überzieht so üppig ,dass das jeder bemerkt.\nAuch die Steinzeitfrau.\nIch kenne diese Person zwar nicht…aber anders kann man das in meinen Wahrscheinlich hat sich das jenigen NICHT mehr eingelesen und hat deswegen auch nicht berichtigen können als du es missverstanden hast.Augen nicht deuten.\nWahrscheinlich war er /sie genau so geladen wie du über den vielen Hirnverbrannten Schwachsinn der da oft kommt.\nDamit meine ich nicht ob jemand dafür oder dagegen ist—ich meine das wie und die Ausschliesslichkeit.\nDass so etwas hier ernst genommen wird spricht für den Umgangston der hier gerade wieder einmal herrscht—und sollte der OFL zu denken geben.\nDas Konzept überdenken.\nOb man wirklich soooooooo viel Leuten erleichtert durch nicht Registrierung.\nIch bezweifle das sehr.Dazu werden doch zu viele vertrieben.\nUnd da meine ich jetzt nicht mal R und sein schreiben.\nIch denke viele werden vertrieben und eine Stimmung des Vertrauens wird hier keiner finden…\nHier kommen doch definitiv nicht nur MS Erkrankte, sondern es schreiben hier auch begeisterte TRolle die endlich mal ein Forum gefunden haben das sie nicht sperrt…\nWo alles machbar ist .\nAusfallend werden,unter mehreren Nicks schreiben—und unter Fremdnick schreiben…man wo gibt es so eine Spielwiese noch in der weiten Welt des www…\nDamit könnte Schluss sein ,liebe Redaktion und wer eine Frage hat ,die wegen zu grossem Outing nicht mehr im Forum gestellt werden mag…\nnun die meisten Foren haben heutzutage auch einen Gästebereich.\nDa kann jeder Posten wie er will und unter welchem nIck.\nOK die OBerste Forenleitung KENNT die IP Adresse–aber das tut sie doch auch jetzt…\nUnd du Mädchen …lass dich nicht verbittern…das ist der Scheiss nicht wert …\nund du musst auch nicht immer stark sein.\nWer immer stark ist wird spröde und gerät in Gefahr zu zerbrechen.\nDie Schwäche darf auch gezeigt werden…leider gibt es hier keine PN Funktion wie schon oft bemängelt\nnur das freiwillige hinterlassen er Mailadresse–also kann man mit dir nur reden wenn du jemand anschreibst der hier seine Adresse hinterliess.\nEs gibt hier keine Basistherapie Einpeitscher…es gibt befürworter Gegner Skeptiker…und Auspeitscher.\nDie gerne hätten dass keiner mehr BT bekommt ,möglichst auch keine MRTs wahrscheinlich auch keine KG und Ergo…\nWeil man nicht weiss wie MS entsteht…aber diese Leute wissen GANZ genau dass sie icht hilft…\nMag sein dass man bei MRT nicht alles sieht…aber man weiss ja wohl ob neue Symptome entstanden sind oder nicht…\nliebe Iris—ich habe deine Antwort nicht als Kritik verstanden.\nAber selbst wenn du mich kritisiert hättest wäre das OK gewesen.\nEs gibt doch einen recht grossen Unterschied zwischen Kritik und Gelaber.\nVor allem zwischen Kritik und Rechthaberei.\nZwischen in Frage stellen und etwas was recht vielen hilft total abzuleugnen.\nUnd denen das Wasser zu reichen die jegliche THerapie bei Krankheiten mit noch unbewiesenen Ursachen ablehnen–nicht nur medizinische auch Phsio und alles andere.\nDas ist in der heutigen Sparwelle natürlich super.\nNicht allen Menschen bekommt eine Basistherapie ,nicht allen denen sie bekommt bekommt die gleiche.\nDiskussionen sind wichtig und bringen einen weiter.\nIm abwägen verschiedener Ansätze und zusammentragen verschiedener,auch Gegensätzlicher Information kann die Entscheidung anderer erleichtert werden, Dinge werden von verschiedenen Seiten aus beleuchtet.\nDas wäre eigentlich die Aufgabe dieses Forums.\nIch hoffe du findest deinen für dich richtigen Weg…und doch noch einen guten Arzt.\nAuch so etwas könnte eigentlich über das Forum geschehen\nAber nicht so wie es gerade wieder läuft.\nICh danke auch dir für deine Antwort,Iris.\nUnd vielleicht sollten mal einige mit der Redaktion über das THema reden.\nIch habe es schon getan,die Gründe der Nichtregistrierung auch verstanden…aber derzeit sehe ich keinen Sinn mehr.\nNicht wenn Leute so verzweifelt ihre Forumsseite schliessen wie die Frau oben…unter Scheissegal\nWas mag sie gerade tun???\nhier treiben wir gerade Leute in die Verzweiflung …da wo sie Hilfe suchten…\nDas sollte jedem der hier zum Troll wird mal klar sein\nUNd die Grenze der Narrenfreiheit.\nRosemarie, Du bist ein Engel, der mir geschickt wurde und es ist mir egal, was andere jetzt hier über diesen Satz denken!\nHabe mir gestern die “Kanne” gegeben und wollte eben noch ganz anderen Mist machen - aber meine innere Stimme hat gesagt, ich solle nochmal hier reingucken. Wusste selbst nicht, was das bringen soll, außer mich noch mehr aufzuregen über Männer (ist halt grad ein empfindliches Thema bei mir und ich fühlte mich durch den Beitrag erniedrigt als Frau) und über das Gelaber hier. Aber ich hörte zum Glück auf meine Intuition und DU hast mich wieder auf den Boden der Tatsachen gebracht. DANKE dafür, Rosemarie!\nBin erleichtert dass du heute schreibst----habe mir gestern Sorgen um dich gemacht.\nWie gut dass du noch mal geschaut hast.\nSo sollte es ja eigentlich sein,dass wir uns stützen in Situationen in denen wir KO sind und in die jeder gerät.Auch ich manchmal.\nHoffe du kommst zur Ruhe und hast trotz allem schöne Tage.\nKannst mir auch gerne mailen…weisst ja Mauszeiger auf den Namen…\nLiebe Grüsse dir…\n…und lass dich vonder seltsamen Stimmung hier nicht anstecken …bitte…\nund mach keinen Ist…melde dich lieber bei mir wenn es unerträglich ist\nAls ich Neuerkrankt war war das Forum noch so ,dass Vertrauen entstand und man Fragen sich getraute einzubringen.\nMAn fand noch hilfreiche INformationen und für und wider zu Ansichten …aber ohne diese Tiefschläge.\nSo ws kamauch mla vor war aber Ausnahme und wurde meist wieder zurückgenommen und anders formuliert wiederholt.\nDamals hätte keiner einen Witz so missverstanden…weil eben der Umgangston der herrschze einen Witz als Witz oder Ironie erkennen lies …nicht wie jetzt.\nUnd bitte AHT lass schwarzen Humor sein,…so wie die Leute hier gerade mit einander umgehen hebt er vom normalen Umgangston nicht mehr ab so tief wie sie dazu sein müsste ist die schwarze Humorkiste nicht mehr\nLiebe Rosemarie,\nes tut mir leid, ich wollte DIr keine Sorgen machen!!! Das war nicht fair von mir - ich hatte gerade alles so satt und mir war halt dann auch (fast) alles “scheißegal”. Ich habe garnicht nachgedacht, dass das ja auch jemanden verunsichern kann. Ja, ich hatte SCheiß vor, aber wie Du siehst, habe ich es nicht getan. Ich glaube, das geht vielen Menschen so - im Affekt will man was tun und dann - nach einer Weile - legt sich das ganze wieder etwas. Ich glaube, mir war halt echt grad alles zu viel (ist ne Menge los bei mir) und mir ist dann die Sicherung durchgebrannt. Wollte mich hier etwas ablenken und eine Frage bezüglich MS stellen (die ich aber dann nicht stellte, weil ich das zu arg hier fand und Angst hatte, nur verarscht zu werden) - naja und dann les ich hier so krasse Sachen!!!\nKeine Sorge, ich reiß mich zusammen.\nUnd wegen Deiner e-mail - nein, ich weiß das nicht von wegen mit dem Mausklick auf den Namen - kenne mich nicht so aus!\nGruß von nicht mehr ganz Scheißegal\nMAch dir keine Gedanken weil du mir Sorgen machtest …bitte nicht.\nWIr sind eigentlich hier um uns gegenseitig zu helfen.\nEin schlechtes Gewissen müssten die haben ,die hier so eine Stimmung machen…\nhabe hier schon mehrfach gesagt…\nwie ist das für Neue…Diagnose frisch… hoch verunsichert\nUnd dann solche Antworten…\nGlaube zwar dass du als wirklich Neue nicht unbedingt verscheissert wirst…mehr die bekannten Nicks\nAber das ist erstens nicht garantiert und zweitens für dich nicht ersichtlich\nNur der Thread für alle und weil ich bei Neuen eine vernünftige Antwort erteilen will wenn keine kommt hält mich hier.\nAber auch ich komme immer seltener…früher kam ich täglich\nMir hat das Forum so wie es früher war als ich die Diagnose bekam sehr geholfen…obwohl die Diagnose bei mir durch die Vorgeschichte eher eine Erlösung war.\nDarum möchte ich nicht dass Neuerkrankte hier so hilflos im Regen stehen …und so panische Erlebnisse wie du bekommen…\ndass wir das hier mitbekommen ist ja ZUfall…\nJetzt zur Email—gehe mit deiner MAUS mal auf meinen Namen\nda bildet sich der Zeiger um…dann Klicke\nDa müsste dann meine Adresse kommen.\nSollte die Mail nicht ankommen Schreibe sie ab und sende…ich habe den Explorer nicht bei mir…aber NAchrichten aus dem Forum hier habe ich schon bekommen also scheint es zu klappen\nWenn das nicht geht rufe am MOntag bei AMSEL Gesachäftsstelle an und lass es dir erklären bzw lass dir meine E Mail Adresse von denen geben…ich habe die hinterlassen.\nJeder kennt das Gefühl wenn alles auf einen einstürmt und alles zusammenklappt…\nMelde dich bei mir…mach dir keine Gedanken weil du mich besorgt hast\neine Menschenleben ist den Preis ein Paar SOrgen um ein Vielfaches Wert…stimmt doch?\nLiebe Grüsse bis ich von dir höre und ein gutes Wochenende trotz allem\nLiebe Rosemarie. Ja, es hat geklappt mit der e-mailadresse, allerdings werde ich Dich sicherlich nicht als seelischen Mülleimer benutzen. Wenn ich mich mal melde, dann nicht aus DIESEM Grund, aber DANKE!\nWeißt Du, ich bin Neuerkrankt und habe schon mitbekommen, wie hier manche echt verarscht werden. Umgekehrt gibt es auch viele nützliche Tips und Ratschläge, das streite ich nicht ab und deshalb bin / war ich ja hier.\nAber weißt Du, da ich im Moment SEHR instabil bin, muss ich aufpassen. Ich habe mich ja beim letzten mal völlig aus der Spur bringen lassen. Natürlich ist niemand schuld daran - nur ICH SELBST. Für alles ist man ja selbst verantwortlich und selbst, wenn dieser bestimmte Mensch geschrieben hätte: “Spring doch vom Haus!”, dann wäre er nicht schuld, wenn ich es gemacht hätte. Die Verantwortung liegt bei mir alleine.\nTrotzdem ist es so, dass mich im Moment sehr schnell einiges so runterzieht, dass ich plötzlich die Kraft kaum noch aufbringen kann, mich nicht selbst daran zu hindern, Dummheiten zu machen. Das geht so schnell - wupps, bin ich im falschen Film und komme kaum noch raus. Das ist der Grund, weshalb ich mich hier besser nicht mehr beteilige, weil ich einfach zu instabil bin, um NICHT auf blöde, niveaulose Kommentare emotional so heftig zu reagieren.\nDanke Dir nochmals und mal sehen, vielleicht melde ich mich ja mal.\nPass Du aber bitte auf und kümmere Dich nicht zuviel um andere - vergiss nicht Dich selbst.\nIch wünsche Dir ebenso ein schönes Wochenende. Einen lieben Gruß und eine herzliche Umarmung von mir.\n“er hat schwarzen Humor und dachte ,er (oder sie) überzieht so üppig ,dass das jeder bemerkt.”\nGanz genau. Wer nimmt denn so etwas für bare Münze. Das merkte man doch sofort, dass das haushoch überzogen war.\nMich nerven die ganzen Aufpasser hier, die glauben, sie müssten ständig die Frischlinge vor der bösen Pharmaindustrie, der bösen DMSG und den bösen Basistherapien beschützen. Ich dachte mal, hier posten erwachsene Menschen, die selbst wissen, was sie tun, und die die anderen hier für genauso erwachsene Menschen halten, die das ebenfalls wissen.\nNix da. Nur Manien und Obsessionen. Meckerle bekämpft den AMSEL-Vorstand, weil er es nicht ab kann, dass seine Frau Copaxone spritzt. pb sucht ständig nach Publikum für seine sinnfreien Sprach-Jonglierereien, die er mit wichtigtuerischen \"et al.\"s und \"ahm\"s garniert, als wollte er seinem Ex-Ministerpräsidenten Stoiber Konkurrenz machen.\nUnd R stellt immerfort dieselben Fragen, immer ohne Fragezeichen, und reagiert auf keine der Antworten, die man ihm gibt, da er sich auch hier vom Kapitalismus umzingelt fühlt. Wahrscheinlich war er vor der Wende noch gesund, ist erst danach erkrankt und gibt seither der Demokratie und dem Kapitalismus die Schuld an seinen “multiplen Sklerosen”.\nDas System, in dem er aufgewachsen ist, hat ihm jegliche Selbstverantwortung ausgetrieben, sodass er nun hilflos darauf wartet, dass jemand anders sein Schicksal in die Hand nimmt und ihn auf Schlammydien und Borrelien untersucht, weil er nicht weiß, wie man das machen lässt.\nWie man an den Foren gesehen hat, die in letzter Zeit eine Registrierung eingeführt haben, hat diese einen positiven Effekt gehabt. Selbst WW hat sich schließlich zur Registrierung entschlossen. Mal sehen, wie lang dieses Affentheater hier noch besteht. Ich weine ihm nicht nach.\nNe. Echt.\nAlle Mann an die frische Luft. Kaliumkanalblocker nicht vergessen.\ndu hast ja recht… mit so ziemlich allem aber ich denke wirklich ----\nwer nimmt das für bare Münze…jemand der die mit neuer Diagnose total versunsichert ist…alle Punkte im Leben neu überdenkt,die bisher festen Pfeiler sind ins Schwanken geraten—noch klare Zukunft unsicher geworden…\ndann ist evtl noch Partner davon gerannt, der Grossteil der Beziehungen geht ja dann in die Brüche.\nWenn dann alles wieder neu geordnet ist ,evtl ein neuer, diesmal zuverlässiger Partner gefunden(der nicht nur Lebensabschnitt Partner sein wird sondern— weil ausserhalb der rosa Zeit gefunden —ein zum Grossteil verlässlicher) ,dann lesen sich auch solche Sätze anders.\nDoch ein Frischling ist bestimmt über den Sprachstil unseres Forums so irritiert ,dass er alles für möglich hält.\nIch meine der Sprachstil hier ist ja teilweise alles andere als normal…darüber ärgern wir uns ja immer…du ja bestimmt auch.\nWer so was zum ersten mal liest hält bestimmt alles für möglich–es sei denn er kommt aus der typischen Forenwelt und hat schon einiges erlebt…\nWäre schön wenn alle die sich über die Nichtregistrierpflicht ärgern mal die Redaktion anmailen würden…ich habe es vorhin getan", "language": null, "image": "https://www.amsel.de/multiple-sklerose-forum/uploads/default/original/1X/543ebd396358ab327230b89bf194d16457a5a979.svg", "pagetype": "website", "links": ["/multiple-sklerose-forum/", "/multiple-sklerose-forum/t/die-bedeutung-der-fruehen-ms-behandlung/2848", "https://www.amsel.de/multiple-sklerose-forum/u/anonym4043", "https://www.amsel.de/multiple-sklerose-forum/u/anonym3834", "https://www.amsel.de/multiple-sklerose-forum/u/anonym4248", "https://www.amsel.de/multiple-sklerose-forum/u/anonym4248", "https://www.amsel.de/multiple-sklerose-forum/u/anonym4186", "https://www.amsel.de/multiple-sklerose-forum/u/anonym4144", "https://www.amsel.de/multiple-sklerose-forum/u/anonym3834", "https://www.amsel.de/multiple-sklerose-forum/u/system", "https://www.amsel.de/multiple-sklerose-forum/u/anonym4144", "http://ab.Es", "https://www.amsel.de/multiple-sklerose-forum/u/Rosemarie", "https://www.amsel.de/multiple-sklerose-forum/u/anonym4173", "https://www.amsel.de/multiple-sklerose-forum/u/Rosemarie", "https://www.amsel.de/multiple-sklerose-forum/u/Rosemarie", "https://www.amsel.de/multiple-sklerose-forum/u/anonym4173", "https://www.amsel.de/multiple-sklerose-forum/u/Rosemarie", "https://www.amsel.de/multiple-sklerose-forum/u/anonym4173", "https://www.amsel.de/multiple-sklerose-forum/u/anonym3908", "https://www.amsel.de/multiple-sklerose-forum/u/system", "http://de.youtube.com/watch?v=co3qMdkucM0&NR=1", "https://www.amsel.de/multiple-sklerose-forum/u/Rosemarie", "https://www.amsel.de/multiple-sklerose-forum/u/system", "/multiple-sklerose-forum/", "/multiple-sklerose-forum/categories", "/multiple-sklerose-forum/guidelines", "/multiple-sklerose-forum/tos", "/multiple-sklerose-forum/privacy", "https://www.discourse.org"]}