{"title": "Rundbrief August 2021", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2021-08-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Rundbrief August 2021\nvon Anamed-Edition-Administrator\nDr. pharm Hans-Martin Hirt, anamed-edition.com , Paulinenstr. 23, 71364 Winnenden, info@anamed.org\nPersönlicher Rundbrief 9.August 2021 (aktualisiert am 14.09.2022)\nCircular letter also avaliable in english:\n[https://www.anamed-edition.com/en/show-news/roundletter-august-2021.html](en/show-news/roundletter-august-2021.html)\nand french:\n[https://www.anamed-edition.com/fr/afficher-nouvelles/lettre-circulaire-aout-2021.html](fr/afficher-nouvelles/lettre-circulaire-aout-2021.html)\nMEINE GENE GEHÖREN MIR!\nLiebe Freundinnen und Freunde der weltweiten anamed Arbeit!\nEINLEITUNG:\nDas Bild zeigt im Vordergrund Heilpflanzen in voller Pracht in saftiger grüner Umgebung, und im Hintergrund tote Bäume im gelben Feuerschein, einem Feuerschein wie wir ihn gerade jeden Tag im Fernsehen zu sehen bekommen. Im Vordergrund „Fingerhut“, eine Heilpflanze, hochgiftig, um sich ihrer Fressfeinde zu erwehren….und in richtiger Dosierung, heute als Tabletten, hochwirksam gegen Herzkrankheiten ist. Und im Hintergrund eigentlich tote Bäume, die aber noch immer Mund und Augen haben, die zu uns sprechen, eine Botschaft verkünden, und gleichzeitig die Basis für Moos und Farne, neues Leben sind. Das Copyright für dieses Gemälde schenkt uns die Künstlerin Ingrid Hilleckes, danke!!!\n---Inzwischen haben wir überarbeitet: Die „Artemisia Monographie“ auf deutsch (202), englisch (204) und französisch (203); erhältlich als Heft oder als Download unter\n[www.anamed-edition.com](http://www.anamed-edition.com/)\n---Weiterhin: YouTube Videos zum Anbau von Artemisia in diesen drei Sprachen. Ebenso ein Rückblick zu 35 Jahren anamed Verein: Bitte in Google schreiben „anamed international official YouTube“\nVORWORT NUR AN DIE CHRISTEN UNTER EUCH:\nCorona-, Politikvertrauen- und Klimakrise sind eng verbunden zur Generalkrise geworden. Krise? Vor knapp 2000 Jahren ist ein Regimekritiker namens Paulus Teil eines Gefangenentransportes auf einem Schiff zum Prozess nach Rom…und gerät in Seenot. Kurz vor dem Schiffbruch ruft ausgerechnet er, der Gefangene, der Schiffsmannschaft zu: „Doch nun ermahne ich euch: Seid unverzagt; denn keiner von euch wird umkommen, nur das Schiff wird untergehen… denn diese Nacht trat zu mir der Engel des Gottes, dem ich gehöre und dem ich diene“… Und dann kommt es im 10.Kapitel der Apostelgeschichte zum „happy end“, das Schiff geht unter, aber die Gefangenen werden wider Erwarten rechtzeitig freigelassen: „so geschah es, dass sie alle gerettet ans Land kamen.“\nOder mit anderen Worten: Hier sitzen Regimetreue und -kritiker, Querdenker, Aufseher, Angepasste, Krisengewinnler alle in einem Boot. Und alle werden gemeinsam im Sturm der Corona-Pandemie umkommen, wenn sie sich nicht zusammensetzen, ihre Ketten lösen, das Leben retten statt das Kapital. Die Impfkampagne wurde anfangs verzögert nicht durch „Impfmuffel“, sondern durch „Impfindustriemuffel“ weil sich die Patentinhaber monatelang nicht auf eine Entschädigung einigen konnten, weil der Impfindustrie das „Haben“ wichtiger war als das „Sein“.\nDas Sozialbudget der Staaten ist durch die Pandemie ruiniert. Dagegen sind Professoren, die z.B. die Impfindustrie Moderna gründeten, schlagartig zu Milliardären geworden. Professoren aber die wie Prof. Seeberger preisgünstige Corona- oder Krebsheilmittel aus Pflanzen erforschen, werden mit allen Mitteln gehemmt. Aber: wir sitzen alle in einem Boot! Der Anbau von Heilpflanzen bindet Kohlendioxid und fördert die vernachlässigte Landwirtschaft! In der Bibel steht in Sirach 38,4:“Der Herr lässt die Arznei aus der Erde wachsen, und ein Vernünftiger verachtet sie nicht“ Nirgends steht in der Bibel, dass dieser Vers natürlich nur bis zum 15.5.1997 gültig ist, dem Inkrafttreten der Novel Food Verordnung in der EU!!!\nWenn wir, angefangen in kleinen Kreisen, christliche Nächstenliebe entwickeln, alle korrupten Gesetze, Verordnungen, Medizinlehrbücher, und Patentschriften neu im Angesicht der Klimakatastrophe umschreiben und dabei das ÜBERLEBEN ins Zentrum rücken, kann diese Generalkrise der Menschheit besiegt werden, international! Weltweit arbeiten anamed Gruppen daran, preisgünstige Rohstoffe, Lebens- und Arzneimittel zu entwickeln und für die Allerärmsten verfügbar zu machen. Dass Ihr diese Überlebenshilfe mit Euren Spenden unterstützen tut, finde ich phantastisch. In einer Zeit der Isolation, der Kontaktarmut, der „Rette sich wer kann“ Philosophie!\nVORWORT NUR AN DIE SUPERREICHEN UNTER EUCH:\nHey Leute, heute morgen habe ich mein Müsli gegessen: Voller Vitamine, vieles darin von befreundeten Landwirten oder aus dem eigenen Garten. Ihr Superreichen: Esst Ihr vergoldetes Müsli oder was? Ein Arbeitsloser empfindet Glück, wenn er im nächsten Monat 20 Euro mehr Sozialhilfe empfängt. Wieviel Glückshormone werden bei Euch im Gehirn ausgeschüttet, wenn auf dem Konto 100 statt bisher 99 Millionen Euro erscheinen? Null. Ihr Herren Musk, Bezos, Branson: wie könnt Ihr den Weltraumtourismus ankurbeln, ein Ticket für 212.000 Euro verkaufen und gleichzeitig den Flutopfern im Ahrtal, den Brandopfern in Kalifornien, den Verhungerten in Madagaskar nicht in die Augen schauen, ja ihr kommt nicht mal zur Beerdigung der Opfer, obwohl Euer C0-2 Ausstoß, Euer sprichwörtlicher Leicht-Sinn die Ursache dafür ist. Herr Gates, warum beenden Sie bald Windows 10 und beginnen mit Windows 11, obwohl es niemand braucht und dadurch wieder unendlich viel Elektroschrott „nichtkompatibler“ Geräte auf afrikanischen Müllhalden landen und die Umwelt auch noch in tausend Jahren verpesten. Sie sind Vorbild für andere Superreiche: warum sind Sie dann größter Landbesitzer der USA, wodurch Land knapp wird, landwirtschaftliche Produkte teurer werden (Laut UN-FAO in den letzten 12 Monaten in Entwicklungsländern um 40%!) und somit heute ungeahnte Hungersnöte da sind, wie uns unsere anamed Projektpartner in aller Welt berichten? Wer wie in Europa 10% seines Gehalts für Lebensmittel ausgibt, für den gibt das eine Verteuerung seines Lebens um 4%. Wer bisher in Afrika 100% seines Einkommens für Lebensmittel ausgab und damit gerade noch überleben konnte, der braucht jetzt 140 %....was ganz primitiv den Hungertod bedeutet. So primitiv ist der reiche Teil der Menschheit geworden, so unsolidarisch, so egoistisch, so phantasielos, so unglücklich. Und das Dumme daran: so politisch einflussreich. Also: Macht mit bei anamed!\nVORWORT NUR AN POLITIKER: GESUNDHEITSPOLITIK: VOM MITLEID ZUR ABZOCKE\nUnsere weltweite Gesundheitspolitik hat sich von Mitleiden zu Abzocke gewandelt. Es ist schlichtweg traurig, wie Politiker die Wissenschaftler in gewünscht und ungewünscht einteilen und nur die „Richtigen“ zu ihren Konferenzen einladen….dann deren Ergebnisse als „demokratisch“ verkaufen und Kritiker mundtot machen. Jetzt werde ich persönlich! Denn von 1976 bis 1979 arbeitete ich für meine Doktorarbeit der Abteilung Virusimmunologie des Deutschen Krebsforschungszentrums Heidelberg. Meine Aufgabe bestand darin zu erforschen wie ein menschlicher Körper durch Umwelt -Zufalls-Keime so gestählt wird, dass er sich SELBER gegen Viren schützen kann. Also: wer durch Arbeiten im Kuhstall oder im Schrebergarten täglich kleine Verletzungen bekommt, entwickelt „Natural killer- cells“ als Teil seiner weißen Blutkörper; diese schützen ihn dann manchmal vor neuen Keimen wie z.B. Corona. Dass ich dafür keinen Preis von der Pharmaindustrie erhielt, war klar!!! Dass ich deswegen bis heute nicht von Politikern in EU, Deutschland oder Ba-Wü auf Konferenzen als Redner eingeladen werde ist ebenso klar. Dass mein „Lebenstraum“ oder „Lebenswerk“ namens anamed damit fast weltweit auf Widerstand stößt, ist somit nur logisch! Die „Generalkrise“ ist doch auch ein Vertrauensverlust in die Gesundheitspolitik. Beispiel Heilpflanzen: Es ist seit 2005 bekannt, dass Artemisia annua gegen Coronaviren in vitro aktiv ist. Eine EINZIGE anonyme Person hat diese Heilpflanze dann schnell auf den „Index“ gesetzt (in die „Belfrit Liste“, einer Vorformen der Novel Food Verordnung) und hat damit den unnötigen Tod von Tausenden Kranken verursacht; landläufig nennt man das Pharmamafia. Auf diese anonyme Lobbyperson hin kamen nun Verordnungen, Gesetze und letztendlich Gerichtsurteile gegen uns zustande…und kein Verantwortlicher im Landkreis, Land Ba-Wü, Bundesregierung, EU…will auch nur die Hintergründe wissen. Als Beispiel sei das Urteil in (6) genannt. Und so geht es mit etwa 39.000 Heilpflanzen, die noch auf ihre Zulassung warten: Profitgier reißt unsere Welt in den Abgrund.\nWir brauchen Politiker, die gerade nicht Achselzucker („Was solls, ich kann nichts dafür“) sind, sondern Politiker, die die Wahrheit suchen auch dann wenn sie dafür weniger oder gar nicht mehr gewählt werden. Liebe Entscheidungsträger, bitte ankreuzen:\n1.Die Klimakatastrophe ist real: „Die Alarmglocken sind ohrenbetäubend“ sagte UN Generalseketär Guterres heute (9.8.2021): Einverstanden?\n2.Höhere Temperaturen bringen mehr Flut und Dürren und dadurch mehr Armut unter die Bevölkerung. Einverstanden?\n3.Dadurch verbreiten sich mehr Infektions- und Tropenkrankheiten. Einverstanden?\n4.Arzneimittel werden immer teurer, die Weltbevölkerung wird aber immer ärmer. Deswegen nimmt der Strom von Flüchtenden zu uns zu. Einverstanden?\n5.Tropenkrankheiten sind nicht lukrativ für die Pharmaindustrie im Vergleich zu Lifestyle Produkten wie Potenzmitteln. Einverstanden?\n6.Die UN Deklaration der Menschenrechte von 1948 besagt: „Jeder Mensch hat das Recht …auf Gesundheit…und medizinische Versorgung…und das Recht auf Sicherheit bei…Krankheit….“ .\nSind Sie auch dieser Ansicht?\n7.Wenn Menschen aber immer ärmer werden und Medizin immer teurer, können bewährte oder auch neue, auch tropische, Heilpflanzen, preisgünstig angebaut, einen Weg aus dieser Misere führen. Einverstanden?\n8.Die Novel Food Verordnung der EU war als Orientierungshilfe gedacht, wurde aber trickreich in Gesetzesnähe gebracht. Damit kostet die Zulassung einer solchen Pflanze als Lebensmittel bis zu einer Million Euro…..und als Arzneimittel bis zu einer Milliarde Euro. Anders gesagt: Ist völlig blockiert. Helfen Sie uns diese Blockade, nämlich die Novel Food Verordnung abzuschaffen? Helfen Sie uns, damit Millionen von Menschenleben zu retten, oder zucken Sie mit den Achseln?\nHAUPTTEIL IMPFUNGEN: HÄNDE WEG VON MEINEN GENEN !\n„Tradi-Impfstoffe“ ja, Gen-Impfstoffe nein!\nAls Ende 2019 das Covid-2 Virus auftauchte, war es eigentlich naheliegend, altbewährte Methoden der Herstellung von Impfstoffen und Medikamenten zu erwägen. Denn wenn ein Forscher einer neuen Gefahr begegnen will, dann lässt er ALLE Methoden gleich und ändert lediglich einen Parameter, nämlich die neue Gefahr oder das neue Gegenmittel. Beispiel: Frau Pamela Weathers ließ alle ihre altbekannten Methoden gleich und änderte darin lediglich die Pflanze, z.B. Artemisia, gegen das Corona Virus in vitro. Damit bekam sie vielversprechende Ergebnisse (9). Es wäre ein Unsinn für sie gewesen, jetzt auch noch die Methoden auf den Kopf zu stellen.\nEs wäre nun Anfang 2020 ganz normal gewesen, nach preisgünstigen, traditionell herstellbaren Impfstoffen zu suchen, und deren Erforschung zu unterstützen…nennen wir sie doch „Tradi-Impfstoffe“, die durch Schwächung oder Abtötung des Erregers oder Verwendung seiner Eiweiße als Antigene gewonnen werden (Tetanus, Polio, Grippe, Masern usw.)\nAuch die Verabreichungsform könnte billig sein: Zum Beispiel eine Corona-Schluckimpfung mit Tropfen oder Tabletten oder ein Corona-Spray zum einmaligen Inhalieren. Ein Corona Spray hätte sogar mehrere Vorteile: Es wäre billig, es wäre einfach in der Anwendung, und die Immunantwort (Immunglobulin A) würde dann bereits in den Atemwegen aktiv. Denn das Virus erreicht den Körper ja üblicherweise nicht durch verschmutzte Spritzen, sondern durch die Atemwege! Durch Injektionen bildet der Körper aber das weniger passende Immunglobulin G!\nForscher stehen und standen zur Verfügung: Weltweit werden mindestens 303 Impfstoffprojekte vorangetrieben, allein die WHO zählt derzeit 292 Projekte (Stand 27.07.2021), (2).\nDer Begründer der Impf-Wissenschaft, Louis Pasteur wütete gegen seine Kritiker:„Vorhandene Ideen zu überprüfen, das ist die lebende Flamme der Wissenschaft. Im Gegensatz dazu sind fixe Ideen eine Gefahr. \" Wir von anamed begrüßen die „lebende Flamme der Wissenschaft“ und betrauern die starren Ideen einiger (nicht aller!) Politiker in der Corona Pandemie. WARUM hat Deutschland und EU, die Gen-Impfstoffe (4) unterstützt und zugelassen und nicht traditionelle, genschonende Verfahren unterstützt und finanziert??? Wie war es möglich, dass die Genmanipulationsphilosophie Überhand gewann?\nSätze wie „Wir brauchen eine Corona-Impf-Pflicht! Für Masern gibt es diese doch auch! Impfgegner sind durch Extremisten durchsetzt! Impfgegner gefährden die Allgemeinheit“ usw. werden gestreut. Sogar die Grünen schließen sich dem an, Impfkritiker als Impfmuffel zu verhöhnen. Wo die Wissenschaft aufhört beginnt der Spott! Umweltschützer sagen doch auch nicht: „Leute esst Genmais, Kartoffeln esst ihr schließlich auch!“ Warum gab es denn bei der Masern-Impfpflicht keine landesweiten Demonstrationen mit Pfefferspray und Wasserwerfern? Weil damals das Leid im Mittelpunkt stand, nicht der Profit! Jeder Politiker sollte doch froh sein, wenn sich die Bevölkerung kritisch engagiert! Folgendes ist mir wichtig:\n1.Louis Pasteur war der Begründer der Impfstrategien. Er sagte: “ Die Mikrobe ist nichts, das\nTerrain ist alles!” (3). Heute würde er wohl sagen: „Das Virus ist nichts, die Umgebung ist alles!“\noder deutlicher: „Corona ist nichts, das politische Milieu ist alles!“\n- Dieses politische Milieu ist verdächtig schlecht. Die Wähler merken, dass Geld wichtiger ist als die Gesundheit . Warum sonst hat Frau Merkel einen Bankkaufmann Spahn zum Gesundheitsminister gemacht? Warum will Herr Spahn nicht sagen, womit er seine Villa urplötzlich finanziert hat? Warum seltsame Finanztransfers an die Familie der Gesundheitskoordinatorin der EU Kommission? Warum Vorauszahlungen von Herrn Spahn an die RNA-Pharmaindustrie für das Jahr 2022, wenn es bis dahin vielleicht andere, viel bessere Impfstoffe gibt?\n3.Warum konzentrieren sich alle Forschungsgelder auf die GEN-Impfindustrie? Momentan sind in der BRD nur die 4 bekannten Impfstoffe zugelassen, welche unter dem Sammelbegriff „Genbasiert“ laufen. In Wahrheit bewirken alle Vier eine Genmanipulation mit ungewissem Ausgang:\na.)Viren sind Alleskönner. Der Weg von DNA zu RNA zu PROTEIN ist keine Einbahnstraße. „Retroviren“ z.B. das AIDS Virus schaffen es, RNA in DNA umzuwandeln. Das schaffen sie mit Hilfe eines Werkzeuges das sie immer dabeihaben: Ein Enzym namens „Reverse Transkriptase“. Diese Meisterleistung können sie evtl. auch an Coronaviren „ausleihen“….damit wäre das Coronavirus zum genetischen Erbe dieses\nMenschen geworden.\nb.)Retroviren sind keine Seltenheit: mehrere Tausend endogene Retroviren haben sich bereits in das menschliche Erbgut eingeschlichen und können von dort aus bewirken, dass Menschen anfälliger für bestimmte Krankheiten sind.(1)\nTradi-Impfmethoden wurden nun von Anfang an ersetzt durch Gen-Impfmethoden, was ein Unsinn ist und weltweit Proteste, jetzt gerade in Frankreich gegen den „Green Pass“ hervorruft. Die Oberflächlichkeit in der Politik ist für mich unerträglich: „Impfpflicht für Kinder, ja oder nein“ Das ist doch gar nicht die Frage! Die Frage ist: „Welche Impfstoffe auf traditioneller Basis sind für welche Altersgruppen zu empfehlen oder überhaupt notwendig?“\n4.Landesvater Kretschmann hat die Bürger aufgefordert, mit „allen Mitteln“ gegen Corona zu kämpfen. Anamed hat sich auf Heilpflanzen spezialisiert. Die EU-Politik, siehe da, will aber von diesen Mitteln gar nichts wissen! Die EU bekämpft lieber die Heilpflanzen als Corona; deswegen sind wir seit Jahren in Gerichtsverfahren verwickelt (Momentan vor dem Verwaltungsgerichtshof Mannheim!) Und jetzt bekämpft die Politik uns statt das Coronavirus. Dass selbst Ärzte bescheinigen, dass Artemisia annua Menschen prophylaktisch und therapeutisch bei Corona und anderen Krankheiten schützt, wird als Argument GEGEN diese Pflanze angeführt, denn dadurch würde sie ja zum zulassungspflichtigen Arzneimittel. Wir brauchen gar keine Verschwörungstheorie mehr nennen, der Staat liefert sie in diesem Dokument selber. Denn daraus geht hervor, dass es im öffentlichen Interesse liegt, dass auch Menschen, die dank „neuartiger“ Heilpflanzen gesund werden, besser krank geblieben wären(5). Herr Kretschmann, Frau van der Leyen, Frau Merkel, Herr Spahn, ist das ernsthaft Ihre Absicht? Was gilt Ihnen dann noch der Eid des Hippokrates, was bedeutet Ihnen das einfachste Menschenrecht, nämlich das auf Leben?\n5.Die WHO, auf Einfluss der Superreichen, warnt Regierungen weltweit davor, Corona, Malaria, Krebs usw. mit Teeblättern von Artemisia annua zu verhindern oder zu behandeln. Das darin enthaltene Artemisinin ist als Injektion aber 100mal teurer als im Tee, steht also nur reichen Privatpatienten zur Verfügung! Auf diese Ungerechtigkeit angesprochen, schreibt die WHO: \"The World Health Organization (WHO) is building a better future for people everywhere\" (4) Da kann ich nur sagen: selten so gelacht!\n6.Eine Frage an Bürger in industrialisierten Ländern: Unsere ungesunde Lebensweise begünstigt die Ausbreitung von Corona. Kinder sollen Masken und Impfungen ertragen damit Erwachsene in Nachtclubs und Rotlichthäuser dürfen?\n7.Meine Klage an die Bundesregierung Deutschland: Warum widersetzt sich unsere „christliche“ Regierung gegen die Patentfreigabe für Entwicklungsländer? Corona hat 4 Millionen Tote gefordert, dennoch werden die Verhandlungen zur Patentfreigabe vor der WTO, nicht WHO geführt: Statt Mitzuleiden wird das Wissen über Gesundheit als Handelsware betrachtet.\n- Meine Anklage an die industrialisierte Welt: Der CO-2 Ausstoß industrialisierter Länder verdirbt das Klima in Entwicklungsländer, nicht-afrikanische Fischfangflotten rund um Afrika verstärken dort den Hunger. Bodenschätze kommen aus Afrika in die industrialisierte Welt und gehen als Schrott dorthin wieder zurück: all das schädigt die Gesundheit und vermehrt dort die Anfälligkeit für Pandemien…und Fluchtgedanken!\n9.Empfehlungen an Entwicklungsländer:\na.)Eure Bewohner sind stolz und lebensfreudig dank lokaler Heilpflanzen, die seit Jahrtausenden im Gebrauch sind. Lasst Euch durch EU und WHO nicht den Gebrauch Eurer Heilpflanzen nehmen!\nb.) Heilpflanzen, Bewegung, frische Ernährung, gesunde Landwirtschaft, kultureller und humanitärer Zusammenhalt, Gebete, all das sind erste und effektive Schritte zum Überleben.\nc.) Es ist unsinnig, von Euch europäische Zulassungsbedingungen zur Herstellung von Euren eigenen Impfstoffen zu verlangen. Entwickelt Eure eigenen Maßnahmen und Impfstoffe gegen Corona.\nMEINE ANTWORTEN AUF VIELGESTELLTE FRAGEN\n1.Soll ich mich impfen lassen oder nicht? Antwort: Wenn es dringlich ist, ja, auch mit diesen Gen-Impfstoffen Astra-Zenika, Moderna, Johnson&Johnson, BioNtech. Wenn es nicht dringend ist, warten Sie auf die Trad-Impfstoffe, die keine Gene gefährden. Zum Beispiel hat die WHO zwei chinesische Totimpfstoffe zugelassen, von Sinovac und Sinopharm, und der amerikanische Impfstoff der Firma Novavax als Protein-Antigen Impfstoff wie der übliche Grippe Impfstoff könnte auch bald zugelassen werden. Besser wäre es aber, jedes Land würde seine eigenen Trad-Impfstoffe herstellen!!!\n- Wirkt Artemisia annua auch bei Long –Covid? Antwort: wir wissen es nicht, wären aber dankbar, wenn wir Rückmeldungen bekämen.\n- Wie kann ich Euch unterstützen? Antwort: Es geht nicht um „uns“. Ich freue mich wenn Sie politischen Druck machen, damit die Novel Food Verordnung abgeschafft wird. Ich freu mich wenn Sie mit irgendwelchen Heilpflanzen Menschen vor Corona bewahren oder nach einer Infektion heilen. Ich freu mich wenn Sie in Vorträgen zum Beispiel YouTube Videos von anamed zeigen. Ich freu mich wenn Sie die „anamed Philosophie“ in Ihren eigenen Verein integrieren; armen Menschen in Entwicklungsländern helfen, sich selber zu heilen anstatt auf Geschenke zu warten.\n- Jemand schreibt: „Meine Frau und Ich haben vor und nach der Impfung Artemisia Tee getrunken und spürten im Gegensatz zur gesamten Gruppe keinerlei Nebenwirkungen der Impfung. Bedeutet dies, dass die Impfung nicht wirkte?“ Antwort: Nein, wie die Pharmazeutische Zeitung schreibt (7).\n- Mein Arzt kennt sich mit A-3 nicht aus und hat auch keine Zeit sich einzulesen. Haben Sie eine Präsentation zum Thema Artemisia und Corona? Antwort: Ja, siehe Download (8)\nLiebe Mitarbeiter*innen! Wir wünschen Euch Hoffnung, der zu Glauben führt, weiter zu Tatkraft, weiter zu aktiven Kleingruppen, und damit zu Inseln der Seligkeit und des Engagements in Nord und Süd, herzlichen Dank dafür dass es Euch gibt!\nEuer Hans-Martin Hirt\nQuellen:\n(1)\n[https://de.wikipedia.org/wiki/Endogenes_Retrovirus](https://de.wikipedia.org/wiki/Endogenes_Retrovirus)\n(2)Zitat www.vfa.de\n(3)\n[https://www.deutschlandfunk.de/louis-pasteur-kampf-den-keimen.871.de.html?dram:article_id=316281](https://www.deutschlandfunk.de/louis-pasteur-kampf-den-keimen.871.de.html?dram:article_id=316281)\n(4)\n[https://www.afro.who.int/news/who-statement-clinical-trial-cvo-remedy](https://www.afro.who.int/news/who-statement-clinical-trial-cvo-remedy)\n- Zitat aus dem Schreiben des Landratsamtes Rems-Murr vom 29.4.2021 an das Verwaltungsgericht Stuttgart: Seite vier: „Unzählige Briefe und E-Mails von Verbrauchern und auch Medizinern, die ebendiese Verwendung als Tee zur Krankheitsprävention und Immunstärkung beschreiben, liegen vor.“ Und als Konsequenz heißt es auf Seite drei: „Die verfügten Vollstreckungsmaßnahmen sind offensichtlich rechtmäßig; das öffentliche\nInteresse an der sofortigen Vollstreckung überwiegt…..“…“Zwangsmittel dürfen insbesondere wiederholt und solange angewendet werden, bis der\nVerwaltungsakt vollzogen…ist“.\n- VGH Urteil:\n[http://lrbw.juris.de/cgi-bin/laender_rechtsprechung/document.py?Gericht=bw&Datum=2021&nr=33850&Blank=1](http://lrbw.juris.de/cgi-bin/laender_rechtsprechung/document.py?Gericht=bw&Datum=2021&nr=33850&Blank=1)\n(8)Download Verzeichnis „ Powerpoint Artemisia – von Malaria zu Corona“ unter\n[https://www.anamed-edition.com/en/downloads.html ](en/downloads.html)(Wird diese Woche noch in drei Sprachen hochgeladen)\n(9)Artemisia annua L. extracts inhibit the in vitro replication of SARS-CoV-2 and two of its variants:\n[Artemisia annua L. extracts inhibit the in vitro](https://www.biorxiv.org/content/10.1101/2021.01.08.425825v2) [replication of SARS-CoV-2 and two of its variants](https://www.biorxiv.org/content/10.1101/2021.01.08.425825v2)\nANHANG:\nHier die Studien, Interviews und Pressemitteilungen für alle, die noch nicht überzeugt sind, nehmt Euch die Zeit und schaut rein\nStudie von MGC Pharma, die Artemisia annua anamed in Slovenien anbauen:\n[https://quoteapi.com/resources/da9866271f9d0071/announcements/mxc.asx/6A1012504/MXC_Announcement_6A1012504.pdf](https://quoteapi.com/resources/da9866271f9d0071/announcements/mxc.asx/6A1012504/MXC_Announcement_6A1012504.pdf)\n- Studie in vitro by BioRxiv\n[https://www.biorxiv.org/content/10.1101/2021.01.08.425825v2](https://www.biorxiv.org/content/10.1101/2021.01.08.425825v2)\nInterviews:\n- Interview mit CEO von MGC Pharmaceuticals :\n[https://www.youtube.com/watch?v=04dKV8oDIqU](https://www.youtube.com/watch?v=04dKV8oDIqU)\n- Interview Dr Abreu:\n[https://www.youtube.com/watch?v=FJSvfvcEmmY](https://www.youtube.com/watch?v=FJSvfvcEmmY)\nPressemitteilungen auf Deutsch:\n[https://www.fu-berlin.de/presse/informationen/fup/2020/fup_20_107-beifuss-corona/index.html](https://www.fu-berlin.de/presse/informationen/fup/2020/fup_20_107-beifuss-corona/index.html)Reportagen und Interviews:\nIn Englisch:\nWie schon damals gegen Artemisia annua gegen Malaria gearbeitet wurde:\n[https://www.youtube.com/watch?v=OvC4uSYprU8](https://www.youtube.com/watch?v=OvC4uSYprU8)\nUniversity Kentucky baut auf Tabakfeldern an und ArtemiLife vertreibt es in Zusammenarbeit mir Dr. Peter Seeberger vom Max-Planck Institut:\n[https://www.youtube.com/watch?v=3fSAQorkDqc](https://www.youtube.com/watch?v=3fSAQorkDqc)\nGut erklärt wie Madagaskar Artemisia nutzt (Bevölkerung 28 Mio und ca. 500 Covidopfer)\n[https://www.youtube.com/watch?v=0fc5e9d-cws&feature=youtu.be](https://www.youtube.com/watch?v=0fc5e9d-cws&feature=youtu.be)\nAuf Deutsch:\n- Interview mit Dr. Hanspeter Stobel:\n[https://youtu.be/vKjJ8TW3Zsw](https://youtu.be/vKjJ8TW3Zsw)\n- 6 wertvolle Minuten über die Wirksamkeit gegen Covid:\n[https://www.youtube.com/watch?v=VWpv-G72AOs](https://www.youtube.com/watch?v=VWpv-G72AOs)\nUnd hier ein Video auf Engl. , das die Geschichte zeigt, wie geldsüchtige Monopolisten der Naturmedizin Steine in den Weg legen:\n[https://www.youtube.com/watch?v=C0GCAXu5zYA](https://www.youtube.com/watch?v=C0GCAXu5zYA)\nAber wenn wir alle gesund wären, würde die Pharmaindustie nichts mehr verdienen Hier das kostenlose Rezept\nRezept zur Prophylaxe und Therapie bei Covid 19:\n[https://www.anamed-edition.com/de/neuigkeiten-anzeigen/corona-unverbindliche-rezepte-fuer-prophylaxe-und-therapie.html](de/neuigkeiten-anzeigen/corona-unverbindliche-rezepte-fuer-prophylaxe-und-therapie.html)", "language": null, "image": null, "pagetype": null, "links": ["", "de/neuigkeiten-anzeigen/rundbrief-august-2021.html#skipNavigation64", "de/", "de/produkte.html", "de/pflänzchenaktion.html", "de/literatur.html", "de/tee-angebote.html", "de/Humanitäres-Artemisia-Kit.html", "de/katalog.html", "de/bestellung.html", "de/vision.html", "de/persoenliches.html", "de/wie-alles-begann.html", "de/vision-und-mission.html", "de/grundlagen-fuer-bibelarbeiten.html", "de/neuigkeiten.html", "de/download.html", "http://www.anamed.org/en/calendar.html", null, "de/neuigkeiten-anzeigen/rundbrief-august-2021.html#skipNavigation65", null, "en/show-news.html", "fr/afficher-nouvelles.html", "pt/anamed-edition-pt.html", "es/anamed-edition-es.html", "sw/anamed-edition-sw.html", "de/neuigkeiten-anzeigen/rundbrief-august-2021.html#skipNavigation57", "de/kontakt.html", "de/spendenkonto.html", null, "de/neuigkeiten-anzeigen/rundbrief-august-2021.html?file=files/NEEEW%20Tim/Homepage%20Rundbrief%20August%202021%20D%20aktualisiert.pdf", "en/show-news/roundletter-august-2021.html", "fr/afficher-nouvelles/lettre-circulaire-aout-2021.html", "http://www.anamed-edition.com/", "https://de.wikipedia.org/wiki/Endogenes_Retrovirus", "https://www.deutschlandfunk.de/louis-pasteur-kampf-den-keimen.871.de.html?dram:article_id=316281", "https://www.afro.who.int/news/who-statement-clinical-trial-cvo-remedy", "http://lrbw.juris.de/cgi-bin/laender_rechtsprechung/document.py?Gericht=bw&Datum=2021&nr=33850&Blank=1", "https://www.pharmazeutische-zeitung.de/impfung-auch-ohne-nebenwirkungen-erfolgreich-125330/", "en/downloads.html", "https://www.biorxiv.org/content/10.1101/2021.01.08.425825v2", "https://www.biorxiv.org/content/10.1101/2021.01.08.425825v2", "https://quoteapi.com/resources/da9866271f9d0071/announcements/mxc.asx/6A1012504/MXC_Announcement_6A1012504.pdf", "https://www.biorxiv.org/content/10.1101/2021.01.08.425825v2", "https://www.youtube.com/watch?v=04dKV8oDIqU", "https://www.youtube.com/watch?v=FJSvfvcEmmY", "https://www.innovation-strukturwandel.de/de/beifuss-enthaelt-extrem-wirkstoff-artemisinin-2911.html", "https://www.fu-berlin.de/presse/informationen/fup/2020/fup_20_107-beifuss-corona/index.html", "https://www.youtube.com/watch?v=OvC4uSYprU8", "https://www.youtube.com/watch?v=3fSAQorkDqc", "https://www.youtube.com/watch?v=0fc5e9d-cws&feature=youtu.be", "https://youtu.be/vKjJ8TW3Zsw", "https://www.youtube.com/watch?v=VWpv-G72AOs", "https://www.youtube.com/watch?v=C0GCAXu5zYA", "de/neuigkeiten-anzeigen/corona-unverbindliche-rezepte-fuer-prophylaxe-und-therapie.html", "javascript:history.go(-1)", "de/neuigkeiten-anzeigen/rundbrief-august-2021.html#skipNavigation110", "de/", "de/produkte.html", "de/vision.html", "de/download.html", "de/impressum.html", "de/agb.html", "de/sitemap.html", null, "https://www.aboutcookies.org/"]}