{"title": "Die Biomedizin aus Sicht der Alternativmedizin", "author": "Redaktion", "url": "https://www.wege.org/die-biomedizin-aus-sicht-der-alternativmedizin.html", "hostname": "wege.org", "description": "Begriffserläuterung von Schulmedizin, Alternativmedizin und Biomedizin mit der Frage der Vereinbarkeit und Ergänzung dieser gegensätzlichen Richtungen.", "sitename": "Wege der Ganzwerdung", "date": "2011-09-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1. Begriffsbestimmung\nUm dem Thema gerecht werden zu können, seien zunächst einige Begriffe erläutert.\nMedizin (Schulmedizin):\nUnter Medizin versteht man die Lehre von Gesundheit und Krankheit sowie die Heilkunst, wie sie, staatlich gelehrt, anerkannt und kontrolliert von Ärzten, Therapeuten und Angehörigen der sonstigen anerkannten Heilberufe, mit unterschiedlichsten Schwerpunkten und Inhalten ausgeübt wird. Ziel der Medizin ist Erkennung, Behandlung und, wenn möglich Heilung, sowie die Vorbeugung von Krankheiten, auf der Basis des heutigen Wissens. Grundlage für die anerkannten medizinischen Tätigkeiten sind wissenschaftliche Forschung und Erkenntnisse sowie die Auffassung von Krankheit als Funktionsstörung, die mit den gegebenen Mitteln geheilt, verhindert oder gelindert werden kann. Mittel zur medizinisch wirksamen Hilfe sind Anamnese und Gespräch, Diagnose, Medikamente, chirurgische Eingriffe und viele weitere Therapien, ergänzt durch Hilfsmittel und „Ersatzteile“, die nach erfolgter Bestandsaufnahme verordnet werden.\nViele Ärzte versuchen, eine allzu mechanistische Auffassung und Haltung durch Zuwendung und Gespräch auszugleichen, so weit es Sachzwänge, Zeit und Vorschriften zulassen, und öffnen sich inzwischen wieder für alternative Methoden und Denkmodelle. Der Patient kann danach fragen und Vorschläge machen.\nAlternativmedizin\nUnter\n[Alternativmedizin](https://www.wege.org/stichwort/alternativmedizin) versteht man die unterschiedlichen, zum Teil sehr wirksamen und hilfreichen Angebote in der Heilkunde, die auf Erfahrungswissen beruhen, aber dennoch nicht zur wissenschaftlich orientierten Schulmedizin gerechnet werden. Beispiele sind die Akupunktur, die Homöopathie, Pflanzenheilkunde und Naturheilkunde, um nur einige zu nennen.\nViele Ärzte ergänzen ihr Angebot inzwischen mit alternativen Methoden und Patienten suchen ihrerseits auch nach Möglichkeiten der Gesundheitsfürsorge und Heilung außerhalb der Praxen, weil die Erfolge alternativer Methoden oft verblüffend sind.\nAbsichern sollte sich der Patient allerdings gegen Scharlatanerie und gegen Methoden, die sogar gefährlich werden könnten. Auch ein alternativmedizinischer Anbieter hat auf seinem Gebiet heute ebenso wie Angehörige der Gesundheitsberufe eine gute Ausbildung, die man überprüfen kann, und eine nachweisliche Erfahrung und Erfolgsquote.\nBiomedizin\nDie Biomedizin steht zwischen der Biologie (Lehre vom Leben und Lebendigen) und der Medizin (Lehre von Krankheit und Gesundheit der Lebewesen) und hat sich inzwischen als eigenständiger Wissenschaftszweig etabliert. Die Forschung aus dem Bereich der Biomedizin hat zum Beispiel zur Stammzellentherapie geführt, weil sie zu der Erkenntnis kam, dass Stammzellen sich zu weiter spezialisierten Zellen und sogar ganzen Organen entwickeln und somit erforschte, inwiefern sich dies nützen ließ, um verletzte Organe zu heilen und zu ersetzen. Diese Erkenntnisse nutzen mittlerweile ganze Branchen bzw. Unternehmen wie beispielsweise Seracell. Die Biomedizin erforscht die Möglichkeiten im Bereich der Molekularmedizin, befasst sich mit Genetik, mit Organtransplantation und vielen anderen Möglichkeiten.\nEthische Fragen, die dieser Wissenschaftszweig aufwirft, zum Beispiel bei Klonexperimenten oder bei In-vitro-Befruchtungen und – Schwangerschaften, sowie bei genetischen Veränderungen an Mensch und Tier, werden in der Biomedizinkonvention geregelt.\n2. Diskussion\nDie Frage ist nun, wie die Sicht der Alternativmedizin hinsichtlich der Biomedizin ist und wie vertretbar die Anwendungen der Biomedizin aus der Sicht eines Alternativmediziners sind.\nBiomedizin und Alternativmedizin stehen an entgegengesetzten Polen und scheinen sich auszuschließen:\nAus Sicht der alternativen, medizinischen und heilkundlichen Richtungen, die auf Erfahrungswissen und überwiegend humanitären Menschenbildern und vor allem auf der Auffassung beruhen, dass der Mensch eine Einheit aus\n[Körper](https://www.wege.org/stichwort/koerper), Geist und Seele sei und als solche zu behandeln, kann die Biomedizin kaum eine Alternative zur Schulmedizin oder Alternativmedizin sein und oft auch keine vertretbare Anwendung.\nDie Biomedizin hat den Bereich des reinen Erfahrungswissens und der mitmenschlichen Beziehung noch weiter hinter sich gelassen, als die Medizin, und sie stützt sich noch mehr auf Wissenschaft und Forschung und eine technisch-mechanistische Auffassung, nach der theoretisch fast alles möglich ist. Und das macht die Position der Biomedizin extrem.\nAlternativmedizin nimmt für sich ganzheitliches, dem Menschen angemesseneres Denken in Anspruch und baut auf Traditionelles, auf Erfahrung, auf Natur und auf Menschenbilder, die zum Teil auch mit Glauben und ethischen Fragen einhergehen, sodass die Alternativmedizin die Grenzenlosigkeit des Machbaren sicherlich kritisieren und teilweise ablehnen muss, zum Beispiel im Bereich der Organtransplantation (Wann ist ein Mensch wirklich tot?) oder in Bereichen der Genetik (Darf man Gott ins Handwerk pfuschen?).\nWo also schließen sich beide Methoden (scheinbar) aus?\nIn den grundlegenden Anschauungen und Polaritäten. Um nur einige zu nennen:\nWissenschaft und Forschung kontra Erfahrung und Tradition\nTechnik kontra Natur\nAufspaltung kontra Ganzheit\nWissen kontra Glauben und Fühlen\nMenschenbild und ethische Fragen\nDie Frage ist: Können sich Biomedizin und Alternativmedizin dennoch sinnvoll ergänzen?\nJa, und zwar in den gleichen Punkten, die sie bisher noch trennen. Beide können die Medizin ergänzen und befruchten, und sie könnten sich auch gegenseitig ergänzen. Die alternativmedizinischen Verfahren könnten durch die biomedizinische Forscherhaltung an Bodenhaftung gewinnen, und ihre durch Erfahrung gewonnenen Methoden und Erkenntnisse durch Forschung absichern. Die Biomedizin hingegen könnte durch die alternativmedizinischen Haltungen besser damit in Kontakt bleiben, dass es bei allen medizinischen Möglichkeiten und Tätigkeiten am Ende doch immer um den einzelnen Menschen geht, der mehr braucht, als nur die Instandhaltung oder den Ersatz für seine Einzelteile.\nBei einigen Problemen wäre es auch denkbar, beide alternativen Möglichkeiten der Medizin in sinnvollem Nacheinander zum Einsatz zu bringen. Dafür sei die von der Schulmedizin erfolglos behandelte Sterilität bei sonstiger Gesundheit ein Beispiel:\nDie Alternativmedizin bietet Heilmethoden, zum Beispiel Homöopathie, die möglicherweise doch noch zu der gewünschten Fruchtbarkeit und zur Erfüllung des Kinderwunsches führen. Es spricht nichts dagegen, unkonventionelle Wege zu gehen, zu entgiften, zu entschlacken, den Mineralhaushalt in Ordnung zu bringen, nach Hindernissen und Blockaden der Fruchtbarkeit zu suchen und diese wohl möglich zu lösen oder in Gesprächen letztlich herauszufinden, dass man doch kein Kind möchte.\nSollte dies aber auch zu keinem Ergebnis führen, während der Kinderwunsch unverändert bestehen bleibt, dann sind In-vitro-Befruchtung, Leihmutterschaft oder künstliche Befruchtung mit Spendersamen die Möglichkeiten der Biomedizin, die eventuell infrage kommen.\nDie Reihenfolge ergibt sich daraus, dass die Angebote der Biomedizin sehr viel schwerwiegendere Einflüsse und Belastungen darstellen, als die der Alternativmedizin.\n3. Schlusswort:\nToleranz und Offenheit ermöglichen beiden Richtungen der ergänzenden Medizin, zum Wohl der Menschen beizutragen, einander zu lehren und voneinander zu lernen, aber auch die Grenzen der eigenen Position wahrzunehmen.", "language": null, "image": null, "pagetype": "article", "links": ["#nav-mobile", "https://www.wege.org/", "https://www.wege.org/rubrik/balance-und-bewegung", "https://www.wege.org/rubrik/energiearbeit", "https://www.wege.org/rubrik/esoterik-und-spiritualitaet", "https://www.wege.org/rubrik/meditation-und-geistestechniken", "https://www.wege.org/rubrik/natur-und-koerper", "https://www.wege.org/rubrik/sinne", "https://www.wege.org/rubrik/wissenschaftliche-systeme", "https://www.wege.org/die-biomedizin-aus-sicht-der-alternativmedizin.html", "https://www.wege.org/stichwort/alternativmedizin", "https://www.wege.org/stichwort/koerper", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.wege.org%2Fdie-biomedizin-aus-sicht-der-alternativmedizin.html", "https://twitter.com/share?url=https%3A%2F%2Fwww.wege.org%2Fdie-biomedizin-aus-sicht-der-alternativmedizin.html&text=Die%20Biomedizin%20aus%20Sicht%20der%20Alternativmedizin", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.wege.org%2Fdie-biomedizin-aus-sicht-der-alternativmedizin.html%20Die%20Biomedizin%20aus%20Sicht%20der%20Alternativmedizin", "https://www.wege.org/schoenheitschirurgie-aus-sicht-der-alternativmedizin.html", "https://www.wege.org/rubrik/natur-und-koerper", "https://www.wege.org/stichwort/alternativmedizin", "https://www.wege.org/stichwort/biomedizin", "https://www.wege.org/stichwort/schulmedizin", "/die-biomedizin-aus-sicht-der-alternativmedizin.html#respond", "https://www.wege.org/neue-buecher-zu-wellness-steinen-und-pilates.html", "https://www.wege.org/psychoneurology.html", "http://twitter.com/WegeOrg", "http://www.facebook.com/wege.org", "https://plus.google.com/101059369475211070204", "https://www.wege.org/feed", "https://www.wege.org/einleitung.html", "https://www.wege.org/themenwelten.html", "https://www.wege.org/autorinnen.html", "https://www.wege.org/rubrik/neues", "https://www.wege.org/rubrik/buecher", "https://www.wege.org/rubrik/medien", "https://www.wege.org/rubrik/handel", "https://www.wege.org/robert-w-haas-der-tierheiler.html", "https://www.wege.org/winfried-weber-energie-und-informationsmedizin.html", "https://www.wege.org/michael-teut-martin-dinges-robert-juette-hrsg-religioese-heiler-im-medizinischen-pluralismus-in-deutschland.html", "https://www.wege.org/dr-med-susanne-esche-belke-dr-med-suzann-kirschner-brouns-midlife-care.html", "https://www.wege.org/sandy-edwards-spirituelles-heilen-im-krankenhaus.html", "https://www.wege.org/lissa-rankin-warum-gedanken-staerker-sind-als-medizin.html", "https://www.wege.org/isabelle-schumacher-im-herzen-beruehrt-durch-wertschaetzung-und-selbstliebe.html", "https://www.wege.org/vera-f-birkenbihl-wirken-methoden-und-videos.html", "https://www.wege.org/lynne-mctaggart-die-kraft-der-acht.html", "https://www.wege.org/fit-trotz-corona-tolle-videos-fuer-koerper-und-geist.html", "https://www.wege.org/franziska-muri-selbstfuersorge.html", "https://www.wege.org/selbstausdruck-als-weg-zu-persoenlichem-glueck-und-gesundheit.html", "https://www.wege.org/eben-alexander-tore-ins-unendliche-bewusstsein.html", "https://www.wege.org/tibetische-geistwesen.html", "https://www.wege.org/rupert-sheldrake-die-wiederentdeckung-der-spiritualitaet.html", "https://www.wege.org/mathias-morgenthaler-out-of-the-box.html", "https://www.wege.org/die-besten-fitnessuebungen-fuer-zuhause.html", "https://www.wege.org/gabrielle-bernstein-das-universum-steht-hinter-dir.html", "https://www.wege.org/ecstatic-dance.html", "https://www.wege.org/bali-spiritueller-urlaub-und-selbstfindungsreisen.html", "https://www.wege.org/heilsteine-der-heimat-granit.html", "https://www.wege.org/big-mind-pozess-und-voice-dialog.html", "https://www.wege.org/alchemie.html", "https://www.wege.org/schaltkreis-modell-timothy-leary.html", "https://www.wege.org/anthroposophische-medizin.html", "https://www.wege.org/tai-chi-in-aschaffenburg-welt-tai-chi-tag-2010.html", "https://www.wege.org/meditation-im-berufsalltag.html", "https://www.wege.org/kraft-und-wandel-epidot-und-zoisitthulit-und-piemontit.html", "https://www.wege.org/tai-chi-in-aschaffenburg-welt-tai-chi-tag-2010.html", "https://www.wege.org/die-biomedizin-aus-sicht-der-alternativmedizin.html", "https://www.wege.org/impressum.html", "#site-nav-wrap"]}