{"title": "PDF", "author": "PDF", "url": "https://www.ugb.de/zentraleElemente/pdf/UGB-Programm2009.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "3\nGesundheits -\nBeratungUnabhängige\nProgramm 2009\nServicemit Termin\nen bis 201\n0Seminare\nMitglieds\nchaft4   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 3Liebe Leserinnen und Leser,\nliebe Freunde des UGB ,\nein aktives, gesundes und erfolgreiches Leben steigert Zufriedenheitund Wohlbefinden. Wenn Sie es wünschen, unterstützt Sie der \nVerband für Unabhängige Gesundheitsberatung e. V. gerne \ndabei. In zahlreichen Seminaren bieten wir Ihnen inspirierende Erfahrungen und d en beruflich und privat so wichtigen – fachlich \nneutralen – Überblick. Die Seminarangebote und Konzepte des \nUGB sind wissenschaftlich fundiert, in der Praxis erprobt und wirklich neutral.Durch politische Weichenstellungen werden an den Universitäten inzwischen Wissenschaftsdaten vermehrt durch Gelder der Ernährungsindustrie erstellt bzw. \nbeeinflusst. Kann man diesen Daten noch trauen? W ir werden die aktuelle  Lage \nweiterhin beobachten und unsere Mitglieder übers UGB-FORUM informieren.Dennoch: Gesundheitsförderung ohne erhobenen Zeigefinger ist uns ein beson-deres Anliegen. Das Leben darf und soll Freude machen: Genuss, Gesundheit und Lebensfreude gehören für uns zusammen. Es sind oft die einfachen Dinge im Leben, die wichtig sind. Das Handeln ist uns dabei wichtiger als das W issen, denn  \nnur das gesundheitsförderliche Handeln führt zu Gesundheit und vermehrter Unabhängigkeit.Unser besonderer Dank gilt allen Mitgliedern und Freunden des UGB, da sie durch ihren finanziellen Beitrag für 2009 die Aktivitäten des UGB unterstützen.Danken möchten wir auch allen Universitäten, Institutionen und Partnern, mit \ndenen wir seit langem erfolgreich kooperieren. Di e Vernet zung mit anderen  Orga-\nnisationen ist uns wichtig. Wir werden uns hier weiter engagieren, denn wir wollen etwas bewegen und bewirken: Gemeinsam erreichen wir mehr .\nWir freuen uns auf ein Kennenlernen oder Wiedersehen.\nIhr\nThomas MännleGeschäftsleitungIhr\nClaus LeitzmannWissenschaftlicher BeiratIch habe beschlossen, \nglücklich zu sein, weil es besser \nfür die Gesundhe it ist.\nVoltaire\nP.  S.: Unsere Angebote und Veranstaltungen veröffentlichen wir jeweils aktuell im Internet \nunter www.ugb.de. Dort können Sie auch den UGB-Newsletter kostenlos abonnieren. W enn \nSie das UGB-Programm-Heft in der gedruckten Version künftig nicht mehr brauchen, weil Sie alle Informationen und Buchungen gerne direkt im Internet entnehmen und erledigen – sagen Sie uns doch bitte einfach Bescheid!INHALT\nÜber den UGB   \nAufgaben und Ziele                                                                                                     4\nMitglied im UGB, Geschäftsstelle, Beratungs-Service                                                6, 7UGB-Akademie   \nAufgaben und Ziele, Wissenschaftlicher Beirat                                                             8\nDer Aufbau unserer Ausbildungen                                                                      9\nBegabtenförderung                                                                                                   13\nAusbildungen und berufsspeziﬁ  sche Fortbildungen\n– UGB-Gesundheits-TrainerIn – Bereich Ernährung                                                  10\n–  FachberaterIn Vollwert-Ernährung UGB – für Dipl. oec. troph.                               14\n– FachdiätassistentIn Vollwert-Ernährung UGB – für DiätassistentInnen                  18\n–  ErnährungsberaterIn UGB                                                                        17, 20, 51\n– Gourmet-Koch/-Köchin/-Küchenfachkraft Vollwert-Ernährung UGB                       21\n– FachberaterIn für Säuglings- und Kinderernährung UGB                                       24\n– UGB-Gesundheits-TrainerIn – Bereich Erziehung                                                 27– UGB-FastenleiterIn                                                                                             30\n–   F achberaterIn Fasten UGB – für Dipl. oec. troph.                                                  32\n– Naturkost-BeraterIn UGB                                                                                    35\n– UGB-Gesundheits-TrainerIn – Bereich Bewegung und Entspannung                      38\n– UGB-Gesundheits-TrainerIn – Bereich Konﬂ  iktmanagement                                  45\n– Zertiﬁ  zierter KursleiterIn und BeraterIn UGB                                                        48– UGB-Gesundheits-TrainerIn – Bereich Persönlichkeitsförderung                            52\nTagungen und Symposien                                                                             55\nFort- und Weiterbildungen – Übersicht                                                           56\nDozentInnen der Ausbildungen                                                                                 64\nFortbildung steht für Qualität, Seminarassistenz                                                 68, 69\nAnmeldebedingungen                                                                                                70\nSeminar- und Tagungsorte                                                                                       73\nKooperationen                                                                                                          74\nNetzwerk Gesunde Ernährung\nVernetzung                                                                                                               76\nNetzwerkkonzepte                                                                                                    77\nUGB-Ernährungs-Programm                                                                                      78\nUGB-Fasten-Programm                                                                                             79\nUGB-Abnehm-Programm                                                                                          80\nService-Leistungen                                                                                                     81\nAnmelde- und Bestellabschnitte                                                                                41\nTermine 2009 mit Vorschau 20 10                                                                           82\nHerausgeber:\nVerband für Unabhängige Gesundheitsberatung e. V. – Deutschland\nSandusweg 3, D-35435 Wettenberg/GießenTel.: +49 (0)641/80896-0, Fax: +49(0)6 41/80896-50\nE-Mail: info@ugb.de, Internet: www.ugb.de, www.ugb.at, www.ugb.ch\nTitelfotos: fotolia.com, DigiTouch4   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 5Unsere KundenFür viele Institutionen hat der UGB bereits Konzepte, Broschüren, Artikel oder Seminare im Bereich Gesundheits-förderung erstellt bzw. durchgeführt, z. B.:\n•  Barmer Ersatzkasse , D-Wuppertal \n•  Deutsche Angestellten \nKrankenkasse, D-Hamburg\n•  Betriebskrankenk asse \nVolkswagen AG, D-Baunatal\n•  Gmündener Ersatzkasse,D-Schwäbisch Gmünd\n•  Innungskrankenkasse\n•  Landesversicherungsanstalt \nRheinprovinz, D-Düsseldorf\n•  Fortbildungsins titut der Bayerischen \nPolizei, D-München\n•   I nstitut für Mikroökologie, \nD-Herborn\n•  med on net, D-St . Wolfgang•  Hessische Arbeitsgemeinschaft für Gesundheitserzi ehung, D-Marburg\n•  Funk und Fernsehen: ARD, BR, Deutschlandfunk, HR, SAT 1, WDR, ZDF\n•  Institutionen des ökologischen Landbaus\n•  Verlage und Zeitschri ften\n•  Schweizerische Gesundheitskasse,  \nCH-Solothurn\n•  Tiroler Landesregierung, A-Innsbruck\n•  Verein natürlichen Lebens, A-Wörgl\n•  Krankenhäuser, Kliniken und Hotels in \nDeutschland, Österreich und der Schweiz\n•  Naturkosthersteller , -großhändler und\n-fachgeschäfte in Deutschland, Österreich und der Schweiz\n• Bayrischer Lehrer - und Lehrerinnenverband  \n    e. V. (BLLV), D-München \n•  Akademie für Lehrerfortbildung und \nPersonalführung,  Dillingen\n•  Schulen in Aschaffenburg, Essen, Gießen, Herborn, Mühlheim/Ruhr , TroisdorfI  Über den UGB\nAufgaben und ZieleDer UGB motiviert und unterstützt seit gut 25 Jahren Menschen bei einer gesundheitsfördernden Lebensge-staltung. Ziel des UGB ist es, mehr Gesundheit und Lebensqualität durch Eigenkompetenz zu ermöglichen.Dem Verstä ndnis von \nGesundheit liegt dabei ein ganzheitlicher Ansatz zu Grunde. Denn das harmonische Gleichgewicht zwischen physischen, mentalen und emotionalen Faktoren ermöglicht ein besonders angenehmes Woh lbefinden. \nDer UGB hilft Ihnen, eigenverantwort-lich für Ihre Gesundheit zu sorgen. Um möglichst viele Menschen zu erreichen, bildet der UGB Mittlerpersonen aus und stellt ihnen Konzepte zur Gesund-heitsförderung zur Verfügung. Sie kön-nen also nicht nur für sich selbst sorgen, sondern auch andere auf ihrem Wegzu mehr Gesundheit und Lebens-qualität unterstützen bzw. fördern.Ihr unabhängiger PartnerDie Arbeit des UGB wird auf keine Weise durch wirtschaftliche, politische\noder ideologische Interessengruppen beeinflusst. Diese Unabhängigkeit zeichnet uns aus. Denn häufig beein-flussen wirtschaftliche Interessen die sachlichen Aussagen stark und hintervielen Sachinformationen steckt ein direktes Verkaufsinteresse. Da vielenVerbrauchern die neutralen Informa-\ntionen des UGB in Sachen Gesundheit wichtig sind, unterstützen sie den be-sonders förderungswürdigen, gemein-nützigen Verein durch ihre Spendeoder Mitgliedschaft. So können Sie dazu beitragen, dass der UGB als unabhängiges Sprachrohr im Bereich Gesundheitsförderung stärker wird.\nAktivitäten und Angebote\n•  Aus- und Fortbildungsseminare in den \nBereichen Ernährung, Fasten, Bewe-gung und Entspannung, Beratung undKommunikation, Erziehung, P ersönlich-\nkeitsbildung\n•  Fachtagungen und Symposien\n•  Beratungen, Trainingsprogramme und \nService-Leistungen zur Gesundheits-förderung\n•  UGB-Forum, Fachzeitschrift für \nGesundheitsförderung\n•  Vernetzungsarbeit über das\nGesundheits-Urlaub f ür Mitglieder\nBei diesem Seminarhaus mit Vollwertverpﬂ  egung \nerhalten UGB-Mitglieder bei einem Urlaubsaufenthalt von mindestens sieben Tagen einen Nachla ss von 10 Prozent \nauf den Vollpensionspreis.\nNDL Bringhausen\nBibliothek und Besprechungsraum in der UGB-Geschäftsstelle Z ertiﬁ  ziertes Bio-Hotel \nNDL-Bringhausen, Kurstr. 4, D-34549 Edertal-Bringhausen Tel.: 056 23/94 94 -0; Fax: 0 5623/94 95-22\n – im mittelhess ischen Erholungsgebiet am Edersee\n6   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 7Vorteile einer Mitgliedschaft\n•  Ermäß igungen bei unseren \nTagungen und Se minaren\nSie bekommen bei allen Veranstal tun-gen der UGB-Akademie in Deut sch-land, Österreich und der Schweiz eine Ermäßigung. Institutionen bzw. Unternehmen erhalten pro Jahr zwei ermäßigte Karten für Tagungen und auch personenungebundene Ermäßi-gungen bei Seminaren und Symposien.\n•  UGB-Forum – Fachz eitschrift \nfür Gesundheitsf örderung\nSie erhalten alle zwei Monate50 Seiten aktuelle Informationen über Ernährung und Gesundheit; mit vielen praktischen Tipps, voll-wertigen Rezepten, Bewegungs-übungen und neuen Erkenntnissen aus der Wissenschaft.•  Unabhängige Su chm aschine\nMitglieder können die vom UGB entwickelte Ernährungs-Suchma-schine nutzen. Sie basiert auf wissen-schaftlicher Grundlage, ist komplett werbungsfrei und wird ständig mit weiteren Daten „gefüttert“.\n•   Literatursu che und fa chlic he\nFragenbeantwortung\nAls Mitglied können Sie sich kosten-los zum Bereich Ernährung Listen aus der UGB-Literaturdatenbank erstellen lassen und bekommen bis zu zehn fachliche, nicht therapiebe-zogene Fragen zum Thema Ernäh-rung pro Jahr schriftlich oder telefo-nisch beantwortet. Fragen zur indi-\nviduellen Ernährungstherapie bei Erkrankungen sind ausgeschlossen.  \n(Weitere Beantwortungen sind g egen\n€ 19,- pro Frage möglich.)\n•   Online-Service exclusi v:\nMitglieder und Abonnenten des UGB-Forum erhalten Antwort auf aktuelle Ernährungsfragen und Fachinformationen zur Ernährungs-\ntherapie unter www.ugb.deI  Geschäftsstelle\nVereinsname :             Verband für Unabhängige Gesundheitsbe ratung e. V. – Deutschland\nGeschäftsführung :     Dipl. oec. troph. Thomas Männle, Dipl. oec. troph. Elisabeth Klumpp\nAdresse :                     Sandusweg 3, D-35 435 Wettenberg/Gießen\nBankverbindung :        Postbank NL Frankfurt/Main, Kto.-Nr . 270-60 0 (BLZ 500 100 60)\n                                   (BIC: PBNKDEFF; IBAN: DE 71 500 1 00 600 00 0 270 600)\nTelefon/Fax:               Telefon: +49(0) 64 1/80896-0, Fax: +49(0) 64 1/80896-50\nE-Mail/Internet :        info@ugb.de, ww w.ugb.de\nSprechzeiten :             Montag bis Freitag 9.00 –13.00 UhrI  Mitglied im UGB\nUnterstützen Sie eine gute SacheIhre Mitgliedschaft im UGB hat per  -\nsönliche Vorteile, darüber hinaus unter -\nstützen Sie gleichzeitig eine neutrale Gesundheitsförde r ung – das ist eine \ngute Sache, für beide S eiten. \nNeben dem Engagement und der ehren-amtlichen Tätigkeit vieler Mitglieder ist der UGB auch auf finanzielle Mittel \nangewiesen, um seine  Vorhaben durch-\nführen zu können. Spenden sind daher sehr willkommen und steuerlich absetz-bar.\nMitgliedsbeitrag pro Jahr\nPrivatpersonen : \n€ 80,- (per Bankeinzug)\nGemeinnützige Institutionen : \n€ 100,- ( bitte Gemeinnützigkeits-\nBescheinigung vorweisen)Unternehmen : \n€ 200,-\nFotos: BLE, Bonn, D. Menzler (S. 37), Luka-Fotolia.com (S. 62, 63, 68, 7 1, 77, 78, 79)•  Kostenlose Kl einan zeigen im \nInternet unter www .ugb.de\n•  Steuerers parnis\nDa der UGB in Deutschland als besonders förderungswürdige, ge -\nmeinnützige Institution anerkannt ist, können Sie Ihren Mitgliedsbeitrag steuerlich geltend machen.\nTel. +49(0)641/80896-0\nMontag bis Freitag von 9 .00 Uhr bis 13 .00 UhrSind Sie auf der Suche nach neuen Tätigkeitsfeldern oder beruf -\nlichen Perspektiv en? Sind Sie unsicher, welche Fortbildung für \nSie die richtige ist? Haben Sie Fragen zum Baukasten-System oder zu e inzelnen Seminaren? Möchten Sie genauere Informati-\nonen zu den UGB -Ausbildungen? Möchten Sie sich nach einem \nfreien Seminarplatz erkundig en oder haben Sie Fragen zu Ihrer \nAnmeldung? Dipl. oec. troph. Lisa Vogel und Dipl. oec. troph. Elisabeth Klumpp geben Ihnen gerne Auskunft unter:\u0004  Beratungs-Service der UGB- Akademie\nDipl. oec. troph. \nElisabeth Klumpp\nDipl. oec. troph. \nLisa Vogel8   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.deDer Aufbau unserer Ausbildungen\nGrund- und Aufbauseminar\nIn den Grund- und Aufbauseminarenerwerben Sie die nötigen Fachkennt-nisse i n Theorie und Praxis. Dabei \n l ernen Sie eine spezielle, teilne hmer-\norientierte Seminarmethodik kennen, bei der das Lernen effektiv ist und auch Spaß macht.\nSelbststudium zur Prüfungs-vorbereitung\nBei den Ausbildungen empfehlen wir ein Selbststudium, d. h. einen Zeitraum von einigen Monaten, in dem Sie das in den Grund- und Aufbauseminaren erworbene Wissen vertiefen und eigene Erfahrungen sammeln sollten. Denn: „learning by doing“ ist effektiver, und Probieren geht bekanntlich über \nStudieren. \nTrainingsseminar mi t\nPrüfung\nBei Trainingsseminaren mit Prüfung steht im Vordergrund, Kenntnisse und Fertigkeiten der vorherigen Seminare\nintensiv zu wiederholen und zu erwei-tern. Dadurch erreichen Sie mehr Selbst-sicherheit in  Darstellung und Umset-\nzung der Fachinhalte. Die Prüfung \nfindet am Ende dieser Seminare statt.\nStrategieseminar bz w.\nTrainingsseminar Bera tung \nund Motivation\nIn diesem Seminar werden Beratungs-strategien entwickelt, wie Interessierte zu einer Verhaltensänderung erfolgreich motiviert und angeleitet werden  können. Die Planung Erfolg verspre-chender Veranstaltungen zu verschiede-nen Themen steht im Mittel punkt und \nist u. a. Inhalt der Abschluss  p rüfung im \nBereich Ernährung.\nFortbildung\n„Nichts ist beständiger als der Wechsel“(Goethe), nicht nur daher ist regelmä-ßige Fortbildung wichtig. Das erwor -\nbene UGB-Zertifikat ist deshalb an eine jährliche Fortbildungspflicht gebun-den. Die TeilnehmerInnen sollen sich auf diese Weise über die UG B-Seminare \nhinaus – nicht nur beim UGB, sondern auch bei anderen V eranstaltern – regel-\nmäßig fortbilden. Dies sichert Kompetenz und Qualität. I  UGB-Akademie\nAufgaben und ZieleDas Angebot der UGB-Akademie umfasst Ausbildungen sowohl für spezielle Berufsgruppen als auch für Menschen, die persönlich an Gesund-heitsförderung interessiert sind. Die Inhalte der Ausbildungen werden regel-mäßig dem aktuellen wissenschaft-lichen Stand angepasst und vernetzen Theorie, Praxis und Beratung. Ziel ist es, immer mehr Menschen durch Fort- und Weiterbildung an der UGB-Akade-mie bessere Berufs- und Lebensperspek-tiven zu eröffnen.Die AbsolventInnen werden in die Lage versetzt, selbst aktive Gesundheitsför -\nderung zu betreiben und auch andere Menschen zu mehr Lebensqualität zu motivieren und anzuleiten.\nBeim UGB werden Sie von Fachleuten aus erster Hand fortgebildet. Je nach Fachgebiet werden die Seminare u. a. \nvon Diplom-Oecotrophologen, Ärzten, Pädagogen, P sychologen, Diplom-\nSportlehrern, Physiotherapeuten oder Küchenmeistern durchgeführt. Leitung der UGB-A kademie\nGesamtleitung : \nDipl. oec. troph. Thomas MännleOrganisatorische Leitung : \nDipl. oec. troph. Hans-Helmut MartinWissenschaftliche Leitung : \nDipl. oec. troph. Wiebke Franz\nWissenschaftlicher Beirat\n•  Prof. Dr. med. Jan-Olaf Gebbers, CH\n•  Prof. Dr. med. Wilfried Kindermann, D\n•  Dipl.-Ing. agr. Immo Lünzer, D\n•  Helmut Million, Küchenleiter, D\n•  Dr. Wolfgang Monschein, A\n•  Dr. habil. Fritz-Albert Popp, D\n•  Maria Ranetbauer, A\n•  Dr. rer. nat. Volker Rusch, D\n•  Dr. med. John van Limburg Stirum, CH\n•  Prof. Dr. med. dent. Willi-Eckhard \nWetzel, D\n•  Leitung:\n P rof. Dr. rer. nat. Claus Leitzmann, D\n9\nDas Besondere an\nUGB-Seminaren\n•  Sie werden von FachdozentInnen  f ortgebilde t.\n•   Sie lernen meist in kleinen Gruppen, die Inhalte sind teilnehmerorientiert aufbereitet.\n•   Sie lernen, wie Sie die Theorie sinnvoll mit der Praxis vernetzen können.\n•   Sie erlernen die Theorie leichterdurch Visualisierung – so wird das Lernen lebendiger .\n•   Sie erleben Dozenten, die selbst leben, was sie empfehlen.\n•   Sie können Ihren Lebensstil selbst-bestimmt verändern und proﬁ  tieren für \nIhr privates und beruﬂ  iches Leben.\n•   Sie werden sich bei uns wohlfühlen können, denn wir bemühen uns um eine angenehme Atmosphäre.\nDie Seminarangebote der UGB-Akade-mie gleichen eine m Baukastensystem. \nDie von Seite 10 bis Seite 54 mit„Geeignet als Einzel-Seminar !“ gekenn-\nzeichneten Seminare stellen gleichzeitig Basis-Bausteine fü r darauf aufbauende \nFortbildungsreihen dar, die schließlich zu einem zertiﬁ  zierten Abschluss füh-ren können. Zusätzlich werden auf den Seiten 57 bis 63 Seminarthemen vorge-\nstellt, die nich t Bestandteil einer Fortbil-\ndungsreihe sind.Alle Einzel-Seminare sind in der Über-sicht auf Seite 5 6 aufgeführt – mit ent-\nsprechendem Seit enverweis auf die aus-\nführliche Beschreibung. Bei allen Semi-naren ist der Be reich angegeben, für \nden das Seminar im Rahmen der Fortbil-\ndungspﬂ  icht für UGB-Zertiﬁ  kate aner-\nkannt wird.Geeignet als Einzel-Seminar10   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 11 \u0004 Hotline Seminar-Beratung : +49(0)641/80896 -0, Mo bis Fr 9.00 –13.00 UhrZielIn dieser Ausbildung lernen Sie alles Wichtige über eine zeitgemäße Ernäh-\nrung, die gut schmeckt, gesundheit-lich gut tut und die Umwelt schont. Gesundheits-TrainerInnen – Bereich Ernährung vermitteln interessierten, gesunden Menschen neue Impulse und regen eine dauerhafte Veränderung des Ess- und Trinkverhaltens an. Sie nutzen ihr erworbenes Wissen im Rahmen ihrer beruflichen Tätigkeit, privat im Familienhaushalt oder geben Kurse an \nverschiedenen Bildungseinrichtungen.  Diese Ausbildung berechtigt nicht dazu, therapeutisch zu beraten. Ge sundheits-\nTrainerInnen – Bereich Ernährung kön-\nnen aber dem Einzelnen aufgrund ihrer verhaltensorientierten Ausbildung dabei helfen, Risikofaktoren abzubauen, soweit diese durch Ernährung beein-flussbar sind. Die Ernährung hat einen wesentlichen Einfluss auf unsere kör -\nperliche und geistige Leistungsfähigkeit. Mit einer Ernährung, die unseren phy-siologischen Bedürfnissen entspricht, tun wir uns und der Umwelt sehr viel Gutes. Gezielte Strategien helfen, eine solche Ernährungsweise zu erreichen. ZielgruppeDiese Ausbildung ist für P ersonen \ngeeignet, die kein ernährungswissen-schaftliches Studium absolviert haben, aber selbst eine gesundheitsfördernde Lebensweise praktizieren und andere dazu motivieren und anleiten möch-ten. Eine gute Ergänzung stellt diese Ausbildung auch für hauswirtschaftli-\nche Berufe und Naturkostladner Innen \ndar. P ersonen mit abgeschlossenem Stu -\ndium der Ernährungswissenschaft wie Diplom-OecotrophologInnen werden zu dieser Ausbildung nicht zugelassen. UGB-Gesundheits- TrainerInnen sind \nverpflichtet, sich regelmäßig fortzubil-den, siehe Seite 68. So kö nnen Sie zusätzl ich aufbauen:\nDiese Ausbildung ist sehr gut als Grundlage für andere Ausbildungsbe -\nreiche geeignet. Dabei wird das Grund-seminar Ernährung/Theorie und Strate-gieseminar (als Trainingsseminar Bera-tung und Motivation) anerkannt. Qualifikation\n1. Fachlic he Kom petenz: \nErnährungsphysiologische Grund-kenntnisse und umfangreiches Wissen über Vollwert-Ernährung und Gesund-heitsförderung vermitteln Sicherheit im Umgang mit den Fragen der Rat-suchenden. 2. Pra ktische Kom petenz: \nEigene Kochpraxis und Präsentationen \nzur Praxis qualifizieren zur Vermittlung der praktischen Umsetzung im Alltagund unterstützen den Erfolg durch Überzeugung der Sinne (sehr guter Ge-schmack, gutes Aussehen, angenehmer Duft). 3. Methodische Kom petenz: \nInteressierte bei der Verhal tensänderung \nim Bereich Ernährung liebevoll anzu-leiten und motivieren zu können – als undogmatisches Vorbild – sind Eigen-schaften eines/r erfolgreichen Gesund-heits-TrainerIn.\nI  UGB-Gesundheits-Trainer In\n– Bereich Ernährung\nStrategiesemina r mit\nAbschlussprüfung4\nTrainingsseminar mit\nZwischenprüfung3\nAufbauseminar\nErnährung /Praxis2\nKüchenpra xis –\nleicht gemacht *1aGrundseminar ode r \nIntensivseminar\nErnährung /Theorie1bEin Selbststudium wird empfohlenUGB-Gesundheits- TrainerIn\nBereich Ernährung\nSeminare 1a und 1b in beliebiger Reihenfolge\n*kann evtl. entfalle n, siehe Seite 111a Küchenpraxis – leicht gemacht\nUm frische Zutat en rafﬁ  niert zu kombini eren und schmackhaft zuzubereiten, bedarf es Übung \nund Erfahrung. Das richtige Know-how ermöglicht es, aus der ganzen Bandbreite verschiedener Getreide-, Gemüse- und Obstarten leckere Mahlzeiten  abwechsl ungsreich zus ammenzustellen. \nDer Gourmet- und Vollwertkoch Stefan Forster verrät Ihnen professionelle Tipps und gibt viele neue Ideen und Anregungen. Frischkost, Hauptgerichte, Suppen, Soßen und andere  köstliche \nLeckereien – eine abwechslungsreiche Rezeptpalette erwartet Sie. Dieses Seminar richtet sich auch an Personen mit wenig Erfahrung in der V ollwertküche.\nSeminarinhalte\n•  Verschiedene Leben smittelgrupp en in der Praxis \nz. B. welches Fett wofür?\n•  Üben küchentechnischer Fertigkeit en\n•  Zubereitung von vollwertigen Ger ichten: Müsli, \nBrotaufstriche, Frischkost, Sup pen, Soßen, \nHauptgerichte, Desserts, Gebäck\n•  Organisation: Ablaufplanung, Me ngenkalkulation, \nEinsatz von KüchengerätenDauer : Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 295,-;\nfür UGB-Mitglied er: € 265,-\nOrt: 34549 Edertal\nLeitung : Stefan Forste r, Gourmet-Koch \nVollwert-Ernährung UGB\nDieses Seminar wird Personen mit praktischen Erfahrungen in der Vollwertküche erlassen . \nFalls Sie diese Vorausset zung erf üllen, stellen Sie bitte formlo s eine n begr ündeten  Antrag .\nQualitätssicherung der UGB-A kademie : als Fortbildung im Bereich Er nährung und Fasten \nanerkannt. Seminarassistenz siehe Seite 69.VK Geeignet als Einzel-Seminar12   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 131b Grundseminar Ernährung /Theorie oder \nIntensivseminar Ernährung /Theorie \n(mit Selbststudium )\nLernen Sie die Zusammenhänge zwischen Ernährung und Gesundheit und Krankheit kennen. In angenehmer Seminar-Atmosphäre vermitteln Ihnen die Fachdozen-ten alle Empfehlungen mit Begründungen und Hin-tergrundinformationen für eine leckere, gesunde und umweltverträgliche Vollwert-Ernährung.Seminarinhalte\n•   Z usammenhänge zwischen Gesundheit, \nKrankheit und Ernährung\n•   E rnährungslehre, Verdauungsphysiologie\n•   K onzeption der Vollwert-Ernährung\n•   E mpfehlungen mit Begründungen\n    zu den Lebensmittelgruppen\n•   W arenkunde\n•   L ebensmittelhygiene, Gifte und Fremdstoffe\n•   V orteile von Bio-Lebensmitteln\n•   E inführung in Vermittlungsmethodik und Didaktik\n2 Aufbauseminar Ernährung /Praxis\nSeminarinhalte\n•  Speisen und Grundteige in der Vollwert-Ernährung\n•  Schonende Zubereitung der Lebensmittel\n•  Arbeitstechniken und Küchenfertigkeiten\n•  Aufbau, Organisation und Durchführung von \nPraxis-Vermittlungen\n•  Theoretische und praktische PräsentationenDauer : So. 18.00 Uhr bis Fr. 1 1.00 Uhr\n(bzw. Fr . bis Mi.)\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 495,-; \nfür UGB-Mi tglieder: € 465,-\nVoraussetzungen : Grundseminar \nErnährung/Theorie, küchenpraktische Fertigkeiten in der VollwertkücheGrundseminar Ernährung /Theorie\nDauer : So. 18.00 Uhr bis Fr . 14.00 Uhr\n(bzw. Fr . bis Mi.)\nTeilnehmerzahl : max. 18 Personen\nSeminargebühr : € 465,-;\nfür UGB-Mitglieder: € 435,-\nOrte: 29646 Bispi ngen, 34549 Edertal\nEmpfehlung : Kenntnisse über \nErnährung sind wünschenswertAusschluss kriterien : siehe unter\nZielgruppe (Sei te 10)\nFür Personen mit beru ﬂ icher Qualiﬁ kation im Bereich \nErnährung kann auf Antrag stattdessen das „Intensi v-\nseminar Vollwert-Ernährung “ (siehe Seite 15) aner-\nkannt werden .\nDieses Seminar wird aner kannt als Baustein in den \nAusbildungen Gesundheits-TrainerIn – Bereich Ernährung, NaturkostberaterIn, FastenleiterIn so wie \nFachberaterIn Säuglings- und Kinderernährung UGB.GS Geeignet als Einzel-Seminar\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896 -0, Mo bis Fr 9.00 –13.00 UhrIntensivseminar Ernährung /Theorie\nDauer : Fr. 12.30 Uhr bis So. 14.00 Uhr\n(bzw. So. bis Di.)Teilnehmerzahl : max. 16 Personen\nSeminargebühr : € 395,-;\nfür UGB-Mitglieder: € 365,-\nOrte: 29646 Bispi ngen, 34549 Edertal,\n83646 Bad TölzEmpfehlung : Kenntnisse über \nErnährung sind wünschenswertVoraussetzung : Selbststudium der \nThemen anhand der UnterlagenAusschluss kriterien : siehe unter\nZielgruppe (Sei te 10)4 Strategieseminar mit Abschlussprüfung\nSeminarinhalte\n•  Ziele, Grenzen, ethische Aspekte in der Beratung\n•  Methodik und Did aktik – für Erwach sene\n•  Visualisierungstechniken und Motivationsstrategien\n•  Moderationsbogen  und emotionale Kompetenz\n•  Verhalten und Verhaltensmodiﬁ  kation\n•  Techniken im Beratungsgespräch\n•  Prüfung zum/r UGB-Gesundheits-T rainerIn – \nBereich Ernährun g\n•  Perspektiven als UGB-Gesundheits-T rainerInDauer : So. 18.00 Uhr bis Fr. 14.00 Uhr\nTeilnehmerzahl : max. 15 Personen\nSeminargebühr : \nfür UGB-Mitglieder: € 530,- \nPrüfungsgebühr : € 100,-\nVoraussetzungen : \nbestandene Zwischenprüfung, fördernd e Mitgliedschaft im UGB\nDieses Seminar wird in anderen \nAusbildungsbereichen anstelle des \n„Trainingsseminars Beratung und \nMotivation “ anerkann t.\nBezüglich der QUET HEB-Registrierung bz w. des Fortbildungsnach weises durch VD OE,  \nVDD und DGE wenden Sie sich bitte mit der UGB-Teilnahmebescheinigung dire kt an \ndie jeweilige Institution.3 Trainingsseminar mit Zwischenprüfung\nSeminarinhalte\n•  Training, Wiederholung und V ertiefung \nder theoretischen un d praktische n Kenntnisse\n•  Mehr Selbstsiche rheit bei Darstellung und \nUmsetzung der Theorie- und Praxisinhalte\n•  Prüfungsvorbereitungen\n•  Prüfung der Lehrinhalte des Grun d- und\nAufbauseminarsDauer : So. 18.00 Uhr bis Do. 20.00 Uhr\nTeilnehmerzahl : max. 14 Personen\nSeminargebühr : € 470,-;\nfür UGB-Mitglied er: € 440,-\nPrüfungsgebühr : € 100,-\nVoraussetzung : \nAufbauseminar Er nährung/Praxis\nDas Förderprogramm „Begabtenförderung beruﬂ  iche Bildung“ des Bundesministeri-ums für Bildung und Forschung unterstüt zt \ngezielt begabte junge Fachkräfte im Gesund-heitswesen in ih rer Weiterbildung.\nZum Beispiel werden folgende Fachberufegefördert: Altenpﬂ  egerIn, Diätassis tentIn,\nErgotherapeutIn, Hebamme/Entbin dungs-\npﬂ  eger, Gesundh eits- und Kinderkranken-\npﬂ  egerIn, Gesundheits- und Krankenpﬂ  egerIn, \nPhysiotherapeutInBewerben kann sich, wer:\n-  eine Ausbildun g in einem Gesundheitsfach-\nberuf absolviert hat\n-  die Berufsabschlussprüfung mit der Durch-\nschnittsnote 1,9 oder besser bestanden hat oder-  seine besondere Qualiﬁ  zierung du rch \neinen begründete n Vorsch lag des \nArbeitge bers nachw eisen kann\n-  weder Student In noch Hochschul-\nabsolventIn is t\n-  zum Aufnahmezeitpunk t jünger als \n25 Jahre ist\nBewerbungsschluss : 28. 02. und 3 1.08.\nAchtung : Bereits begonnene Weiter-\nbildungen werden nicht bezuschusst.Information :\nStiftung Begabtenförderungswerk beruﬂ  iche Bildung (SBB) gGmbHLievelingsweg 1 02-104, 53119 Bonn\nTel.: 0228 – 629 31-0; Fax -11\nE-Mail: info@bega btenfoerde rung.de\nwww .begabtenfoerder ung.deBegabtenf örderung für Gesundheitsberufe14   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 15Von Fachleuten wird umfangreiches \nWissen besonders auch über Voll-\nwert-Ernährung, Ernährungsökologie und Beratung erwartet. Im Oecotro-phologiestudium werden meist weder  Vollwert-Ernährung noch Aspekte der \nErwachsenenbildung in ausreichendem Maße berücksichtigt. Daher macht es für eine zeitgemäße Ernährungsbera-tung Sinn, sich hierin fortzubilden. ZielDiplom-OecotrophologInnen (ein-schließlich B.Sc., M.Sc.) bauen ihr Wissen im Bereich Vollwert-Ernährung \nund Beratung aus. Es werden sowohl wissenschaftliche Fachinhalte zur Voll-wert-Ernährung und der Ernährung besonderer Bevölkerungsgruppen ver -\nmittelt als auch Vorträge, Ernährungs-praxis und Beratungsmethoden trai-niert. FachberaterInnen Vollwert-Ernäh-\nrung UGB können se lbstständig oder \nzusammen mit Ärzten bzw. Kliniken\narbeiten. Auch für die Tätigkeit als BeraterIn in Industrie und Handwerk ermöglicht diese Fortbildung Diplom-OecotrophologInnen, kompetent über den aktuellen Stand der wissenschaft-lichen Diskussion zu informieren. Durch die Qualifikation im Be reich \n„Praxis der V ollwert-Ernährung“ s ind \nFachberater Innen Vollwert-Ernährung \naußerdem in der Lage, die Fachtheorie mit der Fachpraxis zu vernetzen.ZielgruppeDiese Ausbildung richtet sich speziell an Diplom-OecotrophologInnen (ein-schließlich B.Sc., M.Sc.),  die wissen-\nschaftliche Erkenntnisse gezielt in eine verbrauchergerechte Beratung integrie-ren möchten. FachberaterInnen V oll-\nwert-Ernährung UGB sind verpflich-tet, sich regelmäßig fortzubilden, siehe Seite 68.I  Fachberater In Vollwert-Ernährung UGB\n– für Dipl. oec. troph. (einschließlich B.Sc., M.Sc.)\nSeminare 1, 3 und 4 in beliebiger ReihenfolgeQualifikation\n1. Fachlic he Kom petenz: \nDie Fortbildung zum/r Fachberater -\nIn Vollwert-Ernährung UGB stellt für Diplom-OecotrophologInnen (ein-schließlich B.Sc., M.Sc.) eine Zusatz-qualifikation dar . Umfangreiches Fach-\nwissen über Vollwert-Ernährung und die Ernährung besonderer Bevölkerungs-gruppen wie Schwangere, Säuglinge oder Sportler vermittelt Sicherheit im Beratungsprozess und verschafft Kom petenz in der wissenschaftlichen \nDiskussion.2. Pra ktische Kom petenz: \nEigene Kochpraxis und Präsentatio-\nnen zur Praxis qualifizieren Fachwis-senschaftler für die Beratung. Dadurch wird ermöglicht, den Erfolg durch Überzeugung der Sinne (sehr guter Geschmack, gutes A ussehe n, angeneh-\nmer Duft …) zu unterstützen. 3. Methodische Kom petenz: \nFachberaterInnen Vollwert-Ernährung \nUGB können Veranstaltungen profes-sionell durchführen und Ratsuchende zu einem gesun dheits orientierten Ver-\nhalten motivieren.\n1  Intensivseminar \nVollwert-Ernährung\nDieses Seminar – speziell für Fachleute (z. B. Diplom-OecotrophologInnen, DiätassistentInnen, Hauswirtschaftsleiterinnen) – ermöglicht in angen ehmer Atmosphäre ein Kennenlernen oder \nAuffrischen des Themas V ollwert-Ernähr ung. Denn um fangreiches, akt uelles Wiss en vermittelt \npersönliche Sicherheit im Umgang mit Fragen von Ratsuche nden. Für dieses  Seminar wird eine \nberuﬂ  iche Qualiﬁ  kation im Bereich Ernährun g vorausgesetzt, um spezielle Them en bearbeiten zu \nkönnen. Wir nehmen uns auch Zei t für die Beantwortung Ihrer  Fragen.\nSeminarinhalte\n•  Zusammenhänge zwischen Gesundhe it, Krankheit \nund Ernährung\n•  Konzeption der Vollwert-Ernährung\n•  Lebensmittelgruppen, Empfehlungen, Hintergründe, \nBegründungen, Warenkunde\n•  ErnährungsumstellungGeeignet als Einzel-SeminarIS\nDieses Seminar wird Fachleuten aner kannt als Baustein in den Ausbildungen UGB-Ge-\nsundheits-TrainerIn – Bereich Ernährung, Naturkost-BeraterIn UGB, UGB-FastenleiterIn, \nFachdiätassistentIn Voll wert-Ernähr ung UGB so wie Fachbe raterIn für Säuglings- und \nKinderernährung UGB .\nAlternativ: Selbststudium Vollwert-Ernährung\nFachkräfte mit ernährungs wissenschaftlich er Qualiﬁ kation k önnen die Teilnahme  an die sem \nSeminar e rsetzen durch das „Selbststudium Vollwert-Ernährung “ . Die Unte rlagen des Selbst-\nstudiums kosten 145,- Euro (für UGB- Mitglieder 115,- Euro ). \nEs wird er wartet , dass die Teilnehmer die Inhalte im Selbststudium erlernen (siehe S. 72) .Dauer: Mi. 12.30 Uhr bis Fr. 14.00 Uhr \nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 295,-; \nfür UGB-Mitglied er: € 265,-\nOrt: 48477 Hörstel\nLeitung: Dipl. oec. troph. \nHans-Helmut MartinVoraussetzung :  staatlich anerkannter \nBerufsabschluss  im Bereich Ernäh rung\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 Uhr\nTrainingsseminar\nBeratung und Motivation 4\nErnährung –\nindividuell betrachtet3\nAufbauseminar \nErnährung /Praxis2\nIntensivseminar bz w.\nSelbststudium \nVollwert-Ernährung1Ein Selbststudium wird empfohlenFachberaterIn\nVollwert-Ernährung UGB\nTrainingsseminar mit\nPrüfung516   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 172 Ernährung – individuell betrachtet\nSind die Empfehlungen der Vollwert-Ernährung für alle geeignet oder brauchen z. B. Schwan-gere und Sportler zusätzliche Nährstoffe? Und wie steht’s mit unserem individuellen „Ernäh-rungstyp“? Besondere körperliche Anforderungen wie durch Schwangerschaft, Wachstum oder Sport erfordern eine besonders „gute“ Ernährung. Welche Empfehlungen wir den Betroffenen geben können, ist Thema dieses Seminars. Außerdem nehmen wir aktuell diskutierte Ernährungs-richtungen unter die Lupe. Kenntnisse in den Grundlagen der Ernährungsphysiologie und der Konzeption der Vollwert-Ernährung werden vorausgesetzt.\nSeminarinhalte\n•  Ernährung von besonderen Bevölkerungsgruppen: \nVollwert-Ernährung für Schwangere, Stillende, \nSäuglinge, (Klein-)Kinder, ältere Menschen, Ernährung für Freizeit- und Leistungssportler\n•  Verschiedene Ernährungsrichtungen, z. B. Trennkost, \nFünf-Elemente-Ernährung, Ayurvedische Ernährung, Rohkost-ErnährungDauer: Fr. 12.30 Uhr bis So 14.00 Uhr\nTeilnehmerzahl : etwa 16 Personen\nSeminargebühr : € 295,-; \nfür UGB-Mitglieder: € 265,-\nOrt: 34549 Edertal\nLeitung: Dipl. oec. troph. \nWiebke Franz, Di pl. oec. troph. \nHans-Helmut Martin\n3 Aufbauseminar Ernährung /Praxis\nSeminarinhalte\n•  Speisen und Grundteige in der Vollwert-Ernährung\n•  Schonende Zubereitung der Lebensmittel\n•  Arbeitstechniken und Küchenfertigkeiten\n•  Aufbau, Organisation und Durchführung von\nPraxis-Vermittlungen\n•  Theoretische und praktische PräsentationenDauer: So. 18.00 Uhr bis Fr. 1 1.00 Uhr\n(bzw. Fr . bis Mi.)\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 495,-; \nfür UGB-Mitglieder: € 465,-\nVoraussetzung : Küchenpraktische \nFertigkeiten un d Erfahrungen in der \nVollwertküche, Intensivseminar bzw . \nSelbststudium Vollwert-ErnährungQualitätssicherung der UGB-A kademie: \nals Fortbildung im Bereich Ernährung und Fasten aner kannt.Geeignet als Einzel-SeminarFE 4 Trainingsseminar  Beratung un d Motivation\nSeminarinhalte\n•  Methodik in der Erwachsenenbildung\n•  Ziele, Grenzen, ethische Aspekte der Beratung\n•  Visualisierungstechniken und Motivationsstrategien\n•  Strukturierter Aufbau einer Veranstaltun g\n•  Techniken im Beratungsgespräch\n•  Möglichkeiten zur Beeinﬂ  ussung menschli chen\nVerhaltens\n•  Verhalten und Verhaltensmodiﬁ  kationDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\n(bzw. Mo. bis Mi.)Teilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-; \nfür UGB-Mitglied er: € 295,-\nEmpfehlung : Kursleitererfahrungen\nStattdessen wird auch das ehe malige Seminar „Kursleiter- Training – Beratung und Motivation “\nanerkannt .\n5 Trainingsseminar mit Pr üfung\nSeminarinhalte\n•  Training, Wiederholung und V ertiefung der \ntheoretischen und praktischen Kenntnisse aller vorangegangenen  Seminare\n•  Klärung noch offener fachinhaltlicher Fragen\n•  Mehr Selbstsiche rheit bei Darstellung und \nUmsetzung der Theorie- und Praxisinhalte\n•  Prüfungsvorbereitungen\n•  Prüfung zum/r FachberaterIn V ollwert-Ernährung \nUGBDauer: So. 18.00 Uhr bis Do. 20.00 Uhr\nTeilnehmerzahl : max. 14 Personen\nSeminargebühr : \nfür UGB-Mitglied er: € 440,-\nPrüfungsgebühr : € 100,-; \nVoraussetzungen : Studienabschluss \nDiplom-Oecotrophologie (einschließ-lich B.Sc., M.Sc.), ode r vergleichbare \nStudienabschlüss e, Seminare 1–4, \nfördernd e Mitgliedschaft im UGB\nDiese Ausbildung steht unter der fachlichen Aufsicht von Prof. Dr . rer. nat. Claus \nLeitzmann, Universität Gie ßen. Die Prüfung wird von Fachdozenten der \nUGB-Akademie abgenommen. \n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrI Ernährungsberater In UGB\nDie erfolgreiche n Abschlüsse „FachberaterIn Voll wert-Ernährung UGB “ und \n„Zertiﬁ  zierte/r KursleiterIn und BeraterIn UGB “ ergebe n den Zusatztite l: \n„ErnährungsberaterIn UGB “.\nBezüglich der QUET HEB-Registrierung bz w. des Fortbildungsnach weises durch VD OE,  \nVDD und DGE wenden Sie sich bi tte mit der UGB-T eilnahmebescheini gung dire kt an \ndie jeweilige Instituti on.18   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 19Von Fachleuten wird umfangreiches \nWissen besonders auch über Vollwert-\nErnährung, Ernährungsökologie und Beratung erwartet. In der Ausbil-dung zum/r DiätassistentIn werden meist weder  Vollwert-Ernährung noch \nAspekte der Erwachsenenbildung in ausreichendem Maße berücksichtigt. Daher macht es für eine zeitgemäße Ernährungsberatung Sinn, sich hierin fortzubilden. ZielDiätassistentInnen bauen ihr Wissen im Bereich Vollwert-Ernährung und Bera-tung aus. Es werden sowohl wissen-schaftliche Fachinhalte und küchen-praktisches Know-how zur Vollwert-Ernährung vermittelt als auch Vorträge und Beratungsmethoden trainiert. FachdiätassistentInnen Vollwert-Ernäh-\nrung UGB können se lbstständig oder \nzusammen mit Ärzten bzw. Kliniken\narbeiten. Sie vermitteln interessierten Menschen neue Impulse und regen eine dauerhafte Veränderung des Ess- und Trinkverhaltens an.  \nZielgruppeDiese Ausbildung richtet sich speziell an DiätassistentInnen, die wissenschaft-liche Erkenntnisse gezielt in eine ver -\nbrauchergerechte Beratung integrieren möchten. Bisher haben über tausend DiätassistentInnen eine Qualifikation an der UGB-Akademie erworben. FachdiätassistentInnen Vollwert-Ernäh-\nrung UGB sind verpflichtet, sich regel-mäßig fortzubilden, siehe Seite 68.I  Fachdiätassistent In Vollwert-Ernährung UGB \n– für Diätassistent Innen\nStrategiesemina r mit\nAbschlussprüfung4\nTrainingsseminar mit\nZwischenprüfung3\nAufbauseminar\nErnährung /Praxis2\nIntensivseminar\nVollwert-Ernährung1Ein Selbststudium wird empfohlenFachdiätassistent In\nVollwert-Ernährung UGB\nBerufsbezeichnung „Diätassistent In“Qualifikation\n1. Fachlic he Kom petenz: Diese F ortbil-\ndung stellt für DiätassistentInnen eine Zusatzqualifikation dar. Ernährungs-physiologische F achkenntnisse und \numfangreiches Wissen über Vollwert-Ernährung und Gesundheitsförderung vermitteln Sicherheit im Beratungs-prozess. 2. Pra ktische Kom petenz: \nEigene Kochpraxis und Präsentationen zur Praxis qualifizieren zur Vermittlung der praktischen Umsetzung im Alltagund unterstützen den Erfolg durch Überzeugung der Sinne (sehr guter Ge-schmack, gutes Aussehen, angenehmer Duft). 3. Methodische Kom petenz: \nFachdiätassistentInnen Vollwert-Ernäh-\nrung UGB können Veranstaltungen professionell durchführen, R atsuchende \nzu einem gesundheitsorientierten Ver -\nhalten motivieren und sie dabei liebevoll anleiten.\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrBegabtenförderung  siehe S. 131  Intensivseminar \nVollwert-Ernährung\nDieses Seminar – speziell für Fachleute (z. B. Diplom-OecotrophologInnen, DiätassistentInnen, Hauswirtschaftsleiterinnen) – ermöglicht in angenehmer Atmosphäre ein Kennenlernen oder \nAuffrischen des Themas V ollwert-Ernährung. Denn umfangreiches, aktuelles W issen vermittelt \npersönliche Sicherheit im Umgang mit Fragen von  Ratsuchenden. Für dieses Seminar wird eine \nberuﬂ  iche Qualiﬁ  kation im Bereich Ernährun g vorausgesetzt, um spezielle Themen bearbeiten zu \nkönnen. Wir nehmen uns auch Zeit für die Beantwortung Ihrer  Fragen.\nSeminarinhalte\n•  Zusammenhänge zwischen Gesundhe it, Krankheit  \nund Ernährung\n•  Konzeption der Vollwert-Ernährung\n•  Lebensmittelgruppen, Empfehlungen, Hintergründe, \nBegründungen, Warenkunde\n•  ErnährungsumstellungGeeignet als Einzel-SeminarIS\nDieses Seminar wird Fachleuten ane rkannt als Baustein in den Ausbildungen UGB-Ge-\nsundheits-TrainerIn – Bereic h Ernährung, Naturkost-BeraterIn UGB, UGB-FastenleiterIn, \nFachdiätassistentIn Voll wert-Ernähr ung UGB so wie FachberaterIn für Säuglings- und  \nKinderernährung UGB .\nAlternativ: Selbststudium Vollwert-Ernährung\nDiätassistent Innen k önnen die Teilnahme an diesem Seminar e rsetzen durch das „Selbststudium \nVollwert-Ernährung „. Die Unte rlagen des Selbststudiums kos ten 145,- Euro (für UGB- Mitglieder \n115,- Euro ). \nEs wird er wartet , dass die Teilnehmer die Inhalte im Selbststudium erlernen (siehe S. 72) .Dauer: Mi. 12.30 Uhr bis Fr. 14.00 Uhr \nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 295,-; \nfür UGB-Mitglied er: € 265,-\nOrt: 48477 Hörstel\nLeitung: Dipl. oec. troph. \nHans-Helmut MartinVoraussetzung : staatlich anerkannter \nAbschluss im Bereich Ernährung \nBezüglich der QUET HEB-Registrierung bz w. des Fortbildungsnach weises durch VD OE,  \nVDD und DGE wenden Sie sich bitte mit der UGB-Teilnahmebescheinigung dire kt an \ndie jeweilige Institution.20   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 21\nKochpräsentationen \nprofessionell \ndurch zuführen will \ngelernt sein .2 Aufbauseminar Ernährung /Praxis\nSeminarinhalte\n•  Speisen und Grundteige in der Vollwert-Ernährung\n•  Schonende Zubereitung der Lebensmittel\n•  Arbeitstechniken und Küchenfertigkeiten\n•  Aufbau, Organisation und Durchführung von \nPraxis-Vermittlungen\n•  Theoretische und praktische PräsentationenDauer: So. 18.00 Uhr bis Fr. 1 1.00 Uhr\n(bzw. Fr . bis Mi.)\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 495,-; \nfür UGB-Mi tglieder: € 465,-\nVoraussetzungen : Intensivseminar \nVollwert-Er nährung, küchenpraktische \nFähigkeiten in Vollwert-Ernährung \n3 Trainingsseminar mit Zwischenprüfung\nSeminarinhalte\n•  Training, Wiederholung und Vertiefung \nder theoretischen und praktischen Kenntnisse\n•  Mehr Selbstsiche rheit bei Darstellung und \nUmsetzung der Theorie- und Praxisinhalte\n•  Prüfungsvorbereitungen\n•  Prüfung der Lehrinhalte des \nIntensiv- und AufbauseminarsDauer: So. 18.00 Uhr bis Do. 20.00 Uhr\nTeilnehmerzahl : max. 14 Personen\nSeminargebühr : € 470,-;\nfür UGB-Mitgliede r: € 440,-\nPrüfungsgebühr : € 100,-\nVoraussetzung : \nAufbauseminar Ernähru ng/Praxis\n4 Strategieseminar mit Abschlussprüfung\nSeminarinhalte\n•  Ziele, Grenzen, ethische Aspekte in der Beratung\n•  Methodik und Didaktik – für Erwachsene\n•  Visualisierungstechniken und Motivationsstrategien\n•  Moderationsbogen und emotionale Kompetenz\n•  Verhalten und Verhaltensmodiﬁ  kation\n•  Techniken im Beratungsgespräch\n•  Prüfung zum/r FachdiätassistentIn \nVollwert-Ernährung UGB\n•  Perspektiven als FachdiätassistentIn Vollwert-Ernährung UGBDauer: So. 18.00 Uhr bis Fr. 14.00 Uhr\nTeilnehmerzahl : max. 15 Personen\nSeminargebühr : \nfür UGB-Mitglieder: € 530,- \nPrüfungsgebühr : € 100,-\nVoraussetzungen : \nVorlage: Zeugnis DiätassistentIn,\nbestandene Zwischenprüfung, fördernde Mitgliedschaft im UGBWozu lernt man Koch/Köchin oder \neinen anderen Fachberuf in der Küche? Doch nicht, um Fertiggerichte zuzube-\nreiten. Wer gute Qualität auf den Tisch bringen will, muss weitestgehend natur-belassene Lebensmittel verarbeiten. Dazu werden Fachleute benötigt. Eine gesundheitsfördernde Ernährung dient auch der Erhaltung des Berufsbildes Koch/Köchin oder Küchenfachkraft.\nZielZiel der Fortbildung ist es, ernährungs-wissenschaftliche Anforderungen an eine vollwertige Ernährung kompe-tent in die Praxis umsetzen zu können. Die TeilnehmerInnen lernen die Er -\nstellung eines vollwertigen Menüplans, die Arbeitsabwicklung, die Mengen-kalkulation für die Warenanforderungund die bewährte Kochpraxis für die Vollwertküche kennen. Sie sind Ansprechpartner in Fragen zur Ein-führung und Um setzung einer gesun-\nden, schmack  h aften Ernährung in \nGastronomie und Gemeinschafts-verpflegung (GV).ZielgruppeDiese Fortbildung ist für Köche/Köchin nen o der Küchenfachkräfte wie Diätas -\nsistentInnen, HauswirtschaftsleiterIn-nen, -meisterInnen, -lehrerInnen und Personen mit ähnlichen Qualifikatio -\nnen geeignet, die ihr Know-how in der Zubereitung vollwertiger Gerichte aus-bauen möchten. Die AbsolventInnen sind verpflichtet, sich regelmäßig fortzubilden, siehe Seite 68.I Gourmet-/K och, Köchin, Küchenfachkraft \n    Vollwert-Ernährung UGB\nGrundseminar Er nährung/\nTheorie und Pra xis1Trainingsseminar\nmit Prüfung3\nKochausbildung oder andere Qualiﬁ  kation \nin der Gemeinschaftsverpﬂ  egungEin Selbststudium wird empf ohlenGourmet- /Koch, Köchin,\nKüchenfachkraft\nVollwert-Ernährung UGB\nTheorie- und\nPraxistrainin g* 2\n* kann na ch eigenem Erme ssen entfallen\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrI Ernährungsberater In UGB\nDie erfolgreichen Abschlüsse „FachdiätassistentIn Voll wert-Ernährung UGB “ und \n„Zertiﬁ  zierte /r KursleiterIn und BeraterIn UGB “ ergeben den Zusatztitel : \n„ErnährungsberaterIn UGB “.22   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 232 Theorie- und Pra xistraining\nKüchenleiter und andere Fachkräfte aus der Gemeinschaftsverpﬂ  egung sind gefordert, in ihr em \nSpeisenangebot Abwechslung, Kreativität, Aussehen und insbesondere Geschmack unter einen Hut zu bringen. Genau das wollen wir in diesem Seminar üben und trainieren. Sie werden selbst vollwertige Rezepte und Menüzusammenstellungen entwickeln und zubereiten. Außerdem wird trainiert, die Begründungen der wesentlichen Ernährungsempfehlungen auf den Punkt zu bringen. Seminarinhalte\n•  Rezeptentwicklung – Rezepte und Menüs \nselbst entwickeln und zubereiten\n•  Vollwert-Ernährung – Praxisexperimente zum \nAussehen und insbesondere zum Geschmack\n•  Theorie-Training – wesentliche Empfehlungen\nkurz begründenDauer: Mo. 12.30 Uhr bis Mi. 14.00 Uhr\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 335,-;\nfür UGB-Mitglieder: € 305,- \nVoraussetzung : Grundseminar \nErnährung/Theorie und PraxisQualifikation\n1. Fachlic he Kom petenz: Ernährungs-\nkenntnisse und umfangreiches Wis-sen über theoretische und küchenprak-tische Aspekte einer gesunden, genuss-orienti erten Ernährung für die Gemein-\nschaftsve rpflegung und Gastronomie \nergänzen die Grundausbildung eines Kochs bzw. einer Küchenfachkraft.2. Pra ktische Kom petenz: Die Praxis \neiner gesunden, genussvollen Ernäh-rung beinhaltet die Fähigkeit zur selbst-ständigen Planung und Zusammenstel-lung von Speiseplänen nach ernährungs-wissenschaftlichen Gesichtspunkten und die besonders schmackhafte Zube-reitung vollwertiger Menüs.\nFinanzielle Förderung\nDie Fortbildung wird in der Regel für Berufsköchinnen und -köche, die in einem festen Arbeitsverhältnis  stehen und nicht selbstständig tätig sind, von der „Walter und Margarete \nMüller“-Stiftung gefördert. Die Förderung wird auch für Küchenf achkräfte mit mi ndestens \n5 Jahren lückenloser beruﬂ  icher Küchenerfahr ung gewährt.  Auf Antrag können die Seminar-\ngebühren erstatt et werden, sofern die Rechnung auf den Kursteilnehmer lautet und von ihm \nbeglichen wird. Wichtige Voraussetzungen, damit der Antrag überhaupt bearbeitet wird, sind \nNachweise über: Kochausbildung; vom UGB bestätigte Anmeldung zum Grund- und T rai-\nningsseminar (und ggf. Theorie- und Praxistraining); Antragstellung be reits vor  Beginn des \nersten Seminars, nicht erst bei oder nach der Teilnahme. Die Abschlussprüfung im Trainings-seminar muss bes tanden se in und durch ein b eglaubigtes Zertiﬁ  kat belegt  werden. \nWeitere Informationen und Antragsmodalitäten erfahren Sie direkt von der „Walter und \nMargarete Müller “-Stiftung, Badestr . 24, D-20148 Hamburg, Fax: 0 40-51 49180 1, \nmuellerstiftung@hotmail.com.Die Fortbildung steht unter der f achlichen Beratung von Prof. Dr . rer. nat. Claus \nLeitzmann, Universität Gie ßen. Die Prüfung wird von Fachdozenten der \nUGB-Akademie abgenommen.\n3 Trainingsseminar mit Pr üfung\nSeminarinhalte\n•  Training und Vertiefung der Th eorie- und \nPraxis-Kenntnisse\n•  Erarbeiten eigener Rezepturen\n•  Mehr Selbstsiche rheit in Planung und \nUmsetzung einer gesunden Ernähru ng\n•  Schmackhafte Zubereitung vollwertiger Menüs\n•  Prüfungsvorbereitungen\n•  Prüfung zum/r Gourmet-/K och, Köchin,\nKüchenfachkraft Vollwert-Ernährung UGBDauer: So. 18.00 Uhr bis Do. 22.00 Uhr\nTeilnehmerzahl : etwa 14 Personen \nSeminargebühr : € 625,-;\nfür UGB-Mitglied er: € 595,- \nPrüfungsgebühr : € 120,-\nVoraussetzung : Grundseminar \nErnährun g/Theorie und Pr axis\n1  Grundseminar Ernährung /\nTheorie und Pra xis\nSeminarinhalte\n• Ernährungslehre\n• Konzeption einer vollwertigen Ernährung\n•  Besprechung der Lebensmittelgruppen, \nEmpfehlungen mit Begründungen\n• Gifte und Fremdstoffe in Lebensmitteln\n• Speisenplangestaltung für die Großküche\n• Warenkunde und Küchengeräte\n• Kostenkalkulation und Wareneinkauf\n•  Grundteige und -massen aus Vollkorn und \nderen Variationsmöglichkeiten\n• schonende Zubereitung\n• Umgang mit frischen Küchenkräutern\n•  Anforderungen an die Zertiﬁ  kate „Gourmet-/Koch, K öchin, Küchenfachkraft Vollwert-\nErnährung UGB“ und „Koch/K öchin/Küchenfachkraft Vollwert-Ernährung UGB“ Dauer: So. 18.00 Uhr bis Fr. 12.00 Uhr\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 625,-; \nfür UGB-Mitglieder: € 595,-\nDie Teilnehmer erhalten umfang-reiche Unterlagen.Ort: 34549 Edertal\nVoraussetzung : Kochausbildung oder \nAusbildung zum/r DiätassistentIn , \nHauswirtschaftsleiterIn, -meister In, \n-lehrerIn oder ähnli che Qualiﬁ  katio-\nnen in der Gemeinschaftsverpﬂ  egung\nmit mindestens 1 Jahr BerufspraxisGeeignet als Einzel-SeminarGS\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 Uhr24   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 25Das Angebot an speziellen Säuglings-nahrungen und Kinderlebensmitteln steigt ebenso wie die Zahl der über -\ngewichtigen und an Herz-Kreislauf-Erkrankungen leidenden Kinder .\nDie Eltern sind häufig überfordert, zu entscheiden, wie eine ausgewo-gene Säuglings- und Kinderernäh-rung aussehen sollte, was geeignete Lebensmittel sind und nicht zuletzt wie sie ihre Kinder zu einem gesund-heitsförderlichen Verhalten motivie-ren. Dabei können wir gar nicht früh genug damit anfangen, denn: Der Grundstock für ein erfülltes Leben mit hoher Lebensqualität wird bereits im Säuglings- und Kleinkindalter gelegt. Eine optimal zusammenge-setzte Ernährung ist dabei ein wich-tiger Baustein, der entscheidend die körperliche und geistige Leistungsfä-higkeit prägt.ZielFachberaterInnen für Säuglings- und \nKinderernährung kennen sowohl die Grundlagen einer ausgewogenen, zeit-gemäßen Ernährung als auch die spe-ziellen Anforderungen an eine opti-male Säuglingsernährung (Vorteile des Stillens, ideale Beikost ...).  Absolvent-Innen können Hilfestellung bei der küchenpraktischen Umsetzung geben: von der Zubereitung der Brei-Mahl-zeiten im ersten Lebensjahr bis hin zu beliebten Speisen für Kleinkinder und Kinder. AbsolventInnen nutzen ihre Kom petenz als KursleiterIn für Volks-\nhochschulen, Familienbildungsstätten, Frauengesundheits zentren, Pro Familia, \nGeburtshäuser , Hebammenpraxen so-\nwie zur Durchführung von Aktionen in Kindergärten und -tagesstätten, Schu-lungen von ErzieherInnen, Aktionen/AG’s in  Schulen und anderes mehr .\nZielgruppeDiese Ausbildung ist für jeden geeig-net, der selbst eine gesundheitsför -\ndernde Ernährungsweise praktiziert, der sich für eine solche bei Säuglingen und  K indern interessiert und sie gezielt ein-\nsetzen will. Eine gute Ergänzung stellt diese Ausbildung auch für alle Berufs-gruppen dar , die mit der Erziehung und \nAusbildung von Kindern betraut sind, \nz. B. ErzieherInnen, Spielgruppenleiter -\nI  Fachberater In für Säuglings- und\nKinderernährung UGB\nTrainingsseminar mi t\nPrüfung\nKochen für Kinder –\nTheorie und Pra xisErnährung von \nSäuglingen – Theorie5\n1Trainingsseminar  \nBeratung und Motivation 4\nGrundseminar oder \nIntensivseminar\nErnährung /Theorie*23Ein Selbststudium wird empfohlenFachberaterIn für Säuglings- \nund Kinderernährung UGB\nSeminare 1, 2 und 4 in beliebiger Reihenfolge*  Für Personen mit beruﬂ  icher Qualiﬁ  kation im \nBereich Ernährung kann auf Antrag stattdessen das Intensivseminar Vollwert-Ernährung (siehe Seite 15) bzw. das Zertiﬁ  kat FachberaterIn \nVollwert-Ernährung UGB anerkannt  werden.Innen, LehrerInnen. Personen mit abgeschlossenem Studium d er Ernäh-\nrungswissenschaft (einschließlich B.Sc., \nM.Sc.), die diese Ausbildung absolvie-ren, erhalten den Titel „diplom. Fach-\nberater In für Säug lings- und Kinder -\nernährung UG B“.\nFachberaterInnen und diplom. F achbe-\nraterInnen für Säuglings- und Kinder -\nernährung sind verpflichtet, sich regel-mäßig fortzubilden (siehe Seite 68). Qualifikation\n1. Fachlic he Kom petenz: Umfang-\nreiches Fachwissen über ernährungs-physiologische Anforderungen an eine zeitgemäße Ernährung für Säuglinge, Kleinkinder und Kinder.2. Pra ktische Kom petenz: Ernährungs-\nphysiologisch wertvolle  Beikost und \nkindgerechte Speisen zubereiten sowie geschmacklich und optisch auf die Vor-\nlieben von Kindern abstimmen können.3. Methodische Kom petenz: \nFachberaterInnen für Säuglings- und  \nKinderernährung UGB können für Erwachsene und Kinder Veranstaltun-gen zur Thematik professionell durch-führen und Kinder beim Sammeln von  \nErfahrungen mit gesundem Essen  \nund Trinken anleiten.\n1  Kochen für Kinder – \nTheorie und Pra xis\nKinder sind mitunter recht kritische Esser. Die Seminarleiterin, selbst Mutter von vier Kindern, zeigt Ihnen, wie Sie Ihren Nachwuchs für eine gesunde Ernährung begeistern können. Von kind-gerechten Gemüse rezepten und Salaten über verschiedene Nudelsoßen bis hin zu vollwertigem \nNaschwerk ist für jeden Kindergeschmack etwas dabei. Oft kommt es auch nur au f die richtige „V erpackung“ an. Sie lernen außerdem Gerichte kennen, \ndie sich besond ers gut zusammen mit  Kindern zubereiten lassen, und Sie erfahren, was und wie \nein Kind essen sollte, damit es ausreichend mit allen Nährstoffen versorgt ist. Die zahlreichen Rezepte und praktischen Tipps erleichtern es Ihn en, einen abwechslungsreichen Wochenplan \nohne große Mühe zusammenzustellen.\nSeminarinhalte\n•  Warenkunde: Kinderlebensmittel\n•  Rezepte, die Kindern schmecken\n•  Vorspeisen, Hauptgerichte und Nachs peisen, \ndie ankommen\n•  Gerichte, die sich gut zusammen mit Kindern  z ubereiten lassen\n•  Abwechslungsreiche und schnelle Gerichte für di e \nganze Woche\n•  Ernährungsempfehlungen für Kleinkinder und Kinder\n•  Erarbeiten von eigenen KurskonzeptenDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-;\nfür UGB-Mitglieder: € 295,-\nOrt: 34549 Edertal\nLeitung: Oec. troph. Edit h Gätjen,  \nUGB-Gesundheits-Trainerin –  \nBereiche  Ernährung und Lebensstile\nQualitätssicherung der UGB-A kademie: als Fortbi ldung im Bereich Ernährung aner kannt. \nSeminarassisten z siehe Seite 69.KIGeeignet als Einzel-Seminar\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrBegabtenförderung  siehe S. 1326   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 272 Grundseminar Ernährung /Theorie*\nSeminarinhalte\n•  Zusammenhänge zwischen Gesundheit, Krankheit \nund Ernährung\n•  Ernährungslehre, Verdauungsphysiologie\n•  Konzeption der Vollwert-Ernährung\n•  Besprechung der Lebensmittelgruppen: \nEmpfehlungen mit Begründungen\n•  Warenkunde\n•  Lebensmittelhygiene, Gifte und Fremdstoffe\n•   V orteile von Bio-Lebensmitteln\n•  Einführung in Vermittlungsmethodik und Didaktik\nAlternativ: Intensi vseminar Ernährung /Theorie mit \nvorherigem Selbststudium (siehe Seite 12, S eite 72 )Dauer: So. 18.00 Uhr bis Fr .11.00 Uhr\nTeilnehmerzahl : max. 18 Personen\nSeminargebühr : € 465,-;\nfür UGB-Mitglieder: € 435,-\nEmpfehlung : Kenntnisse über Er näh-\nrung sind wünschenswertAusschluss kriterien: siehe unter \nZielgruppe (Seite 10)\n*  bzw. Intensi vseminar Vollwert-Ernährung \n(siehe Seite 15), Zertiﬁ kat Fachberater In \nVollwert-Ernährung UGB oder Gourmet- /\nKoch, Köchin , Küchenfachkraft Vollwert-\nErnährung UGB\n5 Trainingsseminar mit Pr üfung\nSeminarinhalte\n•   T raining, Wiederholung und Vertiefung der \ntheoretischen und praktischen Kenntnisse(in Theorie)\n•   K lärung noch offener fachinhaltlicher Fragen\n•   V ortragstraining – mehr Selbstsicherheit bei \nDarstellung und Umsetzung\n•   P rüfungsvorbereitung und Prüfung zum/r (diplom.)\nFachberaterIn für Säuglings- und Kinderernährung UGBDauer: So. 18.00 Uhr bis Mi. 21.00 Uhr\nTeilnehmerzahl : etwa 14 Personen\nSeminargebühr : \nfür UGB-Mitglieder € 445,-; \nPrüfungsgebühr : € 100,-\nVoraussetzungen : \nSeminare 1–4, fördernde Mitgliedschaft im UGB4 Trainingsseminar Beratung und Motivation         siehe Seite 493 Ernährung von Säuglingen - Theorie\nSeminarinhalte\n•  Physiologische Grundlagen\n•  Ernährungsempfehlungen für Schwangere,Stillende, Säuglinge\n•  Ernährung von allergiegefährdeten Säuglingen\n•  Stillberatung, Pro und Kontra Gläschenkost\n•  Praktische Zubereitung von Säuglingsnahrung \n•  Fütterungstechniken\n•  Warenkunde: SäuglingslebensmittelDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : etwa 16 Personen\nSeminargebühr : € 295,-;\nfür UGB-Mitglieder: € 265,-\nVoraussetzung : Grundseminar \nErnährung/Theorie bzw. Intensiv -\nseminar Vollwert-Ernährung oder Zertiﬁ  kat Fachbera terIn Vollwert-\nErnährung Seminarassistenz : nähere Infos \nsiehe Seite 69Kinder und Jugendliche stark zu machen für ein gesundes, selbstbe-stimmtes Leben, ist eine große Aufgabe. Wie das am besten gelingt, \ndarüber wird  allerdings seit Jahr -\nzehnten heftig diskutiert. Die Ver-\nunsicherungen sind groß und die permanenten Veränderungen for-dern flexible Anpassungsleistungen. Alle, die an der Erziehung vonKindern und Jugendlichen betei-ligt sind, betreffen diese Aspekte in besonderem Maße. Welcher Erziehungsstil ist denn \nnun d er richtige? Lassen sich Kin-\nder durch Strafen oder ausgeübten Druck zu  wünschenswertem Ver -\nhalten motivieren? Sind andere Er zie-\nhungsmodelle sinnvoller? Welche Kon-sequenzen sind in welchem Alter ange-messen und wie verhält man sich klug im Konfliktfall? Wie groß sind die Ein-flüsse der „miterziehenden“ Medien und der Umwelt? W as können w ir \ntun zur Gewaltprävention und was gegen die Suchtgefährdung? Wie soll-ten sich Eltern und erziehende Perso-\nnen verhalten, um Kindern und Jugend-lichen eine möglichst optimale Basis für deren Erwachsenenleben zu schaf-fen? Wie können physische und psy-chische Gesundheit gefördert werden? Und wie bleiben Erwachsene in ihrer Erziehungsaufgabe gelassen und sou-verän? Mit diesen Fragen und Inhalten beschäftigen sich die Trainingsseminare  \ndieser Ausbildung.ZielIn dieser Ausbildung geht es darum, Eltern und anderen Personen, die mit der Erziehung von Kindern und Jugendlichen betraut sind, in ihren pädagogischen, psychologischen und methodischen Kompetenzen zu unter-stützen. Sie werden befähigt, als Gesundheits-T rainerInnen auch Eltern \nund anderen Ratsuchenden angemes-sene Hilfen anzubieten und Mut zur Erziehung zu machen. AbsolventInnen dieser Ausbildung bauen ihre eigenen Fähigkeiten aus und tragen mit dazu bei, dass interessierte Erwachsene eine größere Sicherheit und Gelassenheit in der Bewältigung ihrer Erziehungs-aufgabe erlangen. Sie nutzen ihre Qua-lifikation sowohl persönlich als auch beruflich für die Beratung ihrer Klienten.\nTrainingsseminar\nBeratung und \nMotivationAbschluss-Seminar \nmit Prüfung5\n2Trainingsseminar  \nKonﬂ iktfähigkeit3\nKinder und Jugendlich e \nwirksam fördern1Trainingsseminar\nErziehung4Ein Selbststudium wird empfohlenUGB-Gesundheits -TrainerIn \nBereich ErziehungI UGB-Gesundheits-Trainer In\n    - Bereich Erziehung \nSeminare 1, 2 und 3 in beliebige r Reihenfolge\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrBezüglich der QUET HEB-Registrierung bz w. des Fortbildungsnach weises durch VD OE,  \nVDD und DGE wenden Sie sich bitte mit der UGB-Teilnahmebescheinigung dire kt an \ndie jeweilige Institution.28   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 291  Kinder und Jugendliche \nwirksam fördern\nGesundheit fördern bei pubertierenden Jugendlichen ist eine besondere Herausforderung – sogar für die Fachwelt. Dazu braucht man neben Wissen und Fähigkeiten auch ein geeignetes Repertoire an Herangehensweisen und ein ﬂ  exibles Reaktionsvermögen. Dieses Intensiv-Seminar bietet Eltern, Lehrern und anderen Erwachsenen, die mit 10 bis 17-Jährigen zu tun haben, Ideen und Lösungs-ansätze, um junge Menschen im Umgang mit der eigenen Gesundheit zu unterstützen. Darüber hinaus gilt es, Barrieren und Konﬂ  ikten kompetent und konstruktiv zu begegnen. Neben der Verhal-\ntensprävention wird auch die Verhältnisprävention berücksichtigt. P atentrezepte gibt es nicht, aber \nvielfältige Möglichkeiten, die Heranwachsenden tatsächlich zu erreichen und zu begleiten.Seminarinhalte\n• Wirksam Gesundheit fördern bei Kids und Teens\n• Praxisnahe pädagogisch-psychologische Konzepte\n•  Junge Gesprächspartner interessieren und motivieren\n• Manipulationen erkennen, gegensteuern, abwehren\n• Junge Menschen in ihrer Persönlichkeit fördern\n• Konﬂ  ikte verstehen, diskutieren, bewältigen\n• Beliebte Gerichte für Kinder und Jugendliche\n• Geeignete Bewegungs- und ErnährungskonzepteZielgruppeDiese Ausbildung ist geeignet für alle Personen, die mit der Erziehung von \nKindern und Jugendlichen befasst sind. Mit der erworbenen Qualifikation er -\nweitern sie sowohl ihre persönlichen Erziehungskompetenzen als auch die Fähigkeit, andere Erziehende in ihren Aufgaben zu unterstützen. Auch der \nBesuch einzelner Seminarbausteine ist hilfreich für den Erziehungsalltag. DieAbsolventen sind verpflichtet, sich re-gelmäßig fortzubilden, siehe Seite 68. Qualifikation\n1. Pers önlic he Kom petenz: UGB-\nGesundheits-TrainerInnen – Bereich Erziehung entwickeln aus der Fülle der möglichen Verhaltensweisen ihren indi-viduellen Erziehungsstil. Sie bleiben in Konfliktsituationen gelassen und souve-\nrän und kommunizieren eindeutig und klar. Sie sind in der  Lage, anderen Per -\nsonen, die mit Erziehung betraut sind, konkrete Hilfestellung zu geben.2. Fachlic he Kom petenz: UGB-\nGesundheits-T rainerInnen – Bereich \nErziehung nutzen das Wissen um die Phasen der Entwicklung bei Kindern und Jugendlichen sowie ihre Kenntnisse über verschiedene Erziehungs- und Kom munikationsmodelle als wichtige \nGrundlagen für die Erziehung. 3. Methodische Kom petenz: Absolvent-\nInnen der Ausbildung setzen Strategien zur pädagogisch sinnvollen Führung und Intervention ein. In Konflikten ver -\nhalten sie sich lösungsorientiert. Sie nut-zen Netzwerke, um auch auf die Ver -\nhältnisprävention Einfluss zu nehmen.\nDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmer: max. 16 Pers. je Gruppe\nSeminargebühr : € 295,-;\nfür UGB-Mitglieder: € 265,-\nOrt: 34549 Edertal\nLeitung: Dipl. oec. troph. \nThomas MännleDozentInnen : Dipl. oec. troph. \nStephanie Fromme, Dipl. oec. troph. Thomas Männle, Maria Schmitz, \nPädagogin, Dr. Hermann Reﬁ  sch, \nDiplompsychologe, Bettina K owalsky, \nÜbungsleiterin Fitness und GesundheitQualitätssicherung der UGB-A kademie: als Fortbil-\ndung für die Bereiche Ernährung, Pers önlichkeits-\nförderung und Zertiﬁ  zierte Kursleiter aner kannt. Geeignet als Einzel-SeminarJU2 Trainingsseminar Beratung und Motivati on \nSeminarinhalte\n•  Methodik in der Erwachsenenbildung  \n•  Ziele, Grenzen und ethische Aspek te der Beratung\n•  Visualisierungstechniken und Motivationsstrategien\n•  Strukturierter Aufbau einer Veranstaltung\n•  Techniken im Beratungsgespräch\n•  Möglichkeiten zur Beeinﬂ  ussung menschlich en \nVerhaltens\n•  Verhalten und Verhaltensmodiﬁ  kationDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\n(bzw. Mo. bis Mi.)Teilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-;\nfür UGB-Mitglieder: € 295,-\nEmpfehlung : Kursleitererfahrungen\nLeitung: Maria Schmitz, Pädagogin\nDipl. oec. troph. Th omas Männ le\n3 Trainingsseminar Konﬂ iktfähigkeit\nSeminarinhalte\n•  Konﬂ ikt – Deﬁ  nition und Grund lagen\n•  Kennen lernen verschiedener Analysemethoden\n•  Konﬂ iktsituationen im Alltag verstehen\n•  Erarbeitung konstruktiver Lösungsstrategien\n•  Verbesserung kommunikativer KompetenzenDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-;\nfür UGB-Mitglieder: € 295,-\nLeitung: Maria Schmitz, Pädagogin\n4 Trainingsseminar  Erziehung \nDieses Seminar baut auf den Inhalten des Seminars\n„Kinder und Jugendliche wirksam f ördern “ auf.\nSeminarinhalte\n•  Phasen der Entwicklung\n•  Verschiedene Erzie hungss tile \n•  Interventionen und Empfehlungen für die Praxis\n•  Verhalten in schwie rigen Erziehungs situationen \n•  ErfahrungsaustauschDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-;\nfür UGB-Mitglieder: € 295,-\nVoraussetzung : Seminar „Kinder und \nJugendliche wirks am fördern“\nLeitung: Maria Schmitz, Pädagogin\nMichael Leupold, Dipl. Sozialpädag oge\n5  Abschluss-Seminar mit Pr üfung \nSeminarinhalte\n•  Vertiefung theoretischer Kenntnisse\n•  Intensives praktisches Training\n•  Prüfungsvorbereitung und Prüfungzur/m UGB – Gesundheits-TrainerIn – Bereich Erziehung\n•    P erspektive n als Gesundheits -TrainerInDauer: So. 18.00 Uhr bis Do. 14.00 Uhr\nTeilnehmerzahl : max. 12 Personen\nSeminargebühr : € 495,-;\nPrüfungsgebühr : € 100,-\nVoraussetzung : Seminare 1-4, \nfördernd e Mitgliedschaft im UGB\nEmpfehlung : Selbststudium und \nErfahrungen mit Kursleiter- oder Berater-TätigkeitStattdessen werden auch das „Strategieseminar “ und das ehemali ge Seminar \n„Kursleiter- Training – Beratung und Motivation “ anerka nnt.\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrBegabtenförderung  siehe S. 1330   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 31I  UGB-Fastenleiter In\nFasten eignet sich ideal dazu, innezu-\nhalten und den Organismus zu stär -\nken. Am besten sind erste Erfahrun-gen mit dem Fasten in einer Gruppe mit einem qualifizierten Fastenleiter .\nZielFastenleiterInnen begleiten gesunde \nMenschen kompetent durch das Fasten – in Fastenkuren, Fasten-\nkursen oder Fastenkliniken. Sie infor -\nmieren über Ernährungsfragen und motivieren auf Wunsch zu einer Ernäh-rungsumstellung. Im therapeutischen Bereich ist eine Zusammenarbeit mit Fastenärzten notwendig, da F astenleiter-\nInnen keine Therapie betreiben dürfen.ZielgruppeDiese Ausbildung spricht speziell solchePersonen an, die kein ernährungswissen-\nschaftliches Studium absolviert haben, aber selbst eine gesundheitsfördernde Lebensweise praktizieren und andere dazu motivieren und anleiten wollen. Die Au sbildung ist als Ergänzung für \ngesundheitspädagogische und med.-therapeu tische Berufe geeignet. Diplom-\nOeco tropholog Innen (einschließl. \nB.Sc., M. Sc.) sind ausgeschlossen (spe-\nzielles An gebot siehe Seite 32). UGB-\nFastenleiter I nnen sind verpflichtet, s ich \nregelmäßig fortzubilden, siehe S. 68.So kö nnen Sie aufbauen:  Für die \nergänzenden Ausbildungen zum UGB-Gesundheits- Trainer Bereich Bewegung/Entspannung und Bereich Ernährung werden die Grundseminare  anerkannt. Als UGB -FastenleiterIn sind \nSie berechtigt zur Einweisung in das UGB-Fasten-Programm (siehe Seite 79). Qualifikation\n1. Fachlic he Kom petenz: Kenntnisse\nüber Ernährung und umfangreiches Wissen über Fasten sind Grundlagen \neines/r UGB-F astenleiterIn.\n2. Pra ktische Kom petenz: Durch \neigene Fastenerfahrungen und umfang-reiches Praxiswissen können UGB -\nFastenleiterInnen andere Menschen \nzum Fasten anleiten und unterstützen.3. Methodische Kom petenz: \nInteressierten positive Erfahrungen und langfristige Fastenerfolge zu ermögli-\nchen, s ind Fähigkeiten eines/r UGB-\nFastenleiterIn.\nSeminare 1 bis 3 und 5 in beliebiger Reihenfolge\nTrainingsseminar mi t\nPrüfung6\nGrundseminar Be w.\nund Entspannung2Grundseminar oder \nIntensivseminar \nErnährung /Theorie3\nGrundseminar \nFasten/Theorie1Aufbauseminar \nFasten/Praxis4Trainingsseminar\nBeratg. und Motiv.5Ein Selbststudium wird empfohlenUGB-Fastenleiter In\nDiese Ausbildung führt die UGB-A kademie in Zusammenarbeit mit den führenden \nFastenkliniken in Deutschland durch. Die Prüfung wird von einem Faste narzt und \nden Fachdozenten der UGB-A kademie abgenommen.1 Grundseminar Fasten/Theorie\nFasten ist deutlich mehr als nur Nichtessen. Es eignet sich zum inneren Bilanzieren sowie zum \nAufarbeiten von Problemfeldern im Organismus. Doch Fasten sollte fachkundig durchgeführt \nwerden, damit die normalerweise  positiven Erfahrungen nicht beeinträchtigt werden. Dieses \nSeminar richtet sich an alle, die  sich fachlich kompetent und umfassend über das Fasten infor-\nmieren möchten. Seminarinhalte\n•  Einführung ins Fasten, Deﬁ  nition und Methodi k\n•  Fasten – Wer? Wann? W ie lange?\n•  Präventive und therapeutische Wi rkungen\n•  Fastenbetreuung\n•   P hysiologie des Fastens, Energiebe reitste llung\n•  Fastenﬂ  auten, Selbsthilfe, Fastenapotheke\n•  Psychologie des FastensDauer: Sa. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : etwa 16 Personen\nSeminargebühr : € 215,-; \nfür UGB-Mitglied er: € 185,-\nOrt: 34549 Edertal\nEmpfehlung : Vorkenntnisse \nüber Fasten, möglichst eigene FastenerfahrungenDozenten : Dr. med. Eva Lischka,  \nDr. med. Nor bert M. Lischka, \nDipl. oec. troph. Hans-Helmut Martin\nQualitätssicherung der UGB-A kademie: \nmit 10 Zeitstunden al s Fortbildung im Bereich \nErnährung  anerkannt.Geeignet als Einzel-SeminarGS\n5 Trainingssemin ar Beratung und Motivati on                       siehe Seite 49\n6 Trainingssemin ar Fasten mit Pr üfung\nSeminarinhalte\n•  Training, Wiederholung und V ertiefung\nder theoretischen und praktischen  Fachkennt nisse\n•  Vortragstra ining\n•  Mehr Selbstsiche rheit für die Planung, \nLeitung und Betreuung von Fastenkursen\n•  Prüfungsvorbereitungen\n•  Prüfung zum/r UGB-FastenleiterI nDauer: So. 18.00 Uhr bis Mi. 22.00 Uhr\nTeilnehmerzahl : max. 18 Personen\nSeminargebühr : für UGB-Mitglieder \n€ 480,-; Prüfungsgebühr : € 100,- \nEmpfehlung : mehrfache eigene \nFastenerfahrungenVoraussetzungen : Seminare 1–5, \nfördernde Mitglieds chaft im UGB 4 Aufbauseminar Fasten/Praxis\nSeminarinhalte\n•  Erleben einer geführten Fastenwoche\n•  Fastengespräche\n•  Leitung, Betreuung, Organisation v. Fastengruppen\n•  Aufgaben, Grenzen in der Leitung v. Fastengruppen\n•  Juristische Absi cherung\n•  Einblick in die Arbeit einer Fastenklinik\n•  Vorbereitungen für die qualiﬁ  zierte Leitung eigener FastenkurseDauer: 8 Tage: So. 18.00 Uhr \nbis So. 14.00 UhrTeilnehmerzahl : max. 14 Personen\nSeminargebühr : € 495,-; \nfür UGB-Mitglied er € 465,-\nVoraussetzung : Grundseminar \nFasten/Theorie2 Grundseminar Be wegung un d Entspannung              siehe Seite 39\n3  Grundseminar oder Intensivseminar Ernährung /Theorie     siehe Seite 12\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 Uhr32   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 33Fasten als präventive oder therapeu-\ntische Maßnahme setzt sich in der Fachwelt immer stärker durch. Damit \nDiplom-OecotrophologInnen (e in-\nschließlich B.Sc., M.Sc.) be i diesem \nThema mitreden können, wurde diese qualifizierende Fortbildung konzipiert.ZielZiel ist die Erweiterung der fachlichen, praktischen und methodischen Kom-petenz rund um das Thema Fasten. Der Schwerpunkt der Tätigkeit von FachberaterInnen Fasten UGB liegt \ndarin, über die Hintergründe – z. B. die physiologischen Vorteile des Fas-tens – verständlich zu informieren. In Koop eration mit Ärzten oder Kliniken \nkönnen Fachberater Innen Fasten UGB wissenschaftliche Er kenntnisse gezielt \nin eine verbraucherge rechte Beratung \nintegrieren. FachberaterInnen Fasten können z. B. \nmit UGB -FastenleiterInnen zusammen-\narbeiten oder selbst Fastenkurse anbie-ten. Im therapeutischen Bereich ist eine Zusammenarbeit mit Fastenärzten not-wendig, da FachberaterInnen Fasten UGB keine Therapie betreiben dürfen, es sei denn, eine therapeutische Zusatz-qualifikation liegt vor.ZielgruppeDie Fortbildung eignet sich für Diplom-OecotrophologInnen (e inschließlich \nB.Sc., M.Sc.),  die ihre Kompetenz im \nBereich Fasten ausbauen wollen. Fach-beraterInnen Fasten UGB sind ver -\npflichtet, sich regelmäßig fortzubilden, siehe Seite 68. So kö nnen Sie zusätzl ich aufbauen:  \nAls FachberaterIn Fasten UGB sind Sie zugelassen zur Einweisung in das UGB-F asten-Programm (siehe Seite \n79). E ine gute Ergänzung stellen die \nFortbildungen „UGB-Gesundheits-\nTrainerIn – Bereich Bewegung und \n E ntspannung“ und „Zertifizierte/r \nKursleiterIn und BeraterIn UGB“ dar .I  Fachberater In Fasten UGB\n– für Dipl. oec. troph. (einschließlich B.Sc., M.Sc.)Qualifikation\n1. Fachlic he Kom petenz: \nDie Fortbildung zum/r FachberaterInFasten stellt für Diplom-Oecotropho-\nlog Innen eine Zusatzquali fikation da r. \nUmfangreiches Fachwissen über das Thema Fasten vermittelt Sicherheit im Beratungsprozess un d verschaff t Kom-\npetenz in der wissens chaftlichen Dis-\nkussion. 2. Pra ktische Kom petenz: \nDurch eigene Fastenerfahrung und Know-how zur Fastenpraxis können Fachberater Innen Fasten andere Men-\nschen beim Fasten anleiten und hilfreich unter stützen. 3. Methodische Kom petenz: \nFach beraterInnen Fasten können Vor -\nträge, Seminare und Beratungen profes-sionell umsetzen und Ratsuchende zu einem gesundhe itsorientierten V erhal-\nten motivieren. Durch die Sicherheit in der Betreuung von Fastenden können sie andere Menschen sicher durch das  F asten führen .\nSeminare 1, 2 und 4 in beliebiger Reihenfolge\nTrainingsseminar Fasten\nmit Prüfung\nGrundseminar Be w.\nund EntspannungAufbauseminar \nFasten/Praxis5\n2Trainingsseminar \nBeratung und Motivation 4\nGrundseminar \nFasten/Theorie13Ein Selbststudium wird empfohlenFachberaterIn Fasten UGB\nStudienabschluss Diplom-Oecotrophologie \n(einschließlich B.Sc., M.Sc.)\nQualitätssicherung der UGB-A kademie: mit 10 Zeitstunden al s Fortbildu ng im Bereich \nErnährung  anerkannt.1 Grundseminar Fasten/Theorie\nFasten ist deutlich mehr als nur Nichtessen. Es eignet sich zum inneren Bilanzieren sowie zum \nAufarbeiten von Problemfeldern im Organismus. Doch Fasten sollte fachkundig durchgeführt \nwerden, damit die normalerweise  positiven Erfahrungen nicht beeinträchtigt werden. Dieses \nSeminar richtet sich an alle, die  sich fachlich kompetent und umfassend über das Fasten infor-\nmieren möchten. Seminarinhalte\n•  Einführung ins Fasten, Deﬁ  nition und Methodi k\n•  Fasten – Wer? Wann? W ie lange?\n•  Präventive und therapeutische Wi rkungen\n•  Fastenbetreuung\n•   P hysiologie des Fastens, Energiebe reitste llung\n•  Fastenﬂ  auten, Selbsthilfe, Fastenapotheke\n•  Psychologie des FastensDauer: Sa. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : etwa 16 Personen\nSeminargebühr : € 215,-; \nfür UGB-Mitglied er: € 185,-\nOrt: 34549 Edertal\nEmpfehlung : Vorkenntnisse \nüber Fasten, möglichst eigene FastenerfahrungenDozenten : Dr. med. Eva Lischka,  \nDr. med. Nor bert M. Lischka,  \nDipl. oec. troph. Hans-Helmut MartinGeeignet als Einzel-SeminarGSDiese Fortbildung führt die UGB-A kademie in Zusammenarbeit mit den führenden \nFastenkliniken in Deutschland durch. Die Prüfung wird von einem Faste narzt un d \nden Fachdozenten der UGB-A kademie abgenommen.\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 Uhr34   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 353 Aufbauseminar Fasten/Praxis\nSeminarinhalte\n•  Erleben einer geführten Fastenwoche\n•  Fastengespräche\n•  Leitung, Betreuung und Organisation von \nFastengruppen\n•  Aufgaben und Grenzen in der Leitung von \nFastengruppen\n•  Juristische Absicherung\n•  Einblick in die Arbeit einer Fastenklinik\n•  Vorbereitungen für eine qualiﬁ  zierte \nLeitung eigener FastenkurseDauer: 8 Tage: S o. 18.00 Uhr bis \nSo. 14.00 UhrTeilnehmerzahl : max. 14 Personen\nSeminargebühr : € 495,-; \nfür UGB-Mitglieder: € 465,-\nVoraussetzung : \nGrundseminar Fas ten/Theorie\n5 Trainingsseminar Fasten mit Pr üfung\nSeminarinhalte\n•  Training, Wiederholung und Vertiefung der \ntheoretischen und praktischen Fachkenntnisse\n•  Vortragstraining\n•  Mehr fachliche Sicherheit zum Thema Fasten, \nErnährung und Bewegung/Entspannung\n•  Prüfungsvorbereitungen\n•  Prüfung zum/r FachberaterIn Fasten UGBDauer: So. 18.00 Uhr bis Mi. 22.00 Uhr\nTeilnehmerzahl : max. 18 Personen\nSeminargebühr :\nfür UGB-Mitglieder: € 480,-\nPrüfungsgebühr : € 100,-\nEmpfehlung : mehrfach eigene \nFastenerfahrungVoraussetzungen : Seminare 1–4, \nfördernde Mitgliedschaft im UGB, Studienabschluss  Diplom-Oecotro-\nphologie (einschließlich B .Sc., M.Sc.) \noder vergleichbare Studienabschlüsse4 Trainingsseminar Beratung und Motivation\nSeminarinhalte\n•  Methodik in der Erwachsenenbildung\n•  Ziele, Grenzen und ethische Aspekte der Beratung\n•  Visualisierungstechniken und Motivationstrategien\n•  Strukturierter Aufbau einer Veranstaltung\n•  Techniken im Beratungsgespräch\n•  Möglichkeiten zur Beeinﬂ  ussung menschlichen \nVerhaltens\n•  Verhalten und Verhaltensmodiﬁ  kationDauer: Fr. 12.30 Uhr bis So 14.00 Uhr\n(bzw. Mo. bis Mi.)Teilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-; \nfür UGB-Mitglieder: € 295,-\nEmpfehlung : Kursleitererfahrungen 2 Grundseminar Be wegung und Entspannung              \nsiehe Seite 39 I  Naturkost-Berater In UGB\nZielIn dieser Ausbildung lernen Sie alles Wichtige über Naturkost, die gut \nschmeckt, gesundheitlich gut tut und die Umwelt schont. Naturkost-Bera-terInnen beraten interessierte, gesunde Menschen bei der Umsetzung einer Naturkost-Küche in Theorie und Praxis. Sie nutzen ihr erworbenes \nWissen im Rahmen ihrer beruflichen\nTätigkeit im Naturkost-Fachgeschäft. Sie können den Einzelnen auf Grund ihrer anwendungsorientierten A usbil-\ndung bei der Lebensmittelauswahl beraten und  praktische Tipps für die Verwendung und Verarbeitung von  \nLebensmitteln in der Naturkost-Küche geben. Naturkost-BeraterInnen UGB sind nicht berechtigt, aufgrund d ieser \nAusbildung therapeutische Beratungen \ndurchzuführen.  ZielgruppeDiese Ausbildung ist für Personen ge-eignet, die kein ernährungswissen-schaftliches Studium absolviert haben und in der Naturkost-Branche tätig sind bzw. tätig w erden möchten. Natur -\nkost-BeraterInnen UGB sind verpflich-tet, sich regelmäßig fortzubilden, siehe Seite 68. So kö nnen Sie zusätzl ich aufbauen:\nWenn Sie sich ergänzend qualifizieren\nwollen, eignet sich die Ausbildung zum/rNaturkost-FachberaterIn UGB sehr gut.Beratungs kompetenz\nErnährungsphysiologische Grund-kenntnisse und umfangreiche F ach-\nkompetenz über Naturkost bzw. Voll-wert-Ernährung vermitteln Sicherheit im Umgang mit den Fragen der Ratsu-chenden. Eigene Kochpraxis und Prä-sentationen zur Praxis qualifizieren zur Vermittlung und Beratung bei der praktischen Umsetzung im Alltag.\nAufbauseminar \nErnährung /Praxis2\nKüchenpra xis –\nleicht gemacht * 1b\nGrundseminar od er \nIntensivseminar \nErnährung /Theorie1aTrainingsseminar\nmit Prüfung3\nVorkenntnisse über Er nährungEin Selbststudium wird empf ohlen\nSeminare 1a und 1b in \nbeliebiger Reihenfolge\n*kann evtl. entfall en, siehe Seite 36Trainingsseminar\nBeratung u. Motivation 4Naturkost-Berater In UGB\nStattdessen wird auch das ehemalige Seminar „Kursleiter- Training – Beratung und Motivation “ \nanerkannt .\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 Uhr36   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 371a Grundseminar Ernährung /Theorie \nSeminarinhalte\n•  Zusammenhänge zwischen Gesundheit, \nKrankheit und Ernährung\n•  Ernährungslehre, Verdauungsphysiologie\n•  Konzeption der Vollwert-Ernährung\n•  Besprechung der Lebensmittelgruppen: \nEmpfehlungen mit Begründungen\n•  Warenkunde\n•  Lebensmittelhygiene, Gifte und Fremdstoffe\n•   V orteile von Bio-Lebensmitteln\n•  Einführung in Vermittlungsmethodik und DidaktikDauer: So. 18.00 Uhr bis Fr . 11.00 Uhr\nTeilnehmerzahl : max. 18 Personen\nSeminargebühr : € 465,–;\nfür UGB-Mitglieder: € 435,–\nEmpfehlung : Kenntnisse über \nErnährung sind wünschenswertAusschluss kriterien: siehe unter\nZielgruppen (Seite 10)\n1b Küchenpraxis – leicht gemacht\nSeminarinhalte\n•  Verschiedene Lebensmittelgruppen in der Praxis,\nz. B. welches Fett wofür?\n•  Üben küchentechnischer Fertigkeiten\n•  Zubereitung von vollwertigen Gerichten: Müsli, \nBrotaufstriche, Frischkost, Suppen, Soßen, Hauptgerichte, Desserts, Gebäck\n•  Organisation: Ablaufplanung, Mengenkalkulation, \nEinsatz von KüchengerätenDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 295,–;\nfür UGB-Mitglieder: € 265,–\nDieses Seminar wird Personen mit praktischen Erfahrungen in der Vollwertküche erlassen . \nFalls Sie diese Vorausset zung erf üllen, stellen Sie bitte formlos einen begr ündeten Antrag .Alternativ: Intensi vseminar Ernährung /Theorie mit vorherigem Selbststudium (siehe Seite 12, \nSeite 72 ).\nFür Personen mit beru ﬂ icher Qualiﬁ kation im Bereich Ernährung kann auf Antrag stattd essen \ndas „Intensi vseminar Vollwert-Ernährung “ (siehe Seite 15)  anerkann t werden .\n2 Aufbauseminar Ernährung /Praxis\nSeminarinhalte\n•  Speisen und Grundteige in der Vollwert-Ernährung\n•  Schonende Zubereitung der Lebensmittel\n•  Arbeitstechniken und Küchenfertigkeiten\n•  Aufbau, Organisation und Durchführung von \nPraxis-Vermittlungen\n•  Theoretische und praktische PräsentationenDauer: So. 18.00 Uhr bis Fr. 1 1.00 Uhr\n(bzw. Fr . bis Mi.)\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 495,-; \nfür UGB-Mi tglieder: € 465,-\nVoraussetzungen : Grundseminar oder \nIntensivseminar Ernährung/Theorie, küchenpraktisch e Fertigkeiten und \nErfahrungen in der Vollwertküche3 Trainingsseminar mit Pr üfung\nSeminarinhalte\n•  Training, Wiederholung und V ertiefung \nder theoretischen un d praktische n Kenntnisse\n•  Mehr Selbstsiche rheit bei Darstellung und \nUmsetzung der Theorie- und Praxisinhalte\n•  Prüfungsvorbereitungen\n•  Prüfung der Lehrinhalte des Grun d- und \nAufbauseminarsDauer: So. 18.00 Uhr bis Do. 20.00 Uhr\nTeilnehmerzahl : max. 14 Personen\nSeminargebühr : € 470,-;\nfür UGB-Mitglied er: € 440,-\nPrüfungsgebühr : /Euro.086 100,-\nVoraussetzung : \nAufbauseminar Ernährung/Praxis\n4 Trainingssemin ar Beratung und Motivati on\nSeminarinhalte\n•  Methodik in der Erwachsenenbildung\n•  Ziele, Grenzen, ethische Aspekte der Beratung\n•  Visualisierungstechniken und Motivationsstrategien\n•  Strukturierter Aufbau einer Veranstaltung\n•  Techniken im Beratungsgespräch\n•  Möglichkeiten zur Beeinﬂ  ussung menschlich en\nVerhaltens\n•  Verhalten und Verhaltensmodiﬁ  kationDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\n(bzw. Mo. bi s Mi.) \nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-; \nfür UGB-Mitglied er: € 295,-\nBesonderheit : Als UGB-Mitgli ed kann \nnach Teilnahme an dies em Seminar \nund bestandener Prüfung im Semin ar 3\ndas Zertiﬁ  kat zum/r Naturkost-Bera-terIn UGB beantragt werde n.\n(Zertiﬁ  katsgebühr € 23,-)\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrFachlic he Beratung im \nNaturkostgeschäft erh öht \ndie Zufriedenhei t der \nKunden38   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 39I  UGB-Gesundheits-Trainer In\n– Bereich Be wegung und Entspannung\nDurch die heutige Lebensweise ver -\nkümmert unser Muskel- und Skelett-system zunehmend und das Herz-Kreislaufsystem wird unterfordert. Ein gesundheitssportliches Training und wohltuende Entspannung gleichen einseitige Belastungen in Beruf und Alltag aus und halten den Körper fit.ZielDiese Ausbildung vermittelt Ihnen prak- tische und theoretische Kenntnisse i m \nBereich Gesundheitssport. Sie lernen Möglichkeiten und Grenzen verschiede-ner Bewegungsformen und Sportarten sowie Entspannungstechniken kennenund erfahren, wie sinnvolle Bewegung bzw. Entspannung für den Alltag ver -\nmittelt werden kann. Die Absolvent-Innen motivieren interessierte Men-schen z u körperlicher Bewegung und\nwirkungs voller Entspannung. Sie geben\nentsprechende Kurse oder nutzen ihrerworbenes Wissen im Rahmen ihrerberuflichen Tätigkeit, z. B. al s Physio-\nthera peut oder Fitnesstrainer .\nZielgruppeDie Ausbildung ist für jeden geeignet,der Bewegungsfreude besitzt, negativen Stress abbauen und seine körperliche Belastbarkeit und Leistungsfähigkeit verbessern möchte. Die Teilnehmer -\nInnen sollten selbst eine gesundheits-fördernde Lebensweise praktizieren und andere dazu motivieren und anlei-ten wollen. Eine gute Ergänzung stellt die Ausbildung auch für Übungslei-ter (außer Fachübungsleiter Fitness und Gesundheit), Physiotherapeuten, Sport-lehrer und Sportpädagogen dar , die kein \nsportwi ssenschaftliches Studium mit \nStudiensc hwerpunkt Gesundheitssport \nabsolviert haben. UGB-Gesundheits-Trainer-Innen sind ver pflichtet, sich  \nregelmäßig fortzubilden, siehe Seite 68. Weiter qualifikation zur Trainer \nC-Lizenz „Fitness und Gesun d-\nheit“:  UGB-Gesundheits- TrainerIn-\nnen Bereich Bewegung und Entspan-nung, die in einem T urnverein tätig wer -\nden wollen, können sich an ihren Lan-desturnverband (LTV) wenden mit der Bitte um Anerkennung der Ausbildungs-inhalte. Durch Teilnahme an entspre-chenden LTV -Maßnahmen kann dann \nBewegungsfreude  und \nkörperliche BelastbarkeitTrainingsseminar mit\nPrüfung3\nAufbauseminar Be w.\nund Entspannung2\nGrundseminar Be w. \nund Entspannung1Ein Selbststudium wird empfohlenUGB-Gesundheits- TrainerIn\nBereich Bewegung \nund Entspannungüber den LTV eine Trainer C-Lizenz Fitness und Gesundheit beantragt \nwerden. Für Personen mit Wohnsitz in Bayern gilt eine Sonderregelung. Details werden im Grundseminar erläutert.Qualifikation\n1. Fachlic he Kom petenz: \nSportwissenschaftliche Fachkennt-nisse ü ber Gesundhe itssport und das  \nWissen um Möglichkeiten und Gren-\nzen verschiedener Sportarten und Ent-spannungstechniken vermitteln Sicher-heit im Umgang mit Fragen der Ratsu-chenden.2. Pra ktische Kom petenz: \nVor dem Hintergrund eigener Körper -\nerfahrung und persönlicher Kompetenz mit verschiedenen Bewegungsformen und Entspannungstechniken lässt sich Bewegung und Entspannung im All-tag erfolgreich realisieren und glaubhaft vermitteln.3. Methodische Kom petenz: \nInteressierte bei der Verhal tensände-\nrung im  Bereich Bewegung und Ent-\nspannung f achgerecht anzuleiten und \nmotivieren zu können, sind Eigen-schaften eines/r erfolgreichen Gesund-heits-TrainerIn.\n1  Grundseminar Bewegung und Entspannung\nWer Bewegungsfreude besitzt, negativen Stress abbauen und seine körperliche Leistungsfähig-\nkeit verbessern möchte, ist hier  richtig. Lernen Sie verschiedene Bewegungsformen, Sportarten \nund Entspannungstechniken kennen. Erfahren Sie, wie sinnvolle Bewegung und Entspannung im Alltag machbar sind und wie sie vermittelt werden können.Seminarinhalte\n•  Gesundheitssport - was gehört dazu? Erfolge und Trainingseffekte \n•  Herz-Kreislaufsys tem: Bau und Funktion, \nRisikofaktoren, Verbesserung du rch Training\n•  Planung und Durchführung von Gesundheitssport-Programmen \n•  Sportverletzunge n – Akutbehandlung und Prophylaxe \n•  Motivation zu mehr Bewegung und Entspannung im Alltag \nPraxis\n•  Aufwärmprogramme \n•  Herz-Kreislauftraining \n•  Ausdauertraining mit Leistungsdiagnostik \n•  Koordinatives Training \n•  Körperwahrnehmung und Entspannung Dauer: So. 18.00 Uhr bis Fr. 1 1.00 Uhr\nTeilnehmerzahl : max. 18 Personen\nSeminargebühr : € 475,-;\nfür UGB-Mitglied er: € 445,-\nOrt: 37431 Bad Laut erberg\nLeitung: Dr. phil. Markus Schwarz, \nDiplom-Sportlehrer, Dipl. oec. troph. Hans-Helmut MartinVoraussetzung : körperliche \nBelastbarkeitWünschens wert: Erfahrungen im \nBereich Sport und B ewegung \nDiese Ausbildung führt die UGB-A kademie in Zusammenarbeit mit dem Institut für \nSport- und Präventivmedizin der Un iversität  des Saarlande s durch (Leiter: Prof. Dr. \nTim Meyer) sowie mit der Pra xis für Physiothera pie in Fulda (Leiter: Lutz Meissner).GS Geeignet als Einzel-Seminar\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrBegabtenförderung  siehe S. 1340   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.deAbonnement – UGB-F ORUM\nJ   Bitte senden Sie mir gegen€ 2,20 in Briefmarken ein \nProbeheft des UGB-FORUM zu.\nJ   Ich möchte das UGB-FORUM zum Preis von € 45,-; sFr 69,- \nbei Bankeinzug (bei allen ande-ren Zahlungsweisen € 51,-; \nsFr 78,-/übriges Ausland € 52,80) abonnieren.\nJ   ab sofort  J   rückwirkend ab Heft ............ .....\nJ   bequem und bargeld los mit Bankeinzug\nJ   gegen Rechnung\nBankverbindung Konto-Nr.   BLZ\nDatum    Unterschrift\nVertrauensgarantie : Diese Be stellung kann innerhalb \nvon 2 Wochen durch eine schriftliche Mitteilung an die \nUGB-Verlags GmbH wider rufen werden. \nEine Kündigung des Abonnements ist jederzeit mit einer Frist von 2 Monaten zum Jahresende – jedoch frühestens nach einem Jahr – durch formloses Schreiben an die UGB-Verlags GmbH mögl ich.\nDatum    UnterschriftProbe-Abo – UGB-F ORUM\nMöchten Sie das UGB-FORUM kennen lernen?Testen Sie das UGB-FORUM ein halbes Jahr zum \nVorzugspreis.  Zusätzlich erhalten Sie als Geschenk\ndie \nVollwert-Ernährung – Orientierungstabelle \noder UGB-FORUM spezial  „Ernährungsrichtungen “.\nIch war noch nie Abonnent des UGB-FORUM. Bitte senden S ie mir 3 Hefte zum Vorzugspreis von € 15,– \u001f \nstatt € 22,50. Nach meiner Bestellung habe  ich 4 Monate \nZeit zu prüfen, ob ich das UGB-F ORUM weiter beziehen \nmöchte. Wenn ich in dies er Zeit nicht durch ein form-\nloses  Schreiben an den UGB-Verlag, Sandusweg 3, \nD-35435 W ettenberg, kündige, geht das Probe-Abo \nautomat isch in ein Abonnement über. Das Jahr es -\nabonne ment (6 Hefte) kostet bei Bankeinzug € 45,–, \nbei allen anderen  Zahlungswei sen € 51,–. Das Abonn e-\nment kann mit e iner Frist von zw ei Monaten zum Ja hres-\nende – jedoch frühestens nach ei nem Jahr – durch \nformloses Schreiben gekündigt werden. Datum   Unterschrift\nVertrauensgar antie: Diese Be stellung kann innerhalb \nvon 2 Wochen durch e ine schriftliche Mitteilung an die \nUGB-Verlags GmbH wider rufen werden. \nDatum   Unterschrift\nAbsender\nName, Vorname Straße, Nr .\nPLZ, Ort Telefon   Fax           E-Mail    \nBestellanschrift : \nUGB-Beratungs- u nd Verlags Gmb H, Sandusweg 3, \nD-35435 Wettenberg, Fa x: +49(0)641/80896-5041\n2 Aufbauseminar Be wegung und Entspannung\nSeminarinhalte\n•  Vertiefen und Erweitern der Inhalte \ndes Grundseminars\n•  Funktionelle Gymnastik\n•  Aufbau, Organisation und Konzepte zu \nVeranstaltungen im Bereich Bewegung\nund Entspannung\n•  Erarbeiten, Anleiten bzw. Durchführen und Üben \nvon Gesundheitssport-Einheiten\n•  Motivation zum Gesundheitssport\n•  Regenerative Maßnahmen nach körperlicher und geistiger AnstrengungDauer: So. 18.00 Uhr bis Fr. 12.30 Uhr\nTeilnehmerzahl : etwa 16 Personen\nSeminargebühr : € 475,-; \nfür UGB-Mitglieder: € 445,-\nVoraussetzung : Grundseminar \nBewegung und Entspannung\n3 Trainingsseminar Be wegung und Entspannung mit Pr üfung\nSeminarinhalte\n•   T raining, Wiederholung und Vertiefung\nder theoretischen Fachkenntnisse\n•   T raining, Wiederholung und Vertiefung der \nÜbungen zur Praxisanleitung\n•   M ehr Selbstsicherheit für Planung und Durchführung \nvon Veranstaltungen im Bereich Bewegung und Entspannung\n•   P rüfung zum/r UGB-Gesundheits-TrainerIn\n– Bereich Bewegung und Entspannung\n•   P erspektiven als UGB-Gesundheits-TrainerInDauer: So. 18.00 Uhr bis Mi. 22.00 Uhr\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : \nfür UGB-Mitglieder € 455,-\nPrüfungsgebühr : € 100,-.\nVoraussetzungen : Aufbauseminar \nBewegung und Entspannung, fördernde Mitgliedschaft im UGBEmpfehlung : mehrere Hospitationen \nin der Leitung von SportgruppenMit Gleichgesinnten und ohne \nLeistungsdruck macht Be wegung \nbesonders viel Spaß.UGB-Verlags GmbH UGB-Verlags Gm bH42   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.deAnmeldung zu den Seminaren\n1. Seminar :\nTermin   Kennziffer\nAusweichtermin  Kennziffer  \n2. Seminar :\nTermin   Kennziffer\nAusweichtermin  Kennziffer  \nBitte überweisen Sie gleichzeitig mit der schriftlichen An-meldung die Anzahlung in Höhe von € 50,- pro Seminar. \nErst dann bestätigen wir Ihre verbindliche Anmeldung. EineAbmeldung ist jederzeit möglich, wenn von Ihnen eine Er-satzperson angemeldet wird oder die Abmeldung bis zu vier Wochen vor Seminar beginn erfolgt (Ausnahme Intensivse-\nminar Ernährung/Theorie: 14 Tage nach der verbindlichen,schriftlichen Anmeldung). Die Anzahlung wi rd bei Abmel-\ndung sowie bei Ummeldung als Bearbeitungsg ebühr einbe-\nhalten. Bei kurzfristigerem Rücktritt wird die Seminargebühr berechnet. Im Übrigen er kenne ich die auf S. 70 genann-\nten Bedingungen an.  UGB-Ban kverbindung : s. S. 43\nDatum   Unterschrift\nAbsender\nName, Vorname     \nStraße, Nr .\nPLZ, Ort Telefon privat   Fax\nE-Mail    BerufAnmeldung zu den Seminaren\n1. Seminar :\nTermin   Kennziffer\nAusweichtermin  Kennziffer  \n2. Seminar :\nTermin   Kennziffer\nAusweichtermin  Kennziffer  \nBitte überweisen Sie gleichzeitig mit der schriftlichen An-meldung die Anzahlung in Höhe von € 50,- pro Seminar. \nErst dann bestätigen wir Ihre verbindliche Anmeldung. EineAbmeldung ist jederzeit möglich, wenn von Ihnen eine Er-satzperson angemeldet wird oder die Abmeldung bis zu vier Wochen vor Seminar beginn erfolgt (Ausnahme Intensivse-\nminar Ernährung/Theorie: 14 T age nach der verbindlichen,\nschriftlichen Anmeldung). Die Anzahlung wi rd bei Abmel-\ndung sowie bei Ummeldung als Bearbeitungsg ebühr einbe-\nhalten. Bei kurzfristigerem Rücktritt wird die Seminargebühr berechnet. Im Übrigen er kenne ich die auf S. 70 genann-\nten Bedingungen an.  UGB-Ban kverbindung : s. S. 43\nDatum   Unterschrift\nAbsender\nName, Vorname     \nStraße, Nr .\nPLZ, Ort Telefon privat   Fax \nE-Mail    Beruf\n Rechnungsanschrift (falls Arbeitgeber bezahlt )         Rechnungsanschrift (falls Arbeitgeber bezahlt )\nFirma/Institution  Firma/Institution\nAnsprechpartner  Ansprechpartner\nStraße, Nr . Straße, Nr .\nPLZ, Ort  PLZ, Ort\nTelefon, Fax  Telefon, FaxMitgliedsantrag\nJ   Ich beantrage die fördernd e Mitgliedschaft  im \nVerband für Unabhängige Gesundheitsberatung e. V. \n– Deutschland\nDer Mitgliedsbeitrag beträgt bei Bankeinzug € 80,-; \nbei anderen Zahlungsweisen € 90,-\nBitte senden Sie Ihren An trag an:\nUGB e. V., Sandusweg 3, 3 5435 Wettenberg\nDie Kündi gung ist jed erzeit mit einer  Frist von z wei \nMonaten zum Jahresende durch formloses Schreiben an den UGB e. V.  möglich.\nMindestdauer der Mitgliedschaft: 1 Jahr Den Mitgliedsbeit rag entrichte ic h\nJ   per Bankeinzug      J   per Überweisung\nIch bin einverstanden, dass auss chließlich  meine \nAdressdaten vom UG B e. V. an die UGB-GmbH  für \nVersandzwecke des UGB- FORUM weitergegeben  \nwerden. Bankverbindung Konto-Nr.   BLZ\nDatum    Unterschrift\n Rechnungsanschrift (falls Arbeitgeber bezahlt )\nFirma/Institution Ansprechpartner Straße, Nr .\nPLZ, Ort Telefon, Fax\nBankverbindung des UGB e .V.:\nPostbank Frankfurt/Main, \nKto-Nr. 270-600, BLZ 500 100 60Bestellformular „Selbststudium \nVollwert-Ernährung “\nBitte senden Sie mir gegen Rechnung die Unterlagen \nzum „Selbststudium Vollwert-Ernährung“\nJ  € 145,- (Normalpreis)\nJ   € 115,- für UGB-Mitglieder \n(gilt nicht für Abonnenten des UGB-Forum)\nAls Nachweis meiner ernährungswissenschaftlichen Qualiﬁ  kation als\nJ  OecotrophologIn (Diplom, B.Sc., M.Sc.)\nJ  DiätassistentIn\nJ  Hauswirtschaftlic he/r Betriebslei terIn\nfüge ich bei (Ze ugnis, Urkunde):\nNach Erhalt der Rechnung überwe isen Sie bitte den Rech-\nnungsbetrag innerhalb von 10 T agen an die unten rechts \nangegebene Bankverbindung. Sie erhalten dann die Unter-\nlagen für das Selbststudium und  erarbeiten sich selbst alle \nThemen anhand dieser Unterlagen . Bei inhaltlichen Fragen \nsteht Ihnen eine telefonische Hotline für max. 30 Minuten \ngratis zur Verfügung. Nach dem Selbsts tudium können Sie \nsich zu den weiterführenden UGB-Seminaren anmel den. \nDatum   Unterschrift\n43 42   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.deAbsender\nName, Vorname     \nStraße, Nr .\nPLZ, Ort Telefon privat   Fax \nE-Mail    BerufAbsender\nName, Vorname     \nStraße, Nr .\nPLZ, Ort Telefon privat   Fax \nE-Mail    BerufUGB e. V. UGB e. V. UGB e. V. UGB e. V.44   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 45Mitglieder werben Mitglieder\nWenn Sie UGB-Mitglied sind und ein neues Mitglied \nwerben, dann soll sich das auch lohnen: € 50,– Prämie ! \nMit diesem Guthaben können Sie aus dem gesamten UGB-Seminar- und Tagungsangebot frei wählen. Ein Anspruch auf die Prämie besteht nur, wenn das gewor-bene Mitglied nie Mitglied im UGB war und seine Mitgliedschaft erfüllt. Werber und Neumitglied dürfen nicht identisch sein.\nWerber\nIch bin förderndes Mitglied im UGB e. V. – Deutschland. Name, Vorname Straße, Nr .   PLZ, Ort\nNeues Mitglied\nDer Mitgliedsantrag beträgt bei Bankeinzug € 80,– \u001f\nbei allen anderen Zahlungsweisen € 90,– \u001f \nJ    Ich war nie Mitglied im UGB e. V. und beantrage diefördernde Mitgliedschaft\nJ   Ich wähle den Bankeinzug\nName, Vorname Straße, Nr .\nPLZ, Ort Bankverbindung Kontonummer   BLZ\nVertrauensgarantie : Dieser Mitgliedsantrag kann inner-\nhalb von 2 Wochen durch eine schriftliche Mitteilung an die UGB e. V. widerrufen werden. Die Kündigung ist jederzeit mit einer Frist von zwei Monaten zum Jahresende duch formloses Schreiben an die Hauptgeschäftsstelle des UGB möglich. Die Mindest-dauer der Mitgliedschaft bei Prämienwerbung beträgt 2 Jahre, sonst 1 Jahr .\nDatum    UnterschriftBroschüren, Tabellen, CD‘s\n...... Ex.  Küchenpra xis – leicht gemacht  € 14,90\n...... Ex.  5-Minuten-Pausenspa ß Musik-CD € 17,-\n            inkl. 3 Plakate\n...... Ex.  CD-ROM Vortragsfolien Ernährung  € 39,–\n            (ehemals € 59,-)\n...... Ex.  Orientierungstabelle Voll wert-Ernährung  € 4,-\n...... Ex.  Gokli Musik-CD + Liederheft  € 8,90\n...... Ex.   U GB-Forum spezial :\nJ Ernährungsrichtungen a ktuell bewertet  € 6,80 \nJ  Vollwert-Ernährung : \nzeitgemäß – nachhaltig –genussvoll € 8,90\n...... Ex.   Kompaktinfos zu je 100 Stüc k € 8,70 □ \n        J So schmeckt‘s allen  \n            J Vollwertig von Anfang an\n            J Vollwertig abnehmen  \n            J Nahrungsmittel unverträglich\nDie Versandkostenpauschale beträgt € 1,70 , ab € 20,- \nBestellwert € 3,90. Ab einem Bestellwert von € 50,- \nversenden wir die Ware versandkostenfrei. Bei V ersand ins \nAusland berechnen wir unabhängig von der Bestellsumme die tatsächlich anfallenden Portogebühren. Bankgebühren werden von uns nicht übernommen. Datum   Unterschrift\nBestellung auch online unter www.ugb-verlag.de\n44   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.deKonflikte gehören zum Leben – auch \nwenn wir alle am liebsten in ständigerHarmonie miteinander leben würden. Es ist wichtig, dass wir adäquat mit diesen unumgänglichen Konflikten des Lebens umgehen können. Leider wird dies in der Schule oft nicht gelehrt. Die meisten Menschen lernen im Laufe des Lebens durch die Tech-nik „Versuch und Irrtum“. Sie arrangie-ren sich „irgendwie“ mit Schwierigkei-ten. Sinnvoller wäre es, durch geeignete Analysemethoden und Lösungsstrate-gien die Konflikte bewusst und aktiv anzugehen und zielgerichtet an sinn-vollen Konfliktlösungen zu arbeiten. Auch kommunikative Fähigkeiten sind \nfür das gegenseitige Verständnis bedeut-sam. Durch wertschätzende Sichtwei-sen und den Einsatz adäquater Techni-ken können schneller und effizienter konstruktive Lösungen für den Einzel-nen und für die Konfliktpartner gefun-den werden. Manchmal scheint eine Situation aller-dings so schwierig oder die aufeinander prallenden Meinungen sind so unver-söhnlich, dass eine dritte Person als neutraler Schlichter hinzugezogen wer -\nden sollte. UGB-Gesundheits- Trainer-\nInnen – Bereich K onfliktmana gement \narbeiten klärend, beratend, lösungs-orientiert, stützend und setzen Ge-sprächstechniken und Methoden fürein kooperatives Miteinander ein. ZielGesundheits-T rainerInnen – Bereich \nKonfliktmanagement sind in der Lage, \nihre eigenen Konflikte besser zu lösen, mit anderen Menschen konfliktfähigerumzugehen sowie Konfliktparteien beratend und schlichtend zu unterstüt-I  UGB-Gesundheits-Trainer In\n- Bereich Konﬂ iktmanagem ent \nTrainingsseminar\nBeratung und Motivation 1Trainingsseminar\nLernen dur ch Rollenspiele 3\nSeminar 1 und 2 in beliebiger Rei henfolgeUGB-Gesundheits -TrainerIn - \nBereich Konﬂ iktmanagement  \nTrainingsseminar\nKonﬂ iktfähigkeit2Trainingsseminar\nSchlichten und Vermitteln 4Abschluss-Seminar\nmit Prüfung5\nEin Selbststudium  wird empfohlen\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrUGB-Verlags GmbH UGB e. V.46   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 47zen. S ie nutzen ihre Qualifikation für \nsich und für berufliche Zwecke in Bera-tungssituationen und in ihren Kursen. Außerdem können sie ihr Angebot in \nselbstständiger Arbeit um die Aspekte der Schlichtung und Vermittlung erwei-tern oder Problemlösungen im Auftrag außergerichtlich vornehmen.ZielgruppeDiese Ausbildung ist geeignet für alle Personen, die aktiv an konfliktfreier \nKom munikation und an Konfliktlösun-\ngen „ohne Verlierer“ arbeiten möchten. Mit dieser Qualifikation verbessern sie ihre persönlichen und beruflichen Kom-petenzen zur Konfliktlösung. Auch der Besuch einzelner Seminarbau-\nsteine ist hilfreich für bessere Kompe-tenzen in Konfliktsituationen.Absolventen der Ausbildung sind ver-pflichtet, sich regelmäßig fortzubilden, siehe Seite 68. Qualifikation\n1. Pers önlic he Kom petenz: \nUGB Gesundheits-TrainerInnen – Bereich Konfliktmanagement entwi-ckeln personen- und situationsgerecht  klare Strategien zur Konfliktlösung. Sie verhalten sich anderen Menschen gegenüber wertschätzend und tolerant – in der Beratungssituation oder Schlich-tung und Vermittlung bleiben sie neu-tral, souverän und partnerschaftlich. Sie sind in der Lage, konkrete Hilfestellung in Konflikten zu geben und tragen so zu gegenseitigem Verständnis und ent-spanntem Miteinander bei. 2. Fachlic he Kom petenz:\nAbsolventInnen dieser A usbildung nut-\nzen ihr Fachwissen über Beratungssitu-ationen und Konfliktabläufe, kommu-nikationspsychologische Aspekte und Gesprächstechniken. Sie können Stand-punkte klar erkennen, verständlich for -\nmulieren, die Dinge „auf den Punkt“ bringen. Dadurch ermöglichen sie den Konfliktparteien, innere Barrieren zu \nüberwinden und gemeinsam konstruk-tive Lösungen zu entwerfen. 3. Methodische Kom petenz: \nUGB-Gesundheits- TrainerInnen – \nBereich Konfliktmanagement nutzen verschiede ne Methoden, z. B. Paraphra-\nsieren, Zu sammenfassen, Ermitteln von \nGemeinsamkeiten, Gegenüberstellung der Gegensätzlichkeiten, Perspektive-wechsel, Fragen oder Umdeutungen. Sie kommen so zu einer realistischen Einschätzung von Konfliktsituatio-nen, erarbeiten Lösungswege und über -\nprüfen diese auf nachhaltige Umsetz-barkeit. Darüber hinaus schaffen sie eine offene und emotional angenehme Gesprächsatmosphäre.\n1 Trainingsseminar Beratung und Motivation               siehe Seite 492 Trainingsseminar  Konﬂ iktfähigkeit\nKennen Sie das auch? Sie hatten nur  positive Absichten, dennoch entwickelte sich ein Konﬂ  ikt. \nIn diesem Seminar arbeiten wir daran, Missverständnisse und Konﬂ  ikte zu ana lysieren, zu  ver-\nstehen und zu be wältigen. Mit die sem Handwerkszeug lassen sich viel e Eskalationen vermeiden. \nWir behandeln Beispiele aus dem persönlichen Alltag, z.B. aus Partnerschaft oder Erziehung, aber auch aus beruﬂ  ichen Bereichen. Die TeilnehmerInnen können eigene T hemen einbringen . \nWichtiges Ziel in der Konﬂ  iktbearbeitung ist, den ande ren nicht „besiegen“ zu wollen oder \nSchuldige zu suchen, sondern Lösungen zu ﬁ  nden, die für die Beteiligten von Vorteil sind. \nWir bedienen uns verschiedener Analysemethoden und trainieren Gesprächstechniken. Auch humorvolle, schlagfertige Antworten können manchm al hilfreich sei n ...\nSeminarinhalte\n•  Konﬂ ikt – Deﬁ  nition und Gru ndlagen\n•  Kennen lernen verschiedener Analysemethoden\n•  Konﬂ iktsituationen i m Alltag ver stehen\n•  Erarbeitung konstruktiver Lösungsstrategien\n•  Verbesserung kommu nikati ver KompetenzenDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-;\nfür UGB-Mitglied er: € 295,- \nOrt: 34549 Edertal\nLeitung: Maria Schmitz, PädagoginGeeignet als Einzel-SeminarKT\nQualitätssicherung der UGB-A kademie: als Fortbildung für alle Bereiche aner kannt.\n4 Trainingssemin ar Schlichte n und Vermitteln\nSeminarinhalte\n• Grundlagen zum Konﬂ  iktverhalte n\n• Phasen im Schlichtungsprozess\n• Techniken der Gesprächsführung\n• Methoden zur Konﬂ  iktlösung \n• Möglichkeiten und Grenzen der InterventionenDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : max. 12 Personen\nSeminargebühr : € 325,-;\nfür UGB-Mitglied er: € 295,- \nVoraussetzung : Seminare 1 bis 3\nLeitung: Maria Schmitz, Pädagogin\n5 Abschluss-Seminar mit Pr üfung\nSeminarinhalte\n• Training und Vertiefung theoretischer Kenntnisse\n• Intensives praktisches Training\n•  Prüfungsvorbereitung und Prüfun g \nzur/m UGB – Gesundheits-TrainerIn – Bereich Konﬂ  iktmanagement\n• Selbstmanagement\n• Perspektiven als GesundheitstrainerInDauer: So. 18.00 Uhr bis Do. 14.00 Uhr\nTeilnehmerzahl : max. 12 Personen\nSeminargebühr : € 495,-; \nPrüfungsgebühr : € 100,-; \nVoraussetzung : Seminare 1-4, \nfördernd e Mitgliedschaft im UGB\nEmpfehlung: Selbststudium  und \nErfahrungen mit Kursleiter- oder Berater-Tätigkeit3 Trainingsseminar  Lernen durch Rollenspiele              \nSeminarinhalte\n• Grundtechniken der Methode Ro llenspie l\n•  Rollentraining (auf Wunsch mit Video-Aufzeichnung)\n•  Überzeugender Argumentationsaufbau\n•  Schwierige Personen – Schwierige Si tuationen\n•  Methodenanwendung: Rollenspiele a ls Lehrmeth ode\nQualitätssicherung der UGB-A kademie: \nals Fortbildung für al le Bereiche aner kannt.Dauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : max. 12 Personen\nSeminargebühr : € 325,-;\nfür UGB-Mitglieder: € 295,- \nVoraussetzung : Seminare 1 und 2, \noder Seminar 1 und Trainingsseminar Kommunikation\nLeitung: Maria Schmitz, Pädagogin\nDipl. oec. troph. Thomas Männle\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrBegabtenförderung  siehe S. 1348   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 49Wer in der Erwachsenenbildung erfolg-\nreich arbeiten will, braucht neben Fach-wissen zusätzlich pädagogisch-psycho-logische Kompetenzen, um Menschen bei Lernprozessen und Verhaltensmo-difikationen einfühlsam und unterstüt-zend zu begleiten. Diese Kompetenzen befähigen Kurs-leiterInnen und BeraterInnen, gelassen, souverän und zielgerichtet Beratungs-gespräche und Gruppenprozesse zu \nsteuern u nd auch Schwierigkeiten und \nKonflikte zu lösen. \nDie überwiegend praxisorientiertenSeminare stehen unabhängig und gleichwertig nebeneinander. Das Abschluss-Seminar bildet dann ein „Dach auf dem Haus Ihres Lernens“ und führt mit der Prüfung zu einem qualifizierenden Abschluss.ZielDie Ausbildung will fachlich quali-fizierten KursleiterInnen und Be-ratungspe rsonen ermögli-\nchen, ihre persönli chen, k ommunikativen und \nmethodischen Kompetenzen im Umgang mit ihren Te ilnehmern und \nGruppen zu erweitern. Es werden \nInhalte besonders aus Pädagogik und Psychologie vermittelt; gleichzeitig \nsammeln die AbsolventInnen vielfältige praktische Erfahrungen in intensiven Trainingseinheiten.\nZertifizierte KursleiterInnen und BeraterInnen nutzen ihre Qualifika-tion, um ihre Beratungsarbeit in der Erwachsenenbi ldung zu optimieren, \nz. B. in Kliniken, Reha-Einrichtungen, \nin Volkshochschulen und F amilienbil-\ndungsstätten oder in selbstständiger Tätigkeit. ZielgruppeDiese Ausbildung ist geeignet für Personen, die ergänzend zu ihren \nfachlichen Qualifikationen ihre päda-gogisch-psychologischen Kompetenzen  \n     als KursleiterInnen und BeraterInnen \nim Sinne einer Qualitäts-\nsicherung\nI  Zertiﬁ  zierte/r KursleiterIn und \nBeraterIn UGB\n Rhetorik\n–  für einen überzeugenden Vortragsstil Kommunikation\n–  für zielgerichtete\nGesprächsführung Methoden \n–  für erfolgreiche\nVeranstaltungen Beratung und  Motivation\n–  für professionelle\nFührungs kompetenzenTrainings-Seminar Trainings-Seminar Trainings-Seminar Trainings-Seminar\n1 2 3 4Abschluss-Seminar mit PrüfungZertiﬁ  zierte/r KursleiterIn und Berater In UGB\n5\nSeminare 1–4 in beliebiger ReihenfolgeEin Selbststudium wird empfohlenverbessern und erweitern wollen. Erfah-rungen mit selbstständig durchgeführ-ten Veranstaltungen in der Erwachse-nenbildung sind hilfreich. Absolventen dieser Ausbildung sind verpflichtet, sich regelmäßig fortzubilden, siehe Seite 68. Qualifikation\n1. Pers önlic he Kom petenz: \nAbsolventInnen der A usbildung gehen \neinfühlsam und motivierend mit ande-ren Menschen um und verhalten sich auch in Konflikten gelassen und kon-struktiv. Sie sind in der Lage, Strate-gien zur individuellen Stressbewälti-gung sowie konkrete Ansätze für mehr Lebensqualität und Berufszufriedenheit zu entwickeln.2. Kom munikations-Kompeten z: \nVerständliches Vermitteln von Inhalten \nin Theorie und Praxis, eine geschickte Gesprächsführung u nd Argumenta-\ntion, Vortrags- und F ragetechnik en \nsowie kreativ-spontanes Reagieren sind Grundlagen für klare und störungsfreie Kom munikation in der Beratung.\n3. Methodische Kom petenz: \nAbsolventInnen der Ausbildung planen ihre Veranstaltung gemäß dem Mode-rationsbogen und führen sie professi-onell durch, indem sie auch Methoden und Medien teilnehmerorientiert und situationsgerecht einsetzen. Dadurch fördern sie gemeinsames Lernen und ermöglic hen n achhaltige Veränderungs-\nprozesse. \n1  Trainingsseminar Beratung und Motivation \n– für professionelle Führungskompetenzen\nDer Erfolg in der Beratung hängt sowohl von fachlichen und methodischen Kompetenzen als auch von den persönlichen Fähigkeiten der Beratungsperson ab. In diesem Seminar werden Sie Ihre Kenntnisse u nd Fertigkeiten rund um das Gebiet der Beratung erweitern. Mit Perspektiven \nfür die Beratungsp raxis werden Sie sich genauso beschäftigen wie mit effektiven Strategien zur \nBeeinﬂ  ussung menschlichen V erhaltens. Durch gezielte Trainingseinheiten werden Sie in Bera-\ntungssituationen sicherer. Sie arbeiten an Ihrer Persönlichkeit und K ompetenzerweiterung.\nSeminarinhalte\n•  Methodik in der Erwachsenenbildung  \n•  Ziele, Grenzen und ethische Aspek te der Beratung\n•  Visualisierungstechniken und Motivationsstrategien\n•  Strukturierter Aufbau einer Veranstaltun g\n•  Techniken im Beratungsgespräch\n•  Möglichkeiten zur Beeinﬂ  ussung menschli chen \nVerhaltens\n•  Verhalten und Verhaltensmodiﬁ  kationDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\n(bzw. Mo. bi s Mi.) \nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-; \nfür UGB-Mitglied er: € 295,-\nOrt: 34549 Edertal\nLeitung: Dipl. oec. troph. Th omas \nMännle, Maria Schmitz, PädagoginEmpfehlung : Kursleitere rfahrungen \nsind sehr hilfr eichGeeignet als Einzel-SeminarBM\nStattdessen werden auch das „Strategieseminar “ und das ehemalig e Seminar \n„Kursleiter- Training – Beratung und Motivation “ anerka nnt.\nQualitätssicherung der UGB-A kademie: als Fortbildung im Bereich Be wegung un d \nGourmet-Koch, -K öchin sowie -Küchenfach kraft Vollwert-Ernährung ane rkannt.\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrBegabtenförderung  siehe S. 1350   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 513 Trainingsseminar Kommunikation \n– für zielgerichtete Ges prächsführung\nOptimal kommunizieren zu können, ist eine zentrale Schlüsselqualiﬁ  kation für Ihren persönlichen \nErfolg. Gerade für KursleiterInnen bzw. BeraterInnen ist Kommunikationskompetenz von entschei-dender Bedeutung. In diesem praxisorientierten Seminar beschäftigen wir uns mit Sprache und deren Wirkung. Wir bedienen uns vielfältiger Übungsbausteine zu verbalem und nonverbalem Sprachverhalten. Dabei trainieren Sie zum Beispiel, sich verständlich und eindeutig auszudrücken oder durch geschickte Fragestellungen Gespräche und Lernprozesse zu steuern. Sie werden auch üben, wie Sie auf Konﬂ  ikte und Kommunikationsstörungen wirkungsvoll reagieren können. Durch \ndieses Seminar gewinnen Sie größere Sicherheit in zielorientierter Kommunikation.Seminarinhalte\n•  Verbesserung der sprachlichen Kompetenz\n•  Körpersprache\n•  Verständliches Vermitteln von Sachinhalten und \nArbeitsanweisungen\n•  Professionelle Fragetechnik und Gesprächsführung\n•  Reaktionstraining bei Störungen und Konﬂ  ikten\n•  Selbstsicheres Verhalten im Umgang mit GruppenDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr \nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-; \nfür UGB-Mitglieder: € 295,-\nOrt: 34549 Edertal\nLeitung: Maria Schmitz, Pädagogin\nDieses Seminar entspricht dem ehemaligen „Kursleiter- Training – Kommunikation “ .\nQualitätssicherung der UGB-A kademie: als Fortbildung für alle Bereiche aner kannt. 2 Trainingsseminar Methoden – für erfolgreiche Veranstaltungen\nWie schaffe ich von Beginn an eine angenehme Atmosphäre in meiner Veranstaltung oder im Beratungsgespräch? Wie bewältige ich souverän schwierige Situationen? Welche Methoden setze ich ein, um meinen Teilnehmern theoretisches Wissen und dessen praktische Anwendung zu vermitteln? Wie kann ich Transfer sichern und meine Veranstaltung „rund“ abschließen? In diesem praxisorientierten Seminar lernen Sie die Methoden und das nötige Handwerkszeug dafür kennen. Sie trainieren in verschiedenen Übungen, wie Sie Menschen und Gruppen zu ihren Zie-len führen. Dadurch gewinnen Sie mehr Sicherheit und Flexibilität im Umgang mit Methoden.Seminarinhalte\n•  Lernen in der Erwachsenenbildung\n•  Methoden und Handwerkszeug\n•  Gezielter Einsatz von Medien \n•  Konﬂ iktanalyse und Lösungsstrategien\n•  Methoden-Training\n•  Erfahrungsaustausch \n•  Menschen sicher und einfühlsam führen Dauer: Fr. 12.30 Uhr bis So. 14.00 Uhr \nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-; \nfür UGB-Mitglieder: € 295,-\nOrt: 34549 Edertal\nLeitung: Maria Schmitz, Pädagogin\nDipl. oec. troph. Thomas Männle\nDieses Seminar entspricht dem ehemaligen „Kursleiter- Training – für erfolgreiche Veranstaltungen “\nund „Kursleiter- Training Methodik “ . \nQualitätssicherung der UGB-A kademie: als Fortbildung für alle Bereiche aner kannt. Geeignet als Einzel-SeminarME\nGeeignet als Einzel-SeminarKM5 Abschluss-Seminar mit Pr üfung\nSeminarinhalte\n•  Selbstmanagement  und Kursorganisation \n•  Vertiefung theoretischer Kenntnisse\n•  Intensives praktisches Training\n•  Prüfungsvorbereitung\n•  Prüfung zum/r Zertiﬁ  zierten KursleiterIn und \nBeraterIn UGBDauer: So. 18.00 Uhr bis Fr. 11.00 Uhr \nTeilnehmerzahl : max. 12 Personen\nSeminargebühr : für UGB-Mitglieder: \n€ 515,-; Prüfungsgebühr : € 100,-\nLeitung: Dipl. oec. troph. \nThomas Männle, Maria Schmitz, PädagoginVoraussetzung : Seminare 1-4,\nfördernd e Mitgliedschaft im UGB\nEmpfehlung : Selbststudium und \nErfahrungen mit Kursleiter- oder Berater-Tätigkeit4 Trainingssemin ar Rhetorik \n– für einen überzeugenden Vortragsstil\nRhetorik ist die „Kunst der Rede“ – und schließt die Fähigkeit zu überzeugen und zu motivieren mit ein. Ziel ist das „Reden mit Herz und Verstand“ . In diesem Trainingsseminar erarbeiten wir, wie Sie Inhalte vermitteln oder Ihre In teress en überzeugend ve rtrete n, welche Fehler Sie vermeiden sollten \nund wie Sie evtl. Redehemmungen abbauen können. Auch adäquates Reagieren auf Zwischenrufe und Störungen wird erprobt. Sie üben intensiv vor allem in Kleingruppen und werden so mehr Sou-veränität im freien und vorbereiteten Reden vor Publikum entwickeln.Seminarinhalte\n•  Sicheres und motivierendes V ortragen\n•  Aufbau eines Vortrags \n•  Vortragstechnik und rhetorische Mitte l\n•    Ü berzeugender  Argumentationsaufbau\n•    L ampenﬁ  eber bewältigen\n•    V ortragstraining\n•    T raining der Freien  RedeDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr \nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325-; \nfür UGB-Mitglied er: € 295,-\nOrt: 34549 Edertal\nLeitung: Maria Schmitz, Pädagogin\nDipl. oec. troph. Thomas Männle\nDieses Seminar entspricht dem ehemaligen „Kursleiter- Training – Rhetorik “ .\nQualitätssicherung der UGB-A kademie: als Fortbildung für alle Bereiche aner kannt.Geeignet als Einzel-SeminarRH\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrI Ernährungsberater In UGB\nDie erfolgreichen Abschlüsse „FachberaterIn Voll wert-Ernährung UGB “/\n“FachdiätassistentIn UGB “ und „Zertiﬁ  zierte/r KursleiterIn und BeraterIn UGB “ \nergeben den Zusatztitel : „ErnährungsberaterIn UGB “.\nBezüglich der QUET HEB-Registrierung bz w. des Fortbildungsnach weises durch VD OE,  \nVDD und DGE wenden Sie sich bi tte mit der UGB-T eilnahmebescheini gung dire kt an \ndie jeweilige Instituti on.52   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 53Qualifikation\n1. Fachlic he Kom petenz: Fachkennt-\nnisse und Hintergrundwissen über päd-agogisch-psychologische Zusammen-hänge bei Verhaltensmodifikationen geben Sicherheit im Umgang mit der Thematik.2. Pra ktische Kom petenz: \nUGB-Gesundheits- Trainerlnnen – \nBereich Persönlichkeitsförderung kön-nen Ratsuchenden helfen, durch Stär -kung mentaler und emotionaler Fähig-keiten eigene Ziele zur positiven Verän-derung ihres Lebensstils umzusetzen.3. Methodische Kom petenz: \nInteressierte zur Umsetzung der eige-\nnen Ziele motivieren und anleiten und Trainingsmethoden zur Stärkung emo-\ntionaler Kompetenzen gezielt einsetzen  \nzu können, sind Eigenschaften eines/r qualifizierten Gesundheits- Trainerln.\n2 Grundseminar Persönlichkeitsförderung\nSeminarinhalte\n•  Wie ﬁ  nde ich zu einem Lebensstil, der zu mir \npasst? Und wie be halte ich ihn?\n•  Verbesserung der Selbstwahrnehmung\nund Stärkung des Selbstbewus stseins\n•  Umgang mit belastenden Gefühlen in einer\nkonstruktiven Ar t und Weise\n•  Steigerung der emotionalen K ompetenz, besse rer\nUmgang mit den ei genen Emotione n und den \nEmotionen anderer\n•  Konzentration auf die Gegenwart und das,\nwas wirklich wese ntlich istDauer: Mo. 12.30 Uhr bis Mi.14.00 Uhr\nTeilnehmerzahl : etwa 16 Personen\nSeminargebühr : € 325,-; \nfür UGB-Mi tglieder: € 295,-\nVoraussetzungen : Trainingsseminar \nBeratung und Motivation o der \nStrategieseminar  \nEmpfehlung : Kursleitererfahrungen \nSeminarassisten z: nähere Infos siehe \nSeite 69Diese Ausbildung führt die UGB-A kademie in Zusammenarbeit mit der K önigsteiner \nAkademie durch (Leiter: Wilhel m Engel).Sowohl im Beruf als auch im Privatle-ben wird eine Fähigkeit immer wichti-ger: Erfolgreich sowohl mit sich selbst als auch mit anderen Menschen umge-hen zu können. Wer sich und andere motivieren kann, z. B. zu selbst gesetz-ten Lebenszielen, wer seinen persön-lichen Erfolg selbst gestalten kann, hat mehr vom Leben: Anerkennung, Lebensfreude und Wohlbefinden.ZielDiese Ausbildung will ein bewussteresVerhalten im Umgang mit sich und \nanderen ermöglichen, durch Stressab-bau das Wohlbefinden fördern und emo-tionale Kompetenzen erweitern. Die AbsolventInnen leiten interessierte Menschen an und unterstützen sie, ihre persönlich wichtigen Ziele zu erkennen und umzusetzen. Es werden Strategien zur positiven V eränderung von Gewohn-\nheiten besprochen sowie die Aktivierung und Stärkung mentaler und emotiona-ler Fähigkeiten in Theorie, Praxis und Methodik erlernt. Neben dem persönli-chen Nutzen ist diese Ausbildung über -\nall dort hilfreich, wo Menschen sich wei-ter entwickeln wollen; ganz gleich, ob in der Familie oder im Beruf .\nZielgruppeDiese Ausbildung ist für Personen geeignet, die eine aktive, bewusste Lebensgestaltung anstreben und ihre Situation aus eigener Kraft verbessern wollen. Sie eignet sich insbesondere für Personen, die andere Menschen bei die-ser Entwicklung unterstützen möchten. Die Seminare sprechen speziell solche Personen an, die kein Psychologiestu-\ndium absolviert haben. Die Kenntnisse und methodischen Erfahrungen lassen sich für alle pädagogischen und psycho-logischen Tätigkeitsfelder nutzen. UGB-Gesundheits- Trainerlnnen sind \nverpflichtet, sich regelmäßig fortzubil-den (siehe Seite 68). \nI  UGB-Gesundheits-Trainer In\nBereich Pers önlichkeitsförderung\nUGB-Gesundheits-Trainer In - \nBereich Pers önlichkeitsförderung\nTrainingsseminar\nmit Prüfung4\nGrundseminar\nPersönlichkeitsförderung 2Aufbauseminar\nPersönlichkeitsförderung 3\nTrainingsseminar\nBeratung und Motivation 1Ein Selbststudium wird empfohlen\n1 Trainingsseminar Beratung und Motivati on\nSeminarinhalte\n•  Methodik in der Erwachsenenbildung\n•  Ziele, Grenzen und ethische Aspek te der Beratung\n•  Visualisierungstechniken und Motivationstrategien\n•  Strukturierter Aufbau einer Veranstaltung\n•  Techniken im Beratungsgespräch\n•  Möglichkeiten zur Beeinﬂ  ussung menschlich en \nVerhaltens\n•  Verhalten und Verhaltensmodiﬁ  kationDauer: Fr. 12.30 Uhr bis So 14.00 Uhr\n(bzw. Mo. bi s Mi.)\nTeilnehmerzahl : max. 16 Personen\nSeminargebühr : € 325,-; \nfür UGB-Mitglied er: € 295,-\nEmpfehlung : Kursleitererfahrungen \nStattdessen werden auch das „Strategie-\nseminar “ und das ehemalig e Seminar \n„Kursleiter- Training – Beratung und \nMotivation “ anerkan nt.\nDieses Seminar entspricht dem ehemaligen „Grundseminar  (Neue ) Lebensstile “ .\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrBegabtenförderun g siehe S. 1354   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 55\nNeuigkeiten, aktuelle Trends kontro-verse Diskussionen – das alles erfahren \nSie auf den Tagungen und Sy mposien \ndes UGB. Wir bringen Sie i nhaltlich \njeweils auf den n euesten Stand. Denn \nbeim UGB referi eren namhaf te Fach-\npersonen aus Wissen schaft und Pra-\nxis. Besonders wertvoll sind außerdem die Möglichkeit zum Erfahrungsa us-\ntausch und die Kontakte, die Sie knüp-\nfen können.\nVeranstaltungen 20 09\n•  Symposium „Natürlich schön!“ vom 27.-29.03.2009\n•  Symposium vom 09.-11.10.2009\n(beide in 34549 Edertal-Bringhause n)\n•  Tagungen zu aktuellen Trends und \nwissenschaftlichen Erkenntniss en \nzur Ernährung vom 08.-09.05.2009  in 35390 Gießen\n05.06.2009 in CH-Luzern\n18.-19.09.2009 in 88662  Überlingen\nDie detaillierten Programme für diese Veranstaltun gen können Sie jeweils etwa \nzwei Monate vorher im Internet unter www .ugb.de einsehen bzw. erhalten Sie \nautomatisch mit dem UGB-N ewsletter. \nMitgliedern und Abonnenten werden die Programme direkt zugesandt.\n„Die Bewegungspause hat Spaß \ngemacht und gut getan – Danke!“immer aktuell\nunter www.ugb.de\nI  Tagungen und S ymposien\n„Zeit für Erfahrungsaustausch – \ndie fachliche Diskussion macht es möglich.“\n„Die Themen werden sehr verständlich \nund praxisorientiert bearbeitet “3 Aufbauseminar Pers önlichkeitsförderung\nSeminarinhalte\n•   Z usammenhänge zwischen Psyche und Gesundheit\nbzw. Krankheit\n•   D ie Bedeutung der emotionalen Kompetenz für\nMotivation, Kommunikation und erfolgreicheVerhaltensänderung, inkl. Strategien zur positiven \nVeränderung von Gewohnheiten\n•   S elbstmanagement als Grundlage für persönlichen\nErfolg\n•   E rarbeiten und Üben von Theorie-Präsentationen \nund erstes Anleiten zum „Training persönlicher Fähigkeiten“\n•   H inweise und Feedback zum TrainerverhaltenDauer: Fr. 12.30 Uhr bis So. 14.00 Uhr\nTeilnehmerzahl : etwa 16 Personen\nSeminargebühr : € 325,-; \nfür UGB-Mi tglieder: € 295,-\nVoraussetzungen : Grundseminar \nPersönlichkeitsförderung \n4 Trainingsseminar mit Pr üfung\nSeminarinhalte\n•  Training zur Anleitung von Theorie-Präsentationen\n•   T raining zur Anleitung von praktischen Übungen\ndes lizensierten „Trainings persönlicher Fähigkeiten“\n•   M ehr Selbstsicherheit in der Durchführung von\nVeranstaltungen\n•   P rüfung zum/r UGB-Gesundheits-Trainerln\n– Bereich Persönlichkeitsförderung\n•   P erspektiven als UGB-Gesundheits-TrainerlnDauer: So. 18.00 Uhr bis Fr. 14.00 Uhr\nTeilnehmerzahl : etwa 16 Personen\nSeminargebühr : € 460,-\nPrüfungsgebühr : € 100,-\nVoraussetzungen : Aufbauseminar \nPersönlichkeitsförderung, fördernde \nMitgliedschaft i m UGB\nPersonen, die die Ausbildung UGB-Gesundheits-TrainerIn – Bereich (Neue) \nLebensstile vor 200 8 erfolgreich absolviert haben, dürfen den neuen Titel\n„UGB-Gesundheits-TrainerIn – Bereich Pers önlichkeitsförderung“ nutzen.Dieses Seminar entspricht dem ehemaligen „Aufbauseminar (Neue ) Lebenss tile“ .\nDieses Seminar entspricht dem ehemaligen „Trainingsseminar (Neue ) Lebensstile “ .56   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 57Seminarinhalte\n•  leckere Gerichte  mit geringem Zeitaufwand und \neiner begrenzten Anzahl von Zutaten \n•  eigene Rezepte entwickeln und optimieren\n•  Tipps zur Planung und Organisation der \nEssenszubereitu ng \n•  Zeit sparend un d ernährungsph ysiolo gisch \nvertretbar vorko chen und Reste verwerten\n•  geeignete Gericht e für 1-2 Personen bis hin zum \nFamilienhaushal tTermine: 24.-26.04.09, 04.-06.09.0 9\nDauer:                    Fr. 12.30 Uhr  bis So. 14.00 Uhr\n                              \nTeilnehmer:            max. 16 Personen\nSeminargeb ühr:     /Euro.032 295,-; \n                              für UGB-Mitglieder € 265,-\nOrt:                        34549 Edertal\nLeitung:                 Dipl. oec. troph.  \n                              Stephanie Fromme\nQualitätssicherung der UGB-A kademie: als Fortbildung im Bereich Ernähr ung und Fasten aner kannt. \nSeminarassistenz siehe Seite 69.GA    Genussvolle Alltagsküche – einfach, schnell und gut\nBeruf, Kinder , Haushalt – im Alltag blei bt meist wenig Zeit fürs K ochen. Suchen Sie Alte rnativen\nzu Tiefkühlpizza und Co.? Ein leckeres Essen aus frischen Zutaten muss aber nicht zeitintensiv und aufwändig sein. In diesem Seminar erleben und lernen Sie genau das: Gerichte für den kleinen oder großen Familienhaushalt, die mit geringem Zeitaufwand un d einer beg renzten Anzahl von \nZutaten lecker, vollwertig, gesund und umweltverträglich sind – eben einfach, schnell und gut. \nMK    Vollwertige Mittelmeer küche\nErleben und genießen Sie das Mittelmeer auf kulinarische Weise. Wer ist nicht begeistert von der geschmacklichen V ielfalt und den optischen R eizen der mediterranen Landesküchen? Sie werden \nhineinschnuppern in die italienische Küche, aber auch Geheimnisse der französischen, spani-schen, griechischen, türkischen und arabischen Küche kennen lernen. Neben klassischen, landes-typischen Gerichten werden wir auch weniger bekannte Spezialitäten vollwertig zubereiten.\nSeminarinhalte\n•  Charakteristika der italienischen, \nspanischen, französischen, griechischen, türkischen und arabischen Küche\n•  Zubereitung lande stypischer Gerichte\n•   K ennenlernen landestypischer  Zutaten \nund Würzmittel\n•  Kennenlernen  und Üben spezieller, \nküchenpraktisch er Fertigkeiten\nQualitätssicherung der UGB-A kademie: als Fortbildung im Bereich Ernähr ung und Fasten aner kannt. \nSeminarassistenz siehe Seite 69.Termin:                10.-12.07.0 9\nDauer:                    Fr. 9.00 Uhr  bis So. 14.00 Uhr\nTeilnehmer:            max. 16 Personen\nSeminargebühr :      € 325,-; \n                              für UGB-Mitglieder € 295,-\nOrt:                        34549 Edertal\nLeitung:                 Bernd Trum, Küc henmeiste r,\n                              Gourmet-Koch V ollwert-\n                              Ernährung UGB\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 UhrFort- und Weiterbildungen – Übersicht\n Seminare aus  \nSeite Fortbildungsreihen    Seite   Einzel-Seminare\nBM Trainingsseminar Beratung und         \n       MotivationME\n Trainingsseminar Methoden\nKM Trainingsseminar \n       Kommunikation\nRH  Trainingsseminar Rhetorik\nKT   Trainingsseminar \n       Konﬂ iktfähigkeit\nJU   Kinder und Jugendliche wirksam\n       fördern49\n50\n50\n51\n47\n28EF  Erfahrungsaustausch für\n      FastenleiterInnenGB Gesunde Basis von Anfang an62\n63 E rnährung – Theorie und Pra xis\nGS  Grundseminar Bewegung und    Entspannung39 B ewegung und Entspannung\n B eratung, Pers önlichkeitsbildung und Motivatio nSeminare mit diesem Symbol kennzeichnen \nAngebote, die so wohl einzeln gebucht \nwerden können als auch Bestandteil einer \nFortbildungsreihe sind.\nVK Küchenpraxis – leicht gemacht\nKI  Kochen für Kinder – Theorie \n      und PraxisGS\n Grundseminar oder Intensiv-\n      seminar Ernährung/TheorieGS\n Grundseminar Ernährung/Theorie \n      und PraxisPT\n   Theorie- und Praxistraining für \n       Köche und KüchenfachkräfteIS\n   Intensivseminar                          \n      Vollwert-Ernährung\nGS Grundseminar Fasten/Theorie11\n25\n12\n22\n15\n31GA  Genussvolle Alltagsküche – \n       einfach, schnell und gutMK\n Vollwertige Mittelmeerküche\nPF   Lustvoll schlemmen mit bioaktiven\n       Substanzen – Power-FoodKR\n  (Wild-)Kräuter und Fingerfood –    \n       mehr Schwung im SpeiseplanSG\n  Mit allen Sinnen genießen \n       – Sensorik und GourmetkücheAI\n   Allergien und Säure-Basen-\n       Haushalt – was tun?FM\n  Fachseminar Ernährung –              \n       für MedizinerFE\n   Ernährung – individuell betrachtet\nEA  Ernährung für Senioren – \n       Theorie und Praxis57\n57\n58\n58\n59\n60\n60\n61\n6122Geeignet als Einzel-Seminar58   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 59Seminarinhalte\n•   S ekundäre Pﬂ  anzenstoffe – Vorkommen und \ngesundheitsfördernde Wirkungen\n•  Nährstoffschonende Küchentechniken und \nspezielle küchenpraktische Fertigkeiten kennen lernen und üben\n•   E inzelne Komponenten und rafﬁ  nierte \nGerichte zusammenstellen, zubereiten und genießenTermin:                06.-08.11 .09\nDauer:                    Fr. 12.30 Uhr  bis So. 14.00 Uhr\nTeilnehmer:            max. 16 Personen\nSeminargeb ühr:     €\u001f325,-; für UGB-Mitglieder \u001f€ 295,-\nOrt:                        34549 Edertal\nDozenten:              Helmut Million, Küchenmeister\n                              Dr. oec. tr oph. Maike Groeneveld\nQualitätssicherung der UGB-A kademie: als Fortbildung im Bereich Ernährung und Fasten aner kannt.\nSeminarassistenz siehe Seite 69.PF Lustvoll schlemmen mit bioa ktiven Substan zen – Power-Food\nDr. Maike Groeneveld führt Sie in die Wirkungen der sekundären Pflanzenstoffe ein. Wie sich die wissenschaftlichen Erkenntnisse in attraktive Rezepte umsetzen lassen, zeigt Ihnen Küchen-meister Helmut Million. Power-Food beinhaltet Schutzstoffe aus der Natur , so genannte bio-\naktive Substanzen, die vielen Zivilisationskrankheiten vorbeugen helfen. Und weil Genuss und Gesundheit zusammengehören, erwartet Sie in diesem Seminar neben Hintergrundwissen eine phantasievolle Rezeptpalette – von einfachen, praktischen Tipps bis hin zu kulinarischen Expe-rimenten. Lassen Sie sich inspirieren! Das Seminar eignet sich besonders für Personen mit V or-\nkenntnissen in der Praxis der Vollwert-Ernährung, z. B. für alle UGB -Akademie-Absolvent-\nInnen im Bereich Ernährung.\nKR\nSeminarinhalte\n•    W ildkräuter suchen, ﬁ  nden und verarbeiten\n•    K räuter, Gewürze und hochwertige Speiseöle \nwertschonend einsetzen\n•    E ine Kräuterwanderung in der Region\n•    K räuter haltbar machen\n•    L eckere Rezepte aus der Kräuter- und \nGewürzküche \n•    t raditionelle Gerichte und FingerfoodTermin:                22.-24.05.09\nDauer:                    Fr. 12.30 Uhr  bis So. 14.00 Uhr\nTeilnehmer:            max. 16 Personen\nSeminargeb ühr:     € 325,-; für UGB-Mitglieder € 295,-\nOrt:                        34549 Edertal\nLeitung:                 Bernd Trum, Küchenmeister und  \n                              Gourmet-Koch V ollwert-Ernährung  \n                              UGB    (Wild-)Kräuter und Fingerfood – mehr Schwung im S peiseplan\nBereichern Sie Ihren Speiseplan mit zahlreichen Kräutern, Gewürzen, mit heimischen Wildkräu-tern und aromatischen Speiseölen. Sie sind reich an sekundären Pflanzenstoffen und verbessern Geschmack und Bekömmlichkeit. Erfahren Sie mehr über das Sammeln von Wildkräutern, über den Einsatz von aromatischen Speiseölen, Kräutern und Gewürzen in der Küche, über K ombina-\ntionsmöglichkeiten mit anderen Lebensmitteln. Genießen Sie selbst zubereitete, leichte Speisen als traditionelle Gerichte und als Fingerfood. \nQualitätssicherung der UGB-A kademie: als Fortbildung im Bereich Ernährung und Fasten aner kannt. \nSeminarassistenz siehe Seite 69.SG\nSeminarinhalte\nSensorik\n•    F unktion der Sinnesorgane\n•    G eschmacksrichtungen und -in tensitäten\n•    V ergleichende Wahrnehmungsübung en\nKochpraxis \n•    S peisen färben mit natürlichen Zutaten\n•    G erichte zubereite n, würzen und abschmecken\n•    G arnieren und anrichten Termin:                30.10.-01.1 1.09\nDauer:                    Fr. 12.30 Uhr  bis So. 14.00 Uhr\nTeilnehmer:            max. 16 Personen\nSeminargeb ühr:     € 325,-; \n                              für UGB-Mitglieder  € 295,-\nOrt:                        34549 Edertal\nLeitung:                 Helmut Million, Küchenmeister\n                              Dipl. oec. troph. Hans-Hel mut Martin    Mit allen Sinne n genießen - Sensorik und Gourmet küche\nMöglichst viele Sinne werden an diesem Wochenende angesprochen. Verschiedene Übungen zur Geschmacks-, Geruchs- und Aromawa hrnehmung sensibilisieren u nsere Sinne, um in Zukunft \nmehr genießen zu können. Sie lernen in vergleichenden Wahrnehmungsübungen die Bedeutung von Konsistenz- oder Temperaturunterschieden und was ein gutes Aroma überhaupt ausmacht. Beim Würzen und Abschmecken der Gerichte, die Sie in diesem Seminar selbst zubereiten, wer -\nden Fantasie und Kreativität besonders beachtet. Dadurch können Ihre Rezepte bei Ihren Kurs-teilnehmern noch besser ankommen.\nQualitätssicherung der UGB-A kademie: als Fortbildung im Bereich Ernähr ung und Fasten aner kannt.\nSeminarassistenz siehe Seite 69.\nPT Theorie- und Pra xistraining f ür Köche und Küchenfachkräfte\nDieses Se minar ist Bestandtei l der Ausbildung zum/ r Gourmet-/Köchen , Köchinnen , Küc henfa ch-\nkräften , bietet aber indi viduelle Möglichk eiten zur Vertiefung ge wünschter Themen. \nDesha lb eignet es si ch au ch zur Fortbildung (siehe Seite 22 ).\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 Uhr\nBei der Kräuter wanderung wird \nmanch feines Wildkraut entdeckt .60   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 61AI\nSeminarinhalte\n•   H intergründe und Empfehlungen \nzum Säure-Basen-Haushalt\n•   P rävention, Krankheitsbilder und \nErnährungsempfehlungen zu:– Lebensmittel-Unverträglichkeiten– Kuhmilcheiweiß-Allergie– Zöliakie– Kohlenhydratunverträglichkeiten\n    – Kreuzallergien\n•   U rsachen, Auslöser und Folgen von \nLebensmittelinfektionen (u. a. Listerien, Salmonellen)\nDieses Seminar entspricht dem bisherigen Seminar „Allergien und Infe ktionen – was tun?“\nQualitätssicherung der UGB-A kademie: als Fortbildung im Bereich Ernährung und Fasten mit \n10 Zeitstunden aner kannt.Termin/Ort:          16.-18.10.09 in 34549 Edertal \nDauer:                    Fr. 12.30 Uhr  bis So. 14.00 Uhr\n                              \nTeilnehmer:            etwa 16 Personen\nSeminargeb ühr:     € 295,-;\n                              für UGB-Mitglieder €\u001f265,-\nLeitung:                 Dipl. oec. troph. Wiebke Franz, \n                              Dipl. oec. troph. Hans-Helmut Martin\nVoraussetzung:      Umfangreiches Gr undlagenwissen im\n                              Bereich Ernährung, z. B . Grundseminar \n                              Ernährung/Theorie\nFM\nSeminarinhalte\n•   V ollwert-Ernährung – ein Überblick mit \nBegründungen\n•   E rnährung für besondere Bevölkerungs-\ngruppen: Vollwert-Ernährung für Schwangere, Stillende, Säuglinge, (Klein-)Kinder, Jugendliche, ältere Menschen\n•   V ollwert-Ernährung für Freizeit- \nbzw. Gesundheitssportler (u. a. auch Leistungssportler)\n•   E rnährungsumstellung – Wie gelingt sie erfolgreich?Termin:                13.-15.02.0 9\nDauer:                    Fr. 12.30 Uhr  bis So. 14.00 Uhr\nTeilnehmer:            etwa 16 Personen\nSeminargeb ühr:     € 450,-; \n                              für UGB-Mitglieder \u001f€ 420,-\nOrt:                        34549 Edertal\nLeitung:                 Fachdozenten der UGB-Akademie  Fachseminar Ernährung – für Mediziner\nDas Fachseminar Ernährung – speziell für Mediziner – ermöglicht in angenehmer A tmosphäre \nein Kennenlernen von aktuellen Ernährungsthemen sowie ernährungsabhängigen Erkrankun-gen. Es schafft die Grundlage, um Patienten und andere Interessierte in eine gesundheitsför -\ndernde Ernährung einzuführen und in Ernährungsfragen beraten zu können. Die Teilnehmer -\nInnen erhalten umfangreiche Unterlagen.\nQualitätssicherung der UGB-A kademie: als Fortbildung für alle UGB-A bsolventenInnen im Bereich \nErnährung und Fasten au ßer FachberaterInnen Säuglings- und Kinderernährung UGB aner kannt.\nSeminarassistenz siehe Seite 69.Seminarinhalte\n•   Physiologische und soziale Veränderungen \nim höheren Leben salter\n•   Wünsche und Bedürfnisse älterer Menschen in\npuncto Essen un d Trinke n\n•  Erfassung des Ernährungsstatus\n•   Bedeutung und Möglichkeiten der Vollwert-Ernährung im Alter\n•   Sinn und Unsinn  von Nahrungsergänzung\n•   Besonderheiten bei der Ernährung Demenzkranker Termin:                02.-04.10.09\nDauer:                    Fr. 12.30 Uhr  bis So 14.00 Uhr\nTeilnehmer:            max. 16 Personen\nSeminargeb ühr:     € 295,-, für UGB-Mitglieder € 265,-\nOrt:                        34549 Edertal\nLeitung:                 Renate Kräft, Hauswirtsch aftliche  \n                              Betriebsleiterin \nVoraussetzung:      Umfangreiches Gr undlagenwissen\n                              im Bereich ErnährungFE\nSeminarinhalte\n•   E rnährung von besonderen Bevölkerungs-\ngruppen: Vollwert-Ernähru ng für Schwangere, \nStillende, Säuglinge, (Klein-)Kinder , ältere \nMenschen, Ernähr ung für Freizeit- und \nLeistungssportler\n•   V erschiedene Ernährungsrichtungen , z. B. \nTrennkost, Fünf-Elemente-Ernährung, \nAyurvedische Er nährung, Rohkost- ErnährungTermin:                04.-06.09.09 \nDauer:                    Fr. 12.30 Uhr  bis So. 14.00 Uhr\nTeilnehmer:            etwa 16 Personen\nSeminargeb ühr:     € 295,-;\n                              für UGB-Mitgliede r\u001f€ 265,-\nOrt:                        34549 Edertal\nLeitung:                 Dipl. oec. troph.  Wiebke Franz, \n                              Dipl. oec. troph.  Hans-Helmut Martin Ernährung – individuell be trachtet\nSind die Empfehlungen der Vollwert-Ernährung für alle geeignet oder brauchen z. B. Schwan-gere und Sportler zusätzliche Nährstoffe? Und wie steht’s mit unserem individuellen „Ernäh-rungstyp“? Besondere körperliche Anforderungen wie durch Schwangerschaft, Wachstum oder Sport erfordern eine besonders „gute“ Ernährung. Welche Empfehlungen wir den Betroffe-nen geben können, soll Thema dieses Seminars sein. Außerdem nehmen wir aktuell diskutierte Ernährungsrichtungen unter die Lupe. K enntnisse in den Grundlagen der Ernähr ungsphysiolo-\ngie und der Konzeption der Vollwert-Ernährung werden vorausgesetzt.\nQualitätssicherung der UGB-A kademie: als Fortbildung im Bereich Ernährung und Fasten a nerkannt.\nEA Ernährung für Senioren – Theorie und Pra xis\nEin gesundes Ess- und Trinkverhalten wi rkt sich ei ndeutig positiv auf die Leistungsfähigkeit und \ndauerhafte Gesundheit im Alter aus. Dennoc h findet man bei Menschen in der zweiten Lebens-\nhälfte häufig einseitige oder suboptimale  Ernährungsformen, die zu Erkrankungen und allgemei-\nner Lebensunlust beitragen könn en. Mensche n, die mit älteren Personen zu tun h aben, könne n \ndiese zu einer ausgewogenen Ern ährung moti vieren. Neben den Wünschen und Bedürfnissen \nvon Senioren müssen hierbei auc h die Besonderhe iten des höheren  Lebe nsalters (z. B. Kaupro-\nbleme, evtl. Nahrungsergänzung sowie der Nährstoffbedarf) berücksichtigt werden. In diesem \nSeminar werden die theoretische n Grundlage n für eine bedarfsgerechte V erpflegung von Senio-\nren erarbeitet und in der Praxis in F orm von einfachen und vollwertigen Gerichten umgesetzt.\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 Uhr Allergien und Säure-Basen- Haushalt – was tun?\nDer Säure-Basen-Haushalt hat im menschlichen Organismus eine große Bedeutung. Wie wird er reguliert und was kann ihn beeinflussen? Ob Lebensmittelallergie, Laktoseintoleranz oder Zöliakie – bei zahlreichen Erkrankungen müssen Betroffene besonders auf ihre Ernährung achten. In welchen Lebensmitteln steckt beispielsweise Gluten? Welche K ohlenhydrate \nkönnen unverträglich sein?Auch über Ursachen, Auslöser und Folgen von Lebensmittelinfektionen \nerfahren Sie etwas in diesem Seminar .62   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de\n 63EF\nThemen\n•  Bei Interessierten die innere Scheu vorm Fasten abbauen helfen.\n•  Fastenveranstaltungen: Welche Struktur hat sich bewährt? Wann rechnet sich eine Veran-staltung? Möglichkeiten der Zusammenarbeit\n•  Welche Möglichkeiten hat die Fastenleiterin,  \nwährend der Fastenbegleitung die eigenen Reserven wieder aufzufüllen?\n•  Fasten und Spiritualität \n•  Kurs-Ausschreibung:Was hat sich bewährt? Was kommt weniger gut an? Erfahrungsaustausch f ür FastenleiterInnen\nWer Fastenkurse leitet oder leiten möchte, benötigt möglichst realistische Informationen und \nidealerweise Erfahrungen anderer. Es ist gut zu wissen, wie eine individuelle Fastenbegleitung möglichst gut gelingt. In diesem Seminar wird das Thema: Leiten von Fastenseminaren durch Erfahrungsaustausch bearbeitet. Allen Themen eines Fastenkurses – von der Durchführung, Organisation über Marketing bis hin zu Literatur und geeigneten Fortbildungen – wollen wir nachgehen, primär stehen die Themen im Vordergrund, die die T eilnehmenden wünschen.\nTermin:                15.-17.05.09\nDauer:                    Fr. 12.30 Uhr  bis So. 14.00 Uhr\nTeilnehmer:            max. 16 Personen\nSeminargeb ühr:     € 175,-, für UGB-Mitglieder € 145,-\nOrt:                        34549 Edertal\nLeitung:                 Elisabeth Freyberg, UGB-Fastenleiterin\nVoraussetzung:      Erfolgreich abge schlossene \n                              Fastenausbildung (Nachweis bitte mit  \n                              der Anmeldung einreichen)\nQualitätssicherung der UGB-A kademie: als Fortbildung im Bereich Fasten  anerkannt.GB    Gesunde Basis von Anfang an\nNicht immer ganz einfach: einen hilfreichen Tages-rhythmus finden, Einschlafrituale entwickeln, das Stillen gemeinsam meistern, um nur einige der neuen Anforderungen an Eltern zu nennen. Baby -\nmassage und das Kochen auf Vorrat zu beherrschen ebenso wie die Einsatzmöglichkeiten von Haus-mitteln wie Wickel, Massagen oder Tees zu kennen, leistet gute Hilfestellung, um den Alltag mit einem Säugling und Kleinkind zu händeln und auch die eigenen Bedürfnisse nach Ruhe und guter Ernäh-rung zu befriedigen. Die Seminarleiter , eine  in der \nArbeit mit Säuglingen und jung en Eltern erfahrene \nKursleiterin sowie ein naturheilkundlich versierter \nArzt, beantworten außerdem Fragen nach den Grenzen der Selbstmedikation, Impfen ja oder nein? und wie die Homöopathie helfen kann. Sie als (diplom.) Fachberaterin für Säuglings- und Kinderernährung UGB, Hebamme, Kinderkrankenschwester oder Erzieherin sollen nach diesem Seminar Kurse für Eltern z. B. zur Baby-Massage, zum Einsatz von Hausmitteln und zu einem gelungenen Alltag mit einem Säugling anbieten können.\nSeminarinhalte\n•  Das Erlernen der Babymassage\n•  Organisatorische Tipps und Küchenpraxisfür die Ernährung der stillend en Frau z. B. \nschnelle „einarmige“ Gerichte vollwertig und schmackhaft\n•  Grundbedürfniss e eines Säuglings  nach \n„Halten“, „Rhythmus“, „Grenzen, Konsequenz“ u.a.\n•  Pﬂ  egeprodukte für den Säugling und das \nKleinkind \n•  Sinnvoller Einsatz von Aromaölen  \n•  Einsatz von Ha usmitteln beim kranken Kind\n•  Grenzen der Selbstmedikation\n•  Naturheilkunde für Säuglinge und K leinkinder\n•  Hausapotheke und Anleitung zur Ers ten Hilfe\n•  Homöopathie\n•  Werbung, Organisati on und Aufba u von möglichen Ku rsen\nQualitätssicherung der UGB-A kademie: als Fortbil dung für (diplom.) FachberaterInne n für \nSäuglings- und Kinderernährung UGB aner kannt.Termin:                28.-30.08.09\nDauer:                    Fr. 12.30 Uhr  bis So. 14.00 Uhr\nTeilnehmer:            etwa 16 Personen\nSeminargebühr :      € 325,-; \n                              für UGB-Mitglieder € 295,-\nOrt:                        34549 Edertal\nLeitung:                 Oec. troph. Edith Gätjen,\n                              Dr. med. G ünther Schwarz\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 Uhr\n64   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 65I  DozentInnen der Ausbildungen\nProf. Dr. rer. nat. Claus \nLeitzmann , geb. 1933, \nStudium und Promotion in den USA, verschiedene Forschungs- und Lehrtä-tigkeiten in Kalifornien und Thailand; u. a. Autor des Fachbuches „Vollwert-Ernährung“, von 1979 bis 1998 Professur für „Ernähr ung in Entwicklungs-\nländern“ a n der Universität \nGießen, fachliche Beratung für die UGB-Akademie, Leitung des Wissenschaft-lichen Beirats des UGB .Dipl. oec. troph. Thomas Männle , \ngeb. 1953, Studium  der Oeco tro-\nphologie in Gie ßen, u. a. Autor des \nFachbuches „Vollwert-Ernähru ng“, \nGründungsmitglied, Hauptge-schäftsführer und Mitglied des Präsidiums des UGB, Leiter der UGB-Akademie, se it 1983 Dozent \nan der UGB-Akad emie, tät ig in \nden Bereichen Er nährung, Persön-\nlichkeitsförderung, Beratung u nd \nRhetorik, seit 1999 Koordinator des Netzwerks Gesunde Ernährun g.\nDipl. oec. troph. Wiebke Franz , geb. \n1962, Studium der Oecotrophologie in Kiel, Diplom 1989, Trainee-Pro-\ngramm in der Industrie im Bereich  \nReformwaren und Naturarzneimit-tel, Fortbil dung zur „Fachbera terin \nfür Vollwert-Ernäh rung UGB“, seit \n1992 wissenschaftliche Leiterin der UGB-Akademie, Dozentin an der UGB-Akademie im Bereich Ernäh-\nrung, Mitarbeit in der Wissen schafts-\nredaktion des UGB-FORUM.\nDipl. oec. troph. Hans-Helmut\nMartin, geb. 1960, Studium \nder Oecotrophologie in Bonn, Fortbildungsstudium zum „Fachberater in Ernährungs-prävention UGB“, seit 1990 Dozent an der UGB-Akademie im Bereich Ernährung, Fasten, Senioren und Bewegung/Entspannung.Organisationsleiter der UGB-Akademie.\nRenate Kräft , geb. 196 1; \nHauswirtschaftlic he Be-\ntriebsle iterin mi t langjähriger \nTätigke it in Tagungshäusern, \nim Catering, in Pﬂ  egeeinri ch-\ntunge n sowie im Berei ch der \nAusbi ldung. Fortbildu ng zur \nBetriebsleiterin für Klein- und Mittelbetriebe. Ausbildung z ur \nUGB-Gesundheits- Trainerin \nim Bereich Ernäh rung und \nFachberaterin für Kinder und Säuglingsernähru ng. Dozentin \nan der UGB-Akad emie im \nBereich Ernährung/Praxis.\nBernd Trum , geb. 1964, \nAusbildung zum Koch, \nKüchenmeister, Gour  m et-\nKoch Vollwert- Ernähr ung \nUGB, Weiterbildung zum Diätetisch geschulten Koch (DGE), staatlich geprüfterBetriebswirt für Verpﬂ  e-\ngungssysteme, Aus zeichnung\nzum UGB-Vollwertkoch des Jahres 1994/95, Leiter der  B eratungsﬁ  rma Küchen- \nManagement Trum und derFront-Cooking Akademie,Produzent und TV-Koch beimIPTV-Sender Culiversum.tv , \nseit 1995 Dozent an der UGB-Akademie im Bereich \nErnährung/Praxis.Hubert Hohler , geb. 196 1, \nAusbildung zum Koch in Vill in-\ngen, Küchenmeister , Fortbildung \nzum Diätetisch geschulten K och \n(DGE), Gourmet-K och Vollwert-\nErnäh rung UGB, Au tor des Buches \n„Buchinger Rezept-Box“, Küchen-\nleiter der Klini k Buchinger am \nBodensee, seit 19 93 Dozent an \nder UGB-Akademie  im Bereich \nErnährung/Praxis.\nHelmut Million , geb. 1949,  \nAusbildung zum Koch, \nFortbildung zum Diätetisch geschulten Koch (DGE), Küchenmeister, seit 1975 Küchenchef der Kurpark-Klinik in Überlingen, u. a.Autor des prämierten Buches „Vollwertküche für Genießer“,Auszeichnung z um „Berufs-\nkoch des Jahre s 1987“, s eit \n1988 Dozent an de r UGB-\nAkademie für Köche/Köchin-nen und Küchenfa chkräfte, \nBeratung zur Umsetzung der Vollwert-Ernährung in Gastro nomie und Gemein-\nschaftsverpﬂ  egung.\nHardy Lang, geb. 1960,  Ausbildung \nzum Koch in Tuttlingen, Küchen-meister (IHK), Weiterbildung zum  \nDiätetisch geschulten K och (DGE), \nFortbildung zum Gourmet-K och \nfür Vollwert-Ernährung (UGB), seit 2003 stellvertre tender Küchenche f \nin der Kurpark-Klinik in Überlingen am Bodensee, Dozent an der UGB-Akademie im Be reich Ernährung/\nPraxis.\nMaria Schmitz , geb. 1951, \nKaufmännische Ausbil-\ndung und Berufstätigkeit, Studium der Pädagogik und Psychologie in Köln, Lehrtätigkeit im Bereich der betrieblichen Aus- und Weiterbildung, Dozentin an \nverschiedenen Familienbil-dungsstätten,  Lehrerin im Sekundarstufenbereich I, Personal Coach, Do zentin \nan der UGB-Akademie in \nden Bereichen Kommuni-kation, Rhetorik, Methodik, Beratung, Erziehung und Konﬂ iktmanagement.66   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 67\nDr. med. Norbert Lischka, \ngeb. 1951, Studium der Medizin in München, Zusatz-qualiﬁ  kationen: Naturheil-verfahren, Chirotherapie, Badearzt, Psychosomatische Grundversorgung, Psycho-pädie, Fastenarzt, seit 1984 Betreuung stationärer Fas-tenpatienten, seit 1996 Dozent an der UGB-Akademie im Bereich Fasten.\nDipl. Sozialpädagogin Dorothe \nBertlich-Baumeister , geb. \n1957, Studium der Sozial-pädagogik in Münster , \nUGB-Gesundheits- Trainerin \n– Bereich Ernährung (1988) und Fastenleiterin (UGB/dfa, 1992), seit 1992 Leitung und Durchführung von Fastenkur-sen, seit 2004 als Supervisorin tätig,  seit 199 6 Dozentin an \nder UGB-Akademie  im Bereich \nFasten.\nDr. med.  Eva Lischka, geb. 1950, \nStudium Biologie/ Chemie für höheres Lehrfach, Medizin in München, Zusatzqualiﬁ  kationen in Naturheilverfahren, Badearzt, Chirotherapie, Psychosomatische Grundversorgung, Psychopädie, Fastenarzt, erste Vorsitzende der Ärztegesellschaft Heilfasten und Ernährung, seit 1984 Betreuung stationärer Fastenpatienten. Dozentin an der UGB-Akademie im Bereich Fasten.\nDipl. Päd.  Mag. Maria Ranetbauer , \ngeb. 1955, Lehramtsprüfung für den hauswirtschaftlichen Fachunterricht, Studium der Gesundheitswissen-schaften (UMIT in Hall), Lehrtätigkeit an höheren Schulen, Dozentin an der Pädagogischen Hochschule – Stu-diengang „Ernährungspädagogik“ in \nInnsbruck, U GB-Gesundheits-Trainerin \nBereich Ernährung 1992, Fasten-leiterin UGB/dfa 1993, seit 1993 Dozentin an der UGB-Akademie im Bereich Ernährung.\n Dr. med. Andreas Buchinger , geb. 1948, Studium der Medizin in Innsb ruck, \nWeiterbildung zum Facharzt für Innere Medizin, Zusatzbezeichnung Naturheil-\nverfahren und Badearzt, seit 1988 leitender Arzt der Klinik Dr. Otto Buchinger in Bad Pyrmont, Mitglied der Ärztegesellschaft Heilfasten und Ernährung, Dozent an der UGB-Akademie im Bereich Fasten.I  DozentInnen der Ausbildungen\nDr. phil. Markus Schwarz, \ngeb. 196 1, Sportwissen-\nschaftler, -pädagoge und -therapeut, Dozent am Sportwissenschaftlichen Institut der Universität des Saarlandes, zahlreiche \nVorträge und Veröffent-\nlichungen im Bereich Gesundheitssport , Dozent \nan der UGB-Akad emie im \nBereich Bewegung und Entspannung.\nLutz Meissner , \ngeb. 1948, Ausbildung und staatliche Anerkennung als Physiotherapeut/Kranken-gymnast und zum Gesundheits-pädagogen. Seit 1986 DS B-\nSportphysio therapeut, T rainer-\ntätigkeit im Mittelstreckenlauf und Skilauf, Leh rtätigkeit im \nIn- und Au sland und Veröffent-\nlichungen, D ozent an der UGB-\nAkademie im Bere ich Bewegung \nund  Entspannung.\nDipl. oec. troph.  Gisela \nRutz, geb. 1957,  Studium \nder Oecotropho logie in \nKiel, UGB-Gesund heits-\nTrainerin – Bereich \nLebensstile und Bereich Bewegung  und Entspan-\nnung, Logotherapeutin (DGLE), seit 200 0 Dozentin \nan der UGB-Akad emie im \nBereich Persönlichkeitsför-derung.\nOec. troph. Edith Gät jen, geb. \n1962, Studium der Oecotrophologie in Bonn, Leitung der Ausbildung „Stillberaterin in der Klinik“, Aus- und Fortbildungstätigkeit fü r \nHebammen, Kranke nschwestern \nund Eltern im Bere ich Ernährung \nin Schwangerschaft und Stillzeit, Ausbildung zur UGB-Gesundheits-Trainerin – Bereich Ernährung und \nBereich Lebensstile, Dozentin an der UGB-Akademie im Bereich Säuglings- und Ki nderernährung.\nDipl. Psych. Dr. Hermann Reﬁ  sch geb. \n1960, Studium der Psychologie in Aachen und Gieße n, nebenberuﬂ  iche \nPromotion „Führung und Freu ndschaft“ \nin München, systemische Zusatzaus-bildung, ca. 10 Jahre Tätigkeiten mit Umsatz- und Führungsverantwortung, seit 1998 freiberuﬂ  icher Anbieter von \nWorkshops und Beratu ngen für Unter-\nnehmen, Organisationen und Privatper-sonen zu den Themen Perspektiven im Beruf, Rhetorik/Kommunikation, Kon-ﬂ iktlösungen und me hr Mut.\nDipl. oec. troph. Stephanie \nFromme, geb. 1968, Studium  \nder Oecotrophologie in Gießen, Fortbildung zur  „Fachberaterin \nin Ernährungsprä vention UGB“ , \nDozentin  an einer Hebammen-\nschule, freiberu ﬂ iche Autorin, \nHonorarkraft bei der Verbrau -\ncherzentrale RLP, Dozentin an der UGB-Akad emie in den \nBereichen Ernährun g/Praxis \nund Ernährung von Kindern und Jugen dlichen.68   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.deI  Fortbildung steht f ür Qualität\nRegelmäßige Fortbildung ist heutzu-tage ein Muss. Volkshochschulen, Kran-kenkassen und andere Arbeitgeber ach-ten darauf, ob sich F achkräfte persön-\nlich und fachlich fortbilden. Insbeson-dere in der Beratung gilt regelmäßige Fortbildung als wesentliches Kriterium \nfür Qualität. Um den hohen Standard der Ausbil-dungen an der UGB-Akademie auf -\nrechtzuerhalten, sind die Absolvent-Innen verpflichtet, in jedem Kalen-derjahr an einer vom UGB anerkann-ten Fortbildung teilzunehmen. Diese Fortbildung muss mindestens 14 Z eit-\nstunden umfassen. Für seine Akade-\nmie-AbsolventInnen bietet der UGB zum Teil eigene Fortbildungen an. Es ist jedoch auch möglich und sinnvoll, Seminare anderer Institutionen zu besu-chen. Bitte fragen Sie vorher nach, ob die gewünschte Fortbildung für Ihren Abschluss anerkannt wird. Bei Vorlage Ihrer T eilnahmebescheini-\ngungen in Kopie erhalten Sie vom UGB eine Jahresfortbildungs-Bescheinigung, die dem/n UGB-Akademie-Zertifikat/en beizulegen ist/sind. Was tun, wenn es terminlich eng wird?\nDie Fortbildung kann bis zum 30. Juni des Folgejahres nachgeholt werden, z. B. \nfür das Jahr 2009 bis zum 30.06.2010. Wird über diesen Zeitraum hinaus keine \nFortbildung nachgewiesen, kann für \n2009 keine Jahresfortbildungs-Beschei-nigung ausgestellt werden. Fehlen zwei Jahresfortbildungs-Bescheinigungen hintereinander (oder zwei innerhalb von 10 Jahren) geht die Berechtigung verlo-ren, den an der UGB-Akademie erwor -\nbenen Titel (z. B. „UGB -Gesundheits-\nTrainerIn“) zu führen. \nDarüber hinaus werden die Absolvent-Innen der UGB-Akademie über das UGB-F orum und die UGB -Website\nfachlich auf dem Laufenden gehaltenund UGB-Mitglieder können sich mit ihren Fragen zur Ernährung (außer individuelle Ernährungstherapie) an die wissenschaftliche Leitung der UGB-Akademie wenden.\nRegelmä ßige Fortbildung dient der Qualitätssicherung – gan z gleich in welchem Bereich \nSie beru ﬂ ich tätig sind .\n69Interessierten AbsolventInnen der UGB -Akademie mit Zertifikatsabschluss wird \nin ihrem jeweiligen Ausbildungsbereich bei einigen Seminaren die Möglichkeit geboten, als Seminarassistenz mitzuwirken …\n…  für den Ausbildungsberei ch Ernährung:\nI  Küchenpraxis – leicht ge macht\nI  Vollwertige Mitte lmeerküche\nI  Kochen für K inder – Theorie und Praxis\nI  Lustvoll schl emmen mit b ioaktiven Substanzen – Power-Food\nI  Ernährung von  Säuglingen – Theorie\nI  (Wild-)Kräuter un d Fingerfood – mehr Schwung im Speiseplan\nI  Mit allen Sin nen genieße n – Sensorik und Gourmetküche\nI  Ernährung für  Senioren –  Theorie und Praxis\nI  Genussvolle Alltagsküche\n…  für den Ausbildungsberei ch Pers önlichk eitsförderung:\nI  Grundseminar Persönlichkeitsförderung\nEine Seminarassistenz bietet die Chance, die jeweiligen Fachinhalte aufzufrischen bzw. zu vertiefen. Ihre Aufgabe als Assistenz besteht z. B. in der M itarbeit beim \nHerrichten von Plakaten oder der Vorbereitung der Küchenpraxis. Informationen zu den Seminarinhalten, Seminardauer und Seminarort entnehmen Sie bitte der Beschreibung des jeweiligen Seminars.Vorausset zungen:  \nFrühere, erfolgreiche Teilnahme am jeweiligen Seminar . \nTeilnahmegebühr (inkl. Unterkunft und Verpflegung) € 185,- \nfür UGB-Mitglieder  € 125,-.    \nBezüglich der Anerkennung als Fortbildung erkundigen Sie sich bitte bei der wissenschaftlichen Leitung der UGB-Akademie.I  Seminarassisten z\n„Lehren heißt ,\ndie Dinge zweimal lernen“\nJoubertFotos: fotolia.com, Di giTouch70   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.deSeminargebühren und Ermäßigungen\nDie angegebenen Seminargebühren  g elten für 2009 (bisher veröffentlichte \nSeminargebühren werden hiermit un-gültig). Sie enthalten die Anmelde-gebühr und umfassen in der Regel auch die Unterlagen. Bei Anmeldungen mit besonderem Verwaltungsaufwand (z. B. Bildungsscheck) behalten wir uns vor, eine Bearbeitungsgebühr von € 20,- pro \nSeminar zu erheben. Als UGB-Mitglied erhalten Sie bei \nunseren Veranstaltungen die ausgewie-senen Ermäßigungen. Unterkunfts- und Verpflegungskosten sind nicht inbegrif -\nfen. Bei grenzüberschreitendem Geld-transfer stellen Sie bitte sicher, dass der Betrag in voller Höhe ohne Abzüge dem UGB gutgeschrieben wird.Unterkunft und Verp ﬂ egung\nZusammen mit der Anmeldebestätigung senden wir Ihnen einen Hausprospekt für den entsprechenden Seminarort zu. Ihre Zimmerreservierung nehmen Sie dann bitte selbst vor. Falls Sie nicht im Seminarhaus wohnen und/oder essen, fällt in der Regel eine Hausnutzungs-gebü hr (und evtl. eine Lebensmittel-\numlage) a n, die Sie bitte im jeweiligen \nHotel erfragen. Der UGB haftet nicht für Ihre Unterkunft und Verpflegung.AnmeldungBitte wenden Sie sich zur Anmeldung und Bezahlung an die Geschäftss telle \n(Adresse siehe rechts). Als verbindlich angemeldet gilt, wer sich schriftlich mit unserem Anmeldeabschnitt (siehe Seite 42) oder dem Formular im Inter -\nnet angemeldet hat. Gleichzeitig fällt eine Anzahlung in Höhe von € 50,- pro\nSeminar an (per Überweisung). Erst dann bestätigen wir Ihre verbindliche Anmeldung. Rechtzeitig vor Seminar -\nbeginn erhalten Sie die Teilnehmerliste und die Gesamtrechnung, die vor dem Seminar bzw. bei Seminaren mit vorbe-reitendem Selbststudium (z. B. Intensiv-\nseminar Ernährung/Theorie) vor Erhalt der Seminarunterlagen zu begleichen ist. Bei einer Abmel dung  oder Ummel-\ndung  wird die Anzahlung als Bearbei -\ntungsgebühr einb ehalten. A ufgrund der \nbewusst klein gehaltenen Seminargrup-pen sind Abmeldung und Ummeldung generell nur bis vier Wo chen vorher \nmöglich. Eine Abmeldung von Semi-naren mi t vorbereitendem Selbststu-\ndium (z. B. Intensivseminar Ernährung/\nTheorie) ist nur 14 T age nach der ve r-\nbindlichen, schriftlichen Anmeldung möglich. Wi rd die jeweilige Rücktritts-\nfrist nicht eingehalten, ist die Seminar -\ngebühr und ggf. Prüfungsgebühr fällig, es sei denn, Sie melden gleichzeitig eine Ersatzperson an. Wi r empfehlen Ihnen, \nunbedingt eine Seminarrü cktrittversi-\ncherung  abzuschließen. Ein F ormular \nerhalten Sie zusammen mit der Anmel-debestätigung, sonst bitte anfordern.Zum Zweck der Seminarorganisation und der Qualitätssicherung (Fortbil-dungskontrolle) speichern wir per -\nsonenbezogene Daten. Darüber hin-aus werden keine Daten an Dritte wei-tergegeben, es sei denn, die Person hat schriftlich zugestimmt. \nI  Anmeldebedingungen f ür die Seminare\n71Sonstige Bedingungen\nDie Minde stteilnehmerzahl pro Seminar \nbeträgt zwölf Personen, die Höchstteil-nehmerzahl garantieren wir , wie jeweils \nangegeben. Der UGB behält sich vor, DozentenInnen (z. B. wege n Krank-\nheit) auszuwechseln. Wenn die Inhalte der Seminare nicht wesentlic h beein-\nträchtigt werden, berechtigt d er Wech-\nsel von DozentInnen und Verschiebun-gen im Seminarablauf wede r zum Rück-\ntritt vom Seminar noch zur Minder ung \nder Seminargebühren. Sollten wir aus wichtigem Grund (z. B. Erkr ankung, \nzu geringe Teilnehmerzahl) gezwungen sein, den Kurs abzusagen (auch kur z-\nfristig), so sind wir zur Rückzahlung der vollen Seminargebühr verpflichtet. Weitere Ansprüche können nicht gel-\ntend gema cht werden. Der UG B haftet ni cht für Pers onen- \nund Sa chschäden.  \nÄnderungen bzw. P rogrammänderun-\ngen behalten wir uns vor , entsprechend  \nder Entwicklung des UGB.\nSeminaranmeldung :\nUGB e. V. , Sandus weg 3 \nD-35435 W ettenberg  \nBankverbindung :\nPostbank Frankfurt/Main \nKto.-Nr. 270-600, BLZ 500 100 60 \nBIC: PBNKDEFF  \nIBAN: DE 71 500 100 600 000 270 600\n\u0004 Hotline Seminar-Beratung : +49(0)641/80896-0, Mo bis Fr 9.00 –13.00 Uhr\nRisiko und Ärger verringern\n„Ich konnte nicht wissen, dass so et was \ndazwischen kommt!“ Das ist richtig. \nWer plant schon Kran kheit ode r \nandere Vor kommnisse zum \nZeitpunkt einer Seminar-\nbuchung ein ? Genau für \nsolche unvorhersehbaren Ereignisse, die Ihnen kurzfristi g eine Seminarteilnahme \nunmöglich machen, können Sie sich \nabsichern, damit Sie die sonst fällige Seminargebühr nicht selbst übernehmen müssen. Wir empfehlen Ihnen den Abschluss einer Seminarrüc ktrittversiche-\nrung. Das erspar t Ihnen Ärger. \nEin Formular erhalten Sie zusammen mit der Anmeldebestätigung, sonst bitte anfordern.\nW\nichtig\n!Seminarr\nücktritt-Versicherung72   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.deI  Seminar- und Tagungsorte\n73Bei einer Seminar-Anmeldung erhalte n \nSie von uns den jeweiligen Haus-\nprospekt zur \nReservierung Ihrer \nUnterkunft, sonst \nbitte anfordern .D-29646      Bispingen-Steinbeck                     VP ab € 60,–\nD-318 12     Bad Pyrmont                                VP ab € 75,–\nD-34549      Edertal-Bringhaus en                    VP ab €\n 55,–\nD-3743 1     Bad Lauterberg, Harz                    VP ab € 48,–\nD-48477      Hörstel                                         VP ab € 55,–\nD-83646      Bad Tölz                                       VP ab € 75,–\nBitte beachten Si e, dass von Teilnehme rn, die nicht im Seminar-\nhaus übernachten, eine  Hausnutzungsgebühr erhoben wird. Stand: 01.01.2009Intensivseminar Ernährung/Theorie\nAnstelle des Grundseminars Ernä-hrung/Theorie (5 Tage) können Sie das neue Intensivseminar Ernährung/Theorie (2 Tage, also mit verkürzter Seminarpräsenz) mit vorbereitendem Selbststudium besuchen. Und s o geht ’s:\n•  Anmeldung zum Intensivseminar \nErnährung/Theorie mit gleichzei-tiger Anzahlung von 50,- \n€ (Semi-\nnargebühr insgesamt 395,- €; für \nUGB-Mitglieder 365,- €).\n•  Nach Rechnungsstellung überweisen Sie die restlichen Seminargebühren, Sie erhalten daraufhin die Unterlagen zum Selbststudium.\n•  Selbststudium: Sie erarbeiten selbst alle Themen anhand der Unterlagen vor dem Intensivseminar Ernährung/Theorie.\n•  Teilnahme am Intensivseminar \nErnährung/Theorie. Hier erarbeiten und vertiefen Sie in kompakter Form mit Unterstützung der Dozenten die Seminarthemen.Selbststudium Vollwert-Ernährung\nFachkräfte mit ernährungswissenschaft-\nlicher Qualifikation (Diplom-Oeco-trophologen inkl. B.Sc., M.Sc., Diät-assistentinnen, Hauswirtschaftliche Betriebsleiterinnen) können sich im Selbststudium Vollwert-Ernährung die Fachinhalte des Intensivseminars Voll-\nwert-Ernährung aneignen. Das Selbst-studium Vollwert-Ernährung können Sie als Baustein verschiedener Ausbil-dungen an der UGB-Akademie nutzen: FachdiätassistentIn Vollwert-Ernäh-\nrung, FachberaterIn V ollwert-Ernäh-\nrung sowie dipl. F achberaterIn für Säug-\nlings- und Kinderernährung. Und s o geht ’s:\n•  Schriftliche Bestellung der Seminar -\nunterlagen mit gleichzeitigem Nach-weis Ihrer ernährungswissenschaftli-chen Grundqualifikation.\n•  Nach Rechnungsstellung überwei-sen Sie die Gebühren von 145,- \n€ \n(für UGB-Mitglieder 115,- €) für die \nSeminarunterlagen, Sie erhalten dar -\naufhin die Unterlagen für das Selbst-studium. Leitfragen erleichtern das strukturierte Durcharbeiten.\n•  Telefonische Hotline: Bei inhaltlichen \nFragen steht Ihnen dieser Service für \nmaximal 30 Minuten gratis zur Ver -\nfügung.\n•  Selbststudium: Sie erarbeiten selbst alle Themen anhand der Unterlagen. Danach können Sie sich zu den wei-terführenden Seminaren anmelden. I  Seminarkosten sparen durch Selbststudium\nBei Fragen zum Ablauf des Selbst-studiums wenden Sie sich bitte an die \nUGB-Geschäftsstelle :\nTel.: 0641 / 80896-0 \n(Mo-Fr: 9-13 Uhr)74   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.deI  Kooperationen\nKönigsteiner Akademie – \nGesellschaft f ür persönliche \nWeiterbildung mb H\nAdresse: Wilhelm Engel, Friedrich-Ebert-Str. 1, \nD-6146 2 Königstein/Ts.\nKooperation: Training persönlicher Fähig-\nkeiten (Soft Ski lls), Emotionale und Soziale \nKompetenz\nInstitut für Sport- und \nPräventivmedi zin\nAdresse: Prof. Dr. med. Tim Meyer, \nUniversität des Saarlandes, Campus\n(Gebäude B8.2), D-66 123 Saarbrücken\nKooperation: Fachliche Aussagen im Bereich \nGesundheitssport, Bewegung und  Entspan-\nnung, Ausbildung  zum/r UGB-Gesundheits-\nTrainerIn – Bereich B ewegung und Entspan-\nnung, Wissenschaftsredaktion\nPraxis für Physiotherapie\nAdresse: Lutz Meissner, Kur fürstenst r. 6,\nD-36037 FuldaInternet: www.meissner-helmkamp.de\nKooperation: Fachliche Aussagen im Bereich \nBewegung und Entspannung, Aus bildung \nzum/r UGB-Gesundheits-TrainerIn – Bereich Bewegung und E ntspannung, \nWissenschaftsre daktion\nBundesverband Naturkost \nNaturwaren Einzelhandel e.V.\nAdresse: Am Römerturm 21, D-50667 Köln \nInternet: www.bnn-einzelhandel.de, E-Mail: info@bnn-einzelhandel.de\nKooperation: Zusammenarbeit im Bereich \nWarenkunde und Naturkost-Fachhandel\nInstitut für Mikroökologie\nAdresse: Dr. med. Kerstin Rusch, \nAuf den Lüppen 8, D-35745 Herbor n\nKooperation: Fachtagungen, \nWissenschaftsredaktionDeutscher Naturheilbund e V (DNB)\nAdresse: Bundesgeschäftsstelle, \nKreuzbergstr. 45, D-74564 CrailsheimTel.: 079 51/5504\nInternet: www.naturheilbund.deE-Mail: i nfo@naturheilbund.de\nKooperation: Zusammenarbeit im Bereich \nNaturheilverfahren, Ge sundheitspﬂ  ege, Ein-\nsatz von UGB-Gesundheits-TrainerInnen und  \nUGB-FastenleiterInnen\nStiftung Ökologie & Landbau (SÖL)\nAdresse: Dr. Uli Zer ger, W einstraße Süd 51, \nD-67098 Bad Dürkheim\nKooperation: Fachliche Aussagen im Bereich \nökologische Landwirtschaft, Wissenschaftsreda ktion\nTherapiezentrum Sch welmer Modell\nAdresse: Mechthild Hellermann, \nWilhelmstr . 45, 4. Etage, D-58332 Schwelm \nInternet: www.schwelmer-modell.deE-Mail: i nfo@schwelmer-mo dell.de\nKooperation: Fachliche Aussagen und \nZusammenarbeit im Bereich Allergien und Neurodermitis\nWellness-Hotels-Deutschland\nAdresse: Geschäftsführer \nMichael Altewisch er\nHaroldstr . 14, D-402 13 Düss eldorf\nInternet: www.w-h-d.de\nKooperation: Fortbildung für \nWellness-HotelköchInn en\n75I  Kooperationen\nEs gibt viele Fachinstitutionen, mit \ndenen der UGB kooperiert. Die UGB -\nAkademie gilt als Partner für qualifi-zierte berufliche Fortbildung – und das nicht nur bei den hier aufgeführten Ein-richtungen. \nInstitut für \nErnährungswissenschaft\nAdresse: Prof. Dr. Claus Leitzmann, \nJustus-Liebig-Universität Gießen, Wilhelmstr. 20, D-35392 Gießen\nKooperation: Ernährungswissenschaftliche \nAussagen und Empfehlungen, Fortbildungen im Bereich Ernährung, Wissenschaftsredak-tion, Veröffentlichungen\nAdresse: Prof. Dr. Ingrid Hoffmann, \nJustus-Liebig-Universität Gießen, Wilhelmstr. 20, D-35392 Gießen\nKooperation: Ernährungsökologische \n A ussagen, Wissenschaftsredaktion\nKüchenmanagement Trum (KMT )\nFront-Cooking Akademie\nAdresse: Küchenmanagement und \nFront-Cooking Akademie TrumKrankenhausstr. 1, D-87459 Pfronten, Internet: www.kuechen-management.de,www.f-ca.de, E-Mail: mail@kuechen-management.de, mail@f-ca.de\nKooperation: Fortbildung und Projekte im \nBereich vollwertige Gemeinschaftsver pﬂ  egung, Dozent an der UGB-Akademie\nVerband der Köche \nDeutschlands e . V.\nAdresse: Stefanie Paulus \nSteinlestr. 32, D-60596 Frankfurt/Main, Internet: www.vkd.com, E-Mail: koeche@vkd.com\nKooperation: Fortbildung für KöchInnen und \nKüchenfachkräfteÄrztegesellschaft Heilfasten und \nErnährung e . V.\nSekretariat: Wilhelm-Beck-Str. 27, \nD-88662 Überlingen1. Vorsitzende: Dr. med. Eva LischkaInternet: www.aerztegesellschaft-heilfasten.de, E-Mail: info@aerztegesellschaft-heilfasten.de, eva.lischka@buchinger.com\nKooperation: Zusammenarbeit im Bereich \nFasten\naid infodienst Verbraucherschut z, \nErnährung, Landwirtschaft e . V.\nAdresse: Geschäftsführung Dr. Margret \nBüning-Fesel, Friedrich-Ebert-Straße 3, D-53177 Bonn, Internet: www.aid.de, E-Mail: aid@aid.de \nKooperation: Zusammenarbeit im Bereich \nErnährungskommunikation\nVerbraucherzentrale NRW\nAdresse: Ursula Plitzko, Mintropstraße 27,\nD-402 15 Düsseldorf\nInternet: www.vz-nrw.deE-Mail: ursula.plitzko@vz-nrw.de \nKooperation: Zusammenarbeit im Bereich \nErnährungsaufklärung\nPoliklinik für Kinderzahnheilkunde\nAdresse: Prof. Dr. Willi-Eckhard \nWetzel, Justus-Liebig-Universität Gießen, \nSchlangenzahl 14, D-35392 GießenE-Mail: Willi-Eckhard.Wetzel@dentist.med.uni-giessen.de\nKooperation: Wissenschaftsredaktion, \nfachliche Aussagen im Bereich Zahn-gesundheit76   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de\nDas „Netzwerk Gesunde Ernährung“ wurde 1999 ins Leben gerufen auf Ini-tiative von Prof. Dr. Claus Leitzmann, Vorsitzender des wissenschaftlichen \nBeirats vom Verband für Unabhängige Gesundheitsberatung e.V . Deutsch-land (UGB). Es ist rechtlich betrach-tet Bestandteil des UGB e.V . und doku-mentiert die Vernetzung des UGB nach außen.  Aus der Erkenntnis heraus, dass \n„Gesunde Ernährung“ nicht von einer Institution allein geleistet werden kann, macht Vernetzungsarbeit Sinn. Das Netzwerk Gesunde Ernährung hat sich die Aufgabe gestellt, für den Ver-braucher mehr Transparenz zu schaffen. Im Rahmen einer qualitätsgesicherten Ernährungsberatung und Ernährungs-bildung sollen wissenschaftlich fun-dierte produktneutrale Informationen vermittelt werden. Netzwer k-Partners chaft \nDen Absolventlnnen mit sehr erfolgrei-chem Zertifikatsabschluss an der UGB-Akademie bietet der UGB e. V . eine Partnerschaft im Netzwerk Gesunde \nErnährung an. Unter einem einheitli-chen Erscheinungsbild können Part-ner ihre Maßnahmen zur Ernährungs-beratung oder -bildung anbieten. Mit dem UGB als neutrale, wissenschaftlich arbeitende Institution im Rücken wird dem Verbraucher vermittelt, dass es sich hier um praxiserprobte, unabhängige und seriöse Angebote handelt.Die zugelassenen InteressentInnen qua-lifizieren sich zusätzlich für bestimmte Konzepte, z. B. Bevölkerungsgruppen \nwie Säuglinge und Kleinkinder, Jugend-liche, Senioren, sozial Benachteiligte oder Vermeidung und Reduktion von Übergewicht. Die Netzwerk-Partner können diese Konzepte exklusiverwerben (und unter einem einheitli-chen Erscheinungsbild anbieten), die dem freien Markt nicht zur Verfügung stehen. Vorteile der Netzwerk-Partners chaft\n•  Sie werden vom UGB für die Durch -\nführung von Maßnahmen zur Gesundheitsförderung als qualitäts-gesichert empfohlen.\n•  Sie können im Rahmen der P artner -\nschaft – falls noch nicht vorhan-den – eine Berufshaftpflicht- und Unfallversicherung abschließen.\n•  Sie können sich in der Öffentlich-keit mit einem speziellen Erschei-nungsbild präsentieren. Dies reicht vom Briefpapier über Visitenkarten bis hin zum eigenen Veranstaltungs-programm.\n•  Eingebettet in das Internetportal des UGB können Sie Ihre Kurse und Veranstaltungen kostenlos auf Ihrer eigenen Web-Site im R ahmen \nder UGB-Homepage präsentieren. \n•  Sie haben die Möglichkeit, exklusive Kurskonzepte zu erwerben.\nKontakt\nDas „Netzwerk Gesunde Ernährung“ ist erreichbar über den UGB: Netzwerk Gesunde Ernährung UGB e. V. , Sandusweg 3, 35435 Wetten-\nberg, Tel.:  06 41-8 08 96-0, Fax -50\n77Für KursleiterInnen, die Seminare und Beratungen  anbieten, hat der UGB spezielle Programme entwickelt. Dadurch werden Netzwerk-Part-ner nicht nur fachlich, praktisch und methodisch qualifiziert, sondern auch bei ihrer täglichen Arbeit unterstützt. Die ganzheitlich orientierten Pro-gramme enthalten Unterlagen zur  \nDurchführung der Kurse, z. B. konkrete Anleitungen für die einzelnen Kurs-stunden, (ausdruckbare) P ower-P oint-\nVortragsfolien, vorbereitete Checklisten \nsowie Broschüren, Rezepte und Kopier -\nvorlagen für die Kursteilnehmer. Die praxisbewährten Programme erspa-ren Ihnen die aufwändige Erarbeitung von Kurskonzepten und lassen dennoch genügend Raum für eine flexible Gestal-tung. Auch unterschiedliche Angebots-formen wie Abendkurse oder Wochen-end- und Ferienseminare sind darge-stellt.Wer die UGB-P rogramme anbieten \nmöchte, benötigt dafür die fachlichen, praktischen und methodischen Voraus-setzungen und die spezifische Einwei-sung.\nI  Vernetzung I  Netzwerkkonzepte \nUGB-Programme b zw. Kurskonzepte\n•  UGB-Ernährungs-Programm\n•  UGB-Fasten- Programm\n•  U GB-Abnehm-Pro gramm78   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 79 UGB-Ernährungs-Programm \nDas UGB-Ernährungs-Programm ist ein Konzept für Gruppenkurse zum Thema \nErnährung. Ein Kurs leitermanual, (ausdruckbare) Power-Point-Vortragsfolien, umfang-\nreiches Informationsmaterial als Vorlage für die Teilnehmer-Unterlagen sowie fachliche und methodische Hintergrund-informationen erleichtern Ihnen die Vorbereitung und Durchführung Ihres \nKursangebotes.\nZiele\n•  Wissen aneignen und Erfahrungen \nsammeln über eine gesundheitsför -\ndernde Ernährung\n•  Über Genuss das Ernährungsverhal-ten selbstbestimmt verändern\n•  Ein gesundheitsbewusstes Ess- und Trinkverhalten einüben\nInhalte\n•  Zusammenhänge und Grundlagen der Ernährung\n•  Besprechung aller Lebensmittel-gruppen\n•  Gemeinsames Zubereiten leckerer Speisen, die gleichzeitig der Gesund-heit besonders nutzenAngebotsformen Das Ernährungsprogramm ist als etwa sechswöchiges Theorie- und Praxis-training für Gruppen von 8 bis 10 Per -\nsonen konzipiert. \nEinweisung in das\nUGB-Ernährungs-Programm\nVoraussetzung: \n1.  UGB-Gesundheits-TrainerIn – Bereich Ernährung oder FachberaterIn Vollwert-Ernährung U GB \nmit Prüfung in Ernährungspraxis bzw. Quereinstieg*\n2.  Trainingsseminar Beratung und \nMotivation (UG B-Gesundheits-TrainerIn \n– Bereich Ernährung erfüllen diese Voraussetzung)\nTermine: über die UGB-GmbH\nDauer: 14 Zeitstunden\n*  Quereinstieg : Personen mit fundiertem Ernährungs-\nwissen und mehrjähriger Tätigkeit als KursleiterIn im Bereich Vollwert-Ernährung (bitte schriftliche Nach-weise beifügen), die noch keine Prüfung in  Theorie und Praxis der  Vollwert-Ernährung beim UGB abge-\nlegt haben, können durch die Teilnahme am Aufbau-seminar Ernährung/Praxis und durch ein Prüfungs-seminar (Prüfungsvorbereitung und bestandene Prü-fung) diese Voraussetzungen erfüllen.UGB-Fasten-Programm\nDas UGB-Fasten-Programm ist ein  Kurskonzept für Fastengruppen, da s \nvon ausgebildeten UGB-F astenleiter -\nInnen u nd FachberaterInnen Fasten\nUGB durchgeführt wird. Ein Kurs-leitermanual, (ausdruckbare) P ower-\nPoint-Vortragsfolien, umfang reiches \nInformationsmaterial als Vorlage für die Teilnehmer-Unterlagen sowie fachliche \nund methodische Hintergrundinforma-tionen erleichtern Ihnen die Durchfüh-rung von Fastenkursen. Ziele\n•  Verbesserung bzw. Steigerung der \nkörper l ichen Gesundheit und des \nseelisch-geistigen Wohlbefindens\n•  Sicher und kompetent durch ein Fasten für Gesunde geführt werden\n•  Fasten als Chance für Änderungen \nin der Lebensführung und als Mög-lichkeit für eine Ernährungsumstel-lung erleben\nInhalte\n•  Fasten für Gesunde: Grundinfor -\nma tionen, Fasteneinstieg und \nFasten ver pflegung\n•  Begleitende Maßnahmen wie Bewegung, Entspannung, Leber-wickel, Darmpflege usw .\n•  Gezielter Kostauf bau nach dem \nFastenAngebotsformenDas UGB-Fasten-Programm ist ein 12-tägiger Kurs mit zwei Entlastungs-tagen, 6 bis 8 Fastentagen und zwei Aufbautagen. Es kann grundsätzlich in \nzwei Varianten durchgeführt werden: 1. Fasten i m Alltag\nDie Fastenden wohnen zu Hause und treffen sich mit der/dem F astenleiterIn \nregelmäßig in einem Seminarraum. 2. Ferienfasten\nFastende und FastenleiterIn verbringen \ndie Zeit gemeinsam unter einem Dach, losgelöst vom Alltag mit ganztägiger Begleitung durch die/den F astenleiter -\nIn, evtl. mit einem erreichbaren Fasten-arzt im Hintergrund.\nEinweisung in da s\nUGB-Fasten-Programm\nVoraussetzung: \nAbschluss als UGB-FastenleiterIn bzw. FachberaterIn F asten UGB\nTermine: über die UGB-GmbH\n80   \u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www.ugb.de 81UGB-Abnehm-Programm\nEinweisung in das UGB- Abnehm-Programm\nVoraussetzungen :\nVariante 1  (Grundkompetenz im Thema Abnehmen und Ernährung): FachberaterIn Vollwert-Ernährung UGB \n(inkl. Ernährungspraxis-Prüfung), FachdiätassistentIn UGB oder UGB-Gesundheits-Trainerln – Bereich Ernährung oder Quereinstieg*Variante 2  (Grundkompetenz mit Zusatzkompetenz im Thema Bewegung und Entspannung): \nVoraussetzungen aus Variante 1 und zusätzlich UGB-GesundheitstrainerIn – Bereich Bewegung und \nEntspannungVariante 3 (Grundkompetenz mit Zusatzkompetenz im Thema Bewegung und Entspannung und Zusatz-\nkompetenz im Thema Förderung persönlicher Fähigkeiten): Voraussetzungen aus Variante 2 und zusätzlich UGB-Gesundheits-Trainerln – Bereich PersönlichkeitsförderungTermine: über die UGB-Gmb H\n*  Quereinstieg : Personen mit fundiertem Ernährungswissen und mehrjähriger Tätigkeit als KursleiterIn im Bereich \nVollwert-Ernährung (bitte schriftliche Nachweise beifügen), die noch keine Prüfung in Theorie und Praxis der  \nVollwert-Ernährung beim UGB abgelegt haben, können durch die Teilnahme am Aufbauseminar Ernährung/Praxis \nund durch ein Prüfungsseminar (Prüfungsvorbereitung und bestandene Prüfung) diese Voraussetzungen erfüllen.\nDas UGB-Abnehm-Programm ist ein Konzept zur Durchführung von Grup-\npenkursen zum Thema Ernährung und Abnehmen. Die Programm-Unterlagen erleichtern die Kursarbeit.Ziele\n•  Verbesserung bzw. Steigerung der \nkörperlichen Gesundheit und des seelisch-geistigen Wohlbefindens \n•  Gewichtsabnahme in kleinen Schritten\n•  Gesundheitsbewusstes Ess- und Trinkverhalten eigenverantwortlich \nmodifizieren bzw. neu gestalten\nInhalte\n•  Abnehmen für Gesunde: Essen und dennoch abnehmen, Berücksichti-gung individueller Besonderheiten, selbstbestimmtes Abnehmen durch nachhaltiges Verändern im Ernäh-rungsverhalten\n•  Bewegung und Entspannung als unterstützende Maßnahme\n•  Förderung persönlicher FähigkeitenAngebotsformenDas UGB-Abnehm-P rogramm ist (in \nder ganzheitlichen Variante) ein bis zu vierwöchiges Theorie- und Praxistrai-ning in den Bereichen Abnehmen und Ernährung, Bewegung und Entspan-nung sowie Förderung persönlicher Fähigkeiten. Es ist für Gruppen von 8 bis 12 Perso-nen konzipiert und kann – je nach K urs-\nleiterkompetenz – in unterschiedlichen Variationen angeboten werden: als rei-\nnes Ernährungsangebot, als Ernäh-rungs- und Bewegungsangebot oder als ganzheitliches Angebot (Abnehmen und Ernährung, Bewegung und Ent-spannung sowie Förderung persönli-cher Fähigkeiten). Die bisherige Min-dest-Preisbindung ist aufgehoben und wird durch eine Preisempfehlung vom UGB ersetzt.Die UGB-B eratungs- und Verlags-\nGmbH bietet Institutionen und Unter-nehmen verschiedene Dienstleistungen zur Gesundheitsförderung an. Unser Service reicht von Gutachten über Seminare und Personal-Leasing bis hin zu Kooperationen. Rufen Sie uns an und inf ormieren Sie \nsich un verbind lich:\n06 41-8 08 96-18I  Service-Leistungen zur \nGesundheitsf örderung\nOrganisa tion und Durchführung \nvon Seminaren Vermittlung von ReferentInnen\nGutacht en, Beurte ilungen und \ninhaltliche Überarbeitung von Konzepten im Bere ich Ernährung, \nBewegung und Entspannung Ausarbeitung von inhaltlichen Anfragen – u. a. wiss. Recher chen\nLiteratursuche: Erstellung eines Literaturverzeichnisses auf Basisder hauseige nen Literaturdatenbank\nErarbeitung von Broschüren und Texten zur Gesundheitsförderung\nInhaltliches Korrekturlesen und Überarbe iten von Texten zur Gesund-\nheitsförderung bzw. gesundheitsfördernden Ern ährung\nBeratungen zur Umsetzung bzw. Einführung einer vollwertigen Ernährung in der Gemeinschaftsverpﬂ  egung\nKoop erationsvertrag mit InstitutionenPro Dozent/Tag: € 1.200,-\nPro Vermittlung \u001f€ 45,-\nBerechnung nach Zeitaufwand und vorheriger Rücksprache; pro Stunde \n€\u001f150,-\nPro Frage €\u001f180,-\nJe nach Umfang zwis chen € 30,- und\n€ 40,-\nKosten nach Vereinbarung\nBerechnung nach Zeitaufwand und vorheriger Rücksprache; pro Stunde\n€ 150,-\nKosten nach Vereinbarung\n€ 200,- pro Jahr\nPreise zzgl. gesetzliche MwSt.         \nSE   Für Erstbucher : Bei diesem Termin erhalten Sie /Euro.089 50,– Ermäßigung auf die\n       Seminargebühr (keine zusätzliche Mitgliederermä ßigung).Die bei den Seminaren angegebenen Gebühren gelten bis zum Jahresende 2009. \nEventuelle Preisänderungen für 2010 bleiben vorbehalten.\nUGB-Gesundheits-Trainer In – Bereich Ernährung                                   siehe Seite 10\nIS-2           13.-15.05.09     Hörstel FE-4          04.-06.09.09     Edertal AS 12-2    24.-29.05.09     Edertal AS 12-4    03.-08.07.09     Edertal BM-1        27.2.-1.3.09      EdertalBM-3        19.-21.06.09     EdertalBM-5        07.-09.09.09     Edertal\nBM-7        23.-25.10.09     Edertal TS 13-1 1   20.-24.09.09     Edertal=== 2010 ===\nIS-54         23.-25.04.10     Edertal\n=== 2010 ===\nFE-54         25.-27.06.10     Edertal\n=== 2010 ===\nAS 12-52   16.-21.05.10     Edertal\n=== 2010 ===\nBM-52       26.-28.02.1 0     Edertal\nBM-54       11.-13.06.10     Edertal\nErnährung – individuell betrachtetIntensivseminarVollwert-Ernährung\nAufbauseminarErnährung/Praxis\nTrainingsseminar\nBeratung und Motivation\nTrainingsseminar\nmit Prüfungsiehe Seite 1 4Fachberater In Vollwert-Ernährung UGB\n– für Dipl.oec.troph. (einschließlich B.Sc., M.Sc.)\nSEGrundseminarErnährung/Theorie\nAufbauseminarErnährung/PraxisKüchenpraxis  –\nleicht gemacht\nTrainingsseminar\nZwischenprüfung\nStrategieseminarAbschlussprüfungGS 11-4     24.-29.04.09     EdertalGS 11-8     14.-19.06.09     Bispingen GS 1i-2     01.-03.03.09     Edertal\nGS 1i-6     12.-14.06.09     BispingenGS 1i-1 0   23.-25.10.09     Bad Tölz\nVK-1         03.-05.04.09     EdertalVK-4         05.-07.06.09     Edertal AS 12-2    24.-29.05.09     EdertalAS 12-4    03.-08.07.09     Edertal TS 13-1     20.-24.09.09     Edertal ST 14-1     08.-13.11.09      Edertal=== 2010 ===\nGS11-52   21.-26.03.10     Edertal\nGS 1i-54    09.-11 .05.10    Edertal\n=== 2010 ===\nVK-54        26.-28.03.10     Edertal\n=== 2010 ===\nAS 12-52   16.-21.05.10     Edertal\nAlternativ: Intensivseminar \nErnährung/Theorie mit \nvorherigem SelbststudiumSE\nTer\nminkalend\ner 2009– mit Vorschau 20\n10 \n–\nFachberaterIn für Säuglings- und Kinderernähr ung UGB                         siehe Seite 2 4Gourmet- /Koch, Köchin, Küchenfachkraft Vollwert-Ernährung UGB         siehe Seite 21\nGS 31-1     08.-13.03.09      Edertal\nGS 31-3     13.-18.09.09      Edertal\nPT-4          05.-07.10.09      Edertal\nTS 32-1      01.-05.11.09      Edertal=== 2010 ===\nGS 31-56   07.-12.03.1 0     EdertalGrundsem. Ernähr ./\nTheorie und Pra xis\nTheorie- undPraxistrainin g\nTrainingsseminar\nmit PrüfungIS-2           13.-15.05.09      Hörstel\nAS 12-2     24.-29.05.09      Edertal \nAS 12-4     03.-08.07.09      Edertal\nTS 13-1      20.-24.09.09      Edertal\nST 14-31    08.-13.11.09      Edertal=== 2010 ===\nIS-54         23.-25.04.10     Edertal\n=== 2010 ===\nAS 12-52  16.-21.05.1 0    Edertal\nTrainingsseminar\nZwischenprüfungIntensivseminarVollwert-Ernährung\nAufbauseminar Ernährung/Praxis\nStrategiesemina r\nmit Abschluss-PrüfungFachdiätassistent In Vollwert-Ernährung UGB                                       siehe Seite 1 8\nKI-2          20.-22.03.09      Edertal\nKI-4          12.-14.06.09      Edertal\nKI-6          18.-20.09.09      Edertal\nGS 11 -4    24.-29.04.09      Edertal\nGS 11 -8    14.-19.06.09      Bispingen\nGS 1i-2     01.-03.03.09      Edertal\nGS 1i-6      12.-14.06.09      Bispingen\nGS 1i-1 0   23.-25.10.09      Bad Tölz\nES 81-2     15.-17.05.09      Hörstel\nES 81-4     16.-18.10.09      Edertal\nBM-1         27.2.-1.3.09       Edertal\nBM-3         19.-21.06.09      Edertal\nBM-5         07.-09.09 .09     Edertal\nBM-7         23.-25.10.09      Edertal\n TS 84-2      28.6.-1.7.09       Edertal\nTS 84-4      08.-11.11.09      Edertal=== 2010 ===\nKI-52         19.-21.02.10     Edertal\nKI-54        04.-06.06.10    Edertal\n=== 2010 ===\nGS 11 -52  21.-26.03.10     Edertal\nGS 1i-54    09.-11.05.10     Edertal\n=== 2010 ===\nES 81-56    28.-30.05.10\nOrt wird noch bekannt geg eben.\n=== 2010 ===\nBM-52       26.-28.02.10     Edertal\nBM-54       11.-13.06.10     Edertal\n=== 2010 ===\nTS 84-56    27.-30.06.10     EdertalErnährung von Säuglingen - TheorieKochen für Kinder\n– Theorie und Pra xis\nGrundseminar Ernährung/Theorie\nTrainingsseminar \nBeratung undMotivation\nTrainingsseminar\nmit PrüfungSE SE\nAlternativ: Intensivseminar \nErnährung/Theorie mit \nvorherigem Selbststudium\n\u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www .ugb.de 83Ter\nminkalend\ner 2009– mit Vorschau 20\n10 \n–\n82\u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www .ugb.de\nTer\nminkalender\n 20\n09– mit Vorschau 20\n10 \n–\nSE   Für Erstbucher : Bei diesem Termin erhalten Sie /Euro.089 50,– Ermäßigung auf die\n       Seminargebühr (keine zusätzliche Mitgliederermä ßigung).Die bei den Seminaren ang egebenen Gebühren gelt en bis zum Jahresende 2009. \nEventuelle Preisänderungen für 2010 bleiben vorbehalten.Ter\nminkalend\ner 2009– mit Vorschau 20\n10 \n–\nFachberater In Fasten UGB – für Dipl.oec.troph. (einschließlich B.Sc., M.Sc.)     siehe Seite 32\nGrundseminarFasten / T heorie\nGrundseminarBewegung und\nEntspannung Trainingsseminar \nBeratung und MotivationAufbauseminarFasten / P raxis\nTrainingsseminar\nFasten mit PrüfungGS 51-2     04.-05.04.09      Edertal\nGS 21-1     22.-27.03.09      Bad Lauterberg\nAS 52-2     06.-13.09.09      Bad Pyrmont\nBM-1         27.2.-1.3.09       Edertal\nBM-3         19.-21.06.09      Edertal\nBM-5         07.-09.09 .09     Edertal\nBM-7         23.-25.10.09      Edertal\nTS 53-14    15.-18.1 1.09     Edertal=== 2010 ===\nGS 51-5 4  17.-18.04.1 0     Edertal\n=== 2010 ===\nGS 21-54   22.-27.08.10      Bad Lauterberg\n=== 2010 ===\nBM-52       26.-28.02.1 0     Edertal\nBM-54       11.-13.06.1 0     EdertalSE\nNaturkost-Berater In UGB                                                                      siehe Seite 3 5\nGS 11 -4    24.-29.04.09      Edertal\nGS 11 -8    14.-19.06.09      Bispingen\nGS 1i-2     01.-03.03.09      Edertal\nGS 1i-6      12.-14.06.09      Bispingen\nGS 1i-1 0   23.-25.10.09      Bad Tölz\nVK-1         03.-05.04.09      Edertal\nVK-4         05.-07.06.09      Edertal\nAS 12-2     24.-29.05.09      Edertal \nAS 12-4     03.-08.07.09      Edertal\nTS 63-1      20.-24.09.09      Edertal\nBM-1         27.2.-1.3.09       Edertal\nBM-3         19.-21.06.09      Edertal\nBM-5         07.-09.09.09      Edertal\nBM-7         23.-25.10.09      Edertal=== 2010 ===\nGS 11 -52  21.-26.03.10      Edertal\n=== 2010 ===\nGS 1i-54    09.-11.05.10      Edertal\n=== 2010 ===\nVK-54        26.-28.03.10      Edertal\n=== 2010 ===\nAS 12-52   16.-21.05.1 0     Edertal\n=== 2010 ===\nBM-52       26.-28.02.1 0     Edertal\nBM-54       11.-13.06.1 0     EdertalGrundseminarErnährung/Theorie\nAufbauseminarErnährung/PraxisKüchenpraxis  –\nleicht gemacht\nTrainingsseminar\nmit Prüfung\nTrainingsseminar \nBeratung und MotivationSE SEKinder und Jugend-\nlichewirksam fördern\nTrainingsseminar\nKonﬂ iktfähigkeitTrainingsseminar \nBeratung und Motivation\nTrainingsseminar\nErziehung\nAbschluss-Seminarmit PrüfungSEUGB-Gesundheits-Trainer In – Bereich Erziehung                                siehe Seite 2 7\nJU-3          06.-08.03.09     Edertal BM-1        27.2.-1.3.09      EdertalBM-3        19.-21.06.09     EdertalBM-5        07.-09.09.09     Edertal\nBM-7        23.-25.10.09     Edertal KT-8          18.-20.09.09     Edertal EZ E4-2     06.-08.11.09      Edertal Wird in 2009 nicht angeboten.=== 2010 ===\nJU-52        05.-07.03.10     Edertal\n=== 2010 ===\nBM-52       26.-28.02.1 0     Edertal\nBM-54       11.-13.06.1 0     Edertal\n                === 2010 ===\nEZ E4-52   04.-06.06.10    Edertal\nEin Termin in 20 10 wird noch bekannt\ngegeben.\nUGB-FastenleiterIn                                                                               siehe Seite 30\nTrainingsseminar\nmit PrüfungGrundseminarFasten/Theorie\nGrundseminarBew. u. Entsp.\nGrundseminarErnährung/TheorieGS 51-2    04.-05.04.09     Edertal GS 21-1    22.-27.03.09     Bad Lauterberg GS 11-4     24.-29.04.09     EdertalGS 11-8     14.-19.06.09     Bispingen GS 1i-2     01.-03.03.09     Edertal\nGS 1i-6     12.-14.06.09     BispingenGS 1i-1 0   23.-25.10.09     Bad Tölz\nAS 52-2    06.-13.09.09     Bad Pyrmont BM-1        27.2.-1.3.09      EdertalBM-3        19.-21.06.09     EdertalBM-5        07.-09.09.09     Edertal\nBM-7        23.-25.10.09     EdertalTS 53-4     15.-18.11.09      Edertal=== 2010 ===\nGS 51-5 4  17.-18.04.1 0     Edertal\n=== 2010 ===\nGS 21-54   22.-27.08.10     Bad Lauterberg\n=== 2010 ===\nGS 11 -52  21.-26.03.10     Edertal\n=== 2010 ===\nGS 1i-54    09.-11.05.10      Edertal\n=== 2010 ===\nBM-52       26.-28.02.1 0     Edertal\nBM-54       11.-13.06.1 0     Edertal\nTrainingsseminar \nBeratung und MotivationAufbauseminarFasten/PraxisSE SE\nAlternativ: Intensivseminar \nErnährung/Theorie mit \nvorherigem Selbststudium\nSE   Für Erstbucher : Bei diesem Termin erhalten Sie /Euro.089 50,– Ermäßigung auf die\n       Seminargebühr (keine zusätzliche Mitgliederermä ßigung).\n\u0004 0641/80896-0   /filetalltext10641/80896-50  Intern et: www .ugb.deAlternativ: Intensivseminar \nErnährung/Theorie mit \nvorherigem Selbststudium\n84 85\u0004 0641/80896-0   /filetalltext10641/80896-50  Internet: www .ugb.deTer\nminkalend\ner 2009– mit Vorschau 20\n10 \n–\nTer\nminkalend\ner 2009– mit Vorschau 20\n10 \n–\nTagungen/Symposien \nSymposium  27.-29.03.09     D-Edertal\nSymposium  09.-11 .10.09      D-Edertal\nFachtagung  08.-09.05.09     D-Gieße n\nFachtagung  05.06.0 9           CH-Luzern\nFachtagung  18.-19.09.09     D-ÜberlingenWenn du will st, was du noch \nnie gehabt hast, dann tu, was \ndu noch nie getan hast.\nNossrat PeseschkianTrainingsseminar \nBeratung und Motivation\nTrainingsseminar\nKonﬂ iktfähigkeit\nTrainingsseminar\nLernen durch Rollen-\nspieleBM-1        27.2.-1.3.09      EdertalBM-3        19.-21.06.09     EdertalBM-5        07.-09.09.09     Edertal\nBM-7        23.-25.10.09     Edertal KT-8          18.-20.09.09     Edertal RS 93-2     25.-27.09.09     Edertal Wird in 2009 nicht angeboten. Wird in 2009 nicht angeboten.                  === 2010 ===BM-52       26.-28.02.1 0     Edertal\nBM-54       11.-13.06.1 0     Edertal\n=== 2010 ===\nSV 94-2     28.-30.05.10     Edertal\nEin Termin in 20 10 wird noch bekann t \ngegeben.SE\nUGB-Gesundheits-Trainer In – Bereich Konﬂ iktmanagement                   siehe Seite 45\nTrainingsseminar\nSchlichten undVermitteln\nAbschluss-Seminarmit PrüfungBM-1         27.2.-1.3.09       Edertal\nBM-3         19.-21.06.09      Edertal\nBM-5         07.-09.09 .09     Edertal\nBM-7         23.-25.10.09      Edertal\nGS 41-3     18.-20.05.09      Edertal \nAS 42-1     21.-23.08.09      Edertal\nTS 43-3      27.9.-2.10.09     Edertal=== 2010 ===\nBM-52       26.-28.02.1 0     Edertal\nBM-54       11.-13.06.1 0     Edertal\n=== 2010 ===\nGS 41-56   28.-30.05.10      EdertalGrundseminarPersönlichkeits-\nförderungTrainingsseminar \nBeratung und Motivation\nAufbauseminarPersönlichkeits-\nförderungSEsiehe Seite 52UGB-Gesundheits-Trainer In – \nBereich Pers önlichkeitsförderung\nTrainingsseminar\nmit Prüfung\nGrundseminarBewegung und\nEntspannungAufbauseminarBewegung und\nEntspannungTrainingsseminar\nmit PrüfungGS 21-1     22.-27.03.09      Bad Lauterberg\nAS 22-4     23.-28.08.09      Bad Lauterberg\nTS 23-4      27.-30.09.09      Bad Lauterberg=== 2010 ===\nGS 21-54   22.-27.08.10      Bad LauterbergUGB-Gesundheits- TrainerIn – Bereich Be wegung und Entspannung       siehe Seite 3 8\nTrainingsseminar\nMethoden\nTrainingsseminar\nKommunikation \nTrainingsseminar\nRhetorik\nAbschluss-Seminarmit PrüfungTrainingsseminar\nBeratung und MotivationZertiﬁ  zierte/r KursleiterIn und Berater In UGB                                       siehe Seite 48\nSEBM-1        27.2.-1.3.09      EdertalBM-3        19.-21.06.09     EdertalBM-5        07.-09.09.09     Edertal\nBM-7        23.-25.10.09     Edertal ME-4        17.-19.04.09     Edertal KM-4        21.-23.08.09     Edertal\nRH-4         11.-13.09.09      Edertal\nTS K5-7     22.-27.11.09      Edertal=== 2010 ===\nBM-52       26.-28.02.1 0     Edertal\nBM-54       11.-13.06.1 0     Edertal\n=== 2010 ===\nRH-54        12.-14.03.1 0      Edertal\nSE   Für Erstbucher : Bei diesem Termin erhalten Sie /Euro.089 50,– Ermäßigung auf die\n       Seminargebühr (keine zusätzliche Mitgliederermä ßigung).\n87SE   Für Erstbucher : Bei diesem Termin erhalten Sie /Euro.089 50,– Ermäßigung auf die  \n       Seminargebühr (keine zusätzliche Mitgliederermä ßigung).\n86Küchenpraxis - leicht gemacht\nVK-1          03.-05.04.09      EdertalVK-4          05.-07.06.09       EdertalVK-54        26.-28.03. 10      Edertal\nIntensivseminar Voll wert-Ernährung\nIS-2           13.-15.05.09      HörstelIS-54          23.-25.04. 10      Edertal\nTheorie- und Pra xistraining für K öche und \nKüchenfach kräfte             \nPT-4           05.-07.10.09       EdertalKochen für Kinder – Theorie und Pra xis\nKI-2           20.-22.03.09      EdertalKI-4           12.-14.06.09      EdertalKI-6           18.-20.09.09      EdertalKI-52         19.-21.02. 10      Edertal\nKI-54         04.-06.06. 10      Edertal\nGrundseminar Fasten /Theorie\nGS 51-2     04.-05.04.09      EdertalGS 51-5 4   17.-18.04. 10      Edertal\nGenussvolle Alltags küche   - \neinfach, schnell und gut   GA-2          24.-26.04.09      EdertalGA-4          04.-06.09.09      EdertalVollwertige Mittelmeerküche\nMK-4         10.-12.07.0 9      Edertal\nLustvoll schlemmen mit bioa ktiven Substanzen –\nPower-Food\nPF-3           06.-08.11.09       Edertal(Wild-)Kräuter und Fingerfood   \nKR-6          22.-24.05.09      EdertalMit allen Sinnen genie ßen –\nSensorik und Gourmet küche  \nSG-4          30.10.-1.11.09    EdertalAllergien und Säuren-Basen- Haushalt - was tun?\nAI-6           16.-18.10.09       EdertalFachseminar für Mediziner  \nFM-2          13.-15.02.0 9      EdertalErnährung - individuell betrachtetFE-4           04.-06.09.09      Edertal\nFE-54         25.-27.06. 10      Edertal\nErnährung für Senioren - Theorie und Pra xis  \nEA-3       02.-04.10.09    Edertal\nKinder und Jugendliche wirksam fördern  \nJU-3        06.-08.03.09   Edertal\nJU-52      05.-07.03.10   Edertal\nTrainingsseminar Kon ﬂ iktfähigkeit\nKT-8           18.-20.09.09      Edertal\nTrainingsseminar Beratung und Motivation\nBM-1         27.2.-1.3.09        Edertal\nBM-3         19.-21.06.09       Edertal\nBM-5         07.-09.09.09       Edertal\nBM-7         23.-25.10.09       Edertal\nBM-52       26.-28.02. 10      Edertal\nBM-54       11.-13.06. 10      Edertal\nTrainingsseminar Methoden   \nME-4         17.-19.04.09      Edertal\nTrainingsseminar Kommuni kation\nKM-4         21.-23.08.09       Edertal\nTrainingsseminar Rhetorik\nRH-4          11.-13.09.09       Edertal\nRH-54        12.-14.03. 10      Edertal\nErfahrungsaustausch für FastenleiterInnen   \nEF-4        15.-17.05.09   Edertal\nGesunde Basis von Anfang an   \nGB-2          28.-30.08.09      Edertal\nSE    F ür Erstbucher : \nBei diesem Termin erhalten Sie /Euro.089 50,– \nErmäßigung auf die Seminargebühr \n(keine zusätzliche Mitgliederermä ßigung).In verschiedenen Seminaren ist für UGB-Absolvent-Innen eine Seminarassistenz möglich (siehe Seite 69).Ter\nminkalende\nr 2009– mit Vorschau 20\n10 \n–\n88\nTer\nminkalende\nr 2009– mit Vorschau 20\n10 \n–\nFort- und Weiterbildungen    siehe Seite 56", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}