{"title": "Fristlose Kündigung wegen gefälschtem Impfausweis", "author": "Anwalt De Services Ag; Kanzlei Joachim Meyer", "url": "https://www.anwalt.de/rechtstipps/fristlose-kuendigung-wegen-gefaelschtem-impfausweis-200172.html", "hostname": "anwalt.de", "description": null, "sitename": "anwalt.de", "date": "2022-04-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Fristlose Kündigung wegen gefälschtem Impfausweis\n-\n- 2 Minuten Lesezeit\n-\nWer seinem Arbeitgeber einen gefälschten Impfausweis vorlegt, muss mit einer fristlosen Kündigung rechnen.\nDies haben in jüngster Zeit zwei Arbeitsgerichte entschieden.\nDas Arbeitsgericht Düsseldorf hat in einem Urteil vom 18.02.2022 (11 Ca 5388/21) die fristlose Kündigung eines Küchenfachberaters als wirksam beurteilt. Hintergrund war die Ende November 20221 eingeführte 3-G-Regelung am Arbeitsplatz. Danach mussten die Beschäftigten entweder geimpft, genesen oder zumindest negativ getestet sein.\nDer Küchenfachberater hatte zuvor verkündet, sich nicht impfen lassen zu wollen. Einen Tag vor Inkrafttreten der 3-G-Regel legte er dann plötzlich die Kopie eines Impfausweises vor, wonach er vollständig geimpft war. Der Arbeitgeber stellte bei genauerer Überprüfung fest, dass ein anderer Kollege mit denselben Impfchargen geimpft worden war, allerdings an einem anderen Tag. Der betroffene Mitarbeiter räumte auf Nachfrage sodann die Fälschung ein.\nDer Arbeitgeber kündigte daraufhin fristlos. Das Arbeitsgericht Düsseldorf bestätigte, dass die Vorlage eines gefälschten Impfausweises ein wichtiger Grund sei, der zu einer fristlosen Kündigung berechtige. Der Kläger habe bewusst die gesetzlich vorgeschriebene Nachweispflicht missachtet und damit das Ansteckungsrisiko anderer Mitarbeiter erhöht sowie Arbeits- und Produktionsausfälle durch Quarantäneanordnung in Kauf genommen.\nEine Abmahnung sei nicht nötig gewesen, da der Beschäftigte ein „hohes Maß an krimineller Energie an den Tag gelegt habe“.\nIn einem weiteren Fall hat das Arbeitsgericht Köln die fristlose Kündigung einer Beraterin in der betrieblichen Gesundheitsförderung für wirksam erachtet (Urteil vom 23.03.2022, 18 Ca 6830/21). Zu der Tätigkeit der betroffenen Mitarbeiterin gehörte es auch, Pflegeeinrichtungen zu besuchen. Nach Einführung der 3-G-Regel am Arbeitsplatz teilte der Arbeitgeber mit, dass ab sofort nur noch vollständig geimpfte Arbeitnehmer Termine vor Ort wahrnehmen dürften. Die betroffene Mitarbeiterin erklärte daraufhin, dass sie geimpft sei und legte einen entsprechenden Impfausweis vor. Nachfolgend besuchte die Mitarbeiterin bis in den Dezember hinein weiterhin Kunden.\nEine spätere Überprüfung des Arbeitgebers ergab, dass die im Impfausweis dokumentierten Impfstoffchargen erst nach dem eingetragenen Termin verimpft worden sind.\nEs erfolgte daraufhin die fristlose Kündigung. Das Arbeitsgericht Köln sah die fristlose Kündigung als gerechtfertigt an. Die Missachtung der 3-G-Regel im Kontakt zu den Kunden sei nicht nur eine erhebliche Pflichtverletzung gewesen. Durch die Vorlage des gefälschten Impfausweises habe die Mitarbeiterin das notwendige Vertrauen des Arbeitgebers zur Fortsetzung des Arbeitsverhältnisses verwirkt. Eine Abmahnung sei auch hier nicht erforderlich gewesen.\nAusdrücklich hielt das Arbeitsgericht Köln fest, dass die Überprüfung der Angaben im Impfausweis durch die Chargenabfrage keinen datenschutzrechtlichen Verstoß darstelle, da die entsprechenden Daten öffentlich zugänglich seien.\nJoachim Meyer\nFachanwalt für Arbeitsrecht\nArtikel teilen:\nSie haben Fragen? Jetzt Kontakt aufnehmen!\nWeitere Rechtstipps von Rechtsanwalt Joachim Meyer\n-\nDas Arbeitsgericht Köln hat die außerordentliche Kündigung eines Servicetechnikers für wirksam befunden, die der Arbeitgeber aufgrund des Nichttragens einer Mund-Nasen-Bedeckung nach erfolgloser ... Weiterlesen\n-\nDer Bundesgerichtshof hat entschieden, dass im Fall einer Geschäftsschließung, die aufgrund einer hoheitlichen Maßnahme zur Bekämpfung der COVID-19-Pandemie erfolgt, grundsätzlich ein Anspruch des ... Weiterlesen\n-\nDas hat der Europäische Gerichtshof am 06.11.2018 entschieden (EuGH 6.11.2018, C-619/16 u. C-684/16 ). In zwei Verfahren die zunächst beim OVG Berlin-Brandenburg und beim Bundesarbeitsgericht ... Weiterlesen\nBeiträge zum Thema\n-\n16.06.2023Die wichtigsten Fakten zur außerordentlichen Kündigung Vor einer außerordentlichen Kündigung ist üblicherweise ... Weiterlesen\n-\n10.01.2023Ein unbefristeter Arbeitsvertrag ist eine Vereinbarung zwischen Arbeitnehmer und Arbeitgeber, in der die Dauer und ... Weiterlesen\n-\n05.09.2022Auch wenn der Beruf und der Ausbildungsweg sorgfältig gewählt wurde, kann es immer passieren, dass man nach ... Weiterlesen", "language": null, "image": "https://www.anwalt.de/img_cache/cc/cc271542b81061a06725d3cdaa46a6bc.png", "pagetype": "website", "links": ["#sidebar", "#content", "#footer", "/", "/anwaelte", "/kanzleien", "/rechtstipps", "/mitmachen", "/", "/login", "#section_nav00000000000016d70000000000000000", "/anwaelte", "/kanzleien", "#section_nav00000000000016da0000000000000000", "/rechtstipps", "/rechtstipps/newsletter.php", "/rechtstipps/ratgeber", "/gesetze", "#section_nav00000000000016df0000000000000000", "/mitmachen", "/fuer-rechtsanwaelte", "/b2b/report-anmeldung/", "#section_nav00000000000016e30000000000000000", "/verzeichnis/bewertungen.php", "/verzeichnis/fachanwalt.php", "/verzeichnis/rechtsgebiete.php", "/verzeichnis/themen.php", "/verzeichnis/orte.php", "/verzeichnis/orte-international.php", "#section_nav00000000000016ea0000000000000000", "/recht-nuetzlich/index.php#online-rechner", "/recht-nuetzlich/index.php#muster-vorlagen", "/recht-nuetzlich/index.php#widgets", "/anwaelte", "/kanzleien", "/rechtstipps", "/meyer-joachim", "/meyer-joachim", "/meyer-joachim", "/rechtstipps/arbeitsrecht", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Ffristlose-kuendigung-wegen-gefaelschtem-impfausweis-200172.html%3Fpid%3D10775", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Ffristlose-kuendigung-wegen-gefaelschtem-impfausweis-200172.html%3Fpid%3D10775", "whatsapp://send?text=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Ffristlose-kuendigung-wegen-gefaelschtem-impfausweis-200172.html%3Fpid%3D10775", "/meyer-joachim", "/meyer-joachim", "/meyer-joachim", "/meyer-joachim", "/meyer-joachim/bewertungen.php#anchorNavigation", "#collapseArticlePracticeAreas", "/meyer-joachim", "/rechtstipps/newsletter.php", "/rechtstipps/fristlose-kuendigung-fuer-maskenverweigerer-197928.html", "/rechtstipps/mietanpassung-bei-behoerdlich-angeordneter-schliessung-moeglich-197926.html", "/rechtstipps/urlaubsanspruch-verfaellt-nicht-automatisch_149943.html", "/meyer-joachim/rechtstipps.php", "#articleListFromAuthor", "/rechtstipps/ausserordentliche_kuendigung", "/rechtstipps/unbefristeter_arbeitsvertrag", "/rechtstipps/kuendigung_ausbildung", "#similarArticleList", "/rechtsanwalt/peine.php", "/fachanwalt/peine.php", "/rechtsanwalt/arbeitsrecht.php", "/fachanwalt/arbeitsrecht.php", "/verzeichnis/rechtsanwaelte.php?stadt=Peine&rechtsgebiet=Arbeitsrecht&cityid=11470", "/verzeichnis/rechtsanwaelte.php?stadt=Peine&fachanwalt=Arbeitsrecht&cityid=11470", "/rechtstipps/newsletter.php", "https://team.anwalt.de", "/unternehmen/kontakt.php", "/jobs", "/impressum.php", "/pdf/AGB_anwalt.de.pdf", "/pdf/anwalt.de_preisliste.pdf", "/pdf/anwalt.de_bewertungsrichtlinien.pdf", "/pdf/DSE_anwalt.de.pdf", "javascript:Cookiebot.renew()"]}