{"title": "Anforderungen an die Software zur Verordnung von Heilmitteln für Vertragsarztpraxen (Anforderungskatalog) nach § 73 Abs. 8 SGB V / Artikel 2:...", "author": "Deutscher Ärzteverlag GmbH; Redaktion Deutsches Ärzteblatt", "url": "https://www.aerzteblatt.de/archiv/180065/Anforderungen-an-die-Software-zur-Verordnung-von-Heilmitteln-fuer-Vertragsarztpraxen-(Anforderungskatalog)-nach-73-Abs-8-SGB-V-Artikel-2-Inkrafttreten", "hostname": "aerzteblatt.de", "description": "Bekanntmachungen Die Kassenärztliche Bundesvereinigung, K. d. ö. R., Berlin – einerseits – und der GKV-Spitzenverband (Spitzenverband Bund der Krankenkassen), K. d. ö. R., Berlin – andererseits – schließen als Anlage 29 zum Bundesmantelvertrag-Ärzte...", "sitename": "Deutsches Ärzteblatt", "date": "2016-06-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "BEKANNTGABEN DER HERAUSGEBER: Kassenärztliche Bundesvereinigung\nAnforderungen an die Software zur Verordnung von Heilmitteln für Vertragsarztpraxen (Anforderungskatalog) nach § 73 Abs. 8 SGB V / Artikel 2: Inkrafttreten\nBekanntmachungen\nDie Kassenärztliche Bundesvereinigung, K. d. ö. R., Berlin – einerseits – und der GKV-Spitzenverband (Spitzenverband Bund der Krankenkassen), K. d. ö. R., Berlin – andererseits – schließen als Anlage 29 zum Bundesmantelvertrag-Ärzte (BMV-Ä) die nachstehende Vereinbarung:\n1 Allgemeines\n1.1 Zielbestimmung\nDieser Anforderungskatalog gilt für Software, die in der vertragsärztlichen Versorgung zur elektronischen Verordnung von Heilmitteln zum Einsatz kommt. Software-Anforderungen, die sich aufgrund von Regelungen in Selektivverträgen ergeben, bleiben von diesem Anforderungskatalog unberührt.\nÄrzte sollen durch das Softwareprodukt in die Lage versetzt werden, die durch das GKV-Versorgungsstärkungsgesetz im § 73 Abs. 8 Satz 9 SGB V festgeschriebenen gesetzlichen Regelungen zu erfüllen.\nDiese Software muss vor ihrem Einsatz durch die Kassenärztliche Bundesvereinigung (KBV) zugelassen werden. Die Zulassung erfolgt auf der Grundlage von § 73 Abs. 8 Sätze 9 und 10 SGB V i. V. m. § 30 Bundesmantelvertrag – Ärzte (BMV-Ä).\nFür das Zertifizierungsverfahren gilt die „Richtlinie Softwarezertifizierung durch die KBV“ in der jeweils gültigen Fassung.\n1.2 Pflichtfunktion und optionale Funktionen der Software\nEine Pflichtfunktion muss in die Software implementiert werden.\nKonditionale Pflichtfunktionen müssen implementiert werden, wenn alle jeweils genannten Bedingungen erfüllt sind.\nOptionale Funktionen können implementiert werden, wenn alle jeweils genannten Bedingungen erfüllt sind.\nDie Umsetzung aller Pflichtfunktionen, der optionalen Funktionen sowie der konditionalen Pflichtfunktionen ist im Rahmen eines Zertifizierungsverfahrens nachzuweisen.\n1.3 Allgemeine Anforderungen an die Software\nPFLICHTFUNKTION\nP1-01 Benutzerhandbuch\nDem Anwender muss ein Benutzerhandbuch zur Verfügung gestellt werden. Dies kann entweder in elektronischer Form oder in gedruckter Form erfolgen.\nBegründung:\nDas Benutzerhandbuch der Software muss für den Anwender nachvollziehbar und verständlich sein.\nOPTIONALE FUNKTION\nO1-02 Transfer von Verordnungsdaten\nDie Software kann ein Transfer von allen oder ausgewählten Verordnungsdaten in Tabellenkalkulationsprogramme vorsehen.\nBegründung:\nDer Arzt soll die Möglichkeit haben, sich einen Überblick über die getätigten Verordnungen insgesamt und pro Patient zu verschaffen.\nPFLICHTFUNKTION\nP1-03 Nutzereinstellungen für Verordnungen\nDem Anwender muss die Möglichkeit gegeben werden, in den Nutzereinstellungen der Software Einstellungen über eine mögliche Vorbelegung für die folgenden Verordnungsdaten (Felder auf den Verordnungsvordrucken) vorzunehmen:\n- Hausbesuch\n- Therapiebericht\n- Gruppentherapie\nIn der Defaulteinstellung der Software dürfen keine Vorbelegungen eingestellt sein. Vorbelegungen muss der Anwender aktiv vornehmen.\nBegründung:\nUm den zeitlichen und bürokratischen Aufwand im Rahmen der Verordnung zu verringern, muss der Anwender die Möglichkeit haben, bestimmte Verordnungsdaten vorzubelegen.\nPFLICHTFUNKTION\nP1-04 Sicherung von Nutzereinstellungen\nDie Einstellungen des Anwenders, welche innerhalb der Software vorgenommen wurden, müssen bei der Aktualisierung der Software beibehalten werden.\nBegründung:\nDer zeitliche und bürokratische Aufwand für den Anwender im Zusammenhang mit dem Einspielen eines Updates soll so gering wie möglich gehalten werden.\nPFLICHTFUNKTION\nP1-05 Anzeige von Werbung\nEs muss sichergestellt sein, dass der Anwender die Funktionalitäten der Software zur Verordnung von Heilmitteln auch bei Werbeeinblendungen uneingeschränkt nutzen kann. Werbeeinblendungen dürfen den Workflow nicht unterbrechen. Für Werbung, die sich auf Arzneimittel bezieht, gilt der Anforderungskatalog [EXT_ITA_VGEX_Anforderungskatalog_AVWG] gemäß Anlage 23 BMV-Ä.\nBegründung:\nDer Anwender soll den Verordnungsprozess ungestört durchführen können.\n2 Einzubindende Stammdateien\n2.1 Heilmittel-Stammdatei\nDie Heilmittel-Stammdatei auf Basis der Schnittstellenbeschreibung SDHM basiert auf der jeweils gültigen Version der Heilmittel-Richtlinie insbesondere des Heilmittelkataloges. Dieser ist Teil der Heilmittel-Richtlinie und beinhaltet insbesondere die Zuordnung der Heilmittel zu Indikationen. Die Heilmittel-Stammdatei ist in der jeweils gültigen Version zu verwenden. Die Aktualisierung erfolgt in Abhängigkeit der Änderungen der Heilmittel-Richtlinie durch den Gemeinsamen Bundesausschuss (G-BA) und ist durch die KBV in die Heilmittel-Stammdatei einzupflegen. Die Heilmittel-Stammdatei wird nach Benehmens-Herstellung mit dem GKV-Spitzenverband durch die Kassenärztliche Bundesvereinigung den Software-Herstellern zur Verfügung gestellt. Im Rahmen der Herstellung des Benehmens wird die Richtigkeit und Vollständigkeit der Heilmittel-Stammdatei vom GKV-Spitzenverband geprüft.\nPFLICHTFUNKTION\nP2-01 Einsatzpflicht der Heilmittel-Stammdatei\nDie Heilmittel-Stammdatei ist einzubinden und in der jeweils gültigen Version zu verwenden. Der Anwender muss in der Software die Möglichkeit haben, sich den Stand der eingebunden Stammdatei anzeigen zu lassen. Diese kann darüber realisiert werden, dass dem Anwender der Name der Datei angezeigt wird, aus welcher die verwendeten Daten bezogen werden.\nBegründung:\nIn der von der KBV bereitgestellten Heilmittel-Stammdatei werden die für eine richtlinienkonforme Verordnung benötigten Daten elektronisch lesbar zur Verfügung gestellt.\nPFLICHTFUNKTION\nP2-02 Unveränderbarkeit\nDie Datensätze der Heilmittel-Stammdatei dürfen für den Anwender nicht veränderbar sein.\nBegründung:\nDa die von der KBV bereitgestellte Heilmittel-Stammdatei auf der Heilmittel-Richtlinie des G-BA basiert, dürfen die Daten nicht geändert werden.\nPFLICHTFUNKTION\nP2-03 Zugriff auf die Heilmittel-Richtlinie\nDem Anwender muss die Möglichkeit gegeben werden, sich in der Software die jeweils aktuelle Version der Heilmittel-Richtlinie des G-BA [HeilM-RL] einschließlich des Heilmittelkataloges [HeilM-Katalog] anzeigen zu lassen.\nBegründung:\nDem Anwender muss die Möglichkeit gegeben werden, jederzeit auf alle Informationen der Heilmittel-Richtlinie, einschließlich des Heilmittelkataloges und seiner Anlagen, zugreifen zu können.\n2.2 ICD-10-GM-Stammdatei der KBV\nDie ICD-10-GM-Stammdatei der KBV auf Basis der Schnittstellenbeschreibung SDICD wird über das Regel-Update der KBV zur Verfügung gestellt. Für den Einsatz in der Software kann die ICD-10-GM-Stammdatei unter Berücksichtigung der Unveränderbarkeit der essentiellen Inhalte entsprechend angepasst werden (z.B. Überführung in ein Datenbankformat).\nPFLICHTFUNKTION\nP2-04 Einsatzpflicht der ICD-10-GM-Stammdatei\nDie ICD-10-GM-Stammdatei der KBV ist einzubinden und in der jeweils gültigen Version zu verwenden. Der Anwender muss in der Software die Möglichkeit haben, sich den Stand der eingebunden Stammdatei anzeigen zu lassen. Diese kann darüber realisiert werden, dass dem Anwender der Name der Datei angezeigt wird, aus welcher die verwendeten Daten bezogen werden.\nBegründung:\nDer Anwender hat in der Regel einen gültigen ICD-10-GM-Code auf der Heilmittelverordnung anzugeben.\nPFLICHTFUNKTION\nP2-05 Unveränderbarkeit\nDie Datensätze der ICD-10-GM-Stammdatei dürfen für den Anwender nicht veränderbar sein.\nBegründung:\nDa die von der KBV bereitgestellte ICD-10-GM-Stammdatei auf den Daten des DIMDI basieren, dürfen die Daten nicht geändert werden.\n2.3 BVB-/LHM- Stammdatei\nDie BVB-/LHM-Stammdatei auf Basis der Schnittstellenbeschreibung der SDHMA enthält alle Kriterien, die sowohl zur Definition besonderer Verordnungsbedarfe gemäß Anhang 1 der Anlage 2 der Rahmenvorgaben nach § 106b Abs. 2 SGB V für die Wirtschaftlichkeitsprüfung ärztlich verordneter Leistungen in der jeweils aktuellen Version als auch zur Definition eines langfristigen Heilmittelbedarfs gem. Anlage 2 der Heilmittel-Richtlinie festgelegt sind. Die Kriterien umfassen neben den definierten ICD-10-GM-Codes und den definierten Diagnosegruppen gemäß Heilmittelkatalog weitere Spezifikationen (Altersbeschränkungen, 2. ICD-10-GM-Code, u.a.) und Bedingungen, die erfüllt sein müssen, um einen besonderen Verordnungsbedarf bzw. langfristigen Heilmittelbedarf zu definieren. Die Aktualisierung erfolgt in Abhängigkeit der Änderungen der Anlage 2 der Heilmittel-Richtlinie durch den G-BA bzw. von Anhang 1 der Anlage 2 der Rahmenvorgaben nach § 106b Abs. 2 SGB V durch den GKV-Spitzenverband und die KBV. Die Änderungen sind durch die KBV in die BVB-/LHM- Stammdatei einzupflegen.\nDie BVB-/LHM-Stammdatei wird nach Benehmens-Herstellung mit dem GKV-Spitzenverband durch die Kassenärztliche Bundesvereinigung zur Verfügung gestellt. Im Rahmen der Herstellung des Benehmens wird die Richtigkeit und Vollständigkeit der BVB-/LHM-Stammdatei vom GKV-Spitzenverband geprüft.\nPFLICHTFUNKTION\nP2-06 Einsatzpflicht der BVB- und LHM-Stammdatei\nDie BVB-/LHM-Stammdatei ist einzubinden und in der jeweils gültigen Version zu verwenden. Der Anwender muss in der Software die Möglichkeit haben, sich den Stand der eingebunden Stammdatei anzeigen zu lassen. Diese kann darüber realisiert werden, dass dem Anwender der Name der Datei angezeigt wird, aus welcher die verwendeten Daten bezogen werden.\nBegründung:\nGemäß § 73 Abs. 8 Satz 9 SGB V hat die Software neben den Informationen der Heilmittel-Richtlinie auch Informationen über besondere Verordnungsbedarfe nach § 106b Absatz 2 Satz 4 SGB V zur Verfügung zu stellen. Dies ist über die Informationen der BVB-/LHM- Stammdatei sichergestellt.\nPFLICHTFUNKTION\nP2-07 Unveränderbarkeit\nDie Datensätze der BVB-/LHM-Stammdatei dürfen für den Anwender nicht veränderbar sein.\nBegründung:\nBei den Informationen der BVB-/LHM-Stammdatei handelt es sich um Vereinbarungsinhalte von GKV-Spitzenverband und KBV bzw. um Inhalte der Heilmittel-Richtlinie des G-BA, die verbindlich sind und somit nur in unveränderter Form gelten.\nPFLICHTFUNKTION\nP2-08 Einbinden der besonderen Verordnungsbedarfe als Anlage\nDem Anwender muss die Möglichkeit gegeben werden, sich in der Software die jeweils aktuelle Version der Anlage 2 der Rahmenvorgaben nach § 106b Abs. 2 SGB V für die Wirtschaftlichkeitsprüfung ärztlich verordneter Leistungen einschließlich Anhang 1 (Diagnosen über besondere Verordnungsbedarfe) [Heilmittel_Anhang_1] anzeigen zu lassen.\nBegründung:\nDer Anwender muss jederzeit auf alle Informationen zu den besonderen Verordnungsbedarfen zugreifen können.\nPFLICHTFUNKTION\nP2-09 Einbinden der Diagnosen des langfristigen Heilmittelbedarfs als Anlage\nDem Anwender muss die Möglichkeit gegeben werden, sich in der Software die jeweils aktuelle Version der Anlage 2 der Heilmittel-Richtlinie (Diagnosen des langfristigen Heilmittelbedarfs) [Heilmittel_Anlage_2] anzeigen zu lassen.\nBegründung:\nDer Anwender muss jederzeit auf alle Informationen zu den Diagnosen des langfristigen Heilmittelbedarfs zugreifen können.\n3 Anforderungen an die Verordnung von Heilmitteln\n3.1 Dokumentation im Rahmen der Heilmittelverordnung\nPFLICHTFUNKTION\nP3-01 Patientenspezifische Genehmigung des langfristigen Heilmittelbedarfs\nDem Anwender muss die Möglichkeit gegeben werden, in der Software für einen Patienten eine oder mehrere von der Krankenkasse ausgestellte langfristige Genehmigungen nach § 32 Abs. 1a SGB V zu hinterlegen. Ferner muss die Software die Möglichkeit bieten, einzelne für einen Patienten ausgestellte Verordnungen als langfristig genehmigt zu markieren. Dabei müssen in der Software mindestens die folgenden Informationen erfassbar sein:\n- Patientenbezug (z.B. Patientennummer bzw. Versicherten-ID)\n- ICD-10-GM-Code\n- Diagnosegruppe bzw. Indikationsschlüssel\n- genehmigte Heilmittel\n- Datum gültig bis (Gültigkeitsdatum der Genehmigung).\nDarüber hinaus muss dem Anwender die Möglichkeit gegeben werden, weitere Angaben per Freitext zu hinterlegen.\nDie patientenspezifische Genehmigung des langfristigen Heilmittelbedarfs gilt nur Krankenkassen spezifisch. Das bedeutet, dass die Genehmigung bei Wechsel der Krankenkasse erlischt. Im Rahmen einer Krankenkassenfusion bleiben die Genehmigungen erhalten.\nBegründung:\nDer Anwender muss die Möglichkeit haben, individuelle Genehmigungen eines langfristigen Heilmittelbedarfs von Krankenkassen patientenspezifisch abzulegen und sich anzeigen zu lassen.\nPFLICHTFUNKTION\nP3-02 Verordnungsdokumentation\nDie Software muss die durch den Anwender getätigten Heilmittelverordnungen patientenbezogen dokumentieren. Die Dokumentation kann z.B. über das PVS in der Patientenakte erfolgen. Dabei müssen mindestens folgende Inhalte zu den Verordnungen dokumentiert werden:\n- Patientenbezug (z.B. Patientennummer bzw. Versicherten-ID)\n- Datum der Verordnung\n- Diagnosegruppe bzw. Indikationsschlüssel\n- ICD-10-GM-Code\n- Anzahl der Behandlungseinheiten (Verordnungsmenge)\n- Erst-/Folgeverordnung, Verordnung außerhalb des Regelfalls\n- verordnete Heilmittel\n- Frequenz.\nDie üblichen Dokumentationspflichten im Rahmen der vertragsärztlichen Tätigkeit bleiben davon unberührt.\nBegründung:\nDer Anwender muss die Möglichkeit haben, auf die patientenindividuelle Verordnungshistorie zurückgreifen zu können.\nPFLICHTFUNKTION\nP3-03 Stornierung von Verordnungen\nDem Anwender muss die Möglichkeit gegeben werden, eine getätigte Verordnung zu stornieren, sofern für einen Patienten eine Verordnungsdokumentation zur Verfügung steht.\nBegründung:\nFür einen Patienten darf im Regelfall nur eine begrenzte Menge von Heilmitteln verordnet werden und der Arzt trägt für die Wirtschaftlichkeit der Verordnung Sorge. Daher muss die Möglichkeit bestehen, nicht genutzte Verordnungen zu stornieren.\n3.2 Allgemeine Anforderungen an die Heilmittelverordnung\nDie nachfolgenden Anforderungen beschreiben die für das softwaregestützte Ausfüllen der Verordnungsvordrucke 13 (Verordnung von Maßnahmen der Physikalischen Therapie/Podologischen Therapie), 14 (Verordnung von Maßnahmen der Stimm-, Sprech- und Sprachtherapie) und 18 (Verordnung von Maßnahmen der Ergotherapie) notwendigen Funktionen.\nPFLICHTFUNKTION\nP3-04 Rückgriff auf Vorverordnung\nDem Anwender muss die Möglichkeit gegeben werden, im Rahmen der Verordnung eine Verordnung auf Basis von Vorverordnungen auszustellen.\nBegründung:\nZur Vereinfachung des Verordnungsvorgangs ist davon auszugehen, dass viele Anwender bei Folgeverordnungen oder einer erneuten Verordnung für den gleichen Patienten auf eine Vorverordnung zurückgreifen wollen.\nPFLICHTFUNKTION\nP3-05 Grundsatz der Vollständigkeit\nDie Verordnung ist nach Maßgabe der Anforderungen in den Kapiteln 3.2 bis 3.5 des vorliegenden Anforderungskatalogs auszufüllen.\nBei Beendigung des Verordnungsvorgangs (drucken oder speichern) ist der Anwender auf nicht nach Maßgabe der Anforderungen ausgefüllte Felder hinzuweisen. Eine Beendigung des Verordnungsvorganges ist nach Hinweisanzeige zu zulassen.\nBegründung:\nUm dem gesetzgeberischen Ziel gerecht zu werden und formale Fehler zu vermeiden, muss sichergestellt sein, dass der Anwender darauf hingewiesen wird, wenn die Verordnung nicht vollständig ausgefüllt ist. Der Anwender muss die Möglichkeit haben, auch unvollständig ausgefüllte Verordnungen auszudrucken, da eine handschriftliche Befüllung in Einzelfällen zulässig ist, z.B. im Falle von Hausbesuchen.\nPFLICHTFUNKTION\nP3-06 ICD-10-Code\nDer Anwender muss im Rahmen der Verordnung im Feld „ICD-10-Code“ einen gültigen ICD-10-GM-Code angeben. Der ICD-10-GM-Code muss endstellig angegeben werden können. Die Auswahl des ICD-10-GM-Codes ist sowohl aus der ICD-10-GM-Stammdatei der KBV (XML-Element ../diagnose/icd_code/@V) als auch aus der Patientenakte zu ermöglichen. Wird ein Code aus der ICD-10-GM- Stammdatei der KBV ausgewählt, ist für die Dokumentation die Übernahme des ICD-10-GM-Codes in die Patientenakte zu ermöglichen.\nDem Anwender muss darüber hinaus die Möglichkeit gegeben werden, für die Geltendmachung von bestimmten besonderen Verordnungsbedarfen einen zweiten ICD-10-GM-Code in das dafür vorgesehene Feld einzugeben. Dieses Feld ist vom Anwender vorrangig mit den Inhalten gem. der BVB-/LHM-Stammdatei (XML-Element ../verordnungsbedarf/heilmittel_liste/heilmittel/sekundaercode/@V) zu befüllen. Wählt der Anwender im Rahmen der Verordnung das zweite Feld „ICD-10-Code“ aus, zeigt die Software folgenden Hinweis: „Die Angabe eines zweiten ICD-10-GM-Codes ist nur zur Geltendmachung bestimmter besonderer Verordnungsbedarfe erforderlich.“ Dieser Hinweis muss im PVS angezeigt werden ohne den Workflow zu unterbrechen.\nBegründung:\nDer Anwender hat in der Regel einen gültigen ICD-10-GM-Code auf der Heilmittelverordnung anzugeben. Die Eingabe eines weiteren definierten ICD-10-GM-Codes ist notwendig, wenn ein besonderer Verordnungsbedarf geltend gemacht werden soll, bei dem die Angabe eines zweiten ICD-10-GM-Codes Voraussetzung ist.\nPFLICHTFUNKTION\nP3-07 Indikationsschlüssel\nDer Anwender muss im Rahmen der Verordnung im Feld „Indikationsschlüssel“ einen Indikationsschlüssel (Diagnosegruppe (gemäß SDHM XML-Element ../kapitel/unterkapitel/diagnosegruppe/@V) einschließlich Leitsymptomatik (gemäß SDHM XML-Element ../kapitel/unterkapitel/diagnosegruppe/leitsymptomatik_liste/leitsymptomatik/@V)) oder eine Diagnosegruppe (gemäß SDHM XML-Element ../kapitel/unterkapitel/diagnosegruppe/@V) gemäß Heilmittel-Stammdatei angeben.\nBegründung:\nFür eine Heilmittelverordnung ist gemäß §13 Abs. 2l) der Heilmittel-Richtlinie immer eine Diagnosegruppe bzw. ein Indikationsschlüssel anzugeben.\nPFLICHTFUNKTION\nP3-08 Diagnose mit Leitsymptomatik, ggf. wesentliche Befunde\nBei der Eingabe des gültigen ICD-10-GM-Codes2 im Feld „ICD-Code“ gemäß Anforderung P3–06 ist im Feld „Diagnose mit Leitsymptomatik, ggf. wesentliche Befunde“ der dazu gehörige ICD-10-GM-Klartext gemäß der ICD-10-GM-Stammdatei (XML-Element ../diagnose/bezeichnung/@V) einzutragen. Dem Anwender muss die Möglichkeit gegeben werden, den ICD-10-GM-Klartext zu löschen oder zu bearbeiten. Darüber hinaus muss die Angabe eines Freitextes möglich sein.\nBegründung:\nDem Anwender muss die Möglichkeit gegeben werden, den von der Software regelhaft eingefügten ICD-10-GM-Klartext zu löschen. Im Rahmen eines Freitextes wird dem Arzt ermöglicht, dem Heilmittel-Leistungserbringer zusätzliche, für die Behandlung des Patienten wichtige Befunde und Informationen zu geben.\nPFLICHTFUNKTION\nP3-09 Verordnung nach Maßgabe des Kataloges (Regelfall)\nErstverordnung/Folgeverordnung/Verordnung außerhalb des Regelfalles\nDem Anwender muss die Möglichkeit gegeben werden, im Rahmen der Verordnung zwischen den Feldern „Erstverordnung“, „Folgeverordnung“ oder „Verordnung außerhalb des Regelfalles“ zu wählen. Die gleichzeitige Auswahl mehrerer Felder ist nicht zulässig. Es muss immer genau ein Feld ausgewählt werden.\nEine Vorbelegung des Feldes „Folgeverordnung“ kann anhand der zuletzt getätigten Verordnung erfolgen. Eine Vorbelegung des Feldes „Verordnung außerhalb des Regelfalles“ kann anhand der zuletzt getätigten Verordnung oder aufgrund patientenspezifischer Einstellungen erfolgen. Der Anwender muss die Vorbelegung während der Verordnung übersteuern können.\nDas Feld „Verordnung außerhalb des Regelfalles“ darf nicht ausgewählt werden, wenn Maßnahmen der Podologischen Therapie (gemäß SDHM XML-Element ../kapitel/@V gleich „I. B Maßnahmen der Podologischen Therapie“) ausgewählt wurden.\nBegründung:\nDer Arzt charakterisiert mit der Auswahl die Verordnung als Erst- oder Folgeverordnung oder als Verordnung außerhalb des Regelfalls (vergleiche §13 Abs. 2b Heilmittel-Richtlinie).\nFür Podologische Verordnungen sind keine Verordnungen außerhalb des Regelfalls vorgesehen, da bei diesen Verordnungen keine Einschränkung bezogen auf die Gesamtverordnungsmenge bestehen.\nVerordnungen aufgrund eines „langfristigen Heilmittelbedarfs“ können gem. §8a Abs. 8 der Heilmittel-Richtlinie (in der jeweils gültigen Fassung, frühestens ab dem 01.01.2017) unmittelbar als „Verordnung außerhalb des Regelfalles“ gekennzeichnet werden, ohne dass zuvor der Regelfall durchlaufen sein muss.\nPFLICHTFUNKTION\nP3-10 Besonderheiten bei Erstverordnung (Behandlungsfreies Intervall)\nWählt der Anwender „Erstverordnung“ aus, prüft die Software, ob für diesen Patienten eine Vorverordnung für dieselbe bzw. eine jeweils verwandte Diagnosegruppe (siehe Tabelle 1) und den gleichen dreistelligen ICD-10-GM-Code besteht.\nIst für den Patienten eine Vorverordnung für dieselbe bzw. eine jeweils verwandte Diagnosegruppe und dem gleichen dreistelligen ICD-10-GM-Code dokumentiert, zeigt die Software folgenden Hinweis:\n„Das behandlungsfreie Intervall von 12 Wochen ist zu beachten. Maßgeblich ist das Datum der letzten Behandlung beim Heilmitteltherapeuten.“\nDieser Hinweis muss im PVS angezeigt werden ohne den Workflow zu unterbrechen.\nGleichzeitig zeigt die Software mindestens die folgenden Parameter der letzten drei Vorverordnungen der gleichen bzw. der verwandten Diagnosegruppen (gemäß SDHM XML-Element ../kapitel/unterkapitel/diagnosegruppe/@V) des Patienten an, ohne den Workflow zu unterbrechen:\n- Diagnosegruppe/Indikationsschlüssel\n- ICD-10-GM-Code\n- Verordnungsdatum (einschließlich Anzeige der vergangenen Zeit in Wochen)\n- Verordnungsmenge\n- Heilmittel\n- Frequenz\nBegründung:\nGemäß § 7 Abs. 5 der Heilmittel-Richtlinie können Rezidive oder neue Erkrankungsphasen die Verordnung von Heilmitteln als erneuten Regelfall auslösen, wenn nach einer Heilmittelanwendung ein behandlungsfreies Intervall von 12 Wochen abgelaufen ist. Maßgeblich ist dabei jedoch das Datum der letzten Behandlung beim Heilmittelleistungserbringer. Andernfalls müsste eine Folgeverordnung oder eine Verordnung außerhalb des Regelfalls ausgestellt und ggf. bei verwandten Diagnosegruppen der Indikationsschlüssel gewechselt werden.\nMaßgeblich für die Prüfung der Software und Hinweissteuerung ist der Diagnosegruppen- und ICD-10-GM-Code-Bezug. Für den Bezug zum ICD-10-GM-Code sind im Rahmen der Hinweissteuerung lediglich die ersten drei Stellen maßgeblich, da die vierte und fünfte Stelle ggf. innerhalb des Regelfalls variieren könnte.\nPFLICHTFUNKTION\nP3-11 Verordnungsmenge\nDem Anwender muss die Möglichkeit gegeben werden, im Rahmen der Verordnung im Feld „Verordnungsmenge“ die Behandlungseinheiten je Heilmittel als ganze Zahl anzugeben.\nIm Rahmen einer Erst- oder Folgeverordnung darf die vom Anwender eingegebene Verordnungsmenge je Verordnung nicht den Wert laut Heilmittel-Stammdatei (Erstverordnungsmenge XML-Element: ../diagnosegruppe/ /leitsymptomatik_liste/leitsymptomatik/heilmittelverordnung/verordnungsmenge/erstverordnungsmenge/@V Folgeverordnungsmenge XML-Element: ../diagnosegruppe/ /leitsymptomatik_liste/leitsymptomatik/heilmittelverordnung/verordnungsmenge/folgeverordnungsmenge/@V) überschreiten, jedoch darf der Wert geringer sein.\nEine Vorbelegung der Verordnungsmenge ist anhand der Daten aus der Heilmittel-Stammdatei zulässig. Diese Vorbelegung muss der Anwender während der Verordnung übersteuern können.\nWird neben einem „vorrangigen Heilmittel“ oder einem „optionalen Heilmittel“ ein „ergänzendes Heilmittel“ verordnet, darf die Verordnungsmenge des „ergänzenden Heilmittels“ die Verordnungsmenge des „vorrangigen Heilmittels“ oder des „optionalen Heilmittels“ nicht überschreiten.\nAusnahme:\nWerden bei der Verordnung von Ergotherapie mehrere „vorrangige Heilmittel“ gleichzeitig verordnet, darf die Summe der einzelnen verordneten Heilmittel nicht den Wert laut Heilmittel-Stammdatei (Abhängigkeit siehe oben) überschreiten. Die Aufteilung der Verordnungsmengen der „vorrangigen Heilmittel“ untereinander erfolgt mittels Angabe im Feld „Heilmittel nach Maßgabe des Kataloges“.\nBegründung:\nDer Heilmittelkatalog enthält für jeden Indikationsschlüssel festgelegte Verordnungsmengen je Verordnung. Die festgelegten Verordnungsmengen dürfen nicht überschritten, können aber unterschritten werden. Bei der Verordnung von Maßnahmen der Ergotherapie können mehrere „vorrangige Heilmittel“ gleichzeitig verordnet werden. Die maximal zulässige Gesamtverordnungsmenge, der in das Feld „Verordnungsmenge“ einzutragen ist, ist jedoch auf den Wert Gesamtverordnungsmenge gem. Heilmittelkatalog begrenzt. Daher dürfen die Verordnungsmengen der einzelnen vorrangigen Heilmittel insgesamt den Wert, der im Feld „Verordnungsmenge“ eingetragen ist, nicht überschreiten.\nPFLICHTFUNKTION\nP3-12 Höhe der Verordnungsmenge bei Verordnungen außerhalb des Regelfalls\nIm Rahmen einer „Verordnungen außerhalb des Regelfalles“ muss dem Anwender bei einer eingegeben Verordnungsmenge von mehr als „Frequenzempfehlung“ (gemäß SDHM XML-Element ../diagnosegruppe/leitsymptomatik_liste/leitsymptomatik/heilmittelverordnung/\nfrequenzempfehlung_liste/frequenzempfehlung/@V) x 12 der folgende Hinweis angezeigt werden. Bei der Angabe einer Frequenzspanne ist auf den höchsten Wert zurückzugreifen:\n„Die Verordnungsmenge bei Verordnungen außerhalb des Regelfalls ist in Abhängigkeit von der Behandlungsfrequenz so zu bemessen, dass mindestens eine ärztliche Untersuchung innerhalb von 12 Wochen nach der Verordnung gewährleistet ist.“\nBei folgenden Diagnosegruppen/Indikationsschlüsseln erfolgt keine o.g. Berechnung und keine o.g. Hinweisanzeige:\nEine Vorbelegung ist wie folgt zulässig:\n- Im Rahmen einer Verordnung außerhalb des Regelfalls kann die Vorbelegung anhand der zuletzt für diesen Patienten getätigten Verordnung außerhalb des Regelfalls erfolgen.\n- Aufgrund von patientenspezifischen Einstellungen.\nDiese Vorbelegung muss der Anwender während der Verordnung übersteuern können.\nWerden bei einer Verordnung außerhalb des Regelfalles einer der unten aufgeführten Indikationsschlüssel vom Anwender aufgetragen und mehr als 10 Einheiten verordnet, wird folgender Hinweis angezeigt:\n„Die Verordnungsmenge für Massagetechniken/Standardisierte Heilmittelkombination ist für den gewählten Indikationsschlüssel bei Verordnungen außerhalb des Regelfalls auf max. 10 Einheiten begrenzt.“\nBegründung:\nGemäß § 8 Abs. 1 Satz 4 der Heilmittel-Richtlinie ist die Verordnungsmenge bei Verordnungen außerhalb des Regelfalls abhängig von der Behandlungsfrequenz so zu bemessen, dass mindestens eine ärztliche Untersuchung innerhalb einer Zeitspanne von 12 Wochen nach der Verordnung gewährleistet ist. Bei Diagnosegruppen bzw. Indikationsschlüsseln auf deren Basis Massagetechniken bzw. Standardisierte Heilmittelkombination verordnet wurden, sind gemäß Heilmittel-Richtlinie die Verordnungsmengen bei Verordnungen außerhalb des Regelfalls begrenzt (siehe auch Frage 32/33 des „Konsentierter Fragen-/Antwortenkatalog der Spitzenverbände der Krankenkassen und der Kassenärztliche Bundesvereinigung zu den Heilmittel-Richtlinien nach § 92 SGB V mit Inkraftsetzung zum 1. Juli 2004“).\nPFLICHTFUNKTION\nP3-13 Anzahl pro Woche\nDer Anwender muss im Rahmen der Verordnung im Feld „Anzahl pro Woche“ eine Frequenzempfehlung angeben. Das Feld ist mit dem Inhalt des XML-Elementes ../diagnosegruppe/\nleitsymptomatik_liste/leitsymptomatik/heilmittelverordnung/\nfrequenzempfehlung_liste/frequenzempfehlung/@V gemäß der Heilmittel-Stammdatei zu belegen. Das Feld ist durch den Anwender veränderbar.\nAusnahme „Aphonie (Diagnosegruppe ST3)“\n- Bei der Belegung des Feldes unter der Diagnosegruppe ST3 ist dem Anwender eine Auswahl der Frequenzempfehlungen (XML-Element ../diagnosegruppe/leitsymptomatik_liste/leitsymptomatik/heilmittelverordnung/frequenzempfehlung_liste) gemäß der Heilmittel-Stammdatei anzubieten.\nBegründung:\nDer Arzt muss gemäß §13 Abs. 2j) der Heilmittel-Richtlinie auf dem Verordnungsvordruck Angaben zur Frequenzempfehlung der Heilmittelbehandlung machen. Diese sind abhängig von der gewählten Diagnosegruppe und ergeben sich aus dem Heilmittelkatalog. Bei der Diagnosegruppe ST3 lautet die Frequenzempfehlung im Heilmittelkatalog „täglich, bis zu mehrere Einheiten pro Tag“. Hier wird in der Heilmittelstammdatei eine Auswahl unterschiedlicher Frequenzempfehlungen ermöglicht.\nPFLICHTFUNKTION\nP3-14 Verordnung nach Maßgabe des Kataloges (Regelfall)\nHausbesuch\nDem Anwender muss die Möglichkeit gegeben werden, im Rahmen der Verordnung unter Hausbesuch zwischen den Feldern „Ja“ oder „Nein“ zu wählen. Die gleichzeitige Auswahl beider Felder ist nicht zulässig, es muss immer genau ein Feld ausgewählt werden.\nEine Vorbelegung ist wie folgt zulässig:\n- Im Rahmen einer Folgeverordnung oder einer Verordnung außerhalb des Regelfalls kann die Vorbelegung anhand der zuletzt getätigten Verordnung erfolgen\n- Aufgrund von patientenspezifischen Einstellungen\n- Aufgrund von Nutzereinstellung\nDer Anwender muss die Vorbelegung während der Verordnung übersteuern können.\nBegründung:\n§ 11 Abs. 2 der Heilmittel-Richtlinie definiert die Bedingungen, bei denen ein Hausbesuch des Heilmittel-Leistungserbringers zulässig ist. In der Regel kann die Vorbelegung mit „Nein“ sinnvoll sein, da davon auszugehen ist, dass der überwiegende Teil der Patienten eigenständig den Heilmittel-Leistungserbringer aufsuchen kann.\nPFLICHTFUNKTION\nP3-15 Verordnung nach Maßgabe des Kataloges (Regelfall)\nTherapiebericht\nDem Anwender muss die Möglichkeit gegeben werden, im Rahmen der Verordnung unter Therapiebericht zwischen den Feldern „Ja“ oder „Nein“ zu wählen. Die gleichzeitige Auswahl beider Felder ist unzulässig, es muss immer genau ein Feld ausgewählt werden.\nEine Vorbelegung ist wie folgt zulässig:\n- Im Rahmen einer Folgeverordnung oder einer Verordnung außerhalb des Regelfalls kann die Vorbelegung anhand der zuletzt getätigten Verordnung erfolgen.\n- Aufgrund von patientenspezifischen Einstellungen\n- Aufgrund von Nutzereinstellungen\nDer Anwender muss die Vorbelegung während der Verordnung übersteuern können.\nBegründung:\nGemäß § 16 Abs. 6 der Heilmittel-Richtlinie kann der Arzt durch ein entsprechendes Kreuz einen Therapiebericht des Leistungserbringers anfordern.\nPFLICHTFUNKTION\nP3-16 Verordnung nach Maßgabe des Kataloges (Regelfall)\nGruppentherapie\nDem Anwender muss die Möglichkeit gegeben werden, im Rahmen der Verordnung das Feld „Gruppentherapie“ auszuwählen.\nEine Vorbelegung ist wie folgt zulässig:\n- Im Rahmen einer Folgeverordnung oder einer Verordnung außerhalb des Regelfalls kann die Vorbelegung anhand der zuletzt getätigten Verordnung erfolgen.\n- Aufgrund von patientenspezifischen Einstellungen\n- Aufgrund von Nutzereinstellung\nDer Anwender muss die Vorbelegung während der Verordnung übersteuern können.\nEine Auswahl des Feldes „Gruppentherapie“ muss von der Software unterbunden werden, wenn das vom Anwender ausgewählte „vorrangige Heilmittel“ oder „optionale Heilmittel“ nicht für Gruppentherapie (gemäß SDHM XML-Element ../leitsymptomatik/heilmittelverordnung/vorrangiges_heilmittel_liste/vorrangiges_heilmittel/gruppentherapiefaehig/@V oder ../leitsymptomatik/heilmittelverordnung/optionales_heilmittel_liste/optionales_heilmittel/gruppentherapiefaehig/@V) geeignet ist. Ebenso muss bei der Verordnung einer „standardisierten Heilmittelkombination (D1)“ bzw. bei der in Ausnahmefällen möglichen alleinigen Verordnung der ergänzenden Heilmittel „Elektrotherapie/ -stimulation“ oder „Ultraschall-Wärmetherapie“ (siehe P3–22) die Auswahl des Feldes „Gruppentherapie“ unterbunden werden.\nBegründung:\nGemäß § 10 der Heilmittel-Richtlinie können Heilmittel als Gruppentherapie verordnet werden. Des Weiteren definiert die Heilmittel-Richtlinie in den Abschnitten D-G, dass bestimmte Heilmittel nicht als Gruppentherapie durchgeführt werden.\nPFLICHTFUNKTION\nP3-17 Verordnung nach Maßgabe des Kataloges (Regelfall)\nBehandlungsbeginn spätest. am\nDem Anwender muss die Möglichkeit gegeben werden, im Rahmen der Verordnung das Feld „Behandlungsbeginn spätest. am“ mit einem Datum zu belegen, das zeitlich nach dem Verordnungsdatum liegt. Die Eingabe eines gültigen Datums muss im Format TTMMJJ erfolgen.\nBegründung:\nHeilmittelverordnungen sollen in der Regel innerhalb von 14 Kalendertagen nach dem Ausstellungsdatum begonnen werden (vergleiche § 15 der Heilmittel-Richtlinie). Abweichend davon kann der Arzt ein Datum für den Beginn der Behandlung durch Eingabe in dieses Feld festlegen.\nPFLICHTFUNKTION\nP3-18 Kriterien für Verordnungen aufgrund eines besonderen Verordnungsbedarfs/eines langfristigen Heilmittelbedarfs\nBei allen ICD-10-GM-Codes, die auf besondere Verordnungsbedarfe gemäß Anlage 2 der Rahmenvorgaben nach § 106b Abs. 2 SGB V für die Wirtschaftlichkeitsprüfung ärztlich verordneter Leistungen in der derzeit gültigen Fassung sowie auf Diagnosen des langfristigen Heilmittelbedarfs gemäß Anlage 2 der Heilmittel-Richtlinie (in der jeweils gültigen Fassung, frühestens ab dem 01.01.2017) entfallen, werden nach Auswahl der begründenden ICD-10-GM-Diagnosen die Heilmittel-Diagnosegruppen gesondert gekennzeichnet, bei denen es sich um einen besonderen Versorgungsbedarf/langfristigen Heilmittelbedarf handelt.\nBegründet die Verordnung einen besonderen Verordnungsbedarf, der der Einschränkung eines Akutereignisses unterliegt (gemäß SDHMA XML-Element ../verordnungsbedarf/heilmittel_liste/heilmittel/hinweistext /@V), ist dem Anwender die patientenbezogene Eingabe des Akutereignisses im Format TTMMJJ zu ermöglichen und bei weiteren Verordnungen anzuzeigen. Dieser Hinweis muss im PVS patientenbezogen eingegeben werden können bzw. angezeigt werden ohne den Workflow zu unterbrechen.\nZu den weiteren Kriterien können zählen:\n- ICD-10-GM-Code (gemäß SDHMA XML-Element ../verordnungsbedarf/icd_code/@V)\n- 2. ICD-10-GM-Code (gemäß SDHMA XML-Element .. ../verordnungsbedarf/heilmittel_liste/heilmittel/sekundaercode/@V)\n- Alter (gemäß SDHMA XML-Element ../ ../verordnungsbedarf/heilmittel_liste/heilmittel/untere_altersgrenze/@V und/oder ../verordnungsbedarf/heilmittel_liste/heilmittel/obere_altersgrenze/@V)\nBei Verordnungen, die einen langfristigen Heilmittelbedarf oder einen besonderen Verordnungsbedarf begründen würden, die jedoch weiteren Spezifikationen unterliegen, sind dem Anwender die entsprechenden Hinweise gem. der BVB-/LHM-Stammdatei (XML-Element ../verordnungsbedarf/heilmittel_liste/heilmittel/hinweistext /@V) anzuzeigen, ohne den Workflow zu unterbrechen.\nBegründung:\nDie Software zur Verordnung von Heilmitteln muss dem Arzt ab 1. Januar 2017 gemäß § 73 Abs. 8 Satz 9 SGB V neben den Informationen der Heilmittel-Richtlinie (langfristiger Heilmittelbedarf) auch Informationen über besondere Verordnungsbedarfe nach § 106b Absatz 2 Satz 4 SGB V zur Verfügung zu stellen. Dabei sind weitere Spezifikationen/Hinweises oder Einschränkungen anzuzeigen.\nPFLICHTFUNKTION\nP3-19 Kennzeichnung von Verordnungen aufgrund besonderer Verordnungsbedarfe/eines langfristigen Heilmittelbedarfs\nDem Anwender sind Verordnungen als besonderer Verordnungsbedarf und/oder langfristigem Heilmittelbedarf anzuzeigen, nachdem alle im konkreten Fall erforderlichen Kriterien nach Funktion P3–18 erfüllt sind.\nSind patientenspezifische langfristige Genehmigungen nach § 32 Abs. 1a SGB V in der Software gemäß Funktion P3–01 hinterlegt, sind Verordnungen als langfristig genehmigt zu kennzeichnen.\nBegründung:\nDie Software zur Verordnung von Heilmitteln muss dem Arzt ab 1. Januar 2017 gemäß § 73 Abs. 8 Satz 9 SGB V neben den Informationen der Heilmittel-Richtlinie (langfristiger Heilmittelbedarf) auch Informationen über besondere Verordnungsbedarfe nach § 106b Absatz 2 Satz 4 SGB V zur Verfügung zu stellen. Dabei sind weitere Spezifikationen/Hinweises oder Einschränkungen anzuzeigen.\nPFLICHTFUNKTION\nP3-20 Gegebenenfalls Spezifizierung der Therapieziele\nDem Anwender muss die Möglichkeit gegeben werden, im Feld „Gegebenenfalls Spezifizierung der Therapieziele“ entsprechende Therapieziele zu erfassen. Eine Auswahl der Therapieziele (XML-Element ../diagnosegruppe/leitsymptomatik_liste/leitsymptomatik/therapieziel_liste) gemäß der Heilmittel-Stammdatei ist zu ermöglichen. Die Eingabe von Freitext ist zu ermöglichen.\nBegründung:\nDie Spezifizierung der Therapieziele kann gemäß § 13 der Heilmittel-Richtlinie erfolgen. Das Feld ist kein obligater Bestandteil einer gültigen Verordnung und daher nicht zwingend zu füllen.\nPFLICHTFUNKTION\nP3-21 Medizinische Begründung bei Verordnungen außerhalb des Regelfalles (ggf. Beiblatt)\nDem Anwender muss die Möglichkeit gegeben werden, im Feld „Medizinische Begründung bei Verordnungen außerhalb des Regelfalles (ggf. Beiblatt)“ einen Freitext einzugeben.\nWenn das Feld „Verordnung außerhalb des Regelfalls“ ausgewählt wurde, muss das Feld „Medizinische Begründung bei Verordnungen außerhalb des Regelfalles (ggf. Beiblatt)“ ausgefüllt werden. Wurde das Feld „Verordnung außerhalb des Regelfalls“ ausgewählt aber im Feld „Medizinische Begründung bei Verordnungen außerhalb des Regelfalles (ggf. Beiblatt)“ ist keine Eintragung erfolgt, ist folgender Hinweis anzugeben: „Verordnungen außerhalb des Regelfalls bedürfen einer besonderen Begründung mit prognostischer Einschätzung. Bitte nehmen Sie eine Eintragung im dafür vorgesehenen Feld vor oder nutzen ein Beiblatt.“\nBegründung:\nBei Verordnungen außerhalb des Regelfalles ist gem. § 13 Abs. 2 n) der Heilmittel-Richtlinie eine medizinische Begründung mit prognostischer Einschätzung anzugeben.\n3.3 Besondere Anforderungen – Muster 13 (Maßnahmen der Physikalische Therapie/ Podologischen Therapie)\nPFLICHTFUNKTION\nP3-22 Heilmittel nach Maßgabe des Kataloges\nDem Anwender muss die Möglichkeit gegeben werden, für die Belegung des Feldes „Heilmittel nach Maßgabe des Kataloges“ ein bzw. zwei Heilmittel gemäß Heilmittelstammdaten auszuwählen.\nDie Auswahl der zur Verfügung stehenden Heilmittel ist gemäß dem ausgewählten Indikationsschlüssel entsprechend der verordnungsfähigen Heilmittel nach der Heilmittel-Stammdatei einzuschränken. Dabei können die Heilmittel im Bereich der Physikalischen Therapie und Podologischen Therapie (XML-Element ../kapitel/@V gleich „I. B Maßnahmen der Podologischen Therapie“ oder ../kapitel/@V gleich „I. A Maßnahmen der Physikalischen Therapie“) entsprechend der folgenden Kriterien ausgewählt werden:\n- ein vorrangiges Heilmittel (XML-Element ../leitsymptomatik/heilmittelverordnung/vorrangiges_heilmittel_liste) oder\n- ein vorrangiges und ein ergänzendes Heilmittel (XML-Element ../leitsymptomatik/heilmittelverordnung/ergaenzendes_heilmittel_liste) oder\n- ein optionales Heilmittel (XML-Element ../leitsymptomatik/heilmittelverordnung/optionales_heilmittel_liste) oder\n- ein optionales und ein ergänzendes Heilmittel oder\n- eine standardisierte Heilmittelkombination (siehe unten) oder\n- ein ergänzendes Heilmittel (siehe unten)\nDarüber hinaus muss dem Anwender die Möglichkeit gegeben werden, einen Freitext für die weitere Spezifizierung des Heilmittels anzugeben.\nEigenständige Verordnung eines „ergänzenden Heilmittels“:\nDem Anwender muss die Möglichkeit gegeben werden, die ergänzenden Heilmittel „Elektrotherapie/ -stimulation“ oder „Ultraschall-Wärmetherapie“ isoliert zu verordnen, soweit sie indikationsbezogen als ergänzende Heilmittel vorgesehen sind. Mehr als ein ergänzendes Heilmittel je Verordnung kann nicht isoliert verordnet werden.\nStandardisierte Heilmittelkombination (D1):\nDem Anwender muss bei der Verordnung standardisierten Heilmittelkombination (XML-Element ../leitsymptomatik/heilmittelverordnung/standardisierte_heilmittel_liste) die Möglichkeit gegeben werden mehrere der gemäß Heilmittel-Stammdatei aufgeführten Heilmittel auszuwählen.\nBegründung:\nDer Heilmittelkatalog umfasst abhängig vom Indikationsschlüssel die verschiedenen, verordnungsfähigen Heilmittelarten. Je nach Indikationsschlüssel können die Heilmittelarten einzeln als auch in Kombination verordnet werden.\nEigenständige Verordnung eines „ergänzenden Heilmittels“:\nGemäß § 12 Abs. 4 der Heilmittel-Richtlinie können Maßnahmen der Elektrotherapie/ – stimulation oder die Ultraschall-Wärmetherapie auch isoliert verordnet werden, soweit der Heilmittelkatalog diese Maßnahmen indikationsbezogen als ergänzende Heilmittel vorsieht.\nStandardisierte Heilmittelkombination (D1):\nBei der Verordnung von standardisierten Heilmittel-Kombinationen muss nicht die im Heilmittelkatalog angegebene komplette Kombination verordnet werden. Es ist möglich, D1 ohne nähere Angaben zu verordnen. Dann entscheidet der Heilmittelleistungserbringer, auch abhängig vom Behandlungsverlauf, über die einzusetzenden Heilmittelmaßnahmen der standardisierten Heilmittelkombination. Eine Spezifizierung durch den Arzt kann aber erfolgen, soweit dies aus medizinischen Gründen sinnvoll ist.\nPFLICHTFUNKTION\nP3-23 Sortierte Auswahlliste bei ergänzenden Heilmitteln und bei der standardisierten Heilmittelkombinationen\nBei der Darstellung der Auswahllisten für verordnungsfähige ergänzende Heilmittel bzw. bei der standardisierten Heilmittelkombination, sind die auszuwählenden Heilmittel entsprechend der nummerischen Priorisierung gemäß der Heilmittel-Stammdatei (XML-Element ../standardisierte_heilmittel_liste/standardisierte_heilmittel/reihenfolge/@V bzw. ../ergaenzendes_heilmittel_liste/ergaenzendes_heilmittel/reihenfolge/@V) für den Anwender aufsteigend anzuzeigen.\nBegründung:\nBei der Darstellung der verordnungsfähigen ergänzenden Heilmittel bzw. bei Spezifizierung der Heilmittel im Rahmen der Verordnung standardisierter Heilmittelkombination soll der Anwender die Heilmittel oben angezeigt bekommen, die vorrangig auszuwählen sind.\n3.4 Besondere Anforderungen – Muster 14 (Maßnahmen der Stimm-, Sprech- und Sprachtherapie)\nPFLICHTFUNKTION\nP3-24 Heilmittel nach Maßgabe des Kataloges\nDem Anwender muss die Möglichkeit gegeben werden, für die Belegung des Feldes „Heilmittel nach Maßgabe des Kataloges“ Stimm-, Sprech- oder Sprachtherapie (XML-Element ../kapitel/@V gleich „II. Maßnahmen der Stimm-, Sprech- und Sprachtherapie“) gemäß Heilmittel-Stammdatei auszuwählen.\nDie Auswahl mehrerer Heilmittel (XML-Element ../leitsymptomatik/heilmittelverordnung/\nvorrangiges_heilmittel_liste) ist zu ermöglichen.\nBegründung:\nDer Heilmittelkatalog umfasst abhängig von der Diagnosegruppe die verschiedenen verordnungsfähigen Heilmittel.\nPFLICHTFUNKTION\nP3-25 Therapiedauer pro Sitzung\nDer Anwender muss im Rahmen der Verordnung auf dem Muster 14 im Feld „Therapiedauer pro Sitzung“ die Therapiedauer in Minuten pro Sitzung angeben. Eine Auswahl der Therapiedauer (XML-Element ../diagnosegruppe/leitsymptomatik_liste/leitsymptomatik/therapiedauer_liste) gemäß der Heilmittel-Stammdatei ist zu ermöglichen.\nBegründung:\nJe nach Störungsbild und Belastbarkeit des Patienten ist eine 30-, 45– oder 60minütige Behandlung möglich. Der Heilmittelkatalog enthält die entsprechenden Angaben.\nPFLICHTFUNKTION\nP3-26 Diagnose mit Leitsymptomatik, störungsspezifischer Befund (Sprech-, Sprach,- Stimmstatus Hörgeräte)\nDer Anwender muss im Rahmen der Verordnung auf dem Muster 14 im Feld „Diagnose mit Leitsymptomatik, störungsspezifischer Befund (Sprech-, Sprach-, Stimmstatus, Hörgeräte)“ die Symptomatik gemäß Heilmittelkatalog angeben. Eine Auswahl der Symptomatik (XML-Element ../diagnosegruppe/leitsymptomatik_liste/leitsymptomatik/erlaeuterung_liste) gemäß der Heilmittel-Stammdatei ist zu ermöglichen. Dem Anwender muss die Möglichkeit gegeben werden, den ausgewählten Text zu bearbeiten. Darüber hinaus muss die Angabe eines Freitextes möglich sein.\nBegründung:\nLaut Heilmittel-Richtlinie ist für die Verordnung von Stimm-, Sprech- und Sprachtherapie die Leitsymptomatik nach Maßgabe des Heilmittelkatalogs anzugeben (siehe § 13 Abs. 2 Satz 3 zum Verordnungsvordruck). Der Heilmittelkatalog enthält hier eine beispielhafte Aufzählung. Diese ist in der Heilmittel-Stammdatei enthalten und kann vom Anwender übernommen werden. Alternativ oder ergänzend kann der Anwender eigene Angaben per Freitext machen.\nPFLICHTFUNKTION\nP3-27 Ggf. neurologische, pädiatrische Besonderheiten (z.B. psychointellektueller Befund)\nDem Anwender muss die Möglichkeit gegeben werden, im Rahmen der Verordnung auf dem Muster 14 im Feld „Ggf. neurologische, pädiatrische Besonderheiten (z.B. psychointellektueller Befund)“ einen Freitext anzugeben.\nBegründung:\nDer Anwender hat hier die Möglichkeit, den logopädischen Leistungserbringer über eventuelle neurologische oder pädiatrische Besonderheiten des Patienten zu informieren, sofern sie für die Behandlung und den Behandlungserfolg relevant sind.\nPFLICHTFUNKTION\nP3-28 Tonaudiogramm vom TTMMJJ\nDem Anwender muss die Möglichkeit gegeben werden, im Feld „Tonaudiogramm vom TTMMJJ“ Datenpunkte einzugeben. Die Angabe eines gültigen Datums im Format TTMMJJ ist ebenfalls zu ermöglichen. Die Übernahme von Befunddaten aus der Patientendokumentation ist zu ermöglichen.\nDem Anwender muss die Möglichkeit gegeben werden, im Feld „Freifeldbefunde ermittelt durch:“ zwischen den Feldern „Reaktion“, „Konditionierung“ oder „eigene Angaben“ auszuwählen.\nBegründung:\nDie ärztliche Diagnostik bei Stimm-, Sprech-, Sprach- und Schluckstörungen kann gemäß § 34 der Heilmittel-Richtlinie das Erstellen eines Tonaudiogramms umfassen.\nPFLICHTFUNKTION\nP3-29 Laryngologischer Befund (bei Stimmstörungen)\nDem Anwender muss die Möglichkeit gegeben werden, im Feld „Laryngologischer Befund (bei Stimmstörungen)“ Datenpunkte einzugeben. Unter dem Feld „Lupenlaryngoskopie“ ist die Angabe eines Freitextes zu ermöglichen.\nFür die Felder „Lupenstroboskopie“, „Amplitude“ und „Randkantenverschiebung“ sind Angaben mit „rechts“ oder „links“ zu ermöglichen.\nFür die Felder „Regularität“ und „Kompletter Glottisschluss“ sind Angaben mit „Ja“ oder „Nein“ zu ermöglichen. Die Übernahme von Befunddaten aus der Patientendokumentation ist zu ermöglichen.\nBegründung:\n§ 34 der Heilmittel-Richtlinie listet die Maßnahmen, die die ärztliche Diagnostik bei Stimm-, Sprech-, Sprach- und Schluckstörungen umfasst, auf. Laryngologische Befunde sind Bestandteil dieser Liste.\nPFLICHTFUNKTION\nP3-30 Trommelfellbefund\nDem Anwender muss die Möglichkeit gegeben werden, im Feld „Trommelfellbefund“ für die Felder „Rechts“ und „Links“ Angaben als Freitext einzugeben. Die Übernahme von Befunddaten aus der Patientendokumentation ist zu ermöglichen.\nBegründung:\n§ 34 der Heilmittel-Richtlinie listet die Maßnahmen, die die ärztliche Diagnostik bei Stimm-, Sprech-, Sprach- und Schluckstörungen umfasst, auf.\n3.5 Besondere Anforderungen – Muster 18 (Maßnahmen der Ergotherapie)\nPFLICHTFUNKTION\nP3-31 Heilmittel nach Maßgabe des Kataloges\nDem Anwender muss die Möglichkeit gegeben werden, für die Belegung des Feldes „Heilmittel nach Maßgabe des Kataloges“ bis zu vier Heilmittel gemäß Heilmittelstammdaten auszuwählen. Die Auswahl der zur Verfügung stehenden Heilmittel ist gemäß dem ausgewählten Indikationsschlüssel entsprechend der verordnungsfähigen Heilmittel nach der Heilmittel-Stammdatei einzuschränken. Dabei können die Heilmittel im Bereich der Ergotherapie (XML-Element ../kapitel/@V gleich „III. Maßnahmen der Ergotherapie“) entsprechend der folgenden Kriterien ausgewählt werden:\n- ein bis drei vorrangige Heilmittel (XML-Element ../leitsymptomatik/heilmittelverordnung/vorrangiges_heilmittel_liste) oder\n- ein bis drei vorrangige und ein ergänzendes Heilmittel (XML-Element ../leitsymptomatik/heilmittelverordnung/ergaenzendes_heilmittel_liste) oder\n- ein optionales Heilmittel (XML-Element ../leitsymptomatik/heilmittelverordnung/optionales_heilmittel_liste) oder\n- ein optionales und ein ergänzendes Heilmittel (XML-Element ../leitsymptomatik/heilmittelverordnung/ergaenzendes_heilmittel_liste)\nDarüber hinaus ist die Möglichkeit, einen Freitext für die weitere Spezifizierung des Heilmittels anzugeben, vorzusehen.\nBei Verordnung mehrerer vorrangiger Heilmittel ist hinter die Bezeichnung des Heilmittels die Verordnungsmenge anzugeben. Die Summe der Verordnungsmengen aller gleichzeitig verordneten Heilmittel darf die im Feld „Verordnungsmenge“ angegebene Menge der Behandlungseinheiten nicht übersteigen.\nDie Verordnung thermischer Anwendungen als ergänzende Heilmittel im Rahmen der Diagnosegruppen (XML-Element ../ kapitel/unterkapitel/diagnosegruppe/@V) EN1 oder EN2 darf nur dann möglich sein, wenn als vorrangige Heilmittel „sensomotorisch-perzeptive Behandlung“ und/oder „motorisch-funktionelle Behandlung“ verordnet werden. In diesem Fall darf die Verordnungsmenge der thermischen Anwendungen die Höhe der als vorrangige Heilmittel verordneten Leistungen der „sensomotorisch-perzeptiven Behandlung“ und/oder der „motorisch-funktionellen Behandlung“ nicht übersteigen.\nPFLICHTFUNKTION\nP3-32 Diagnose mit Leitsymptomatik, ggf. wesentliche Befunde\nBegründung:\nDer Heilmittelkatalog umfasst abhängig vom Indikationsschlüssel die verschiedenen, verordnungsfähigen Heilmittel. Je nach Indikationsschlüssel können die Heilmittel einzeln als auch in Kombination verordnet werden.\nGemäß § 12 Abs. 7 der Heilmittel-Richtlinie darf bei Maßnahmen der Ergotherapie die Verordnungsmenge je Verordnungsvordruck auf verschiedene vorrangige Heilmittel aufgeteilt werden, soweit der Heilmittelkatalog in der Diagnosegruppe mehrere vorrangige Heilmittel vorsieht. Die Aufteilung der Verordnungsmenge ist auf dem Verordnungsvordruck unter „Heilmittel nach Maßgabe des Kataloges“ zu spezifizieren (z. B. bei EN2: Verordnungsmenge 10, davon 6x sensomotorisch-perzeptive Behandlung und 4x Motorisch-funktionelle Behandlung).\nThermische Anwendungen dürfen nicht im Zusammenhang mit „Hirnleistungstraining/neuropsychologisch orientierte Behandlung“ verordnet werden. Daher müssen bei gleichzeitiger Verordnung mehrerer vorrangiger Heilmittel die zusätzlich ergänzend verordneten thermischen Anwendungen so begrenzt werden, dass sie die Verordnungsmenge der „sensomotorisch-perzeptiven Behandlung“ und/oder der „motorisch-funktionellen Behandlung“ nicht übersteigen.\nDer Anwender muss im Rahmen der Verordnung auf dem Muster 18 im Feld „Diagnose mit Leitsymptomatik, ggf. wesentliche Befunde“ die Symptomatik gemäß Heilmittelkatalog angeben. Eine Auswahl der Symptomatik (XML-Element ../diagnosegruppe/leitsymptomatik_liste/leitsymptomatik/erlaeuterung_liste) gemäß der Heilmittel-Stammdatei ist zu ermöglichen. Dem Anwender muss die Möglichkeit gegeben werden, den ausgewählten Text zu bearbeiten. Darüber hinaus muss die Angabe eines Freitextes möglich sein.\nBegründung:\nLaut Heilmittel-Richtlinie ist für die Verordnung von Ergotherapie die Leitsymptomatik nach Maßgabe des Heilmittelkatalogs anzugeben (siehe § 13 Abs. 2 Satz 3 zum Verordnungsvordruck). Der Heilmittelkatalog enthält hier eine beispielhafte Aufzählung. Diese ist in der Heilmittel-Stammdatei enthalten und kann vom Anwender übernommen werden. Alternativ oder ergänzend kann der Anwender eigene Angaben per Freitext machen.\nPFLICHTFUNKTION\nP3-33 Gegebenenfalls neurologische/psychiatrische, pädiatrische, or- thopädische Besonderheiten\nDem Anwender muss die Möglichkeit gegeben werden, im Feld „Gegebenenfalls neurologische/psychiatrische, pädiatrische, orthopädische Besonderheiten“ einen Freitext einzugeben. Die Übernahme von Befunddaten aus der Patientendokumentation ist zu ermöglichen.\nBegründung:\nDer Anwender muss hier die Möglichkeit haben, den ergotherapeutischen Leistungserbringer über eventuelle neurologische/psychiatrische, pädiatrische, orthopädische Besonderheiten des Patienten zu informieren, sofern sie für die Behandlung und den Behandlungserfolg relevant sind.\n3.6 Controlling Funktionen\nPFLICHTFUNKTION\nP3-34 Übersicht der Verordnungen\nDie Software hat eine Funktion, wonach der Anwender eine Übersicht seiner getätigten Verordnungen insgesamt und pro Patient erhält.\nDie Verordnungsübersicht ist nach unterschiedlichen Zeiträumen gliederbar. Es ist eine Differenzierung zwischen Verordnungen innerhalb des Regelfalls und außerhalb des Regelfalls zu ermöglichen. Eine Differenzierung zwischen Verordnungen, die auf langfristigen Heilmittelbedarf, auf besondere Verordnungsbedarfe und die auf keine der vorgenannten Kategorien entfallen, ist zu ermöglichen.\nDarüber hinaus können im Rahmen der Controlling-Funktion Auswertungen zur Verfügung gestellt werden, die auf alle Parameter zurückgreifen, die im Rahmen des Verordnungsvorgangs in der Software dokumentiert wurden.\nBegründung:\nZur Steuerung der Heilmittelverordnungen ist es notwendig, dem Anwender die Möglichkeit zu geben, eine Übersicht der von ihm veranlassten Heilmittel-Verordnungen zu geben. Hierzu sind unterschiedliche Parameter einzubinden, die im Rahmen der Verordnung relevant sind.\nPFLICHTFUNKTION\nP3-35 Einbindung von Vergütungsvereinbarungen\nDie Software kann eine Funktion bereitstellen, wonach der Anwender eine Übersicht der Vergütungssätze der verordneten Heilmittel erhält. Durch den Softwarehersteller eingebundene Vergütungssätze müssen den regionalen und krankenkassen- bzw. krankenkassenartenspezifischen Vergütungsvereinbarungen nach § 125 SGB V entsprechen.\nBegründung\nDie Einbindung von Vergütungssätzen kann dem Arzt als zusätzliche Information zu seinen Verordnungen dienen.\n4 Glossar\n5 Referenzierte Dokumente\nInkrafttreten\nDie Vereinbarung tritt am 01.04.2016 in Kraft.\nBerlin, den 11.04.2016\nKassenärztliche Bundesvereinigung, K.d.ö.R., Berlin\nGKV-Spitzenverband, K.d.ö.R., Berlin\n1ICD-10-GM, Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (DIMDI), jeweils gültige Fassung.\n2ICD-10-GM, Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (DIMDI), jeweils gültige Fassung.", "language": null, "image": "https://cfcdn.aerzteblatt.de/bilder/134397793-1200-0", "pagetype": "article", "links": ["/archiv/fuer-autoren", "/epaper", "/service", "https://shop.aerzteverlag.de/", "/anzeigen", "javascript:checkNotification()", null, "javascript:;", "/int/for-authors", "/int/archive/epaper", "https://shop.aerzteverlag.de/", "/int/archive", "/", "/", "/cme", "/anzeigen", "/studieren", "/int", "/", "/", "/cme", "/anzeigen", "/studieren", "/int", "/", "/archiv", "/archiv/suche", "/archiv/daetitel", "/archiv/pptitel", "/archiv/perspektiven", "/epaper", "/archiv/zeitreise", "/meinDAE#clipboards", "/industrieinformationen", "/archiv/inhalt?heftid=7113", "/archiv/inhalt?heftid=7112", "/archiv/inhalt?heftid=7111", "/archiv/inhalt?heftid=7110", "/archiv/inhalt?heftid=7109", "/archiv/inhalt?heftid=7108", "/archiv/234642/Personalausstattung-Psychiatrierichtlinie-soll-ausgesetzt-werden", "/archiv/233577/Krebserstbehandlung-in-zertifizierten-versus-nichtzertifizierten-Krankenhaeusern", "/archiv/234247/Meralgia-paraesthetica-Relevanz-Diagnostik-und-Therapie", "/archiv/234348/Interview-mit-Prof-Dr-Katalin-Kariko-Universitaet-Szeged-und-Penn-Medicine-an-der-University-of-Pensylvania-Die-Einsatzmoeglichkeiten-von-RNA-Substanzen-scheinen-vielfaeltig-zu-sein", "/archiv/234843/Blutungen-bei-Schwerverletzten-Hoehere-Ueberlebenschancen-um-den-Preis-schwerer-Behinderung", "/archiv/234551/Arzttermine-Der-Faktor-Mensch", "/archiv/234576/Randnotiz-Pink-Floyd-Song-rekonstruiert", "/archiv/234331/RNA-Technologie-RNA-als-Zielstruktur-und-Instrument-einer-neuen-Medizin", "/archiv/234787/Ueber-und-Unterbehandlung-mit-Levothyroxin", "/archiv/234560/Frankreich-Eine-medizinische-Wueste", "/nachrichten", "/nachrichten/politik", "/nachrichten/medizin", "/nachrichten/aerzteschaft", "/nachrichten/ausland", "/nachrichten/vermischtes", "/nachrichten/hochschulen", "/nachrichten/sw", "/nachrichten/bildergalerien", "/nachrichten/videos", "/nachrichten/archiv", "/meinDAE#clipboards", "/nachrichten/pharmanews", "/nachrichten/SARS-CoV-2", "/nachrichten/146914/USA-Zuwendungen-der-Industrie-foerdern-Einsatz-nicht-empfohlener-und-teurer-Medikamente", "/nachrichten/146911/Hospitalisierte-COVID-19-Patienten-profitieren-nicht-von-Vitamin-C", "/nachrichten/sw/COVID%2D19", "/nachrichten/sw/Bereitschaftsdienst%2FNotdienst", "/nachrichten/sw/Impfen", "/nachrichten/sw/Sozialversicherung", "/nachrichten/sw/Krebstherapie", "/nachrichten/sw/Kindergesundheit", "/nachrichten/sw/Arzneimittelsicherheit", "/nachrichten/sw/Schlaganfall", "/nachrichten/sw/Schwangerschaft%20und%20Geburt", "/nachrichten/sw/Infektionen", "/nachrichten/sw/E%2DHealth", "/nachrichten/sw/Krankenhausplanung", "/nachrichten/sw/Herz%2DKreislauf%2DErkrankungen", "/nachrichten/sw/Ern%E4hrung", "/nachrichten/sw/Diabetes", "/nachrichten/sw", "/nachrichten/sw", "/nachrichten/meinethemen", "/CIRS-Faelle", "/nachrichten/sw/COVID%2D19", "/nachrichten/sw/Bereitschaftsdienst%2FNotdienst", "/nachrichten/sw/Impfen", "/dae-plus", "/blogs", "/dae-plus/zusatzinfo", "/dae-plus/literaturverzeichnisse", "/dae-plus/serien", "/dae-plus/bekanntgaben", "/dae-plus/jahresinhaltsverzeichnisse", "/foerderpreise", "/politik", "/nachrichten/politik", "/politik/politik", "/politik/themen-der-zeit", "/politik/management", "/politik/apps", "/politik/personalien", "/politik/politik", "/politik/themen-der-zeit", "/nachrichten/politik/", "/archiv/234676/Ambulantisierung-Hybrid-DRG-starten-stufenweise", "/archiv/234337/Krankenhausreform-Fortschritte-erkennbar", "/archiv/234338/Digitalisierung-Debatte-um-Update-fuer-Digitale-Gesundheitsanwendungen", "/archiv/234556/Psychische-Gesundheit-von-Kindern-und-Jugendlichen-Die-Hilfesysteme-sind-ueberlastet", "/archiv/234664/Neues-Bundesinstitut-Vorbeugen-statt-spaeter-heilen", "/archiv/234860/Digitale-Gesundheitsanwendungen-Zu-wenig-Vertrauen-in-die-Apps", "/archiv/234866/Interview-mit-Dr-med-Markus-Leyck-Dieken-Geschaeftsfuehrer-der-gematik-Die-Anwendungen-fuer-die-Aerzteschaft-muessen-besser-werden", "/archiv/234554/Transparenzportal-Weniger-Buerokratie-mehr-Daten", "/archiv/234684/Psychiatrie-und-Kinder-und-Jugendmedizin-Reformvorschlaege-vorgelegt", "/archiv/234314/Hausaerztliche-Versorgung-Finanzierung-nachhaltig-sichern", "/medizin", "/nachrichten/medizin", "/medizin/medizinreport", "/medizin/wissenschaft", "/fachgebiete/kardiologie", "/fachgebiete/Neurologie", "/fachgebiete/Urologie", "/fachgebiete/Onkologie", "/fachgebiete/Pneumologie", "/medizin/wissenschaft", "/medizin/medizinreport", "/archiv/perspektiven/", "/nachrichten/medizin/", "/archiv/233577/Krebserstbehandlung-in-zertifizierten-versus-nichtzertifizierten-Krankenhaeusern", "/archiv/234247/Meralgia-paraesthetica-Relevanz-Diagnostik-und-Therapie", "/archiv/234348/Interview-mit-Prof-Dr-Katalin-Kariko-Universitaet-Szeged-und-Penn-Medicine-an-der-University-of-Pensylvania-Die-Einsatzmoeglichkeiten-von-RNA-Substanzen-scheinen-vielfaeltig-zu-sein", "/archiv/234843/Blutungen-bei-Schwerverletzten-Hoehere-Ueberlebenschancen-um-den-Preis-schwerer-Behinderung", "/archiv/234331/RNA-Technologie-RNA-als-Zielstruktur-und-Instrument-einer-neuen-Medizin", "/archiv/234787/Ueber-und-Unterbehandlung-mit-Levothyroxin", "/archiv/234622/Patientinnen-und-Patienten-mit-kuenstlichen-Herzklappen", "/archiv/234789/Extrakorporale-kardiopulmonale-Reanimation-Evidenz-und-Implikationen", "/archiv/234841/Pubertaetsblocker-Debatte-um-Transitionstherapie", "/archiv/234558/RSV-Infektionen-Risikogruppen-schuetzen", "/cme", "/klinik", "/praxis", "/archiv", "/archiv/daetitel", "/archiv/inhalt/?heftid=5968", "/archiv/inhalt?heftid=5968", "mailto:?subject=Artikel%20in%20aerzteblatt.de&body=Anforderungen%20an%20die%20Software%20zur%20Verordnung%20von%20Heilmitteln%20für%20Vertragsarztpraxen%20(Anforderungskatalog)%20nach%20§%2073%20Abs.%208%20SGB%20V%20/%20Artikel%202:%20Inkrafttreten%0a%0chttps://www.aerzteblatt.de/archiv/180065/Anforderungen-an-die-Software-zur-Verordnung-von-Heilmitteln-fuer-Vertragsarztpraxen-(Anforderungskatalog)-nach-73-Abs-8-SGB-V-Artikel-2-Inkrafttreten", "#", "#", "#", "mailto:aerzteblatt@aerzteblatt.de?subject=Leserbrief%20zu:%20Anforderungen%20an%20die%20Software%20zur%20Verordnung%20von%20Heilmitteln%20für%20Vertragsarztpraxen%20(Anforderungskatalog)%20nach%20§%2073%20Abs.%208%20SGB%20V%20/%20Artikel%202:%20Inkrafttreten&body=Anforderungen%20an%20die%20Software%20zur%20Verordnung%20von%20Heilmitteln%20für%20Vertragsarztpraxen%20(Anforderungskatalog)%20nach%20§%2073%20Abs.%208%20SGB%20V%20/%20Artikel%202:%20Inkrafttreten%0a%0chttps://www.aerzteblatt.de/archiv/180065/Anforderungen-an-die-Software-zur-Verordnung-von-Heilmitteln-fuer-Vertragsarztpraxen-(Anforderungskatalog)-nach-73-Abs-8-SGB-V-Artikel-2-Inkrafttreten", "#", "#", "#", "#", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F180065%2FAnforderungen%2Dan%2Ddie%2DSoftware%2Dzur%2DVerordnung%2Dvon%2DHeilmitteln%2Dfuer%2DVertragsarztpraxen%2D%28Anforderungskatalog%29%2Dnach%2D73%2DAbs%2D8%2DSGB%2DV%2DArtikel%2D2%2DInkrafttreten", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F180065%2FAnforderungen%2Dan%2Ddie%2DSoftware%2Dzur%2DVerordnung%2Dvon%2DHeilmitteln%2Dfuer%2DVertragsarztpraxen%2D%28Anforderungskatalog%29%2Dnach%2D73%2DAbs%2D8%2DSGB%2DV%2DArtikel%2D2%2DInkrafttreten&text=Anforderungen+an+die+Software+zur+Verordnung+von+Heilmitteln+f%C3%BCr+Vertragsarztpraxen+%28Anforderungskatalog%29+nach+%C2%A7+73+Abs%2E+8+SGB+V+%2F+Artikel+2%3A+Inkrafttreten&via=dt_aerzteblatt&lang=de", "http://www.xing.com/app/user?op=share;url=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F180065%2FAnforderungen%2Dan%2Ddie%2DSoftware%2Dzur%2DVerordnung%2Dvon%2DHeilmitteln%2Dfuer%2DVertragsarztpraxen%2D%28Anforderungskatalog%29%2Dnach%2D73%2DAbs%2D8%2DSGB%2DV%2DArtikel%2D2%2DInkrafttreten", "https://www.linkedin.com/cws/share?url=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F180065%2FAnforderungen%2Dan%2Ddie%2DSoftware%2Dzur%2DVerordnung%2Dvon%2DHeilmitteln%2Dfuer%2DVertragsarztpraxen%2D%28Anforderungskatalog%29%2Dnach%2D73%2DAbs%2D8%2DSGB%2DV%2DArtikel%2D2%2DInkrafttreten", "whatsapp://send?text=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F180065%2FAnforderungen%2Dan%2Ddie%2DSoftware%2Dzur%2DVerordnung%2Dvon%2DHeilmitteln%2Dfuer%2DVertragsarztpraxen%2D%28Anforderungskatalog%29%2Dnach%2D73%2DAbs%2D8%2DSGB%2DV%2DArtikel%2D2%2DInkrafttreten", "mailto:?subject=Anforderungen%20an%20die%20Software%20zur%20Verordnung%20von%20Heilmitteln%20für%20Vertragsarztpraxen%20(Anforderungskatalog)%20nach%20§%2073%20Abs.%208%20SGB%20V%20/%20Artikel%202:%20Inkrafttreten&body=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F180065%2FAnforderungen%2Dan%2Ddie%2DSoftware%2Dzur%2DVerordnung%2Dvon%2DHeilmitteln%2Dfuer%2DVertragsarztpraxen%2D%28Anforderungskatalog%29%2Dnach%2D73%2DAbs%2D8%2DSGB%2DV%2DArtikel%2D2%2DInkrafttreten", "javascript:print()", "#comments", "/newsletter?regcode=NLMASK_ARTICLEBUTTON", "/", "#artikel", "#abbildungen", "#tabcomments", "#metrics", "/callback/image.asp?id=75370", "https://cfcdn.aerzteblatt.de/bilder/78272-557-0", "#", "/callback/image.asp?id=75370", "/callback/image.asp?id=75373", "https://cfcdn.aerzteblatt.de/bilder/78275-456-0", "#", "/callback/image.asp?id=75373", "/callback/image.asp?id=75374", "https://cfcdn.aerzteblatt.de/bilder/78276-452-0", "#", "/callback/image.asp?id=75374", "/callback/image.asp?id=75370", "https://cfcdn.aerzteblatt.de/bilder/78272-557-0", "#", "/callback/image.asp?id=75370", "/callback/image.asp?id=75373", "https://cfcdn.aerzteblatt.de/bilder/78275-456-0", "#", "/callback/image.asp?id=75373", "/callback/image.asp?id=75374", "https://cfcdn.aerzteblatt.de/bilder/78276-452-0", "#", "/callback/image.asp?id=75374", "/archiv/180052/Medizin-4-0-Digitale-Faszination", "/archiv/180087/Aenderungen-des-Bundesmantelvertrages-Aerzte-(BMV-Ae)", "/archiv/180054/Koerperbilder-Paula-Modersohn-Becker-(1876-1907)-Variante-des-Gebaerens", "/archiv/180055/Hinweise-und-Erlaeuterungen-zu-Kooperationen-zwischen-Krankenhaeusern-und-niedergelassenen-Aerztinnen-und-Aerzten-Moeglichkeiten-und-Grenzen-aus-berufsrechtlicher-und-vertragsarztrechtlicher-Sicht", "/pdf.asp?id=180065", "/pdf.asp?id=180065", "#", "/archiv/inhalt?heftid=5968", "/dae-plus/serie/51/Der-klinische-Schnappschuss", "https://aerztestellen.aerzteblatt.de/", "/callback/citemgr.asp?id=180065&fmt=endnote", "/callback/citemgr.asp?id=180065&fmt=refmgr", "/callback/citemgr.asp?id=180065&fmt=procite", "/callback/citemgr.asp?id=180065&fmt=bibtex", "/callback/citemgr.asp?id=180065&fmt=refworks", "http://www.aerzteverlag.de", "mailto:aerzteblatt@aerzteblatt.de", "https://www.schaffrath.de/digital", "/anzeigen", "/", "/cme", "/studieren", "/", "/archiv", "/nachrichten", "/nachrichten/sw", "/dae-plus", "/anzeigen", "/anzeigen/aufgabe", "/service/mediadaten", "/service/abo", "/ePaper", "/service/impressum", "/service/kontakt", "https://www.aerzteverlag.de/datenschutz", "/service/cookies", "https://www.aerzteverlag.de/agb", "/archiv/fuer-autoren", "/service", "/anzeigen", "https://www.facebook.com/aerzteblatt/", "https://twitter.com/dt_aerzteblatt", "/service/rss"]}