{"title": "Das stimmt wirklich | Übermedien", "author": "Hinnerk Feldwisch-Drentrup", "url": "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/", "hostname": "uebermedien.de", "description": "Die \"Berliner Morgenpost\" will mit Mythen über Homöopathie aufräumen – und verbreitet selber welche. Der Text stammt ursprünglich vom Gesundheitsportal Lifeline.de, das auch zur Funke-Mediengruppe gehört. Vieles daran ist falsch. Selbst der Autorenname stimmt nicht mehr.", "sitename": "Übermedien", "date": "2019-03-14", "id": null, "license": null, "body": null, "comments": "62 Kommentare\nHomöopathie setzt folgendes voraus, axiomatisch als Prämisse, ohne Beleg, ob dies wirklich zutrifft:\n„Ein Symptom kann mit einem Mittel behandelt werden, das das gleiche Symptom auslöst.“ Wirklich, das ist kein Witz.\nDas heißt, dass Bauchschmerzen z. B. mit Bauchschmerz-induzierenden Giften behandelt werden könnten.\nDa hat der Hahnemann dann festgestellt, dass das eventuell ja gar nicht so gut ausgeht (weil die Leute schneller gestorben sind, als wenn sie nicht behandelt worden wären) und hat das zweite Axiom eingeführt: Die Potentierung, sprich Verdünnung … Das Gift einfach ein paar mal im Verhältnis 1:10 mit Wasser verdünnen, dann werden die Bauchschmerzen auch kaum schlimmer. Offiziell spricht man dann davon, die „Erstverschlimmerung“ abzumildern. Einer meiner Lieblingseuphemismen. Mit stärkeren Giften musste auch die Verdünnung erhöht werden, mittlerweile ist 24x der heiße Scheiß (weil dann kein Wirkstoff mehr nachweisbar = rechtlich nicht angreifbar).\nNachdem der Körper die Symptome dann von sich aus alle überwunden hat, schreibt man die „Heilung“ dann dem Präparat zu, obwohl man das nicht wissen kann. Man könnte es herausfinden, z. B. mit der für Medikamente üblichen Doppelblindstudie. Hat man auch gemacht, mit dem Ergebnis: „Wirkt nicht besser, als ein Placebo“. Im Medizin-Jargon heißt das „unwirksam“. Daher dürfen sich die Zuckerkügelchen (die mit dem Wasser ohne nachweisbaren Wirkstoff besprüht wurden) ja auch nicht „Medikament“ nennen und im Supermarkt verkauft werden. Außer Diabetes zu verursachen, wirkt da nicht viel.\nDie Homöopathen wissen sich genau zu vermarkten. Der genaue Wirkmechanismus wird NIE erklärt. Stattdessen sucht man in Ausdrucksweise und Habitus eher die Nähe zu Pflanzentherapie. Man vermarktet den Wirkstoff (z. B. „Anica“) obwohl dieser bei der empfohlenen Verdünnung (24 mal 10:1) nicht mal auf molekularer Ebene mehr nachweisbar ist.\nNicht vergessen: Der Quatsch wird von den meisten Krankenversicherungen getragen, im Gegensatz zu so wirkungslosem Schrott wie Brillen oder so.\nIch glaube auch an Dinge, die ich nicht sehe. Also zum Beispiel an unsichtbare Wirkstoffenergien, die unsichtbare Selbstheilungskräfte unterstützen können. Oder dass Seelen geheilt werden können, ohne dass es dazu molekular Nachweisbares braucht. Oder ans WLAN. Das sehe ich auch nicht. Aber es transportiert jetzt diesen Kommentar durch die Luft zu Übermedien.\n@Michael Frey Dodille, #2\nDas WLAN kann man messen und sehen kann man es, indem das WLAN-fähige Gerät anzeigt, welche WLANs in Reichweite sind.\nWas sollen Wirkstoffenergien sein? Bei Ecosia bekomme ich 0 Suchergebnisse. Schonmal ein Hinweis, dass sie vielleicht nicht existieren.\n#2\nTschuldigung, eigene Wortschöpfung, wohl ungoogelbar.\nHomöopathen glauben, dass nach der homöopathischen Verdünnung der Wirkstoff beispielsweise einer Heilpflanze nicht mehr messbar ist. Die Energie der Heilpflanze ist aber noch da und wirkt. Das war schon immer schwer vermittelbar und ist bis heute ein attraktives Tummelfeld für Scharlatanerie.\nWahrhaftige Homöopathen sehen die Homöopathie immer als Komplementärmedizin, also als ergänzend und unterstützend. Niemals würden sie Misteltherapie anstelle einer Chemotherapie empfehlen. Als Ergänzung aber schon. Nach 100 Jahren ist Rudi Steiners Mistel mittlerweile in der Krebstherapie der Schulmedizin angekommen. Manche Einsichten brauchen etwas länger.\nIn meinem Horoskop steht, dass Homöopathie nicht wirkt.\n»Horoskope haben immer recht. Da gibt es kein Vertun.«\n(Angela Kramp-Karrenbauer)\nKleines Schmankerl: „Die Studienergebnisse zeigen, dass es sich bei Homöopathie nicht um eine Scheintherapie handelt“, heißt es im Text. Ein Placebo-Effekt habe „ausgeschlossen“ werden können.“ Das ist natürlich auch Quatsch, denn den Placebo-Effekt kann man nicht ausschließen, der ist immer dabei und Teil jeder medizinischen Therapie (mal mehr, mal weniger). Wirklich wirksame Mittel setzen die Wirksamkeit noch oben drauf, das fehlt eben bei Homöopathika.\nNoch lacht Ihr.\nAber wenn Ihr mal einen faulen Zahn haben werdet oder der Arm gebrochen ist, dann werdet Ihr froh sein wenn jemand Globoli zur Hand hat.\nIm Übrigen ist Homöopathie die ideale Lösung für Arme Alkis und Junkis.\n[gelöscht]\nMein Kommentar 9. ist hier falsch (wenn möglich bitte löschen).\nTschuldigung.\n…als ehemaliger Waldorfschüler, aufgewachsen mit diesem ganzen Antroposphie/R.Steiner-Schmonzes:\nJetzt bin ich im Altersruhestand und bin nicht sicher, ob ohne sog. Heileurythmie und Arnikaspritzen in den Ar… mein Leben nicht anders verlaufen wäre.\nWill das wer wissen?\n@Ekkehard\nImmerhin kannst du allen, die dich nerven, mit deinen Mittelfingern einen schönen Schal stricken. Das will schon was heißen in diesen düsteren Zeiten.\n@12: Nö…\nHomöopathiequatsch.\nWichtig: Man muss die Fläschchen auf einem Lederkisten aufschlagen. Und da kommt es ganz besonders auf Schlag-Rhythmus und eine Zahl der Schläge an. Wird das nicht eingehalten oder was anderes als ein Lederkissen benutzt, kann Homöopathie nicht wirken.\nEiner der vielen Punkte, wo man sich fragen muss, ob Homöopathiegläubige noch alle Synapsen beisammen haben.\nhttps://www.youtube.com/watch?v=SAIrLseST0I\nBei 0:57 kommt der Brüller. „Wir machen Handwerk, keine Esoterik.“\nNachtrag@12:\nAls Betriebsschlosser kann ich eine Menge, deswegen ja diese Berufswahl 1970.\nDummes Zeugs kann ich, im Zweifel auch „Trollen“.\nFragen?\nNö. :)\n@SCHMIDT123\n„Einer der vielen Punkte, wo man sich fragen muss, ob Homöopathiegläubige noch alle Synapsen beisammen haben.“\nÜber das sich fragen bin ich schon raus. Für mich steht das fest.\nIm Übrigen habe ich (glaube ich) jetzt endlich eine Krankenkasse gefunden, die diesen Unsinn nicht bezahlt. Die Salus BKK. Ich bin noch am prüfen, ob da kein anderer Blödsinn drin ist aber ansonsten werde ich mich wohl in Zukunft da versichern lassen.\nArme Menschen, die darauf hereinfallen. Habe auch einen Freund, der bei jeder Erkältung Globuli schluckt. Weil er ja irgendwie irgendwann wieder gesund wird ,müssen die Globuli ja wirken. Hoffe nur, dass er bei der nächsten schweren Krankheit nicht so engstirnig bleibt, aber solange in den Medien transportiert werden darf, dass dieser nutzlose Unsinn ja nicht direkt schädlich und deshalb erlaubt sei, solange werden wir Menschen an fehlender Medikation sterben sehen. Meine rechten Freunde sprechen da immer von biologischer Auslese, aber das ist gemein und falsch, schließlich könnte man die Auslese ja verhindern, aber zu groß ist die Macht des Kapitalismus, zu groß die Einbildung der Verirrten und zu klein unser Wille sie zu retten.\n@MICHAEL FREY DODILLET, #4\nHahnemann hat doch ausdrücklich den gemeinsamen Einsatz von Homöopathie und echter Medizin verboten?\nHahnemann legt in § 52 eindeutig fest, dass es ein Wahn und ein verbrecherischer Verrath sei, Homöopathika gleichzeitig oder auch im Wechsel mit anderen Medikamenten einzunehmen:\n„Es giebt nur zwei Haupt-Curarten: diejenige welche all ihr Thun nur auf genaue Beobachtung der Natur, auf sorgfältige Versuche und reine Erfahrung gründet, die (vor mir nie geflissentlich angewendete) homöopathische und eine zweite, welche dieses nicht thut, die (heteropathische, oder) allöopathische. Jede steht der andern gerade entgegen und nur wer beide nicht kennt, kann sich dem Wahne hingeben, daß sie sich je einander nähern könnten oder wohl gar sich vereinigen ließen, kann sich gar so lächerlich machen, nach Gefallen der Kranken, bald homöopathisch, bald allöopathisch in seinen Curen zu verfahren; dieß ist verbrecherischer Verrath an der göttlichen Homöopathie zu nennen!“\nTja, dann lieber nur ohne Homöopathie\nAbgesehen von alledem, ich finde es beruhigend, dass es engagierte Leute gibt, die diesen Humbug hinterfragen und auch nachhaken. Da fühlt man sich gleich nicht mehr ganz so allein. :-)\nHahnemann ist seit 175 Jahren tot. Gestatten wir seiner Disziplin ein gewisses Maß an Weiterentwicklung. Marie Curie dachte auch mal, Radium sei ein famoses Nachttischlämpchen.\n@21. Die Weiterentwicklung besteht darin, dass die Vermarktung inkl. der Umsätze und Gewinne des Unsinns heute im Gegensatz zu damals gigantisch sind. Die Lügen und Methoden sind die gleichen geblieben. Und wie man sieht, muss sich da auch nichts ändern, denn Dumme, die darauf hereinfallen, gibt es ja offenbar genug.\nWenn sich die Homöopathie weiter entwickelt hätte, hätte sie die Erkenntnis de über Patho genese und Wissenschaft seither einbauen müssen. Damit wäre sie nicht mehr relevant.\nIst Aspirin eigentlich auch ein homöopathisches Mittel? Bei mir verschwinden meine Kopfschmerzen mit oder ohne Tablette. ?\nImmerhin: Homöopathie ist die Kunst, dem profanen Nichts einen Sinn zu geben und der Volkswirtschaft Arbeitsplätze zu bescheren in Form von Heilpraktikern, Ärzten und Globuli-Produzenten und Diskussionen jenseits naturwissenschaftlicher Grundschul- Bildung zu führen. Mehr Sein durch Schein.\nReichert man es mit Aurum D30 an stirbt man gelassen im Einklang mit der Natur und seinem Altersdiabetes.\nDie Lobbyarbeit der Homöopathen ist schon beeindruckend wirksam: In allen möglichen Medien bekommen sie ihre Behauptungen unter, sie erreichten absurd vereinfachte Zulassungsverfahren für ihre „Medikamente“ ohne einen Wirksamkeitsnachweis bringen zu müssen, und brachten Krankenkasssen dazu, für ihren unwirksamen Unsinn soviel zu zahlen.\nLeider verhält sich die Wirksamkeit des Beworbenen dazu umgekehrt proportional.\n…ach ja:\nMir ging es mit etwa sieben Jahren nicht wirklich gut, eines Tages.\nDer hinzugezogene, antroposophische Arzt diagnostizierte eine „Kindergrippe“. Das bischen Fieber gibt sich.\nGab sich nicht.\nMeine Mutter auf’s Fahrrad in ihrer Not zu einem damals in’s Wohngebiet zugezogenen Arzt. Der kam mit und hat mich kurzerhand in seinem eigenen Daimler ins Krankenhaus gebracht.\nGehirnhautentzündung(Meningitis) wurde diagnostiziert.\nHeute werden bei sowas Schulen evakuiert.\nAnfang der sechziger hat das niemanden interessiert.\nOk, anderes Thema, bitte…\nAlso nun habt Euch nicht so. Homöopathische Globuli sind wirksam – gegen Unterzuckerung, wenn man das ganze Fläschchen auf einmal leert.\nEigentlich bin ich neidisch, nicht selbst drauf gekommen zu sein, ein paar Zuckerkügelchen für 12 Euro die Packung zu verkaufen. Bisschen Blabla drumherum und fertig die Laube. Habe neulich lernen dürfen, dass auch das „Gegenteil“ – Salz – in Form von Schüßler-Salzen schon erfunden wurde. Die begann dann eine Freundin tapfer zu nehmen, nachdem die Zuckerkügelchen erstaunlicherweise nicht wirkten (angebliches Problem: Haarausfall). Als sie dann bei einer Flasche irgendeines Trunks angekommen war, den man anderthalb Jahre (!) jeden Tag (!) zu sich nehmen soll, damit er wirkt, bin ich ausgestiegen … nicht ohne erneut neidisch anerkennen zu müssen, dass man nur genug Phantasie haben muss, um im „Medizinmarkt“ wirtschaftliche Erfolge erzielen zu können.\nJaja, Neid ist eine Todsünde, sprach John Doe … :)\nSoso, Homöopathie wirkt nicht, aber gefährliche Nebenwirkungen kann sie dann doch haben. Also was nun? Wenn sie wirkt, dann nur negativ? Da hat sich wohl vor lauter Antipathie gegen die Homöopathie eine Inkonsistenz eingeschlichen.\nUnd folgenden Schluss kann man epistemologisch auch nicht wirklich als wissenschaftlich bezeichnen: „Dabei haben große Metastudien längst das Gegenteil erwiesen: Die hochverdünnten Substanzen sind bloß Placebos, mehr nicht.“ Die Studienergebnisse gelten jedoch nur unter der Bedingung der standartisierten Wiederholbarkeit. Die klassische Homöopathie behauptet aber gar nicht, dass sie unter dieser Bedingung funktioniert. Ihr zufolge dürften in einer Versuchsanordnung nicht 1000 Patienten mit Bronchitis das gleiche Mittel bekommen, um die Wirkung zu testen. So funktioniert zwar Schulmedizin und auch die weitgehend mechanistische Wissenschaftsmethodik, in der Homöopathie würde aber die individuelle Symptomschilderung jedes Patienten, dessen Charakterstruktur und auch biographische Besonderheiten berücksichtigt werden und am Ende würden diese 1000 Patienten etliche unterschiedliche Mittel bekommen. Das mag man als Schulmedizingläubiger belächeln, aber wenn eine Studie das ignoriert, kann sie am Ende halt wissenschaftlich seriös nur beurteilen, ob ein Mittel im schulmedizinischen System wirkt oder nicht.\n@Tanja. Du hast recht. Natürlich hätte man die Sternzeichen der Studienteilnehmer berücksichtigen müssen.\n@30:\n„Schulmedizin“, mein zweitliebster Euphemismus.\nEntweder Medizin, oder nicht.\nWenn „Alternativ“, dann keine Medizin und dann braucht man auch keine „Schulmedizin“ als Antagonist.\nSo rein semantisch jetzt.\n„standartisierte Wiederholbarkeit“ = „Reproduzierbarkeit“\nSie sagen also, reproduzierbare Ergebnisse sind bei Homöopathie nicht notwendig, um auf die Wirksamkeit schließen zu können. Eine Wirkung ist nicht feststellbar, soll aber dennoch wirksam gegen etwas spezifisches wirken?\nDas Schlimme ist, Sie beschreiben ja schon den Wirkmechanismus: Jemand hört einem zu und verabreicht etwas „Individuelles“ („1000 Patienten etliche unterschiedliche Mittel bekommen“).\nEs wurde sich Zeit gelassen, man fühlt sich in besseren Händen und hat eine persönlich zugeschnittene Lösung erhalten. Und dann noch viel günstiger als echte Medikamente. Wow, das muss ja wirken!\nDagegen dann der Besuch beim Hausarzt: „Ah ja, schon wieder Grippe, hier Breitbandantibiotikum, nächster!“\nDas ist unpersönlich, schnell und unbefriedigend.\nDaher suchen sich so viele ja eine „Alternative“ – Leider findet man auf der Suche nach alternativen Wirkmechanismen doch nur alternative Möglichkeiten, Leichtgläubigen das Geld aus den Taschen zu fingern.\nVerstehen Sie mich nicht falsch: Jeder soll glauben dürfen, was er will!\nWenn mir aber jemand erklären will dass eine Wirksamkeit ohne Reproduzierbarkeit der Ergebnisse festgestellt werden kann, dann kann ich meine Klappe nicht halten, weil es so ha(h)nebüchen ist.\nDas erinnert mich an Christen: „Gott wirkt auf wundersame Weise“.\nMuss man halt dran glauben.\n@32\nHallo Anderer Max,\nnur eine winzige Anmerkung: Ärzte verschreiben (in den letzten Jahren) extrem selten Antibiotika bei Grippe. Antibiotika wirken nämlich gar nicht gegen Viren. Leute mit Virenkrankheiten sind aber auch leichtes Opfer für Bakterien. Wenn dann eine Bakterieninfektion hinzu kommt, dann macht es schon Sinn Antibiotikum zu geben.\n@30, Tanja\nKeiner sagt, dass die Homöopathie selbst heftige Nebenwirkungen hat. Es ist aber so, dass manche Krankheiten nicht von selbst besser werden und wenn der Patient keine Medikamente (echte, mit Wirkstoff) einnimmt, dann ist das natürlich ein Schaden und es können Folgeschäden und Langzeitschäden usw. hinzukommen. Wer zuerst Homöopathie nimmt und nicht zum echten Arzt geht, der einem wirkende Medikamente gibt, der riskiert, dass z.B. sein Krebs unheilbar wird oder eine Lungenentzündung einen dahinrafft.\n@27 Ekkehard\nja, derlei Geschichtchen anthroposophischer Ärzte kann ich gerne bestätigen. Der Stall ist mir nicht unbekannt – und man kann den Menschen nur von dieser Spezies abraten.\n@33: Deswegen schrieb ich „Grippe“, nicht „grippaler Infekt“, gemeint war tatsächlich die böse Influenza. Aber war ja auch nur ein beispiel für „unpersönliche, aber dafür wirksame Medikation“ ;)\nNachtrag: Faust erklärt schon so viel.\nMan kommt nicht gut damit klar, nicht besonders zu sein. Die moderne Medizin hat so vieles entzaubert. Liebe (etc.) ist nur Hirnchemie, mache finden das traurig und wollen sich damit nicht abfinden, gehen also auf die Suche nach mehr, nach dem sensorisch nicht fassbaren oder messbaren, dem Übersinnlichen.\nAber: Wo nichts ist, kann auch nichts gefunden werden. Ein Antibiotikum wirkt in jedem Körper gleich, ebenso Impfungen und Kokain (von Allergien, etc. mal abgesehen).\nDie Erkenntnis, dass man aus den selben Bestandteilen und Wirkmechanismen besteht, wie jeder andere Mensch auch, nimmt jegliche Individualität, die natürlich gerade im Rahmen der fr. Revolution stark im Mittelpunkt der persönlichen Entwicklung stand.\nUnd dann kommt der Hahnemann mit seiner Wohlfühltherapie und verspricht einem individuelle Heilung zu einer Zeit, als Aderlass noch immer als probates Mittel galt.\nWas moderne Scharlatane dann gerne ausblenden: Die Medizin hat sich 150Jahre weiter entwickelt und sich auf wissentschaftliche Empirie eingelassen, um unwirksame Quacksalbermethoden loszuwerden, von Aderlass bis zur 4-Säftte-Lehre. Auch das war ein harter Prozess, in welchem viele damalige Mediziner ausgesondert wurden, weil sie sich nicht an empirische Fakten halten wollten, z. B. weil ihr Geschäftsmodell dadurch beschädigt würde.\nUnd dann kommen die an 3 Wochenenden „ausgebildeten“ Homöopathen (ja, das hat also echt gar nichts mit Medizin zu tun!) daher und diskreditieren öffentlich die „Schul“-Medizin, teils sogar wegen ihres Gewinninteresses. Ha, ha, ha.\n@35 Anderer Max\nJa, genau die echte Grippe wird von Viren verursacht und deswegen ist ein Antibiotikum gegen die „böse Influenza“ *nicht* wirksam.\nDann bin ich der Depp, sorry!\n@tanja :\nAuch dieses gedöns (jeder Patient muss unterschiedlich behandelt werden blabla) wurde bereit durch Studien untersucht indem Homöopathen die Mittel „nach gesamtheitlicher Anamnese“ verschrieben hatten.\nFazit: wirkt genauso wenig.\nJetzt bleibt Ihnen nur noch der Ausweg: „die Homöopathen in der Studie waren schlechte Homöopathen“.\nAber eine „Medizin“, die nur wirkt, wenn man zufällig einen „guten Homöopathen“ erwischt hat, ist halt genauso bescheuert.\nAbgesehen davon, daß wenn Homöopathie wirken würde mal jemand fix unser physikalisches und chemisches Verständnis der Welt, welches wir im den letzten 300 Jahren entwickelt haben, umschreiben müsste.\nIst aber sicher kein Problem. Wir schreiben einfach anstelle von Naturgesetzen nur noch: „energetische Schwingungen“, „Quantenblabla“, „Erdstrahlung“ etc. Ist für die Schüler sicher auch einfacher zu merken….\nEs wäre doch schon viel geholfen, wenn die Gläubigen damit einverstanden wären, 10 Minuten offen über ihren Glauben nachzudenken. Ich meine damit alle Gläubigen. Oder tut das weh?\nIch habe mit Homöopathie gute bis beeindruckende Erfahrungen gemacht. Skeptisch bin ich deswegen immer noch ein bisschen, aber das schadet ja nicht. Auf Homöopathie als Komplementärmedizin kann ich mich gut einlassen.\nVermutlich hat die moderne Wissenschaft derzeit einfach noch keine Mittel, um nachweisen zu können, wie homöopathische Gaben wirken. Geben wir ihr die Zeit, die sie braucht. Der streng wissenschaftliche Konsens, dass die Erde eine Scheibe sei, hat ja auch Jahrhunderte überlebt. Und die Mathematiker haben über 300 Jahre gewerkelt, bis 1995 einer von ihnen endlich die Fermatsche Vermutung beweisen konnte.\nKein Krebserkrankter, der nicht Anwärter auf den Darwin Award sein möchte, würde übrigens zuerst zum Homöopathen gehen und gänzlich auf die Schulmedizin verzichten. Wird gern angeführt, ist aber Kokolores.\nLeider ist genau das kein Kokolores.\nDie Wissenschaft hat die Möglichkeit, Wirksamkeit zu überprüfen. Selbst, wenn wir den Mechanismus nicht erklären können, so können wir sehen OB etwas wirkt. Auch wenn wir (noch) nicht wissen, WIE. Bei der Homöopathie scheitert es schon am OB,\n@MICHAEL FREY-DODILLET\n„Ich habe mit Homöopathie gute bis beeindruckende Erfahrungen gemacht. “\nMag ja sein. Da Sie aber nicht sicher sagen können, dass das wirklich an der Homöopathie lag und nicht vielleicht an dem guten Wetter/Sie auch ohne Homöopathie gesund geworden wären oder sonstiges gibt es unabhängige Studien, die diese Effekte ausschließen. Und da wurde eindeutig gezeigt, dass Homöopathie keinen Effekt hat (der über den Placebo-Effekt hinausgeht).\nZum Glück funktioniert Wissenschaft eben nicht nach „mir hats geholfen deswegen ist das sicher gut“ sondern nach objektiven Kriterien. Es gibt auch Menschen, die behaupten, dass Ihnen das Trinken von Wasserstoffperoxid hilft. Es hat aber einen guten Grund, dass das nicht von der Krankenkasse bezahlt wird. Homöopathie hat wenigstens den Vorteil, dass es nicht offensichtlich schädlich ist, sondern einfach keine Wirkung hat.\nTrotzdem ist es nicht einzusehen, dass die Krankenkassen das bezahlen. Denn wenn man anfängt, Kokolores als Leistung aufzunehmen fehlt komplett die Abgrenzung. Denn mit welcher Logik wollen Sie Homöopathie bezahlen, den ganzen anderen „alternativen“ Quatsch aber nicht? Denn irgendjemand, der behauptet „das hilft mir aber“ finden Sie immer….\nNoch dazu kommt, dass eben doch Mehrkosten entstehen, wenn Leute keine Medizin mehr nehmen sondern Zuckerkugeln und erst zum Arzt gehen, wenn es dann wirklich schlimm — und damit teuer — wird.\nUnd echte Medizin und Homöopathie verträgt sich per se nicht. Entweder funktioniert Medizin, oder das Glauben und Schütteln von Wasser. Es kann keine Welt geben, in der beides den Naturgesetzen gehorcht.\nWenn es nach Darwin gänge könnte man auch sagen: Die Leute, die an Homöopathie glauben sollen das tun, dann aber nicht zum echten Arzt gehen wenn es kritisch wird. Dann wird man ja sehen, wie die Evolution zeigt, welche Behandlung wohl die wirksamere ist….\n@41: Es gibt keine „Komplementärmedizin“, das ist ein Marketingwort. Es gibt Medizin. Homöopathie ist keine Medizin.\nIch ordne Homöopathie bei den meisten Leuten als Wohlfühlmethode ein. Das ist genauso, wie man immer das gleiche Schampoo kauft oder immer die gleiche Creme oder sich angewöhnt hat auf dem Arbeitsweg Musik zu hören.\nGenauso sind manche Leute darauf trainiert bei einem Wehwehchen etwas einnehmen zu müssen. Da sie meistens kein Medikament benötigen weil das Leiden selbst vorbei geht, aber trotzdem etwas einnehmen möchten, dann schlagen manche Ärzte denen halt Homöopathie vor. Ärzte haben ja auch keine Lust, dass der Patient unglücklich nach Hause geht, sich schlecht behandelt fühlt und nie wieder vorbei kommt.\nMein Wohnfühlding ist Tee, trinke ich jeden Tag.\nDas ist auch eine schlechte Nebenwirkung von Homöopathie: Wenn ein Kind sobald es mal was hat direkt Homöopathie bekommt, dann wird es als Erwachsener auch immer etwas einnehmen wollen. Meistens können Kinder nicht zwischen Homöopathie und Medizin unterscheiden und hinterfragen das als Erwachsener auch nicht immer. Zu viel Schmerzmittel oder andere Medikamente kann dann zum Problem werden.\n@41: mit dem Konzept „vielleicht kann mans auch irgendwann beweisen“ kann ich so ziemlich alles rechtfertigen. Oder würden Sie gerne wegen Mordes weggesperrt werden, nur weils jemand behauptet mit der Einschränkung „NOCH kann mans ihm nicht nachweisen“…\nWas waren denn so die „beeindruckenden“ Erfahrungen?\nLeute, viel mehr Befürworter: bringt Beweise für Euren Humbug oder schweigt. Was soll der Scheiß? Wenn man sich an einem runden Tisch treffen und einander zuhören würde, wäre der Kaas bissn. Erledigt. Überlegt Euch doch mal was so interesant daran ist, an unmöglichem Zeugs festhalten zu wollen. Glaubt Ihr homöopathiegläubigen, impfkritischen Vollmondanbeter, dass Ihr irgendwie besonders rüberzukommen? Garnicht! 99.99 % der schreib- und lesefähigen Mitbürger halten Euch für bescheuert. Und das seid Ihr tatsächlich! Nochmal, beweist Euren Scheiß oder schweigt! Über Einhörner kann nicht diskutiert werden!\n99,99% sind es vermutlich nicht, sonst würden Krankenkassen das nicht bezuschussen, um mehr weitgehend gesunde Menschen anzulocken. Scheint ja ein Markt zu sein an dem die Produzenten gut verdienen, obwohl sie Lederkissen kaufen und Schlagpersonal anstellen müssen für jedes winzige Fläschchen.\n@Marie\nJetzt stellt sich natürlich die Frage, ob die Produzenten wirklich jedes Fläschchen auf Lederkissen schlagen oder nicht doch einen Großteil der Zuckerkügelchen einfach so in die Verkaufsverpackungen füllen.\nDas wäre dann zwar eine Verschwörungstheorie, aber wundern würde es mich nicht.\nWeil von interessierter Seite gefragt wurde: Ich kann definitiv ausschließen, dass das gute Wetter für den Heilungsprozess verantwortlich war.\nDie Uniklinik kann ich ebenfalls ausschließen. Die hat für 2.500 € drei Jahre lang vergeblich am Symptom herum gelasert/geschabt/gesengt, aber die Ursache nicht behoben. Unter anderem deshalb, weil sich die Schulmedizin bei extremem Warzenbefall an den Händen nicht für die Ursache interessiert.\nGenau dieser Ansatz wäre aber mal spannend gewesen. Warzen sind ein Zeichen dafür, dass der Körper etwas los werden will. Hilft man ihm dabei, verschwinden sie für immer. Schabt man sie nur weg, kommen sie wieder. Das ist ungefähr so, als zöge der Arzt bei Masern ein Skalpell aus der Tasche und sagte: »Ich schneide mal ein paar Pusteln weg. Das wird schon wieder.«\nUnser Homöopath hat das Problem für einen Bruchteil des Geldes in vier Wochen final erledigt: 110 € für die Anamnese, 10 € für die Globuli. Die selbstverständlich »einfach so in die Verkaufsverpackungen« gefüllt werden. Was denn sonst? Geschüttelt werden nur die flüssigen Arzneien. Das hier versammelte kritische Halbwissen ist wirklich »der Gipfel der schwefligen Unmoral« (Flann O’Brien).\n„Warzen sind ein Zeichen dafür, dass der Körper etwas los werden will.“ Das klingt so, als würde es nach etws klingen. Sorry, Warzen werden von Viren verursacht. Und die verschwinden, wenn sie es für richtig halten. Oder aber dann, wenn ein Komet auf dem Merkur aufschlägt. Oder aber auch, wenn man ein Zuckerkügelchen einwirft. Man möge doch endlich mal verstehen, dass Koinzidenz nicht das gleiche ist wie Kausalität. Wenn in China ein Sack Reis umfällt heisst das noch lange nicht, dass in Polen ein Hund über die Straße läuft. Leute!!!\nPuh.\nIch bin eigentlich, so weit ich es in Erinnerung habe, immer bei Michaels Kommentaren sehr dabei.\nAber die Idee, dass Globulis etwas bewirken, hat mich verwirrt, Die Aussage über die Warzen erschreckt mich.\nMensch, Schade.\n@MICHAEL FREY DODILLET\n„Globuli. Die selbstverständlich »einfach so in die Verkaufsverpackungen« gefüllt werden. Was denn sonst? Geschüttelt werden nur die flüssigen Arzneien“\nNunja. Vielleicht sollten sie sich da mal informieren. Die Kugeln sind ja nur Träger. Diese Potenzen (die übrigens natürlich keine Arzneien sind) werden auf die Kugeln gesprüht (https://www.globuli.de) Also werden natürlich auch die „Wirkstoffe“ auf den Globulis theoretisch geschüttelt. Praktisch weiß es keiner weil: wirkt ja so oder so nicht.\nZu den Warzen: ich freue mich für Sie, dass Sie die los geworden sind (ehrlich!). Es hat aber sicher nix mit der Homöopathie zu tun. Und dieses: „der Körper will was los werden“ ist Kokolores.\nÜbrigens: Bei Warzen hilft eigentlich nur das Besprechen von einer Hexe. Weiß ich aus einer sicheren Quelle!\n@51: toll, gut für Sie, freut mich, wie oft wurde dies denn reproduziert, damit der reine Zufall bei dieser Geschichte auch ausgeschlossen werden kann?\nDas tut mir wirklich leid. Ich wollte niemanden erschrecken. Zum Ausgleich könnte ich Gespräche zu folgenden Wissenschaftsthemen anbieten:\n• Unglaublich, was für Energien freiwerden, wenn meine Lieblingsschamanin meine Chakren knackt.\n• Waldorfpädagogik – ein wirklich geniales Konzept, wenn es zu deinen Kindern passt. (Bitte vorher die Stuttgarter Erklärung lesen.)\n• Ich mag Steiner. Er war ein weitsichtiges Genie.\nIch glaube einfach an manche Dinge, auch wenn ich sie mir nicht erklären kann. Mit Unikliniken, die mir lapidar mitteilen »Hey, Warzen sind Viren, die kommen und gehen. Das ist wissenschaftlich erwiesen. Wir können da nichts machen. Aber lass mal ein paar Hunderter da. Der Laser muss ausgelastet werden.« kann ich nichts anfangen. Vor allem nicht, wenn es sich um die Hände einer 17-jährigen, jungen Frau handelt, die rechts wie links mindestens 20 dieser Dinger hat und seit zwei Jahren ihre Hände versteckt.\nDa ist mir eine Homöopathin, die weder eine große Fresse noch Praxisequipment zu amortisieren hat, sondern die Warzen mit schulmedizinisch »wirkungslosen Zuckerkügelchen« tadellos und für immer wegbehandelt, definitiv lieber. Mir sind auch zwei Kräuterweiblein in der Eifel empfohlen worden, die seit 1950 Warzen mit Erfolg besprechen. Aber das war mir dann doch zu strange.\nIn diesem Sinne\nEin schönes, esoterisches Weekend an alle\nIch mag Steiner nicht, der war ein Rassist und das merkt man bei seiner antroposophischen „Medizin“ und auch in der Waldorfpädagogik, die noch so weiter getrangen wird. Der Dachverband achtet sehr genau darauf, wer Schulleiter sein darf und wer nicht. Wenn ich schon dabei bin: Ich mag Demeter nicht, weil die auch diesen antroposophischen Kokolores machen.\nhttp://nachgefragt-podcast.de/2019/01/22/ngf020-thema-anthroposophie-und-waldorfpaedagogik/\nEs gibt generell keine »Schulleiter« an Waldorfschulen. Das haben Rudi und sein Zigarettenfabrikant sehr weitsichtig eingestilt.\nDemeter mag ich. Die Erzeugnisse schmecken begnadet. Da nehme ich gern in Kauf, dass der Bauer bei Vollmond ein Kuhhorn vergräbt.\n„Mir sind auch zwei Kräuterweiblein in der Eifel empfohlen worden, die seit 1950 Warzen mit Erfolg besprechen. Aber das war mir dann doch zu strange.“\nEs ist nicht abwegig, dass Globuli und Besprechen gegen Warzen helfen.\nDas Problem ist, es hilft vorzugsweise jenen, die „wissen“ dass es hilft.\nDa es sich bei Warzen um ein Phänomen handelt, zu dem die Schulmedizin bis jetzt noch nichts auf die Reihe gekriegt hat, und weil Globuli und Besprechen definitiv keinen Schaden anrichten (nicht mal im Sinne von Vorenthaltung nötiger Hilfe), sollte man das den Betroffenen nicht ausreden.\nAber nur im Fall von Warzen.\nBei Knochenbruch, hohlem Zahn oder Syphilis bitte den Schulmediziner konsultieren.\n@Ahnungsloser\n„Es ist nicht abwegig, dass Globuli und Besprechen gegen Warzen helfen“\nDoch. Sogar sehr abwegig.\n@MICHAEL FREY DODILLET\n„Ich glaube einfach an manche Dinge, auch wenn ich sie mir nicht erklären kann. “\nDas will Ihnen ja auch keiner nehmen. Glauben Sie an was Sie wollen (wir haben hier ja auch Religionsfreiheit). Nur, versuchen Sie nicht, diesem Glauben einen wissenschaftlichen Anstrich zu geben ala „Studien haben gezeigt, …“.\nDann können Sie Globuli nehmen, sich von Hexen besprechen lassen oder meinetwegen auch Wasserstoffperoxid trinken. Ist ja Ihr Körper, damit können Sie machen was sie wollen.\n@MFD: Die Zuckerkugeln sind Träger für Wasser, das kein Molekül des Stoffes, von dem eine Wirkungs auszugehen behauptet wird, enthält. Wirken tut da nur der Milchzucker.\nSie wurden vom Medizinbetrieb schlecht behandelt. Ihnen wurde Geld abgeknöpft für die Aussage „Sind Viren, kann man wenig tun.“ Das demotiviert. (Das mit der Laserauslastung halte ich für das alte „Raffgier“-Argument, das primär FUD erzeugen soll.)\nDann kommt der Wunderheiler und sagt „Warzen sind ein Zeichen dafür, dass der Körper etwas los werden will. Hilft man ihm dabei, verschwinden sie für immer.“\nKurz: Etwas Unkontrollierbares wird kontrollierbar.\nHinzu kommt die wohlige Atmosphäre bei der Anamnese, man lässt sich Zeit, endlich hört einem mal jemand so richtig zu (Stundensatz?) und konfrontiert einen nicht mit harten Virenfakten sondern fragt danach, wie man sich denn dabei fühlt.\nKurz: Man fühlt sich wohl und gut aufgehoben.\nDann springt der Placeboeffekt ein, der Körper hat wieder Bock, das Immunsystem ist gestärkt und zack: Spontanheilung (Ja, das ist – im Gegensatz zur Homöopathie – ein nachgewiesner Effekt.) oder noch besser, Heilung durch die Maßnahmen echter Mediziner im Vorfeld.\nDas Problem an diesen psychologisch wirkenden Methoden: Man muss dran glauben, nur dann kann es überhaupt funktionieren. Ohne die positiven körperlichen Auswirkungen des Placeboeffekts funktioniert das alles nicht.\nMittlerweile bin ich fast neidisch, ich werde von so etwas wohl niemals mehr profitieren können, ählich wie vom inneren Frieden gottesgläubiger Menschen. Das ist das Problem mit dem Weihnachtsmann …\nNo comment?\nUm kommentieren zu können, müssen Sie Übonnent sein.", "commentsbody": null, "raw_text": null, "text": "Das stimmt wirklich\nFür den Verband Klassischer Homöopathen Deutschlands ist es eine äußerst erfreuliche Nachricht.\n[Auf Facebook](https://www.facebook.com/permalink.php?story_fbid=2181940178538431&id=263221187077016) schreibt er Anfang März:\n„Die Berliner Morgenpost mischt sich in die Debatte über Homöopathie ein. Dafür nimmt sich der Journalist Maurice Klingler die üblichen ‚Argumente‘ der Kritiker vor. Chapeau!“\nChapeau!\nAllerdings verbreitet\n[der Text](https://www.morgenpost.de/web-wissen/gesundheit/article216599561/Mythen-rund-um-die-Homoeopathie-Was-stimmt-wirklich.html) mit der Überschrift „Mythen rund um die Homöopathie: Was stimmt wirklich?“ selbst Mythen und Falschaussagen – und wurde, wie sich auf Nachfrage herausstellt, in der veröffentlichten Form gar nicht von Klingler verfasst, und es ist auch kein Artikel der „Morgenpost“.\nDer Text will die „Wahrheit“ hinter (vermeintlichen) „Irrtümern“ über die Homöopathie aufdecken. Doch schon der Einstieg ist zweifelhaft. Dort heißt es:\n„Laut einer repräsentativen Forsa-Umfrage vom November 2018 greifen Menschen in Deutschland zunehmend auf homöopathische Arzneimittel zurück (…)“\nDabei sind nach Zahlen, die das Marktforschungsinstituts IQVIA erst im Februar\n[veröffentlicht hat](https://medwatch.de/2019/02/27/absatz-sinkt-weiter-wie-lobbyisten-fuer-die-homoeopathie-kaempfen/), in den vergangenen zwei Jahren weniger homöopathische Mittel verkauft worden als in den Vorjahren – die Deutsche Presse-Agentur hatte kürzlich zunächst das Gegenteil gemeldet, musste aber den entsprechenden Beitrag aufgrund eines inhaltlichen Fehlers [zurückziehen](https://twitter.com/fhomburger/status/1102592090222014465).\nNur im langjährigen Vergleich gaben gegenüber dem Meinungsforschungsinstitut Forsa mehr Umfrageteilnehmer an, „Erfahrungen“ mit der Homöopathie beziehungsweise homöopathischen Mitteln gemacht zu haben.\nAuch andere Teile des Artikels sind eindeutig falsch: So heißt es etwa, dass sich wenig verdünnte Homöopathika zur Selbstmedikation eignen würden und ohne Rezept in der Apotheke erhältlich seien – was aus guten Gründen für Stoffe wie Quecksilber oder Arsen nicht der Fall ist.\n„Es kommen nur Mittel auf den Markt, die durch das Bundesinstitut für Arzneimittel und Medizinprodukte zugelassen sind“, heißt es im Text. Auch das ist falsch. Ein großer Teil der in deutschen Apotheken verkauften Homöopathika ist lediglich registriert und hat nicht einmal das stark vereinfachte Zulassungsverfahren für Homöopathika durchlaufen.\nSprecher von Bundesinstitut dementiert „Morgenpost“-Aussage\nEbenfalls behauptet der Text, Panschereien und gefährliche Nebenwirkungen – die bis zum Tod führen können – seien in Deutschland „ausgeschlossen“: Laut dem Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) bestehe für Nutzer homöopathischer Arzneien „keinerlei Risiko“, was ein Sprecher des BfArM gegenüber Übermedien allerdings dementiert.\nAuch homöopathische Arzneimittel würden in Deutschland fortlaufend überwacht, erklärt er. Und immer wieder gibt es Probleme mit den teils giftigen Ausgangsstoffen: „In einigen Fällen“ hätten bekannt gewordene Arzneimittelrisiken etwa dazu geführt, dass die Anwendung niedriger Potenzstufen eingeschränkt wurde. Auch die Dosierung oder Kontraindikationen für bestimmte Personengruppen sei geändert worden, so der Sprecher. Von „keinerlei Risiko“ kann also keine Rede sein.\nAuch die entscheidende Frage, ob die nach der 200 Jahre alten Lehre Samuel Hahnemanns hergestellten Mittel überhaupt wirken, beantwortet der Artikel. Natürlich positiv: „Die Studienergebnisse zeigen, dass es sich bei Homöopathie nicht um eine Scheintherapie handelt“, heißt es im Text. Ein Placebo-Effekt habe „ausgeschlossen“ werden können.\nDabei haben große Metastudien längst\n[das Gegenteil](https://www.faz.net/aktuell/wissen/medizin-ernaehrung/studie-aus-australien-homoeopathie-nicht-besser-als-placebo-12887980.html) erwiesen: Die hochverdünnten Substanzen sind bloß Placebos, mehr nicht. „Der fehlende Nutzen ist vielfach nachgewiesen“, [sagt auch](https://correctiv.org/aktuelles/euros-fuer-aerzte/2017/06/13/es-ist-nicht-gut-kinder-mit-hilfe-von-globuli-an-pillen-zu-gewoehnen) Jürgen Windeler, Präsident des Instituts für Qualität und Wirtschaftlichkeit im Gesundheitswesen.\nFunke-Crosspromotion: Lifeline.de beliefert Morgenpost.de\nDer Text, in dem so viel Unsinn verbreitet wird, stammt nicht von der „Berliner Morgenpost“ selbst, sondern\n[von dem Gesundheitsportal](https://www.lifeline.de/therapien/homoeopathie/expertenwissen/mythen-id160977.html) Lifeline.de – was aber nicht gleich ersichtlich ist. Erst unter dem „Morgenpost“-Text steht, wie unter einigen anderen Artikeln dort auch: „Mehr zum Thema ‚Homöopathie‘ erfahren Sie auf Lifeline.de.“ Auch das lässt noch offen, ob der Text Teil einer Kooperation ist – oder die „Morgenpost“ bloß für Lifeline.de wirbt.\nBeide Produkte, Lifeline.de und „Berliner Morgenpost“, gehören zur Funke-Mediengruppe. Es ist also verlagsinternes Crossmarketing: „Wir stellen der ‚Morgenpost‘ einige unserer Artikel kostenlos zur Verfügung, um neue User auf unser Portal aufmerksam zu machen“, schreibt eine Lifeline-Redakteurin auf unsere Anfrage. Lifeline sei auch „kein Newsportal“, sondern „ein digitales Nachschlagewerk für Krankheiten und Behandlungsmöglichkeiten“.\nDie Lifeline-Redakteurin schreibt, unsere Anfrage habe die Redaktion als Anlass genutzt, die Artikel nochmals zu überprüfen und „an einigen Stellen zu präzisieren“, was interessant formuliert ist, denn inzwischen wurden einzelne Stellen auch ganz gelöscht. Kenntlich gemacht wurden die Änderungen nicht.\nSo fehlt in dem Artikel bei Lifeline.de und „Morgenpost“ nun beispielsweise die Angabe, alle homöopathischen Mittel seien zugelassen. Jetzt heißt es: „Auf den Markt kommen nur registrierte Arzneimittel“, obwohl einige Mittel eine Zulassung als Homöopathikum haben – und nicht registriert sind. Auch das vom Bundesinstitut für Arzneimittel dementierte Zitat, es bestünde „keinerlei Risiko“, hat die Redaktion entfernt. „Den Absatz zu den Studien sehe ich mir in den nächsten Tagen noch einmal in Ruhe an“, schreibt uns die Redakteurin.\nPlötzlich auch andere Autorin des Beitrags\nUnd es gibt eine weitere interessante Änderung: Auf Lifeline.de und bei der „Morgenpost“ wird der Text auf einmal nicht mehr „Maurice Klingler, Medizinautor“ zugeschrieben, sondern: „Dagmar Schüller, Medizinredakteurin / Expertenteam“. Offenbar hat Klingler eine andere Fassung des Textes vor einigen Jahren verfasst – jedoch wohl ohne einige der teils falschen, neueren Aspekte, die erst später von der Redaktion eingefügt wurden.\nBei Aktualisierungen werde zwar das Datum der Überarbeitung angezeigt, sagt die Redakteurin, die Namen der Autoren blieben aber dort stehen – auch wenn diese, wie Klingler, nicht mehr für Lifeline arbeiten. „Wir prüfen aufgrund Ihrer Anfrage gerade, ob wir das in Zukunft anders machen“, heißt es. Wann Klingler für Lifeline gearbeitet hat, daran können sich weder die Redakteurin noch ihre Kollegen erinnern.\nFalsche Behauptungen, eine intransparente Kooperation, ein Autor, der den Text so gar nicht geschrieben hat – ein beachtliches Wirrwarr, das die Funke-Mediengruppe hier veranstaltet und unter seiner Zeitungsmarke „Berliner Morgenpost“ verkauft. Ein Funke-Sprecher erklärt dazu: „Natürlich nehmen Ihre Hinweise ernst und gehen der Sache auf den Grund.“\nNachtrag, 8.4.2019. „Lifeline“ hat den Artikel inzwischen erneut überarbeitet. Nach der ersten Korrektur hieß es zum Beispiel noch falsch, dass nur zugelassene Homöopathika auf den Markt kämen. Diese Aussage wurde nun entfernt. Außerdem wurde der Abschnitt zur Studienlage deutlich überarbeitet. Der Beitrag verweist nun allerdings auf einen wissenschaftlichen Artikel im Journal „Homeopathy“, der dort jedoch nicht erschienen ist. Und obwohl kürzlich eine Untersuchung von Atemwegsinfekten keinerlei Vorteil homöopathischer Mittel gegenüber Placebos\n[feststellte](https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD005974.pub4/full), heißt es im Artikel nun, homöopathische Mittel würden bei Husten helfen.\nDie Korrekturen wurden nicht automatisch von der Seite der „Berliner Morgenpost“ übernommen. „Warum sich die Aktualisierung des ‚Lifeline‘-Artikels bei uns nicht durchgeschlagen hat, lasse ich prüfen“, erklärt der Leiter der Online-Redaktion auf Nachfrage. Anschließend sollte der Artikel händisch angepasst werden. Auch dabei gab es Probleme. Nun aber ist der Artikel in seiner überarbeiteten Fassung auch bei der „Morgenpost“ online.", "language": null, "image": "https://uebermedien.de/wp-content/uploads/berliner-morgenpost-beitrag-homoeopathie.jpg", "pagetype": "article", "links": ["#content", "https://uebermedien.de/", "https://uebermedien.de/abo/", "https://uebermedien.de/archiv/", "https://uebermedien.de/ueber-uns/", "https://uebermedien.de/impressum/", "https://uebermedien.de/kostenlosen-uebermedien-newsletter-abonnieren/", "https://uebermedien.de/tag/israel/", "https://uebermedien.de/tag/giorgia-meloni/", "https://uebermedien.de/tag/die-welt/", "http://facebook.com/uebermedien", "http://twitter.com/uebermedien", "https://mastodon.social/@uebermedien", "https://instagram.com/uebermedien", "/feed", null, null, "https://uebermedien.de/author/hinnerk-feldwisch-drentrup/", "https://www.facebook.com/permalink.php?story_fbid=2181940178538431&id=263221187077016", "https://www.morgenpost.de/web-wissen/gesundheit/article216599561/Mythen-rund-um-die-Homoeopathie-Was-stimmt-wirklich.html", "https://medwatch.de/2019/02/27/absatz-sinkt-weiter-wie-lobbyisten-fuer-die-homoeopathie-kaempfen/", "https://twitter.com/fhomburger/status/1102592090222014465", "https://www.faz.net/aktuell/wissen/medizin-ernaehrung/studie-aus-australien-homoeopathie-nicht-besser-als-placebo-12887980.html", "https://correctiv.org/aktuelles/euros-fuer-aerzte/2017/06/13/es-ist-nicht-gut-kinder-mit-hilfe-von-globuli-an-pillen-zu-gewoehnen", "https://www.lifeline.de/therapien/homoeopathie/expertenwissen/mythen-id160977.html", "https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD005974.pub4/full", "https://uebermedien.de/tag/berliner-morgenpost/", "https://uebermedien.de/tag/homoeopathie/", "https://uebermedien.de/tag/lifeline-de/", "#kommentieren", "mailto:?subject=Übermedien:%20Das stimmt wirklich&body=https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/", "https://www.facebook.com/sharer/sharer.php?u=https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/", "https://twitter.com/intent/tweet?text=Das stimmt wirklich https%3A%2F%2Fuebermedien.de%2F36411%2Fhomoeopathie-berliner-morgenpost-das-stimmt-wirklich%2F von @uebermedien", "whatsapp://send?text=Übermedien: Das stimmt wirklich https%3A%2F%2Fuebermedien.de%2F36411%2Fhomoeopathie-berliner-morgenpost-das-stimmt-wirklich%2F", "https://uebermedien.de/89329/klassistisch-einseitig-polemisch-so-macht-bild-stimmung-gegen-erwerbslose/", "https://uebermedien.de/category/podcast/", "https://uebermedien.de/89337/gefaehrdet-cem-oezdemirs-geplantes-werbeverbot-wirklich-den-journalismus/", "https://uebermedien.de/89231/wie-die-welt-prominente-vorfuehrt-weil-sie-ihr-kein-statement-gegen-den-judenhass-schicken/", null, "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94636", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94640", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94642", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94645", "http://www.apokolokynthose.wordpress.com", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94647", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94648", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94651", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94655", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94659", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94661", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94666", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94667", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94671", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94672", "https://www.youtube.com/watch?v=SAIrLseST0I", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94674", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94675", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94686", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94688", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94691", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94696", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94699", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94705", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94718", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94720", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94731", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94735", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94748", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94762", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94824", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94845", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94846", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94854", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94855", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94859", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94870", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94871", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94873", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94874", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94889", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94890", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94894", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94900", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94902", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94911", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94912", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94913", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94924", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94932", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94936", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94939", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94943", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94945", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94950", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94955", "https://www.globuli.de", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94957", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94966", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94967", "http://nachgefragt-podcast.de/2019/01/22/ngf020-thema-anthroposophie-und-waldorfpaedagogik/", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94968", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94974", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94977", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-94981", "https://uebermedien.de/36411/homoeopathie-berliner-morgenpost-das-stimmt-wirklich/#comment-95807", "https://uebermedien.de/abo/", null, "https://uebermedien.de/datenschutz/", "https://uebermedien.de/comment-subscriptions/?srp=36411&srk=9d63e6539b84309675a7de5518be2d22&sra=s&srsrc=f", "https://uebermedien.de/ueber-uns/", "https://uebermedien.de/haeufig-gestellte-fragen/", "https://uebermedien.de/archiv/", "https://uebermedien.de/impressum/", "https://uebermedien.de/datenschutz/"]}