{"title": "Pflegehilfsmittel: Definition, Antrag & Kosten | Patronus-Magazin", "author": "Rebecca Stratmann", "url": "https://www.patronus-uhr.de/magazin-artikel/pflegehilfsmittel", "hostname": "patronus-uhr.de", "description": "Wie beantragen Sie die richtigen Pflegehilfsmittel & wie lauten die Voraussetzungen für eine Kostenübernahme der Kasse? Wir verraten es Ihnen!", "sitename": "patronus-uhr.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ob Hausnotruf, Desinfektionsmittel oder Einmalhandschuhe: Pflegehilfsmittel sind ein wichtiger Bestandteil der häuslichen Pflege. Sie unterstützen pflegebedürftige Menschen sowie ihre Angehörigen bei der Bewältigung des Alltags. Außerdem erleichtern sie die tägliche Pflege und steigern damit die Lebensqualität von Betroffenen und Pflegenden.\nIm Folgenden erläutern wir, welche Arten von Pflegehilfsmitteln es gibt, wie sie beantragt werden können und welche Voraussetzungen für eine Kostenübernahme durch die Pflegeversicherung erfüllt sein müssen.\nDas Wichtigste in Kürze:\n- Die Kosten für Pflegehilfsmittel werden in der Regel von der Kranken- oder Pflegeversicherung übernommen.\n- Voraussetzung dafür ist ein anerkannter Pflegegrad.\n- Unterschieden werden technische Pflegehilfsmittel und Pflegehilfsmittel zum Verbrauch.\n- Maximal 40 Euro im Montag zahlt die Pflegekasse für Pflegehilfsmittel zum Verbrauch\nUnterschied zwischen Hilfsmitteln und Pflegehilfsmitteln\nUm Missverständnissen vorzubeugen, möchten wir zunächst den Unterschied zwischen Hilfsmitteln und Pflegehilfsmitteln erläutern. So können Sie im Gespräch mit Kranken- und Pflegekassen souverän auftreten, ohne dass es zu Missverständnissen kommt.\n- Hilfsmittel gleichen eine Behinderung aus, beugen dieser vor oder tragen zum Behandlungserfolg bei. Sie müssen als medizinisch notwendig eingestuft werden. Dies geschieht, indem sie von einer Ärztin oder einem Arzt per Rezept verordnet werden. Die Krankenkasse kommt in dem Fall dafür auf. Für gesetzlich Versicherte gibt es eine Zuzahlungspflicht von maximal 10 Euro je Produkt.\nBeispiele für Hilfsmittel sind Rollstühle, Gehhilfen, Hörgeräte und ärztlich verordnete Inkontinenzeinlagen.\n- Pflegehilfsmittel hingegen sind Hilfsmittel, die speziell für die Pflege von Menschen entwickelt wurden. Sie sollen die häusliche Pflege erleichtern. Für Pflegehilfsmittel ist keine ärztliche Verordnung notwendig. Dafür allerdings ein anerkannter Pflegegrad sowie ein Antrag bei der Pflegekasse. Unterschieden wird zwischen technischen Pflegehilfsmitteln und Pflegehilfsmitteln, die für den Verbrauch bestimmt sind. Diesen Unterschied erläutern wir weiter unten im Artikel noch genauer.\nBeispiele für technische Pflegehilfsmittel sind Notrufsysteme, Pflegebetten und Hebegeräte. Einmalhandschuhe und Bettschutzeinlagen gehören zu den Pflegehilfsmitteln zum Verbrauch.\n- Doppelfunktionale Hilfsmittel: In diese Gruppe fallen sowohl Hilfsmittel als auch Pflegehilfsmittel, die mehreren Zielen dienen. So dienen sie zum einen dem Behinderungsausgleich und erleichtern zum anderen die häusliche Pflege. Die Kosten dieser besonderen Hilfsmittel werden zwischen den Krankenkassen und Pflegekassen intern aufgeteilt. Nachteile für Versicherte ergeben sich daraus aber nicht.\nBeispiele sind Pflegebetten und Rollstühle.\nDefinition: Was sind Pflegehilfsmittel?\nAls Pflegehilfsmittel bezeichnet man Geräte und Sachmittel, die bei der häuslichen Pflege notwendig sind und diese erleichtern. Sie tragen außerdem dazu bei, Pflegebedürftigen eine selbstständigere Lebensführung zu ermöglichen. Pflegehilfsmittel bieten Menschen mit Pflegebedarf eine größere Unabhängigkeit und ermöglichen es ihnen, ihre täglichen Aufgaben leichter zu bewältigen.\nGesetzliche Grundlage ist § 40 Pflegehilfsmittel und wohnumfeldverbessernde Maßnahmen im Sozialgesetzbuch (SGB), Elftes Buch.\nWichtig: Gemäß § 78 Absatz 2 Sozialgesetzbuch XI stellt das Pflegemittelverzeichnis eine Anlage zum Hilfsmittelverzeichnis der gesetzlichen Krankenkassen dar. Beides, also sowohl das Hilfsmittelverzeichnis der gesetzlichen Krankenversicherung als auch das Pflegehilfsmittelverzeichnis der Pflegeversicherung, ist für die Versicherten unverbindlich. So lautet die gefestigte Rechtssprechung des Bundessozialgerichts und ist auch durch die Gesetzessystematik so bestimmt. Das bedeutet: Im Einzelfall können Sie auch Hilfsmittel und Pflegehilfsmittel erhalten, die nicht in diesen Verzeichnissen aufgeführt sind.\nDas Hilfsmittelverzeichnis der gesetzlichen Krankenversicherung listet verschiedene Arten von Hilfsmitteln auf. Diese Hilfsmittel lassen sich in zwei Arten unterteilen: Technische Hilfsmittel, die das Leben erleichtern, und Pflegehilfsmittel, die bei Beschwerden helfen sollen.\nPflegehilfsmittelverzeichnis: Produktgruppen im Überblick\nPflegeversicherungen unterscheiden zwischen technischen Pflegehilfsmitteln und Verbrauchsprodukten. Im Hilfsmittelverzeichnis der gesetzlichen Krankenversicherung sind die verschiedenen Arten von Hilfsmitteln aufgelistet. Die Geräte und Produkte sind nach Gruppen geordnet. Die Tabelle zeigt die verschiedenen Produktgruppen im Überblick:\nHinweis: Pflegehilfsmittel zur Linderung von Beschwerden gehörten in der Vergangenheit der eigenen Produktgruppe 53 an. Zu ihr gehörten beispielsweise Produkte wie Lagerungsrollen. Diese Produktgruppe wurde 2018 allerdings mit der Produktgruppe 51 zusammengelegt.\nPflegehilfsmittel zum Verbrauch\nPflegehilfsmittel zum Verbrauch sind Produkte, die in der Pflege verwendet werden, um den Alltag der Betroffenen zu erleichtern. Diese Produkte können aus hygienischen Gründen nur einmal verwendet werden. Beispiele hierfür sind Einmalhandschuhe, Hände- und Flächendesinfektionsmittel, Mundschutz, Schutzschürzen und Einmal-Bettschutzeinlagen.\nPflegekassen können diese Hilfsmittel bereitstellen oder die Kosten erstatten. Für Pflegehilfsmittel, die zum Verbrauch bestimmt sind, wird eine Erstattung von 40 Euro pro Monat gewährt. Ein formloser Antrag bei festgestellter Pflegebedürftigkeit ist ausreichend. Viele Pflegekassen stellen auch entsprechende Formulare zur Verfügung.\nDesinfektionsmittel für Hände und Flächen\nDesinfektionsmittel, ob für Hände oder Flächen, sind unerlässlich in der Pflege, denn sie dienen dem Selbst- und Fremdschutz. Pflegende Angehörige sollten Desinfektionsmittel regelmäßig verwenden und dabei der Gebrauchsanweisung folgen. Denn nur so schützen sie die pflegebedürftige Person und sich selbst bestmöglich vor Keimen und Krankheitserregern.\nEin gutes Handdesinfektionsmittel tötet Keime ab und hilft beim Vorbeugen von Infektionskrankheiten. Durch die richtige Anwendung von Händedesinfektionsmitteln können Sie Ihr Erkrankungsrisiko verringern. Es ist wichtig, dass Pflegekräfte ihre Hände vor und nach Pflegesituationen wie Stomapflege, Katheterpflege, Zahnpflege und vor der Verabreichung von Medikamenten desinfizieren.\nÜberall dort, wo die Möglichkeit besteht, dass Oberflächen mit Krankheitserregern kontaminiert werden könnten, kommen Flächendesinfektionsmittel zum Einsatz. Um das Infektionsrisiko zu verringern, sollten betroffene Bereiche häufig und gründlich mit Oberflächendesinfektionsmitteln behandelt werden.\nTypische Bereiche, in denen Flächendesinfektionsmittel zum Einsatz kommen, sind Sanitärbereiche und Räume, in denen Lebensmittel verarbeitet werden. Doch auch Hilfsmittel wie Pflegebetten müssen routinemäßig mit Flächendesinfektionsmittel gereinigt werden.\nBettschutzeinlagen\nBettschutzeinlagen, auch Bettbenutzerauflagen oder Bettbenutzerunterlagen genannt, sollen Körperflüssigkeiten aufnehmen. Dadurch schonen sie nicht nur die Matratze und deren Bezug, sondern ermöglichen Pflegebedürftigen auch einen höheren Liegekomfort. Bettschutzeinlagen werden insbesondere bei Inkontinenz oder größeren Wunden verwendet, aus denen Wundflüssigkeit austritt. Es ist wichtig zu beachten, dass sie keine vollständige Inkontinenzversorgung ersetzen, sondern diese nur ergänzen, um einen zusätzlichen Schutz zu bieten.\nEinmalhandschuhe\nEinweghandschuhe erfüllen zwei entscheidende Aufgaben: Erstens schützen sie hilfsbedürftige Personen vor Keimen und Kontaminationen und zweitens schützen sie Pflegekräfte vor Infektionskrankheiten. Sie sind damit unverzichtbare Pflegehelfer. Je nach Hautverträglichkeit sind sie in verschiedenen Materialausführungen wie Nitril, Vinyl und Latex erhältlich. Das Tragen von Einweghandschuhen wird Pflegekräften in einer Vielzahl von Situationen empfohlen, beispielsweise beim Zähneputzen, Wechseln von Kathetern, Verbänden oder Inkontinenzartikeln.\nMundschutz / FFP2-Masken\nEine Gesichtsmaske, auch OP-Maske, Mund-Nasen-Schutz (MNS) oder medizinische Gesichtsmaske genannt, schützt vor Tröpfchen, die Krankheitserreger verbreiten können. Ein Mundschutz dient vor allem dem Fremdschutz, das heißt die pflegende Person wird geschützt. Bereits bei einer leichten Erkältung ist das Tragen eines Mundschutzes ratsam, um eine Übertragung zu verhindern.\nFFP2-Masken hingegen dienen auch dem Eigenschutz, denn sie schützen vor Tröpfchen und Aerosolen. Die filtrierenden Atemschutzmasken aus Vliesstoff wurden während der Corona-Pandemie erstmalig vorübergehend als Pflegehilfsmittel zum Verbrauch genehmigt. Mittlerweile gehören sie zur dauerhaften Leistung. Da sie nicht nur dem Fremdschutz, sondern auch dem Eigenschutz dienen, können Pflegepersonen eine FFP2-Maske zum Beispiel dann tragen, wenn die pflegebedürftige Person erkältet ist.\nSchutzbekleidung\nEinwegschürzen werden verwendet, um Pflegekräfte vor Verunreinigungen und Flüssigkeiten zu schützen. Die Schürzen bestehen aus transparentem Kunststoff und sind wasser- sowie feuchtigkeitsabweisend. Nach einmaliger Verwendung werden sie entsorgt. Schutzschürzen sind ideal, wenn Pflegepersonal bei der Körperpflege unterstützt oder die Bettwäsche einer Person wechselt, die unter Inkontinenz leidet.\nTechnisches Pflegehilfsmittel\nTechnische Pflegehilfsmittel sind Geräte und Einrichtungen, die bei der Pflege von älteren oder kranken Menschen eingesetzt werden, um die Selbstständigkeit und Mobilität der Patienten zu verbessern oder das Pflegepersonal zu entlasten. Solche Hilfsmittel können in unterschiedlichen Bereichen der Pflege eingesetzt werden, wie beispielsweise in der häuslichen Pflege, in Pflegeheimen oder Krankenhäusern.\nIm Gegensatz zu den Verbrauchshilfsmitteln, die nur einmal verwendet werden können und danach entsorgt werden müssen, können technische Pflegehilfsmittel wiederverwendet werden. Die Kosten für diese Hilfsmittel werden in der Regel von der Pflegekasse übernommen oder sie werden leihweise zur Verfügung gestellt.\nDie Verwendung von technischen Pflegehilfsmitteln kann dazu beitragen, dass Patienten länger selbstständig und mobil bleiben können und das Pflegepersonal bei der Versorgung entlastet wird. Es ist jedoch wichtig, dass die Auswahl der Hilfsmittel individuell auf die Bedürfnisse des Patienten abgestimmt wird und dass eine ausführliche Einweisung in die Handhabung erfolgt.\nPflegehilfsmittel zur Erleichterung der Pflege\nProdukte, die unter diese Kategorie fallen, sollen den Pflegealltag der Betroffenen erleichtern. Sie werden von den Pflegekassen oft leihweise überlassen. Pflegebetten sind ein Beispiel für ein Pflegehilfsmittel dieser Kategorie. Diese speziellen Betten können individuell an die Bedürfnisse des Patienten angepasst werden. Sie verfügen über eine höhenverstellbare Liegefläche, eine Aufstehhilfe oder eine Neigefunktion, um eine angenehme Liegeposition zu ermöglichen und das Pflegepersonal bei der Versorgung des Patienten zu entlasten.\nPflegehilfsmittel zur Körperpflege / Hygiene und zur Linderung von Beschwerden\nEinige technische Pflegehilfsmittel sind speziell für die Körperpflege von Pflegebedürftigen konzipiert. Dazu gehören beispielsweise Waschsysteme wie Haarwaschwannen, die es ermöglichen, die Haare des Pflegebedürftigen ohne Wasser im Bett zu waschen. Duschwagen helfen bei der Körperpflege von Pflegebedürftigen, die nicht mehr in der Lage sind, selbstständig zu duschen.\nWeitere wiederverwendbare Pflegehilfsmittel, die bei der Hygiene im Bett helfen, sind Bettpfannen, Urinflaschen und Urinschiffchen sowie waschbare Bettschutzeinlagen. Diese Hilfsmittel sind vor allem bei Inkontinenz oder anderen Beschwerden, bei denen Körperflüssigkeiten ausgeschieden werden, von großer Bedeutung.\nEin weiterer wichtiger Bereich technischer Pflegehilfsmittel sind Lagerungshilfen. Diese Hilfsmittel unterstützen bei der Entlastung von Druckstellen und können dazu beitragen, das Wundliegen von Pflegebedürftigen zu verhindern. Lagerungsrollen und Lagerungshalbrollen sind hierbei die bekanntesten Produkte. Sie ermöglichen eine optimale Lagerung und Entlastung des Körpers und können so helfen, Schmerzen und Beschwerden zu lindern.\nPflegehilfsmittel zur selbstständigen Lebensführung / Mobilität\nZu den Pflegehilfsmitteln, die eine selbstständige Lebensführung erleichtern und die Mobilität erhöhen sollen, gehören\n[Notrufsysteme](https://www.patronus-uhr.de/magazin-artikel/hausnotruf-und-patronus-uhr-retten-leben). Bei anerkanntem Pflegegrad kann die Pflegekasse für diese Art der technischen Pflegehilfsmittel ganz oder teilweise aufkommen.\n[Notrufsysteme](https://www.patronus-uhr.de/magazin-artikel/hausnotruf-und-patronus-uhr-retten-leben) gibt es von verschiedenen Anbietern. Achten Sie darauf, dass Sie sich für eine Lösung entscheiden, die Ihren Bedürfnissen entspricht. Viele Hausnotrufsysteme funktionieren beispielsweise nur innerhalb der eigenen vier Wände. Andere Notrufsysteme hingegen, wie die [Notruf-Uhr von Patronus](https://www.patronus-uhr.de/magazin-artikel/patronus-notruf-armbanduhr), bieten deutlich mehr Mobilität. So funktioniert die Patronus-Uhr deutschlandweit und ist nicht mehr an das eigene Zuhause gebunden.\nDas moderne Notrufsystem sieht zwar aus wie eine gewöhnliche Armbanduhr, besitzt jedoch eine integrierte SIM-Karte, Lautsprecher sowie ein Mikrofon. Dadurch vereint sie die Basisstation und den Notrufknopf eines klassischen Hausnotrufs in einem Gerät. Eine aufwendige Installation bei Ihnen zu Hause entfällt also.\nBei Vorliegen eines anerkannten Pflegegrades sowie der Erfüllung weiterer Versorgungsvoraussetzungen kann\n[ein Teil der Kosten der Notruf-Uhr von Patronus von der Pflegekasse übernommen](https://www.patronus-uhr.de/magazin-artikel/notruf-armbanduhr-zuschuss-pflegekasse). Nutzerinnen und Nutzer der Notruf-Uhr zahlen dann nur die Mehrkosten und nutzen die Uhr - je nach Preispaket - bereits ab 2,00 Euro monatlich.\nSie sind sich nicht sicher, ob ein mobiles Notrufsystem die richtige Wahl für Sie ist? Dann können Sie das während der kostenlosen Testphase ganz unverbindlich herausfinden! Bei Patronus haben Sie die Gelegenheit, die Notruf-Uhr zwei Wochen lang unverbindlich auf Herz und Nieren zu prüfen. Überzeugen Sie sich selbst von der einfachen Bedienbarkeit und dem hübschen Design der Uhr. Anschließend entscheiden Sie selbst, ob Sie die Uhr gegen ein Nutzungsentgelt weiter tragen oder aber kostenfrei an Patronus zurückschicken möchten. Testen Sie unser mobiles Notrufsystem:\n{{button-1}}\nVoraussetzungen: Wer hat Anspruch auf Pflegehilfsmittel?\nEine ärztliche Bescheinigung ist nicht notwendig, um Pflegehilfsmittel kostenlos oder mit Zuzahlung zu beziehen. Versicherte oder deren Angehörige können den Antrag auf Kostenübernahme einfach bei der zuständigen Pflegekasse einreichen. Einige wenige Voraussetzungen müssen dafür gegeben sein. Diese beleuchten wir im nächsten Abschnitt.\nVoraussetzungen für kostenlose Pflegehilfsmittel zum Verbrauch\nDie pflegebedürftige Person muss drei Voraussetzungen erfüllen, um Pflegehilfsmittel zum Verbrauch jeden Monat kostenlos zu erhalten:\n- Es liegt ein anerkannter Pflegegrad vor.\n- Die pflegebedürftige Person lebt zu Hause oder bei der Familie, in einer WG oder in einer Einrichtung für betreutes Wohnen.\n- Die pflegebedürftige Person wird teilweise von Angehörigen, Freunden oder Bekannten privat gepflegt.\nVoraussetzungen für technische Pflegehilfsmittel\nDamit Versicherten technische Pflegehilfsmittel genehmigt werden, müssen unter anderem folgende Voraussetzungen erfüllt sein:\n- Es liegt ein anerkannter Pflegegrad vor.\n- Die pflegebedürftige Person lebt zu Hause oder bei der Familie, in einer WG oder in einer Einrichtung für betreutes Wohnen.\n- Das Pflegehilfsmittel muss entweder die Pflege erleichtern oder unterstützen, Beschwerden lindern oder ein selbstständiges Leben ermöglichen.\nPflegehilfsmittel beantragen\nUm ein Pflegehilfsmittel bewilligt zu bekommen, müssen einige Voraussetzungen erfüllt sein. Zunächst muss die pflegebedürftige Person einen anerkannten\n[Pflegegrad](https://www.patronus-uhr.de/magazin-artikel/pflegegrade-1-bis-5) haben. Eine weitere Voraussetzung ist, dass das Pflegehilfsmittel erforderlich ist, um die häusliche Pflege zu ermöglichen oder zu erleichtern. Außerdem muss das Hilfsmittel für den Pflegebedürftigen geeignet sein und den aktuellen medizinischen Erkenntnissen entsprechen. In der Regel werden die Kosten für Pflegehilfsmittel vollständig oder anteilig von der Pflegekasse übernommen.\nPflegehilfsmittel können bei der jeweiligen Pflegekasse beantragt werden. Hierfür muss ein Antrag ausgefüllt werden, der im Idealfall gemeinsam mit einem Arzt oder Therapeuten besprochen wird, um das passende Hilfsmittel auszuwählen. Die Pflegekasse prüft dann den Antrag und entscheidet über die Bewilligung.\nWird der Antrag angenommen, stellt die Pflegekasse eine Bestätigung über die Notwendigkeit der Pflegehilfsmittel aus. Die versicherte Person erhält mit dieser Bestätigung die benötigten Pflegehilfsmittel vom zugelassenen Leistungserbringer, wie beispielsweise einem Sanitätshaus. Dieser Leistungserbringer rechnet dann direkt mit der Pflegekasse ab.\nKostenübernahme von Pflegehilfsmitteln\nTrägt das beantragte Pflegehilfsmittel dazu bei, die Pflege zu erleichtern und Beschwerden zu lindern oder der pflegebedürftigen Person eine selbstständigere Lebensführung zu ermöglichen, werden die Kosten von der Pflegeversicherung gänzlich oder anteilig übernommen.\nKostenübernahme von Pflegehilfsmitteln zum Verbrauch\nZunächst einmal müssen die drei Voraussetzungen erfüllt sein, die wir zuvor in diesem Artikel erläutert haben. Dann übernehmen Pflegekassen die Kosten für Pflegehilfsmittel zum Verbrauch im Wert von 40 Euro pro Monat. Übersteigen die Kosten den Erstattungsbetrag von 40 Euro, dann müssen Versicherte die Mehrkosten selbst übernehmen.\nHinweis: Eine Erhöhung der Zuschüsse für kostenlose Pflegehilfsmittel ist für das Jahr 2023 nicht vorgesehen. Es bleibt daher bei 40 Euro monatlich.\nKostenübernahme von technischen Pflegehilfsmitteln\nBei technischen Pflegehilfsmitteln müssen Versicherte ab dem 18. Lebensjahr eine Zuzahlung leisten. Die Zuzahlung beträgt 10 % der Kosten des Hilfsmittels, maximal jedoch 25 Euro je Pflegehilfsmittel. Wird ein Hilfsmittel leihweise überlassen, kann die Zuzahlung in einigen Fällen entfallen. Stattdessen können Leihgebühren anfallen.\nFristen für die Entscheidung der Pflegekasse\nEs gibt gesetzlich vorgeschriebene Fristen, an die sich die Pflegekasse halten muss, um über Anträge zu entscheiden. Grundsätzlich muss die Pflegekasse innerhalb von 3 Wochen nach Eingang des Antrags eine Entscheidung treffen. Holt sie eine Stellungnahme des Medizinischen Dienstes ein, muss sie die versicherte Person darüber informieren und innerhalb von 5 Wochen nach Antragseingang entscheiden.\nFalls die Pflegekasse diese Fristen nicht einhalten kann, muss sie dies schriftlich oder elektronisch unter Angabe von Gründen mitteilen. Wenn keine solche Mitteilung mit Begründung erfolgt, gilt die Leistung als genehmigt, sobald die Frist abgelaufen ist.\nEmpfiehlt eine Pflegefachkraft ein Pflegehilfsmittel, wird davon ausgegangen, dass die pflegebedürftige Person es benötigt. In diesem Fall muss in der Regel keine Prüfung durch den Medizinischen Dienst erfolgen und die Frist von 3 Wochen bleibt bestehen.\nAntrag abgelehnt? Das können Sie tun\nWenn die gesetzliche Kranken- oder Pflegekasse Ihren Antrag abgelehnt hat, haben Sie einen Monat Zeit, gegen den Bescheid Widerspruch einzulegen. In dieser Situation ist es hilfreich, explizit anzugeben, warum das Hilfsmittel erforderlich ist und warum alternative Produkte ungeeignet sind. Wenn Sie innerhalb eines Monats keine gründliche Begründung vorlegen können, sollten Sie widersprechen und erklären, dass eine zeitnahe Begründung erfolgen wird.\nWird der Widerspruch abgelehnt, kann man innerhalb eines Monats vor dem zuständigen Sozialgericht Klage einreichen. Dort können Sie die Klage auch zu Protokoll geben, wenn Sie sich nicht zutrauen, einen Antrag zu formulieren. Nach Möglichkeit sollten Sie sich vorher anwaltlich beraten lassen. Sofern Sie keine Rechtsschutzversicherung haben, können Sie sich auch an eine öffentliche Rechtsinformation oder eine Beratungsstelle wenden.\nWichtig: Im Anfangsstadium benötigen Sie zumeist keinen Rechtsbeistand, denn beim Sozialgericht gilt das sogenannte „Amtsermittlungsprinzip“. Das bedeutet, dass ein Richter den Sachverhalt von sich aus aufklärt und daher keine Kosten entstehen.\nWo kann man Pflegehilfsmittel bestellen?\nPflegehilfsmittel können in Deutschland an verschiedenen Orten bestellt werden, je nach Bedarf und Versicherungsstatus des Patienten. Hier sind einige Optionen:\n- Sanitätshäuser: Sanitätshäuser sind Fachgeschäfte für medizinische Hilfsmittel und bieten eine breite Palette von Pflegehilfsmitteln an, von Rollstühlen und Gehhilfen bis hin zu Inkontinenzprodukten und Pflegebetten. Sie können in der Regel vor Ort besucht werden, aber auch online bestellen ist möglich.\n- Online-Shops: Es gibt viele Online-Shops, die Pflegehilfsmittel anbieten. Diese können oft eine größere Auswahl bieten als lokale Sanitätshäuser und bieten auch oft günstigere Preise. Es ist jedoch wichtig, darauf zu achten, dass der Online-Shop seriös ist und qualitativ hochwertige Produkte anbietet.\n- Apotheken: Einige Apotheken bieten auch Pflegehilfsmittel an, insbesondere in Bezug auf Inkontinenzprodukte und Wundversorgung. Es kann sich lohnen, bei Ihrer lokalen Apotheke nachzufragen, ob sie diese Produkte führen.\n- Pflegedienste: Wenn eine pflegebedürftige Person von einem Pflegedienst betreut wird, können Sie auch über diesen Pflegehilfsmittel bestellen. Der Pflegedienst kann Ihnen helfen, die richtigen Produkte auszuwählen und die Bestellung zu tätigen.\nFazit\nPflegehilfsmittel sind eine wichtige Unterstützung für pflegebedürftige Menschen und ihre Angehörigen. Diese Hilfsmittel können dazu beitragen, den Alltag von Pflegebedürftigen sicherer und angenehmer zu gestalten und den Pflegekräften eine Entlastung bei der täglichen Arbeit zu bieten.\nDie Kosten für Pflegehilfsmittel werden unter bestimmten Voraussetzungen von der Krankenversicherung übernommen. Sprechen Sie am besten mit Ihrem Arzt und Ihrer Krankenversicherung, um weitere Informationen zu erhalten.\nQuelle:\n[Bundesministerium für Gesundheit](https://www.bundesgesundheitsministerium.de/), [Verbraucherzentrale](https://www.verbraucherzentrale.de/)", "language": null, "image": "https://assets-global.website-files.com/62465debc23669589057753c/640591e8adfa36dcc1848efe_Pflegehilfsmittel_2.webp", "pagetype": "website", "links": ["/broschuere-anfordern", "/magazin", "/magazin-kategorie/hausnotruf", "/magazin-kategorie/finanzen", "/magazin-kategorie/gesundheit", "/ueber-uns", "/", "#", "/magazin", "/magazin-kategorie/finanzen", "/magazin-artikel/pflegehilfsmittel", "/magazin-autoren/rebecca-stratmann", "#", "#", "https://www.patronus-uhr.de/magazin-artikel/hausnotruf-und-patronus-uhr-retten-leben", "https://www.patronus-uhr.de/magazin-artikel/hausnotruf-und-patronus-uhr-retten-leben", "https://www.patronus-uhr.de/magazin-artikel/patronus-notruf-armbanduhr", "https://www.patronus-uhr.de/magazin-artikel/notruf-armbanduhr-zuschuss-pflegekasse", "https://www.patronus-uhr.de/magazin-artikel/pflegegrade-1-bis-5", "https://www.bundesgesundheitsministerium.de/", "https://www.verbraucherzentrale.de/", "/magazin-tags/bezuschussung", "/magazin-tags/finanzen", "/magazin-tags/hausnotruf-uhr", "/magazin-tags/pflege", "/magazin-tags/wohnen-und-leben", "/magazin-tags/notruf-uhr", "/magazin-autoren/rebecca-stratmann", "/magazin-artikel/moeglichkeiten-wohnen-im-alter", "/magazin-artikel/muskelschwund", "/magazin-artikel/naechtlicher-harndrang", "/", "https://www.facebook.com/patronus.uhr", "https://www.instagram.com/patronus_stories/", "https://de.linkedin.com/company/patronus-group-hello", "https://www.tiktok.com/@patronus_stories", "/so-funktionierts", "/preise", "/patronus-app", "/fuer-angehoerige", "/ueber-uns", "https://hilfe.patronus-uhr.de/hc/de", "/schluesselhinterlegung", "/kundenstimmen", "/partner", "/magazin", "https://5in3tb7u0mj.typeform.com/pflegegrad", "https://5in3tb7u0mj.typeform.com/pg-antrag", "/praemie-sichern", "/newsletter", null, "/presse", "/impressum", "/datenschutz", "/agb", "/kontakt", "/anruf", "/kontakt", "https://www.patronus-group.com/", "https://www.patronus-group.com/", "/magazin-artikel/verhinderungspflege", "/magazin-artikel/pflegegrad-beantragen", "/magazin-artikel/muskelschwund", "/magazin-artikel/cholesterin-senken", "/magazin-artikel/tricks-um-frueher-in-rente-zu-gehen", "/magazin-artikel/sexualitaet-im-alter", "/magazin-artikel/geschenke-fuer-opa", "/magazin-artikel/inkontinenz", "/magazin-artikel/geschenke-fuer-oma", "/magazin-artikel/steuererklaerung-fuer-rentner", "/magazin-artikel/elektronische-patientenakte", "/magazin-artikel/sturzprophylaxe", "/magazin-artikel/pflegehilfsmittel", "/magazin-artikel/blutdruck-senken", "/magazin-artikel/herzmuskelentzuendung", "/magazin-artikel/naechtlicher-harndrang", "/magazin-artikel/entzuendungshemmende-lebensmittel", "/magazin-artikel/vitamin-d-mangel", "/magazin-artikel/fermentierte-lebensmittel", "/magazin-artikel/veganuary-2023", "/magazin-artikel/aenderungen-krankenkasse-2023", "/magazin-artikel/4-corona-impfung-fuer-wen-ist-sie-empfohlen", "/magazin-artikel/gedaechtnistraining-fuer-senioren", "/magazin-artikel/immunsystem-staerken-14-tipps-fuer-die-kalte-jahreszeit", "/magazin-artikel/fit-im-alter-dank-seniorengymnastik", "/magazin-artikel/medizinischer-dienst-der-pflegekasse-kommt", "/magazin-artikel/pflege-von-angehoerigen-zu-hause-checkliste", "/magazin-artikel/endlich-rentner-tipps-fuer-einen-schoenen-ruhestand", "/magazin-artikel/moeglichkeiten-wohnen-im-alter", "/magazin-artikel/herzinsuffizienz-symptome-ursachen-behandlung", "/magazin-artikel/fuer-immer-jung-so-bleiben-sie-gesund", "/magazin-artikel/knochen-staerken-osteoporose-vorbeugen", "/magazin-artikel/kreislaufprobleme-bei-hitze-was-tun", "/magazin-artikel/7-tipps-gegen-sonnenbrand", "/magazin-artikel/medikamente-regelmaessig-einnehmen", "/magazin-artikel/notfallkarte-fuer-pflegende-angehoerige", "/magazin-artikel/depression-im-alter-erkennen-und-behandeln", "/magazin-artikel/krafttraining-zu-hause-fuer-senioren", "/magazin-artikel/verhinderungspflege-kurzzeitpflege-ersatzpflege-im-urlaub", "/magazin-artikel/senioren-gesund-durch-den-sommer", "/magazin-artikel/demenz-vorbeugen-12-tipps", "/magazin-artikel/entspannungstipps-fuer-pflegende-angehoerige", "/magazin-artikel/rente-aufbessern-mit-nebenjob", "/magazin-artikel/organspende-leben-nach-dem-tod", "/magazin-artikel/versicherungen-im-alter", "/magazin-artikel/demenz-erkennen-und-damit-umgehen", "/magazin-artikel/was-ist-ein-guter-pflegedienst", "/magazin-artikel/digitale-pflegeanwendungen-und-pflegehilfsmittel", "/magazin-artikel/pflege-zu-hause", "/magazin-artikel/pflegebeduerftigkeit-bei-eltern", "/magazin-artikel/gesundheitspolitik-ampel-regierung", "/magazin-artikel/vorsorge-2022", "/magazin-artikel/aenderungen-krankenkasse-2022", "/magazin-artikel/gesunde-ernaehrung-im-alter", "/magazin-artikel/alkohol-im-alter", "/magazin-artikel/pflegegrade-1-bis-5", "/magazin-artikel/moderner-hausnotruf-patronus-uhr", "/magazin-artikel/pflegegeld-erhoehung-2023", "/magazin-artikel/gesund-durch-den-winter", "/magazin-artikel/perfekte-weihnachtsgeschenke-senioren", "/magazin-artikel/patronus-uhr-und-hausnotruf-steuerlich-absetzen", "/magazin-artikel/pflegegrad-2-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-3-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-5-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-4-leistungen-voraussetzungen-geld", "/magazin-artikel/patronus-notruf-armbanduhr", "/magazin-artikel/rettungsdienst-rufen", "/magazin-artikel/weihnachten-allein-zu-haus", "/magazin-artikel/pflegegrad-1-leistungen-voraussetzungen-geld", "/magazin-artikel/hausnotruf-und-patronus-uhr-retten-leben", "/magazin-artikel/notruf-armbanduhr-zuschuss-pflegekasse", "/magazin-artikel/sturz-im-alter", "/checkout/jetzt-kostenlos-testen-start"]}