{"title": "Nahrungsergänzungsmittel Shop - Bei GSE online bestellen", "author": null, "url": "https://www.gse.bio/Shop/", "hostname": "gse.bio", "description": "Auswahl an bio-zertifizierten Nahrungsergänzungsmitteln im Online-Shop ✓ Fachmännische Beratung ✓ Lieferung innerhalb von 48 h ✓ ►Jetzt shoppen!", "sitename": "GSE.organic.supplements", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Geschlecht, Alter, körperliche Verfassung – Wir Menschen mögen uns in vielen Facetten sehr unterscheiden, doch bestimmte Bedürfnisse gelten für alle. Dazu gehört die grundlegende Versorgung mit Nährstoffen. GSE Organic Supplements richtet sich mit einem breit gefächerten Produktangebot an die Bedürfnisvielfalt des Körpers. Dabei unterliegen unsere natürlichen, bio-zertifizierten Nahrungsergänzungsmittel alle einem sehr hohen Qualitätsanspruch – ganz im Sinne unseres Credos \"ganz natürlich bio\".\nVitamin B12 trägt bei zur normalen Funktion des Nervensystems und der Psyche und zur normalen Funktion des ImmunsystemsDie wildwachsende Blaualge Aphanizomenon Flos Aquae (AFA) gedeiht im Upper Klamath Lake in Oregon (USA). Besonders hervorzuheben ist ihr signifikanter Gehalt an Vitamin B12, welches für den Aufbau neuer Blutkörperchen, für Zellwachstum und die Funktion von Nervenzellen benötigt wird.Die AFA-Algen bieten eine konzentrierte Ansammlung von Nährstoffen. Besonders hervorzuheben ist hierbei der Gehalt an Vitamin B12. Der Tagesbedarf wird bereits durch 3 Tabletten gedeckt. Vitamin B12 gehört zu den wasserlöslichen Vitaminen der B-Gruppe und ist an maßgeblichen Vorgängen im menschlichen Organismus beteiligt.Die wichtigsten Funktionen von Vitamin B12 sind;Normale Funktion des NervenystemsNormale Funktion der Psyche Normale Funktion des Immunsystems Verringerung von Müdigkeit & Erschöpfung Erhaltung eines normalen Energiestoffwechsels\nNahrungsergänzungsmittel mit natürlichem Astaxanthin aus der Mikroalge Haematococcus pluvialis und Selen aus SenfkörnernSelen trägt dazu bei, die Zellen vor oxidativem Stress zu schützen\nDie Blutregenalge (Haematococcus pluvialis) ist eine Mikroalge, die bekannt für ihre eindrucksvolle Rotfärbung ist, die sie verstärkt unter erschwerten Lebensbedingungen als Schutzreaktion hervorbringt. Verantwortlich hierfür ist das Karotinoid Astaxanthin, welches auch in verschiedenen Obst- und Gemüsesorten zu finden ist, und z.B. auch die charakteristische Färbung von Lachs und Flamingos bewirkt. Das natürliche Selen für unsere BIO Astaxanthin + Selen Kapseln stammt aus einem biologischen Senfkörnerextrakt. Der Schwarze Senf (Brassica nigra) ist eine Pflanzenart aus der Gattung Brassica in der Familie der Kreuzblütengewächse (Brassicaceae). Selen trägt dazu bei, die Zellen vor oxidativem Stress zu schützen. Das Traubenkernkonzentratpulver stammt ausschließlich von Weintrauben, die nach den Regeln des biologischen Anbaus kultiviert sind. Traubenkerne sind reich an natürlichen OPC (oligomeren Proanthycyanidinen). OPC werden zu den sekundären Pflanzenstoffen gezählt, die von Pflanzen unter anderem als Abwehrstoffe gegen schädliche äußere, umweltbedingte Einflüsse eingesetzt werden. Das Astaxanthin für unsere BIO Astaxanthin+Selen Kapseln stammt aus der Grünalge Haematococcus pluvialis welche im Krkonose Mountains National Park in der Tschechischen Republik in Glasrohr-Photobioreaktoren nach den EU-Richtlinien des biologischen Anbaus kultiviert werden. Gespeist werden die modernen Glasrohr-Photobioreaktoren von reinstem Bergquellwasser, das die strengen Vorgaben für die Herstellung von Babynahrung erfüllt und dafür zertifiziert ist. Das hochmoderne Verfahren ermöglicht eine ungewöhnlich hohe Astaxanthin-Konzentration von mindestens 5 % in der Mikroalgen-Biomasse. Die für unsere BIO Astaxanthin+Selen Kapseln verwendeten Zutaten stammen alle aus biologischem Anbau.\nNahrungsergänzungsmittel zur Versorgung mit Astaxanthin aus dem Oleoresin der Mikroalge Haematococcus pluvialis\nZwei Kapseln BIO Astaxanthin Oleoresin Kapseln enthalten 8 mg Astaxanthin aus Oleoresin. Als Trägerstoff für das Oleoresin dient hochwertiges, biozertifiziertes Olivenöl. Umschlossen werden die wertvollen Inhaltsstoffe von einer Gelatine-Softgel-Kapselhülle, um das Oleoresin optimal vor Oxidation zu schützen.\nOleoresine sind färbende oder Geschmack gebende Extrakte, die aus Samen, Wurzeln, Blättern oder Früchten mittels Extraktion gewonnen werden. Das Oleoresin für unser Produkt BIO Astaxanthin Oleoresin Kapseln wird durch ein schonendes Verfahren aus der Rotalge Haematococcus pluvialis gewonnen, welche im Krkonose Mountains National Park in der Tschechischen Republik in Glasrohr- Photobioreaktoren nach den EU-Richtlinien des biologischen Anbaus kultiviert werden. Gespeist werden die modernen Glasrohr-Photobioreaktoren, in denen die Grünalge gezüchtet wird, von reinstem Bergquellwasser, das die strengen Vorgaben für die Herstellung von Babynahrung erfüllt und dafür zertifiziert ist. Das hochmoderne Verfahren ermöglicht eine ungewöhnlich hohe Astaxanthin-Konzentration im Oleoresin der Alge. Zertifizierung und Verarbeitung Die für unsere BIO Astaxanthin Oleoresin Kapseln verwendeten Zutaten stammen alle aus biologischem Anbau.\nNahrungsergänzungsmittel mit Blaubeerextrakt und B-Vitaminen aus Guavenextrakt, Basilikumextrakt und Zitronenschalenextrakt.Anthocyane aus BlaubeerextraktGSE verwendet für das Produkt Augen Complex biologischen Blaubeerextrakt. Blaubeerextrakt enthält von Natur aus Anthocyane, dies sind die Farbstoffe der Blaubeere. Die B-Vitamine werden aus Guavenfrucht-, Basilikumblatt- und Zitronenschalenextrakt gewonnen.Es werden ausschließlich Zutaten aus biologischem Anbau verwendet. Zusätzlich zu den natürlich vorkommenden Mikronährstoffen und Vitaminen enthalten die Extrakte sekundäre Pflanzenstoffe.\nRiboflavin (Vitamin B2)• trägt zu einer Erhaltung normaler Sehkraft bei• trägt dazu bei, die Zellen vor oxidativem Stress zu schützen• trägt zu einer normalen Funktion des Nervensystems beiThiamin (Vitamin B1), Niacin (Vitamin B3) und Pyridoxin (Vitamin B6)• tragen zu einer normalen Funktion des Nervensystems bei\nBärlauch Extrakt wird vorzugsweise mit der Grünalge Chlorella während Entschlackungs- und Ausleitungskuren verwendet.Zur Herstellung unserer Kräuter-Extrakte werden ausschließlich Pflanzen verwendet, die aus zertifiziertem Wildwuchs oder aus biologischem Anbau stammen. Auch die Weiterverarbeitung durch ein deutsches Pharmaunternehmen richtet sich nach den anspruchsvollen Kriterien der EG-Öko-Verordnung. Das schonende Herstellungsverfahren erfolgt über eine Extraktion der Pflanzenteile auf der Basis von Bio-Alkohol.Die vielseitige und wohlschmeckende Bärlauch-Pflanze findet im mitteleuropäischen Raum schon seit jeher unterschiedliche Verwendungen. Volkstümlich wird sie als „Waldknoblauch“ bezeichnet, wobei im Gegensatz zum echten Knoblauch bei Bärlauch oft von einer besseren Verträglichkeit berichtet wird. Traditionell wurden Bärlauchblätter zur Kräftigung und Entschlackung des Körpers verwendet und geschätzt.\nPflanzliches Bio-Nahrungsergänzungsmittel mit Kieselsäure, Vitamin C, Biotin und SelenBeauty Kollagen Boost versorgt den Organismus mit vier natürlichen, rein pflanzlichen Nährstoffen, die von innen dafür sorgen können, dass die Haut strahlt: Kieselsäure, Vitamin C, Biotin und Selen. Sie tragen zu einer normalen Kollagenbildung für eine normale Funktion der Haut bei 1, zur Regeneration der reduzierten Form von Vitamin E 2 und zur Erhaltung normaler Haare 3 und Nägel 4.Vitamin Cträgt zu einer normalen Kollagenbildung für eine normale Funktion der Haut bei 1 trägt zur Regeneration der reduzierten Form vonträgt zur Regeneration der reduzierten Form von Vitamin E bei 2Selen und Vitamin C tragen dazu bei, die Zellen vor oxidativem Stress zu schützenBiotin trägt zur Erhaltung normaler Haut und Haare bei 3Selen trägt zur Erhaltung normaler Haare und Nägel bei 4\nPflanzliches Bio-Nahrungsergänzungsmittel mit Granatapfel, Retinol-AE, Biotin und Vitamin CBeauty Retinol AE Boost enthält natürliches Beta-Carotin aus Karotten. Im Körper wird es zu Retinol (Vitamin A) umgewandelt, das u.a. eine Funktion bei der Zellspezialisierung hat. Zusammen mit Biotin trägt es außerdem zur Erhaltung normaler Haut bei1 und das enthaltene Vitamin C unterstützt die normale Kollagenbildung für eine normale Funktion der Haut und trägt dazu bei, die Zellen vor oxidativem Stress zu schützen2.Vitamin A (Retinol)trägt zur Erhaltung normaler Haut und Schleimhäute bei 1hat eine Funktion bei der ZellspezialisierungBiotin trägt zur Erhaltung normaler Haut und Schleimhäute bei 1Vitamin Cträgt zu einer normalen Kollagenbildung für eine normale Funktion der Haut beiträgt dazu bei, die Zellen vor oxidativem Stress zu schützen 2\nBIO 5-HTP Griffonia Das 5-HTP (5-Hydroxytryptophan) für unsere Bio 5-HTP Griffonia Tabletten wird aus den Samen der afrikanischen Schwarzbohne (Griffonia Simplicifolia) gewonnen. In Zusammenarbeit mit unserem afrikanischen Lieferanten und einem deutschen Pharmaunternehmen ist es uns, als erstem Unternehmen weltweit, gelungen, einen Griffonia-Extrakt herzustellen, welcher die hohen Anforderungen der EG-ÖKO-Verordnung erfüllt.BIO 5-HTP Griffonia Tabletten enthalten 50 mg 5-HTP aus biologischem Griffonia-Extrakt in einer Tablette. 5-HTP ist eine Vorstufe von Serotonin. Serotonin wird auch „Glückshormon“ genannt. Zusätzlich zu den natürlich vorkommenden Vitaminen und Mineralstoffen enthält der biologische Griffonia-Extrakt auch die natürlich in der Pflanze vorkommenden sekundären Pflanzenstoffe. Diese pflanzlichen Begleitstoffe unterstützen die Verwertbarkeit der natürlichen Inhaltsstoffe zusätzlich.\nNahrungsergänzungsmittel zur Versorgung mit Vitamin C aus Camu-Camu-PulverDen nährstoffreichen Camu-Camu-Früchten werden zahlreiche positive Effekte auf die Gesundheit zugeschrieben. Außerdem soll der menschliche Körper die peruanischen Früchte optimal verwerten können. Sie enthalten, neben einem hohen Anteil an natürlichem Vitamin C, auch zahlreiche andere Vitamine und Mineralstoffe. Aufgrund des hohen Gehalts an Vitamin C gilt Camu-Camu als Superfood.\nNahrungsergänzungsmittel mit Curcumin aus Curcuma-Extrakt und Piperin aus schwarzem Pfeffer1 Kapsel unserer Bio Curcuma+Piperin enthält 95 mg Curcumin aus Bio Curcuma-Extrakt und 5 mg Piperin aus Bio Schwarzpfeffer-Pulver. Da Curcumin schwer wasserlöslich ist, wird es im Magen-Darm-Trakt nur in einem sehr geringen Maß absorbiert. Das Piperin in unseren Bio Curcuma+Piperin Kapseln ist ein natürlicher Verwertungshelfer, welcher die Bioverfügbarkeit des Curcumins erhöht.\nBIO Konjac Glucomannan SättigungspulverGlucomannan trägt im Rahmen einer kalorienarmen Ernährung zu Gewichtsverlust bei**Health Claim laut Europäischer Lebensmittelsicherheitsbehörde (EFSA)Die Pflanze Konjac (Amorphophallus konjac) ist das Ausgangsprodukt für das BIO Konjac – Glucomannan Sättigungspulver des GSE Vertrieb. Aus dem gemahlenen und getrockneten Wurzelstock der Konjacpflanze erhält man Konjacmehl. Dieses Mehl ist besonders reich an Glucomannan (ca. 40 %), dem wesentlichen Inhaltsstoff des Sättigungspulvers. Durch ein natürliches Extraktionsverfahren erhält man einen Extrakt, dessen Glucomannananteil mindestens 85 % beträgt. Dieser hohe Gehalt an Glucomannan ist wichtig, um die Wirksamkeit des Pulvers zu garantieren.Glucomannan besitzt eine der höchsten bekannten Wasserbindungskapazitäten aller Naturprodukte, es kann die bis zu 100-fache Wassermenge seiner Eigenmasse binden. Daher rührt auch sein Einsatz in Diätprodukten. Konjacextrakt mit einem hohen Glucomannananteil wird in der Regel in Wasser aufgelöst und vor einer Mahlzeit getrunken. Die hohe Wasserbindungskapazität von Glucomannan führt dazu, dass sich das Wasser im Magen „verdickt“. Es entsteht eine stark visköse Flüssigkeit, welche zu einem lang anhaltenden Sättigungsgefühl führt.Die Europäische Behörde für Lebensmittelsicherheit (EFSA) hat in Ihrer Stellungnahme vom 9. Dezember 2010 in Umsetzung der Health-Claims-Verordnung den wissenschaftlichen Nachweis der Wirksamkeit von Glucomannan als erbracht beurteilt. So dürfen Produkte mit ausreichend Glucomannan folgende Aussage tragen: „Trägt bei zur Verminderung des Körpergewichtes, wenn mindestens 3 g Glucomannan täglich in drei Portionen von jeweils mindestens 1 g mit jeweils 1–2 Glas Wasser jeweils vor einer Mahlzeit durch eine übergewichtige Person eingenommen wird.“BIO Konjac ist zum Abnehmen geeignet, vegan und geschmacksneutral!\nNahrungsergänzungsmittel zur Versorgung mit Biotin aus Basilikumblättern und Sonnenblumenkernen\nBiotin aus Basilikumblättern und SonnenblumenkernenGSE verwendet für das Produkt Biotin Compact natürliches Biotin aus biologischem Basilikumblattextrakt und biologischen Sonnenblumenkernen. Basilikum (Ocimum basilicum), auch Königskraut genannt, ist eine Gewürzpflanze aus der gleichnamigen Gattung Basilikum (Ocimum) in der Familie der Lippenblütler. In Vorderindien wurde Basilikum bereits rund 1000 v. Chr. als Gewürz-, Heil- und Zierpflanze kultiviert. Sonnenblumenkerne sind die Samen der Sonnenblumen (Helianthus annuus) und werden schon seit dem 17. Jahrhundert für Backwaren oder geröstet als Ersatz für Kaffee und Trinkschokolade verwendet. Biotin – auch Vitamin B7, seltener Vitamin H genannt – gehört zu den wasserlöslichen Vitaminen und ist an zahlreichen Stoffwechselprozessen im Organismus beteiligt, wie z. B. an der Umsetzung von Fettsäuren, Kohlenhydraten und Eiweißen. Es trägt außerdem zur normalen Funktion des Energiestoffwechsels, des Nervensystems und zur normalen psychischen Funktion bei. Bekannt ist das „Schönheitsvitamin“ aber vor allem durch seinen Beitrag zum Erhalt normaler Haare und Haut. Besonders reich an Biotin sind Lebensmittel tierischen Ursprungs wie beispielsweise Eigelb, Leber, Niere oder mageres Fleisch. Aber zum Beispiel auch in Sojabohnen, Nüssen oder Weizenkeimen kommt Biotin vor. Da der Körper Biotin nicht selbst bilden kann und es auch nicht, bzw. nur kurzfristig vom Körper gespeichert wird, sollte es regelmäßig über die Nahrung zugeführt werden. Ist die Versorgung mit Biotin über die normale Ernährung nicht ausreichend, kann eine Ergänzung in Form einer hochwertigen Nahrungsergänzung sinnvoll sein. Zertifizierung und VerarbeitungDas Biotin für Biotin Compact wird aus biologischem Basilikumblattextrakt und Sonnenblumenkernextrakt gewonnen. Zusätzlich zu den natürlich vorkommenden Vitaminen und Mineralstoffen enthält das verwendete biologische Basilikumblattpulver auch die natürlich in der Pflanze vorkommenden sekundären Pflanzenstoffe. Diese pflanzlichen Begleitstoffe unterstützen die Verwertbarkeit der natürlichen Vitamine und Mineralstoffe zusätzlich.Biotin • trägt zur Erhaltung normaler Haare bei 1• trägt zur Erhaltung normaler Haut bei 2• trägt zur Erhaltung normaler Schleimhäute bei• trägt zu einem normalen Energiestoffwechsel bei 3• trägt zu einer normalen Funktion des Nervensystems bei• trägt zu einem normalen Stoffwechsel von Makronährstoffen bei• trägt zu einer normalen psychischen Funktion bei", "language": null, "image": "https://gsebio.cstatic.io/media/69/77/70/1649761129/GSE_organic.png", "pagetype": "website", "links": ["https://seu2.cleverreach.com/f/318857-323470/", "javascript:void(0)", "https://www.gse.bio/Angebote/", "https://www.gse.bio/Shop/", "https://www.gse.bio/Shop/Gedaechtnis-Konzentration/", "https://www.gse.bio/Shop/Schoenheit/", "https://www.gse.bio/Shop/Vitamine-Mineralstoffe/", "https://www.gse.bio/Shop/Pflanzenstoffe-Superfoods-Algen/", "https://www.gse.bio/Shop/Maenner/", "https://www.gse.bio/Shop/Muskeln-Knochen-Gelenke/", "https://www.gse.bio/Shop/Kinder/", "https://www.gse.bio/Shop/Frauen/", "https://www.gse.bio/Shop/Immunsystem/", "https://www.gse.bio/navigation/821e802de0fb4d18bd6e8a3d15415e51", "https://www.gse.bio/Neuigkeiten/Menofree/", "https://www.gse.bio/neuigkeiten/beautyboost/", "https://www.gse.bio/Neuigkeiten/Grapefruitkernextrakt/", "https://www.gse.bio/Neuigkeiten/NutriGummies/", "https://www.gse.bio/Neuigkeiten/Zink-100-pflanzlich/", "https://www.gse.bio/Neuigkeiten/Veganuary/", "https://www.gse.bio/Neuigkeiten/Osteomin/", "https://www.gse.bio/Neuigkeiten/Omega-3/", "https://www.gse.bio/navigation/6023521a8a894d8bae235c9b76d7eb10", "https://www.gse.bio/naehrstofflexikon/calcium", "https://www.gse.bio/naehrstofflexikon/eisen", "https://www.gse.bio/naehrstofflexikon/selen", "https://www.gse.bio/naehrstofflexikon/vitamin-b1", "https://www.gse.bio/naehrstofflexikon/vitamin-b2", "https://www.gse.bio/naehrstofflexikon/vitamin-b3", "https://www.gse.bio/naehrstofflexikon/vitamin-b5", "https://www.gse.bio/naehrstofflexikon/vitaminb6", "https://www.gse.bio/naehrstofflexikon/vitamin-b7", "https://www.gse.bio/naehrstofflexikon/vitab9", "https://www.gse.bio/naehrstofflexikon/vitab12", "https://www.gse.bio/naehrstofflexikon/vitac", "https://www.gse.bio/naehrstofflexikon/magnesium", "https://www.gse.bio/naehrstofflexikon/vitamin-d", "https://www.gse.bio/naehrstofflexikon/vitamin-e", "https://www.gse.bio/Naehrstoffwissen/Vitamin-K/", "https://www.gse.bio/naehrstofflexikon/zink", "https://www.gse.bio/UEber-Uns/", "https://www.gse.bio/UEber-Uns/Heritage/", "https://www.gse.bio/UEber-Uns/Team/", "https://www.gse.bio/Blog/", "https://www.gse.bio/Blog/Fest-und-Feiertage/", "https://www.gse.bio/Blog/Sport/", "https://www.gse.bio/Blog/Wohlbefinden/", "https://www.gse.bio/Blog/Ernaehrung/", "https://www.gse.bio/Blog/Unternehmen/", "https://www.gse.bio/Blog/Kinder/", "http://wvk.gse.bio", "/", "/", "/account/login", "/account/login", "/account", "/account/profile", "/account/address", "/account/payment", "/account/order", "/account/mollie/subscriptions", "/checkout/cart", "/", "https://www.gse.bio/Angebote/", "https://www.gse.bio/Shop/", "https://www.gse.bio/UEber-Uns/", "https://www.gse.bio/Blog/", "http://wvk.gse.bio", "https://www.facebook.com/gse.organic.supplements", "https://www.instagram.com/gse.organic.supplements/", "https://www.linkedin.com/company/gse-organic-supplements/", "https://www.gse.bio/Shop/Gedaechtnis-Konzentration/", "https://www.gse.bio/Shop/Schoenheit/", "https://www.gse.bio/Shop/Vitamine-Mineralstoffe/", "https://www.gse.bio/Shop/Pflanzenstoffe-Superfoods-Algen/", "https://www.gse.bio/Shop/Maenner/", "https://www.gse.bio/Shop/Muskeln-Knochen-Gelenke/", "https://www.gse.bio/Shop/Kinder/", "https://www.gse.bio/Shop/Frauen/", "https://www.gse.bio/Shop/Immunsystem/", "https://www.gse.bio/Neuigkeiten/Menofree/", "https://www.gse.bio/neuigkeiten/beautyboost/", "https://www.gse.bio/Neuigkeiten/Grapefruitkernextrakt/", "https://www.gse.bio/Neuigkeiten/NutriGummies/", "https://www.gse.bio/Neuigkeiten/Zink-100-pflanzlich/", "https://www.gse.bio/Neuigkeiten/Veganuary/", "https://www.gse.bio/Neuigkeiten/Osteomin/", "https://www.gse.bio/Neuigkeiten/Omega-3/", "https://www.gse.bio/naehrstofflexikon/calcium", "https://www.gse.bio/naehrstofflexikon/eisen", "https://www.gse.bio/naehrstofflexikon/selen", "https://www.gse.bio/naehrstofflexikon/vitamin-b1", "https://www.gse.bio/naehrstofflexikon/vitamin-b2", "https://www.gse.bio/naehrstofflexikon/vitamin-b3", "https://www.gse.bio/naehrstofflexikon/vitamin-b5", "https://www.gse.bio/naehrstofflexikon/vitaminb6", "https://www.gse.bio/naehrstofflexikon/vitamin-b7", "https://www.gse.bio/naehrstofflexikon/vitab9", "https://www.gse.bio/naehrstofflexikon/vitab12", "https://www.gse.bio/naehrstofflexikon/vitac", "https://www.gse.bio/naehrstofflexikon/magnesium", "https://www.gse.bio/naehrstofflexikon/vitamin-d", "https://www.gse.bio/naehrstofflexikon/vitamin-e", "https://www.gse.bio/Naehrstoffwissen/Vitamin-K/", "https://www.gse.bio/naehrstofflexikon/zink", "https://www.gse.bio/UEber-Uns/Heritage/", "https://www.gse.bio/UEber-Uns/Team/", "https://www.gse.bio/Blog/Fest-und-Feiertage/", "https://www.gse.bio/Blog/Sport/", "https://www.gse.bio/Blog/Wohlbefinden/", "https://www.gse.bio/Blog/Ernaehrung/", "https://www.gse.bio/Blog/Unternehmen/", "https://www.gse.bio/Blog/Kinder/", "/widgets/menu/offcanvas", "https://www.gse.bio/Shop/", "/widgets/menu/offcanvas", "https://www.gse.bio/Shop/", "https://www.gse.bio/Shop/Gedaechtnis-Konzentration/", "https://www.gse.bio/Shop/Schoenheit/", "https://www.gse.bio/Shop/Vitamine-Mineralstoffe/", "https://www.gse.bio/Shop/Pflanzenstoffe-Superfoods-Algen/", "https://www.gse.bio/Shop/Maenner/", "https://www.gse.bio/Shop/Muskeln-Knochen-Gelenke/", "https://www.gse.bio/Shop/Kinder/", "https://www.gse.bio/Shop/Frauen/", "https://www.gse.bio/Shop/Immunsystem/", "https://www.gse.bio/afa-alge-bio/10019010", "https://www.gse.bio/afa-alge-bio/10019010", "https://www.gse.bio/afa-alge-bio/10019010", "https://www.gse.bio/astaxanthin-selen", "https://www.gse.bio/astaxanthin-selen", "https://www.gse.bio/astaxanthin-selen", "https://www.gse.bio/astaxanthin-oleoresin-kapseln-bio/10012050.1", "https://www.gse.bio/astaxanthin-oleoresin-kapseln-bio/10012050.1", "https://www.gse.bio/astaxanthin-oleoresin-kapseln-bio/10012050.1", "https://www.gse.bio/augen-complex-bio/10016090", "https://www.gse.bio/augen-complex-bio/10016090", "https://www.gse.bio/augen-complex-bio/10016090", "https://www.gse.bio/baerlauch-extrakt-bio/10044060", "https://www.gse.bio/baerlauch-extrakt-bio/10044060", "https://www.gse.bio/baerlauch-extrakt-bio/10044060", "https://www.gse.bio/beauty-kollagen-boost-bio/10027100.1", "https://www.gse.bio/beauty-kollagen-boost-bio/10027100.1", "https://www.gse.bio/beauty-kollagen-boost-bio/10027100.1", "https://www.gse.bio/beauty-retinol-ae-boost-bio/10027400.1", "https://www.gse.bio/beauty-retinol-ae-boost-bio/10027400.1", "https://www.gse.bio/beauty-retinol-ae-boost-bio/10027400.1", "https://www.gse.bio/bio-5-htp-griffonia/10022060.1", "https://www.gse.bio/bio-5-htp-griffonia/10022060.1", "https://www.gse.bio/bio-5-htp-griffonia/10022060.1", "https://www.gse.bio/bio-camu-camu/10024090", "https://www.gse.bio/bio-camu-camu/10024090", "https://www.gse.bio/bio-camu-camu/10024090", "https://www.gse.bio/bio-curcuma-piperin-kapseln/10021090", "https://www.gse.bio/bio-curcuma-piperin-kapseln/10021090", "https://www.gse.bio/bio-curcuma-piperin-kapseln/10021090", "https://www.gse.bio/bio-konjac-glucomannan-saettigungspulver/100141350", "https://www.gse.bio/bio-konjac-glucomannan-saettigungspulver/100141350", "https://www.gse.bio/bio-konjac-glucomannan-saettigungspulver/100141350", "https://www.gse.bio/biotin-compact-bio/10016210", "https://www.gse.bio/biotin-compact-bio/10016210", "https://www.gse.bio/biotin-compact-bio/10016210", "https://www.facebook.com/gse.organic.supplements", "https://www.instagram.com/gse.organic.supplements/", "https://www.linkedin.com/company/gse-organic-supplements/", "https://www.gse.bio/agb/", "https://www.gse.bio/impressum/", "https://www.gse.bio/datenschutz/", "https://www.gse.bio/mediacenter/", "https://www.gse.bio/gewinnspiele/", "https://www.gse.bio/bestellvorgang/", "https://www.gse.bio/widerrufsbelehrung/", "https://www.gse.bio/lieferung-zahlungsarten/", "https://www.gse.bio/ruecksendung/", "https://www.gse.bio/faq/", "https://ec.europa.eu/consumers/odr/", "https://www.gse.bio/kontakt/", "https://www.gse.bio/karriere-jobs-bewerbung/", "https://seu2.cleverreach.com/f/318857-323470/", "https://seu2.cleverreach.com/f/318857-323470/wwu/"]}