{"title": "KfN - Diagnostisches und therapeutisches Angebot", "author": null, "url": "https://www.krankenhaus-naturheilweisen.de/aktuelles/material/newsletter/newsletter-patienten/kfn-therapeutisches-angebot/", "hostname": "krankenhaus-naturheilweisen.de", "description": "Aktiv gegen den Schmerz bei Fibromyalgie: Integratives Behandlungskonzept für Patienten mit Fibromyalgie im Krankenhaus für Naturheilweisen", "sitename": "krankenhaus-naturheilweisen.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "KfN - Diagnostisches und therapeutisches Angebot\nAls das Krankenhaus für Integrative Medizin in München, vereint das KfN Schul- und Komplementärmedizin zu einem medizinischen Gesamtkonzept, dass jeweils individuell auf die Bedürfnisse der Patient*innen zugeschnitten wird.\nSchulmedizinisches Angebot\nRein schulmedizinisch gesehen ist das KfN eine internistische Fachklinik. Routinemäßig werden bei uns alle gängigen internistischen diagnostischen und therapeutischen Verfahren angeboten. Neben Labor, EKG, Langzeit-EKG und -Blutdruck, Belastungs-EKG und Lungenfunktionsuntersuchung, verfügen wir über eine erstklassig ausgestattete Ultraschall-Abteilung. Hier können alle gängigen Ultraschall-Untersuchungen durchgeführt werden, wie z.B. Sonographie von Abdomen, Schilddrüse, Herz und Halsgefäßen sowie von Beinarterien und Beinvenen. In unserer Endoskopie-Abteilung werden zudem regelmäßig Magen- und Darmspiegelungen durchgeführt. Für speziellere Untersuchungen, wie z. B. eine Computertomographie oder eine Magnetresonanztomographie, können wir auf das benachbarte Krankenhaus Harlaching der München Kliniken zurückgreifen. Das KfN verfügt über keine eigene Intensivstation, trotzdem sind wir an die Rettungsleitstelle München angeschlossen und an der Versorgung nicht-intensivpflichtiger internistischer Akutpatient*innen in München beteiligt.\nIntegratives Behandlungskonzept\nDas KfN hat sich aber spezialisiert auf die integrative Behandlung v. a. chronisch kranker Patient*innen aus nahezu allen medizinischen Fachdisziplinen. “Integrativ“ bedeutet dabei, dass die jeweils individuell besten Behandlungsmöglichkeiten aus der Schulmedizin, aber gerade eben auch aus der Komplementärmedizin in einer sinnvollen Kombination angewendet werden. Wenn die Patient*innen ins KfN kommen, dann sind die schulmedizinischen Behandlungsoptionen in der Regel bereits geklärt und ggf. auch eingeleitet, z. B. durch den ambulant behandelnden Facharzt oder Fachärztin für Onkologie, Orthopädie oder Rheumatologie. Wir vom Krankenhaus für Naturheilweisen konzentrieren uns dann während des stationären Aufenthaltes v.a. auf die komplementärmedizinische Komponente der Behandlung, haben aber als internistische Fachklinik auch die schulmedizinischen Therapiekomponenten prüfend im Blick.\nKomplementärmedizinische Behandlung\nEine komplementärmedizinische Behandlung ist natürlich nicht mit einem stationären Aufenthalt von durchschnittlich zehn bis zwölf Tagen abgeschlossen. Vielmehr geht es - neben dem kurzfristigen Behandlungserfolg - auch darum, komplementärmedizinische Verfahren langfristig und nachhaltig in den Alltag der Patient*innen zu integrieren. Diese können nämlich vielfach auch in Eigenregie durch die Patient*innen selbst nach Entlassung aus dem KfN fortgeführt werden, ohne dass hierfür immer eine ärztliche Begleitung erforderlich wäre. Daher ist der stationäre Aufenthalt im KfN auch dazu da, die Patient*innen an komplementärmedizinische Behandlungsformen heranzuführen, die aufgrund der individuellen Krankheitssituation den bestmöglichen Erfolg versprechen und in der jeweiligen individuellen Lebenssituation auch langfristig umgesetzt werden können.\nDas Potpourri reicht hier von ganz allgemeinen lebensstilverändernden Maßnahmen (Ernährung, Bewegung, Entspannung) über gezielte, im KfN erlernte, krankengymnastische Übungen, Wickel und Auflagen bis hin zur Nutzung von Phytotherapeutika oder homöopathischer Arzneien.\nDie Naturheilkunde und ihre Verfahren\nDer Begriff der Naturheilkunde ist natürlich sehr dehnbar. Theoretisch könnte man hierunter alle Behandlungsverfahren und Medizinkonzepte verstehen, die eben nicht zur klassischen Schulmedizin zählen. Eine entsprechende Aufzählung könnte man beginnen bei der klassischen Naturheilkunde nach Kneipp, den ausleitenden Verfahren und der Homöopathie, dann diese fortsetzen mit der ayurvedischen Medizin, der traditionellen chinesischen Medizin oder auch der Anthroposophie, um diese dann mit weniger bekannten Verfahren, wie z.B. der Ozontherapie oder Kinesiologie abzurunden.\nLetztlich ist das therapeutische Angebot außerhalb der Schulmedizin schier unüberschaubar groß und reicht von, mittlerweile durch wissenschaftliche Studien eindeutig belegten Verfahren, bis hin zu sehr spekulativen Methoden. Nicht selten sind die Anbieter von natürlichen Behandlungsverfahren eben keine Ärzt*innen und damit auch nicht schulmedizinisch ausgebildet. Daher ist es wichtig zu definieren, welche komplementärmedizinischen Behandlungsverfahren im KfN zur Anwendung kommen.\nKomplementärmedizinische Behandlung - Ein Überblick\nKlassische Naturheilkunde nach Kneipp - Die fünf Säulen der Naturheilkunde\nBasis der komplementärmedizinischen Behandlung im Krankenhaus für Naturheilweisen ist die klassische Naturheilkunde nach Kneipp. Die fünf Säulen der klassischen Naturheilkunde sind die Ernährungstherapie, die Ordnungstherapie, die Bewegungstherapie, die Hydro-Thermotherapie und zu guter Letzt die Phytotherapie. Eine weitere sehr wichtige Rolle nehmen bei uns die sog. ausleitenden Verfahren ein, die man auch als traditionelle europäische Medizin bezeichnet. Hierzu zählen u.a. das Schröpfen, der Aderlass und v. a. die Blutegelbehandlung. Hiervon völlig losgelöst zu sehen ist die sog. Neuraltherapie, ein medizinhistorisch noch sehr junges Behandlungsverfahren, das in der ersten Hälfte des 20. Jahrhunderts entwickelt wurde. Hier wird mit einem Lokalanästhetikum oberflächlich „gequaddelt“ mit dem Ziel, das Gewebe zu entstören. Die Neuraltherapie kann sowohl als lokale Schmerztherapie eingesetzt werden, als auch reflektorisch, d.h. um über die “Quaddelung“ bestimmter Areale der Körperoberfläche Störungen innerer Organe zu behandeln. Die Neuraltherapie wird auch als westliche Form der Akupunktur bezeichnet, wobei letztere als ein Element der traditionellen chinesischen Medizin ebenfalls in unserem Haus angeboten wird.\nHomöopathie\nDas KfN ist auch ganz explizit ein Krankenhaus, in dem die Homöopathie angewandt wird. Die Gründung des Krankenhauses für Naturheilweisen geht sogar ganz speziell auf die Gründung als homöopathisches Spital im Jahre 1838 zurück. Die homöopathische Behandlung ist fester Bestandteil des Stiftungsauftrages, dem das KfN selbstverständlich auch heute noch verpflichtet ist.\nDer Begriff „Homöopathie“ stammt aus dem Griechischen und bedeutet „ähnliches Leiden“. Damit ist gemeint, dass in der klassischen Homöopathie eine Erkrankung mit niedrigen Dosen einer Substanz behandelt wird, die am gesunden Menschen ein dieser Erkrankung ähnliches Leiden auslösen kann. Hahnemann hat dieses Simile-Prinzip, das bereits in der Antike von Hippokrates erkannt wurde, systematisch ausgearbeitet, klinisch erprobt, erfolgreich praktiziert und im „Organon der rationellen Heilkunde“ veröffentlicht.\nDie „Ähnlichkeitsregel“ (lat. similia similibus curentur) bildet eines der Grundprinzipien der klassischen Homöopathie nach Hahnemann. Sie lautet: »Wähle, um sanft, schnell, gewiss und dauerhaft zu heilen, in jedem Krankheitsfalle eine Arznei, welche ein ähnliches Leiden (homoion pathos) für sich erregen kann, als sie heilen soll!“\nGanzkörperhyperthermie\nEine ganz besondere Therapieform im KfN ist die sogenannte Ganzkörperhyperthermie. Hierbei wird durch Energiezufuhr von außen künstliches Fieber erzeugt. Wir erreichen hier Temperaturen bis max. 40,5 ° C, sodass die Behandlung zwar anstrengend ist, aber in aller Regel auch sehr gut vertragen wird. Die Ganzkörperhyperthermie kann entweder im sog. Überwärmungszelt mittels Infrarot-A-Strahlung durchgeführt werden oder aber als Überwärmungsbad (Schlenzsches Überwärmungsbad).\nDie Fiebertherapie hat einen ausgeprägten immunmodulativen Effekt, sodass wir sie bei chronisch entzündlichen Erkrankungen einsetzen, wie z. B. bei rheumatoider Arthritis, Neurodermitis oder Asthma bronchiale. Ferner wirkt sie schmerzlindernd und führt zu einer tiefgreifenden Entspannung der Muskulatur, sodass sie auch festen Eingang in die naturheilkundliche Schmerztherapie gefunden hat. Weitere therapeutische Effekte sind ein milder antidepressiver Effekt, eine Verbesserung bei Schlafstörungen oder Infektanfälligkeit. Weiterhin kann über die tiefgehende Wirkung auf das vegetative Nervensystem auf funktionelle Erkrankungen Einfluss genommen werden, wie z. B. auf das Reizdarmsyndrom. Wir können mit der Ganzkörperhyperthermie auch bei CFS/ME-Patient*innen und, ganz aktuell, bei Long/Post-Covid-Patient*innen sehr gute Effekte erzielen. Derzeit laufen daher auch die Vorbereitungen für eine groß angelegte Beobachtungsstudie im KfN zum Thema Komplementärmedizin bei Long/Post-Covid-Patient*innen.\nSchon lange etabliert hat sich Ganzkörperhyperthermie in der komplementärmedizinischen Behandlung bei Tumorerkrankungen.\nWeitere Behandlungsmethoden im KfN\nIn das Behandlungskonzept fließen aber auch noch zahlreiche weitere Elemente aus vielen verschiedenen naturgemäßen Behandlungskonzepten ein. Das reicht von der Aromatherapie über die Kunsttherapie bis hin zu anthroposophischen Behandlungsformen, wie z.B. der rhythmischen Fußeinreibung. Die größte Vielfalt hat diesbezüglich aber sicherlich unsere physikalische Abteilung zu bieten. Hier reicht das Angebot von reflektorischen Verfahren, wie der reflektorischen Atemtherapie, der Bindegewebs- oder der Fußreflexzonenmassage über osteopathische Verfahren, wie der craniosakralen oder der visceralen Therapie bis hin zur manuelle Therapie, dynamischen Wirbelsäulentherapie oder Lymphdrainage u.v.m.. Es können auch alle Arten von Strombehandlungen durchgeführt werden, zudem CO2-Bäder und sogar ein Schlingentisch ist vorhanden.\nIn unserer physikalischen Abteilung werden zudem alle Arten von Güssen, also die Hydro-Thermotherapie durchgeführt. Auch in den gruppentherapeutischen Therapieverfahren wird ein breites Spektrum angeboten, so kann man z. B.in die unterschiedlichsten Entspannungsverfahren und Bewegungstherapien “hineinschnuppern“ und so die individuell passendste Methode herausfinden, die man nach dem stationären Aufenthalt sinnvollerweise auch fortführt. Zudem werden noch eine Atemgruppe und eine Wirbelsäulengruppe angeboten, die Patient*innen können auf dem Ergometer trainieren, an weiteren medizinischen Trainingsgeräten üben und auch eine Einführung ins Nordic Walking erhalten.\nIm KfN hat man außerdem noch die sicherlich seltene Möglichkeit, die positiven Einflüsse der Kunsttherapie auf die Gesundheit zu erleben. Die entsprechenden Kurse werden dabei von ausgebildeten Kunsttherapeut*innen angeboten.\nHoffentlich konnte diese Übersicht Ihnen grob vermitteln, was für eine Art von Medizin Sie als Patient*in im Krankenhaus für Naturheilweisen erwartet. Diagnoseabhängig liegt die Aufenthaltsdauer übrigens zwischen sieben und 14 Tagen, im Durchschnitt beträgt sie zehn bis zwölf Tage. Aus unserer Sicht ist das natürlich für eine naturheilkundliche Behandlung mit ihren sanften und auch eher langsamer wirkenden Methoden recht kurz und dürfte gut und gern auch etwas länger dauern, dies ist aber im derzeitigen Abrechnungssystem der Krankenkassen leider nicht abbildbar. Dafür besteht aber die Möglichkeit als chronisch kranker Patient*in immer wieder ins KfN zu kommen, z. B. einmal jährlich, sodass das Krankenhaus für Naturheilweisen durchaus als langfristiger Partner für eine komplementär-medizinische Begleitung zur Verfügung steht.\nSeit Mitte 2020 besteht auch die Möglichkeit, auf alle o. g. diagnostischen und therapeutischen Verfahren über unsere Krankenhausambulanz zurückzugreifen. Derzeit gilt das allerdings nur für Privatpatient*innen und Selbstzahler*innen, da wir (noch) über keinen Kassensitz verfügen, der für einen Abrechnung mit den allgemeinen Kassen Voraussetzung ist. Die Ambulanz wird federführend geleitet von unserem ehemaligen Chefarzt Herrn Dr. Wölfel. Auf unserer Homepage finden Sie hierzu ausführliche Informationen.", "language": null, "image": null, "pagetype": null, "links": ["#page-content", "/", "/krankenhaus-fuer-naturheilweisen/stiftung-krankenhaus-fuer-naturheilweisen/", "/krankenhaus-fuer-naturheilweisen/stiftung-krankenhaus-fuer-naturheilweisen/der-stiftungsauftrag-des-kfn/", "/krankenhaus-fuer-naturheilweisen/stiftung-krankenhaus-fuer-naturheilweisen/organe-der-stiftung/", "/krankenhaus-fuer-naturheilweisen/stiftung-krankenhaus-fuer-naturheilweisen/satzung-der-stiftung/", "/krankenhaus-fuer-naturheilweisen/", "/krankenhaus-fuer-naturheilweisen/das-kfn-modern-integrativ-menschlich/", "/krankenhaus-fuer-naturheilweisen/team/", "/krankenhaus-fuer-naturheilweisen/qualitaet-5-sterne-fuer-das-kfn/", "/krankenhaus-fuer-naturheilweisen/geschichte/", "/behandlungskonzept/", "/behandlungskonzept/mehr-als-nur-schulmedizin/", "/behandlungskonzept/naturheilverfahren/", "/behandlungskonzept/naturheilkundliche-pflege/", "/behandlungskonzept/homoeopathie-im-krankenhaus-fuer-naturheilweisen/", "/behandlungskonzept/umfassende-diagnostik/", "/krankheitsbilder/", "/krankheitsbilder/rheumatische-erkrankungen/", "/krankheitsbilder/chronisches-fatigue-syndrom-cfs/", "/krankheitsbilder/fibromyalgie/", "/krankheitsbilder/long-covid-syndrom-symptome-ursachen-und-therapie/", "/krankheitsbilder/chronische-schmerzen-spannungskopfschmerzen/", "/krankheitsbilder/hyperthermie-krebs/", "/krankheitsbilder/autoimmunerkrankungen/", "/krankheitsbilder/erkrankungen-der-verdauungsorgane/", "/krankheitsbilder/atemwegs-und-lungenerkrankungen/", "/krankheitsbilder/hautkrankheiten/", "/krankheitsbilder/allergische-erkrankungen/", "/krankheitsbilder/neurologische-erkrankungen/", "/krankheitsbilder/herz-kreislauf-erkrankungen/", "/krankheitsbilder/stoffwechselstoerungen/", "/krankheitsbilder/nieren-und-harnwegserkrankungen/", "/behandlungsmethoden/", "/behandlungskonzept/naturheilkundliche-komplexbehandlung/", "/behandlungsmethoden/physikalische-therapie/", "/behandlungsmethoden/ernaehrungstherapie-und-histaminarme-ernaehrung/", "/behandlungsmethoden/therapeutisches-fasten/", "/behandlungsmethoden/phytotherapie/", "/behandlungsmethoden/hyperthermie/", "/behandlungsmethoden/ausleitende-verfahren/", "/behandlungsmethoden/neuraltherapie-muenchen/", "/behandlungsmethoden/ordnungstherapie/", "/behandlungsmethoden/klassische-homoeopathie-im-kfn-muenchen-homoeopathie-liste/", "/behandlungsmethoden/naturheilkundliche-pflegeanwendungen-aromapflege/", "/patienten/", "/patienten/stationaerer-aufenthalt-im-kfn/", "/patienten/ambulante-praxis-fuer-integrative-medizin-im-kfn/", "/patienten/wissenswertes-a-z-kfn/", "/patienten/haeufige-fragen/", "/patienten/kfn-shop/", "/aktuelles/material/", "/aktuelles/material/news/", "/aktuelles/material/newsletter/", "/aktuelles/material/veranstaltungen/", "/aktuelles/material/mediathek/", "/aktuelles/material/informationsmaterial/", "/fuer-zuweiser-kfn/", "/kontakt/", "/spenden-kfn/", "https://www.linkedin.com/company/krankenhaus-fuer-naturheilweisen", "https://www.instagram.com/kfn_naturheilweisen/", "https://de-de.facebook.com/kfnmuc", "https://www.youtube.com/channel/UCs7bTTF01_fgOfMkSd0g7Qg", "/suche/", "/karriere/", "/english/", null, "/", "/aktuelles/material/", "/aktuelles/material/newsletter/", "/aktuelles/material/newsletter/newsletter-patienten/", "/aktuelles/material/newsletter/newsletter-patienten/kfn-therapeutisches-angebot/#c2334", "/aktuelles/material/newsletter/newsletter-patienten/kfn-therapeutisches-angebot/#c1684", "/aktuelles/material/newsletter/newsletter-patienten/kfn-therapeutisches-angebot/#c1570", "/aktuelles/material/newsletter/newsletter-patienten/kfn-therapeutisches-angebot/#c1569", "/aktuelles/material/newsletter/newsletter-patienten/kfn-therapeutisches-angebot/#c1568", "/aktuelles/material/newsletter/newsletter-patienten/kfn-therapeutisches-angebot/#c1567", "/aktuelles/material/newsletter/newsletter-patienten/kfn-therapeutisches-angebot/#c1565", "/fileadmin/user_upload/KfN/02_Content/staerkung-des-immunsystems-misteltherapie-kfn-muenchen.jpg", "/fileadmin/user_upload/KfN/02_Content/homoeopathische-hausapotheke-kfn-muenchen.jpg", "/fileadmin/_processed_/e/3/csm_hyperthermie-kfn-muenchen_47b3678f42.jpg", "/fileadmin/user_upload/KfN/02_Content/ausleitende-verfahren-blutegel-kfn-muenchen.jpg", "/fileadmin/user_upload/KfN/02_Content/physikalische-therapie-krankengymnastik-kfn-muenchen.jpg", "/fileadmin/user_upload/KfN/02_Content/ordnungstherapie-patientenschulung-kfn-muenchen_01.jpg", "/fileadmin/user_upload/KfN/02_Content/aromapflege-aetherische-oele-naturheilkundliche-pflegeanwendungen.jpg", "/fileadmin/user_upload/KfN/02_Content/KfN2020_1-_20_-content.jpg", "/fileadmin/user_upload/KfN/02_Content/naturheilkundliche-komplexbehandlung-manuelle-therapie-kfn-muenchen.jpg", "/behandlungskonzept/mehr-als-nur-schulmedizin/", "/behandlungskonzept/mehr-als-nur-schulmedizin/", "/behandlungskonzept/mehr-als-nur-schulmedizin/", "/behandlungskonzept/umfassende-diagnostik/", "/behandlungskonzept/umfassende-diagnostik/", "/behandlungskonzept/umfassende-diagnostik/", "/aktuelles/material/newsletter/#c1505", "/aktuelles/material/newsletter/#c1505", "/aktuelles/material/newsletter/#c1505", "/datenschutzerklaerung/", "/impressum/", "/inhaltsverzeichnis/", "https://de-de.facebook.com/kfnmuc", "https://www.linkedin.com/company/krankenhaus-fuer-naturheilweisen", "https://www.youtube.com/channel/UCs7bTTF01_fgOfMkSd0g7Qg", "#top", "tel:+4989625050", "tel:+498962505405", "tel:+498962505437", "/kontakt/#c1720", "/aktuelles/material/newsletter/", "/karriere/", "/datenschutzerklaerung/", "/impressum", "", ""]}