{"title": "Das Immunsystem ganzheitlich unterstützen", "author": null, "url": "https://www.lebenskraftpur.de/das-immunsystem-ganzheitlich-unterstuetzen", "hostname": "lebenskraftpur.de", "description": "Inhaltsverzeichnis Der Aufbau des Immunsystems Ganzheitliche Betrachtung der Immunfunktion Die erste Säule: Ernährung und spezielle…", "sitename": "Lebenskraftpur", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Inhaltsverzeichnis\n[Der Aufbau des Immunsystems](#A1) [Ganzheitliche Betrachtung der Immunfunktion](#A2) [Die erste Säule: Ernährung und spezielle pflanzliche Helfer für ein starkes Immunsystem](#A3) [Die zweite Säule: Psyche – der beste Ausgleich findet in der Natur statt](#A4) [Die dritte Säule: Yoga, Konzentration und Meditation](#A5) [Die vierte Säule: Gesunder, tiefer und erholsamer Schlaf](#A6) [Die fünfte Säule: Fasten](#A7) [Fazit](#A8)\nDaher funktioniert das wunderbare Immunsystem dann optimal, wenn es dem ganzen Körper gut geht.\nNachfolgend gehen wir auf 5 wichtige Grundpfeiler für ein stabiles und gesundes Immunsystem ein. Wenn dem Körper das gegeben wird, was er für seinen natürlichen Aufbau braucht: Vitamine, Mineralstoffe, Bewegung, Sonne, psychischen Ausgleich und ausreichende Erholungsphasen für Geist und Körper (hier besonders für das Verdauungssystem), sind die wesentlichen Grundlagen für eine reaktionsfähige und starke Abwehr gelegt. Darüber hinaus gibt es noch ein paar extra Tricks, die das Immunsystem besonders fördern.\nDer Aufbau des Immunsystems\nDas Immunsystem ist das Abwehrsystem, das den menschlichen Körper vor ungewollten Keinem, Bakterien, Pilzen, Viren und auch Schadstoffen schützt. Genauso werden kranke und nicht mehr funktionsfähige oder entartete Zellen vom Immunsystem aufgespürt und ausgeschaltet.\nDieses komplexe System, hängt von einem reibungslosen Zusammenspiel des ganzen Körpers ab.\nHaut und Schleimhaut bilden die erste Barriere der Viren und Bakterienabwehr\nDie erste Barriere für Eindringlinge bieten Haut und Schleimhaut. Mit einer Vielzahl an nützlichen Enzymen in Speichel, Urin und Tränenflüssigkeit und einem komplexen Mix aus guten Bakterien (z.B. im Darm und auf der Haut) werden Krankheitserreger abgewehrt.\nSchleim in den Atemwegen lässt die eingeatmeten Schadstoffe kleben, damit diese mit Hilfe der Flimmerhärchen wieder nach außen transportiert werden können.\nPrimäre und sekundäre lymphatische Organe\nIm Inneren des Körpers werden die meisten Abwehrzellen vom Knochenmark gebildet. Dazu reifen in der Thymusdrüse die Vorläufer der T-Zellen heran. Diese werden vor allem in der Kindheit angelegt. Mit zunehmendem Alter nimmt die Funktion der Thymusdrüse ab. Thymusdrüse und Knochenmark, die an der Bildung und Reifung der Immunzellen beteiligt sind, werden als primäre lymphatische Organe bezeichnet.\nDie tatsächliche Immunabwehr (Bekämpfung von schädlichen Bakterien und Viren) findet schließlich in den sekundären lymphatischen Organen statt. Dorthin werden die Abwehrzellen (weiße Blutkörperchen, die unter dem Begriff „Leukozyten“ zusammengefasst werden) von ihrem Bildungsort über das Blut transportiert und passend zum jeweiligen Krankheitserreger oder Schadstoff modifiziert und angepasst. Zu den sekundär lymphatischen Organen zählen die Milz, die Lymphknoten und das lymphatische Gewebe (Mandeln, Lymphgewebe im Darm, Immungewebe in den Bronchien und im Harntrakt).\nBlut und Lymphgefäße sind ein wichtiges Transportsystem für die lymphatischen Organe\nSowohl Immunzellen als auch die Krankheitserreger werden über das Blut oder über die Lymphflüssigkeit zu den sekundären lymphatischen Organen transportiert und dort zusammengebracht.\nWenn die Durchblutung der Abwehrorgane z.B. durch Ablagerungen verringert ist, werden weniger Abwehrzellen und auch weniger Nährstoffe hinein transportiert. Dies führt zu einer verminderten Funktionsfähigkeit der Organe. Genauso wird durch eine schlechte Durchblutung und einen eingeschränkten Lymphfluss der Abtransport der Abfallstoffe und Fremdkörper behindert, was zu einer Anstauung in den Organen führen kann.\nGanzheitliche Betrachtung der Immunfunktion\nBetrachtet man das ganze komplexe System, welches das menschliche Immunsystem bildet, wird deutlich, dass das Immunsystem nicht nur durch eine Extraportion Vitamin C aufrechterhalten werden kann. Es ist vielmehr abhängig von intakten Organen, einem leicht fließenden Lymphsystem sowie gut durchbluteten und befeuchteten Schleimhäuten.\nIn eine ganzheitliche Betrachtung des Immunsystems fließt zudem die Psyche mit ein, da alle Reaktionen und auch die Bildung von Stresshormonen, die hemmende Effekte auf das Immunsystem haben, vom Gehirn gesteuert werden.\n5 Säulen für ein starkes Immunsystem\nWir haben 5 wichtige Bausteine und ein paar Extratricks zur Stärkung einer gesunden und natürlich Immunabwehr zusammengestellt. Sie sollen einen Einblick darüber ermöglichen, wie vielfältig und vielschichtig die Unterstützung der Abwehrkräfte sein kann.\nAlle Punkte lassen sich beliebig ergänzen, miteinander kombinieren und unterschiedlich gewichten, je nach eigenem Empfinden.\nDie erste Säule: Ernährung und spezielle pflanzliche Helfer für ein starkes Immunsystem\nDie Grundlage für eine ausreichende Mineral- und Vitaminversorgung sollte im Idealfall aus einer gesunden, pflanzlichen sowie traditionellen Ernährung kommen, die außerdem genügend Faser- und Ballaststoffe für die Mikroorganismen im Darm liefert. Falls diese nicht immer frisch zur Hand sind, können die wertvollen Inhaltsstoffe auch aus als basische Pflanzenpulver bezogen werden. Die Produkte Bio Basis (Pur/Plus), Wildkräuter Pur oder Kräuterkraft Plus könne hier eine sinnvolle Unterstützung bieten.\nDas Wissen über immunstimulierende Pflanzenstoffe\nViele Pflanzen und besonders ihre sekundären Pflanzenstoffe haben stimulierende Einflüsse auf das Immunsystem oder sind selbst effektiv gegen zahlreiche Krankheitserreger. Besonders erwähnenswert sind hierbei der Purpursonnenhut (Echinacea), Kiefernnadeln, mit ihren speziellen Harzen, Bitter- und Gerbstoffen sowie Extrakte und Tee aus Zistrose und sehr potente Vitalpilze.\nZistrose und Vitalpilze\nDie Zistrose oder Cistus incanus wird seit Jahrtausenden als Infektionsschutz eingesetzt. Die Polyphenole des Cistus verkleben die Andockrezeptoren von Viren und verhindern damit ihr Anheften an die Körperzellen.\nDie Viren sind damit nicht in der Lage in die Zellen einzudringen und können sich nicht mehr vermehren. Im Laborversuch hatte Cistus diesen Effekt auf unterschiedliche Viren und eignet sich somit universell als Schutzpflanze vor viralen Infekten.\nVitalpilze\nSeit Jahrmillionen bewachsen Pilze die Erde und werden für verschiedenste Indikationen in der Naturheilkunde genutzt. Dabei zählen Reishi, Shiitake und Maitake zu den am besten dokumentierten Vitalpilzen und ihre positiven Eigenschaften sind in der Naturheilkunde hochgeschätzt.\nDie immunstärkende Funktion des Maitake kann vor allem auf seinen Gehalt an Grifolan (einem Glucan) sowie der Maitake-D-Fraktion (einem Poysaccharid, welches auch Glucan enthält) zurückzuführen sein. Die Maitake-D-Fraktion kann die Zahl der T-Helfer-Zellen und der Makrophagen (Fresszellen) erhöhen.\nDie immunstärkenden Effekte des Reishi verdankt er vor allem seinem Gehalt an Beta-D-Glucan und die Ganodersäure (ein Triterpen). Reishi gilt als antioxidativ, antientzündlich und soll zudem antivirale Fähigkeiten besitzen. Zudem kann er die Blutzirkulation zum Herz anregen und dem Zusammenballen von Blutplättchen vorbeugen.\nShitake gilt als „König der Pilze“ wird vor allem aktivierenden Eigenschaften auf das Immunsystem (die T-Helferzellen, Fresszellen und natürlichen Killerzellen) geschätzt. In der Naturheilkunde wird er zur Hemmung von Herpes und Influenzaviren eingesetzt.\nEine intakte Darmflora nimmt Einfluss auf das Immunsystem\nAuf Basis einer traditionellen sowie pflanzen- und faserreichen Ernährung, kann sich auch ein gesundes Mikrobiom (die Gesamtheit aller Mikroorganismen) im Darm ausbilden. Wohingegen eine unnatürliche Ernährung mit viel Zucker und raffinierten Mehlprodukten pathogene Mikroorganismen fördert, die dem Körper durch Aussenden von Giftstoffen und einer gehemmten Nährstoffaufnahme schaden können.\nFermentierte Nahrungsmittel fördern eine gesunde Darmflora\nEin gesundes Mikrobiom kann gezielt durch fermentierte Nahrungsmittel unterstütz werden. Sauer eingelegtes Gemüse oder fermentierte Getränke wie Kombucha, Brottrunk oder Gemüsesäfte (welche nach der Fermentation nicht erhitzt wurden) liefern wertvolle, gesundheitsfördernde Bakterien und Enzyme, welche die Verdauung und die Nährstoffaufnahme über den Darm verbessern können.\nBesonders durch eine Versorgung mit Ballaststoffen wie Inulin (aus Zichorie, Topinambur oder Löwenzahnwurzel) fühlen sich die guten Darmbakterien wohl und können eine starke Gemeinschaft bilden, welche in der Lage ist, sich gegen unerwünschte Bakterien, Viren und Pilze durchzusetzen.\nDarmbakterien produzieren Vitamine und können die Kommunikation von Immunzellen beeinflussen\nDie gesundheitsstärkenden Bakterienstämme sind in der Lage selbst Vitamine und Enzyme zu produzieren und tragen zur Nährstoffversorgung bei.\nAktuelle Studien legen nahe, dass das Darm Mikrobiom auch auf die Psyche Einfluss nimmt, indem es Botenstoffe produziert, die unter anderem Motivation, Antrieb und Gedächtnisbildung unterstützen. Der Darm steuert somit das Gehirn und damit auch die Ausschüttung von Hormonen und Botenstoffen, die auch auf das Immunsystem Einfluss nehmen.\nAußerdem wurde festgestellt, dass die Zusammensetzung der Bakterienkultur im Darm jene Gene beeinflusst, welche die Aktivität von Zytokinen (Immunzellaktivierenden Botenstoffen) steuern\n[1](#Q1).\nAusgesuchte Vitamine und Mineralstoffe\nNeben der ganzheitlich gesunden Ernährung und der Pflege eines gesunden Darmmilieus sind einige Vitamine und Mineralstoffe besonders wichtig für das Immunsystem.\nVitamin C\nDarunter das berühmte Vitamin C. Konkret trägt Vitamin C dazu bei, dass die Immunzellen vor schädlichen Stoffen wie Radikalen geschützt werden und unterstützt die Eindämmung von Entzündungsprozessen im Körper.\nDie immunologischen Effekte von Vitamin C können neben seiner antioxidativen Eigenschaft auch auf seinen positiven Einfluss auf den Eisenstoffwechsel zurückzuführen sein.\nEisen\nDie Zellen des Immunsystems benötigen für ihre Ausreifung und Funktion genügend Eisen.\nBei einem Eisenmangel werden T-Lymphozyten vermindert gebildet und die intrazelluläre mikrobielle Abtötung durch Leukozyten findet nur eingeschränkt statt.\nDer Eisenmangel beeinträchtigt dabei sowohl das angeborene als auch das angelernte Immunsystem und wird in Zusammenhang mit einem erhöhten Infektrisiko gesehen\n[2](#Q2).\nZink\nEin weiteres bedeutendes Spurenelement für die Aufrechterhaltung und Kontrolle des Immunsystems ist Zink. Seine Besonderheit liegt darin, Überreaktion des Immunsystems verhindern zu können. eine natürliche Verbindungsform mit besonders hoher Bioverfügbarkeit ist das Zinkpicolinat, welches auch in der Muttermilch vorkommt.\nZink sollte jedoch nicht gleichzeitig mit Eisen eingenommen werden, da die beiden um die Aufnahmerezeptoren im Darm konkurrieren und dadurch gegenseitig ihre optimale Aufnahme behindern.\nVitamin D\nGanz weit vorne unter den Immunverstärkern liegt Vitamin D. Das hormonartige Vitamin hat einen steuernden und regulierenden Einfluss auf mehrere Zellarten, die in die Abwehr von Infekten und bei der Entstehung von Autoimmunerkrankungen involviert sind, Vitamin D gilt daher als „immunmodulatorisch“\n[3](#Q3). Es wurde außerdem gezeigt, dass auch viele Immunzellen in der Lage sind, die aktive Vitamin-D Form (Calcitriol) selbst zu bilden [4](#Q4).\nEin vernünftiger Vitamin-D-Spiegel bei gesunden Menschen beginnt bei etwa 40 ng/ml. Viele holistische Ärzte sehen noch höhere Werte ab etwa 60 ng/ml als optimal an. Um diesen zu erreichen ist ein regelmäßiges Sonnenbad (10-20 min), am besten täglich und zur Mittagszeit, bei der die Vitamin D bildende UVB Strahlung am konzentriertesten ist, notwendig. Ergänzend helfen auch hochwertige Vitamin-D-Präparate dabei den Spiegel auf einem gesunden Niveau zu halten.\nDie zweite Säule: Psyche – der beste Ausgleich findet in der Natur statt\nMit täglich mindesten 30 min Bewegung an der frischen Luft lässt sich ein wichtiger Stützpfeiler für die Entwicklung eines agilen und starken Immunsystems bilden – nicht nur im Hinblick auf die Vitamin-D-Produktion.\nEine gesunde Zellfunktion wird durch tiefe Atmung unterstützt\nÜber eine tiefe Atmung an der frischen Luft wird die Lunge bewegt und auch der Feuchtigkeitsgehalt in den Schleimhäuten (Mund, Rachen, Nase, Bronchien) verbessert, welche eine erste Barriere für Viren und Bakterien bilden.\nAußerdem wird vermehrt Kohlendioxid (CO2) abgeatmet und mehr Sauerstoff kann in die Lunge eingeatmet werden. Dieser sorgt für eine optimale Energiegewinnung, welche die Grundlage für ein vitales Organ- und damit auch Immunsystem ist, denn ohne Energie kann kein Zellaufbau stattfinden.\nVerbesserte Durchblutung schleußt die Immunzellen in die Organe\nGleichzeitig werden durch eine tiefe Atmung alle Verdauungsorgane, darunter auch die immunrelevante Milz und die Leber, die für die Ausscheidung von Giftstoffen verantwortlich ist, massiert und besser durchblutet. Dadurch gelangen auch die Immunzellen und Nährstoffe besser zu den Organen und Schadstoffe werden effizienter abtransportiert.\nDas Lymphsystem ist auf Muskelbewegung angewiesen\nAuch das Lymphsystem profitiert von regelmäßiger Bewegung. Das lymphatische System wird nicht wie das Blut durch das Herz angetrieben, sondern wird passiv durch Bewegung der umgebenden Muskeln in Fluss gebracht.\nGerade bei vorwiegend sitzenden Tätigkeiten werden die Lymphknoten (in denen Bakterien und Viren bekämpft werden) im Leistenbereich permanent gestaut. Auch im mittleren Bauchbereich und im Halsbereich befinden sich besonders viele Lymphknoten, die während der Schreibtischarbeit kaum bewegt werden.\nDurch die Bewegung wird das Lymphsystem in Schwung gebracht und dadurch die Fremdstoffe schnell zu den immunaktiven Organen transportiert.\nDie wohltuende Natur senkt Stresshormone\nAuch Forscher, welche sich mit dem Waldbaden beschäftigen, sind sich einig: Das schonende Klima des Waldes führt nachgewiesenermaßen zu einem Erholungseffekt durch Stressreduktion und es gibt ausreichende Hinweise für die Zunahme der Leistungsfähigkeit des Immunsystems\n[5](#Q5).\nIm Wald steige die Zahl der Killerzellen, Blutdruck, Kortisol und Puls sinken. Wenn Stress im Körper reduziert wird, hat er wieder die Möglichkeit sich zu erholen und zu regenerieren.\nDie dritte Säule: Yoga, Konzentration und Meditation\nAuch im Yoga ist der Fokus der Körperübungen (Asanas) auf das Wiederherstellen der eigenen Regenerationsfähigkeit gerichtet. Die Übungen zielen auf eine Durchblutungsförderung der Organe ab. Und gute Durchblutung bedeutet immer auch eine gute Versorgung und damit optimale Funktionalität. Durch den Wechsel zwischen Anspannung und Entspannung wird zudem der Lymphfluss als wichtige Komponente im Immunsystem angeregt.\nKonzentration fördert geistige Ruhe\nParallel zu den Übungen wird die Konzentration und bewusstes denken geschult, durch die das Gehirn auch in stressigeren Situationen lernt weniger impulsiv zu reagieren. Dadurch kann zum einen der durchschnittliche Stresspegel gesenkt werden, aber auch in akuten Situationen kann durch geschultes Bewusstsein die Stressreaktion und damit die Ausschüttung von Stresshormonen gedämpft werden.\nStärkung des Immunsystems durch Meditation und Achtsamkeitsübungen\nDie Effekte von Achtsamkeits- und Konzentrationsübungen auf eine starke körperliche Abwehr werden auch wissenschaftlich belegt.\nIn einer randomisiert kontrollierten Studie wurde eine Gruppe von 149 über 50-Jährigen, 82 % davon Frauen, in drei Gruppen eingeteilt. Die erste davon erhielt keine extra Behandlung, die zweite absolvierte täglich 45 Minuten ein moderates Ausdauertraining und die dritte über 45 Minuten täglich eine meditative Achtsamkeitslektion. Überprüft wurden währenddessen die Häufigkeit, Dauer und Schwere von akuten Atemwegsinfekten. In der Sportgruppe war die Häufigkeit um 29 %, Dauer um 43 % und die Schwere der akuten Infekte um 31 % geringer als in der neutralen Gruppe.\nÄhnliche und teilweise noch bessere Werte konnten in der Meditationsgruppe beobachtet werden. Hier traten 33 % weniger Atemwegsinfekte, eine um 43 % niedrigere Infektdauer und eine um 60 % niedrigere Infektschwere auf, im Vergleich zur Kontrollgruppe\n[6](#Q6).\nDie vierte Säule: Gesunder, tiefer und erholsamer Schlaf\nWenn ruhige Übungen oder eine gezielte Meditation regelmäßig vor dem zu Bett gehen geübt werden, fördern sie zudem eine schnelle Einschlafphase und einen tiefen, erholsamen Schlaf und damit die vierte Säule eines intakten Immunsystems.\nIm Schlaf wird der Körper nicht von anderen Aufgaben abgelenkt und kann sich vollkommen auf die Regeneration und Entgiftung konzentrieren.\nUm möglichst gut in eine Routine zu kommen, ist es ideal sich ein kleines Programm aus Yogaübungen, Atemtechniken und Mediation von etwa 20 Minuten zusammen zu stellen, welches jeden Abend wiederholt wird. Somit lernt der Körper auch, dass nach dem Programm Zeit für den Schlaf ist.\nPflanzen-Extrakte können zusätzlich unterstützen\nZusätzlich zu ruhigen Bewegungs-Routinen können auch Auszüge aus Pflanzen, Tees oder Trockenextrakte einen erholsamen Schlaf fördern. Hervorragend sind hier das aus der ayurvedischen Gesundheitslehre bekannte Ashwaganda-Extrakt, Passionsblume, Hopfen, Baldrian, Safran-Extrakt oder auch Lavendel. Ebenfalls tragen Aminosäuren wie GABA, 5-HTP oder das Schlafhormon Melatonin und die „Nervenvitamine“ B1, B3 und B6 zu einer erholsamen Nachtruhe bei.\nEine besonders ausgewogene Zusammenstellung aus pflanzlichen Inhaltsstoffen, Aminosäuren, Vitaminen und Mineralstoffen, die eine gesunde Regeneration und erholsamen Schlaf fördern, sind unsere Qualitätsprodukte Regeneration Tag und Regeneration Nacht.\nDie fünfte Säule: Fasten\nDurch Integration der Schlafphase lässt sich auch eine individuelle Kurzfasten- oder Intervallfastenzeit in den Alltag einbauen. Es muss nicht immer eine komplette Fastenkur sein.\nWenn der Körper nicht permanent mit Verdauen überlastet ist, kann er sich auch schon nach 12-14 Stunden besser der Regeneration und dem Aufbau widmen.\nIm Zuge seines Recyclingprogramms (der Autophagie) während der Fastenzeit baut der Körper alte Eiweißmoleküle wieder in ihre Grundbausteine, die Aminosäuren ab, die dadurch dem Organismus beispielsweise für den Aufbau von Antikörpern und Hormonen wieder zur Verfügung stehen.\nNeben der Stärkung der Immunabwehr durch das gezielte Bereitstellen von Grundbausteinen, sollen nach neuen Erkenntnissen während der Zellreinigung auch Bakterien und Viren erkannt und gezielt entsorgt werden\n[7](#Q7).\nFazit\nMit den 5 Säulen aus Ernährung, Bewegung, Kontakt mit der Natur, psychischer Stärke sowie einer ausreichenden Erholungsphase und auch einer angepassten Entlastung durch Fastenzeiten oder Fastentage, lässt sich das natürliche Abwehrsystem des Körpers auf natürliche und ganzheitliche Weise unterstützen. Dabei genügt es oft schon wieder etwas mehr zu einer natürlichen Lebensweise zurück zu kehren und das reiche Angebot an speziellen Immunhelfern aus der Natur zu nutzen.\nQuellen\n[“] [Scientists monitor crosstalk between intestinal microbes and immune system - ScienceDaily](https://www.sciencedaily.com/releases/2017/02/170216132428.htm).” (accessed Dec. 17, 2021). [S. J. F. Cronin, C. J. Woolf, G. Weiss, and J. M. Penninger, “] [The Role of Iron Regulation in Immunometabolism and Immune-Related Disease](https://www.frontiersin.org/articles/10.3389/fmolb.2019.00116/full),” Frontiers in Molecular Biosciences, vol. 6, p. 116, Nov. 2019, doi: 10.3389/FMOLB.2019.00116. [“] [Vitamin D | Linus Pauling Institute | Oregon State University](https://lpi.oregonstate.edu/mic/vitamins/vitamin-D#immunity).” (accessed Nov. 24, 2021). [D. L. Kamen and V. Tangpricha, “] [Vitamin D and molecular actions on the immune system: modulation of innate and autoimmunity](https://pubmed.ncbi.nlm.nih.gov/20119827/),” Journal of molecular medicine (Berlin, Germany), vol. 88, no. 5, p. 441, May 2010, doi: 10.1007/S00109-010-0590-9. [“] [Waldbaden: Die Natur lenkt von Beschwerden und Schmerzen ab | ZEIT ONLINE](https://www.zeit.de/zeit-wissen/2018/03/waldbaden-natur-heilung-gesundheit-japan/seite-3).” (accessed Dec. 16, 2021). [T. M. Heim, “] [Sport plus Meditation stärken Abwehr signifikant](https://doi.org/10.1007/s11298-015-1358-x),” CME 12, 42 (2015). [Md. A. Hannan et al., “] [Intermittent fasting, a possible priming tool for host defense against SARS-CoV-2 infection: Crosstalk among calorie restriction, autophagy and immune response](https://pubmed.ncbi.nlm.nih.gov/32659267/),” Immunology Letters, vol. 226, p. 38, Oct. 2020, doi: 10.1016/J.IMLET.2020.07.001. [Gesundheit & Ernährung](https://www.lebenskraftpur.de/ratgeber/gesundheit-ernaehrung)-Übersicht", "language": null, "image": "https://www.lebenskraftpur.de/cdn-cgi/image/quality=90,format=webp/media/image/fd/38/2b/Immunsystem_ganzheitlich_staerken_Blogheader_022022.png", "pagetype": "article", "links": ["https://www.lebenskraftpur.de/aktionen?utm_source=topbanner&utm_medium=webseite&utm_campaign=mhd_kategorieseite_11082023", "https://www.lebenskraftpur.de/zahlungsarten", "https://www.lebenskraftpur.de/kontaktformular", "https://www.lebenskraftpur.de/versand", "https://www.lebenskraftpur.de/widerruf", "https://www.lebenskraftpur.de/datenschutz", "https://www.lebenskraftpur.de/agb", "https://www.lebenskraftpur.de/impressum", "https://www.lebenskraftpur.de/unternehmen/expertise-qualitaet-sicherheit", "https://de.trustpilot.com/review/www.lebenskraftpur.de", "https://www.lebenskraftpur.de/", "#offcanvas--left", "#show-hide--search", "https://www.lebenskraftpur.de/note", "https://www.lebenskraftpur.de/account", "https://www.lebenskraftpur.de/checkout/cart", "https://www.lebenskraftpur.de/", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/lebensmittel-superfoods", "https://www.lebenskraftpur.de/naturkosmetik", "https://www.lebenskraftpur.de/anwendung", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/gesundheitsbrief", "/unternehmen/warum-lebenskraftpur", "https://lebenskraftpur.recruitee.com/", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-a", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-b", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-c", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-d", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-k", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/magnesium", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/silizium", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/zink", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/selen", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/eisen", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/jod", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/msm", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/zeolith", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/kolloide-kolloidale-produkte", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/liposomale-produkte-mizellare-produkte", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/aminosaeuren-peptide", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/darmbakterien", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/enzyme-coenzyme", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/omega-3-fettsaeuren", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitalpilze", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/traubenkernextrakt", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/quercetin", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/alpha-liponsaeure", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/astaxanthin", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/curcumin", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/resveratrol", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/sekundaere-pflanzenstoffe-pflanzenextrakte", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/praebiotika", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/kombipraeparate-multivitamine-indikationspraeparate", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/kombipraeparate-multivitamine-indikationspraeparate/kombipraeparate-indikationspraeparate", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/kombipraeparate-multivitamine-indikationspraeparate/multivitamin", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/elixiere-tinktur", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/bitterstoffe-bitterkraeuter", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitalstoffe-vitalbox-vorteilspaket", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/gutscheine", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/buecher", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/alle", "https://www.lebenskraftpur.de/lebensmittel-superfoods", "https://www.lebenskraftpur.de/lebensmittel-superfoods/tees-teezubehoer", "https://www.lebenskraftpur.de/lebensmittel-superfoods/tees-teezubehoer/tees-gesunder-tee", "https://www.lebenskraftpur.de/lebensmittel-superfoods/tees-teezubehoer/teezubehoer", "https://www.lebenskraftpur.de/lebensmittel-superfoods/kraeuter", "https://www.lebenskraftpur.de/lebensmittel-superfoods/kraeuter/kraeutermischungen", "https://www.lebenskraftpur.de/lebensmittel-superfoods/kraeuter/zistrose", "https://www.lebenskraftpur.de/lebensmittel-superfoods/saftpulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/saftpulver/gruene-saftpulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/saftpulver/gemuesesaft-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/fruchtpulver-beeren-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/proteinpulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/proteinpulver/vegane-protein-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/proteinpulver/whey-protein-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/pflanzenmilch-pflanzendrinks-milchalternativen", "https://www.lebenskraftpur.de/lebensmittel-superfoods/greens-gruene-smoothies-pflanzenstoffe-gruene-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/brotbackmischung-gekeimtes-mehl", "https://www.lebenskraftpur.de/lebensmittel-superfoods/brotbackmischung-gekeimtes-mehl/brotbackmischung", "https://www.lebenskraftpur.de/lebensmittel-superfoods/brotbackmischung-gekeimtes-mehl/gekeimtes-mehl", "https://www.lebenskraftpur.de/lebensmittel-superfoods/oele-speiseoele-pflanzenoele-bratfette", "https://www.lebenskraftpur.de/lebensmittel-superfoods/oele-speiseoele-pflanzenoele-bratfette/oele-speiseoele-pflanzenoele-bio-oel", "https://www.lebenskraftpur.de/lebensmittel-superfoods/oele-speiseoele-pflanzenoele-bratfette/bratfette", "https://www.lebenskraftpur.de/lebensmittel-superfoods/bio-kakao-kakaoprodukte", "https://www.lebenskraftpur.de/lebensmittel-superfoods/zuckeralternativen", "https://www.lebenskraftpur.de/lebensmittel-superfoods/salz-bio-gewuerze", "https://www.lebenskraftpur.de/lebensmittel-superfoods/algen", "https://www.lebenskraftpur.de/lebensmittel-superfoods/fleischbruehe-knochenbruehe", "https://www.lebenskraftpur.de/lebensmittel-superfoods/bio-samen-saaten-gekeimt", "https://www.lebenskraftpur.de/lebensmittel-superfoods/bio-porridge-gekeimt", "https://www.lebenskraftpur.de/lebensmittel-superfoods/ballaststoffe", "https://www.lebenskraftpur.de/lebensmittel-superfoods/pasta-nudeln", "https://www.lebenskraftpur.de/produkte/lebenskraftpur-adventskalender-2023", "https://www.lebenskraftpur.de/lebensmittel-superfoods/alle", "https://www.lebenskraftpur.de/naturkosmetik", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege/zahnpulver", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege/zahnbuerste-nachhaltige-zahnbuersten", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege/zahnkristalle", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege/mundziehoele", "https://www.lebenskraftpur.de/naturkosmetik/cbd-oele-cannabidiol", "https://www.lebenskraftpur.de/naturkosmetik/alle", "https://www.lebenskraftpur.de/anwendung", "https://www.lebenskraftpur.de/anwendung/abnehmen-gewichtskontrolle-nahrungsergaenzungsmittel-zum-abnehmen", "https://www.lebenskraftpur.de/anwendung/allergie-antiallergikum-natuerlich", "https://www.lebenskraftpur.de/anwendung/anti-aging-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/lunge-bronchien-atemwege", "https://www.lebenskraftpur.de/anwendung/augen-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/sport-bewegung-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/bindegewebe-staerken-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/niere-blase-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/chronische-entzuendungen", "https://www.lebenskraftpur.de/anwendung/darm-verdauung", "https://www.lebenskraftpur.de/anwendung/entschlackung-entsaeuerung", "https://www.lebenskraftpur.de/anwendung/frauen-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/gehirn-nahrungsergaenzungsmittel-kognitive-leistungsfaehigkeit", "https://www.lebenskraftpur.de/anwendung/haut-haare-naegel", "https://www.lebenskraftpur.de/anwendung/herz-gefaesse", "https://www.lebenskraftpur.de/anwendung/immunsystem-staerken-abwehrkraefte-staerken", "https://www.lebenskraftpur.de/anwendung/kinder", "https://www.lebenskraftpur.de/anwendung/kinderwunsch-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/sehnen-knochen-gelenke-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/leber-galle-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/maenner-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/mundpflege-zahnpflege-zahngesundheit", "https://www.lebenskraftpur.de/anwendung/schilddruese-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/schlaf-entspannung", "https://www.lebenskraftpur.de/anwendung/nahrungsergaenzungsmittel-schwangerschaft-stillzeit", "https://www.lebenskraftpur.de/anwendung/stoffwechsel-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/stress-psyche-nerven-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/unvertraeglichkeiten", "https://www.lebenskraftpur.de/anwendung/energie-vitalitaet-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/wellness-wohlbefinden-steigern", "https://www.lebenskraftpur.de/produktuebersicht", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/gesundheitsbrief", "/unternehmen/warum-lebenskraftpur", "https://www.lebenskraftpur.de/unternehmen/warum-lebenskraftpur", "https://www.lebenskraftpur.de/unternehmen/expertise-qualitaet-sicherheit", "https://www.lebenskraftpur.de/unternehmen/qualitaetssiegel-produktkennzeichnungen", "https://lebenskraftpur.recruitee.com/", "https://www.lebenskraftpur.de/blog", "https://www.lebenskraftpur.de/ratgeber/gesundheit-ernaehrung", "https://www.lebenskraftpur.de/das-immunsystem-ganzheitlich-unterstuetzen", "#close-categories-menu", "https://www.lebenskraftpur.de/newsletter", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/lebensmittel-superfoods", "https://www.lebenskraftpur.de/naturkosmetik", "https://www.lebenskraftpur.de/anwendung", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/gesundheitsbrief", "/unternehmen/warum-lebenskraftpur", "https://lebenskraftpur.recruitee.com/", "https://www.lebenskraftpur.de/zahlungsarten", "https://www.lebenskraftpur.de/kontaktformular", "https://www.lebenskraftpur.de/versand", "https://www.lebenskraftpur.de/widerruf", "https://www.lebenskraftpur.de/datenschutz", "https://www.lebenskraftpur.de/agb", "https://www.lebenskraftpur.de/impressum", "https://www.facebook.com/Lebenskraftpur/", "https://www.facebook.com/groups/lebenskraftpur", "https://www.instagram.com/lebenskraftpur/", "https://www.youtube.com/lebenskraftpur", "https://www.lebenskraftpur.de/gesundheitsbrief", "https://www.lebenskraftpur.de/produkte/vitamin-c-kapseln-depot", "https://www.lebenskraftpur.de/produkte/eisen-kapseln-natura", "https://www.lebenskraftpur.de/produkte/zink-kapseln-zink-picolinat", "https://www.lebenskraftpur.de/produkte/vitalpilze-kapseln-bio-pilzkraft-protekt", "https://www.lebenskraftpur.de/produkte/kiefernnadeltee-kiefernnadeln-bio-ganz", "https://www.lebenskraftpur.de/produkte/stress-tabletten-stress-relax-tabletten", "https://www.lebenskraftpur.de/produkte/zink-kapseln-zink-komplex", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/ratgeber/gesundheit-ernaehrung", "#A1", "#A2", "#A3", "#A4", "#A5", "#A6", "#A7", "#A8", "#Q1", "#Q2", "#Q3", "#Q4", "#Q5", "#Q6", "#Q7", null, null, "https://www.sciencedaily.com/releases/2017/02/170216132428.htm", null, "https://www.frontiersin.org/articles/10.3389/fmolb.2019.00116/full", null, "https://lpi.oregonstate.edu/mic/vitamins/vitamin-D#immunity", null, "https://pubmed.ncbi.nlm.nih.gov/20119827/", null, "https://www.zeit.de/zeit-wissen/2018/03/waldbaden-natur-heilung-gesundheit-japan/seite-3", null, "https://doi.org/10.1007/s11298-015-1358-x", null, "https://pubmed.ncbi.nlm.nih.gov/32659267/", "https://www.lebenskraftpur.de/ratgeber/gesundheit-ernaehrung", "https://www.lebenskraftpur.de/produkte/vitamin-c-kapseln-depot", "https://www.lebenskraftpur.de/produkte/eisen-kapseln-natura", "https://www.lebenskraftpur.de/produkte/zink-kapseln-zink-picolinat", "https://www.lebenskraftpur.de/produkte/vitalpilze-kapseln-bio-pilzkraft-protekt", "https://www.lebenskraftpur.de/produkte/kiefernnadeltee-kiefernnadeln-bio-ganz", "https://www.lebenskraftpur.de/produkte/stress-tabletten-stress-relax-tabletten", "https://www.lebenskraftpur.de/produkte/zink-kapseln-zink-komplex", null, "/whatsapp_shop", "mailto:kundenservice@lebenskraftpur.de", "https://www.instagram.com/lebenskraftpur/", "https://www.facebook.com/Lebenskraftpur/", "https://www.youtube.com/channel/UCPjj6b4pxwkDyaRdUdV8_RA", "https://www.tiktok.com/@lebenskraftpur", "https://www.linkedin.com/company/lebenskraftpur/", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/lebensmittel-superfoods", "https://www.lebenskraftpur.de/naturkosmetik", "https://www.lebenskraftpur.de/anwendung", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/gesundheitsbrief", "https://forms.gle/x6UY1oVm2iuwwRSk6", "https://www.lebenskraftpur.de/account", "https://www.lebenskraftpur.de/versand", "https://www.lebenskraftpur.de/zahlungsarten", "https://www.lebenskraftpur.de/widerruf", "https://www.lebenskraftpur.de/kontaktformular", "https://www.lebenskraftpur.de/datenschutz", "https://www.lebenskraftpur.de/agb", "https://www.lebenskraftpur.de/impressum", "https://www.lebenskraftpur.de/partnerformular", "https://www.lebenskraftpur.de/partner-werden-haendler-praxen-studios", "https://www.lebenskraftpur.de/unternehmen/warum-lebenskraftpur", "https://lebenskraftpur.recruitee.com/", "https://www.lebenskraftpur.de/datenschutz", "javascript:openCookieConsentManager()", "javascript:setDefaultCookieManager()"]}