{"title": "Geschichte", "author": "Christian Schönemann; Antje", "url": "https://aromapraxis.de/aroma-schule/geschichte/", "hostname": "aromapraxis.de", "description": "Aromatische Welt-Geschichte Das weltweite Vorkommen von Duftpflanzen beeinflusste überall religiöse und kulturelle Bräuche, prägte Lebensgewohnheiten, Handwerk und Kunst, sie beeinflussten Küche und Medizin. Die begehrte Ware wurde rege zwischen vielen Ländern gehandelt, doch sie führte auch zu Kriegen und Eroberungen. Pflanzen vor der Haus- oder Höhlentür wurden schon immer vom Menschen beobachtet, ausprobiert und für verschiedene Zwecke", "sitename": "Christian Schönemann", "date": "2018-01-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aromatische Welt-Geschichte\nDas weltweite Vorkommen von Duftpflanzen beeinflusste überall religiöse und kulturelle Bräuche, prägte Lebensgewohnheiten, Handwerk und Kunst, sie beeinflussten Küche und Medizin. Die begehrte Ware wurde rege zwischen vielen Ländern gehandelt, doch sie führte auch zu Kriegen und Eroberungen.\nPflanzen vor der Haus- oder Höhlentür wurden schon immer vom Menschen beobachtet, ausprobiert und für verschiedene Zwecke zubereitet und eingesetzt. Ihre Gestalt und ihre Farben gaben Hinweise auf Körperteil oder Leiden, wie man diese einsetzen konnte, auch konnten sicherlich viele Menschen ihre Kräfte spüren.\nIn Ägypten wurden vor 5.000 Jahren Weihrauch, Myrrhe, Zedernholz und andere Duftstoffe vor allem für religiöse Zwecke eingesetzt, ihr Gebrauch oblag den Priestern und den Herrschern. Jedoch waren das Heilige und das Heilende noch eine Einheit. Sowohl Mumien als auch Papyrusschriftrollen wurden mit Hilfe von Zedernholz konserviert. Man kannte sogar die Technik der Inhalation, wie dem so genannten Berliner Papyrus (um 1200 v. Chr.) zu entnehmen ist: Sieben Ziegelsteine wurden erhitzt und mit Kräuterauszug übergossen, den der Kranke durch ein Schilfrohr einatmen musste. Auf Zeichnungen und Wandreliefs sieht man Menschen mit öligen Duftkegeln auf dem Kopf.\n5.000 Jahre alte Schrifttafeln der Assyrer belegen auch, dass im Zweistromland zwischen Euphrat und Tigris, dem heutigen Irak, dem Sonnengott Weihrauch geopfert wurde. In Indien ist der Gebrauch von Sandelholz seit mindestens 4.000 Jahren bekannt.\nDie Bibel erwähnt das hoch aromatische Holz als hoch geschätztes Gastgeschenk genau so wie Weihrauch und Myrrhe.\nDas Buch der Bücher ist ein Buch der Düfte: Die vielen Stellen, in denen Salbungen beschrieben werden, lesen sich fast wie eine frühe Anleitung zur Aromatherapie. Je nach Übersetzung finden sich gut 1000 Stellen, an denen Düfte, Ölepflanzen oder deren Anwendungen erwähnt sind. Da es sich um volkstümliche Namen handelt und da die Texte von unterschiedlichen Autoren zusammen getragen wurden, kann man auch nicht ganz exakt die Anzahl der vorkommenden Pflanzen bestimmen, es handelt sich vermutlich um gut dreißig unterschiedliche Düfte pflanzlicher Herkunft.\nDie alten Griechen wurden in Sachen Parfümherstellung von den Ägyptern beeinflusst. Herodot und Demokrates studierten dieses Wissen im 5. Jahrhundert v. Chr. in Ägypten und gaben es in ihrer Heimat weiter. Herodot schildert ein Destillationsverfahren von Harzen zu Terpentin, der Philosoph und Naturforscher Aristoteles (384-322 v. Chr.) empfahl: „Das Auftragen lieblicher Düfte auf das Haupt ist das beste Rezept gegen Krankheit“. Hippokrates (circa 460 v. Chr.), der als geistiger Vater der modernen Medizin angesehen wird, verschrieb wohlriechendes Räucherwerk und warme Umschläge.\nEher profan ging es sowohl bei den Herrscherinnen Hatschepsut (um 1460 v. Chr.) und Cleopatra (um 69 v. Chr.) her, denen ein verschwenderischer Umgang mit Düften und „Kosmetika“ nachgesagt wird und auch bei den wenig später lebenden römischen Regenten wurde Duftkultur ganz groß geschrieben.\nVom Propheten Mohammed (570-632 n. Chr.) wird berichtet, dass er neben dem Gebet Frauen und Parfum liebte. Nach der islamischen Mystik entstand die Rose aus dem Schweiß des Propheten, die Ähnlichkeit der Wörter gul=Rose und kull=das Ganze zeugen von der Hochachtung vor der Rose als die wahre Manifestation des Vollkommenen und des göttlichen Glanzes des Ganzen. Rosenöl und Rosenwasser sind heute noch in der islamischen Welt ein wichtiger Zusatz in der Küche und beliebt als Heilmittel- und Duftstoff.\nDer arabische Arzt Ibn Sina (Avicenna, 980-1037 n. Chr.) gilt als der Erfinder der Wasserdampfdestillation im großen – industrieartigen – Maßstab. Er experimentierte zunächst mit Rosendüften und destillierte später auch viele andere Pflanzen. Dieses Wissen gelangte mit den Kreuzrittern in den Westen, so dass die sprichwörtlichen „Wohlgerüche Arabiens“ rasch in ganz Europa bekannt wurden.\nDurch die alchemistischen Studien des schweizer Arztes und Naturforschers Theophrast Bombast von Hohenheim (Paracelsus, 1493-1541) und die Erfindung des Buchdrucks wurde das Wissen über die Kunst der Destillation und weiter führender Verfahren relativ schnell verbreitet.\nAls im 17. Jahrhundert die Pest und andere infektiöse Krankheiten zur Plage in den dicht besiedelten und unsauberen Städten Europas wurden, versuchte man sich mit Kräuterstäußen, mit Fußböden, die mit Duftharzen beschmiert waren und mit duft- und essiggetränkten Atemmasken vor einer Ansteckung zu schützen. Man hatte beobachtet, dass Kräuterhändler und Parfümeure, aber auch die berühmten Vier Räuber, welche die Häuser der Pestopfer in Toulouse ausräumten, immun gegen die verpestete Luft waren.\nAls die Herrschaft über Leben und Tod als Privileg der christlichen Kirche betrachtet wurde, ging durch Verfolgung und Verbrennung der meisten weisen Kräuterfrauen ein bereits sehr profundes Wissen über die Eigenschaften von Duftkräutern verloren. Wer gefährdete Leben durch geheimnisvolle Elixiere und Wässerchen retten konnte, wer Pülverchen gegen Unfruchtbarkeit kannte und durch Wurzelsüppchen auch noch unerwünschtem Kindersegen Einhalt bieten konnte, die hatte keinen Platz in der mittelalterlichen Gesellschaft.\nAls man im 18. Jahrhundert ganz offiziell waschen als ungesund deklarierte, wurde das Parfümzeitalter eingeläutet: Duftpflanzen wurden – vor allem in Südfrankreich – immer systematischer kultiviert, die ersten Duftkompositionen wurden vermarktet, Perücken, Kleidung, Wäsche wurden ausgiebig parfümiert.\nUm 1700 hatte jeder Spezereienhändler in Deutschland Duft-Kompositionen unter verschiedenen Sammelbegriffen wie Ungarisch Wasser, Eau imperiale, Engelswasser und Aqua mirabilis* im Angebot. Durch den Zusatz eines Herstellernamens wurde der Duft erst zur Marke. „Farina aqua mirabilis” war lange Zeit als einziges Rezept bekannt und sein Erschaffer Johann Maria Farina (1685-1766) – Spross einer berühmten italienischen Parfumeur-Familie – beschrieb den Duft so: „ich habe einen Duft gefunden, der mich an einen italienischen Frühlingsmorgen erinnert, an Bergnarzissen, Orangenblüten kurz nach dem Regen. Er erfrischt mich, stärkt meine Sinne und Phantasie.“ Er hatte die Kunst des Destillierens von Alkohol und Kräutern nach Köln gebracht und mischte seine Düfte mit neuartigem reinem hochprozentigem Alkohol. So wurde er nicht nur in den feinen Salons über die Grenzen hinaus bekannt, er fand damit auch Gefallen bei den Ärzten, die feststellen konnten, dass sein „Kölnisch Wasser“ so manches Leiden kurieren konnte. Vor allem galt es als ein Mittel gegen die Pest.\nAls die Geburtsstunde der weltweiten Riechstoffindustrie wird der September 1829 genannt: in Leipzig wurde die Firma „Spahn & Büttner“ gegründet, aus der später „Schimmel & Co. – Fabrik ätherischer Öle, Essenzen und chemischer Präparate“ hervorging. In deren Auftrag schrieben E. Gildemeister und Fr. Hoffmann 1899 ihr berühmtes, vielfach ergänztes Werk „Die Ätherischen Öle“. In den je nach Auflage bis zu sieben Bänden werden über 1370 ätherische Öle mit ihren damals bekannten Bestandteilen, ihrer Herkunft und Gewinnung sowie den chemisch/physikalischen Eigenschaften beschrieben (Abbildung). Dazu findet man ausführliche Texte über die Geschichte der Riechstoffe, Gewinnungsmethoden und -Apparaturen, chemische Bestandteile sowie Prüfmethoden.\nAuf der Pariser Weltausstellung 1867 war ein Konkurrenzprodukt des Farina Kölnisch Wasser, das Eau de Cologne mit der Hausnummer 4711 in der Kölner Glockengasse, eine der größten Attraktionen. Hauptbestandteile waren damals wie heute Bergamotte-, Neroli-, Petit Grain- sowie Rosmarin-Öl, heutzutage freilich weitestgehend Produkte aus der Retorte.\n* heute kann man ein ganz wunder”bares” Aqua mirabilis – auch zur inneren Einnahme bei Schock und Missbefinden – bei www.farfalla.ch erwerben", "language": null, "image": "https://aromapraxis.de/wp-content/uploads/2022/06/Logo-Eliane-Zimmermann.jpg", "pagetype": "article", "links": ["#content", "https://aromapraxis.de/podcast/", "https://aromapraxis.de/web-seminare/", "https://aromapraxis.de/spenden/", "https://aromapraxis.de/", "https://aromapraxis.de/", "https://aromapraxis.de/aroma-blog/", "https://aromapraxis.de/aroma-schule/", "https://aromapraxis.de/oele-lexikon/", "https://aromapraxis.de/e-learning-kurse/", "https://aromapraxis.de/duft-videos/", "https://aromapraxis.de/aroma-schule/definition-aromatherapie/", "https://aromapraxis.de/aroma-schule/aromapraxis/", "https://aromapraxis.de/aroma-schule/aroma-massage/", "https://aromapraxis.de/aroma-schule/aroma-massage/beratung-und-behandlung/", "https://aromapraxis.de/aroma-schule/aroma-massage/massage-setting/", "https://aromapraxis.de/aroma-schule/aroma-massage/kontraindikationen/", "https://aromapraxis.de/aroma-schule/aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/definition-aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/nachhaltigkeit/", "https://aromapraxis.de/aroma-schule/aetherische-oele/nomenklatur/", "https://aromapraxis.de/aroma-schule/aetherische-oele/herstellung-aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/anwendung-aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/wirkungen/", "https://aromapraxis.de/aroma-schule/aetherische-oele/wirkungen/analgesie/", "https://aromapraxis.de/aroma-schule/aetherische-oele/wissenschaft/", "https://aromapraxis.de/aroma-schule/aetherische-oele/tiere/", "https://aromapraxis.de/aroma-schule/aetherische-oele/insekten/", "https://aromapraxis.de/aroma-schule/aetherische-oele/aroma-kueche/", "https://aromapraxis.de/aroma-schule/fetteoele/", "https://aromapraxis.de/aroma-schule/fetteoele/basisoele/", "https://aromapraxis.de/aroma-schule/fetteoele/wirkstoffoele/", "https://aromapraxis.de/aroma-schule/fetteoele/mazerate/", "https://aromapraxis.de/aroma-schule/hydrolate/", "https://aromapraxis.de/aroma-schule/gesetze/", "https://aromapraxis.de/aroma-schule/geschichte/", "https://aromapraxis.de/aroma-schule/geschichte/neuzeit/", "https://aromapraxis.de/aroma-schule/geschichte/grossbritannien/", "https://aromapraxis.de/aroma-schule/geschichte/frankreich/", "https://aromapraxis.de/aroma-schule/klinik/", "https://aromapraxis.de/aroma-schule/downloads-aromaschule/", "https://aromapraxis.de/buecher-uebersicht/", "https://aromapraxis.de/autorin/", "https://aromapraxis.de/web-seminare/", "https://aromapraxis.de/web-seminare/", "https://aromapraxis.de/e-learning-12-std/", "https://aromapraxis.de/podcast/", "https://aromapraxis.de/duftreisen/termine-kurse-und-seminare/", "https://aromapraxis.de/duftreisen/downloads/", "https://aromapraxis.de/anmelden/", "https://aromapraxis.de/fachartikel-als-pdfs/", "https://aromapraxis.de/category/aroma-plus/", "https://aromapraxis.de/aroma-plus/oeleanbieter/", "https://aromapraxis.de/aroma-plus/hydrolate-viele-europaeische-bio-anbieter/", "https://aromapraxis.de/aroma-plus/zubehoer/", "https://aromapraxis.de/aroma-plus/kosmetik-ohne-gift/", "https://aromapraxis.de/category/produktempfehlungen/", "https://aromapraxis.de/spenden/", "#", "https://aromapraxis.de", "https://aromapraxis.de/aroma-schule/", "https://aromapraxis.de/author/antje/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Faromapraxis.de%2Faroma-schule%2Fgeschichte%2F", "https://twitter.com/share?url=https%3A%2F%2Faromapraxis.de%2Faroma-schule%2Fgeschichte%2F&text=Geschichte%20-%20Aromatherapie", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Faromapraxis.de%2Faroma-schule%2Fgeschichte%2F&media=https%3A%2F%2Faromapraxis.de%2Fwp-content%2Fuploads%2F2018%2F01%2Faegypten.jpg&description=Geschichte%20-%20Aromatherapie", "mailto:?body=https%3A%2F%2Faromapraxis.de%2Faroma-schule%2Fgeschichte%2F&subject=Geschichte%20-%20Aromatherapie", "https://aromapraxis.de/aroma-schule/aetherische-oele/definition-aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/nachhaltigkeit/", "https://aromapraxis.de/aroma-schule/aetherische-oele/nomenklatur/", "https://aromapraxis.de/aroma-schule/aetherische-oele/herstellung-aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/wirkungen/", "https://aromapraxis.de/aroma-schule/aetherische-oele/wissenschaft/", "https://aromapraxis.de/aroma-schule/aetherische-oele/tiere/", "https://aromapraxis.de/aroma-schule/aetherische-oele/insekten/", "https://aromapraxis.de/aroma-schule/aetherische-oele/aroma-kueche/", "https://aromapraxis.de/anmelden/?action=forgot_password", "https://aromapraxis.de/agb/", "https://aromapraxis.de/datenschutzerklaerung-nach-dsgvo/", "https://aromapraxis.de/impressum/", "#", "https://aromapraxis.de/datenschutzerklaerung-nach-dsgvo/", "https://aromapraxis.de/datenschutzerklaerung-nach-dsgvo/", "https://aromapraxis.de/wp-statistics-honeypot-seite-2023-06-29-083743/", "#"]}