{"title": "Traditionalismus, eine esoterische Bewegung im 20. Jahrhundert • Anthroblog", "author": "Lorenzo Ravagli", "url": "https://anthroblog.anthroweb.info/2013/traditionalismus-eine-esoterische-bewegung-im-20-jahrhundert/", "hostname": "anthroweb.info", "description": "Es gibt viele Arten von Traditionalisten und viele unterschiedliche traditionalistische Bewegungen. Im weitesten Sinn ist ein Traditionalist ein konservativer, etwas nostalgischer Mensch, der seiner Jugend nachtrauert. Traditionalist ist aber auch, wer im Gegensatz zur Mehrheit an bestimmten Bräuchen festhält, wie zum Beispiel Marcel Lefebvre, der katholische Erzbischof, der die Beschlüsse… weiterlesen", "sitename": "Anthroblog", "date": "2013-03-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zuletzt aktualisiert am 10. März 2020.\nEs gibt viele Arten von Traditionalisten und viele unterschiedliche traditionalistische Bewegungen. Im weitesten Sinn ist ein Traditionalist ein konservativer, etwas nostalgischer Mensch, der seiner Jugend nachtrauert. Traditionalist ist aber auch, wer im Gegensatz zur Mehrheit an bestimmten Bräuchen festhält, wie zum Beispiel Marcel Lefebvre, der katholische Erzbischof, der die Beschlüsse des zweiten Vatikanischen Konzils ablehnte und den alten tridentinischen Ritus weiterpflegte. Er und seine Anhänger werden gewöhnlich als katholische Traditionalisten bezeichnet. Wie die Auseinandersetzungen um die Pius-Brüderschaft zeigen, sind solche Traditionalisten bis heute aktiv.\nHier geht es aber um eine Bewegung, die in einem spezifischeren Sinn traditionalistisch ist. Der Religionswissenschaftler Mark Sedgwick hat dieser Bewegung ein ganzes Buch gewidmet, dem wir hier folgen (\n[Against the Modern World: Traditionalism and the Secret Intellectual History of the Twentieth Century](https://amzn.to/2IDjEPg), Oxford 2004). Sie versteht Tradition als Glaube und Praxis, die aus unvordenklichen Zeiten überliefert wurden – oder besser, als Glaube und Praxis, die auf diesem Wege hätten überliefert werden sollen, die aber im Westen seit dem 15. Jahrhundert verloren gegangen sind. Nach diesen Traditionalisten befindet sich der Westen in einer Krise, weil er die genannten Traditionen verloren hat, wie es 1927 in »Die Krisis der modernen Welt« hieß. Die Lösung? Meistens »Orientalische Metaphysik« (1939), manchmal auch die »Revolte gegen die moderne Welt« (1934). Die »Krisis der modernen Welt« und die »Orientalische Metaphysik« wurden von René Guénon verfasst, dem Begründer dieser Bewegung. »Die Revolte gegen die moderne Welt« von Julius Evola.\nDie Bewegung der Traditionalisten ist nur im weitesten Sinne dieses Wortes eine Bewegung. Sie ist nicht organisiert und seit den späten 1940er Jahren erhebt niemand mehr den Anspruch, sie zu leiten. Sie besteht aus einer Reihe unabhängiger Gruppen und Einzelpersonen, die durch ihre gemeinsame Bezugnahme auf René Guénon verbunden sind. Zwar ist manchmal vom »Guénonschen Traditionalismus« die Rede, aber die meisten, die dieser Bewegung angehören, weisen die Bezeichnung zurück und sehen sich lediglich als Traditionalisten.\nDie Geschichte des Traditionalismus lässt sich in drei Phasen unterteilen. In der ersten Phase bis in die 1930er Jahre entwickelte Guénon die traditionalistische Philosophie, schrieb zahlreiche Artikel und Bücher und sammelte eine kleine Gruppe von Anhängern um sich. In der zweiten Phase gab es Versuche, diese Philosophie in die Praxis umzusetzen und zwar in zweierlei Kontexten: im Sufismus, als einem Beispiel orientalischer Metaphysik und im europäischen Faschismus, als einer Art von Revolte. In der dritten Phase, nach den 1960er Jahren, begannen traditionalistische Ideen unbemerkt in die Kultur des Westens einzudringen und von hier in die islamische Welt und nach Russland auszustrahlen.\nDie Werke Guénons\nGuénon veröffentlichte seine ersten Artikel um 1910, sein erstes Buch 1921 und setzte seine publizistische Tätigkeit bis 1946 fort, so dass seine hinterlassenen Aufsätze ein Dutzend Sammelbände füllen. Die Grundzüge der traditionalistischen Philosophie finden sich jedoch in vier Büchern, die zwischen 1921 und 1924 erschienen sind.\nDas erste ist die »Allgemeine Einführung in das Studium der Lehren des Hinduismus«, von 1921. Die »Allgemeine Einführung« war von Beginn an umstritten. Zur Veröffentlichung empfohlen wurde sie von Jacques Maritain, einem renommierten katholischen Philosophen, der am Anfang seiner Laufbahn stand. Zuvor aber war sie von einem ebenso angesehenen französischen Indologen, Sylvain Lévi, der sich damals auf dem Höhepunkt seiner Laufbahn befand, als Doktorthese abgelehnt worden.\nLévi lehnte die Doktorthese aus drei Gründen ab: sie kümmere sich nicht um die Geschichte und die historische Kritik, was angesichts der erklärten Absicht Guénons ungerechtfertigt war, denn dieser erhob gar nicht den Anspruch, die wissenschaftlichen Methoden der damaligen Indologie anzuwenden, er wies diese Methoden sogar ausdrücklich als inadäquat zurück. Für Guénon war der Hinduismus eine Schatzkammer spiritueller Wahrheiten und nicht jene Ansammlung von Glaubensmeinungen und Verhaltensweisen, die sich im Lauf der Geschichte verändert hatten, welche die westliche Forschung Ende des 19. Jahrhundert in ihm sah. Dieser Ansatz musste das Werk in den Augen Lévis disqualifizieren, nicht jedoch in jenen des katholischen Philosophen Maritain.\nLévi warf Guénon außerdem vor, er ignoriere alles, was seiner Theorie widerspreche, der Hinduismus lasse sich auf den Vedanta reduzieren. Der Vedanta ist einer von sechs darshanas oder philosophischen Schulen des Hinduismus und stützt sich vor allem auf die Upanischaden, das Ende oder die Vollendung der Veden, die zusammen mit der Bhagavad-Gita und den Brahmasutras zu dessen bedeutendsten Texten gehören. Der Vedanta wurde vor allem dadurch bekannt, dass der populäre französische Philosoph Victor Cousin 1828 zwei Kapitel der Bhagavad-Gita in seinen »Kursus der Philosophie« aufnahm. Der Vedanta wurde vom Westen im 19. Jahrhundert sehr geschätzt, vor allem weil er »außer dem universellen Sein, dem er Einzigkeit und Bestimmungslosigkeit zusprach, keine Realität anerkannte«, was Menschen, die in einer monotheistischen Kultur aufgewachsen waren, sehr anzog. Aber für Lévi und spätere Indologen gab es viele Arten von Hinduismus, nicht nur den Vedanta; dass Guénon diese ignorierte, hing damit zusammen, in welchem Zusammenhang er selbst dem Vedanta begegnete. Für den Philosophen Maritain lag dieses Versäumnis jenseits seines Horizonts, ihn kümmerte der Status des Vedanta in der hinduistischen Kultur nicht.\nSchließlich warf Lévi Guénon vor, dieser glaube an die »mystische Weitergabe einer ursprünglichen Wahrheit«, die der Menschheit in Urzeiten offenbart worden sei. Diesen Glauben hielt Lévi zweifellos für lächerlich, Maritain aber hatte gegen eine solche Ansicht nichts einzuwenden.\nWas Lévi als »ursprüngliche Wahrheit« bezeichnete, ist auch unter dem Namen »philosophia perennis« bekannt. Der Glaube an die »philosophia perennis« – ein Glaube, den man als »Perennialismus« bezeichnen kann – ist einer der drei zentralen Bausteine der traditionalistischen Philosophie, die Guénon entwickelte.\nDer Begriff »philosophia perennis« wurde 1540 von Agostino Steuco, einem katholischen Gelehrten geprägt, um eine der zentralen Einsichten Marsilio Ficinos zu charakterisieren. Ficino war Priester, leitete die platonische Akademie in Florenz und ist eine der Hauptfiguren der italienischen Renaissance. Für ihn war das im 15. Jahrhundert wieder erwachte Interesse am Platonismus ein Geschenk des Himmels, das philosophische Argumente zur Verteidigung des Christentums bereitstellte. Er schrieb Plato und dem Christentum die gleiche Autorität zu, da sie seiner Ansicht nach denselben Inhalt hatten. Während ein heutiger Europäer eher geneigt wäre, die Religion zu rechtfertigen, indem er ihr eine philosophische Färbung gibt, tat Ficino das umgekehrte: er gab der platonischen Philosophie eine religiöse Färbung. Aus der Sicht Ficinos stand Gott hinter Christus und Plato und die »philosophia perennis« ging beiden voraus (und vereinte beide in sich). Alle Religionen gingen auf einen gemeinsamen Ursprung zurück, eine einzige, ewige, ursprüngliche oder primordiale Religion, die später im Zoroastrismus, der ägyptischen Religion, dem Platonismus und dem Christentum unterschiedliche Formen angenommen hatte.\n150 Jahre nach Ficino genoss die Idee einer philosophia perennis breite Akzeptanz. Nachdem Isaac Casaubon sie zu Beginn des 17. Jahrhunderts als historisch falsch kritisiert hatte, trat sie etwas in den Hintergrund. Erst im 19. Jahrhundert lebte der Perennialismus in leicht modifizierter Form wieder auf, diesmal wurden die Veden als ältestes Zeugnis der Uroffenbarung betrachtet. Und in dieser Form begegnete ihm auch Guénon. Diese Form des Perennialismus bildet den Inhalt seiner »Allgemeinen Einführung«, wurde von Lévi verworfen und ist für die traditionalistische Philosophie zentral.\nDie beiden nächsten Bücher Guénons fügten ein zweites zentrales Element zur traditionalistischen Philosophie hinzu. Ebenso wie die »Allgemeine Einführung« standen auch diese beiden Publikationen unter katholischen Auspizien. Sie gingen aus Artikeln hervor, die ursprünglich 1921 von Pater Emile Peillaube, einem Kollegen Maritains, für die »Revue de Philosophie« eingeworben worden waren. Der erste dieser Artikel griff die Theosophie an und wurde zur Grundlage des zweiten Buches von Guénon: »Le Théosophisme, histoire d’une pseudo-religion« (»Theosophismus, Geschichte einer Pseudo-Religion«, 1921). Darauf folgte ein ähnliches Buch »L’erreur spirite« (»Der Irrtum der Spiritisten«, 1923). Beide Bücher waren kenntnisreiche Abrechnungen mit der Theosophie, dem Spiritismus und dem Okkultismus, die aus einer Vertrautheit mit dem okkultistischen Milieu hervorgingen, die Guénon zwischen 1906 und 1912 erworben hatte.\nDie Bedeutung dieser beiden Bücher für die traditionalistische Philosophie besteht darin, dass sie zwei miteinander verbundene Ideen vortragen: die Idee der »Gegeninitiation« und jene der »Inversion«. Nach traditionalistischem Sprachgebrauch ist die »Gegeninitiation« nicht das Gegenteil der Initiation, sondern das Gegenteil einer Initiation in eine rechtmäßige, orthodoxe Tradition, wie sie zum Beispiel der Vedanta darstellt. Gegeninitiation ist Initiation in »Pseudo-Traditionen« wie die Adyar-Theosophie, die in Wahrheit eine Verkehrung (Inversion, Pervertierung) der wahren Tradition ist. Statt zur philosophia perennis zu führen, führt die Gegeninitiation von dieser weg.\nWichtiger als die Gegeninitiation ist jedoch die mit ihr verbundene »Inversion«. Dieser Begriff kommt bereits in eschatologischen Erzählungen vom Antichristen vor (der die Verkehrung des wahren Christus ist), im Traditionalismus rückte er aber an die erste Stelle. Gegeninitiation ist die Inversion der Initiation, aber Inversion hat es nicht nur mit Initiation zu tun. Für Guénon ist Inversion ein Grundzug der gesamten Moderne. Während alles, worauf es wirklich ankommt, sich im Niedergang befindet, glauben die Menschen verrückterweise, sie befänden sich im Fortschritt.\nDie Inversion, die zweite Idee, ist eines der wirkmächtigsten Elemente der traditionalistischen Philosophie, das vielen Lesern und späteren Traditionalisten eine Erklärung zu vielem in die Hand gab, was ihnen am 20. Jahrhundert fragwürdig schien. Um Beispiele aus der Gegenwart zu nehmen, die als Inversion interpretiert werden können, sei auf die Jugendmode stilisierter Hässlichkeit verwiesen, die Propagierung des Sich-Gehenlassens anstelle der Selbstbeherrschung, die Existenz pädophiler Priester und die Fotografie von Andres Serrano, der die Blasphemie zum Kunstprinzip erhoben hat. Ein zeitgenössischer Traditionalist meint, wenn man die Moderne einmal als Niedergangserscheinung statt als Fortschritt betrachte, ändere sich nahezu alles und es blieben nicht viele Menschen, mit denen man sich noch sinnvoll unterhalten könne.\nGuénons nächstes Buch brachte den letzten Grundbegriff des Traditionalismus ins Spiel. In »Orient et Occident« (1924) sprach er sich dafür aus, den Westen durch die orientalische Tradition vor seinem drohenden Zusammenbruch zu retten. In der ersten Hälfte des Buches greift Guénon systematisch die Illusion des Materialismus und den Aberglauben des Fortschritts, der Vernunft, des Wandels (als eines Wertes an sich) und des sentimentalen Moralismus (eine angelsächsische Spezialität) an.\n»Die moderne westliche Zivilisation erscheint, wenn wir sie mit allen anderen vergleichen, die wir kennen, in der Geschichte als wahre Anomalie. Sie ist die einzige, die sich in eine rein materielle Richtung entwickelt hat, und diese monströse Entwicklung, die mit der Renaissance beginnt, ging mit einer geistigen Regression einher, die einen Punkt erreicht hat, an dem die heutigen Menschen des Abendlandes mit dem Konzept des reinen Geistes nichts mehr anzufangen wissen – daher ihre Verachtung nicht nur für die orientalischen Zivilisationen, sondern auch für das europäische Mittelalter.«\nMit reinem Geist meint Guénon etwas, das mit Metaphysik, Spiritualität oder Religion zu tun hat, das durch einen abergläubischen Kult der Vernunft ersetzt worden ist, der nur das wertschätzt, was nicht wirklich wertvoll ist – ein Beispiel für Inversion.\nAufgrund der Identifikation von Orient mit Tradition und Okzident mit Modernität hätte der Titel des Buches auch lauten können »Tradition und Moderne« – und dieses letztere Begriffspaar wurde im traditionalistischen Diskurs auch zur Hauptachse der Argumentation. Aber Guénon stemmte sich nicht gegen den Westen, sondern gegen die moderne Welt und er hoffte nicht auf einen Sieg des Ostens, sondern auf die »Wiederherstellung einer dem Westen angemessenen traditionellen Kultur«. Der Westen, so Guénon in »Orient und Okzident«, sei vom Untergang bedroht, nicht wegen des Bolschewismus oder der »gelben Gefahr«, sondern deswegen, weil er auf nichts anderem beruhe als technisch-industrieller Überlegenheit. Da dem Westen jedes wirkliche – spirituelle – Fundament fehle, sei er von einem unmittelbaren Absturz in die Barbarei bedroht und die darauf folgende Assimilation durch nicht-westliche Kulturen.\nGuénon war nicht der einzige, der in den 1920er Jahren über den drohenden Zusammenbruch des Westens schrieb: Diese These trug auch Oswald Spengler in seinem Buch »Der Untergang des Abendlandes« (1919-1922) vor. Die Tatsache, dass der Westen bis heute noch nicht untergegangen ist, ist kein ausreichender Grund, Guénon als randständigen Exzentriker abzutun: selbst heute gibt es noch ernstzunehmende Stimmen, die vor einem solchen Zusammenbruch warnen.\nGuénon wollte die Auslöschung des Westens verhindern und in der zweiten Hälfte seines Buches suchte er zu erläutern, wie seine Zerstörung abgewendet werden könnte. Nötig sei eine »geistige Elite« – wobei »geistig« für Guénon spirituell, metaphysisch bedeutet – die imstande sei, »traditionelle Lehren der orientalischen Weisheit« aufzunehmen (sofern sich im Westen keine überlebenden eigenständigen Traditionen fänden, was Guénon für unwahrscheinlich hielt) und durch sie den Westen zur Erneuerung einer traditionellen Kultur zu bringen. Guénon schätzte die Chancen der Verwirklichung dieses Plans als gering ein, hielt aber einen Versuch nicht für sinnlos, da er am Ende wenigstens für die Angehörigen der Elite selbst von Vorteil sein würde. Denn »wenn die Elite nicht die nötige Zeit hat, um die westliche Geistesart als ganzes zu ändern, dann würde sie wenigstens die symbolische Arche sein, die auf der Flut dahinschwimmt und könnte so als Ausgangspunkt für Aktivitäten dienen, durch die der Westen, der ansonsten seine unabhängige Existenz wahrscheinlich verlieren würde, die Grundlagen für eine neue Entwicklung erhalten könnte, und zwar diesmal für eine reguläre und normale Entwicklung. Aber es gäbe weiterhin große Probleme: die ethnischen Revolutionen werden sicherlich gravierend sein. Es wäre auf jeden Fall vorzuziehen, wenn der Westen eine Zivilisation annehmen würde, die seinem Wesen gemäß ist, weil ihn das vor dem Schicksal der feindlichen Assimilation durch traditionelle Kulturen bewahren würde, die ihm nicht gemäß sind.«\nIhm schwebte eine Elite vor, die keiner großen Organisation bedurfte, die nicht geheim sein sollte, da ihre Aktivitäten »aufgrund ihrer Natur für die Allgemeinheit unsichtbar bleiben würden, nicht weil sie vor ihr verheimlicht würden, sondern weil diese Allgemeinheit unfähig wäre, sie zu begreifen.« In der Tat wäre ein vorzeitiger Versuch einer Organisation nicht nur nutzlos, sondern auch gefährlich, wegen der Verirrungen, die unweigerlich eintreten würden, und wegen der Versuchung, die in direkten sozialen oder politischen Aktionen läge. Die Gründung kleiner Studiengruppen könne nicht schaden, aber ihre Mitglieder sollten sich wappnen, weil sie eine Bedrohung für »niedere Kräfte« darstellten. Erst wenn der Grund sicher gelegt sei, könne man an den Aufbau einer starken Organisation gehen.\nMit »Orient und Okzident« war das Fundament der traditionalistischen Philosophie gelegt. Auch wenn dieses Werk es nicht explizit formuliert, war die traditionelle Lehre, die der Westen assimilieren musste, um zu überleben, eine Form der »philosophia perennis«, wie sie Guénon in seiner »Allgemeinen Einführung« beschrieben hatte, die in Wahrheit mehr eine Einführung in Guénons Verständnis einer »orientalischen Metaphysik« ist, als in den Hinduismus. Zu den »niederen Kräften«, die diesem Projekt feindselig gegenüberstanden, gehörten gegeninitiatische Traditionen, aber »Orient und Okzident« verweist nicht explizit auf die Werke über die Theosophie oder den Spiritismus.\nGuénon veröffentlichte in den 1920er Jahren sechs weitere Bücher, deren wichtigste »L’homme et son devenir selon le Vedanta« (1925) und »La crise du monde moderne« (1927) sind. Das erste führt die »Allgemeine Einführung« weiter, das zweite den ersten Teil des Buches »Orient und Okzident«.\n»Die Krise der modernen Welt« ist Guénons Meisterwerk. Es ist eines seiner am häufigsten übersetzten Bücher und wurde seit seinem Erscheinen immer wieder aufgelegt. Es ist wahrscheinlich auch der beste Ausgangspunkt für eine Beschäftigung mit den Originaltexten des Traditionalismus.\nZu den Verbesserungen, die dieses Buch aufweist, gehört eine eingängigere Terminologie: statt von »reiner Geistigkeit« ist nun von »heiliger Wissenschaft« die Rede, statt von »gewöhnlich« von »profan«. Auch der Stil hat sich verbessert. Die intellektuelle Elite zum Beispiel wird wie folgt eingeführt: »Wenn jeder verstehen würde, was die moderne Welt wirklich ist, würde sie augenblicklich aufhören zu existieren, da ihre Existenz wie die aller Begrenzungen, rein negativ ist; sie existiert nur durch die Negation der traditionellen, übermenschlichen Wahrheit.«\nGuénon verfasste das Buch aufgrund der Bitte von Gonzague Truc, eines befreundeten Verlegers, der ihn aufforderte, ihre Gespräche zusammenzufassen. Das Ergebnis war, wie Truc meinte, ein »inspiriertes Werk«.\n»Die Krise der modernen Welt« präzisiert auch die Idee der »Inversion«. Im Anschluss an ein Kapitel über das soziale Chaos findet sich eine Diskussion über den Individualismus als Aberglauben und Illusion der Moderne. Guénon erklärt, warum der Individualismus in Wahrheit die Individualität zerstöre. Individualismus und soziales Chaos standen nicht nur 1927 auf der Tagesordnung, sie tun es auch noch heute. Das Buch führt auch das hinduistische Konzept der zyklischen Zeit ein, in der das letzte Zeitalter, das Kali Yuga, eine 6000 Jahre andauernde Zeit der Finsternis und des Niedergangs ist. Laut Guénon (und den meisten Hindus) befinden wir uns derzeit in diesem finsteren Zeitalter. Die Theorie der zyklischen Zeit und das Kali Yuga liefern eine Erklärung für die Phänomene, die Guénon anderswo untersucht hat: denn die Inversion ist ein Kennzeichen des Kali Yuga.\nGuénon und der Katholizismus\nAuch wenn die traditionalistische Philosophie nicht katholisch ist, trug doch die katholische Förderung von seiten Maritains und Peillaubes dazu bei, ihn aus den verborgenen Ursprüngen, die im okkultistischen Milieu der Belle Epoque liegen, an die Öffentlichkeit zu bringen.\nGuénons erste Kontakte mit Katholiken reichen in das Jahr 1909 zurück, als er in »La France chrétienne«, einem Medium, das auf Angriffe gegen Freimaurer und Okkultisten spezialisiert war, publizierte. Zwar unterschied sich »La France chrétienne« beträchtlich von der »Revue de Philosophie«, aber Guénon schrieb über dieselben Themen: über die Gegeninitiation und die Feinde der Kirche. 1915 vertieften sich seine katholischen Beziehungen, als er Vorträge im »Institut Catholique« zu besuchen begann, einer privaten Einrichtung für höhere Bildung, die nach der Verabschiedung des Gesetzes zur Trennung von Staat und Kirche (1905) gegründet worden war, das den Unterricht in katholischer Theologie an der Sorbonne beendet hatte. Die meisten ehemaligen Mitarbeiter des katholischen Lehrstuhls gehörten zu den Mitbegründern des Instituts, an dem Peillaube die philosophische Abteilung leitete und Maritain Professor für Philosophie war.\nGuénon scheint als Mitstreiter gegen den Säkularismus und Materialismus gut in das Institut gepasst zu haben und nach 1916 hielt er dort vereinzelt Vorträge, meist über den Hinduismus. Man betrachtete ihn als jemanden, der sich mit Themen beschäftigte, die heute der vergleichenden Religionswissenschaft zugeordnet werden und er verwendete in seinen Vorträgen Begriffe und Ideen nichtchristlichen Ursprungs, um geistige Realitäten zu beschreiben, die natürlich christlich waren, so wie andere zum selben Zweck Begriffe und Ideen der vorchristlichen griechischen Philosophie benutzten. Man war sich klar, dass manche seiner Ansichten, noch einer stärkeren Anpassung an die Kirchenlehre bedürften. Wenn diese Auffassung falsch war, dann hat Guénon sie jedenfalls nie korrigiert, und manche meinten später, sie seien getäuscht, wenn nicht gar betrogen worden, aber es lässt sich nicht feststellen, ob sie sich damals geirrt haben, wenn sie Guénon als mehr oder weniger konventionellen Katholiken betrachteten. Es gibt wenig Informationen über seine religiöse Praxis in den 1920er Jahren, abgesehen davon, dass er seine Frau, eine fromme Katholikin, wahrscheinlich in die Sonntagsmesse begleitete.\nSeine katholischen Freunde scheinen Guénon nicht nur bei der Veröffentlichung seiner Werke, sondern auch bei seiner Karriere zur Seite gestanden zu haben. Seine reguläre Schullaufbahn war 1906 unterbrochen worden, er nahm sie aber 1914 wieder auf und erhielt 1915 – mit Dreißig – ein Lizentiat der Philosophie von der Sorbonne, was in etwa einem Bachelor entspricht. Er erhielt daraufhin seine erste Anstellung als Aushilfslehrer in einer Schule in Saint-Germain-en-Laye in der Nähe von Paris. Als der Lehrer, den er vertrat, zurückkehrte, erhielt er seine zweite Anstellung, nunmehr als Lehrer der Philosophie am Gymnasium in Sétif in Algerien, wo er zwischen 1917 und 1918 unterrichtete.\n1919 weilte Guénon für eine weitere Lehramtsprüfung wieder an der Sorbonne, die erforderlich war, um an Gymnasien und Universitäten in Frankreich unterrichten zu können. Diese Prüfung war zweiteilig. Die schriftliche bestand er, die mündliche nicht. Neue Regelungen verhinderten, dass er die Prüfung ein zweites Mal absolvierte, weil er inzwischen zu alt war und so begann er über ein Doktorat nachzudenken. Nachdem aber Lévi seine Doktorthese zurückgewiesen hatte, musste er sich von allen Hoffnungen auf eine akademische Laufbahn verabschieden. Nun blieb ihm nur noch das katholische Institut als seriöser Wirkensort. Seine Freunde halfen ihm, 1922 eine Anstellung als Lehrer der Philosophie an einer katholischen Schule zu finden, für den die oben genannte Prüfung nicht erforderlich war.\nAber die Verbindung zwischen Guénon und dem katholischen Institut konnte nicht lange dauern. Selbst seine »Allgemeine Einführung« beunruhigte Maritain, der in die Besprechung eines anderen Autors die Warnung einfügte, Guénons Metaphysik sei auf »radikale Weise unvereinbar mit dem katholischen Glauben«. Und als Fazit fügte Maritain hinzu: »Das Heilmittel für die gegenwärtigen Probleme, das Mr. Guénon vorschlägt – bei dem es sich, offen gesagt, um eine hinduistische Erneuerung der alten Gnosis, der Mutter aller Häresien, handelt – würde die Situation nur verschlimmern.« Dass er ein Buch zur Veröffentlichung empfahl, gegen das er so starke Bedenken hatte, lässt sich teils aus seiner freundschaftlichen Beziehung zu Guénon erklären, teils daraus, dass er sich als akademischer Philosoph für Sichtweisen interessieren konnte (oder durfte), die er als gläubiger Katholik verwerfen musste.\nDie Veröffentlichung seines Buches »Orient und Okzident« entfernte Guénon noch weiter von seinen katholischen Unterstützern. Eine Besprechung in der »Revue de philosophie« warf die Frage auf, wie Guénon sich mit einer »bloß philosophischen Allianz mit der orientalischen Welt zufrieden geben und die Hoffnung aufgeben könne, diese Menschen würden eines Tages der katholischen Kirche beitreten.« Ein Dominikaner ging noch weiter und warnte davor, Guénon als einen Verbündeten der Kirche zu betrachten, nur weil er die Theosophie so »brillant exekutiert« habe und er den Protestantismus und die säkularistische, wissenschaftliche Moral verabscheue. Er endete mit dem Satz: »Unsere Naivität hat ihre Grenzen.« Guénon stand eindeutig auf der anderen, der orientalischen Seite. Maritains Reaktion auf »Orient und Okzident« ist nicht bekannt, aber die Beziehungen zum katholischen Institut kühlten ab und endeten schließlich.\nBereits 1921 hatte Guénon wegen seiner unorthodoxen Ansichten seine Stelle als Lehrer für Philosophie an der katholischen Schule verloren, zum Bedauern seiner Schüler, die einen Philosophieunterricht ohne Lehrbücher genossen hatten, der sich auf mittelalterliche Esoterik konzentrierte. In den folgenden Jahren scheint Guénon von der Erteilung privaten Philosophieunterrichts gelebt zu haben.\n1925 jedoch fand er einen neuen katholischen Verbündeten in Louis Charbonneau-Lassay, einem ultra-katholischer Altertumsforscher, der sich auf das Studium christlicher Symbolik spezialisiert hatte. Charbonneau-Lassay hatte seit 1922 zu »Regnabit«, einer »internationalen Zeitschrift des Heiligen Herzens« beigetragen, die im Jahr zuvor von Pater Félix Anizan unter der Schirmherrschaft des Kardinals Louis-Erneste Dubois, des Erzbischofs von Paris, gegründet worden war. Auf Vorschlag Charbonneau-Lassays begann Guénon 1925 für »Regnabit« zu schreiben, unter anderem über den Heiligen Gral. In seinen Artikeln ging es um die tiefere Einheit unterschiedlicher traditioneller Formen. So verglich er das Heilige Herz mit dem dritten Auge Schiwas, was manches Stirnrunzeln veranlasste. Anfangs verteidigte Anizan Guénon mit dem Argument, »Regnabit« sei eine seriöse Zeitschrift und diene nicht der Mission. Guénon war nicht der einzige unkonventionelle Mitarbeiter Anizans, weitere Artikel stammten von Georges Gabriel de Noillat, dem Leiter des Hiéron du Val d’Or Studienzentrums. Dieses war 1873 von einem Jesuiten und einem spanischen Baron gegründet worden und hatte eine Reihe unkonventioneller Ziele, unter anderem zwei, die den Traditionalismus vorausnahmen: den perennialistischen Versuch der Rekonstruktion einer »universellen heiligen Tradition« und die Begründung einer »christlichen Freimaurerei des Großen Okzident«, welche die antichristliche Freimaurerei des Grand Orient bekämpfen sollte, der atheistischsten der drei französischen Obödienzen.\nDie Veröffentlichung der »Krise der Moderne« beendete 1927 die Beziehungen Guénons zur katholischen Kirche. Ironischerweise ist die Passage, die den größten Aufruhr hervorrief, jene, in der sich Guénon am stärksten für den Katholizismus ausspricht. Er ließ sein Buch in einen für seine Verhältnisse optimistischen Ausblick auf die potentielle Rolle der Kirche münden. Er identifizierte sie als Institution, die bei der Erneuerung der »heiligen Wissenschaft« die Führung übernehmen könne und riet ihr, dies auch zu tun, wenn sie nicht von dieser Bewegung übernommen werden wolle.\nAls Höhepunkt von Vergleichen zwischen dem Heiligen Herz und dem dritten Auge Schiwas überforderte diese Aussage viele Katholiken, die sich erneut beim Herausgeber von »Regnabit« beschwerten. Dieser schien Guénon zwar noch immer gewogen zu sein, und gab ihm eine letzte Chance, seine Position hinsichtlich der Verpflichtung jedes Katholiken, »zu glauben und zu bekennen, dass die katholische Lehre der vollkommenste Ausdruck der religiösen Wahrheit auf Erden« sei, zu verdeutlichen. Guénon lehnte die Einladung ab, da er weder lügen noch sich öffentlich als Apostat bekennen wollte. Damit endete seine Mitwirkung an der Zeitschrift »Regnabit«.\nDie Zeichen, die auf die von Guénon erhoffte Erneuerung deuteten, kamen aus der Gruppe von Traditionalisten, die sich um ihn zu scharen begann. Das Jahr, in dem viele dieser Traditionalisten ihn entdeckten, war 1927, als sein Buch »Die Krise der modernen Welt« erschien.\nTraditionalisten in den 1920er Jahren\nIn den 1920er Jahren war der Traditionalismus keine religiöse Bewegung (es gab keine gemeinsame Praxis und keinen gemeinsamen Glauben), sondern die Philosophie eines kleinen Menschenkreises. Allerdings handelte es sich um eine eigentümliche Philosophie, die auf der Überzeugung fußte, die moderne Welt höre auf zu existieren, sobald jedermann erkenne, was sie in Wahrheit sei. Ein Mitglied des kleinen Kreises war zu dieser Zeit Jean Reyor (bekannter unter dem Namen Marcel Clavelle). Reyor erinnerte sich später, Hauptziel sei die Erkenntnis gewesen, möglicherweise Weisheit, die durch das Studium von Texten erlangt werden sollte, entweder von Quellen wie dem Veda oder der Schriften Guénons. Außerdem sei es darum gegangen, sich von der modernen Welt zu distanzieren. Zu dieser Zeit schien die »integrale Teilnahme an einer besonderen traditionellen Lebensform« keine Voraussetzung für die Zugehörigkeit zur traditionalistischen Bewegung. Das sollte sich nach 1930 ändern.\nDas Zentrum, um das der Traditionalismus in den 1920er Jahren kreiste, war eine Zeitschrift, »Le Voile d’Isis« (»Der Schleier der Isis«), die von den Brüdern Chacornac, den führenden okkultistischen Verlegern und Buchhändlern in Paris herausgegeben wurde. Guénon war Paul Chacornac, dem Mitbesitzer des Verlagshauses 1922 begegnet, als er nach Abschluss seines Buches »Der Irrtum des Spiritismus« einen Großteil seiner okkultistischen Bibliothek verkaufte. Chacornac beschrieb seine Begegnung mit Guénon wie folgt: »Eines Morgens – es war der 10. Januar 1922 – kam in unseren Laden am Quai Saint-Michel ein großgewachsener, schlanker Mann mit braunen Haaren, der etwa dreißig war, schwarz trug und wie ein typischer französischer Gelehrter aussah. Aus seinem langen Gesicht, den ein kleiner Schnurrbart schmückte, leuchteten zwei befremdlich klare, stechende Augen, die den Eindruck erweckten, sie sähen durch die Welt der Erscheinungen hindurch.\nMit vollendeter Höflichkeit bat er uns, mitzukommen, um einige spiritistische Bücher und Pamphlete abzuholen, die er loswerden wollte …\nSeine Wohnung war von äußerster Schlichtheit und passte vollkommen zu der Schlichtheit des Mannes. Im Salon, in dem er uns empfing, fesselte ein Bild unser Auge; es war das lebensgroße Porträt einer braungebrannten Inderin mit unverhülltem Haupt, die ein rotes Seidenkleid und Ringe in den Ohren trug, deren Gesicht uns entgegenleuchtete. Auf dem Kaminsims stand eine ungewöhnliche Freimaurer-Uhr aus dem späten 18. Jahrhundert, ein Klavier und ein großes Büchergestell, das vollgestopft mit Büchern war, rundete die Ausstattung ab.«\nChacornac blieb mit Guénon in Verbindung und entschloss sich 1928, den »Schleier der Isis« (eine okkultistische Zeitschrift, welche die Brüder seit 1890 herausgegeben hatten) in ein Organ des Traditionalismus umzuwandeln, das Guénon edierte. Das Hauptmotiv dürfte die Hoffnung gewesen sein, eine Zeitschrift wiederzubeleben, der die Leser ausgingen, und weniger eine wirkliche Begeisterung für den Traditionalismus, aber die Begeisterung für Guénon und den Traditionalismus sollte sich später entwickeln. Die Umwandlung wurde 1933 mit der Umbenennung der Zeitschrift in »Études traditionelles« abgeschlossen. »Der Schleier der Isis« bzw. die »Studien in Traditionalismus« waren für viele Jahre das Zentrum, um das die Traditionalisten sich versammelten und der Ort, an dem Guénon und die meisten seiner Mitarbeiter ihre Werke veröffentlichten. Die Zeitschrift war das Herzstück eines traditionalistischen Forschungsprojektes: des Studiums einer Vielzahl initiatischer Traditionen, die der Zeit vor der Renaissance, besonders aber dem Orient angehörten.\nNeben dem »Schleier der Isis« gab es auch andere Einrichtungen, die Guénons Anhänger anzogen. Geneviève Jourd’Heuil, eine Musikerin, die von Guénon tief beeindruckt war, seit sie ihn im katholischen Institut getroffen hatte, lud wöchentlich in ihren Salon. Möglicherweise ist es ihren Bemühungen in Rom in den 1930er Jahren zu verdanken, dass Guénons Werke nie auf dem Index gelandet sind. Sie war zeitlebens überzeugt, dass es keinen Widerspruch zwischen ihrem Katholizismus und ihrer Bewunderung für Guénon gab, eine Überzeugung, die nicht viele teilten. Auch wenn sie mit ihren Bemühungen scheiterte, Kardinal Pacelli (den späteren Pius XII) für Guénons Werk zu gewinnen, behauptete sie später, einem Kardinal in vielen langen Gesprächen den Traditionalismus erklärt zu haben.\nZu den regelmäßigen Autoren des »Schleiers der Isis« gehörten Reyor, zwei Anhänger Guénons aus seiner okkultistischen Zeit (Patrice Genty und Georges-Auguste Thomas), einige Freunde Chacornacs und manche Autoren, die nach der Lektüre seiner Werke mit Guénon in Verbindung getreten waren. Unter diesen befand sich auch der Freimaurer und Sufi Dr. Probst-Biraben, ein Lehrer aus Constantine in Algerien, der oft in Paris zu Besuch weilte. Aber der wichtigste Autor nach Guénon war Ananda Coomaraswamy.\nAnanda Coomaraswamy\nAnanda Kentish Coomaraswamy, Kurator der Abteilung für Indische Kunst am Museum of Fine Arts in Boston, war bereits ein angesehener Kunsthistoriker, als er dem Werk Guénons in den späten 1920er Jahren begegnete. Coomaraswamy gewann die Überzeugung, dass »kein lebender Autor im modernen Europa bedeutender ist als René Guénon, dessen Aufgabe es war, die universelle metaphysische Tradition zu erforschen, die jeder Kultur in der Geschichte zugrunde lag.«\nCoomaraswamys Ansehen als Gelehrter fußte auf Werken wie dem fünfbändigen »Catalogue of the Indian Collections in the Museum of Fine Arts« (1923-1930) und seiner »History of Indian and Indonesian Art« (1927), sowie auf seinem nahezu enzyklopädischen Wissen über indische Kunst und seinem damals radikalen Zugang zu seinem Gegenstand, der darin bestand, Kunstwerke in ihren Kontext zu stellen – was konkret bedeutete, in ihren religiösen Kontext. Dieser Zugang zeugte von einem Verständnis der Religion, das noch näher zu untersuchen sein wird, das jedenfalls mit dem Traditionalismus gut vereinbar war.\nDie Beziehung zwischen Coomaraswamy und Guénon, die nur auf brieflichem Wege gepflegt wurde, gab der traditionalistischen Philosophie Inhalt und rundete sie ab. Guénon steuerte die Leitideen bei und Coomaraswamy die Gelehrsamkeit – was manchmal zu Änderungen in den Ansichten Guénons führte, manchmal auch in den späteren Werken beider. Coomaraswamy war der erste von vielen Gelehrten, die zu radikalen, unbedingten Traditionalisten wurden.\nDer Traditionalismus veränderte die Art, wie Coomaraswamy schrieb. 1928 begann er sich mit dem Veda zu beschäftigen und veröffentlichte 1933 sein erstes rein religiöses Buch »A New Approach to the Vedas: An Essay in Translation and Exegesis«. Der neue Zugang war, wie Coomaraswamy in der Einleitung deutlich machte, traditionalistisch: »Eine Übersetzung und ein Kommentar, welche die Ressourcen anderer Formen der universellen Tradition als gegeben voraussetzen.« Von da an schrieb Coomaraswamy immer mehr über die Religion, die der Kunst zugrunde liegt und immer weniger über die künstlerische Repräsentation der Religion. Für manche war diese Änderung der Perspektive eine Enttäuschung. Eric Schroeder, später ein Historiker der persischen Kunst, schrieb über seine Zeit als Coomaraswamys Assistent: »Wir befanden uns ständig im Streit, denn ich versuchte den Kunsthistoriker wieder zu erwecken, der im Philosophen verloren gegangen war, und er versuchte, den Philosophen in einem unreifen Kunsthistoriker zu erwecken … Auch wenn er äußerst großzügig und mitteilsam in historischen Fragen war, interessierten ihn diese nicht mehr. Er interessierte sich für Zeitgeschichte, die industrielle Ausbeutung Asiens und die Prostitution der westlichen Intelligenz an das Zufällige, aber seine Bewunderung galt der Metaphysik. Alle historischen Argumente prallten an ihm ab; äußerst standhaft führte er die Geschichte auf ewige Kategorien zurück, die allein er gelten ließ.«\nDie Hauptwerke aus Coomaraswamys traditionalistischer Phase sind »The Transformation of Nature in Art« (1934), das orientalische und mittelalterliche Anschauungen des Westens vergleicht, und ein zweites vergleichendes Werk, »Hinduism and Buddhism« (1941). Coomaraswamys Grundthese war, dass Hinduismus und Buddhismus Ausdruck der ursprünglichen philosophia perennis seien. Er schrieb auch eine Reihe traditionalistischer Aufsätze, von denen manche im »Schleier der Isis« bzw. den »Studien zum Traditionalismus« veröffentlicht wurden und manche (was ihm wichtiger war) in wissenschaftlichen Zeitschriften wie dem »Journal of the American Oriental Society« und dem »Harvard Journal of Asiatic Studies«. Gegen Ende seines Lebens schrieb er an einen befreundeten Traditionalisten: »Meine Werke richten sich an Professoren und Spezialisten, an jene, die unseren Sinn für Werte in letzter Zeit untergraben haben, deren gerühmte Gelehrsamkeit aber in Wahrheit ganz oberflächlich ist. Ich glaube, die Richtigstellung muss an der angesehenen Spitze beginnen und wird nur so ihren Weg in die Schulen, Lehrbücher und Enzyklopädien finden.«\nDieser erste Versuch, den Traditionalismus einem gelehrten Publikum vorzustellen und ihn damit mehr Menschen im Westen zugänglich zu machen, war nicht von Erfolg gekrönt. Coomaraswamys Ansehen konnten seine neuen Interessen wenig schaden, aber obwohl man »im allgemeinen bemerkte, dass er etwas wichtiges zu sagen hatte und dass es weise wäre, ihm zuzuhören …, glaubten nur wenige, es sei weise, ihn ernst zu nehmen.« So wurde sein Werk über Hinduismus und Buddhismus zwar im »Harvard Journal of Asiatic Studies« rezensiert, aber nicht positiv. Nachdem er Coomaraswamys Versuch, die Einheit von Hinduismus und Buddhismus zu beweisen, Guénon und dem Perennialismus zugeschrieben hatte, bemerkte ein Rezensent, dass »jede Interpretation, die sich einer solchen fixen Idee verdankt, dazu neigt, Etymologien zu verbiegen und Bedeutungen von Worten und Sätzen so zu ändern, dass sie mit der vorgefassten Idee übereinstimmen.« Nach vielen Beispielen für solche zweifelhaften Interpretationen schloss der Rezensent: »Coomaraswamy verkleinert die Schwierigkeiten … Er gibt keine wirkliche Darstellung des späteren Buddhismus und Hinduismus als institutionalisierter Religionen … Es gibt manches Gute in diesem Buch, aber … der Autor ignoriert die Fülle an Beweisen, die seiner Theorie widersprechen.«\nDiese Kritik gleicht jener, die zwanzig Jahre zuvor Lévi an Guénons Doktorthese geübt hatte. Selbstverständlich fußte Coomaraswamys Ansehen auf seiner Arbeit als Kunsthistoriker; wie Maritain war er nicht als Philologe oder Religionshistoriker ausgebildet.\n1933 erhielt Coomaraswamy aufgrund einer Reorganisation im Museum of Fine Arts eine andere Aufgabe, die ihm mehr Zeit für seine Forschungen ließ. Diese Position hatte er bis zu seiner Pensionierung im Jahr 1947 (in seinem 70. Lebensjahr) inne. Bei seinem Abschiedsessen kündigte er an, er werde sich gemäß der Hindutradition zu einem kontemplativen Leben in Indien zurückziehen, aber er starb, bevor er Amerika verlassen konnte. Seine vierte und letzte Frau, Luisa, organisierte eine Bestattung durch einen griechisch-orthodoxen Priester, anschließend wurde sein Leichnam eingeäschert und die Asche im Ganges verstreut – ein praktischer Ausdruck des Perennialismus.\nCoomaraswamys Publikum unterschied sich am Ende kaum mehr von dem Guénons, wenn es auch etwas umfassender war. Seine Werke wurden zu einem Bestandteil des traditionalistischen Kanons, der für viele Jahre nur Guénon an Bedeutung nachstand.\nSympathisanten Guénons\nSo wie es einen Salon für Guénons Anhänger gab, existierte auch einer für die weniger ergebenen Sympathisanten und den ganzen Rest, den Françoise Bonjean führte, eine Romanautorin, die meistens über Marokko schrieb, deren bekanntestes Werk aber die Trilogie »Historie d’un enfant du pays d’Egypte« (1924) war. Bonjean und Guénon lernten sich 1924 kennen. Sie stellten fest, dass sie dieselben Ansichten über den Orient hatten und trafen sich einige Zeit regelmäßig, aber Guénon scheint die Werke Bonjeans nicht merklich beeinflusst zu haben. Ihr Salon stand Menschen offen, die sich für die Beziehungen zwischen Ost und West interessierten; er fand jeden Freitagabend statt und versammelte Franzosen und »Orientalen«, die in Paris lebten. Bonjean erinnerte sich 1951: »Ich sehe Guénon noch immer vor mir: groß, schlank, triefend von gutem Willen, wie er seinen Gegnern gegenübersteht. Der Anblick dieses Okzidentalen, der das orientalische Erbe leidenschaftlich gegen oberflächliche Orientalen verteidigte, war gleichzeitig pikant und großartig. Mit unerschöpflicher Geduld versuchte er seine Zuhörer von der Existenz spiritueller Zentren im Orient zu überzeugen, die imstande seien, ihre Schüler den schwierigen und manchmal gefährlichen Pfad der Reinigung entlang zu führen.«\nDas klingt nicht so, als wäre es Guénon gelungen, Bonjeans Orientalen seine Sicht des Orients beizubringen. Erfolgreicher war er in französischen Künstlerkreisen. Zu seinen Bewunderern gehörten in den 1920er Jahren ein kubistischer Maler, zwei Surrealisten und ein Romanautor.\nDer Kubist Albert Gleizes traf ihn nur zweimal 1927, ohne vorher etwas von ihm gehört zu haben, aber die beiden hatten viele Gemeinsamkeiten. Doch Gleizes Interesse an Fragen der Modernität, der Tradition und der Symbolik war seinem Interesse an Malerei untergeordnet und angesichts ihrer unterschiedlichen Ziele überrascht es nicht, dass die beiden sich kaum beeinflusst haben.\nDer Surrealist André Breton zitierte gelegentlich zustimmend aus dem Werk Guénons, aber seine Interessen gingen ebenso wie die von Gleizes in eine andere Richtung. Ein anderer Surrealist, der Dichter René Daumal, befand sich auf einer spirituellen Suche, die mit einer frühen chemisch induzierten Erfahrung des Göttlichen begann, als er 1924 mit Karbontetrachlorid experimentierte. Auch wenn Daumal letztlich nicht bei Guénon, sondern bei Gurdjieff landete, notierte er 1928 nach der Lektüre des Buches »L’homme et son devenir …« zustimmend in seinem Tagebuch, Guénon sei der einzige westliche Autor, der über den Hinduismus schreibe, dessen Hände Gold nicht in Blei verwandelten. »Aber ich fürchte«, so sprach er Guénon in seinem Tagebuch an, »dass die Freude am Denken dich von jenem Gesetz wegführen wird – das im weitesten Sinn historisch ist – und das mit Notwendigkeit das Menschliche in uns der Revolte entgegentreibt.« Daumal hatte recht: Guénon war nicht an einer Revolte interessiert. Der mit Daumal befreundete Künstler Evola dagegen, ehemals ein dadaistischer Maler, aber 1928 ein neuheidnischer Okkultist, war an der Revolte interessiert, wie sich noch zeigen wird. Aus diesem Interesse entstand »mit Notwendigkeit« die Abweichung vom Gesetz. Evola sollte später ein Traditionalist werden, der an Bedeutung nur Guénon nachstand.\nEin Freund Daumals war Louis Dumont, der Sohn eines Eisenbahnbeamten, dessen persönliche Revolte – er brach die Schule ab und lebte von Gelegenheitsjobs – seiner verwitweten Mutter viel Kummer bereitete. Daumal führte Dumont in Guénons Werk ein und dieses Werk führte zu seiner lebenslangen Faszination an Indien. Einige Jahre später erhielt Dumont eine Anstellung als Sekretär am Museum für Volkskunst und Traditionen, eine Beschäftigung, die bei seinem Entschluss, seine Ausbildung abzuschließen, eine wichtige Rolle spielte. In den 1960er Jahren war Dumont einer der führenden Soziologen Frankreichs.\nDer Autor Henri Bosco, dessen Werke nach dem II. Weltkrieg bekannt wurden und es bis zum Ende des Jahrhunderts blieben, wurde etwas später, 1938, von Bonjean in Guénon eingeführt. Bosco schrieb damals »Hyacinthe«, eine tiefgründige Untersuchung seiner spirituellen Reise. Guénon (schrieb Bosco an Bonjean) habe das Thema des Buches verstanden, dass »die Erlösung nur durch den ›Atem‹ kommen kann, das heißt, durch den Einfluss von etwas Höherem, das uns vorausgeht.« Dieses Motiv kann man kaum als traditionalistisch bezeichnen – tatsächlich sah ein anderer Freund Boscos darin Katholizismus. Gäbe es nicht den Briefwechsel zwischen Bosco und Bonjean und eine veröffentlichte Bemerkung des ersteren, wäre niemand auf die Idee gekommen, der Traditionalismus habe für ihn eine Rolle gespielt. Bosco ist der erste bekannte »gemäßigte« Traditionalist, jemand, für den der Traditionalismus kaum sichtbare Konsequenzen hatte.\nDer katholische Altertumsforscher Charbonneau-Lassay war mit Guénon eng befreundet, und hielt an der Beziehung auch fest, nachdem sich »Regnabit« von diesem verabschiedet hatte. Er blieb auch mit solchen Traditionalisten wie Reyor befreundet und trug weiter zum »Schleier der Isis« bzw. den »Studien zum Traditionalismus« bei. Sein eigenes Werk zeigt aber wenig Einflüsse Guénons und man kann ihn nicht einmal als »gemäßigten Traditionalisten« bezeichnen. Er war schlicht und einfach Katholik. Als begabter Sohn zweier Hausangestellter war er von Mitgliedern der Laienbruderschaft des Heiligen Gabriel großgezogen worden. Er war dem Orden selbst beigetreten, hatte ihn bei dessen Auflösung 1903 jedoch verlassen. Den Rest seines Lebens arbeitete er als Graveur, Lokalarchäologe und Historiker und wurde 1913 Sekretär bei der Lokalzeitung »Revue du Bas-Poitou«. Sein Hauptwerk war das »Bestiaire du Christ« (Bestiarium Christi) eine monumentale Arbeit über die Symbolik des Christentums, an dem er fünfzehn Jahre arbeitete und das von Kardinal Dubois, dem Schirmherrn von »Regnabit«, gefördert wurde. Sein Interesse an Symbolik bedeutete, dass er mit den Traditionalisten vieles gemeinsam hatte, aber das war auch schon alles. Und in wichtigen Fragen war er grundlegend anderer Auffassung als sie.", "language": null, "image": "https://anthroblog.anthroweb.info/wp-content/uploads/2013/03/Guenon_th.jpg", "pagetype": "article", "links": ["#main", "//www.facebook.com/Frances-A-Yates-143172202420039/", "//twitter.com/anthroblog", "//PayPal.Me/laurinus/10", "//linkedin.com/in/lorenzo-ravagli-a9520030", "mailto:webmaster@anthroweb.info", "https://anthroblog.anthroweb.info/", "#content", "https://anthroblog.anthroweb.info", "https://www.anthroweb.info/anthroposophie.html", "https://www.anthroweb.info/rudolf-steiner-werke.html", "https://www.anthroweb.info/geschichte/rudolf-steiner-timeline.html", "https://www.anthroweb.info/erweiterungen/wesen-und-erscheinung.html", "https://www.anthroweb.info/geschichte/geschichte-ag.html", "https://www.anthroweb.info/anthroposophie-neu-denken.html", "https://www.anthroweb.info/geschichte/ueberwindung-des-rassismus.html", "https://www.anthroweb.info/erweiterungen.html", "https://www.anthroweb.info/erweiterungen/beitraege.html", "https://www.anthroweb.info/erweiterungen/quellen.html", "https://www.anthroweb.info/podcasts.html", "https://anthroblog.anthroweb.info/sehenswerte-filme/", "https://www.zander-zitiert.de", "https://anthroblog.anthroweb.info/den-anthroblog-unterstuetzen/", "https://anthroblog.anthroweb.info/shop/", "https://anthroblog.anthroweb.info/datenschutz/", "https://anthroblog.anthroweb.info/impressum/", "https://anthroblog.anthroweb.info/blogarchiv/", "https://www.anthroweb.info/anthroposophie-neu-denken.html", "https://anthroblog.anthroweb.info", "https://anthroblog.anthroweb.info/category/esoterik/", "https://anthroblog.anthroweb.info/author/lorenzo-ravagli/", "https://anthroblog.anthroweb.info/2013/traditionalismus-eine-esoterische-bewegung-im-20-jahrhundert/", "https://anthroblog.anthroweb.info/category/esoterik/", "https://anthroblog.anthroweb.info/category/esoterikforschung/", "https://anthroblog.anthroweb.info/category/freimaurerei/", "https://anthroblog.anthroweb.info/category/islam/", "https://anthroblog.anthroweb.info/category/lekturen/", "https://anthroblog.anthroweb.info/category/perennialismus/", "https://anthroblog.anthroweb.info/category/philosophie/", "https://anthroblog.anthroweb.info/category/rene-guenon/", "https://anthroblog.anthroweb.info/category/sufismus/", "https://anthroblog.anthroweb.info/category/traditionalismus/", "https://anthroblog.anthroweb.info/category/vedanta/", "https://telegram.me/share/url?url=https%3A%2F%2Fanthroblog.anthroweb.info%2F2013%2Ftraditionalismus-eine-esoterische-bewegung-im-20-jahrhundert%2F&text=Traditionalismus%2C%20eine%20esoterische%20Bewegung%20im%2020.%20Jahrhundert", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fanthroblog.anthroweb.info%2F2013%2Ftraditionalismus-eine-esoterische-bewegung-im-20-jahrhundert%2F", "https://www.paypal.me/laurinus/10", "sms:?&body=https%3A%2F%2Fanthroblog.anthroweb.info%2F2013%2Ftraditionalismus-eine-esoterische-bewegung-im-20-jahrhundert%2F", "https://twitter.com/share?url=https%3A%2F%2Fanthroblog.anthroweb.info%2F2013%2Ftraditionalismus-eine-esoterische-bewegung-im-20-jahrhundert%2F&text=Traditionalismus%2C%20eine%20esoterische%20Bewegung%20im%2020.%20Jahrhundert&via=anthroblog", "https://api.whatsapp.com/send?text=https%3A%2F%2Fanthroblog.anthroweb.info%2F2013%2Ftraditionalismus-eine-esoterische-bewegung-im-20-jahrhundert%2F%20Traditionalismus%2C%20eine%20esoterische%20Bewegung%20im%2020.%20Jahrhundert", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fanthroblog.anthroweb.info%2F2013%2Ftraditionalismus-eine-esoterische-bewegung-im-20-jahrhundert%2F", "mailto:?body=https%3A%2F%2Fanthroblog.anthroweb.info%2F2013%2Ftraditionalismus-eine-esoterische-bewegung-im-20-jahrhundert%2F&subject=Traditionalismus%2C%20eine%20esoterische%20Bewegung%20im%2020.%20Jahrhundert", "javascript:window.print()", "https://anthroblog.anthroweb.info/wp-content/uploads/2013/03/Guenon.jpg", "https://amzn.to/2IDjEPg", "https://anthroblog.anthroweb.info/wp-content/uploads/2013/03/voile-d-isis.jpg", "https://anthroblog.anthroweb.info/wp-content/uploads/2013/03/coomaraswamy.jpg", "https://anthroblog.anthroweb.info/2013/guenon-unter-okkultisten-und-templern/", "https://anthroblog.anthroweb.info/tag/agueli/", "https://anthroblog.anthroweb.info/tag/ananda-coomaraswamy/", "https://anthroblog.anthroweb.info/tag/encausse/", "https://anthroblog.anthroweb.info/tag/evola/", "https://anthroblog.anthroweb.info/tag/katholizismus/", "https://anthroblog.anthroweb.info/tag/martinismus/", "https://anthroblog.anthroweb.info/tag/okkultismus/", "https://anthroblog.anthroweb.info/tag/papus/", "https://anthroblog.anthroweb.info/tag/perennialismus/", "https://anthroblog.anthroweb.info/tag/sebottendorff/", "https://anthroblog.anthroweb.info/2013/astralmagie-und-astralmedizin-oder-dem-himmel-gemas-leben/", "https://anthroblog.anthroweb.info/2013/uber-den-unterschied-von-religion-metaphysik-und-wissenschaft/", "https://anthroblog.anthroweb.info/sehenswerte-filme/", "https://t.me/anthroblog", "https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=GXG9NXMBF2FEJ&source=url", "https://s5.radio.co/sca4082ebb/listen", "https://kontrafunk.de/de/", "https://amzn.to/34MrCQR", "https://amzn.to/3wLGWJu", "https://amzn.to/3UhVtJy", "https://www.residenzverlag.com/buch/engelwirken-im-menschenleben", "https://www.residenzverlag.com/buch/engelwirken-im-menschenleben", "https://www.bod.de/buchshop/rudolf-steiners-weg-zu-christus-lorenzo-ravagli-9783746096971?utm_source=saleswidget&utm_medium=referral&utm_campaign=saleswidget_large", "https://www.bod.de/buchshop/rudolf-steiners-weg-zu-christus-lorenzo-ravagli-9783746096971?utm_source=saleswidget&utm_medium=referral&utm_campaign=saleswidget_large", "https://amzn.to/2yg1G0d", "https://anthroblog.anthroweb.info/datenschutz/", "https://anthroblog.anthroweb.info/datenschutz", "https://anthroblog.anthroweb.info/2023/aerzte-in-belgien-rebellieren/", "https://anthroblog.anthroweb.info/2023/westminster-erklaerung-zur-meinungsfreiheit/", "https://anthroblog.anthroweb.info/2023/eine-neue-unabhaengigkeitserklaerung/", "https://anthroblog.anthroweb.info/2023/mrna-impfstoffe-muessen-verboten-werden/", "https://anthroblog.anthroweb.info/2023/der-michael-pfad-ist-offen/", "https://anthroblog.anthroweb.info/2023/tuebinger-aerzte-kritisieren-die-stiko/", "https://anthroblog.anthroweb.info/2023/ein-bescheidener-vorschlag/", "https://anthroblog.anthroweb.info/2023/westminster-erklaerung-zur-meinungsfreiheit/#comment-8148", "https://wtg-99.com/2312-2/", "https://anthroblog.anthroweb.info/2022/one-health-als-trojanisches-pferd/#comment-5946", "https://anthroblog.anthroweb.info/2022/warum-die-linke-versagt-hat/#comment-5930", "https://anthroblog.anthroweb.info/2022/das-angebliche-rand-papier-und-putins-rede/#comment-5925", "https://wtg-99.com/2312-2/", "https://anthroblog.anthroweb.info/2022/wem-dient-one-health/#comment-5924", "https://wtg-99.com/2312-2/", "https://anthroblog.anthroweb.info/2022/one-health-eine-totalitaere-vision/#comment-5923", "https://anthroblog.anthroweb.info/2022/das-erste-opfer-des-krieges/#comment-5922", "https://anthroblog.anthroweb.info/category/angelologie/", "https://anthroblog.anthroweb.info/category/anthropologie/", "https://anthroblog.anthroweb.info/category/anthroposophie/", "https://anthroblog.anthroweb.info/category/aufklarung/", "https://anthroblog.anthroweb.info/category/biopolitik/", "https://anthroblog.anthroweb.info/category/christentum/", "https://anthroblog.anthroweb.info/category/christliche-theosophie/", "https://anthroblog.anthroweb.info/category/christologie/", "https://anthroblog.anthroweb.info/category/christus/", "https://anthroblog.anthroweb.info/category/corona/", "https://anthroblog.anthroweb.info/category/covid-19/", "https://anthroblog.anthroweb.info/category/debatten/", "https://anthroblog.anthroweb.info/category/demokratie/", "https://anthroblog.anthroweb.info/category/engel/", "https://anthroblog.anthroweb.info/category/epidemie/", "https://anthroblog.anthroweb.info/category/esoterik/", "https://anthroblog.anthroweb.info/category/esoterikforschung/", "https://anthroblog.anthroweb.info/category/feindbilder/", "https://anthroblog.anthroweb.info/category/geistesforschung/", "https://anthroblog.anthroweb.info/category/geisteswissenschaft/", "https://anthroblog.anthroweb.info/category/gesellschaft/", "https://anthroblog.anthroweb.info/category/gesundheit/", "https://anthroblog.anthroweb.info/category/gesundheits-regime/", "https://anthroblog.anthroweb.info/category/gesundheitspolitik/", "https://anthroblog.anthroweb.info/category/gnosis/", "https://anthroblog.anthroweb.info/category/henry-corbin/", "https://anthroblog.anthroweb.info/category/imagination/", "https://anthroblog.anthroweb.info/category/islam/", "https://anthroblog.anthroweb.info/category/lekturen/", "https://anthroblog.anthroweb.info/category/medizin/", "https://anthroblog.anthroweb.info/category/meinungsfreiheit/", "https://anthroblog.anthroweb.info/category/mystik/", "https://anthroblog.anthroweb.info/category/offene-gesellschaft/", "https://anthroblog.anthroweb.info/category/pandemie/", "https://anthroblog.anthroweb.info/category/philosophie/", "https://anthroblog.anthroweb.info/category/politik/", "https://anthroblog.anthroweb.info/category/religion/", "https://anthroblog.anthroweb.info/category/religionswissenschaft/", "https://anthroblog.anthroweb.info/category/rudolf-steiner/", "https://anthroblog.anthroweb.info/category/sars-cov-2/", "https://anthroblog.anthroweb.info/category/spiritualitat/", "https://anthroblog.anthroweb.info/category/theosophie/", "https://anthroblog.anthroweb.info/category/wissenschaft/", "https://anthroblog.anthroweb.info/category/wissenschaftskritik/", "https://anthroblog.anthroweb.info/category/wissenschaftstheorie/", "https://amzn.to/3Bkr7Ov", "https://www.erwachsen-und-werden.de/aktuelle-ausgabe", "https://amzn.to/3oLEn8g", "https://www.amazon.de/Staatsvirus-erkl%C3%A4rt-Vernunft-Lockdown-starb/dp/3981975596?__mk_de_DE=%C3%85M%C3%85%C5%BD%C3%95%C3%91&dchild=1&keywords=gunter+frank&qid=1621613761&s=books&sr=1-2&linkCode=ll1&tag=anthroiminter-21&linkId=3d7b80dc550f5eb4e8d484bcfc54a6fe&language=de_DE&ref_=as_li_ss_tl", "https://amzn.to/3fZPPwt", "https://www.amazon.de/Unerw%C3%BCnschte-Wahrheiten-Klimawandel-wissen-sollten/dp/378443553X?crid=24JVQZHF0WP9C&keywords=vahrenholt+unerw%C3%BCnschte+wahrheiten&qid=1646494064&s=books&sprefix=vahrenholt%2Cstripbooks%2C84&sr=1-1&linkCode=ll1&tag=anthroiminter-21&linkId=b46f42990eba8b0719938f25dc79c694&language=de_DE&ref_=as_li_ss_tl", "https://cleantalk.org/?pid=20227", "https://www.anthroweb.info/geschichte/geschichte-ag.html", "https://www.anthroweb.info/erweiterungen/beitraege.html", "http://anthroblog.anthroweb.info/shop/", "https://anthroblog.anthroweb.info/anthroblog-was-er-nicht-ist/", "https://anthroblog.anthroweb.info/about/", "https://anthroblog.anthroweb.info/blogarchiv/", "https://anthroblog.anthroweb.info/den-anthroblog-unterstuetzen/", "https://anthroblog.anthroweb.info/impressum/", "https://anthroblog.anthroweb.info/datenschutz/", "https://anthroblog.anthroweb.info/agb/", "https://anthroblog.anthroweb.info/shop/", "https://www.anthroweb.info/kontakt.html", "http://www.cryoutcreations.eu", "http://wordpress.org/"]}