{"title": "Covid19-Impfung bei Multipler Sklerose", "author": "AMSEL e V", "url": "https://www.amsel.de/beratung/expertenchat/chatprotokolle/covid19-impfung-bei-multipler-sklerose/", "hostname": "amsel.de", "description": "Beim Expertenchat zur Corona-Impfung mit MS glühten die Drähte: 70 Fragen und Antworten. Zusammenfassend lässt sich sagen, dass eine Impfung besser ist als die echte Erkrankung durchzumachen. Bei Ocrelizumab kann die Impfantwort geringer ausfallen. Eine Impfstoffwahl gibt es derzeit nicht. Mehr Antworten hier von Prof. Mathias Mäurer.", "sitename": "Multiple Sklerose News - AMSEL", "date": "2021-01-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Moderator Patricia Fleischmann: Werte Chatter, willkommen zum AMSEL-Expertenchat. Heute antwortet Prof. Mathias Mäurer auf Fragen rund um die Covid19-Impfung bei Multipler Sklerose. Wir haben bereits sehr viel dazu veröffentlicht, aber spezielle und individuelle Fragen tun sich natürlich immer noch auf und das in großer Zahl. Denen wollen wir uns heute vornehmlich widmen. - Haben Sie bitte Verständnis dafür, dass wir bei allgemeineren Fragen etwa zur verkürzten Zulassungszeit für die neuen Impfstoffe auf bereits veröffentlichte Texte, Videos und Audios verweisen. Hier haben wir eine Sammlung zum Impfen bei MS angelegt:\n[https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/](https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/)\nWir sind gespannt auf Ihre Fragen!\nModerator Patricia Fleischmann: Ab 19 Uhr antwortet Prof. Mäurer hier im Expertenchat. Ihre Fragen dürfen Sie gern jetzt schon stellen.\nWunderherz: Guten Abend! Gibt es Daten bzw. Erkenntnisse über MS-PatientInnen aus den Zulassungsstudien von BioNTech/Pfizer, Moderna oder AstraZeneca?\nProf. Mathias Mäurer: Nein - so genau war die Differenzierung in der Publikation nicht.\nProf. Dr. med. Mathias Mäurer\n- seit 2016 Chefarzt der Klinik für Neurologie am Klinikum Würzburg-Mitte\n- davor Chefarzt der Neurologie im Caritas-Krankenhaus, Bad Mergentheim sowie geschäftsführender Oberarzt an der Neurologischen Klinik des Universitätsklinikums Erlangen\n- Schwerpunkte: Akut-Neurologie, Neurologischen Intensivmedizin, Neuroimmunologie, vor allem bei der Versorgung von Patienten mit Multipler Sklerose\n- Mitglied des Ärztlichen Beirates der AMSEL\n- habilitierte 2004 über Erkrankungen der Myelinscheide\n- leitete vier Jahre lang eine Arbeitsgruppe in der klinischen Forschungsgruppe für Multiple Sklerose und Neuroimmunologie an der Universität Würzburg\n- 2001 mit dem Sobek Nachwuchspreis ausgezeichnet\n- Bloggt regelmäßig zu verschiedenen Themen der Multiplen Sklerose auf\n[www.ms-docblog.de](http://www.ms-docblog.de)\nTilly: Ich spritze mich seit 2011 3x wöchentlich mit Rebif. Gibt es Bedenken bezüglich. des impfens gegen Covid 19 in Hinsicht eines neuen Schubs? Oder ist es generell zu gefährlich?\nProf. Mathias Mäurer: Nein - ist nicht gefährlich, nur zu.\ncorab.: Macht es für MS betroffene einen Unterschied welchen Impfstoff sie bekommen?\nProf. Mathias Mäurer: Es mag gewissen Unterschiede geben, aber da wir derzeit keine Wahl bei den Impfstoffen haben, ist das aktuell zweitranging.\nRenate: Guten Abend Ich werde mit Siponimod anfangen. Die Voruntersuchungen laufen. Wann soll ich mich dann impfen lassen? Geht's überhaupt unter Siponimod Medikation? Danke fürs Antworten\nProf. Mathias Mäurer: Wenn möglich vor Siponimod - wahrscheinlich klappt das aber nicht. In dem Fall lieber auf die MS konzentrieren und dann impfen wenn es möglich ist.\nFrancisci: Kann man sich bei\n[Therapie](/multiple-sklerose/wasistms/ms-lexikon/therapie/) unter Ocrevus impfen lassen und wann wäre der perfekte Zeitpunkt also sprach mit welchem Abstand zur letzten [Infusion](/multiple-sklerose/wasistms/ms-lexikon/infusion/)?\nProf. Mathias Mäurer: hatte ich schon mehrfach beantwortet.\ncorab.: Wann werden MS-Kranke unabhängig vom Alter geimpft?\nProf. Mathias Mäurer: keine Ahnung, ich hoffe bald. Aber ich habe keine Einblick in die Bestellpraxis der EU und der Bundesrepublik. Ich will aber hier auch sagen, dass ich finde unsere Politiker machen derzeit einen guten Job - es ist nicht einfach.\nVorab1: Sind mit der mRNA-Impfung Nebenwirkungen zu erwarten, bei einer SPMS-Erkrankung, die nicht medikativ behandelt wird?\nProf. Mathias Mäurer: Bei jeder Impfung kommt es zu lokalen Reaktionen, bei dem Biontech Impfstoff war dies in ca. 20 - 25 % der Fall\ncorab.: Müssen MS-Kranke aufgrund ihrer Krankheit mit besonderen Nebenwirkungen rechnen?\nProf. Mathias Mäurer: nein - wobei es immer sein kann, wie bei Fieber und Infekten, dass bestimmte Symptome der MS kurzfristig wieder spürbar werden. Viele Patienten bezeichnen so eine Situation als\n[Schub](/multiple-sklerose/wasistms/ms-lexikon/schub/), aus medizinischer Sicht ist es häufig \"nur\" ein paroxysmales [Symptom](/multiple-sklerose/wasistms/ms-lexikon/symptom/).\nIda vorab: Hallo Herr Prof. Dr. Mäurer, ich habe im November meine 3. + 4. Ocrevusinfusion bekommen. Die nächste Infusion kommt im Mai. Ab wann könnte ich mich gegen Corona impfen lassen? Und welcher Impfstoff wäre besser, der von Biontech und Pfitzer oder lieber der von Moderna?\nProf. Mathias Mäurer: Impfstoff ist letztlich egal, sie werden das bekommen, was ihr Impfzentrum hat. Wäre natürlich super, wenn es noch vor Mai klappen würde, ggf. könne sie mit ihrem Neurologen besprechen Ocrevus etwas zu verschieben. Denken sie daran, dass zwischen letzter Impfung und Ocrevus mindestens 2 Wochen liegen sollten.\nLucky: welcher Impfstoff gegen Covid 19 ist am besten bei Autoimmunerkrankungen geeignet inwiefern wird darauf Rücksicht genommen, wenn auch Hr. Spahn sagt, man könne sich den Impfstoff nicht aussuchen\nProf. Mathias Mäurer: ja, das sehe ich wie Herr Spahn - daher würde ich mir über diese Dinge auch keine Gedanken machen.\nReza: Guten Abend Prof. Mäurer! Ich habe ohne MS-Therapie seit August einen Mangel an\n[Lymphozyten](/multiple-sklerose/wasistms/ms-lexikon/lymphozyten/) und T- und B- Zellen, extreme Nahrungsmittelunverträglichkeiten mit Fieber bis 39,6°C Eine reaktivierter EBV könnte die Ursache sein, sagte man mir, ist das möglich? Was kann ich jetzt selber tun? Kann ich, unter diesen Umständen, eine Impfung verschieben?\nProf. Mathias Mäurer: man sollte generell nicht in einen Infekt impfen - erst die Infektion ausheilen lassen. Ich kann leider auf die Ferne nicht beurteilen, was bei Ihnen nicht in Ordnung ist.\nLena: Sehr geehrter Hr. Dr. Mäurer, ich bin 26 Jahre alt und arbeite als Heilerziehungspflegerin in der Eingliederungshilfe (gelegentlich Pflege von Covid19 Patienten), Ocrevustherapie (letzte Gabe Mitte August 2020). Hochaktive\n[RRMS](/multiple-sklerose/wasistms/ms-lexikon/rrms/) seit Ocrevus stabil. B-Zellen sind aktuell bei 0,2% (4 je ul) . Impftermin noch nicht absehbar, aber jederzeit möglich. Würden Sie die Covid19-Impfung der Ocrevusgabe vorziehen? Wie lange würden Sie die Ocrevusgabe maximal verschieben ohne ein erhöhtes Läsionsrisiko zu riskieren?\nProf. Mathias Mäurer: ich denke um einen Monat kann man immer nach hinten verschieben, das ist ja auch häufig bei Urlaub oder internen logistischen Problemen der Fall.\nAlexandra: Guten Abend! Ich habe gelesen, dass der mRNA-Impfstoff auf die B-Zellen abzielt. Bei Ocrevus, was meine Medikation ist, werden die B-Zellen weitgehend aus dem Blut entfernt. Weiß heißt das für mich bzw. wirkt die Impfung unter Ocrevus und ist diese zu empfehlen?\nProf. Mathias Mäurer: B-Zellen werden bei einer Impfung stimuliert und führen letztlich zur Bildung von Antikörpern. Ocrevus depletiert B-Zellen, daher ist der Impferfolg unter Ocrevus etwas reduziert.\nKati81: Guten Abend, Prof. Mäurer, Wann ist mit belastbaren Informationen dazu zu rechnen, wie ms-Patienten die Covid-Impfung in der Praxis vertragen. Insbesondere mit Aussage zur jeweiligen Medikation und Schubrisiko nach Impfung? Danke!\nProf. Mathias Mäurer: wird noch dauern, wir müssen ja erst einmal anfangen MS Patienten flächendeckend zu impfen.\nfritz: was ist bei Behandlung mit Avonex zu beachten?\nProf. Mathias Mäurer: keine Besonderheiten zu beachten\nzutx: Wieso ist sicher, dass ein Impfstoff gegen Sars CoV2 bzw. sein Adjuvans nicht das Imunsysten derart aktivieren, dass es zu erneuter Krankheitsaktivität kommt? Laufen Studien dazu? Gibt es Meldungen zu erhöhter Schubaktivität nach Covid19-Erkrankun?\nProf. Mathias Mäurer: Woher sollen die Meldungen kommen, wir müssen doch erst einmal impfen. Wir müssen aktuell von anderen Impfungen extrapolieren - und dementsprechend habe ich keine Sorgen, MS Patienten zu impfen.\nlilly: Sehr geehrter Herr Prof. Mäurer, wie sehen Sie die Covid Impfung bei Patienten mit MS? Ich habe die\n[Diagnose](/multiple-sklerose/wasistms/ms-lexikon/diagnose/) seit 2019, erst Copaxone 05/19-01/20 und dann Betaferon 05/20-07/20 beides abgesetzt. Seit 08/20 bin ich ohne Therapie, ich möchte aufgrund der Corona-Situation auch erstmal nichts nehmen. Wäre eine Impfung ohne Therapie besser als unter Betaferon oder Aubagio? Würden Sie jedem MS Patienten zu dieser Impfung raten? Obwohl noch garnicht so genau gesagt werden kann wie das Immunsystem bei MS dann darauf reagiert? Ich habe auch gehört, dass wenn man infiziert ist, mit Betaferon (da es eine antivirale Wirkung hat) bessere Chancen auf einen milden Verlauf hätte?!?! Ich habe auch noch zwei andere Fragen! Wie sehen Sie die Gabe von Weihrauch bei MS? Ich nehme nur Vitamin D 1000 einmal täglich. Gibt es bei MS vegetative Störungen im Sinne von Körpertemperatur (Flush-Symptomatik, heißes Gesicht, ohne Therapie)? Deswegen hatte ich das Betaferon abgesetzt, weil man dachte es würde davon kommen, was aber nicht der Fall war.....die Symptomatik ist trotzdem da....... Vielen Dank\nProf. Mathias Mäurer: Impfen unter den von ihnen genannten Therapien ist kein Problem. Ich würde immer zur Impfung raten, COVID ist eine unangenehme Erkrankung, würde alles tun um sie zu vermeiden.\nHeinz: Guten Abend Herr Prof. Mäurer, welche Impfart würden Sie priorisieren: rMNA, Vektor oder Hauptsache Vac.? Werden wir überhaupt wählen bzw. den Hersteller bestimmen dürfen?\nProf. Mathias Mäurer: hauptsache Impfung\nKerstin Voelkner: Guten Abend Ich bekomme Ocrevus, das nächste Mal in einem Monat, habe ein Kindergartenkind von 3 Jahren zu Hause und mein Mann ist Bestatter. Meine letzten Impfungen (Tetanus/Diphterie, Hep und\n[Lungenentzündung](/multiple-sklerose/wasistms/ms-lexikon/pneumonie/)) haben einen sehr schlimmen Schub ausgelöst. In den nächsten Wochen beginnt mein Praktikum in einer Einrichtung des Gesundheitswesen (KH, Heime, etc.), befinde mich zur Zeit in einer Umschulung. Wie sieht es bei mir mit einer Impfung aus?\nProf. Mathias Mäurer: wahrscheinlich werden sie in einem Monat noch nicht komplett geimpft sein - sie können Ocrevus ein wenig schieben, das macht nichts - aber primär würde ich die MS in den\n[Fokus](/multiple-sklerose/wasistms/ms-lexikon/fokus/) nehmen.\nzutx: Würden Sie persönlich nach 5 Jahren NEDA unter Copaxone zu Aubagio wechseln, da hierfür die Datenlage zur Wirksamkeit\n[Hirnatrophie](/multiple-sklerose/wasistms/ms-lexikon/hirnatrophie/) besser ist?\nProf. Mathias Mäurer: Wenn Cop funktioniert und sie keine anderen Gründe als Daten zur Hirnatrophie für das Wechseln haben, würde ich wahrscheinlich bei COP bleiben.\nReza: Ist impfen nach Cortisonstoß ratsam?\nProf. Mathias Mäurer: nein, nicht direkt danach\nChristian: Guten Abend Herr Professor Mäurer. Welchen Impfstoff empfehlen Sie MS-Erkrankten? Eher mRNA oder eher klassisch (Astra, Johnson&Johnson)? Und: Sollte man während der Impfung die\n[Basistherapie](/multiple-sklerose/wasistms/ms-lexikon/basistherapie/) in Absprache mit der Neurologin aussetzen, um deren Wirksamkeit zu gewährleisten? Ich nehme Tecfidera....herzlichen Dank!\nProf. Mathias Mäurer: Wie gesagt, die Auswahl liegt derzeit nicht bei uns, die Daten zu den mRNA Impfstoffen sind sehr überzeugend, etwas überzeugender als bei dem Adenovirus, aber letztlich wäre mir das egal - Hauptsache Impfung.\nUdda: Ich habe seit 35 Jahren MS, lange Zeit war sie primär\n[progredient](/multiple-sklerose/wasistms/ms-lexikon/progredient/) und \"ruhig\", sodass ich keine Medikamente nehmen musste. Jetzt ist sie sekundär progredient, aber weiterhin ohne Medikation. Ich möchte gern diese Vorstellung im Kopf abklären: Kann die Corona-Impfung die Bildung von Autoimmunzellen, die bei der MS eigene Zellen angreifen, beeinflussen? Kann der Krankheitsverlauf beschleunigt werden?\nProf. Mathias Mäurer: es gibt bei jeder Impfung die gaaaaaanz selte Möglichkeit von Kreuzreaktionen gegen das\n[Nervensystem](/multiple-sklerose/wasistms/ms-lexikon/nervensystem/) - ob sie diese sehr unwahrscheinlich Möglichkeit abscheckt müssen sie entscheiden.\nSebastian: Guten Abed Herr Dr. Mäurer! Seit etwa 2 Jahren nehme ich Aubagio.Ist beritsbekannt, ob es Wechselwirkungen zwischen Terifunomid und dem Impstoff ergibt? Ich bedanke mich im Voraus. Sebastian\nProf. Mathias Mäurer: Wechselwirkung nur in dem Sinn, als das natürlich auch Aubagio ein Immunmedikament ist und sie daher darüber aufgeklärt werden müssen, dass sie keine Garantie auf einen Impferfolg haben. Bei Aubagio funktioniert das Impfen aber nach allem was wir wissen gut.\nModerator Patricia Fleischmann: @Wunderherz: Daten zu Biontech/Pfizer hatte Prof. Mäurer bereits in auf www.ms-docblog.de verlinkt. Hier nochmals:\n[https://www.nejm.org/doi/full/10.1056/NEJMoa2034577](https://www.nejm.org/doi/full/10.1056/NEJMoa2034577)\nWolke: Sehr geehrter Prof. Mäurer, ich bin etwas unsicher bei der Impfung, da der Diagnoseschub bei mir kurz nach einer Hepatitis B-Impfung erfolgte. Das kann natürlich auch Zufall sein. Andererseits reagiere ich nach grippalen Infekten häufiger mit kurz darauf folgenden Schüben. Kann man denn abschätzen, ob eher die RNA-Impfungen oder die Vektorvirus-Impfungen schonender bzw. besser geeignet bei MS sind? Beim Vektorvirus-Impfstoff von Astrazeneca trat ja wohl ein Fall von Rückenmarksentzündung in den Studien auf. Behandelt werde ich übrigens seit Jahren mit Rebif.\nProf. Mathias Mäurer: Im Rahmen von Infekten geht es vielen MS Patienten schlechter, es können sog. Pseudoschübe auftreten. Daher empfehlen wir auch Impfungen, weil hier meist keine deutlichen Verschlechterungen auftreten. Das mit der Rückenmarksentzündung ist richtig, aber ich kenne den Fall auch nur aus der Presse. Es ist aber nicht ungewöhlich, dass in großen Studien auch mal schwerwiegende Ereignisse auftreten, die eigentliche Frage stellt sich dann nach dem Zusammenhang, und die kann ich nicht beantworten, das macht der Studienarzt.\nS: Kann man einschätzen ab wann man mit MS als Risikopatient gilt? Kann man sich da an irgendwelchen Kriterien orientieren?\nProf. Mathias Mäurer: wenn sie über 80 sind\nEla: Hallo, ist eine Impfung grundsätzlich zu empfehlen oder abhängig vom Medikament, bei mir Aubagio.\nProf. Mathias Mäurer: Dei Impfung ist grundsätzlich zu empfehlen, eine Garantie auf Impferfolg gibt es aber nicht, insbesondere bei Einnahme von Immunmedikameten.\nsloth30: Guten Abend, Mein Frage bezieht sich auf die Auslösung eines Schubs nach Covidinpfung. Ich bin als Ärztin selbst im Krankenhaus tätig und hatte der das Glück jetzt gleich zu Beginn geimpft werden zu können. Jetzt entwickelte sich ca 1 Woche nach der 1.\n[Dosis](/multiple-sklerose/wasistms/ms-lexikon/dosis/) eine Schubsymptomatik, die aktuell mit Kortison behandelt wird. 1. Frage: kann das Kortison den Effekt der Impfung nach einer Woche noch beeinflussen/abschwächen? Wie sind Ihre Erfahrungen da bezüglich anderer Impfungen? 2. Was würden Sie mir zur Applikation der 2. Covid-Impfdosis raten ? Raten Sie eher ab um keinen erneuten Schub zu provozieren oder denken Sie der Zusammenhang ist eher unwahrscheinlich? Vielen Dank !\nProf. Mathias Mäurer: Das ist schwer auf die Ferne zu beantworten, eigentlich ist der Zusammenhang zwischen Impfungen gleich welcher Art und Schüben nie bewiesen worden (auf Kohortenebene), aber wenn es einer ist, ist es eben einer - Kortison kann zu einer Reduktion der Immunantwort auf die Impfung führen. Ich würde jetzt erst einmal den Effekt des\n[Cortison](/multiple-sklerose/wasistms/ms-lexikon/corticoide/) abklingen lassen und dann erneut mit dem Impfarzt überlegen wie man vorgeht.\nWunderherz: Ist es wirklich sicher, dass eine Coronaimpfung keinen Schub auslöst? Ich persönlich hatte schon Schübe nach einer Grippeimpfung und einer Hepatitis A/B Impfung, klinisch und per MRT nachgewiesen. Nun bin ich seit 11 Jahren schubfrei und dementsprechend skeptisch bzgl. der Coronaimpfung.\nProf. Mathias Mäurer: Ich kann es nur generell beantworten - große Fall Kontrollstudien konnten keinen Zusammenhang nachweisen.\nS: Ab wann kann man mit genaueren Informationen zur MS-Impfung rechnen? Die Forschung ist ja noch relativ am Anfang...\nProf. Mathias Mäurer: wenn sie die Tierexperimente mit dem Biontech System meinen, dann wird das noch dauern. Ist ja erst die Präklinik. Man sagt im Allgemeinen, dass es von der Grundlage ca. 15 Jahre bis zum Medikament braucht. Bei hoher Ausfallquote der Kandidaten.\npitusa: Guten Abend! Ist eine Impfung zu empfehlen, wenn man bereits\n[Antikörper](/multiple-sklerose/wasistms/ms-lexikon/antikoerper/) hat?\nProf. Mathias Mäurer: dann sind sie wahrscheinlich schon\n[Immun](/multiple-sklerose/wasistms/ms-lexikon/immun/) - die Impfung wird nicht schaden, ggf. bekommen sie eine etwas heftiger Reaktion.\nFriedrich vorab: mich interessiert, was für Patienten unter Behandlung mit Avonex (Interon beta-1a) im Hinblick auf die Corona-Impfung zu beachten ist. Ich bin Mitglied bei Amsel. Danke.\nProf. Mathias Mäurer: Bei Avonex ist nichts besonderes zu beachten.\nChristian: Ich muss leider noch einmal nachhaken: Kein Aussetzen von Tec während des Impfens? Vielen Dank\nProf. Mathias Mäurer: nein\nTilly: Soll ich am Impftag Rebif nicht spritzen? Dies erfolgt immer abends.\nProf. Mathias Mäurer: sei können Rebif spritzen, allerdings würde ich auch verstehen, wenn sie es am Tag der Impfung auslassen.\nAndi vorab: Wie sieht es mit einer Impfung unter Tecfidera aus? Ist der Impfstoff egal? Ich habe die Möglichkeit durch die berufliche Tätigkeit mit unmittelbaren Patientenkontakt eine frühe Impfung zu bekommen.\nProf. Mathias Mäurer: Sie werden keine Wahl bezüglich des Impfstoffes haben. Wenn doch wäre es mir wahrscheinlich egal. TEC stellt wahrscheinlich kein Problem dar.\nKati81: Empfehlen Sie nach der Impfung bei Immunmodulierenden/Immunsuppressiven Medikamenten eine Titerbestimmung?\nProf. Mathias Mäurer: nein, das wird auch derzeit nicht zu leisten sein. Das sind Dinge, die ggf. später in ein paar Monaten oder Jahren zur Diskussion stehen.\nReza: Gibt es Ergebnisse zur Spermien Qualität nach der neuen Covid Impfung?\nProf. Mathias Mäurer: mir nicht bekannt - sehe aber keinen Zusammenhang\nUwe: Guten Abend, kann eine Immunantwort Schübe auslösen bzw. sich ungünstig auf die Progredienz auswirken?\nProf. Mathias Mäurer: nicht nach der derzeitigen Studienlage - aber es gibt in der Medizin keine 100% Sicherheit\nsloth30: Wie lange sollte zwischen der nächsten Impfung und der aktuellen kortisongabe liegen? Danke\nProf. Mathias Mäurer: grob gesagt - wahrscheinlich 3 - 4 Wochen\nMaria: Haben MS-Patienten unter\n[Immunmodulation](/multiple-sklerose/wasistms/ms-lexikon/immunmodulation/) eine Priorisierungsstufe bei der Impfung? Auf manchen Seiten konnte ich etwas von Prio 3 lesen, ist das korrekt?\nProf. Mathias Mäurer: Auf jeden Fall keine erste Priorität - mein Empfinden ist, dass wenn die betagten Gruppen durchgeimpft sind und genügend Impfstoff verfügbar ist, dass dann diffizielere Priorisierungen nicht mehr aufrechterhalten werden - man wird dann jeden impfen der will - so würde ich auch den Bundesgesundheitminister verstehen.\nSandra: Guten Abend. Ist ein Wechsel von Plegridy zu Tecfidera/Aubagio sinnvoll? Hintergrund sind Muskelermüdungen/Beinhebeschwäche beim Laufen/Sport. Die Beschwerden fallen mir seit ca 8 Monaten auf. Ansonsten guter Verlauf und vertrage plegridy gut.\nProf. Mathias Mäurer: Wenn es keine andere Erklärung als Pleqridy für Ihre Beschwerden gibt, dann könnte ein Wechsel positiv für Ihre Lebenqualität sein.\nModerator Patricia Fleischmann: @alle: 2 große Bitten seitens der Moderation: Nach Möglichkeit stellen Sie bitte Ihre Frage nur einmal bzw. schauen nach, ob jemand diese bereits gestellt hat. Ich weiß, nicht einfach bei der Menge an Fragen, aber Prof. Mäurer hat die nicht nur zu lesen, sondern in der gleichen Zeit zu beantworten. Zum zweiten haben wir hier alles gesammelt, was wir bislang zur Covid-Impfung bei MS veröffentlicht haben. Viele allgemeine Fragen sind hier bereits beantwortet: Hier haben wir eine Sammlung zum Impfen bei MS angelegt:\n[https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/](https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/) Ganz großen DANK für Ihre Mithilfe!\nAndrea T.: Guten Abend Herr Prof. Mäurer! Ist eigentlich bekannt, ob MS Erkrankte zur Impfung irgendwelche Dokumente mitbringen müssen (Blutbild oder Bescheinigung vom Neurologen, dass trotz MS geimpft werden kann)?\nProf. Mathias Mäurer: Impfpass ist sinnvoll, sie werden vor Ort noch befragt und müssen eine Einverständniserklärung/Datenschutzerklärung unterschreiben.\nEla: Danke für die erste Antwort. Bei mir traten Schübe nach der Grippe Impfung auf, ist eine Covid 19 Impfung auch unter diesem Gesichtspunkt zu empfehlen? Vielen Dank\nProf. Mathias Mäurer: letztlich müssen sie das entscheiden. Ich empfehle grundsätzlich die Impfung.\nFrancisci: Kann man sich ohne Bedenken bei Therapie mit Ocrevus impfen lassen und welchen Abstand sollte man idealerweise zur letzten bzw. nächsten Infusion haben?\nProf. Mathias Mäurer: man kann impfen, aber bei B-Zell Depletion ist die Impfantwort reduziert - am besten mit soviel Abstand wie möglich zur letzten Ocrevusgabe.\nDoren vorab: Hallo Herr Professor Dr. Mäurer, dieses Thema raubt mir zurzeit den Schlaf. Bin 62 Jahre, weiblich, ED 1986, RRMS, Basistherapie Rebif 22 seit 1999 (mehrere Absetzversuche, zuletzt 2018, gescheitert, leichte Beschwerden, Herde im MRT), allergische asthmatische Bronchitis seit ca. 1965, Asthmaspray (Symbicort) bei Bedarf. Seit 15 Jahren kein behandlungsbedürftiger Schub mehr. 1970 entschied mein Hausarzt, dass ich aufgrund meiner spastischen Bronchitis KEINE Impfungen mehr bekomme: keine 2. Pockenschutzimpfung. Seitdem auch keinerlei weitere Impfungen (Grippe, Zecken, Herpes Zoster, Tetanus, Diphtherie, Wundstarrkrampf, Polio, etc.). 1/2004 aufgrund neurologischen Empfehlungen (Todimpfstoffe möglich) ließ ich mich erstmals wieder impfen: REVAXIS (Diphtherie, Wundstarrkrampf, Polio). Unmittelbar danach bekam ich einen schweren behandlungsbedürftigen Schub (Augen). 3/2004 bekam ich die Folgeimpfung. Erneut einen schweren behandlungsbedürftigen Schub (Beine). Nun brachte man dies miteinander in Verbindung. Seitdem hat mich kein behandelnder Arzt mehr geimpft und schiebt das weit von sich ... Wie würden Sie aktuell in meinem Fall entscheiden? Gegen Corona impfen oder nicht? Möchte meinen stabilen MS-Verlauf ja nicht „aufs Spiel setzen“. Abwarten, ob es vielleicht auch bald ein orales Medikament gibt? Darauf hoffen, dass sich genügend andere impfen lassen, so dass ich dadurch auch „save“ bin?\nProf. Mathias Mäurer: Ich würde impfen - impfen ist immer günstiger als die reale Infektion.\nAlex vorab: Welcher Impfstoff ist bei MS am besten verträglich?\nProf. Mathias Mäurer: weiß ich nicht - das wird man irgendwann wissen, wenn sie alle geimpft sind.\nsloth30: Denken Sie eine Titerbestimmung der covid Ak würde Sinn machen um ggf zu schauen ob bereits genügend AK gebildet sind und dann zu entscheiden ?\nProf. Mathias Mäurer: wie schon gesagt, aktuell gibt es überhaupt kein Resourcen um genauer in immunologische Überlegungen einzusteigen. Einfach impfen, wenn man dran ist - wenn man nicht mag, dann lassen.\nAndi: Nach der Grippeschutzimpfung (dreimal probiert) habe ich mit Infekten über den kompletten Winter zu kämpfen. Dadurch war ich sehr geschwächt und kam nicht mehr auf die Beine. Deshalb lasse ich mich nicht mehr Grippe impfen. Kann das bei der Covid Impfung auch passieren? Andere Impfungen bisher gut vertragen.\nProf. Mathias Mäurer: Tut mir leid, aber das kann nicht sein. Grippeimpfstoff macht keine Grippe und Covid Impfstoff macht auch kein Covid.\nStefan: - Ist eine Impfung unter Ocrelizumab möglich? Wann ist der richtige Zeitpunkt dafür?\nProf. Mathias Mäurer: ist möglich, Abstand von der letzten Infusion so lange wie individuell möglich.\nChris: - Natürlich ist eine Impfung von Vorteil. Bis dato wurde aber nicht gesagt bzw. geschreiben, dass eine Impfung in den Pasen I-III mit MS- Patienten stattgefunden hat und man ja dadurch auch keine Aussage dazu treffen kann ob dies bei den MS Therapien nicht zu Nebenwirkungen führen kann. Wie sehen Sie das bei Therapien mit Tysabri, Ocrevus …. ? Besten Dank für Ihre Antwort Christian\nProf. Mathias Mäurer: Ist ihnen bekannt, ob die Tetanusimpfung während der Zulassung bei MS Patienten getestet wurde? Mir nicht .. Haben sie diese Überlegungen jemals angestellt, wenn sie eine Grundimfpung, vielleicht sogar im Vorfeld einer Reise bekommen haben??\nClaudia: - In England wird Personen mit vorerkrankungen, auch ms, eher der Astra zeneca Impfstoff verabreicht. Auf den warte ich. umal ich jetzt schon von fallen gehört hab, da msler aus der Pflege sich impfen lassen wollten, das dann aber abgelehnt wurde vom impfteam.\nProf. Mathias Mäurer: Sie werden derzeit wahrscheinlich keine Wahl haben, und wenn sie die Wahl haben könnte es sein, dass es immunologisch noch bessere Impfstoffe für MSler gibt z.B. Adjuvansimpfstoffe. Grundsätzlich sehe ich aber kein Problem bei der Anwendung von mRNA Impfstoffen bei MS.\nAndy: - Hallo zusammen ich leide auch an Zwei Chronischen Krankheiten nehme auch Medikamente, wie sie, Lamotrigin , Gylenia welche Nebenwirkungen kann man bekommen? Gibt es schon Infos darüber ? Grüße Andy\nProf. Mathias Mäurer: Impfungen unter Gilenya sind möglich, bei den Studien zur Grippeimpfung war die Impfantwort allerdings im Schnitt etwas geringer als bei Patienten ohne Gilenya\nArno: -Hallo Mir hat vor ein Neurologe vor einigen Monaten auf die Frage \"wie es um die Infektanfälligkeit nach einer Cortisontherapie steht\", (ich hatte darüber im Internet nichts gefunden) folgendes. \"Vor mehreren Jahren habe man dies untersucht und habe dabei festgestellt, dass Patienten nach einer Cortisontherapie noch ein Jahr danach anfälliger für eine Infektion waren\". Wenn ich jetzt bedenke, dass viele von uns eine solche Therapie in den letzten Monaten hinter sich gebracht haben, ist meines Erachtens ein erhöhtes Infektionsrisiko gegeben und nicht zu verachten. LG Arno\nProf. Mathias Mäurer: Sehe ich nicht so. Zuviel externes Cortison während eines Infektes ist sicherlich nicht so gut - die langfristigen Probleme, die sie ansprechen, könnte ich nicht herleiten.\nMicha: Sowas zu lesen erleichtert mich persönlich sehr. Bin kein impfgegner, aber halt auch vorsichtig. Da ich die ms nicht außer Acht lasse. Eine Frage hätte ich aber noch. Ich Spritze seit September 2017 betaferon. Bin sehr gut eingestellt. Das kann ich, wenn wir oder ich msler dran sind bedenkenlos normal weiter machen?! Lg Michaela\nProf. Mathias Mäurer: ja\nS: Wie wäre eine Covid Impfung unter der Einnahme von Ozanimod?\nProf. Mathias Mäurer: möglich\nAllgemein - Heinz: Aubagio auswaschen is not fun -.-\nModerator Patricia Fleischmann: Und nochmals der Hinweis auf unsere Link- und Datensammlung zu Covid-19-Impfung uns\n[Multiple Sklerose](/multiple-sklerose/wasistms/ms-lexikon/multiple-sklerose/) - viele Fragen sind da bereits beantwortet: [https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/](https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/)\nPeSch: Ich bekomme ocrevus, wann könnte ich mich impfen lassen Danke für die Antwort\nProf. Mathias Mäurer: Jederzeit - wenn möglich aber mit größtmöglichem Abstand zu letzten Gabe\nKati81: Guten Abend. Wird in einer zentralen Datenbank erfasst wie ms-Patienten die verschiedenen Covid-Impfstoffe vertragen (z. B. Schubgeschehen)? Bei welcher Stelle kann man mittelfristig hierzu Erkenntnisse bekommen?\nProf. Mathias Mäurer: Die Daten werden gesammelt und dann irgenwann auch ausgewertet.\nMarkus: Hallo, ich wende Copaxone an. Soll mit der Anwendung vor der Impfung pausiert werden? Wenn ja, wie lange vorher/nachher? Danke für eine Antwort.\nProf. Mathias Mäurer: nein, einfach weitermachen\nKati81: Sie haben vorhin geschrieben, dass z. B. Adjuvansimpfstoffe für ms´ler evtl. etwas vorteilhafter sein könnten. Welcher Covid-Impfstoff fällt darunter?\nProf. Mathias Mäurer: der von Sanofi/GSK - kommt erst noch.\nLena: AstraZeneca ist, soweit ich weiß ein Lebendimpfstoff. Sollte dieser unter Ocrevus Therapie verabreicht werden? In ihrem Blog wurde bisher von Lebendimpfstoffen abgeraten.\nProf. Mathias Mäurer: ist kein Lebenimpfstoff - ist ein nicht replikationsfähiges Adenovirus\nModerator Patricia Fleischmann: @lilly: Welche Ihrer Fragen meinen Sie denn? Sie hatten Sie teils mehrfach gestellt.\nlilly: Ich stelle nochmal die unbeantworteten Fragen, vielleicht habe ich Glück..... Ich habe auch gehört, dass wenn man infiziert ist, mit Betaferon (da es eine antivirale Wirkung hat) bessere Chancen auf einen milden Verlauf hätte?!?! Ich habe auch noch zwei andere Fragen! Wie sehen Sie die Gabe von Weihrauch bei MS? Ich nehme nur Vitamin D 1000 einmal täglich. Gibt es bei MS vegetative Störungen im Sinne von Körpertemperatur (Flush-Symptomatik, heißes Gesicht, ohne Therapie)? Deswegen hatte ich das Betaferon abgesetzt, weil man dachte es würde davon kommen, was aber nicht der Fall war.....die Symptomatik ist trotzdem da....... Vielen Dank\nProf. Mathias Mäurer: Wenn man infiziert ist, ist die Gabe eines Interferons nicht so sinnvoll, ob es vor Infektionen schützt ist nicht bewiesen. Weihrauch - interessant, aber derzeit keine Alternative zu zugelassenen Medikamenten, ebensowenig wie Vitamin D.\nModerator Patricia Fleischmann: Jetzt bleiben noch 15 Minuten für wichtige Fragen hier im Chat - Prof. Mäurer hat sehr rasant geantwortet. Hut ab!\nUwe: Würden Sie sich so schnell wie möglich impfen lassen?\nProf. Mathias Mäurer: Ja, aber wie gesagt der Zeitpunkt liegt aktuell nicht in der Hand des Einzelnen - was ja auch gut so ist.\nModerator Patricia Fleischmann: @lilly: Wenn Sie weitere Fragen haben, nur zu. Prof. Mäurer antwortet bis 20.30 Uhr.\nUdda: In der Impfstrategie der Stiko zählen Risikopatienten, z. B. Menschen mit Autoimmunerkrankungen, zur Stufe 3. Dazu zählen doch MS-Erkrankte, oder? Bei der Ausgabe der FFP2-Masken in den Apotheken bin ich leer ausgegangen.\nProf. Mathias Mäurer: Ich würde mir wirklich wünschen, dass alles MS Patient, die es wünschen so schnell wie möglich geimpft werden - weil Impfung bei chronischen Erkrankungen, bzw. chronsichen\n[Autoimmunerkrankung](/multiple-sklerose/wasistms/ms-lexikon/autoimmunerkrankung/) sinnvoll ist. Auf der anderen Seite gibt es Gruppen, die die Impfung noch notwendiger bekommen sollten, weil sie ein sehr hohes Risiko haben an Covid zu sterben - und die müssen jetzt erst geimpft werden, danach wird man sicher liberaler mit der Priorisierung umgehen.\nlilly: Und was sagen Sie zu Weihrauch bei MS? Und der Flush Symptomatik?\nProf. Mathias Mäurer: heute ist impfen dran ;-)\nFlorian: Der Impfstoff von Johnson&Johnson ist auch kein Lebendimpfstoff und für Ocrevus geeignet ?\nProf. Mathias Mäurer: ist auch ein nicht replikationsfähiges Virus\nModerator Patricia Fleischmann: @Lilly: Zu Weihrauch hatte Prof. Mäurer bereits geantwortet, zur Flushsymptomatik äußert er sich gewiss noch. Bitte diese Fragen nicht nochmals stellen - danke !\nAllgemein - lilly: Ja danke ich habe die andere Frage nochmal gestellt\npitusa: Noch eine Frage zu Tecfidera: ist sie als\n[Basis](/multiple-sklerose/wasistms/ms-lexikon/basis/)-Langzeittherapie geeignet. Vielen Dank\nProf. Mathias Mäurer: ja\nMagnolie: Werden in einem Impfzentrum Daten von Impflingen gesammelt, so dass man später weitere Informationen zu Verträglichkeit bei Medikamenteneinnahme oder Vorerkrankungen erhält?\nProf. Mathias Mäurer: Sie können Nebenwirkungen über eine App melden - außerdem könne Arzte grundsätzlich Impfnebenwirkungen an das PEI melden.\nmoni: Guten Abend Herr Dr. Mäurer, wenn sie MS hätten, würden sie die Impfung von Pfizer annehmen auch wenn sie evtl. nicht mal 100% sicher sein können, dass die Kühlkette eingehalten wurde? Dann ist die Impfung evtl. nichts wert. Würden sie eher abwarten?\nProf. Mathias Mäurer: Ich verstehe ihre Sorgen - es ist auch immer einfach ohne die Bürde einer MS auf eine solche Frage zu antworten. Aber ich denke, auch wenn ich persönlich erkrankt wäre und mir ihre Sorgen machen würde, würde ich mich impfen lassen, denn auch wenn COVID meist harmlos verläuft, kann es sehr krank machen - und dieses Risiko ist viel, viel, viel höher als eine abnorme Impfreaktion.\nAllgemein - lilly: Schade\nzutx: off topic: wie lange liegt die Wartezeit auf ein ambulanten Termin zur Erstvorstelung bei Ihnen?\nProf. Mathias Mäurer: rufen sie einfach an, ich habe häufig nicht den Überblick, meine Mitarbeiter wissen das besser.\nModerator Patricia Fleischmann: Liebe AMSEL-Chatter, lieber Herr Prof. Mäurer, dies war ein sehr lebhafter Chat und hiermit danke an alle - die Fragen und Antworten können im Chatprotokoll ergoogelt und nachgelesen werden; von daher wirkt dieser Chat über seine Zeit hinaus. Ein riesiges DANKE geht natürlich an Herrn Prof. Mathias Mäurer für seine Zeit heute Abend! Ich wünsche uns allen möglichst bald eine Pandemie-freie Zeit und so viel Gesundheit wie möglich. Sicherlich wird AMSEL in den kommenden Wochen, wenn nicht Tagen weitere Angebote rund um das Thema Impfen und MS machen. Mehr dazu erfahren Sie wie immer auf amsel.de. Allen miteinander noch einen schönen Abend!\nAllgemein - zutx: Danke\nRedaktion: AMSEL e.V., 19.01.2021", "language": null, "image": "https://www.amsel.de/fileadmin/_processed_/c/2/csm_p_bikubisch-spritze_neutral__7__510_1a07b19c95.jpg", "pagetype": "article", "links": ["/inhalt/", "/service/newsletter/anmeldung/", "/service/shop/", "/amsel-ev/kontakt/kontaktformular/", "/amsel-ev/presse/", "/amsel-ev/mitgliedschaft/", "https://www.facebook.com/pages/AMSEL-eV-Aktion-Multiple-Sklerose-Erkrankter/129793623708838", "https://twitter.com/amselev", "https://www.instagram.com/amsel_ev_multiple_sklerose/", "https://www.youtube.com/MultipleSkleroseTV", "/", "https://www.amsel.de/plus/", "https://www.amsel.de/regional/", "https://www.amsel-foerderkreis-stiftung.de/foerderkreis/", "https://www.amsel-foerderkreis-stiftung.de/stiftung/", "https://www.ms-docblog.de/", "/amsel-ev/spenden-und-helfen/spenden/", "/", "/", "https://www.amsel.de/#c1000001", "/multiple-sklerose-news/medizin/", "/multiple-sklerose-news/recht/", "/multiple-sklerose-news/alltag/", "/multiple-sklerose-news/freizeit/", "/multiple-sklerose-news/amsel-aktuell/", "/multiple-sklerose-news/news-themen/", "/multiple-sklerose/", "/multiple-sklerose/", "/multiple-sklerose/", "/multiple-sklerose/wasistms/anzeichen/", "/multiple-sklerose/wasistms/verlauf/", "/multiple-sklerose/wasistms/diagnose/", "/multiple-sklerose/wasistms/lebenmitms/", "/multiple-sklerose/wasistms/faq-haeufige-fragen/was-ist-multiple-sklerose/", "/multiple-sklerose/wasistms/ms-lexikon/", "/multiple-sklerose/verstehen/zusammenhaenge-erkennen/ursachen-der-ms/", "/multiple-sklerose/verstehen/zusammenhaenge-erkennen/ursachen-der-ms/", "/multiple-sklerose/verstehen/vom-symptom-zur-therapie/ms-verstehen-symptome/", "/multiple-sklerose/behandeln/", "/multiple-sklerose/behandeln/", "/multiple-sklerose/behandeln/therapiemoeglichkeiten-und-verlaufsformen/", "/multiple-sklerose/behandeln/therapie-eines-multiple-sklerose-schubs/", "/multiple-sklerose/behandeln/verlaufsmodifizierende-ms-therapie/", "/multiple-sklerose/behandeln/die-symptomatische-therapie-der-ms/", "/multiple-sklerose/behandeln/rehabilitation-bei-multipler-sklerose/", "/multiple-sklerose/behandeln/komplementaere-ergaenzende-verfahren/", "/multiple-sklerose/behandeln/filmcenter/", "/multiple-sklerose/ms-themen/ms-und-ernaehrung/", "/multiple-sklerose/ms-themen/ms-und-ernaehrung/", "/multiple-sklerose/ms-themen/ms-und-sport/einfuehrung/einfuehrung/", "/multiple-sklerose/ms-themen/welt-ms-tag/welt-ms-tag-2023/", "https://www.amsel.de/video/ms-erklaerfilme_thema/", "/multiple-sklerose/ms-wissenswert/", "/multiple-sklerose/ms-wissenswert/", "https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/", "/multiple-sklerose/ms-wissenswert/fatigue-bei-ms/", "/multiple-sklerose/ms-wissenswert/das-uhthoff-phaenomen/", "/multiple-sklerose/ms-wissenswert/teilnehmer-fuer-ms-studien-gesucht/", "/multiple-sklerose/ms-wissenswert/wie-ein-medikament-entsteht/", "/multimedia/", "/multimedia/", "/multimedia/fotostrecken/", "/multimedia/fotostrecken/", "/multimedia/fotostrecken/mitgliederversammlung-und-thementag-2023/", "/multimedia/fotostrecken/welt-ms-tag-2023/", "/multimedia/fotostrecken/neujahrstreffen-2023/", "/multimedia/fotostrecken/verleihung-der-amsel-stiftungspreise-2022/", "/multimedia/fotostrecken/symposium-multiple-sklerose-2022/", "/multimedia/fotostrecken/ursula-spaeth-symposium-2022/", "/multimedia/fotostrecken/sobek-forschungspreise-2020-2022/", "/multimedia/fotostrecken/mitgliederversammlung-und-thementag-2022/", "/multimedia/welt-ms-tag-2022/", "/multimedia/multiple-sklerose-apps-fuer-android-und-ios/", "/multimedia/multiple-sklerose-apps-fuer-android-und-ios/", "/multimedia/ms-kognition-app/", "/multimedia/mstv-app/", "/multimedia/ms-tagebuch-app/", "/multiple-sklerose/verstehen/zusammenhaenge-erkennen/das-zentrale-nervensystem/", "/multiple-sklerose/behandeln/", "https://www.amsel.de/virtuelle-ms-klinik/", "https://www.amsel.de/ms-kognition/aufmerksamkeit.html", "https://www.amsel.de/video/ms-erklaerfilme_thema/", "/video/", "/video/", "https://www.amsel.de/video/ms-erklaerfilme_thema/", "https://www.amsel.de/video/ms-kindern-erklaeren_thema/", "https://www.amsel.de/video/rehabiliationszentrum-quellenhof_thema/", "https://www.amsel.de/video/forschung-und-therapie_thema/", "https://www.amsel.de/video/leben-mit-ms_thema/", "/service/vortraege-seminare/", "/service/vortraege-seminare/", "/service/amsel-web-seminare/", "/neue-erstdiagnose-ms-erste-anzeichen/", "/neue-erstdiagnose-ms-erste-anzeichen/", "/service/junge-und-neu-erkrankte/freizeiten/", "/service/junge-und-neu-erkrankte/aktionstag/", "http://www.jugend-und-ms.de/willkommen/", "/service/junge-und-neu-erkrankte/weitere-amsel-gruppen/", "/service/shop/", "/service/shop/", "/service/shop/amsel-infomaterial/", "/service/shop/extras/", "/service/kliniken/neurologisches-rehabiliationszentrum-quellenhof/", "/service/kliniken/neurologisches-rehabiliationszentrum-quellenhof/", "/service/kliniken/anerkannte-regionale-ms-zentren/", "/service/fachinformationen-zur-ms-fuer-aerzte/", "/service/links/uebersicht/", "/service/links/uebersicht/", "/service/links/ms-organisationen/", "/service/links/forschung-stiftungen/", "/service/links/partner-foerderer-und-sponsoren/", "/service/links/akutkliniken/", "/service/links/kur-und-rehabilitationseinrichtungen/", "/service/links/medizin-allgemein/", "/service/links/therapie-pflege/", "/service/links/ms-und-beruf/", "/service/links/recht-soziales/", "/service/newsletter/newsletter-archiv/", "/service/newsletter/newsletter-archiv/", "/service/newsletter/anmeldung/", "/beratung/amsel-dienstag/", "/beratung/amsel-dienstag/", "/beratung/beratungsteam/", "/beratung/expertenrat/", "/beratung/expertenchat/chat/", "/beratung/expertenchat/chat/", "/beratung/expertenchat/chatprotokolle/", "/neue-erstdiagnose-ms-erste-anzeichen/", "/amsel-ev/", "/amsel-ev/", "/amsel-ev/organisation/aufgaben-und-ziele/", "/amsel-ev/organisation/aufgaben-und-ziele/", "/amsel-ev/organisation/daten-und-fakten/", "/amsel-ev/organisation/leitbild-und-werte/", "/amsel-ev/organisation/vorstand-und-beiraete/", "/amsel-ev/organisation/ursula-spaeth/", "/amsel-ev/ansprechpartner/geschaeftsstelle/", "/amsel-ev/ansprechpartner/geschaeftsstelle/", "http://www.amsel.de/regional/gruppen/", "https://www.amsel.de/regional/ms-in-baden-wuerttemberg/junge-initiativen/", "/amsel-ev/ehrenamt/", "/amsel-ev/mitgliedschaft/", "/amsel-ev/spenden-und-helfen/", "/amsel-ev/spenden-und-helfen/", "/amsel-ev/spenden-und-helfen/spenden/", "/amsel-ev/spenden-und-helfen/spendenaktion-starten/", "/amsel-ev/spenden-und-helfen/bussgeldzuweisungen/", "/amsel-ev/spenden-und-helfen/ehrenamt/", "/amsel-ev/spenden-und-helfen/foerderkreis/", "/amsel-ev/spenden-und-helfen/erbschaften/", "/amsel-ev/spenden-und-helfen/mitgliedschaft/", "/amsel-ev/im-verbund/ms-netzwerk/", "/amsel-ev/im-verbund/ms-netzwerk/", "/amsel-ev/im-verbund/landesverbaende-der-dmsg/", "/amsel-ev/presse/", "/amsel-ev/presse/", "/amsel-ev/presse/pressemeldungen/", "/amsel-ev/presse/zahlen-und-fakten/", "/amsel-ev/presse/downloads/", "/amsel-ev/presse/publikationen/", "/amsel-ev/presse/multimedia/", "/amsel-ev/presse/pressekontakt/", "/amsel-ev/kontakt/kontaktformular/", "/amsel-ev/kontakt/kontaktformular/", "/amsel-ev/kontakt/wegbeschreibung/", "/amsel-ev/kontakt/datenschutzerklaerung/", "/amsel-ev/kontakt/impressum/", "/amsel-ev/jobs/", "https://www.amsel.de/plus/", "https://www.amsel.de/plus/", "https://www.amsel.de/multiple-sklerose-forum/", "https://www.amsel.de/regional", "https://www.ms-docblog.de/", "/beratung/expertenchat/chat/", "/community/ms-podcast/", "/community/ms-podcast/", "https://podcasts.apple.com/us/podcast/amsel-für-die-ohren/id1696506163", "https://www.youtube.com/@MultipleSkleroseTV/podcasts", "https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy9lNTg4Y2NkOC9wb2RjYXN0L3Jzcw", "https://music.amazon.de/podcasts/9bd9f0b2-a49c-451c-8b26-15fe1d5d9301/amsel-f%C3%BCr-die-ohren", "https://open.spotify.com/show/5q8oZtxyx4ZzgjOtlGDG7B", "https://castbox.fm/ch/5509155", "https://overcast.fm/+BCdk0ml3mE", "https://deezer.com/show/1000269885", "/community/social-media/", "/community/social-media/", "https://www.facebook.com/multiplesklerose/", "https://www.instagram.com/amsel_ev_multiple_sklerose/", "https://www.youtube.com/MultipleSkleroseTV", "https://www.facebook.com/multiplesklerose/groups", "https://www.amsel.de/multiple-sklerose-forum", "https://www.twitter.com/amselev", "https://www.linkedin.com/company/amsel-e-v-aktion-multiple-sklerose-erkrankter", "https://www.tiktok.com/@amsel_multiple_sklerose", "/multimedia/multiple-sklerose-apps-fuer-android-und-ios/", "/beratung/amsel-dienstag/", "/beratung/expertenchat/chat/", "/beratung/expertenchat/chatprotokolle/", "/amsel-ev/spenden-und-helfen/spenden/", "/beratung/expertenchat/chatprotokolle/chatprotokolle-multiple-sklerose_thema/", "/multiple-sklerose/wasistms/ms-lexikon/ms/", "https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/", "http://www.ms-docblog.de", "/multiple-sklerose/wasistms/ms-lexikon/therapie/", "/multiple-sklerose/wasistms/ms-lexikon/infusion/", "/multiple-sklerose/wasistms/ms-lexikon/schub/", "/multiple-sklerose/wasistms/ms-lexikon/symptom/", "/multiple-sklerose/wasistms/ms-lexikon/lymphozyten/", "/multiple-sklerose/wasistms/ms-lexikon/rrms/", "/multiple-sklerose/wasistms/ms-lexikon/diagnose/", "/multiple-sklerose/wasistms/ms-lexikon/pneumonie/", "/multiple-sklerose/wasistms/ms-lexikon/fokus/", "/multiple-sklerose/wasistms/ms-lexikon/hirnatrophie/", "/multiple-sklerose/wasistms/ms-lexikon/basistherapie/", "/multiple-sklerose/wasistms/ms-lexikon/progredient/", "/multiple-sklerose/wasistms/ms-lexikon/nervensystem/", "https://www.nejm.org/doi/full/10.1056/NEJMoa2034577", "/multiple-sklerose/wasistms/ms-lexikon/dosis/", "/multiple-sklerose/wasistms/ms-lexikon/corticoide/", "/multiple-sklerose/wasistms/ms-lexikon/antikoerper/", "/multiple-sklerose/wasistms/ms-lexikon/immun/", "/multiple-sklerose/wasistms/ms-lexikon/immunmodulation/", "https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/", "/multiple-sklerose/wasistms/ms-lexikon/multiple-sklerose/", "https://www.amsel.de/multiple-sklerose-news/medizin/covid-19-impfen-und-multiple-sklerose-eine-sammlung/", "/multiple-sklerose/wasistms/ms-lexikon/autoimmunerkrankung/", "/multiple-sklerose/wasistms/ms-lexikon/basis/", "https://www.amsel.de/beratung/expertenchat/chatprotokolle/covid19-impfung-bei-multipler-sklerose/#print", "/beratung/expertenchat/chat/", "/beratung/expertenchat/chat/", "/beratung/expertenchat/chatprotokolle/", "https://www.amsel.de", "/amsel-ev/spenden-und-helfen/spenden/", "javascript:linkTo_UnCryptMailto(%27kygjrm8gldmYykqcj%2Cbc%27);", "https://www.facebook.com/pages/AMSEL-eV-Aktion-Multiple-Sklerose-Erkrankter/129793623708838", "https://twitter.com/amselev", "https://www.instagram.com/amsel_ev_multiple_sklerose/", "https://www.youtube.com/MultipleSkleroseTV", "/", "/multiple-sklerose/", "/multimedia/", "/video/", "/service/vortraege-seminare/", "/beratung/amsel-dienstag/", "/amsel-ev/", "https://www.amsel.de/plus/", "/inhalt/", "/service/newsletter/anmeldung/", "/service/shop/", "/amsel-ev/kontakt/kontaktformular/", "/amsel-ev/presse/", "/amsel-ev/mitgliedschaft/", "https://www.amsel.de/plus/", "https://www.amsel.de/regional/", "https://www.amsel-foerderkreis-stiftung.de/foerderkreis/", "https://www.amsel-foerderkreis-stiftung.de/stiftung/", "https://www.ms-docblog.de/", "/amsel-ev/kontakt/datenschutzerklaerung/", "/amsel-ev/kontakt/impressum/"]}