{"title": "Jugendliche und Leistungssport - astreaAPOTHEKE", "author": "Susanna Steimer Miller", "url": "https://astrea-apotheke.ch/jugendliche-und-leistungssport/", "hostname": "astrea-apotheke.ch", "description": "Wenn Kinder und Jugendliche eine sportliche Karriere anstreben, verlangt dies dem Körper einiges ab. Prof. Dr. med. Johannes Scherr, Chefarzt und Leiter des Universitären Zentrums für Prävention und Sportmedizin an der Universitätsklinik Balgrist, erklärt, worauf sie beim Training achten müssen. Susanna Steimer Miller Warum tut Sport allen Kindern und Jugendlichen gut?Prof. Dr. med. Johannes Scherr*:...", "sitename": "www.astrea-apotheke.ch", "date": "2021-03-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Jugendliche und Leistungssport\nWenn Kinder und Jugendliche eine sportliche Karriere anstreben, verlangt dies dem Körper einiges ab. Prof. Dr. med. Johannes Scherr, Chefarzt und Leiter des Universitären Zentrums für Prävention und Sportmedizin an der Universitätsklinik Balgrist, erklärt, worauf sie beim Training achten müssen.\nSusanna Steimer Miller\nWarum tut Sport allen Kindern und Jugendlichen gut?\nProf. Dr. med. Johannes Scherr*: Heute weiss man, dass Freude an der Bewegung schon in der frühen Kindheit geprägt wird. Wer als Kind aktiv ist, wird sich auch im Erwachsenenalter gerne regelmässig bewegen, weil Sport positiv behaftet ist. Kinder, die sich hingegen von klein auf nur wenig und ungern bewegen, werden als Erwachsene eher zu Couch-Potatoes. Übergewichtige Kinder machen im Schulsport oft negative Erfahrungen: Sie werden gehänselt, weil sie sich ungeschickt anstellen oder keine Ausdauer haben. Das führt dazu, dass sie Sport in der Kindheit und im Erwachsenenalter meiden. Dadurch sind sie häufiger übergewichtig und haben ein erhöhtes Risiko für Herz-Kreislauf-Probleme, Stoffwechselerkrankungen und bösartige Tumoren.\nWie viel müssen angehende Leistungssportlerinnen und -sportler trainieren?\nSicher lässt sich sagen, dass der Trainingsaufwand einerseits mit dem Talent des Kindes korreliert: Je mehr Talent, desto weniger muss das Kind trainieren und umgekehrt. Andererseits hängt das Training auch von der Sportart ab. Im Kunstturnen wird der Leistungszenith sehr früh erreicht und bedingt ein Training von bis zu zwanzig Stunden pro Woche in der Kindheit. Ausdauerathleten erreichen den Leistungszenith später, zwischen zwanzig und Anfang dreissig.\nWorauf muss man bei jugendlichen Leistungssportlerinnen und -sportlern achten?\nJugendliche sind noch im Wachstum. Generell sollten Verletzungen vermieden werden, besonders im Bereich der Wachstumsfugen an den Knochen. Auch rate ich von einem maximalen Krafttraining ab, bei dem wenig Wiederholungen mit einem hohen Gewicht im Vordergrund stehen. Für den maximalen Muskelaufbau ist bei Kindern und Jugendlichen sowohl die muskuloskelettale als auch die hormonelle Situation nicht gegeben. Zudem kann diese Art von Krafttraining dazu führen, dass die Knochen und Muskeln nicht proportional zueinander wachsen, wodurch sich die Hebelverhältnisse verändern. Sinnvoll ist ein Stabilisationstraining, das Kraft und Ausdauer kombiniert. Diese Art von Krafttraining fördert die Motorik. Zudem konnte in Studien gezeigt werden, dass sich dadurch die Verletzungsgefahr um etwa zwei Drittel reduziert.\nAngehende Leistungssporttreibende sollten ihre Athletik insgesamt stärken. Das klappt am besten, wenn Jugendliche verschiedene Sportarten treiben, zum Beispiel Fussball und Krafttraining kombinieren. So reduziert sich das Risiko für Überlastungsverletzungen.\nWährend des Wachstumsspurts in der Pubertät muss man beim Training die veränderten Verhältnisse der Knochen, Muskeln und des Bindegewebes berücksichtigen: Ein Beispiel dafür ist die Tatsache, dass sich bei Mädchen der Körperschwerpunkt durch das Wachstum der Brust verändert.\nWelche Sportverletzungen treten bei Jugendlichen besonders oft auf?\nHäufig sind traumatische Verletzungen wie Knochenbrüche oder Bänderzerrungen oder -risse. Das Risiko für solche Verletzungen wird auch von den Hormonen beeinflusst. Diese können sich schützend auf den Bandapparat auswirken, aber gewisse Verletzungen fördern. So steigt zum Beispiel bei jugendlichen Leistungssportlerinnen das Risiko für Verletzungen des vorderen Kreuzbandes.\nWeitverbreitet sind bei jungen Athletinnen und Athleten auch Überlastungsschäden. Dazu gehören Überlastungsbrüche im Bereich der Schulter, des Ellbogens oder der Wirbelsäule. Diese Verletzungen entstehen, wenn die Stabilität der Knochen nicht im Gleichgewicht mit den direkt einwirkenden Kräften oder dem Zug der Muskeln ist: Die Knochen brechen also, wenn die Muskeln zu häufig zu stark an ihnen ziehen. Durch zu intensives Training kann es auch zu einer Entzündung der Wachstumsfugen an den Fersen oder zu einer schmerzhaften Reizung am vorderen oberen Schienbein kommen, die entsteht, weil Knochenteilchen sich ablösen. Kleinere Stressbrüche verheilen in der Regel ohne Operation, bedürfen aber einer Trainingspause.\nWelche Probleme können sonst noch bei jugendlichen Leistungssportlerinnen und -sportlern auftreten?\nVor allem bei Mädchen, manchmal aber auch bei Jungs, kann das intensive Training zu einem relativen Energiemangel führen. Betroffene essen zwar normal, verbrauchen aber mehr Energie, als sie zu sich nehmen. Dies kann den Hormonhaushalt beeinträchtigen und dazu führen, dass die Knochen ungenügend mineralisiert werden. Bei Mädchen kann zudem die Menstruation ausbleiben. Probleme entstehen häufig, wenn Kinder ganz früh mit Leistungssport beginnen oder von null auf hundert trainieren.\nWie gut verheilen Sportverletzungen bei Jugendlichen im Vergleich zu Erwachsenen?\nIn der Regel verheilen Knochen-, Bänder- und Muskelverletzung bei ihnen besser als bei älteren Menschen, da die Zellen sich in diesem Alter schneller erneuern. Die maximale Knochendichte wird ja mit Ende zwanzig erreicht. Danach geht es bergab. Bei Frauen nimmt die Knochendichte nach der Menopause nochmals deutlich ab, wodurch Brüche leichter auftreten und schlechter heilen.\nWie behandelt man Sportverletzungen?\nBei Knochenverletzungen ist es von zentraler Bedeutung, den gebrochenen Knochen in die richtige Position zu bringen und mit einer Gipsschiene ruhig zu stellen. Manchmal ist dafür ein operativer Eingriff nötig, bei dem die gebrochene Stelle mithilfe einer Platte, Schraube oder einem Nagel stabilisiert wird.\nBei einer Überlastungsverletzung ist Entlastung notwendig. Um zu verhindern, dass es an der gleichen Stelle wieder zu einem Stressbruch kommt, empfehle ich ein gezieltes Training, um die zugrunde liegenden Dysbalancen präventiv zu beheben.\n* Prof. Dr. med. Johannes Scherr, Chefarzt und Leiter, Universitäres Zentrum für Prävention und Sportmedizin, Universitätsklinik Balgrist.\nDieser Artikel erschien in einer Ausgabe der astreaAPOTHEKE und wurde für die Website angepasst. Die vollständige Ausgabe der astreaAPOTHEKE ist jeweils in der Apotheke erhältlich und erscheint zehnmal im Jahr.", "language": null, "image": "https://astrea-apotheke.ch/wp-content/uploads/2021/03/3a.jpg", "pagetype": "article", "links": ["https://astrea-apotheke.ch/", "https://astrea-apotheke.ch/fr/jeunes-sportifs-de-haut-niveau/", "https://astrea-apotheke.ch/suche/", "#", "https://astrea-apotheke.ch/theme/atemwege/", "https://astrea-apotheke.ch/theme/augen-und-ohren/", "https://astrea-apotheke.ch/theme/bewegungsapparat/", "https://astrea-apotheke.ch/theme/diverse-krankheiten/", "https://astrea-apotheke.ch/theme/gehirn-und-nervensystem/", "https://astrea-apotheke.ch/theme/haut-und-haar/", "https://astrea-apotheke.ch/theme/herz-und-blutkreislauf/", "https://astrea-apotheke.ch/theme/immunsystem-und-allergien/", "https://astrea-apotheke.ch/theme/insekten-und-parasiten/", "https://astrea-apotheke.ch/theme/leber-und-niere/", "https://astrea-apotheke.ch/theme/mund-und-zaehne/", "https://astrea-apotheke.ch/theme/stofffwechsel/", "https://astrea-apotheke.ch/theme/verdauungssystem/", "#", "https://astrea-apotheke.ch/theme/alters-gesundheit/", "https://astrea-apotheke.ch/theme/bewegung-und-sport/", "https://astrea-apotheke.ch/theme/ernaehrung/", "https://astrea-apotheke.ch/theme/gewicht/", "https://astrea-apotheke.ch/theme/freizeit-reisen/", "https://astrea-apotheke.ch/theme/koerperpflege/", "https://astrea-apotheke.ch/theme/kultur-und-gesellschaft/", "https://astrea-apotheke.ch/theme/psyche/", "https://astrea-apotheke.ch/theme/tier-gesundheit/", "https://astrea-apotheke.ch/theme/schlaf-und-erholung/", "https://astrea-apotheke.ch/theme/schoenheit/", "#", "https://astrea-apotheke.ch/theme/babyernaehrung/", "https://astrea-apotheke.ch/theme/babypflege/", "https://astrea-apotheke.ch/theme/frauen-gesundheit/", "https://astrea-apotheke.ch/theme/kinder/", "https://astrea-apotheke.ch/theme/kinderwunsch-schwangerschaft/", "https://astrea-apotheke.ch/theme/maenner-gesundheit/", "#", "https://astrea-apotheke.ch/theme/heilverfahren/", "https://astrea-apotheke.ch/theme/pflanzliche-medizin/", "#", "https://astrea-apotheke.ch/theme/forschung/", "https://astrea-apotheke.ch/theme/fuer-die-profis/", "https://astrea-apotheke.ch/theme/gesundheitswesen/", "https://astrea-apotheke.ch/theme/ihre-apotheke/", "https://astrea-apotheke.ch/theme/kinderecke/", "https://astrea-apotheke.ch/theme/portraits/", "https://astrea-apotheke.ch/theme/medikamente-therapien/", "https://astrea-apotheke.ch/theme/medizingeschichte/", "https://astrea-apotheke.ch/loesung-kreuzwortraetsel/", "mailto:info@astrea-apotheke.ch", "https://astrea-apotheke.ch/mediadaten-tarifdokumentation/", "https://astrea-apotheke.ch/insertionsbedingungen/", "https://astrea-apotheke.ch/ueber-uns/", "https://astrea-apotheke.ch/abonnement/", "https://astrea-apotheke.ch/kontakt-2/", "https://astrea-apotheke.ch/impressum/", "https://astrea-apotheke.ch/datenschutzerklaerung/", "https://astrea-apotheke.ch/fr/jeunes-sportifs-de-haut-niveau/", "https://astrea-apotheke.ch/jugendliche-und-leistungssport/"]}