{"title": "Benno Quix", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-04-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Benno Quix\n[Zur Navigation springen](#mw-head) [Zur Suche springen](#searchInput)\nBenno Quix (Spitzname Biobenno) ist ein deutscher Diplom-Militärwissenschaftler (Dipl. Mil. Wissenschaftler, DDR-Grad, wird nicht mehr vergeben) aus Krauschwitz, Ortsteil Pechern (Niederlausitz). Medizinlaie Quix ist Anhänger, selbsternannter Heiler und Dozent der\n[Germanischen Neuen Medizin](/de/index.php/GNM). Ferner bezeichnet er sich als [Bioenergetiker](/de/index.php/Bioenergetik), \"ganzheitliche Gesundheitslehrer“\" und Umweltberater. [[1]](#cite_note-1) Quix wird auf der Internetseite der Gemeinde Krauschwitz als Vorsitzender eines Vereins namens Gesundheitsinitiative Deutschland e.V. Pechern aufgeführt. [[2]](#cite_note-2) Als Tätigkeitsprofil des Vereins wird die „Erbringung von sonstigen gewerblichen Dienstleistungen für Unternehmen und Privatpersonen“ genannt, hier ist vor allem die Verbreitung der Germanischen Neuen Medizin zu verstehen. [[3]](#cite_note-3) Quix nennt keinerlei Ausbildung auf dem Gebiet der Medizin, und er ist auch kein [Heilpraktiker](/de/index.php/Heilpraktiker). Bis zum Ende der DDR war Quix Offizier der NVA. Von 1988 bis 1990 war er als Oberstleutnant Kommandeur der Raketenabteilung 6 der NVA.\nGegen Quix erliess die Staatsanwaltschaft Görlitz im November 2016 einen Strafbefehl. Einzelheiten dazu, insbesondere zur Frage eines Widerspruchs, werden von Psiram in der Zukunft ergänzt werden.\nTodesfall des Patienten Hans-Ullrich Leupold (2015)\nDie Zeitschrift Skeptiker berichtet im Heft 28 (2015) über einen Patienten von Quix: am 20. März 2015 starb Hans-Ullrich Leupold im Alter von 66 Jahren an Krebs.\n[[4]](#cite_note-4) Leupold war zuletzt als Unternehmensberater in Görlitz tätig. Der pensionierte NVA-Offizier vertraute seinem damaligen NVA-Kameraden Quix und ließ sich nach der Germanischen Neuen Medizin nach Hamer behandeln. Leupold hatte einen kleinen malignen Tumor im linken Halsbereich, der chirurgisch entfernt worden war (zur Art der Krebserkrankung liegen zwei unterschiedliche Angaben vor: Ärztlich und histologisch abgesichert wurde ein Plattenepithelkarzinom der Tonsille links diagnostiziert. Quix und Leupold sahen als Laien darin jedoch ein Non-Hodgkin-Lymphom). Geplant war eine Strahlentherapie der Region und die Heilungschancen standen gut.\nLeupold vertraut sich den Methoden seines Kameraden Quix an. Dieser findet auch einen scheinbaren Grund für den Tumor: Leupold soll demnach einen so genannten Konfliktschock erlitten haben, als es zur Trennung von seiner Ehefrau kam. Dieser \"Konfliktschock\" sei die Ursache der Krebserkrankung. Der Patient wird von Quix mit GNM-Literatur und medizinkritischer Literatur (\"Krebslüge\") versorgt. In Leupolds Nachlass finden sich viele Broschüren mit dem Stempel von Quix oder mit persönlichen Widmungen. Leupold lehnt daraufhin jede weitere herkömmliche onkologische Behandlung ab.\nIm Februar 2009 reist Leupold mit Quix und dessen Ehefrau nach Norwegen zu Ryke Geerd Hamer. Dieser will auf CT-Bildern einen \"Konfliktherd\" erkennen, hervorgerufen durch ein \"Schockerlebnis\". Hamer bestätigt insofern seinen Jünger und Medizinlaien Benno Quix.\n2012 macht sich der Tumor deutlich bemerkbar, es kommt zu einer sichtbaren Schwellung, die Leupold mit seinen Haaren zu verdecken sucht. Gegen austretendes Sekret benutzt er nun Taschentücher. 2014 hat sich sein Zustand weiter stark verschlechtert, trotz der GNM-Behandlung und \"bioenergetischer\" Behandlungen. Er kann kaum noch laufen, offenbar kam es zur Streuung von Metastasen im ganzen Körper. Quix sieht darin aber weiter keinen Anlass zur Besorgnis, da die Symptome im Einklang mit den Heilungsphasen der Germanischen Neuen Medizin stünden. Als Leupold weder sprechen noch schlucken kann, sieht Quix einen neuen \"Konflikt\" aus dem GNM-Repertoire: einen \"Brockenkonflikt\".\nTag und Nacht muss sich Patient Leupold nun das von Hamer selbst komponierte und gesungene Lied \"\n[Mein Studentenmädchen](/de/index.php/Mein_Studentenm%C3%A4dchen)\" anhören. Das Lied gibt es als mp3-Datei im Download von GNM-Seiten oder auch als Youtube-Video. Das alleinige Anhören des Liedes soll eine Wunderheilung auslösen.\nIm Dezember 2014 ist Leupold endgültig bettlägrig. Quix bleibt bei seiner Methode. Leupold erleidet einen Krampfanfall. Quix erscheint in der Palliativstation und versucht in aggressiver Weise den Schwestern Anweisungen zu geben: So solle kein Morphin gegen die Schmerzen gegeben werden, und das Lied Mein Studentenmädchen solle weiter endlos abgespielt werden. Die Schwestern werfen ihn schließlich raus, Quix hinterlässt einen Zettel mit seinen absurden Anweisungen. Leupold erkennt schließlich die aussichtslose Situation und schaltet das Lied selbst aus und hört fortan seine Lieblingsmusik von Beethoven.\nAm 20. März 2015 verstirbt Hans-Ullrich Leupold an seiner Krebserkrankung.\nAkademie für natürliche Selbstheilung\nEine „Akademie für natürliche Selbstheilung - Umweltzentrum“ Pechern ist unter derselben Anschrift wie der Wohnsitz von Quix zu finden.\n[[5]](#cite_note-5) Diese Akademie dient der Werbung für die Germanische Neue Medizin und verschiedenen anderen [Esoterikseminaren](/de/index.php/Esoterik). [[6]](#cite_note-6) Die Akademie für natürliche Selbstheilung - Umweltzentrum“ Pechern hat ebenso wie die Gesundheitsinitiative Deutschland e.V. keinen eigenen Internetauftritt.\nZitate\n- ..Seit über 10 Jahren betreue ich schwerstkranke Menschen, sehr oft austherapiert, dh. die sog. Schulmedizin kann nichts mehr „tun“! 2005 schickte man meine Partnerin mit angeblich unheilbaren Darmkrebs austherapiert nach Hause. Was sollte ich tun? Sollte ich sie einfach sterben lassen? Nun ich lehrte ( so weit ich das damals schon konnte) ihr die Germanische Heilkunde des Dr.Hamer, die ich dankbar und liebevoll auch Göttliche Heilkunde nenne,was das Gleiche ist, nur tiefer in die Erkenntnis geht. Sie konnte erkennen warum sie Darmkrebs hatte, welcher Brocken-Konflikt sie quälte, sie konnte das Problem auflösen und dann sind wir beide mutig durch die oft nicht bekannte und unterschätzte Heilphase „gegangen“..\n..Die sog. Schulmedizin ist als satanische Medizin entlarvt. Fast alle Doktoren und Professorentitel der letzten 30 Jahre in der Medizin sind auf Lug und Betrug gegründet. Ca. 95 % aller medizinischen Fachbücher gehören auf den Scheiterhaufen dieser unsäglichen Geschichte oder bedürfen umfangreicher Überarbeitungen. Mit anderen Worten, nur wenige Ärzte können uns wirklich helfen. Sie kennen nicht eine einzige wahre sog. Krankheitsursache, weil sie auf der Uni überwiegend unwissenschaftliche Hypothesen erlernen dürfen und zum Erfüllungsgehilfen der\n[Elite](/de/index.php/Globale_Elite)und ihrer Pharma geschult werden.Sie halten uns krank und töten uns auf Raten.\n..Wären die Biologischen Gesetze falsch, dann könnten wir das in der Bild lesen. denn einen wahrhaften wissenschaftlichen Wettstreit mit Dr. Hamer scheut das System. Weil Geerd Hamer recht hat, hat sich die Elite für Betrug, Mordanschläge und Vertuschung entschieden. Ganz nach dem Motto: Was stören uns die ca 1000 unnötigen Toten in Deutschland, Hauptsache wir behalten die Macht. Was stören uns die vielen gequälten Chemoopfer, wenn wir doch an jedem misshandelten Menschen ca. 100 000 € verdienen können. Es ist ein riesiges Verbrechen an unserem Volke.. Quelle:\n[[1]](http://www.gegenfrage.com/berkeley-professor-chemotherapie-gefaehrlicher-als-gar-keine-behandlung/)\n- ..Ich bin ein Mitstreiter von Geerd Hamer und Helmut Pilhar. Seit vielen Jahren betreue ich schwer kranke Menschen und führe Ausbildung durch. Mit diesem Jahr möchte ich besonders durch Fachartikel mehr in die Öffentlichkeit treten..\n- ..Am 09.03.2013 beginnt unser neuer Grundkurs für Germanische Heilkunde! Ausbildung zum Heilkundigen!\nDieser Ausbildungskurs ist für alle Menschen mit liebevollen Herzen geeignet. Medizinische Vorkenntnisse sind nicht nötig..\n..Auf Wunsch können sich die Teilnehmer Prüfungen stellen, dafür erhalten sie bei Erfolg ein Zertifikat!...Kosten pro Seminartag: 45,- € incl. Vorlesungsdokumente, Getränke, Obst & Gebäck!..\n- ..2006 habe ich erstmals erfolgreich eine natürliche Krebsheilung geführt und gelehrt. Meine Partnerin war mit angeblich unheilbaren Darmkrebs nach Hause geschickt wurden. Ich lehrte ihr die Biologischen Naturgesetze, sie konnte die Ursachen ihrer Krebserkrankung erkennen und auflösen. Das war sehr erfolgreich aber nicht lustig. Im Zentrum von Krebsauflösungen und Heilungen steht die mentale Stabilität des Betroffenen. Wissen, Vertrauen und völlige Angstfreiheit sind von fundamentaler Bedeutung, dann löst sich der Krebs nach Konfliktlösung von selbst auf..\nHinweis\nBitte auch die Diskussionsseite dieses Artikels beachten.\nWeblinks, Zeitungsartikel und Blogartikel\n- Bernd Harder: Mit leichter Muse gegen Krebs: Die tödliche Scharlatanerie der Germanischen Neuen Medizin. Skeptiker 28 3/2015, 133-138\n- GWUP-Blog:\n[Mein Studentenmädchen gegen Krebs: Neues Todesopfer der Germanischen Neuen Medizin](http://blog.gwup.net/2015/09/21/mein-studentenmadchen-gegen-krebs-neues-todesopfer-der-germanischen-neuen-medizin/)blog.gwup.net, 21. September 2015 [http://www.gwup.org/inhalte/79-aktuelles/nachrichten/1703-mit-leichter-muse-gegen-krebs-die-toedliche-scharlatanerie-der-germanischen-neuen-medizin](http://www.gwup.org/inhalte/79-aktuelles/nachrichten/1703-mit-leichter-muse-gegen-krebs-die-toedliche-scharlatanerie-der-germanischen-neuen-medizin) [http://www.sektenwatch.de/drupal/sites/default/files/files/todesfalle_gnm.pdf](http://www.sektenwatch.de/drupal/sites/default/files/files/todesfalle_gnm.pdf)Todesfalle Germanische Neue Medizin - Ein Erlebnisbericht [http://www.sektenwatch.de/drupal/sites/default/files/files/gnm.pdf](http://www.sektenwatch.de/drupal/sites/default/files/files/gnm.pdf)Die ideologischen Hintergründe von Hamers Germanische Neue Medizin - GNM\nQuellenverzeichnis\n[↑](#cite_ref-1) [Xing-Profil von Benno Quix](https://www.xing.com/profile/Benno_Quix) [↑](#cite_ref-2) [Vereinsübersicht der Gemeinde Krauschwitz](http://www.krauschwitz.de/?content=27&menu=27) [↑](#cite_ref-3) [http://www.web2.cylex.de/firma-home/gesundheitsoffensive-deutschland-e-v-pechern-7779278.htm](http://www.web2.cylex.de/firma-home/gesundheitsoffensive-deutschland-e-v-pechern-7779278.htm) [↑](#cite_ref-4)Bernd Harder: Mit leichter Muse gegen Krebs: Die tödliche Scharlatanerie der Germanischen neuen Medizin. Skeptiker 28 3/15, 133-138 [↑](#cite_ref-5)http.//www.religion-vor-ort.de/niederlassung.php?niederlassung_id=1945&action=details [↑](#cite_ref-6) [http://einhorn-lebensenergien.blogspot.de/2009/08/ankundigung-raucherentwohnung-am.html](http://einhorn-lebensenergien.blogspot.de/2009/08/ankundigung-raucherentwohnung-am.html)", "language": null, "image": null, "pagetype": null, "links": [null, "#mw-head", "#searchInput", "/de/index.php/Datei:Benno_Quix_Xing.jpg", "/de/index.php/Datei:Benno_Quix_Xing.jpg", "/de/index.php/GNM", "/de/index.php/Bioenergetik", "#cite_note-1", "#cite_note-2", "#cite_note-3", "/de/index.php/Heilpraktiker", "#Todesfall_des_Patienten_Hans-Ullrich_Leupold_.282015.29", "#Akademie_f.C3.BCr_nat.C3.BCrliche_Selbstheilung", "#Zitate", "#Hinweis", "#Weblinks.2C_Zeitungsartikel_und_Blogartikel", "#Quellenverzeichnis", "/de/index.php/Datei:Benno_Quix_HU_Leupold_Ryke_Geerd_Hamer.jpg", "/de/index.php/Datei:Benno_Quix_HU_Leupold_Ryke_Geerd_Hamer.jpg", "/de/index.php/Datei:Hamer_Mein_Studentenmaedchen.jpg", "/de/index.php/Datei:Hamer_Mein_Studentenmaedchen.jpg", "/de/index.php/Mein_Studentenm%C3%A4dchen", "/de/index.php/Datei:HU_Leupold_Grab.jpg", "/de/index.php/Datei:HU_Leupold_Grab.jpg", "#cite_note-4", "/de/index.php/Mein_Studentenm%C3%A4dchen", "#cite_note-5", "/de/index.php/Esoterik", "#cite_note-6", "/de/index.php/Globale_Elite", "http://www.gegenfrage.com/berkeley-professor-chemotherapie-gefaehrlicher-als-gar-keine-behandlung/", "http://blog.gwup.net/2015/09/21/mein-studentenmadchen-gegen-krebs-neues-todesopfer-der-germanischen-neuen-medizin/", "http://www.gwup.org/inhalte/79-aktuelles/nachrichten/1703-mit-leichter-muse-gegen-krebs-die-toedliche-scharlatanerie-der-germanischen-neuen-medizin", "http://www.sektenwatch.de/drupal/sites/default/files/files/todesfalle_gnm.pdf", "http://www.sektenwatch.de/drupal/sites/default/files/files/gnm.pdf", "#cite_ref-1", "https://www.xing.com/profile/Benno_Quix", "#cite_ref-2", "http://www.krauschwitz.de/?content=27&menu=27", "#cite_ref-3", "http://www.web2.cylex.de/firma-home/gesundheitsoffensive-deutschland-e-v-pechern-7779278.htm", "#cite_ref-4", "#cite_ref-5", "#cite_ref-6", "http://einhorn-lebensenergien.blogspot.de/2009/08/ankundigung-raucherentwohnung-am.html", "https://www.psiram.com/de/index.php?title=Benno_Quix&oldid=218679", "/de/index.php/Spezial:Kategorien", "/de/index.php/Kategorie:Anh%C3%A4nger_der_Germanischen_Neuen_Medizin", "/de/index.php?title=Spezial:Anmelden&returnto=Benno+Quix", "/de/index.php/Benno_Quix", "/de/index.php/Diskussion:Benno_Quix", "/de/index.php/Benno_Quix", "/de/index.php?title=Benno_Quix&action=edit", "/de/index.php?title=Benno_Quix&action=history", "/de/index.php/Hauptseite", "/de/index.php/Hauptseite", "//blog.psiram.com", "//forum.psiram.com", "//www.psiram.com", "/de/index.php/Psiram:Aktuelle_Ereignisse", "/de/index.php/Spezial:Letzte_%C3%84nderungen", "/de/index.php/Spezial:Zuf%C3%A4llige_Seite", "https://www.mediawiki.org/wiki/Special:MyLanguage/Help:Contents", "/de/index.php/H%C3%A4ufig_gestellte_Fragen", "/de/index.php/Spezial:Linkliste/Benno_Quix", "/de/index.php/Spezial:%C3%84nderungen_an_verlinkten_Seiten/Benno_Quix", "/de/index.php/Spezial:Spezialseiten", "javascript:print();", "/de/index.php?title=Benno_Quix&oldid=218679", "/de/index.php?title=Benno_Quix&action=info", "/de/index.php/Lizenz", "/de/index.php/Psiram:Datenschutz", "/de/index.php/Psiram:%C3%9Cber_Psiram", "/de/index.php/Psiram:Impressum", "https://www.psiram.com/de/index.php?title=Benno_Quix&mobileaction=toggle_view_mobile", "https://www.mediawiki.org/"]}