{"title": "Zwischen Medizin und Esoterik", "author": null, "url": "http://www.robertharsieber.net/medizin/", "hostname": "robertharsieber.net", "description": "Beim Referententreffen im Juni dieses Jahres hat die Diskussion der Begriffe „Ganzheitsmedizin“, „Regulationsmedizin“ und die Selbstbezeichnung der Gesellschaft die Gemüter erregt. Es ist auch nicht erstaunlich, dass heute, in Zeiten der Begriffsinflationen diese Diskussion aufflammt – weil in der Vergangenheit zu wenig darüber reflektiert wurde und die gewohnten Begriffe auch von anderen, und das nicht immer passend, verwendet werden. Wenn diese Zeitschrift „Ganzheitsmedizin“ heißt, dann ist das der ganz konkrete Beweis, dass unsere Gesellschaft schon immer eine Vorreiterrolle innehatte – auch wenn das in der medizinischen Öffentlichkeit nicht wirklich wahrgenommen wurde und wird. Die „Ganzheitsmedizin“ erscheint seit 1986.", "sitename": "WeltBild - robertharsiebers Webseite!", "date": "2003-04-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Beim Referententreffen im Juni dieses Jahres hat die Diskussion der Begriffe „Ganzheitsmedizin“, „Regulationsmedizin“ und die Selbstbezeichnung der Gesellschaft die Gemüter erregt. Es ist auch nicht erstaunlich, dass heute, in Zeiten der Begriffsinflationen diese Diskussion aufflammt – weil in der Vergangenheit zu wenig darüber reflektiert wurde und die gewohnten Begriffe auch von anderen, und das nicht immer passend, verwendet werden.\nWenn diese Zeitschrift „Ganzheitsmedizin“ heißt, dann ist das der ganz konkrete Beweis, dass unsere Gesellschaft schon immer eine Vorreiterrolle innehatte – auch wenn das in der medizinischen\nÖffentlichkeit nicht wirklich wahrgenommen wurde und wird. Die „Ganzheitsmedizin“ erscheint seit 1986.\nHistorische Entwicklungen\n„Am Anfang“ gab es nur eine Medizin, die entweder erfolgreich war oder nicht. Man könnte aber durchaus sagen, dass sie „ganzheitlich“ war, weil der Mensch im damaligen Weltbild noch eine Einheit und die Medizin noch nicht in Disziplinen aufgespalten war. Mit dem Siegeszug der Naturwissenschaft änderte sich das radikal. Die Naturwissenschaft mit ihrer Methode der Vereinfachung (Experimente mit wenigen isolierten Parametern) und der Reduktion auf Materie in Raum und Zeit stellte die Medizin vor ein Problem: Einerseits wollte sie Naturwissenschaft sein, andererseits ist der Mensch immer noch mehr als Materie in Raum und Zeit. Die Reduktion führte zur Spezialisierung, der ganze Mensch kam in der Medizin nicht mehr vor. Allerdings ist es das eigentlich Menschliche, das in der Naturwissenschaft keinen Platz hat (Ludwig Wittgenstein), ohne das die Medizin aber schwer Medizin sein kann.\nEs bleibt also in der naturwissenschaftlichen Medizin etwas offen, und zwar ein ziemlich weites Feld. Lange Zeit sprach man von Schulmedizin einerseits und Alternativmedizin andererseits. Der letztere Begriff öffnete sich aber für nicht professionelle „Therapeuten“, und auch in der Ärzteschaft stellte sich die Frage, bis wohin solche Therapien noch als seriös anzusehen sind und ab wann man schon eher von Scharlatanerie sprechen muss.\nIn dieser Zeit etablierten sich die Begriffe „Ganzheitsmedizin“ und „Komplementärmedizin“. Letztere sollte keine Alternative, sondern eine Ergänzung der Schulmedizin sein (Alois Stacher). Unter „Ganzheitsmedizin“ verstand Stacher ein „Signal“ für eine Wiederzusammenführung von naturwissenschaftlicher Medizin und komplementären Methoden. Die Wiener Internationale Akademie für Ganzheitsmedizin war damals erste das sichtbare Zeichen für dieses Signal.\nAllerdings wurden „Ganzheitsmedizin“ und „Komplementärmedizin“ in dieser Zeit oft synonym gebraucht. Die komplementären Methoden gaben sich als diejenigen aus, die ganzheitlich arbeiteten. Doch\ndas Kriterium der Ganzheitlichkeit ist nicht die Methode, sondern ein entsprechendes Welt- und Menschenbild. Daher gibt es unter den Komplementärmedizinern viele, die nicht ganzheitlich denken,\nund andererseits auch Ganzheitsmediziner unter den Schulmedizinern (Harsieber 1993). Zwar kann die Beschränkung auf eine ganz bestimmte komplementäre Therapieform durchaus ganzheitlich sein, wenn\nsie alle Dimensionen des menschlichen Seins – „Körper, Seele und Geist“, also vom Somatischen bis hin zum Spirituellen – einbezieht, allerdings trifft das auf kaum eine komplementäre Methode\nwirklich zu.\nIn den Achtziger- und Neunziger-Jahren des vorigen Jahrhunderts wurde „ganzheitlich“ zum Modebegriff. Auch die Ökonomie wurde von einer Welle des „ganzheitlichen Managements“ erfasst, die aber bald wieder abflaute. Unter ärztlichen wie nicht-ärztlichen Therapeuten wurde der Begriff „ganzheitlich“ und „Ganzheitsmedizin“ immer beliebter und letztlich zu einem Marketinginstrument. Es ging immer mehr um Etikettierung und nicht um ein ganzheitliches Menschenbild. Es kam zu einer Vermischung von Medizin und Esoterik – zu der auch manche Mediziner beitrugen – und damit ist der Begriff „Ganzheitsmedizin“ bedauerlicherweise für die Medizin beinahe schon verloren. Eine neue Diskussion könnte den Begriff wieder präzisieren, aber die Abwehr gegen Esoteriker wäre wahrscheinlich aufreibend und würde immer zu Missverständnissen führen.\nDaher wurde der Begriff „Integrative Medizin“ eingeführt, sozusagen als Signal dafür, dass nichts ausgegrenzt wird. Es bleibt nur das Problem, dass sehr wohl vieles ausgegrenzt werden muss, wenn man nicht der „Esoterik“ Tür und Tor öffnen will. Heute haben wir das zusätzliche Problem, dass die Esoterik längst in der Medizin angekommen ist, und es sogar innerhalb der Medizin zu einer inflationären Verwendung von oft nichtssagenden Bezeichnungen kommt. Man kann sich nicht immer des Eindrucks erwehren, dass es da mehr um Marketing als um Medizin geht. Aus dem Wissen wie wichtig ein „Markenzeichen“ ist, wird dieses oft wichtiger als die inhaltliche Bezeichnung.\nWir kennen das auch aus anderen Bereichen. Die „Chaostheorie“ hat beispielsweise absolut nichts mit dem Chaos zu tun, aber allein dieser Name hat wesentlich dazu beigetragen, dass die Chaostheorie in aller Munde ist. Hätte man sie richtigerweise als Theorie komplexer Systeme bezeichnet, wüsste heute kaum jemand von ihr. Denn Komplexität ist in der Öffentlichkeit nicht und in der Wissenschaft noch kaum angekommen. Die Chaostheorie kann aber als geglücktes wissenschaftliches „Branding“ gelten.\nSchwieriger wird die unmotivierte Anbiederung von Medizin und Quantentheorie. \"Wer die Quantentheorie verstanden hat, hat sie nicht verstanden“, sagt Richard Feynman. Beinahe beschämend ist es dann, wenn „Therapeuten“, leider auch Mediziner, vorgeben, sie verstanden zu haben. Oder man bei näherem Hinsehen zu dem Schluss kommen muss, dass alles was unverständlich ist, als Quantenmedizin bezeichnet wird. Oft geht es nicht einmal um Physik, sondern um „Meditation“, und man fragt sich, warum der Begriff „Quantenmedizin“ unbedingt dafür kreiert werden muss.\nBedauerliches Beispiel für einen esoterisch-pseudowissenschaftlichen Cocktail zum Thema Quantenheilung. Der Autor ist – man würde es nicht für möglich halten – Arzt für Naturheilverfahren und Diplom-Physiker. Er will Fernheilung, Hellsichtig-keit, Heilen durch Bewusstsein oder heilende Hände mit Hilfe der modernen Naturwissenschaften erklären. Das Argumentationsmuster ist so simpel wie unsinnig: In der Quantentheorie ist von Information die Rede, von da ist es nicht weit zum Bewusstsein. Also kann man mit Meditation auf die Materie einwirken. Auf seiner HP (www.akaleku.de) bestätigt ein kabarettistisch anmutender Videovortrag, dass ihm die Quantentheorie völlig fremd geblieben ist.\nNatürlich soll auch gesagt sein, dass es durchaus Mediziner gibt, die sich ernsthaft und seriös mit dem Thema Quantentheorie auseinandersetzen. Dabei geht es aber auch weniger um Physik als um\ndas durch diese Theorie ausgelöste Denken, das eindeutig über die westliche, auf Aristoteles zurückgehende Logik hinausgeht und wichtige Impulse für ein ganzheitliches Denken liefern könnte.\nDieses neue Denken zu entwickeln und auch auf andere Gebiete (nicht nur die Medizin) anzuwenden, wäre notwendig und längst überfällig. Es gibt da aber nur vereinzelte Versuche, ansonsten ist das\nheute gewohnte Denken im ausgehenden 19. Jahrhundert steckengeblieben.\nÄhnlich verhält es sich mit dem Begriff „Energiemedizin“. Energie ist zunächst einmal ein physikalischer Begriff. Daher ist einem Dilemma kaum zu entgehen: Verwendet man den Begriff „Energie“ im physikalischen Sinn, dann ist die Brücke zur Medizin schwer nachvollziehbar. Verwendet man „Energie“ in einem anderen Sinn, dann braucht man dazu nicht die Physik, auch nicht die Quantenmechanik, denn die ist immer noch Physik. Der Begriff wäre dann neu zu definieren, was meist nicht geschieht.\nIntegrative Medizin\nAlois Stacher hat noch als Wiener Gesundheitsstadtrat im Wiener Dialog über Ganzheitsmedizin 1987 die Methoden der Ganzheitsmedizin („Erstklassige Medizin ist immer Ganzheitsmedizin“) gesammelt, wobei in diesem ersten Schritt keine Grenzen gesteckt wurden. Eingeladen waren z.B. Jean Houston, Arnold Keyserling, Andreas Resch, Karl Antony Francis, Sergius von Golowin, Fritjof Capra, die Themen reichten von der Physik bis zur Geistheilung. Die im engeren Sinne ganzheitsmedizinischen Richtungen wurden dann in die Wiener Internationale Akademie für Ganzheitsmedizin aufgenommen.\nAlois Stacher, Gründungsmitglied der Gesellschaft für Hämatologie, Präsident des Wiener Roten Kreuzes, Gesundheitsstadtrat und Gründer der Wiener Internationalen Akademie für Ganzheitsmedizin. Stachers Definition der Ganzheitsmedizin: \"Schwerpunkt ist die Herstellung der Verbindung zwischen naturwissenschaftlich dominierter, universitärer Medizin und Erfahrungsheilkunde, unter Berücksichtigung der psychischen und geistigen Aspekte der Menschen.\"\nDer Begriff „Ganzheitsmedizin“ wurde damit derart populär, dass viele „Therapeuten“ glaubten, auf den erfolgreichen Zug aufspringen zu müssen. Der Begriff entglitt sozusagen den Ärzten und kam in\nder schillernden Palette der Esoterik an. Umgekehrt konnte Esoterisches auch unter Ärzten Fuß fassen. Und ein Begriff, bei dem man immer erst klarstellen muss, was im konkreten Zusammenhang\ngemeint ist und was nicht, wird letztlich schwammig und nichtssagend.\nHeute wird daher statt „Ganzheitsmedizin“ vielfach der Begriff „Integrative Medizin“ verwendet. Wenn Alois Stacher die Formel „Ganzheitsmedizin = Schulmedizin + komplementäre Methoden“ noch als „Signal“ verstanden hat, so drückt der Begriff „Integrative Medizin“ aus, dass er mit seinem Signal recht behalten hat. Im Laufe der Entwicklung hat nämlich die (auf chronische Erkrankungen im niedergelassenen Bereich spezialisierte) Komplementärmedizin zum Teil Einzug in den (auf Akutfälle spezialisierten) Spitalsbereich gehalten. Zunächst über einzelne Ärztinnen und Ärzte (bis hin zur Homöopathie auf der Intensivstation oder der Komplementären Onkologie), später in verschiedenen komplementärmedizinischen Ambulanzen. Diese konkrete Integration von komplementären Methoden in die Schulmedizin wird heute als „Integrative Medizin“ bezeichnet.\nDer Terminus bezeichnet den Prozess der Integration in die konventionelle Biomedizin und betont den Aspekt der Wirksamkeit und Sicherheit. „Unter Integrativer Medizin verstehen wir den\nBrückenschlag zwischen Schulmedizin und Komplementärmedizin. In der Ambulanz werden unter wissenschaftlicher Überprüfung Methoden der Schulmedizin mit etablierten Verfahren wie Naturheilkunde,\nChinesischer Medizin (z.B. Akupunktur) und Homöopathie zu einer modernen, umfassenden und individuellen Medizin kombiniert und wissenschaftlich erforscht. Ziel ist es, die individuell beste\nTherapie für den Patienten zu finden und Nebenwirkungen soweit wie möglich zu reduzieren.“ (Homepage der Charité Ambulanz für Prävention und Integrative Medizin (CHAMP)).\nDazu hätte die Neuraltherapie zweifellos einiges beizutragen. Sie ist aber in diesem Zusammenhang nur eine von vielen Methoden, die in der Integrativen Medizin zur Anwendung kommen. So wenig wie Neuraltherapie d i e Ganzheitsmedizin sein kann, so wenig kann sie d i e Integrative Medizin sein.\nRegulationsmedizin\nDer Begriff Regulationsmedizin ist kein formaler Oberbegriff, der das Zueinander verschiedener Methoden definiert, sondern eine mehr inhaltliche Definition, die auf die Wirkmechanismen und den therapeutischen Zugang abzielt. „Das Besondere ist also, dass man nicht a priori Unterdrückung, sondern Bahnung verwendet, und darauf vertraut, dass die körpereigene Kybernetik jedem virtuellen und von außen aufgezwungenen System überlegen sein muss.“ (Kurt Gold Sklarzsky, Ganzheitsmedizin 3-4/2003).\nSelbstverständlich kann auch der Begriff Regulationsmedizin missbraucht werden, vor allem von „Therapeuten“, die als Nichtärzte das Wort „Therapie“ vermeiden müssen. Stattdessen bezeichnet man eben das, was man ohnehin tut, als Anregung der Selbstregulation und nicht als Therapie. Das ist nicht so weit weg von Therapie als Lebensberatung und suggeriert trotzdem eine Art von Therapie. Allerdings ist mit dem Begriff „Regulationsmedizin“ die Komplexität des Organismus angesprochen, die ein Wissen voraussetzt, über das weder Schulmediziner (verhindert durch ein naturwissenschaftlich-fragmentierendes Denken), noch Laien-Therapeuten (die im pseudo-psychischen und pseudo-energetischen Bereich steckenbleiben müssen) verfügen.\nEs müsste daher gelingen, den Begriff „Regulationsmedizin“ der Ärzteschaft vorzubehalten und gegen nichtärztliche Therapeuten abzugrenzen. Notwendig dazu wäre aber nicht nur die innere Stimmigkeit, sondern auch PR nach außen, um den Begriff auch in der Gesellschaft zu verankern.\nDas Problem der Grenzziehung\nDas eigentliche Problem bei der Namensfindung ist das der Grenzziehung. Therapeutische Konzepte beginnen beim allgemein Anerkannten (heute der Schulmedizin) und enden irgendwo im therapeutischen Niemandsland, das ohne ärztliche Ausbildung (per Gewerbeschein oder unter dem Deckmantel der „Lebensberatung“) beackert werden darf oder mehr oder weniger illegal betrieben wird.\nDerartige Grenzziehungen sind auch historisch bedingt. Was früher einmal „Schulmedizin“ war, ist heute Komplementärmedizin (Beispiel Phytotherapie) oder umgekehrt (Beispiel Akupunktur, z.T. westlich-wissenschaftlich betrieben). Die Grenzen sind immer fließend. Bei allen nichtschulmedizinischen Methodenbezeichnungen stellt sich immer die Frage, bis zu welchem Punkt kann man überhaupt noch von medizinischen Methoden sprechen? Wo beginnt das, was man nur mehr „Lebensberatung“, „Energetik“ usw. nennen darf? Und wo beginnt schlicht und einfach Scharlatanerie? Erfahrungsgemäß entgleitet bei einer Neudefinition den Ärzten nach einiger Zeit die Abgrenzung des medizinischen Bereichs. Einerseits weil sich nichtärztliche Therapeuten des Begriffs bemächtigen (Beispiel Ganzheitsmedizin), andererseits weil auch Ärztinnen und Ärzte sich fragwürdige Therapieformen aneignen (Beispiel „Energiemedizin“, „Quantenmedizin“). Oder weil die kritische Diskussion darüber oder einfach die Öffentlichkeitsarbeit vernachlässigt wird.\nWas sich Bohr, Heisenberg, Pauli, Schrödinger usw. nie hätten träumen lassen, steht im Klappentext dieses Werkes: \"Energie heilt! ... und hält gesund. Mit den revolutionären Erkenntnissen der modernen Physik werden die wirklichen Ursachen für Krankheit bewusst. Erst mit dieser Kenntnis sind Gesundheit und Krankheit steuerbar.\" Dem ist wohl nichts hinzuzufügen – und die oben Genannten können leider nicht mehr protestieren.\nDamit soll nicht gesagt sein, dass Ärzte nicht auch in Randbereichen der Medizin arbeiten und forschen dürfen, im Gegenteil. Aber das setzt eine kritische Diskussion voraus und in vielen Fällen\neine wissenschaftstheoretische Auseinandersetzung. Beispielsweise ist Energie ein physikalischer Begriff und kann nicht mir nichts, dir nichts in die Medizin übernommen werden. Die\nAuseinandersetzung mit der Quantentheorie kann nicht darin bestehen, dass alles, was irgendwie in der Medizin unverständlich ist – und das ist viel mehr als wir uns zuzugestehen trauen – als\nQuantenirgendwas bezeichnet wird.\nAuch die Quantentheorie ist immer noch Physik und nicht Psychologie oder Spiritualität, aber sie ist ein Aufbrechen der europäischen Logik und eröffnet einen ganzheitlichen Zugang zu den Phänomenen auf wissenschaftlicher Grundlage. Diese Auseinandersetzung ist längst überfällig. Schließlich stammt die Quantentheorie aus der ersten Hälfte des 20. Jahrhunderts. Eine Verweigerung bedeutet, dass wir im Welt- und Menschenbild des 19. Jahrhunderts verharren. Aber diese Auseinandersetzung muss in der Logik und im Weltbild beginnen; eine schlichte Übertragung der Begriffe Energie oder Quanten auf die Medizin ist sinnlos.\nDie Grenzen zwischen universitärer Medizin und Erfahrungsheilkunde sind nicht nur veränderlich, sondern auch kulturell bedingt. Während wir im deutschsprachigen Raum von Komplementär- und nicht mehr von Alternativmedizin reden und letzterer ein Hauch der Esoterik anhaftet, spricht man im angloamerikanischen Raum von Complementary and Alternativ Medicine (CAM), also von beidem. Und in den USA findet auch niemand etwas dabei, sich wissenschaftlich Gedanken zu machen über den Zusammenhang von Spiritualität, Beten, Meditation und Gesundheit/Medizin (mind-body-medicine).\nEs geht auch anders: Was auf den ersten Blick ebenfalls wie Esoterik aussieht, nennt sich in den USA \"mind-body-medicine\". Herbert Benson ist Kardiologe und erforschte als einer der Ersten den Zusammenhang zwischen Medizin und Spiritualität - ohne auf täuschende Vokabeln wie Quantenmedizin, Energiemedizin etc. angewiesen zu sein. Die Einheit von Körper, Seele und Geist zu erklären ist das Eine, die Physik – und auch die Quantenmehanik – ist eben etwas ganz Anderes.\nIn Deutschland gibt es den anerkannten Beruf des Heilpraktikers, in Österreich nicht. Das ist nicht unbedingt richtig oder falsch. Oft haben Heilpraktiker eine wesentlich umfangreichere\nAusbildung etwa in Akupunktur als Ärzte, die – überspitzt gesagt – ein bisschen Akupunktur auf ihre schulmedizinische Ausbildung draufsetzen. In Österreich ist die Ausbildung zum\nHuman-Akupunkteur jedenfalls weniger umfangreich ist als die Akupunkturausbildung der Veterinärmediziner. Andererseits ist es mit der Ausbildung der Heilpraktiker auch nicht so weit her, und sie\ngehen dann doch oft etwas respektlos mit der Komplexität um. Daher gab es auch schon die (von Alois Stacher angeregte) Diskussion, in Österreich Heilpraktiker zuzulassen, weil sich nur so\nAusbildung und Qualitätskriterien regeln lassen.\nSoma – Psyche – Spirit\nDer Begriff „Ganzheitsmedizin“ hat zwei Komponenten: Erstens die Wiedervereinigung von Schul- und Komplementärmedizin. Zweitens ein Menschenbild, das alle Dimensionen menschlichen Seins (Körper, Seele und Geist) umfasst. Der erste Teil ist unproblematisch und hat nur mit dem ärztlichen Tun zu tun. Der zweite Teil ist schon problematischer: Der Umgang mit Seelischem und Spirituellem ist in der Ära der naturwissenschaftlichen Medizin nicht ärztliche Tradition. So wird die Psychologie zur Psychiatrie, und der Psychosomatik werden die Fälle überwiesen, wo man „nichts Organisches“ findet. Dass Psychosomatik schon per definitionem die Verbindung von Psychischem und Organischem ist, wird einfach negiert. Und das Spirituelle ist in Europa bisher kein Thema, oder nur ganz vereinzelt. Will man über Spiritualität und Medizin/Gesundheit etwas erfahren, muss man in US-Studien suchen. Es wäre eine gar nicht so unwesentliche Frage, welche Rolle Psyche und Spiritualität in der Neuraltherapie-Regulationsforschung spielen?\nWas ist nun Neuraltherapie?\nDie Geschichte der Begriffe Schulmedizin, Alternativmedizin, Komplementärmedizin, Ganzheitsmedizin, holistische Medizin, Integrative Medizin zeigt, dass die Entwicklung immer neue Begriffsbestimmungen notwendig macht, nicht zuletzt durch aktuell notwendige Grenzziehungen oder -verschiebungen. Dabei geht es einerseits um Abgrenzungen (Schulmedizin, Alternativmedizin, Komplementärmedizin), andererseits um ein Menschenbild und ein Zusammenwachsen im System (Ganzheitsmedizin, holistische Medizin, Integrative Medizin).\nWorum aber geht es, wenn wir Neuraltherapie einordnen wollen? Zunächst ist sie eine bestimmte Methode der Komplementärmedizin, mit der eigenen Charakteristik, dass sie aus der Schulmedizin entstanden ist und sich heute wieder der Schulmedizin (Beispiel Schmerztherapie) annähert. Als solche spielt sie im Konzert des Gesamtsystems, egal wie man es bezeichnet (Ganzheitsmedizin, holistische Medizin, Integrative Medizin) eine wichtige Rolle. Aber diese Begriffe kommen als Bezeichnung der Methode nicht in Frage, auch nicht jener der Integrativen Medizin, der das konkrete Zusammenwachsen von naturwissenschaftlicher Medizin und wissenschaftlich belegten komplementären Methoden – und nicht eine bestimmte Methode – beschreibt.\nIn seinen Überlegungen „Der Österreichische Weg“ (Ganzheitsmedizin 3-4/2003) führte Herbert Brand den Begriff „Regulationsmedizin-Neuraltherapie“ in die ÖNR ein. Seit 2003 bekennt sich die ÖNR zur „Neuraltherapie und Regulationsforschung“, und zwar auch im Zusammenhang mit einer Intensivierung der wissenschaftlichen Forschung und Zusammenarbeit. Brand betonte, dass in Österreich immer die Regulation und nicht die Nadel als eine der möglichen Konsequenzen der Anamnese und Diagnose im Mittelpunkt der Neuraltherapie stand.\nHerbert Brand, langjähriger Präsident der ÖNR, sorgte für eine Neupositionierung der NT und etablierte sie als lehrbare Methode, gründete 1986 die \"Ganzheitsmedizin\", erreichte die Anerkennung der NT durch die ÖÄK, und regte mit seinem Forum Neuraltherapie den internationaelen Dialog an. Er überwand die \"Nadelfixierung\" und führte den Begriff Regulationsmedizin-Neuraltherapie\" als österreichischen Weg ein.\nDiskussion Regulationsmedizin\nBei der Begriffsbestimmung einer medizinischen Methode kann es nicht nur um eine wissenschaftliche Einordnung gehen, sondern auch – weil ja der Patient eine nicht ganz unwesentliche Rolle spielt – um gesellschaftliche Akzeptanz und Verständlichkeit. Der Begriff „Neuraltherapie“ ist historisch bedingt und nie in der Gesellschaft angekommen. Unter Neuraltherapie kann sich kaum jemand etwas vorstellen, ein verständlicher Begriff wäre sicher etwas wert.\nDas Prinzip der Regulation/Selbstregulation/Autoregulation ist als Begriff noch nicht so abgegriffen und entstellt wie etwa Ganzheitsmedizin, kommt aber in den verschiedensten Bereichen vor (Psychologie, Kybernetik, Biofeedback, Physiologie, TCM etc.), vor allem auch im System der Grundregulation von Pischinger.\nDer Begriff drückt nicht ein Signal (Ganzheitsmedizin) oder einen Brückenschlag (Integrative Medizin) aus, sondern das Prinzip einer Methode und was damit wie erreicht werden soll. Und ist doch so weit gefasst, dass ein Brückenschlag zu anderen Methoden, die auch auf Regulation beruhen, und damit ein Dialog möglich ist.\nEs macht jedenfalls Sinn, dass unsere Zeitschrift „Ganzheitsmedizin“ heißt (als Signal für die Überwindung der Grenze zwischen Schul- und Komplementärmedizin, aber auch als Bekenntnis zu einem ganzheitlichen Welt- und Menschenbild) und dass in der Namensbezeichnung die „Neuraltherapie“ (als Dokumentation der Entstehung), „Regulation“ (als Intention der Methode), und „Forschung“ (als Signal der Offenheit nicht nur für den wissenschaftlichen Zugang, sondern auch für den Blick über den Tellerrand hinaus) vorkommt.\nDefinition heißt immer Eingrenzung und Abgrenzung, und Begriffe unterliegen einem Bedeutungswandel. Daher ist es notwendig, von Zeit zu Zeit eine Art Begriffsinventur zu machen, und zu sehen, ob die Begriffe noch zeitgemäß sind oder in heutiger Sprache neuformuliert werden müssen. Dazu sollte dieser Artikel anregen. Über Diskussionsbeiträge Ihrerseits freuen wir uns.\nRobert Harsieber, GANZHEITSMEDIZIN 3/2013\nEs ist zu unterscheiden zwischen „Ganzheitsmedizin“ als Methoden-Oberbegriff und „Ganzheitsmediziner“ als Bezeichnung für Ärzte, die einen ganzheitlichen Zugang zum Menschen haben, unabhängig davon, ob sie komplementäre Methoden oder Schulmedizin betreiben.\nGanzheitsmedizin ist die Zusammenführung von Schul- und Komplementärmedizin. Wenn von Ärzten die Rede ist, die den Menschen nicht fragmentieren wie im Fächerspektrum der Schulmedizin, oder die\nnur einen bestimmten Zugang forcieren wie verschiedene komplementäre Methoden, sondern die den Menschen als Ganzes betrachten, dann ist es sinnvoller, nicht von Ganzheitsmedizin in seiner\ngewachsenen Bedeutung, sondern von ganzheitlicher Medizin zu sprechen.\nNicht jede Erkrankung ist mit den gleichen Methoden zu behandeln, daher basiert die Ganzheits- oder Integrative Medizin auf Methodenvielfalt. Die Schulmedizin hat ihre größten Erfolge bei akuten, schweren und schwersten Krankheiten, bei denen sie durch nichts zu ersetzen ist. Die verschiedenen komplementären Methoden sind bei Befindlichkeitsstörungen und chronischen Krankheiten erfolgreicher, und oft ist eine Kombination beider Richtungen das für den Patienten Sinnvollste.\nDamit ist aber noch nicht definiert, was ein „Ganzheitsmediziner“ ist. Das eine ist der Oberbegriff „Ganzheitsmedizin“, das andere der Zugang des Arztes zum Patienten. Dieser ist nicht an die Methode/n gebunden, sondern an ein ganzheitliches Welt- und Menschenbild. Erst dieses rechtfertigt die Aussage, dass ein/e bestimmte/r Arzt/Ärztin eine ganzheitliche Medizin betreibt.\nEine ganzheitlich ausgerichtete Medizin braucht ein Welt- und Menschenbild, das alle Dimensionen menschlichen Seins (körperliche, seelische, soziale, geistige, spirituelle Ebene) einbezieht, die ja jede für sich pathogen oder salutogen wirken können. Jede Erkrankung sollte auch in jener Ebene behandelt werden, in der sie entstanden ist. Hier geht es z.B. auch um Sportmedizin, Ernährungsmedizin, Arbeitsmedizin, Sozialmedizin, Lebensstilmedizin, Chronomedizin u.v.a.\nEvidence based Medicine (EBM) ist nur eine von vielen Komponenten, die bei der Krankenbehandlung relevant sind. Studien mit statistischen Durchschnittspatienten, die es in der Realität nicht gibt, können nur Anhaltspunkte liefern. Eine ganzheitliche Medizin muss individuelle Medizin für den konkreten Patienten sein. Individualisierte Medizin ist ja heute auch schon ein Schlagwort in der Schulmedizin.\nNotwendig ist außerdem die Zusammenarbeit von Ärzten mit anderen Gesundheitsberufen (Psychotherapeuten, Psychologen, Sozialarbeiter, Physiotherapeuten, Ernährungsberater usw.).\nEine ganzheitliche Medizin muss auch Prävention, Diagnose, Therapie und Rehabilitation umfassen. Auch hier ändern sich derzeit gewohnte Trennungen.\nSie muss medikamentöse (wo notwendig) und nichtmedikamentöse (wo möglich und sinnvoll) Therapien einsetzen.\nSie muss der Komplexität des Organismus gerecht werden und alle Dimensionen menschlichen Seins (somato-psycho-sozio-spirituelle Medizin) einbeziehen.\nEine ganzheitliche Medizin bezieht alle am Gesundheitssystem beteiligten Berufe und Institutionen ein, von der Physikalischen Medizin über die Psychologie bis zur Pharmaindustrie.\nSie müsste in ein Gesundheitssystem eingebettet sein, das umfassende Rahmenbedingungen für Kooperation und Synergien bietet und nicht nur die Organmedizin, sondern auch das Bewusstsein für den ganzen Menschen fördert.\nHier müssten sich aber alle am Gesundheitssys-tem Beteiligten (Gesundheitspolitiker, Krankenkassen, Ärzteschaft und Vertreter anderer Gesundheitsberufe, Apotheker usw.) an einen Tisch setzen, um die traditionelle Zersplitterung des Gesundheitssystems zu überwinden.\nRobert Harsieber, GANZHEIiTSMEDIZIN 3/2013\nKrankheiten wie z.B. Diabetes, Herzerkrankungen oder Krebs wären durch einen gesunden Lebensstil teilweise zu vermeiden. Der umfasst auch Seele und Geist.\nDie sich mehrenden Zivilisationskrankheiten haben viel mit einem falschen Lebensstil zu tun. Dieser erschöpft sich aber nicht in einer falschen Ernährung, Bewegungsmangel, Rauchen etc. (physische Ebene), sondern umfasst auch und vor allem negative Einstellungen, Gefühle, Vorstellungen und Verhärtungen (psychische Ebene), Egozentrik und Isolation (soziale Ebene) und eine mehr oder weniger materialistische Einstellung (spirituelle Ebene bzw. deren Verdrängung).\nWissenschaftliche Studien sind gut, aber nicht alles. Auch korrekte Studien können oft nicht entscheiden, ob eine Behandlung wirklich sinnvoll ist.\nDie Ergebnisse großer Multicenterstudien (Studien mit mehreren teilnehmenden Teams) sind zwar meist signifikant, ihre Relevanz für die medizinische Praxis ist aber oft marginal, beschreibt Prim. Prof. Johannes Bonelli, IMABE-Institut für medizinische Anthropologie und Bioethik, Wien, das Problem. Aufgrund dieser Daten sollen jedoch die Ärzte entscheiden, ob sie ein bestimmtes Medikament verschreiben und welche Patienten es nehmen sollen.", "language": null, "image": null, "pagetype": "website", "links": ["https://www.robertharsieber.net/", "/", "/blog-1/", "/biographie/", "/bibliographie/", "/philosophie/", "/philosophische-praxis/", "/c-g-jung-interdisziplinär/", "/scicom-2008/", "/matzen-2004/", "/uni-graz-1997/", "/tu-graz-1994/", "/klagenfurt-1992/", "/projekte/", "/medizin/", "/naturwissenschaft/", "/materie-und-psyche/", "/politisches/", "/gesellschaftliches/", "/journalistisches/", "/künstlerisches/", "/musikalisches/", "/shop/", "/links/", "/kontakt/", "http://suite101.de/article/die-psychische-soziale-und-spirituelle-dimension-der-gesundheit-a87493", "http://suite101.de/article/sinnorientierte-medizin-wann-ist-eine-therapie-sinnvoll-a77141", "http://welt3bild.wordpress.com/", "http://philopraxisrh.jimdo.com/", "http://brueckenbau.wordpress.com/", "https://www.torial.com/robert.harsieber", "http://suite101.de/dr-robert-harsieber", "https://spirituelleweltreise.wordpress.com/", "https://harsieberverst.wordpress.com/", "https://www.robertharsieber.net/j/shop/deliveryinfo", "/about/", "//www.robertharsieber.net/j/shop/deliveryinfo", "//www.robertharsieber.net/j/privacy", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=1641208695", "#"]}