{"title": "PDF", "author": "PDF", "url": "https://www.zhb.uni-luebeck.de/epubs/ediss674.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Aus dem Institut für Transfusionsmedizin des UKSH  \nLeiter: PD Dr. med. S. Görg  \nund  der medizinischen Fakultät der Universität zu Lübeck  \nDekan: Prof. Dr. med. W. Solbach  \n \n \n   \nBeeinflussung der Interferon -α Freisetzung aus \nplasmaz ytoiden dendritischen Zellen  \n \n \n \n \n \nInauguraldissertation  \nzur \nErlangung der Doktorwürde  \nder Universität zu Lübeck  \n– Aus der Medizinischen Fakultät – \n \n \nvorgelegt von \nMichael Paulsen  \naus Niebüll  \n \nLübeck 2008  \n II \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n1. Berichterstatter: PD Dr. med. Peter Schlenke  \n2. Berichterstatter/Berichterstatterin:  PD Dr. med. Thomas Witthöft  \nTag der mündlichen Prüfung:  02.03.2009  \nZum Druck genehmigt.  Lübeck, den  02.03.2009   \n \nInhaltsverzeichnis  \n \nIII \n  \nInhaltsverzeichnis  \n \nAbkürzungsverzeichnis  \n \n1.   Einleitung  \n \n      1.1.   Dendritische Zellen als integraler Bestandteil des Immunsystems  \n 1.2.   Interferon produzierende Zellen      \n 1.3.   Transplan tationsimmunolo gie und dendritische Zellen    \n 1.4.   Zink und das Immunsystem       \n 1.5.   Atopis che Diathese und dendritische Zellen     \n 1.6.   Fragestellung en        \n \n2.   Material und Methoden \n \n 2.1.  Material  \n2.1.1.   Geräte  \n2.1.2.     Laborbedarf  \n2.1.3.   Biologische Materialien  \n2.1.4.   Immunologische Reagenzien \n2.1.5 .   Chemikalien und Reagenzien \n      2.2.  Methoden  \n2.2.1.   Durchfluss zytometrie  \n2.2.2.   Aufreinigung dendritischer Zellen \n2.2.3.   Stimulationsassay  \n2.2.4.   Interferon -α Quantifizierung \n2.2.5.   Auswertung der Ergebnisse  \n \n3.   Ergebnisse  \n      \n   3.1. Phänotypisierung und Quantifizierung dendritischer Zellen  \n   3.2. IFN-α Produktion aus plasmaz ytoiden dendritischen Zellen \n   3.3. Einfluss von Im munsuppressiva auf die IFN -α-Produktion durch     \n          pDC  \n  \n \n \n \n1 \n \n1 \n6 \n11 \n16 \n18 \n22 \n \n24 \n \n \n24 \n24 25 \n25 \n26 \n \n27 \n29 \n30 \n31 \n32 \n \n33 \n \n33 \n35 \n38 \n \n  \n \nInhaltsverzeichnis  \n \nIV \n  \n   3.4. Einfluss von Zink auf die IFN-α Produktion  aus pDC  \n   3.5. Quantifizierung  dendritischer  Zellen sowie der  IFN-α Produktion\n    bei Atopikern  \n \n4.   Diskussion  \n \n        4.1.  Beeinflussung der IFN -α Aussch üttung durch Immunsuppressiva  \n        4.2.  Beeinflussung der IFN -α Aussch üttung durch Zink  \n        4.3.  pDC als  zellulärer  Bestandteil der allergischen Reaktion  \n \n5.   Zusammenfassung  \n \n6.   Literaturverzeichnis \n \n7.   Danksagung  \n 8.   Lebenslauf  \n 9.   Publikationen  \n \n \n  \n \n    \n \n \n   \n \n  \n         40 \n42 \n  \n47 \n \n47 49 52 \n \n54 \n \n55 \n \n65 \n \n67 \n \n68 \n \nAbkürzungsverzeichnis  \n \nV \n Abkürzungsverzeichnis  \n \nAK   Antikörper  \nAPC   antigen pr esenting cell  \nBDCA    blood dendritic cell antigen \nCD   cluster of  differentiation (international  standardisierte Nomenklatur)  \nCsA   Ciclosporin A  \nCXCR4   Chemokin -Rezeptor 4  \nDC   dendritic cell  \nDNA    Desoxyribonukleinsäure  \nEDTA    Ethylendiamintetraessigsäure  \nELISA   enzyme -linked immunosorbent assay  \nFACS    flourescent activated cell s orter \nFSC   forward  scatter  \nFK506   Tacrolimus  \nFK-BP   Tacrolimus bindendes Protein \nGM-CSF  granulocytes -macrophages -colony -stimulating -factor  \nHLA   Humanes Leukozyten Antigen  \nHIV   Humanes Immunodefizienz Virus  \nHSP   heat shock protein  \nHSV-1   Herpes simplex Virus  1 \nIFN   Interferon \nIgE   Immunglobulin E  \nIL   Interleukin  \nIPC   interferon producing cell  \nIRF   Interferon regulierender Faktor  \nISGF -3  Interferon stimulierter Genf aktor 3 \nJAK   Janus -Kinase  \nLC   Langerhans -Zellen  \nLPS   Lipopolysaccharid  \nMACS    magnetic cell separation \nMHC    major histoco mpatibility c omplex  \nmDC- 1   type 1 myeloi d dendriti c cell  \nmDC-2   type 2 myeloid  dendritic cell  \nNDV    New Castle disease virus  \nNFAT    nukleärer Faktor aktivierter T -Zellen   \n \nAbkürzungsverzeichnis  \n \nVI \n NFκB   nukleärer Faktor  kappa  B \nNK-Zellen   natürliche Killerzellen  \nPAMP    pathogen- associated molecular patterns  \nPBMC    peripheral blood mononuclear cells  \npDC   plasmacytoid dendritic cell  \nPRR    pattern- recognition receptors  \nRNA    Ribonukleinsäure  \nRT   Raumtemperatur  \nSSC   sideward  scatt er \nSTAT    signal transducers and a ctivators of transcription  \nTH-1   T-Helferzellen vom Typ 1  \nTH\nTRAF    TNF receptor associated factor  -2   T-Helferzellen vom Typ 2  \nTLR   toll-like rec eptor  \nTNF-α   Tumor -Nekrose -Faktor alpha   \n  \nEinleitung  \n \n1 \n 1. Einleitung  \n \n1.1. Dendritische Zellen als integraler Bestandteil des Immunsystems \n \nDas Immunsystem hat die Aufgabe uns vor Mikroorganismen, Fremd - und Schadstoffen , \nToxinen und malignen Zellen zu schützen. Es ist in der Lage destruktive Antworten gegen \nkörpereigene Substanzen und irreparable Schäden umliegender Gewebe zu vermeiden. \nImmunologische Antworten haben in der Regel nur eine begrenzte Dauer und werden durch gegenreg ulatorische Mechanismen limitiert . Das Unterscheidung svermögen  \nzwischen bedrohlichem Erreger, ungefährlichem  Umwelteinfluss und körpereigener \nStruktur  ist eine wesentl iche Leistung des Immunsystems.  Die unspezifische oder  \nangeborene Immunität beinhaltet  vom Erreger unabhängige Abwehrmaßnahmen des \nKörpers. Zu ihr zählt eine intakte Haut mit Säureschutzmantel, das  Komplementsystem, \nantimikrobielle Enzymsysteme sowie unspezifische Mediatoren wie Interferone  (IFN) und \nInterleukine  (IL). Die spezifische oder erworbene Immunität richtet sich in ausgewählter \nWeise gegen den Erreger  mit z.B. einem spezifischen Zytokin- Milieu, welches eher eine \nhumorale oder zelluläre Abwehrreaktion hervorruft. Das Auswandern A ntigen \npräsentierender Zellen (APC)  in die lymphatischen Organe ruft  eine systemische \nImmunreaktion hervor. Wesentliche Bestandteile des spezifischen Immunsystems si nd B- \nund T -Lymphozyten. Ist der Auslöser der Reaktion bereits bekannt , kommt es zu ei ner \nbeschleunigten Immunantwort, die „ Boosterung“  genannt wird.   \n Eine Vielzahl von Leukozyten steht  im Mittelpunkt der zellulären Abwehrreaktion. Sie \nleiten sich von pluri potenten Knochenmark stammzellen ab. Im adulten Organismus findet \ndie Proliferation und Differenzierung  von Blutzellen  im Knochenmark statt. Es können \nzwei unterschiedliche Reihen von einander getrennt werden: Zum  einen die lymphatische \nReihe ; aus ihr gehen die B- und T-  Lymphozyten, natürliche Killerzellen ( NK-Zellen)  und \ndie plasmazytoiden dendritischen Zellen ( pDC)  hervor; z um anderen die myeloische \nReihe mit einer „oligo potenten“ Vor läuferzelle  aus der nicht nur Monozyten und \nGranulozyten hervorgehen,  sondern auch Erythrozyten  und Megakaryozyten.  Aus den \nMonozyten können sich wiederum gewebsständige Makrophagen und myeloische \ndendritische Zellen (mDC)  differenzieren. Die Megakaryozyten verlassen das \nKnochenmark nicht, sondern schnüren kernlose Blutplättchen, sogenannte \nThrombozyten, aus dem Zytoplasma ab, die in das periphere Blut gelangen.  Die Zellen  \n  \nEinleitung  \n \n2 \n des Immunsystems können in verschiedene  Funktionsbereiche unterteilt werden. \nFresszellen wie z.B. neutrophile Granulozyten, Monozyten und Makrophagen , die Erreger \nüber Phagozytose abwehren.  Als wichtigste  Zellen dieser Gruppe sind die neutrophilen \nGranulozyten zu nennen. Monozyten und Makrophagen haben noc h weitere wichtige \nFunktionen.  Sie sind in der Lage , bestimmte Antigene der Erreger an ihrer Zell oberfläche \nzu präsentieren  und sind die klassischen Vertreter der APC.  \n \n \n \nAbb. 1: Hämatopoese im Knochenmark:  Aus einer pluripotenten Stammzelle gehen die Zellreihen des \nBlutes hervor. Eine unterschiedliche Einwirkung von Zytokinen lässt die Vorstufen zu verschiedenen Zellen \ndifferenzieren.  Über die Vorstufe der Monozyten können mDC gebildet werden. Diese kommen als \nVorläuferzellen im Blut vor und reifen nach Antigen -Kontakt zu reifen mDC aus.  \n \nDendritische Zellen ( DC) sind hoch professionelle APC, die jedoch  nur in ge ringen \nMengen im Blut vorkommen. Sie nehmen eine zentrale Rolle bei der Aktivierung von \nspezifischen Immunreaktionen über T-  und B -Zellen ein.  \nDie B- und T -Lymphozyten können  über ein Schlüssel -Schloss Prinzip  die einzelnen \nErreger erkennen und eine hierauf abgestimmte Immunreaktion auslösen. Eine \n \n  \nEinleitung  \n \n3 \n Untergruppe der T -Zellen, die zytotoxischen T -Zellen  sind in der Lage über  direkten Zell-\nZell-Kontakt bzw. Zell -Erreger -Kontakt eine Immunantwort  hervor zurufen.  Die humorale  \nImmunität basiert  vor allem auf spezifische Antikörper  (AK). Diese  komplexen Eiweiße  \nsind in der Lage spezifische Antigenstrukturen auf Erregern zu erkennen, diese zu \n„markieren“ und für das Immunsystem angreifbar zu machen. Nach Antigenpräsentation durch APC  können B -Lymphozyten zu Plasmazellen ausreifen, diese beginnen dann mit  \neiner  spezifische AK-Synthese . Die AK  gelangen über das periphere Blut an den \nWirkungs ort.  \n Wie vorausgehend erwähnt , bedient sich das Immunsystem zur Abwehr von Pathogenen \nzweier Systeme, der angeborenen (unspezifischen) und der erworbenen (spezifischen) \nImmunität. Die erworbene Immunität ist hochentwickelt; ein überaus wichtiger Anteil \nbesteht aus Antigen -spezifischen T-  und B -Zellen. Durch somatische Rekombination \nwährend der Entwicklungsphase ist eine große Vielfalt an Immunglobulinen sowie \nAntigenrezeptoren auf T- Zellen sicher gestellt. Durch eine Selektion im Thymus  werden \nLymphozyten, die für körpereigenes Gewebe spezifisch sind, abgebaut. Resultierend ergibt sich eine große Wahrscheinlichkeit, dass für viele Erreger bereits ein passender Antigenrezeptor auf einem Lymphozyten existiert. Trifft ein Lymphozyt auf „sein“ Antigen, kommt es zu einer klonalen Proliferation dieses Lymphozyten sowie zu weiteren Immunreaktionen. Bis zur vollen Immunantwort über diesen Mechanismus sind einige \nTage nötig.  Im zeitlichen Ablauf einer Infektion ist das System der angeborenen Immunität \nder als erstes in Kraft tretende Abwehrmechanismus des menschlichen Körpers. Es \nbesteht aus Phagozytose, Freisetzung von Entzündungsmediatoren und Antigenpräsentation und is t ebenso in der Lage , zwischen selbst und nicht -selbst zu \nunterscheiden . Dies ist  über eine Vielzahl von keimbahncodierten Rezeptoren, die zur \nErkennung unterschiedlicher konservierter pathogen -assoziierter molekularer Muster \n(PAMP) befähigt sind, möglich . Bei den PAMP handelt es sich um Strukturen, die von \nMikroorganismen oder Viren (z.B. Peptidoglykane oder Lipoteichonsäure), nicht aber von Säugetieren produziert werden und so dem Immunsystem auf einfache Art und Weise die \nUnterscheidung zwischen körperf remd und körpereigen erlauben. Die sogenannten \nmustererkennenden Rezeptoren (PRR), die PAMP erkennen können, kommen auf DC \nsowie auf v ielen weiteren Immunzellen vor. DC werden heute als „Brücke“ zwischen dem \nangeborenen und erworbenen Immunsystem angesehen . \n  \n  \nEinleitung  \n \n4 \n Im menschlichen Immunsystem nehmen die DC eine zentrale Rolle ein.  Sie gehören zu \neiner eigenständigen Zelllinie von migratorisch aktiven Leukozyten, deren Hauptaufgabe \ndarin besteht , eine primäre T- Zell-Antwort zu initiieren.  Im peripheren Blut sind si e als \nnoch nicht ausgereifte Vorläuf erzellen in geringer Menge ( 0,1-0,5 % der Leukozyten)  \nanzutreffen.  Die erste Beschreibung von epidermalen DC geht auf Langerhans  1868 \nzurück. Erst etwa hundert Jahre später sollten die Zellen auch in den meisten anderen \nGeweben nachgewiesen werden (Steinman und Cohn, 1973).  \n \n \n \nAbb. 2 : Phasen -Kontrast Mikrographie : Eine aus der Milz isolierte DC (4.500 fache Vergrößerung).   \n(Abb. aus Steinman und Cohn, 1973)  \n Die Morphologie dendritischer Zellen ist von der Gewebelokalisation abhängig. Im peripheren Blut ist die Größe der noch unreifen dendritischen Zellen in etwa mit jener von \nMonozyten vergleichbar. Der Zellkern, der nur ei nen kleinen Teil des Durchmessers \nausmacht, ist exzentrisch gelegen, etwas elongiert und häufig gelappt. Im Zytoplasma \nkönnen in der Nähe der Zelloberfläche gelegentlich Vakuolen nachgewiesen werden. Eigentliche Granula sind sehr selten und der Nachweis von Phagolysosomen fehlt in der \nRegel. Ein ausgeprägtes endoplasmatisches Retikulum sowie viele Mitochondrien \nsprechen für einen ausgeprägten Metabolismus dieser Zellen. Nach einem geeigneten \nStimulus erfolgt die Ausreifung der DC. Sie bilden die typische Morphologie mit vielfachen \nZellfortsätzen aus, die den Zellen ihren Namen gab (Steinman und Cohn, 1973).  \n \n  \nEinleitung  \n \n5 \n Dringt ein Antigen bzw. Pathogen ins Gewebe ein,  treffen sie a uf gewebeständige DC.  \nDiese  wandern in das nächste lymphoide Organ um dort auszureifen. DC brauchen nur \neine kleine Menge Antigen um es zu prozessieren und auf ihrer Oberfläche zu \nexprimieren.  Sie präsentieren es Zellen, die  antigenspezifis ch im Sinne des Schlüssel -\nSchloss  Prinzip s mit ihnen reagieren können.  Resultierend  wird eine starke Vermehrung \nund Reifung dieser  Zellen aus gelöst.  \n \n  \n \nAbb. 3 : Das Leben einer DC: Im Knochenmark werden DC gebildet und werden als unreife dendritische \nVorläuferzellen über das Blut  in das Gewebe transportiert. Dort können sie auf eingedrungenes Antigen  \nstoßen (z.B. Viren). D as Antigen wird aufgenommen, die noch unreifen DC verlassen das Gewebe und  \nwandern in lymphatische Organe. Nach ihrer Ausreifung exprimieren sie Antigenstrukturen mit Hilfe von  MHC -\nMolekülen auf ihrer Zelloberfläche. Zirkulierende seltene antigenspezifische T -Zellen treffen auf die DC, \nwerden von ihnen aktiviert und bringen die DC zur letztendlichen Ausreifung, was wiederum die T -Zell \nExpansion und Differenzierung unterstützt. Die aktivierten T -Lymphozyten wandern wieder zurück in das  \nentzündete Gew ebe. Die T -Helferzellen sezernieren ihre Lymphokine und zytotoxis che T -Zellen können \ninfizierte Zellen lysieren. Aktivierte B -Zellen differenzieren sich in B -Lymphoblasten nach dem  Kontakt zu T -\nZellen und DC. Die B -Lymphoblasten wandern dann in verschiedene Areale, wo sie in Plasmazellen ausreifen \nund Antikörper produzieren, welche das ursprüngliche Pathogen neutralisieren. (In Anlehnung an Bell et. al  \n(1999))  \n \n  \nEinleitung  \n \n6 \n Hauptsächlich kennt man dieses von T -Helferz ellen  und B -Zellen,  aber auch zytotoxis che \nT-Zellen können aktiviert werden.  Über T -Helferzellen kann die Art der Immunantwort im \nSinne einer T -Helferzellantwort 1 (TH-1) bzw. T-Helferzellantwort 2 ( TH\nIFN wurden erstmals 1957 von Isaacs und Linden mann in Überständen von \nvirusinfizierten  Zellen entdeckt  (Isaacs und Lindenmann, 1957) . IFN sind in der Lage,  die \nZellen gegenüber Viren  resistent zu machen. IFN  gehören zu einer Superfamilie von \nkleinen Proteinen,  die als Zytokine bezeichnet werden. Diese können sowohl  Signale lokal \nvon Zelle zu Zelle geben,  als auch systemische Wirkungen entfalten  und spielen im \nAbwehrsystem als Botenstoff eine bedeutende Rolle (Kirchner, 1986) . Interferone werden \naufgrund ihrer biolog ischen Eigenschaften in verschiedene Gruppen untert eilt: In Typ I \nIFN (IFN-α, IFN-β und andere wie IFN-ω, IFN -ε und IFN -κ), in Typ II IFN ( IFN-γ) und \nneuerlich in Typ III IFN (IFN -λ1,IFN -λ2, IFN -λ3) (Pestka et al., 2004) . Die Typ I  und III  IFN \nhaben eine eindeutige, antivirale Wirkung und grenzen sich von den immunmodula--2) beeinflusst \nwerden. Dieses geschieht über ein Zusammenwirken der myeloischen dendritischen  \nZellen Typ1 (mDC -1) und plasmazytoiden dendritischen Zellen (pDC).  DC stehen nicht \nnur im Zentrum der aktiven Immunantwort , sondern sind auch an Mechanismen der \nImmuntoleranz  beteiligt  (Ochando et al., 2006) . \n \nBislang sind drei Ausprägungen von DC  bekannt, zwei aus der myeloischen Reihe sowie \neine aus der lymphatischen Reihe ( Blom et  al., 2000;  Caux et  al., 1996 ). Die zahlreichste \ndendritische Subpopulation im peripheren Blut ist die mDC- 1; diese mach t ca. 2/3 der  DC \naus. m DC-1 entstammen der myeloischen Reihe und lassen sich  immunhistochemisch \ndurch die Oberflächenmoleküle CD1c und CD11c anfärben. S ie tragen keine typischen \nLinienmarker (CD3, CD14, CD16, CD19, CD56).  Etwa 1/3 machen die pDC an der \nGesamtzahl aus. Sie entstammen der lymphatisc hen Reihe und lassen sich mit CD4, \nCD45RA und insbesondere mit CD123 (IL-3 Rezeptor -α Kette) anfärben; auch sie tragen , \nwie für DC üblich , keine Linienmarker  (Olweus  et al. , 1997) . Die kleinste Gruppe stellen \ndie mDC- 2 mit etwa 1 Zelle pro Mirkroliter  peripheren Blut es dar; diese werden über das \n„Blood dendritic cell Antigen -3“ (BDCA -3) identifiziert.  Zu ihren Aufgaben im Immunsystem \nist derzeit wenig bekannt. Allen Subpopulationen ist eine hohe Expression an HLA -DR-\nAntigen  gemein, das zu dem  „major hi stocompatibility complex“ -Klasse II (MHC ) gehört \nund typisc herweise  als Oberflächenmolekül auf  APC vorkommt  (Grabbe et  al., 2000) . \n \n1.2. Interferon produzierende Zellen  \n  \n  \nEinleitung  \n \n7 \n torischen Aktivität en der Typ II IFN  ab. Die Typ I IFN stellen die erste Barriere gegen \nvirale Infektionen im Sinne der angeborenen Immunität  dar. Sie  werden aber auch bei \nInfektionen mit  Bakterien und Protozoen gebildet . Eine Vielzahl von  \nDesoxyribonukleinsäure (DNA) - und Ribonukleinsäure (RNA )-Viren werden durch IFN in \nihrem Lebenszyklus gestört. N eben dem hemmenden Einfluss  auf die virale \nPolypeptidsynthese können IFN -α/β auch die Zel linvasion und den Verlust des Kapsids \nhemmen bzw. die RNA und die Viruspartikelreifung blockieren. Zusätzlich zu den primär \nantiviralen Funktionen können IFN die Proliferation und Funktion von Zellen des \nImmunsystems modulieren bzw. stimulieren. Fast alle Komponenten des Immunsystems \nkönnen durch IFN beeinflusst werden, einschließlich der A K-Antwort  durch B -Zellen , \nStimulation von zytotoxischen T -Lymphozyten,  Förderung  der Antigenprozessierung,  \nMHC -Expression auf APC  und der  Rekrutierung von NK -Zellen.  \n \nDie meisten Körperzellen und vor allem Leukozyten sind befähigt , IFN zu bilden. Es \nwurde in den späten 70er Jahren klar, dass eine spezialisierte „Blutzelle “ existiert, die \nweitaus größere Mengen an IFN produzieren kann als  alle anderen  Zellen.  Lange Zeit war \nunklar , welche Zellen im peripheren Blut die Interferon produzierenden Zellen (IPC) si nd. \nErste Studien wiesen auf  NK-Zellen hin, die autokrin I FN ausschütten sollten (Djeu et al., \n1982). 1996  konnte die Arbeitsgruppe um  Svensson über die intrazelluläre Färbung von \nIFN-α bei gleichzeitiger Färbung der Oberflächenantigene eine genauere Beschreibung \nder IPC geben (Svennsson et al.,1996) . Es verdichteten s ich die Hinweise, dass die pDC  \ndie IPC sein mussten. In einer Veröffentlichung in Science   aus dem Jahre 1999 konnte n \nSiegal et al. erstmalig den Beweis erbringen, dass pDC die eigentlichen IPC sind  (Siegal \net al., 1999) . Die IPC  konnten mittels Depletion über einen Ficoll -Gradienten und  \nanschließender Selektion über einen Zellsorter isoliert werden. Die  Zellen wurden mit dem \nHerpes S implex Virus 1 stimuliert. In den Kulturüberständen konnten 2 00-1000 mal mehr \nIFN-α nachgewiesen werden als in gleichartig  stimulierten mononukleären Zellen des \nperipheren Blutes (PBMC) .  \n \npDC sind als IPC an der angeborenen Immunreaktion gegen Virusinfektionen maßgeblich \nbeteiligt. Darüber hinaus haben sie eine große Bedeutung als sogenann te \nhochspezialisierte APC im Rahmen der spezifischen Immunreaktion.  pDC können im \nGegensatz zu anderen Körperzellen schnell große Mengen an IFN -α bilden.  Dieses ist \ndurch unterschiedliche Wege in der Signaltransduktion zu erklären.   \n  \nEinleitung  \n \n8 \n In den meisten Körperz ellen wird IFN -α in geringen Mengen über einen positiven \nFeedback -Mechanismus  von IFN -β über Bindung an Typ I  IFN-Rezeptoren gebildet . Die \nRegulationsmechanismen,  in denen ein positiver Feedback -Mechanismus gefunden \nwurde, sind bislang am ausführlichsten an Fibroblasten untersucht worden (T aniguchi und  \nTakaoka,  2002).  Hierbei wird bei  einer viralen Infektion der IFN -regulierende- Faktor -3 \n(IRF-3) phosphoryliert und in den Kern transloziert.  Dort aktiviert er die IFN -β-Gen \nTranskription. Das IFN -β, das  von den infizierten Zellen ausgeschüttet wird, aktiviert  auto- \nund par akrin  die Jak/Stat Signaltransduktionskaskade, welche zu einer Transkription von \nIRF-7 führt . Mit Hilfe von IRF -7 wird nun das IFN -β-Signal verstärkt (Autoampl ifikation) \nund die Expression v on IFN -α Genen und IFN -β Genen wird induziert.  \n \nDie molekularen Mechanismen, die einer  schnellere n Ausschüttung großer Mengen IFN in \npDC zu Grunde liegen , sind derzeit Gegenstand der Forschung und vereinfacht in \nAbbildung 4 in Anlehnung an Honda et al. (2006) dargestellt . \n \n \n \nAbb. 4: Toll -Like -Rezeptor  (TLR)  vermittelt e Induktion von Typ I IFN  in pDC  \nNach Stimulation von TLR9 (oder TLR7) , welche in den Endosomen exprimiert werden, interagiert  der \nInterleukin-related -factor 7 (IRF7)  mit dem Adapterprotein MyD88  (Myeloid differentiation primary response \ngene (88) ), welches in einer Kaskade von Kinasen (IRAK1 und IRAK 4) aktiviert wird. Eine weitere Anzahl von  \nMolekülen wie z.B. der TRAF 3 und TRAF 6 (TNF receptor associated f actor)  haben einen bisher ungeklärten  \n \n  \nEinleitung  \n \n9 \n Einfluss auf den IRF7. Freigesetztes Typ I IFN  steigert die Expression von IRF7 Genen und führt so zu einer \nweiteren Steigerung der Typ I IFN  Gen Induktion (nach Honda et al., 2006) .  \n \nIm U nterschied zu anderen Körperzellen (insbesondere Fibroblasten) wird in pDC  IFN-α \nin großer Menge produziert. Hier für wird IRF-7 konstitutionell sehr hoch exprimiert, was \neine schnell e Synthese  großer Mengen an IFN -α begünstigt. pDC sind unabhängig von \ndem Feedback -Mechanismus über die Typ 1 IFN -Rezeptoren (Coccia et al. , 2004;  \nIzaguirre et al. , 2003;  Kerkmann et al. , 2003) ; jedoch kann angenommen werden, dass \ndieser Feedback -Mechanismus grundsätzlich auch in pDC existiert (Honda et al., 2006) .  \n \nUnreife pDC exprimieren eine geringe Anzahl von MHC II Molekülen und eine geringe \nAnzahl bis nicht nach weisbare Mengen von C D80 und CD 86, so dass keine signifikante \nProliferation von Antigen spezifischen T -Zellen aus gelöst werden kann . In vitro Versuche \nweisen darauf hin, dass  pDC auf zwei  verschiedene Wege ausreifen , um mit T -Zellen zu \nkorrespondieren. Zum einen ist die  Ausreifung über die Stimulation mit IL -3 möglich ; \nalternativ auch unter Zugabe von CD40L (Olweus et al., 1997) . Treten sie hiernach mit T -\nZellen in Kontakt , wird nachfolgend IL -4, IL-5 und IL- 10 aus geschüttet . Zum anderen kann \ndie Ausreifung über IFN -α und Tumor  Nekrose  Faktor -α (TNF-α) bei viraler Infektion \ngeschehen. Hierbei sind die Toll- like Rezeptoren (TLR) 7 und 9 von Bedeutung . Bei einer  \nvirale n Infektion wird IFN -α produziert;  dieses führt über Interaktion mit den T -Zellen auch \nzur IFN-γ und IL- 10 Ausschüttung.  \n Bei verschiedenen Erkrankungen haben pDC eine pathophysiologische Bedeutung: Im \nRahmen der Humanen Immundefizienz Virusi nfektion (HIV) sind die pDC  durch den CD4 \nund die Chemokinrezeptor en (CXCR)  4 bzw. CXCR5 vulnerabel. Nach Bindung des Virus  \nan die Rezeptoren gelangt es in die Wirtszelle,  um sich in dieser zu vermehren. \nImmunhistochemische Färbungen an Tonsillen von HIV -Patienten beweisen über das HIV \nassoziierte Protein p24 die Infektion der pDC . Vorange gangene Studien zeigten , dass die \nPBMC von AIDS Erkrankten eine geringere Interferon -Antwort nach HSV Infektionen \ngenerierten. Neuere Studien beweisen eine Reduktion der Zellzahl von pDC in höheren \nKrankhei tsstadien, so dass ein V erlust an zirkulierenden pDC mit einer hohen Viruslast \nund einer höheren Anzahl von opportunistischen Infektionen korreliert  (Soumelis et al., \n2001) .  \n  \n  \nEinleitung  \n \n10 \n Beim Systemischen Lupus E rythema todes werden häufig erhöhte IFN -α Spiegel \nbestimmt, jedoch erniedrigte Zel lzahlen von zirkulierenden pDC  im Blut gesehen. Eine \nErklärung hierfür ist die Einwanderung der pDC  in die Hautläsionen im Rahmen des \nentzündlichen Geschehens , um dort die erhöhten Mengen an IFN -α zu produzieren \n(Farkas et al., 2001) .  \n \nAls ein zentraler Bestandteil des Immunsystems sind DC auch im Zusammenhang mit \ntumorimmunologischen Fragestellungen von Bedeutung. Die immunologische Erkennung einer Tumorzelle durch den Wirtsorganismus  sollte zur Vernichtung dieser durch das \nImmunsystem führen. m DC-1 und pDC  werden immunhistologisch in Tumoren \nnachgewiesen und können somit  solide Tumore infiltrieren (Kim et al ., 2007).   Jedoch war \ndas Immunsystem bei den diagnostizierten Tumorerkrankungen nicht in der Lage , diesen \nzu zerstören. Nachfolgend sind beispielhaft ei nige Beobachtungen in diesem \nZusammenhang aufgeführt. Die tumorinfiltrierenden pDC beeinflussen mDC zur \nPräsentation des Tumorantigens,  um zytotoxische T-Zellen zu induzieren.  Jedoch  \ntumorinfiltrierende, unreife mDC-1 scheinen refraktär auf die Stimulati on mit LPS oder \nCD40L zu sein.  Sie sind nicht mehr in der Lage T- Zellen zu stimulieren. Wird b eim \nMammakarzinom eine hohe Anzahl von pDC  gefunden, ist dieses  mit einem erhöhtem \nRisiko der Metastasierung und der Entstehung von Rezidivtumoren korreliert  (Treil leux et \nal., 2004) . Beim Ovarialkarzinom  wird eine hohe Anzahl von pDC  im Aszites gefunden. \nDiese pDC waren nicht in der Lage , T-Zellen zur Zerstörung der Tumorzellen zu aktivieren \nund induzierten stattdessen IL- 10 produzierende T -Zellen. Eine neuere St udie weist \ndarauf  hin, dass pDC  in den Tumor drainierenden Lymphk noten Indolamin- 2,3-\ndioxigenase exprimieren.  Diese kann möglicherweise  eine Mikroentzündung hervorrufen, \ndie die anti tumoröse T -Zell-Antwort supprimieren könnte (Munn et al., 2004) . \nZusammenfassend ist das bessere Verständnis der Bedeutung von DC im \nZusammenhang mit vielen Erkrankungen wichtig; insbesondere auch , um neue \nTherapiestrategien zu entwickeln. Als eindrucksvolles Beispiel se i an dieser Stelle die \nTumorvak zinierung genannt. Hier werden mDC -1 mit aufgearbeiteten Tumorantigen \nstimuliert, so dass nachfolgend die Tumorzellen erkannt werden können und es zu einer Immunreaktion gegen den Tumor kommt  (Schnurr et al ., 2002).   \n \n \n   \n  \nEinleitung  \n \n11 \n 1.3. Transplantationsimmunologie und DC  \n \nDie Transplantation stellt eine  Möglichkeit  dar, den  irreversiblen Verlust physiologischer \nZell- und Gewebefunktionen von Organen zu ersetzen. Als Beispiel sei die terminale \nNiereninsuffizienz genannt. Mit Hilfe  einer  Nieren transplantation kann eine \n„Entgiftungsfunktion“  des Körpers wieder hergestellt werden. Die für den Patienten \nanstrengende und Lebensqualität einschränkende Dialyse kann ausgesetzt werden.  Viele \nungünstige Folgeerkrankungen der Niereninsuffizienz und  Dialyse behandlung  treten nicht \nmehr auf , insbesondere auch die erhöhte Kom orbidität und Mortalität bezüglich chronisch \nvaskulärer Erkrankungen (z.B. Herzinfarkt und Schlaganfall). Auch aus \nvolkswirtschaftlichen Aspekten heraus  ist eine Organtransplantation mit Folgekosten \npreiswerter  als eine langwierige  Dialysebehandlung.  Ca. 60.000 Patienten haben in \nDeutschland eine terminale dialysepflichtige Niereninsuffizienz mit jährlichen \nBehandlungskosten von ca. 50.000 Euro pro Patient pro Jahr bzw. 3 Milliarden Euro Gesamtkosten. 2006 wurden i n Deutschland 2258 Nieren transplantiert und es warteten \n8473 auf ein Nierentransplantat (Annual Report 2006, Eurotransplant International  \nFoundation)  Ein transplantiertes Organ hat eine mediane Überlebensdauer von etwa 5 \nJahren. Das Immunsystem stellt mit  seinen humoralen und zellulären \nAbwehrmechanismen eine wichtige Barriere  für die Organtransplantation dar: \nInsbesondere kann es nach erfolgter  Organtransplantation  zu schweren \nTransplantatabstoßungen mit z.T. vollständigem Verlust des Transplantat -Organs  \nkommen. Den Risiken  kann erstens durch eine möglichst optimale Auswahl der Organe in \nBezug auf die Übereinstimmung von Gewebemerkmalen  von Spender und Empfänger \nsowie zweitens durch Fortschritte in der immunsuppressiven Therapie begegnet werden.  \n \nBei der Organentnahme wird das Gewebe des potentiellen Spenders im ABO -\nBlutgruppen-  sowie im Humanen Leukozyten Antigen ( HLA)-System typisiert. Die Priorität \nder HLA -Kompatibilität wird in der Reihenfolge HLA -DR, HLA -B und HLA -A gesetzt. Ein e \nkomplette Übereinstim mung der HLA -Merkmale gelingt bei der Nierentransplantation nur \nin ca. 20%. Eine Kreuzprobe zwischen Spenderzellen und Empfängerserum sollte vor \nOrgantransplantation negativ sein und die Verträglichkeit untermauern . Nach \nTransplantation kommt die Immunogenität des übertragenen Organs durch dessen  \nfremde  MHC -Klasse -I-Moleküle zur Bedeutung. Sowohl das MHC -Klasse -I-Molekül als \nauch das durch ihn präsentierte Peptid können aufgrund genetischer Polymorphismen für das Immunsystem des Empfängers fremd sein, so dass es zu Abstoßungsreaktionen  \n  \nEinleitung  \n \n12 \n kommen kann.  Dieses ist nach wie vor auch bei verbesserter immunsuppressiver \nTherapie ein sehr wichtiger Faktor für die Überlebenswahrscheinlichkeit  des Transplantats \n(Opelz und Döhler, 2007).  \n \nDie hyperakute Abstoßung, d.h.  die A K-vermittelte Abstoßung,  ist vor allem dann von \nBedeutung,  wenn der Empfänger vorsensibilisiert ist (z.B.  durch Anti -HLA-AK durch \nSchwangerschaft, Bluttransfusionen oder vorausgegangene Transplantationen). \nPräformierte A K sind vornehmlich gegen das E ndothel des Transplantats gerichtet; \ninsbesondere über die primäre Aktivierung des Komplementsystems kommt es zur \nSchädigung der Gefäßendothelien und zur inflammatorischen Immunantwort. In deren \nFolge treten insbesondere Aggregate von Thrombozyten auf, die die Blutversorgung des \ntransplantierten Organs irreversibel beeinträchtigt . Diese Form der Abstoßung ist durch \nFortschritte in der serologischen Diagnostik  (Ausschluss bzw. Berücksichtigung von \npräformierten HLA -AK) selten g eworden (Racusen und Haas, 2006 ).  \n Hiervon wird die frühe bzw. akute Abstoßungsreaktion unterschieden, die Tage bis \nWochen nach Nierentransplantation auftritt. Diese Form der Abstoßung  wird über \nprofessionelle APC vermittelt. APC des Transplantats  (also des Spenders)  können \nauswandern und auf direktem Wege T- Zellen des Empfängers aktivieren. Diese  T-Zellen  \nsind dann Antigen spezifisch für die MHC -Moleküle des Spenders . Antigene eines \nTransplantats können aber auch von den APC des Empfängers phagozytiert und  \nzusammen m it MHC- I-Molekülen prozessiert werden. Die Präsentation auf dem eigenen \nMHC aktiviert aber nur T- Zellen, die die MHC -Moleküle des Donors nicht erkennen \nkönnen.  Bei der zellulären Abstoßung infiltrieren  diese  aktivierten T -Zellen das Gewebe in \nder Nähe der  APC sowie auch  perivaskulär es Gewebe. Die T\nH\nDarüber hinaus werden klinisch auch  Abstoßungsreaktionen beschrieben, die Monate bis \nJahre nach Nierentransplantation auftreten, klinisch langsam progredient verlaufen und zu einer interstitiellen Fibrose führen. Immunologisch stellen sie eine Mischform dar , 1-Population überwiegt. \nDie Freisetzung von Zytokinen wirkt direkt toxisch auf das umliegende Gewebe und \nbewirkt vor allem die Rekr utierung weiterer T -Zellen,  Makrophagen und Granulozyten. Die \naktivierten Effektorzellen setzen prokoagulatorische Mediatoren, Kinine und Eicosanoide frei. Unter dem Einfluss der Zytokine kommt es auf dem umlieg enden Gewebe zur \nverstärkten Expression von Adhäsions - und MHC -Molekülen.   \n  \n  \nEinleitung  \n \n13 \n einerseits mit dem Nachweis von Antigen/AK -Komplexen an den Gefäßwänden und \nandererseits mit einer T- Zell vermittelten Abstoßung.  \n \nUm Abstoßungsreaktion en zu unterdrücken,  werden unterschiedliche Immunsu ppressiva \nbenutzt.  Ein wichtiger Grundsatz in der immunsuppressiven Therapie ist idealerweise eine \nbalancierte Einstellung zwischen ausreichender Immunsuppression und erhaltener \nImmunkompetenz  z.B. gegenüber Infektionserregern.  Im Rahmen der durchgeführten \nExperimente wurden drei unterschiedliche Immunsuppressiva verwendet, in deren  \nWirkun gsweise  hier eingeführt werden soll.  \n \nGlucocortic oide haben einen besonders hohen therapeutischen  Stellenwert bei \nentzündlichen und autoimmunologischen Erkrankungen  als auch zur Prophylaxe bzw. \nTherapie der A bstoßungsreaktionen nach allogener O rgantransplantation.  Der \nWirkungsmechanismus  von Gluco corticoiden ist abhängig von der Dosis . Verschiedene \nzelluläre Mechanismen kommen  zum T ragen. Einige sind erst bei hohen Konzentrationen \nzu beobachten.  Diese macht man sich bei der Therapie von Abstoßungsreaktionen \nzunutze.  Bei der prophylaktischen Gabe werden regelmäßig geringe Mengen an Corticoid \nverabreicht.  Die meisten Wirkungen werden durch die Beeinflussung der Transkription  \nvon Genen hervorgerufen. Nach der Bindung an einen zytosolischen G lucoc orticoid -\nRezeptor dissoziiert dieser von einem Komplex aus  Hitzeschockproteinen  und ist fähig, an \nbestimmte Stellen der genomischen DNA  im Zellkern zu binden, die sogenannten \n„hormone response elements“. Dies es führt zur Aktivierung bestimmter Gene, deren \nProdukte die Entzündungsausbreitung hemmen. Andererseits wird die Produktion \nentzündungsfördernder Proteine (z.B. Enzyme des Prostaglandinstoffwechsels) durch \nWechselwirkung mit  dem nukleären Faktor kappa -B (NF-κB) und anderen \nTranskriptionsfaktoren a uf Gen- Ebene gehemmt. Bei höheren Konzentrationen treten bei \nmanchen Zelltypen schon nach kurzer Zeit Effekte auf, die nicht über genomische Wirkungen erklärbar sind.  Diese macht man sich bei akuten Abstoßungsreaktionen im \nSinne einer Cortison- Stoß -Therapi e mit Gabe weniger hoher Dosen zunutz e. Es wird \ndaher  zusätzlich  ein membr anständiger Glucoc orticoid -Rezeptor postuliert. Bei sehr \nhohen Konzentrationen von Glukcoc orticoid en werden diese zunehmend auch in die \nZellmembran integriert. Damit verändern sich unspezifisch die phys ikalischen \nEigenschaften der Zellmembran (Buttgereit et al., 2004).  Der transmembranöse \nKationentransport nimmt ab; die gesamte A ktivierbarkeit der Zelle wird vermindert.  \n  \n  \nEinleitung  \n \n14 \n  \n \nAbb. 5 : Mechanismen der in trazellulären Wirkung von Glucoc orticoiden : Als lipophile Substanzen \ngelangen sie sehr leicht durch die Zellmembran in das Zellinnere. Dort binden sie an ubi quitär, zytosolisch \nvorkommende Glucoc orticoidrezeptoren. Dieses führt zu genomischen Effekten (I) oder zu nicht genomischen \nEffekten (II). Alternativ können sie aber auch über einen Glucoc orticoidrezeptor an  der Zelloberfläche \ninteragieren (III). Glucoc orticoide können direkt die physikalisc hen Eigenschaften der Zellmembran \nbeeinflussen (IV) und hierüber immunsuppressive Effekte hervorrufen. (nach Buttgereit et al., 2004)  \n \nIm Hinblick auf die pDC konnten Shodell und Siegal  (2001) eine Verminderung der IFN -α \nAusschüttung sowie eine Verminderung der Anzahl der pDC  unter Corticoideinnahme von \ngesunden Probanden im Vergleich zu einer Kontrollgruppe finden.  Auch an mDC sind \nimmunsupprimierende Effekte durch Corticoide bekannt.  \n \nDie Einführung von Ci closporin A (CsA)  als Immunsuppressivum im Jahre 1980 trug \nentscheidend zur Verlängerung des Transplantatüberlebens bei  (Vollmer et al., 1983) . \nCsA ist ein Calcineurin –Inhibitor, hemmt die frühe T- Zell-Aktivierung und wirkt spez ifisch \nauf die T -Zellfunktionen.  Diese hängen von der Interaktion der T- Zelle mit ihrem Rezeptor \nab und beziehen den kalziumabhängigen Signalübermittlungsweg ein. Es werden die \nInterleukine 2,  3 und 4,  die TNF- α Antwort und andere Lymphokine gehemmt. C sA \nhemmt auch verschiedene B -Zell-Funktionen, oh ne das Knochenmark in der Proliferation \nzu beeinflussen.   \n \n  \nEinleitung  \n \n15 \n Tacrolimus (FK506) ist ein Makrolid- Lakton -Antibiotikum, das aus dem Kulturmedium \neines japanischen Bakter iums, Streptomyces tsukubaensis , isoliert wurde. FK506 wirkt \nauf ähnliche Weise wie CsA , nur ist die Wirkung in vitro 10 bis 100 mal stärker (Kino  et al. , \n1987) .  \n \n \n \nAbb. 6 : Molekularer Wirkungsmechanismus der Calcineurininhibitoren: Wird der T -Zell Rezeptor über \neine APC stimuliert, strömt Kalzium in die Zelle ein. Kalzium aktiviert das Calcineurin.  CsA bindet an das \nCyclophilin. Dieser Komplex hemmt das Calcineurin. Der Transkr iptionsfaktor (NFAT ) kann nicht mehr \ndephosphoryliert werden und kann nicht mehr in den Zellkern übertreten.  Eine T-Zell Antwort wird supprimiert.  \nAnaloges gilt für FK506 und seinem FK-Bindungsprotein (in Anlehnung an Liu J et al., 1991) . \n \nCalcineurin wird aktiviert, wenn sich der intrazelluläre Ca2+\n-Spiegel erhöht . Dieses \ngeschieht bei der T- Zelle  infolge der Bindung des T- Zell-Reze ptors an entsprechende \nAntigen -MHC -Komplexe  von APC unter Kostimulation weiterer Oberflächenmoleküle . \nWenn Calcineurin aktiv ist, dephosphoryliert es die cytosolische Komponente des \nTranskriptionsfaktors NF -AT, die darau fhin in den Zellkern wandert und die Transkription \ndes IL- 2-Gens induziert. C sA und FK506 binden an unterschiedliche Gruppen von \nImmunophilinen: Erstes an die Cyclophiline und z weites an die sogenannten FK -\nbindenden Proteine. Bei beiden Immunophil inen handelt es sich um eine P eptidyl -Prolyl -\ncis-trans -Isomerase . Die Isomeraseaktivität der Bindungsproteine scheint jedoch nicht mit  \n  \nEinleitung  \n \n16 \n der immunsuppressiven Wirkung der Medikamente zusammenzuhängen. Der Komplex \naus Immunophilin und Medikament bindet vielmehr an die Ca2+\nEin milder , erworbener  Zinkmangel kann am ehesten durch immunologi sche Effekte, wie \nz.B. in Form einer erhöhten Neigung zu Infektionen beobachtet werden (Rink et al., 2000). Vor allem sind  T-Zellen betroffen . Zinkmangel resultiert  hier sowohl in einer verminderten \nZellzahl  als auch in einer Funktionsstörung,  einschließlich einer V erschiebung einer T-\nHelferzella ntwort in Richtung einer T-aktivierte Serin/Threonin -\nPhosphatase und hemmt deren Aktivität  (Liu J et al ., 1991) . \n \n1.4. Zink und das Immunsystem  \n \nZink ist neben Eisen und Selen ein wichtiges Spurenelement im menschlichen Körper. Es  \nist Co -Faktor von mehr als 300 Enzymen in allen 6 Enzymklassen (Coleman, 1992; Vallee \n& Falchuk, 1993). In einigen Enzymen ist Zink für die strukturelle Integrität des Proteins verantwortlich . Bei anderen Enzymen stellt es hingegen das Zentral -Ion für die  \nenzymatische Akt ivität.  Von einigen Enz ymen , wie z.B. bei  der Alkoholdehydrogenase , \nsind beide Funktionen von Bedeutung . Eine große Anzahl von Zellaktivität en ist \nzinkabhängig. So sind Faktoren , die mit DNA und RNA interagieren, wie zum Beispiel  \nZinkfinger -Proteine (z.B. Transkriptions - und Replikationsfaktoren) zinkabhängig. \nInsbesondere Zellteilungen  können ohne Zink nicht stattfinden, so  dass sich schnell \nteilende Gewebe wie z.B. das Knochenmark, die Haut oder die Reproduktionsorgane \nsensible Indikator en für einen Zinkmangel darstellen. D arüber hinaus sind Mechanismen \nzur Stabilisierung  von mRNA (Taylor und Blackshear, 1995)  und der  Apoptose (Jiang et \nal., 1995) z inkabhängig.  \n \nStarker Zinkmangel  kann zur Störung der zellulären Immunität führen und ist Ursache der \nAcrodermatitis enteropathi ca. Die Acrodermatitis enteropathica geht einher mit einer  \nWachstumsretardierung, einem Immundefekt mit nachfolgend schweren Infektionen, einer \nAlopezie, schwerer Dermatitis, Diarrhoe und führt zu zentralnervösen Störungen. Diese   \nseltene Erkrankung wird autosomal rezessiv vererbt  und stellt einen Defekt der \nintestinalen Zinkabsorption  dar . Seit kurzem ist bekannt, dass es sich um einen Defekt im \nGen eines transmembranösen Proteins handelt , welches Zink transportiert (Wang et al.,  \n2002).   \n \nH-2 Antwort (Ibs und Rink, 2003). Aber auch andere \nImmunzellen sind z inkabhängig. Zinkmangel kann ebenso eine verminderte Fähigkeit zur  \n  \nEinleitung  \n \n17 \n AK-Bildung zur Folge haben, bedingt durch eine verminderte R eaktivität von naiven B -\nZellen gegenüber neuen Antigenen.  NK-Zellen zeigen eine reduzierte zytotoxische \nAktivität . Granulozyten, Monozyten und Mak rophagen können nur eing eschränkt  \nphagozytieren und intrazelluläre Erreger eliminieren. Des Weiteren ist auch die \nAktivie rung von Mastzellen über den Fc ε-Rezeptor zink abhängig  (Kabu et al., 2003) . \nMonozyten und Makrophagen sind stärker r esistent  gegenüber zu niedrigen oder zu \nhohen Zinkspiegel n im Vergleich zu anderen Immunzellen, jedoch kann beides mit \nintrazellulären Signa ltransduktionswegen interferieren (Bülow von et al., 2005) . \n \nKitamura et al.  untersuchten die Rolle von  Zink auf die Aktivierung von DC durch \nLipopolysaccharide (LPS)  ( Kitamura et al., 2006). Sie konnten hierüber interessante neue \nErkenntnisse  gewinnen. Die Stimulation von DC mit LPS führt zu einer Aktivierung des \nTLR4, welcher eine verstärkte Expression von MHC -Proteinen sowie kostimulatorischer \nMoleküle (CD40, CD80 und CD86)  bewirkt. Außerdem werden proinflammatorische \nZytokine ausgeschüttet. Die Aktivierung mit LPS bewirkt eine differenzierte Expression \nvon Zinktr ansporter -Proteinen an DC . Es kommt so zu Veränderungen in der Zink -\nHomöostase in den Zellen. Weitere Versuche geben Hinweise darauf, dass das Zink -\nGleichgewicht  wichtig für die Aktivierung von DC ist.  Eine Zinksupplementation hebt die  \nimmunsupprimierenden Effekte wieder vollständig auf. Wird diese jedoch deutlich \ngesteigert , können sich wiederum inhibierende Effekte auf das Immunsystem ausbilden. \nDie Zink -Homö ostase der Immunzelle gewinnt als ein primär wichti ger Faktor für die \nZellfunktion an Bedeutung.  \n \nZink gelangt über „Zink bindenden Proteine“  in die Zelle ; der Ausstrom wird über \nZinktransporter vermittelt.  Fünfzehn Zink bindende Proteine  und neun Zinkt ransporter \nkonnten in menschlichen Zellen gefunden werden (Liuzzi et al., 2004). Overbeck et. al \nkonnten 2007 einer B -, T-Zell- und Monozyten- Zellline eine unterschiedliche Verteilung \nder Zinktransporter  zuordnen (Overbeck et al., 2007) . Hierüber lässt sich eine \nunterschiedliche Empfindlichkeit der Immunzellen in Abhängigkeit zum  Zinkspiegel  bei \nZinkmangel zuständen oder hoher Zinksupplem entation erklären.   \n \nIm Alter sinkt der Zinkspiegel kontinuierlich ab. Eine milde Zinksubstitution soll bei älteren \nPatienten die I FN-Produktion rekonstituieren (Cakman et al., 1997) . Gerade ältere \nMenschen sind gefährdet , virale Infektionen oder Tumorerkr ankungen zu entwickeln. Die \nmilde Zinksupplementation konnte die Interferon Ausschüttung  von Leukozyten anheben.   \n  \nEinleitung  \n \n18 \n Bei deutlich erhöhten  Zinkdosierungen, 7- 8 mal höher als der physiologische Zinkspiegel, \nkann dem gegenüber ein hemmender  Effekt  für die IFN -α Synthese beobachtet werden \n(Cakman et al., 1997) . Der direkte Nachweis, dass  die IFN -α Produktion von pDC durch \nZink beeinflusst ist, wurde noch nicht erbracht.  \n \nMöglicherweise bietet eine hohe Zinksupplementation einen neuen Therapieansatz zur \nImmunsu ppression bei moderatem Nebenwirkungsprofil. Anwendung en könnte dies bei T -\nZell vermittelten Autoimmunerkrankungen finden wie z.B. bei rheumatoider Arthritis, bei \nder Spender -gegen -Wirt-Reaktion nach Knochenmark transplantationen oder nach \nOrgantransplantat ionen.  \n \n1.5. Atopische Diathese und dendritische  Zellen \n \nDie atopische Diathese ist charakterisiert durch drei hauptsächliche Leiden: Allergische \nRhinokonjunktivitis, allergisches  Asthma und atopische Dermatitis . Sie ist üblicher Weise \nmit einem Anstieg vom Immunglobulin E ( IgE) im Serum vergesellschaftet. Die Sekretion \nvon IFN -α und IL- 4 sind im Zusammenhang mit den IgE -regulierenden Mechanismen von \nbesonderer Bedeutung.  Die meisten Allergene haben keinen direkten Kontakt zu B -Zellen \nim Blut oder zum  lymphatischen Gewebe, so dass  die Allergenaufnahme, -prozessierung \nund -präsentation von APC gewebsständig und mit Kontakt zur Umwelt vollzogen werden \nmuss  (z.B. in der Lunge oder an der Nasensc hleimhaut ). Weil gewebsständige DC die \nerste Linie der Verteidigung  im peripheren Gewebe darstellen,  sind sie am ehesten in der \nLage , naive T -Zellen hinsichtlich eines Umweltallergens zu prägen.  Es wurde \nbeschrieben,  dass Langerhans -Zellen (LC), Monoz yten und mDC- 1 einen hoch affinen \nRezeptor für IgE, Fc ε RI exprimieren. Ob pDC  diesen Rezeptor besitzen,  ist bislang  noch \nnicht untersucht worden. Der Fc ε RI Rezeptor auf LC und mDC-1 zeigt einige wichtige \nUnterschiede zur  Rezeptor struktur  auf Effektorzellen der Anaphyl axie, wie z.B. Mastzellen \noder basophile Granulozyten. Die Rezeptoren scheinen nicht konstitutiv auf den Zellen \nexprimiert zu werden, sondern werden vom inflammatorischen Mikro milieu, welches die \nZellen umgibt , herauf  reguliert. Die höchste Fc ε Rezeptor -Konzentration kann auf LC und \nmDC-1 der Epidermis in Läsionen der atopischen Dermatitis gefunden werden. Die \nMechanismen der Regulation des Fc ε Rezeptors scheinen also im Zusammenhang mit \nallergischen Erkrankungen von besonderer Bedeutung zu sein (Kraft et al., 1998).   \n  \n  \nEinleitung  \n \n19 \n Das Vorkommen aktivierter Gedächtnis -TH2 Zellen ist  ein weiteres  Charakteristikum  der \nentzündlich veränderten  Nasenschleimhaut bei Patienten mit allerg ischer Rhinitis. Eine \nReihe an Zytokinen (z.B. IL- 4, IL-5 und IL- 13) wird von den T -Helferzellen produziert  und \nals Auslöser für einen entzündlic hen Prozess  angesehen (Durham et al. 1992) . \nTiermodelle für die Atemwegs -Allergie weisen direkt auf eine DC vermittelte  Aktivierung \ndieser T- Zellen hin. Lamprecht et al. (1998) depletierten die DC in Mäusen;  danach \nkonnte eine komplett supprimierte Entzündungsreaktion nachgewiesen werden \n(Lamprecht et al., 1998) .  An Ratten konn te von m ucosaständigen DC berichtet werden,  \ndie Gedächtnis -TH2 Zellen zügig nach aerogener Allergenexposition aktivier en (Huh et al., \n2003) . Im Mausmodell  konnte gezeigt werden, dass eine bestimmte Subpopulation von \nDC die aerogenen Antigene über länger e Zeit vor Ort exprimieren und somit eine \nanhalt ende Akkumulation von  TH2 Zellen verursachen (Julia et al., 2002) .  \nDarüber hinaus scheinen auch ortsständige Faktoren eine Rolle zu spielen. Von besonderer Wichtigkeit für die Immunmodulation scheinen die Epithelzellen der Mukosa \nzu sein. DC können über Adhäsionsmoleküle an der Epit helzelle binden, was ihnen \nerlaubt die Mukosa zu durchdringen ohne die Integrität der Schleimhaut zu stören. Der exakte Mechanismus der Antigenaufnahme durch die Mukosa hindurch ist noch nicht gänzlich verstanden. Eine aktive R olle der Epithelzellen wird jedoch vermutet (van \nTongeren et al., 2008)     \n \nGrundsätzlich  können zwei funktionell unterschiedliche Subpopulationen von T -\nHelferzellen  gefunden werden: Die T\nH-1 und die T H-2 Zellen. Bedingt durch das \nvorherrschende Zytokinmi lieu sowie durch unterschiedliche Wege der \nAntigenpräsentation wird aus der nicht determinierten T H-0 Zelle modellhaft  eine T H-1- \noder eine T H-2-Zelle. Bei der Präsentation der Antigene sind die DC maßgeblich beteiligt .  \nVereinfacht dargestellt, sind mDC-1 verantwortlich für eine T H-1 Antwort, pDC hingegen \nfür eine T H-2 T-Zell Stimulation.  \n  \n  \nEinleitung  \n \n20 \n  \n \nAbb. 7 : Darstellung der Generierung einer T H-1 bzw. T H\nEine T-2 Antwort aus DC : Die hämatopoetische \nStammzelle differenziert unter dem jeweiligen Zytokinmilieu zu unreifen dendritischen Zellen. Die  mDC-1 \ndifferenzieren über monozytäre Zellen unter Stimulation mit GM -CSF und IL-4. pDC werden über einen IL- 3 \nStimulus gebildet. Zur Ausreifung brauchen beide Subpopulationen CD40L. Vereinfacht führen mDC über IL-\n12 zu einer TH -1 Antwort, pDC können über ein derzeit noch unbekanntes Signa l eine TH -2 Antwort \nhervorrufen. Sie sind jedoch auch in der Lage über IFN -α eine TH -1 Antwort zu generieren.  (Modifiziert nach \nBubnoff et al., 2001)  \n \nH-1 Antwort wird durch eine IL- 12 Ausschüttung aus m DC generiert (Kennedy et al., \n1994). Man nahm zunächst an, dass die Ausschüttung von IL- 4 eine T H-2 Antwort  auslöst. \nKalinski et al.  gaben Hinweise darauf, dass Prostaglandin E 2 (PGE 2) das Signal sein \nkönnte, welches T H-0 Zellen zu einer T H-2 Antwort dirigiert  (Kalinski et al., 1999) . Rissoan \net al.  konnten zeigen , dass mDC eine T H-1 Antwort und pDC über einen von einer IL- 4 \nSekretion unabhängigen Weg eine TH-2 Antwort auszulösen vermögen (Rissoan et al., \n1999) . TH-1 Zellen schütten vor allem IL -2, IFN -γ, TNF -α sowie GM -CSF aus und führen \nüber Makrophagen– Aktivierung zu ausgeprägten Entzündungsvorgängen, die auch das \nAbtöten von intrazellulären Erregern ermöglichen.  Die T H-2 Zellen bilden vor allem IL- 4, \nIL-5 und in geringeren Mengen viele weitere Interleukine. In Bezug auf die Allergie ist bei \nder Regulation der IgE -Produktion die T H\n-2 Zelle wesentlich beteiligt. Die Aktivierung der   \n  \nEinleitung  \n \n21 \n IgE produzierenden B-Zelle erfolgt dabei vor allem über das CD40/CD40- Liganden \nSystem . IL-4 und IL -13 bzw. lösliche Form des IL-4-Rezeptors  (IL-4-R) werden freigesetzt, \ndie zusätzlich zur IgE -Produktion beitragen.  \n \nUchida et al. (2001) konnten einen Anstieg der pDC bei Patienten mit Atopie nachweisen.   \nDie a bsolut e Anzahl  im peripheren Blut  soll mit der Krankheitsaktivität korrelieren  (Uchida \net al., 2001) . In diesem Zusammenhang könnte sich eine quantitative Verschiebung der \nDC-Subpopulationen auch auf das T H-1/T H\nEs gibt viele Hinweise darauf, dass  die DC wesentlich an der Genese einer allergischen \nErkrankung beteiligt sind. Zum einen durc h die Präsentation des Antigens , zum anderen  \ndurch die Modifikation der T-2-Gleichgewicht auswirken.  Darüber hinaus \nkonnten Uchida et al. keinen Unterschied in der Expression von  Aktivierung smarker n auf \nDC von Atopikern versus einer  gesunden Kontrollgruppe sehen . IL-4 führte in der  \ngesunden Kontrollgruppe unter K ostimulation mit IL- 3 zu einer verminderten Zahl an pDC;  \ndiese Effekte waren bei Atopikern deutlicher ausgeprägt.  Auch Reider et al.  (2002) finden \nbei Atopikern eine Verschiebung der pDC/mDC -1 Ratio zugunsten der pDC  im peripheren \nBlut (Reider et al., 2002) . \n \nH-1/T H-2-Antwort . Es kann angenommen werden, dass die \npDC im besonderem Maße den Ausschlag geben,  ob eine IgE -Antwort generiert wird. \nJedoch sind die Vorgänge komplex und hängen u.a. von der Lokalisation des Gewebes , \nvon der zeitlichen Kinetik, vom Antigen und von der lokalen Verteilung der dendritischen \nSubpopulationen ab.   Darüber hinaus kann das Verständnis von der Immunologie der DC \nneue Möglichkeiten der Therapie eröffnen. Induziert man experimentell eine allergische \nReaktion, so  steigt die Zahl der pDC in der Nasenschleimhaut dramatisch an (Jahnsen et \nal., 2000) . Die pDC präsentieren den T H2 Zellen das Antigen  (das Allergen).  Horner et al.  \nsetzten unmethylierte CpG -Oligodes oxynuleotide im Tiermodell ein, die an den TLR 9 der \npDC binden.  Hierdurch  konnten allergische Reaktionen an den Atemwegen verhindert \nund gebessert werden (Horner et al., 2002) .  \n  \nFragestellung  \n \n22 \n 1.6. Fragestellungen  \n \nErst kürzlich konnten die Hauptproduzenten von Interferon -α (IFN-α) im peripheren Blut \ndes Menschen als plasmazytoide, dendritische Zellen (pDC)  identifiziert werden. Bislang \nist über die biologische Funktion dieser Zellen und ihrer Interaktion mit anderen \nImmunzellen wenig bekannt . Vom Botenstoff IFN -α weiß man seit langem, dass dieser  im \nZentrum viraler Abwehrreaktionen steht , aber auch  antitumoröse Wirkungen entfaltet . \n \nDie moderne Medizin bedient sich immer häufiger einer starken und zugleich möglichst \nsteuerbaren Immunsuppression zur Behandlung autoimmunologischer  Erkrankungen \nsowie in der Transplantationsmedizin.  Der Einfluss von Immunsuppressiva auf die IFN -α  \nAusschüttung der pDC wurde bislang nicht untersucht . Diese  Experimente  könnte n \ngerade im Bereich der Tr ansplantationsimmunologie,  insbesondere bei der Frage der  \nOrganabstoßung und  Virusreaktivierung eine wichtige Bedeutung  haben.  Die \nvorliegenden Arbeit beschäftigt sich mit der Hauptfragestellung , in wie weit sich die  IFN-α \nAusschüttung aus pDC  mit denen in der Transplantationsmedizin eingesetzten   \nImmunsuppressiva beeinflussen lässt.   \n \nZusätzlich wurde auch nach einer Substanz gesucht, die die IFN -α Ausschüt tung \nstimulieren könnte . In diesem Zusammenhang bot sich Zink an. Dieses wird zur \nProphylaxe von E rkältungskrankheiten angeboten  und soll einen günstigen Einfluss auf \nden Verlauf von viralen Infektionen haben und das menschliche Immunsystem stärken . \nAus der Arbeitsgruppe von Prof. Kirchner konnte bereits gezeigt werden, dass Zink  einen \nstimulierenden Effekt auf die IFN -Produktion  bei älteren Menschen ausübt  (Cakman et al., \n1997) . Die Untersuchungen wurden damals  an Leukozyten durchgeführt und nicht gezielt \nan aufgereinigten DC, die Siegal et al. erst 1999 als Interferon produzierende Zellen ( IPC) \nidentifiziert hat . Über raschenderweise wurde in hohen Zinkkonzentrationen in vitro eine \nhemmende Wirkung auf die IFN -α Ausschüttung beschrieben. Aus dieser Beobachtung \nergab sich  für die hier vorliegende Arbeit  eine neue Fragestellung: Können hohe \nZinkkoz entrationen die IFN -α Antwort  von pDC supprimieren?  \n \nDarüber hinaus ist bekannt, dass pDC eine z entrale Rolle bei der Entstehung von \nAllergien ein nehmen . Das Gleichgewicht zwi schen T H-1 und T H-2 Antwort sowie die  \nToleranzentwicklung gegenüber  an sich  harmlosen Umwelt -Antigenen wird durch  die DC  \n  \nFragestellung  \n \n23 \n und ihre Interaktion mit anderen immunkompetenten Zellen maßgeblich  beeinflusst . Die \nAtopie ist immunologisch gekennzeichnet durch eine IgE vermittelte , histaminerge \nEntzündungsreaktion u.a. ausgelöst durch  Mastzellen und basophile Granulozyten. Über \nAntigenpräsentation, T -Helferzellkontakt und Generierung einer T H\n  -2-Antwort  mit \nnachfolgend  erhöhter IgE -Produktion werden die Anaphylaxine freigesetzt , die zur \nentzündlichen Reaktion führen.  Mit der Entdeckung der DC-Subpopulationen, sind wir der \nzusät zlichen Fragestellung nachgegangen, in wie weit pDC quantitativ oder funktionell in \nBezug auf  die IFN -α-Antwort bei Patienten mit atopischer Diathese  verändert sind.  \n \n  \n  \nMaterial und Methoden  \n \n24 \n 2. Material und Methoden  \n \n2.1. Material  \n \n2.1.1. Geräte        Firma  \n \nAnalysenwaage 2002 MPI      Sartorius, Götting en \nBakterieninkubator Certomat H     Braun, Melsungen  \nDampf -Groß -Sterilisator Hydromat E14    Webeco, Bad Schwartau  \nDurchflussz ytometer EPICS XL -MCL    Coulter, Krefeld  \nELISA- Lesegerät       Anthos , Salzburg/ Österreich  \nELISA- Waschgerät       Biotest, Dreieic h \nGefriertruhe, -80°C       Nuaire, Plymouth/ USA \nFinnpipetten 40- 200 µl      Labsystems, Helsinki/ Finnland \nMulti -Q-Prep        Coulter, Krefeld  \nPipettierhilfe Pipetboy acu      Vitaris, Baar/Schweiz  \nPipetten Reference 0,5 -10 µl, 10 -100 µl, 200 -1000 µl  Eppendorf, Hamburg \nRüttler Reax 2000       Heidolph, Kelheim  \nRüttler Sample Mixer       Dynal, Hamburg \nSterile Werkbank       Nuair, Plymouth/USA  \nSuper MACS        Miltenyi, Bergisch Gladbach  \nVario MACS        Miltenyi, Bergisch Gladbach  \nVollblut -Zellzähler STKS      Coulter, Krefeld  \nZentrifuge Kühlzentrifuge 2415     Sigma, Deisenhofen  \nZentrifuge Minifuge Centrifuge 5415C    Eppendorf, Hamburg \nZentrifuge Omnifuge RS 3.2      Heraeus Christ, Osterode \n \n2.1.2. Laborbedarf  \n \n24 - Loch Kulturplatten      Falcon, Heidelberg \nAuslaufpipetten 2ml, 5ml, 10ml, 25ml    Greiner, Nürtingen  \nD-Säulen        Miltenyi, Bergisch Gladbach  \nEDTA -Monovetten 3,5ml      Sarstedt,  Nürmbrecht  \nKanülen Microlance3       Becton Dickinson, Heidelberg  \n  \nMaterial und Methoden  \n \n25 \n Kunststoffröhrchen  50ml      Falcon, Heidelberg \nKunststoffröhrchen 15ml      Sarstedt, Nürmbrecht  \nKunststoffröhrchen 5ml mit Deckel     Greiner, Nürting en \nKunststoffröhrchen für das Durchflusscytometer   Greiner, Nürtingen  \nPerfusorspritzen 50ml      Braun, Melsungen  \nPipettenspitzen 1- 10µl, 10- 100µl, 100 -1000µl   Greiner, Nürtingen  \nReaktionsgefäße 1,5ml      Sarstedt, Nürm brecht  \nRS-Säulen        Miltenyi, Bergisch Gladbach  \n \n2.1.3. Biologische Materialien  \n \nPBMC von Blutspendern des Institutes f ür Immunologie und Transfusions medizin des    \nUK S-H Campus Lübeck  \nHumanes Serum Albumin (Universitätsapotheke, UK S-H Campus Lübeck)  \nNew Castle Disease Virus (PD Dr. R. Zawatzki, DKFZ Heidelberg)  \n \n2.1.4. Immunologische Reagenzien    Firma  \n \nanti-BDCA -1-Fitc-konjugiert      Miltenyi, Bergisch Gladbach  \nanti-BDCA -2-PE-konjugiert      Miltenyi, Bergisch Gladbach  \nanti-BDCA -3-PE-konjugiert      Miltenyi, Bergisch Gla dbach  \nanti-BDCA -4-PE-konjugiert      Miltenyi, Bergisch Gladbach  \nanti-CD3-Cy5-konjugiert      Coulter, Krefeld  \nanti-CD14 -Cy5-konjugiert      Coulter, Krefeld  \nanti-CD16 -Cy5-konjugiert      Coulter, Krefeld  \nanti-CD19 -Cy5-konjugiert      Coulter, Krefeld  \nanti-CD20 -Cy5-konjugiert      Coulter, Krefeld  \nanti-CD56 -Cy5-konjugiert      Coulter, Krefeld  \nanti-CD11c -PE-konjugiert      Pharmingen, Hamburg \nanti-CD123 -PE-konjugiert      Becton Dickinson,  Heidelberg \nanti-HLA-DR-Fitc-konjugiert      Coulter, Krefeld  \nanti-HLA-DR-PE-konjugiert      Coulter, K refeld \nanti-IgG2a- Fitc-konjugiert/IgG1- PE-konjugiert   Coulter, Krefeld  \nanti-IgG1 -Cy5-konjugiert      Coulter, Krefeld  \nanti-IgG1 -Fitc-konj. /IgG1 -PE-konj./IgG1- Cy5-konj.   Coulter, Krefel d  \n  \nMaterial und Methoden  \n \n26 \n Dendritic Cell Isolation Kit      Miltenyi, Bergisch Gladbach  \nELISA für humanes Interferon -α     Bender, Wien/Österreich  \n \n2.1.5 . Chemikalien und Reagenz ien   Firma  \n \nBiocoll Sep erating Solution      Seromed Bioch rom, Berlin  \nCiclosporin A  (Sandimmun)      Novartis, Nürnberg \nPrednisolon (Decortin H)      Merck, Darmstadt  \nFetales Kälberserum       Gibco , Karlsruhe  \nFlow -Count -Beads       Coulter, Krefeld  \nNatriumcitratlösung 4%      Baxter Deutschland, München \nL-Glutamin        Seromed Biochrom, Be rlin \nPenicillin 10000 E/ml Streptomycin 10000 µg/ml   Seromed Biochrom , Berlin  \nPhosphatpuffer PBS 2,5l      Nexell, Zug/Schweiz  \nPhosphatpuffer Dulbeco's PB S w/o Ca2+,Mg2+  Bio Whittaker, Heidelberg \nRPMI 1640        Seromed Biochrom, Berlin \nFK506 (Prograf)       Astellas Pharma, München \nZn-SO4+        Merck, Darmstadt  \n \n \n  \n \n \n \n  \n \n \n \n  \n  \nMaterial und Methoden  \n \n27 \n 2.2. Methoden  \n \n2.2.1. Durchflusszytometrie  \n \nDie Durchflusszytometrie beschreibt ei ne optische Mess anordnung , bei der Zellen oder \nandere Partikel  auf Größe, Granularität, Oberflächenmerkmale und intrazelluläre \nMerkmale untersucht werden können. Eine Zellsuspension wird vom Gerät angesaugt und \nmit einer isotonischen Hüllstromflüssigkeit versehen. Die Zellen dieses Gemisches \nwerden durch  Einengung des Lumens vereinzelt und in einer lichtdurchlässigen Küvette \nan einem Laser (hier Argon -Laser λ=488nm) vorbeigeführt. Größe und Granularität einer \nZelle werden durch die Eigenschaften des Vorwärts - (FSC)  und Seitwärtsstreulichtes  \n(SSC) bestimmt. Die Streustrahlung wird von Photodetektoren aufgenommen und durch \nPhotoverstärker gemessen, die in ihrer Anordnung im Gerät die beiden \nStreulichtqualitäten erfassen.  \n Spezifische Oberflächenmerkmale einer Zelle können mit Hilfe von selektiv an diese \nbindende, monok lonale AK detektiert werden. Hierzu müssen fluoreszierende Farbstoffe  \n(Fluorochrom e) direkt  an den AK oder indirekt über einen sekundären AK gekoppelt \nwerden.  Fluorochrome sind häufig Ringstrukturen . Sie werden beispielsweise aus \nPflanzen oder Algen gewonnen und haben die Eigenschaft durch die Anregung mit einem  \nLaser ein bestimmten Frequenzbereich von Licht  (z.B. grün, orange oder rot)  zu \nemittieren . Dieses  kann spezifisch von Photodetektoren nach Filterung (hi er 525, 575 und \n650 nm) und Verstärkung in seiner Intensität bestimmt werden. A ndere  \nWellenlängenbereiche werden somit nur wenig erfasst . Grundsätzlich bietet das \nDurc hflussz ytometer die Möglichkeit mehrer e Fluorochrome auf einer einzel nen Zelle \ngleichzeit ig zu bestimmen.  In den hier beschriebenen Versuchsanordnungen findet eine \nDreifarbfluoreszenzmessung Anwendung. Die verstärkten elektronischen Ereignisse  \nwerden mittels el ektronischer Datenverarbeitung graphisch aufgearbeitet und z.B. in \nHistogrammen dargestellt.  Proben aus dem peripheren Venenblut  werden nach 15 \nMinuten Inkubation mit den entsprechenden AK vollautomatisch im „Multi -Q-Prep“ -Gerät \nzur Messung vorbereitet, so dass die Zielzellen (hier Leukozyten)  fixiert und Erythrozyten \neffektiv  lysiert  werden. Die hierfür notwendigen Chemikalien sind gebrauchsfertig für das \nGerät zu erwerben. Aufgereinigte Zellen werden nicht in dem \"Multi -Q-Prep\" Gerät \naufgearbeitet, sondern lediglich in Phosphatpu ffer (PBS)   suspendiert.  Eine direkte   \n  \nMaterial und Methoden  \n \n28 \n Quantifizierung  ermöglichen \"Flow -Count -Beads\";  eine Suspension von ca. 10µm großen, \nfluoreszierenden Partikeln in definierter Konzentration. Werden bestimmte Volumina der \nZellsuspension zu bestimmten Volumina der \"Beads\" gegeben, kann über Ihre Relation \nzueinander die Zel lkonzentration bestimmt werden.  \n \nProtokoll:  \n• peripheres Venenblut in Ethylendiamintetraessigsäure (EDTA ) Monovette (3,5  ml) \n• Zugabe von 10 µl AK laut folgendem  Pipettiers chema:  \n \n 1 2 3 4 5 6 7 8 \nFitc IgG1  HLA-DR HLA-DR HLA-DR HLA-DR HLA-DR IgG2a  BDCA -1 \nPE IgG1  CD123  CD11c  BDCA -2 BDCA -3 BDCA -4 IgG1  HLA-DR \nCy5 IgG1  CD3 CD3 CD3 CD3 CD3 IgG1  CD3 \n  CD14  CD14  CD14  CD14  CD14   CD14  \n  CD16  CD16  CD16  CD16  CD16   CD16  \n  CD19  CD19  CD19  CD19  CD19   CD19  \n  CD20  CD20  CD20  CD20  CD20   CD20  \n  CD56  CD56  CD56  CD56  CD56   CD56  \n \nTab. 1 Pipettierschema der verschiedenen AK  \n \n• Zugabe von 100 µl  EDTA -Blut, mischen , 20 min im Dunkeln inkubieren  \n• Erythrozytenlyse und Fixierung der Leukozyten im  \"Multi -Q-Prep\" -Gerät  \n• 100 µl gut gemischte, auf 20  °C temperierte \"Flow -Count -Beads\" hinzufügen  \n• Proben werden im Dur chflusscytometer gemessen  \n \n \n \n \n   \n \n   \n  \nMaterial und Methoden  \n \n29 \n  \n2.2.2. Aufreinigung dendritischer Zellen  \n \nDie Aufreinigung mit dem \"Dendritic Cell \nIsolation Kit\" funktioniert über \nmagnetische Zells eparationen (MACS)  in \nzwei Schritten. Die PBMC eines Buffy \nCoats werden nach einer Ficoll -Depletion \nmit einem Antikörpergemisch, das sich gegen T- Zellen, NK -Zellen und \nMonozyten richtet, beladen. Die \nSuspension wird über eine Säule, die mit \nEisenwolle gefüllt ist und einem starken \nMagnetfeld ausgesetzt wird, geschickt. Im Eluat finden sich die DC und weitere \nZellen wie zum Beispiel B -Zellen, die \nnicht von dem  Antikörpergemisch erfasst wurden. Die T -Zellen, NK -Zellen und \nMonozyten verbleiben auf der Säule. Es \nfolgt eine Positivs elektion des Eluates \nmittels eines anti -CD4-Antikörpers , \nwelcher nun spezifisch die DC bindet. Nach dem o.g. Prinzip wird das Gemisch über eine neue Säule gegeben. An dieser gebunden befinden sich di e DC, welche \nnach Entfernung des Magnetfeldes mit Puffer eluiert werden können.  Die \nSuspension enthält jetzt  CD4 positive DC, \nalso die drei bisher bekannten \nSubpopulationen von DC  und sollte zügig \nweiterverarbeitet werden.  \n Protokoll:  \n• 25 ml \"Buffy Coat\"  1:2 mit PBS verdünnen und in 50 ml Kunststoffröhrchen füllen   \n• auf 20 ml Ficolllösung schichten und zentrifugieren (20  min, 600× g) Abb. 8 : Aufreinigung pDC   \n(In Anlehnung an Miltenyi Biotech)   \n \n  \nMaterial und Methoden  \n \n30 \n • Interphase mit  steriler Pipette ( 2 ml) in 50  ml Kunststoffröhrchen überführen und mit  \n• MACS -Puffer 2× waschen ( 10 min , 300× g) \n• Bestimmung der Zellzahl am Vollblutzellzähler und einstellen auf 5× 108\n• Entnahme eines Aliquots für eine Zellzahlbestimmung am Durchflussz ytometer   PBMC  \n• Einengung des Volumens durch Zentrifugation (10 min , 300× g) \n• Pro 1×108\n100 µl Hapten Antibody Cocktail pipettiert, gut mischen  PBMC  werden 300 µl MACS -Puffer, 100 µl Fc -Blocking Reagent und  \n• 10 min bei 2- 8 °C inkubieren  \n• 2 x w aschen mit 10  ml MACS -Puffer pro  1×108\n• Zellen in 900  µl MACS -Puffer und 100 µl Anti- Hapten Microbeads  pro 1×10 Zellen (300× g, 10 min)  \n8\n• 15 min bei 2- 8 °C inkubieren   PBMC  \naufnehmen  \n• D-Säule in Super -MACS positionieren und mit MACS -Puffer spülen  \n• Zellen auf die Säule geben und mit insgesamt 200 ml MACS -Puffer spülen, während  \ndessen Eluat in 50 ml Kunststoffröhrchen auffangen und zentrifugieren (10 min , 300× g) \n• Pellets in 100 µl zusammenführen und mit 100 µl anti -CD4 Microbeads versetzen     \n• 30 min bei 2- 8 °C inkubieren  \n• Zellen im 4 ml MACS -Puffer aufnehmen und waschen (10 min , 300×g) \n• RS-Säule in Vario- MACS positionieren und mit 500 µl MACS -Puffer  spülen \n• Resuspension der Zellen in 500 µl MACS -Puffer und überführen auf die RS -Säule, mit \nanschließendem dreimaligen Spülen mit 500  µl MACS -Puffer  \n• Entnahme der Säule und Elution der Zellen mit 1 ml MACS -Puffer unter Forcierung mit \ndem Säulenkolben  \n• Procedere der letzten 3 Schritte wiederholen  \n• Zellen zügig weiterverarbeiten      \n \n2.2.3. Virus -Stimulation dendritischer Zellen  \n \nDie im magnetischen Verfahren aufgereinigten DC werden einer standardisierten \nVirusstimulation ausgesetzt. Es hat sich als geeignet erwiesen 2×105 pDC /ml für v ier \nStunden mit den Immunsuppressiva bzw. Zink  vorzuinkubieren. In dieser Zeit sollen die \nerwünschten Reaktionen an den pDC erfolgt sein. Nachfolgend wurde 20 Stunden eine \nVirus -Stimulation  zur Provokation einer IFN -α Auss chüttung mit dem  New Castle Disease \nVirus (NDV) durchgeführt . Das Virus ist verantwortlich für die Newcastle Erkrankung bei  \n  \nMaterial und Methoden  \n \n31 \n Geflügel und kann eine Konjunktivitis beim Menschen hervorrufen.  Es handelt sich um ein  \nEinzel -Strang -RNA -Virus der Familie Paramyxoviridae.  Es wird der 2001 für das NDV \nneugeschaffenen Gattung Avulavirus  zugeordnet . \n \nProtokoll:  \n•   Auf gereinigte dendritische Zellen werden nach o.g. Protokoll über anti -CD123 -PE  \n     angefärbt und mit Hilfe von \"Flow -Count -Beads\" im Durchfluss zytometer quantifiziert  \n•   2×105 / ml pDC werden pro Vertiefung einer  24-Loch Platte eingesetzt,  Wirksubstanzen \n     pipettiert  und mit RPMI -Kulturmedium  auf  ein Zielvolumen von 1ml aufgefüllt  \n•   4 Stunden  Vorinkubation mit Wirks ubstanz  (CsA, FK506, Decortin H und Zink)  bei  \n     37 °C und 5  % CO 2      \n•   Viraler Stimulus mit 10  U NDV für weitere 20  Stunden bei 37  °C und 5  % CO 2      \n•   Überstand wird abgenommen, danach zentrifugiert (10000 rpm), der Überstand in ein  \n     Reaktionsgefäß überführt und bei -80 °C eingefroren  \n \n2.2.4. Interferon -α Quantifizierung   \n \nDie Interferon -α Konzentrationen wurden mi t einem \"Enzyme Linked Sorbent Assay\" \n(ELISA) bestimmt. Ein anti -IFN-α-Antikörper adsorbiert an einer  Microtiterplatte, so  dass  \nIFN-α an ihn binden kann. Ein zweiter Peroxidase -konjugierter anti -IFN-α-Antikörper wird \nhinzugefügt und bindet ebenfalls an das Interferon- α. Nach Inkubation wird in einem \nWaschschritt überzähliges Konjugat entfernt und eine Substratlösung aufgebracht.  Das \nSubstrat wird durch die Peroxidase in ein en Farbkomplex umgewandelt.  Je mehr \nPeroxidase vorhanden ist desto stärker fällt die Farbreaktion aus. Die Konzentration von \nIFN-α kann somit indirekt über die Konzentration der Peroxidase und somit über die \nStärke der Farbreaktion ermittelt werden. Die se wird nach 15 Minuten durch  Zugabe von \nSäure unterbrochen , um dann die Absorption v on Licht in einem speziellen Photometer \n(ELISA- Reader) bei einer Wellenlänge von 450 nm zu bestimmen. Für eine genaue \nQuantifizierung der IFN -α Konzentration wird eine Standard kurve  erstellt, hier in sieben \ndefinierten Konzentrationen von 8 pg/ml bis 500 pg/ml . Zur Erhöhung der Validität der \nMethode werden die Proben sowie die Standardreihe doppelt bestimmt und gemittelt.  \n \nProtokoll:  \n•   Alle Reagenzien sollten vor Gebrauch gut gemischt und auf Raumtemperatur (RT)  \n  \nMaterial und Methoden  \n \n32 \n      gebracht werden  \n•   Microwells werden mit 300 µl Wasch -Puffer 2×  gewaschen \n•   Eine Standardreihe wird mit Hilfe des bereits gelösten Interferon- α unter Halbierung  \n     der Konzentration absteigend erstellt  , ebenso ein Nullwert .        \n•   Zur Messung der Proben werden 80 µl \"Assay -Puffer\" und 20  µl der Probe in ein  \n     Microwell gegeben  \n•   50 µl des verdünn ten HRP -Konjugates werden in alle Vertiefungen der Platte gegeben  \n•   Die Platte wird mit Folie versiegelt und 2 Stunden auf einen Microtiterplattenschüttler  \n     bei 100 rpm bei R T inkubiert  \n•   die Microtiterplatte wird 3×  mit 300µl Waschpuffer gewaschen \n•   100µl einer Substratl ösung werden in jede Vertiefung pipettiert  \n•   nach 15 min wird die Farbreaktion mit 100  µl der Stopplösung unterbrochen, dann wird  \n     bei einer Wellenlänge von 450 nm im ELISA -Reader gemessen  \n \n \n2.2.5. Auswertung der Ergebnisse  \n Die Ergebnisse basieren auf der Auswertung einer Reihe von einzel nen E xperimenten. \nDie Ergebnisse sind dabei als Mittelwerte samt Standardabweichung  dargestellt (Anzahl \nder Einzelexperimente n = x).  Zur statistischen Auswertung wurde die Anwendung \"SPSS \nfür Windows\" benutzt. Eine statistische Bewertung erfolgte mit dem \nverteilungsunabhängigen Vergleich zweier verbundener Stichproben anhand des \nVorzeic hen-Rang -Tests von Wilcoxon (Wilcoxon matched- pairs signed -rank test). \nSignifikanzen wurden wie folgt dargestellt: *=  p < 0,05. Die Erstellung der Diagramme \nerfolgte mit der Anwendung \"Sigma Plot 7.0\" .  \n  \nErgebnisse  \n \n33 \n 3. Ergebnisse  \n \n3.1. Phänotypisierung und Quantifizierung  dendritischer Zellen  \n \nDC sind wichtige APC und gehören zu den immunkompetenten Zellen des spezifischen \nsowie unspezifischen Abwehrsystems. Die Unterscheidung von DC im peripheren Blut ist \nüber die Markierung mit spezifischen fluoreszenzmarkierten Immunglobulinen möglich. \nHier weisen die unterschiedlichen Subtypen eine ihnen typische Verteilung von Epitopen auf. Aktuell unterscheidet man zwisch en drei dendritischen Zelltypen im peripheren Blut . \nDiese können mittels der aufgeführten Oberflächenmerkmale charakterisiert werden.  \n \nmDC -1 pDC mDC -2 \n                 CD1c+                   CD1c -                  CD1c - \n                 CD4+/ -                  CD4+                   CD4+/ - \n                 CD11c+                   CD11c -                  CD11c+/ - \n                 CD33+                   CD33 -                  CD33+/ - \n                 CD45RA -                  CD45RA+                   CD45RA - \n                 CD123 -                  CD123+                   CD123 - \n                 BDCA -2-                  BDCA -2+                  BDCA -2- \n                 BDCA -3-                  BDCA3 -                  BDCA -3+ \n                 BDCA -4- \n   HLA-DR+                  BDCA -4+ \n   HLA-DR+                  BDCA -4- \n    HLA-DR +  \n \nTab. 2 : Ausgewählte Epitope zur Differenzierung von Subtypen dendritischer Zellen  \n Es ergeben sich mehrere Möglichkeiten zur Immunphänotypis ierung. Zum einen kann \neine Kombination von AK gegen spezifische Oberfläc henmerkmale  der bekannten  \nZellreihen im peripheren Blut  (CD3, CD14, CD16, CD19, CD20 und CD56)  zum Einsatz \nkommen . Im Anschluss werden die Zellen, die keine der  genannten M erkmale auf ihre r \nOberfläche exprimieren,  für das M erkmal HLA -DR und einen spezifischen M arker für die \njeweilige dendritische Subpopulation angefärbt  (s. Abb. 7) . Zum anderen ergibt sich \nneuerdings  die Möglichkeit die DC über  spezifische  Antikörper anfärben zu können (s. \nAbb. 8) . Dabei entspricht eine Anfärbung m it BDCA -2 und BDCA -4 einer pDC . Die sehr \ngering vorkommende mDC-2 wird mit tels BDCA -3 phänotypisiert. Der  in dieser  \n  \nErgebnisse  \n \n34 \n Nomenklatur vorkommende BDCA -1 AK entspricht dem bereits bekanntem CD1c  und \nfärbt die m DC-1 an (Dzionek et  al., 2000) . \n \n \nAbb. 9 : Durchflussz ytometrische Messung von m DC-1 und pDC.  Im Histogramm 1 kommen die \nLeukozyten nach Größe (FSC) und Granularität (SSC) zur Darstellung. Der Bereich der Lymphozyten und \nMonozyten wird untersucht. Histogramm 2 zeigt  die „Lineage“ negativen Zellen im Fenster, diese werden \nwiederum  auf das Merkmal  HLA-DR untersucht  und für die weitere Analyse ausgewählt . Im Histogramm  3 \nzeigen sich die pDC , positiv für CD123 sowie in Histogramm 4 die CD11c  positi ven mDC-1.  \n \n \n \nAbb. 10 : Durchfluss zytometrische Messung von DC  mittels der BDCA Antikörper . Die Histogramme \nzeigen die Färbung mit den neuentwickelten Antikörper gegen spezifische Epitope auf  dendritische n Zellen.  In \nden Histogrammen zeigen sich von links mDC -1, pDC, mDC -2 und pD C im jeweils oberen Fenster.  \n \nDie durchflusszytometrische Phänotypisierung von dendritischen Zellen aus dem \nperipheren Blut  wurde im Labor etabliert. Hierfür  wurde bei 12 gesunden, zufällig \nausgewählten Blutspendern (nicht Allergiker)  EDTA -Blut abgenommen . Hieraus wurden \nneben einem Routine- Blutbild  die dendritisc hen Subpopulationen am Durchfluss zytometer  \nbestimmt.  Es wurde auf ein ausgewogenes Alters - und Geschlechtsverhältnis geachtet . \n \n \n \n \n \n  \nErgebnisse  \n \n35 \n  Leukozyten  \n[/µl] DC gesamt  \n[/µl] DC gesamt  \n% mDC-1 \n[/µl] pDC \n[/µl] mDC -2 \n[/µl] \n1 5700  19 0,33 12 5 2 \n2 4000  26 0,65 11 9 1 \n3 7200  50 0,69 22 12 1 \n4 4500  23 0,51 17 6 1 \n5 6200  43 0,69 16 11 2 \n6 4600  19 0,41 6 10 1 \n7 4300  23 0,53 14 7 1 \n8 5000  16 0,32 7 7 1 \n9 5100  22 0,43 14 9 1 \n10 5000  25 0,50 14 9 1 \n11 4800  29 0,60 12 12 1 \n12 4200  30 0,71 21 12 2 \nMW \n±SD 5050  \n920 27 \n10 0,53 \n0,13 14 \n4,8 9 \n2,4 1 \n0,5 \n \nTab. 3 : Zellzahlbestimmung von dendritischen Vorläuferzellen  im peripheren Venenblut von 12 gesunden \nBlutspendern (nicht Allergiker)  \n \nDie Diskriminierung der dendritischen Zellpopulationen wies je nach gewähltem AK sowie \nEpitop U nterschiede auf. Schließlich wurde für die mDC-1 die Färbung mit CD11c \ndurchgeführt.  Unter Verwendung des BDCA -1 AK zeigte sich in der hier gewählten \nUntersuchungsanordnung eine sch lechte Abgrenz ung zwischen der positiven und \nnegativen Population (s. Abb.8). Die pDC wurde n bei guter Diskriminierung mit CD123 \ngefärbt.  Die mDC- 2 mit BDCA -3 gefärbt . Die untersuchte Gruppe der Blutspender  wies \ndie aus der Literatur  zu erwartenden Werte für mDC- 1 und pDC  auf, jeweils etwa 0,3 % \nder Leukozyten. ( O’Doherty et al. , 1994).  \n \n3.2. IFN-α Produktion aus plasmazytoiden dendritischen Zellen  \n \nMit einer Konzentration von deutlich weniger als 1% der Leukozyten stellen die pDC eine \nseltene Zellsubpopulation dar. Aus diesem Grund wurden Buffy -Coats  zur Isolation von \npDC verwendet.  Sie entstehen bei der Komponentenauftrennung einer Vollblutspende \nund weisen eine hohe Gesamtzahl von ca. 1 × 109 Leukozyten auf. Hierüber kann eine  \n  \nErgebnisse  \n \n36 \n ausreichende Zahl an pDC aufgereinigt werden,  um messbare Mengen an IFN -α zu \ngenerieren.  \n \nIn einem ersten Schritt wurden die Blutzellen einem Dichtegradienten (Ficoll) zugeführt, um PBMC aufzureinigen. Ein kleines Aliquot wurde zur durchflusszytometrischen Quantifi zierung und Errechnung der Wiederfindungsrate von DC  entnommen.  Es konnten \nmit dem geschilderten  Versuchsaufbau Wiederfindungsraten im Mittel (n=6) von 47,4 ± \n15,6%  gefunden werden. Ein sehr wichtiges zusätzliches  Qualitätskriterium einer \nAufreinigung ist die Reinheit der Zielzellen;  hier konnten im Schnitt (n=6) 89,2 ± 12,2% DC \ngemessen werden.  \n \nAbb. 11 : Dendritische Zellen nach Aufreinigung im MACS. Nach  Aufreinigung über die magnetischen \nSäulen liegt ein Gemi sch von m DC-1, pDC und mDC-2  vor. Diese können durchflusszytometrisch über ein \npositives Signal für HLA -DR sowie  Negativität gegenüber den Markern der bekannten Zelllinien der PBMC \nidentifiziert werden.   In diesem Beispiel liegt eine Reinheit von 93,3% vor; d.h. nur 6,7% der Zellen sind keine \nDC. \n Siegal et al.  publiziert e in Science, dass  die IFN-Produzenten des peripheren Blutes  den \npDC entsprechen (Siegal et al., 1999). Dieses konnte im wesentlichen über eine  \ndurchflusszytometrisch e Charakterisierung und Aufreinigung  an einem Cellsorter  erreicht \nwerden.  \nIn dem hier beschriebenen Versuchsaufbau wurden die gesamt DC aufgereinigt . Für  \nExperimente zum Nachweis einer IFN -α-Antwort nach viraler Stimulation wurden stets  die  \n„in vitro“ Kulturen auf 2 x 10\n5\n pDC justiert , um gleiche Grundvoraussetzungen f ür die IFN -\nα Produktion zu schaffen .  \n  \n  \nErgebnisse  \n \n37 \n Die Versuche, pDC mit BDCA -2 Antikörper zu markieren und über eine indirek te \nMarkierung mit einem für die magnetische Isolation geeigneten  sekundär Antikörper  \naufzureinigen, wurden aufgrund der geringen Reinheit  der gewonnenen Zellen (ca. 60%) \naufgegeben. Es sei darauf hingewiesen, dass  das „BDCA -2 Isolation- Kit“ noch nicht zur \nVerfügung stand .  Interferon- α [pg/ml]\n0500100015002000250030003500\nPBMC Ktr.\nPBMC 10U NDV\nDC Ktr.\nDC 10U NDVn = 3*\n**\n \nAbb. 12 : pDC  als Interferon -α produzierende Zellen generieren unter Virusstimul ation mi t 10 U NDV eine \n16-fach höhere Konzentration an Interferon-α  als PBMC, die aber auch pDC in  sehr viel  geringer er \nKonzentration enthalten. Die Kontrollen ohne Virusstimulation bleiben unter der Nachweisgrenze für IFN -α \n(n=3; *= Wilcoxon p = 0,05) . \n \nUm eine IFN-Antwort zu provozieren,  wurden die DC mit unterschiedlichen \nKonzentrationen von NDV in Kontakt gebracht und zeigen ausgeprägte IFN-Antwort en bei \n5 U mit 2656 ± 1682 pg/ml und bei 10 U  mit 2073 pg/ml ± 1350 pg/ml . Bei 100 U NDV \nkommt es zu keiner Steigerung der Antwort , sondern tendenziell zu einer Abschwächung \nmit 1713 pg/ml ± 1097 pg/ml . In den folgenden Versuchen wurde mit 10 U NDV stimuliert. \nStellt man PBMC den gesamt DC  bei Stiumulation mit 10 U NDV  in o.g. \nVersuchsanordnung gegenüber , zeigt sich eine 16- fache Steigerung der Interferon- α \nAntwort mit 130 ± 117 pg/ml bei den PBMC versus 2073 pg/ml ± 1350 pg/ml bei pDC  (s.  \n  \nErgebnisse  \n \n38 \n Abb.10) . Die Konzentration von IFN -α ohne Virusstimulation blieb jeweils unter der \nNachweisgrenze.  \n \n3.3. Einfluss von Immunsuppressiva auf  die IFN -α Produktion durch  pDC \n IFN-α ist eine potente Substanz zur Abwehr  viraler  Infekt ionen. B is vor kurzem  war unklar \nwelche Zellen die Hauptproduzenten von IFN -α sind. Die meisten Körperzellen sind in der \nLage geringe Mengen an IFN -α zu bilden. Es konnte gezeigt werden, dass  pDC hohe \nMengen an Interferon produzieren können.  Damit stehen diese Zellen im Zentrum einer \nviralen Abwehrreaktion.   \n \nDie in der modernen Medizin verwendeten Im munsuppressiva,  wie z.B. Corticoide  oder \nCsA können durch ihr Wirkungsprofil  nicht nur , wie gewünscht , eine Immunantwort bei \nAutoimmunerkrankungen oder in der Transplantationsmedizin unterdrücken, sondern \nauch  Infektionen und Malignome begünstigen.  Es stellt e sich die Frage,  ob die \nImmunsupp ressiva auch die I FN-α Antwort der pDC  beeinflussen können und hierüber die \nvirale Abwehrreaktion schwächen können.  In der Transplantationsmedizin häufig \nverwendete Substanzen sind u.a.  Corticoide , CsA sowie FK506.   neg. Ktr.\npos. Ktr.\nPrednisolonn = 6Interferon- α [pg/ml]\n02000400060008000100001200014000\n*\n \n \n  \n  \nErgebnisse  \n \n39 \n Abb 13 : Ausschüttung von IFN -α nach Stimulation mit Prednisolon . Es zeigt sich eine deutliche \nMinderung der IFN -α Antwort nach Zugabe von Prednisolon  mit resultierendem Wirkspiegel von 120 ng / ml .   \n( n=6)  ) (*= Wilcoxon p < 0,05)  \n \nAufgereinigte DC  wurde n mit Prednisolon, CsA und FK506 äquivalent zum Wirkspiegel \nder Medikamente „in vivo “ kostimuliert. Die „in vitro“ Konzentration von Prednisolon wurde \nentsprechend der Plasmakonzentration einer oralen Dosis von 5 mg Wirkstoff mit 120 µg/ l \neingestellt (Fachinformation Decortin H).  Die Plasma konzentrationen von CsA (1000µg/l) \nund FK-506 (25µg/l) spiegeln klinisch gemessene Wirkkonzentrationen bei \nNieren transplantierten Patienten wider (Härtel et al., 2004) . \nDie folgenden Versuche konnten aufgrund der zu geringen Ausbeute an pDC nicht in \neiner Versuchsreihe durchgef ührt werden. In der Abbildung 13 ist die Wirkung von \nPrednisolon gezeigt. Im Gegensatz zur nicht kostimulierten Kontrolle mit einer IFN -α \nAuss chüttung von 7354 ± 6018 pg/ml fiel diese unter Kostimulation mit Prednisolon \nsignifikant auf  1154 ± 1626 pg/ml ab. Im folgenden Versuch sind die nicht kostimulierte \nKontrolle, CsA und FK506 gegenübergestellt. Die Kontrolle erreicht eine IFN -α \nKonzentration von 3185 ± 1596 pg/ml, CsA eine von 231 ± 311 pg/ml und FK506 eine von \n2459 ± 1467 pg/ml. Alle Ansätze unterscheiden sich signifikant voneinander. \nBemerkenswert ist die geringere Hemmung der IFN -α Produktion unter FK506 im \nGegensatz zu CsA.  Interferon- α [pg/ml]\n0100020003000400050006000\nneg. Kontrolle\npos. Kontrolle\nCsA\nFK506n=6*\n**\n \n \n  \n  \nErgebnisse  \n \n40 \n Abb.14 : Ausschüttung von IFN -α aus DC nach Stimulation mit CsA und Tacrolimus.  CsA führt bei nahe \nzum Sistieren der Zytokinausschüttung, hingegen kommt es nach Stimulation mit Tacrolimus zu einem \nmoderaten Abfall der I nterferon-Ausschüttung. (n=6)  ) (*= Wilcoxon p < 0,05)  \n \n \n3.4. Einfluss von Zink auf die IFN -α Produktion durch pDC \n \nDie Wechselwirkungen zwischen Zink und dem Im munsystem sind  sehr vielfältig.  Es gibt \nviele Hinweise , dass Zink ein wesentliches Spurenelement  für  die Immunfunktion \ndarstellt . Zinkpräparate zur Nahrungsergänzung  sind im Gebrauch , um \nErkältungskrankheiten günstig zu beeinflussen. Bei älteren Menschen kann ein \nabsinkender Zinkspiegel beobachtet werden, der mit einer allgemein gesteigerten \nInfektneigung im Alter zusammenhängen könnte (Cakman et al. , 1997 ). Im Gegensatz \nhierzu häufen sich Hinweise, dass sehr hohe Zinkkonzentrationen eine \nimmunsupp rimierende Wirkung entfalten . Dies könnte durch eine Modulation der IFN -α \nAusschüttung verursacht sein.  Es wurden unterschiedliche Zinkkonzentrationen \neingesetzt , zum einen physiologische Konzentrationen mit 10  µmol/l und 25 µmol/l \n(Referenzbereich  im Plasma  für Erwachsene 7- 23 µmol/l ) sowie stark erhöhte \nZinkkonzentrationen mit 100 µmol/l , 250 µmol/l und 1000 µmol/l.  Interferon- α [pg/ml]\n0100020003000400050006000\nneg. Kontrolle\npos. Kontrolle\nZink 10 µmol/l\nZink 25 µmol/l\nZink 1000 µmol/ln=6*\n**\n \n \n \nAbb. 15 : Ausschüttung von IFN -α nach Stimulation mit Zink.  In physiologischen Konzentrationen  von Zink \nkann eine leichte jedoch nicht signifikante Abnahme der IFN -α Produktion gesehen werden.  In der \nKonzentration von 1000 µmol/l komm t die  IFN -α Aussch üttung  zum Erliegen. (n=6) (*= Wilcoxon p < 0,05)  \n  \n  \nErgebnisse  \n \n41 \n In dem nur  mit Virus stimulierten Kulturansatz konnte eine IFN -α Konzentration von 2851  \n± 1756 pg/ml bestimmt werden. In der niedrig physiologischen Zinkkonzentrati on eine IFN-\nAusschüttung von 2066 ± 1124 pg/ml und in der hoch physiologischen Zi nkkonzentration \neine von 1903 ± 1057 pg/ml. Die verminderte Produktion ist jedoch nicht signifikant zur \nVirus stimulierten Kontrolle. Der stärkste Abfall in der IFN -α Produktion zeigt sich bei der \nZinkkonzent ration von 1000 µmol/l mit 11 ± 22 pg/ml  und ist somit signifikant \nunterschiedlich zur Virus stimulierten Kontrolle sowie zu den physiologischen \nZinkkonzentrationen. Eine direkte toxische Wirkung des Zinks an den pDC ist denkbar.  \n \nInterferon- α [pg/ml]\n02000400060008000100001200014000\nneg. Kontrolle\npos. Kontrolle\nZink 100 µmol/l\nZink 250 µmol/ln=6*\n**\n \n \nAbb. 16 : Ausschüttung von I FN-α nach Stimulation mit  100 µmol/l und 250 µmol/l  Zink.  Im Kontext mit \nder vorangegangenen Abbildung zeigen erhöhte Zink Konzentrationen einen weitere Verminderung der  IFN-α \nAntwort. (n=6) (*=Wilcoxon<0,05)  \n \nDie vorangegangene Abbildung zeigt  die IFN -α Ausschüttung bei Zinkkonzentrationen von \n100 µmol/l und 250 µmol/l mit 5867 ±  5432 pg/ml für ersteres und 3694 ± 4980 pg/ml für \nletzteres. Sie weisen einen signifikanten Unterschied untereinander sowie beide zur nicht \nkostimulierten Kontrolle auf. Diese erreicht im Mittel eine IFN -α Konzentration von 7354 ±  \n6018 pg/ml. Die hier untersuchten Konzentrationen an Zink haben eine deutliche \nReduktion der IFN -α Aussch üttung erreicht und könnten an dieser Stelle mit den \ngebräuchlichen Immunsupp ressiva in den Verg leich treten.  \n  \n  \nErgebnisse  \n \n42 \n Zur besseren Anschaulichkeit wurden die einzelnen Versuchsreihen in einer Abbildung \ndargestellt. Es wurden hierfür die IFN-α Ausschüttung en der Wirkstoffe  in Relation  zu der \nnur viral stimulierten Kontrolle der jeweiligen Versuchsreihe geset zt. relative Ausschüttung in %\n020406080100120\nCsA\nFK506\nPrednisolon\nZink 10 µmol/l\nZink 25 µmol/l\nZink 100 µmol/l\nZink 250 µmol/l\nZink 1000 µmol/ln=6\n \n \nAbb. 17 : Vergleich relativer  IFN-α Ausschüttu ng in Abhängigkeit  zur ausschließlich viral stimulierten  \nKontrolle  der jeweiligen Versuchsreihe .  CsA, Prednisolon und 1000 µmol/l Zink zeigen eine deutliche \nReduktion der IFN -α Antwort. FK506 zeigt  hingegen eine weitaus geringere Reduktion. Die physiologischen \nZink Konzentrationen führen zu einer nicht signifikanten Absenkung der Antwort. Die höheren Dosierungen \nzeigen einen signifikanten Abfall der IFN -α Produktion.  \n \n3.5. Quantifizierung  von pDC  sowie der IFN -α Produktion  bei Atopikern  \n \nEine atopische Diathese ist charakterisiert durch die drei Krankheitsbilder  der allergischen \nRhinokonjunktivitis, dem allergischen Asthma und der atopischen De rmatitis. Sie sind \nüblicherweise mit einem erhöhten IgE -Spiegel im Serum  verbunden.  \nmDC-1 sollen naive T -Zellen in Richtung einer T H-1 Antwort prägen, pDC sollen eine T H-2 \nAntwort provozieren.  Allergene kommen normalerweise nicht mit B - oder T- Zellen in \nKontakt, sondern werden über die Haut oder Schleimhäute aufgenomm en und treffen dort \nauf die APC. D iese nehmen dann wahrscheinlich eine Schlüsselrolle in der Entstehung \neiner allergischen Reaktion ein.  Es konnte gezeigt werden, dass sich in der \nNasenschleimhaut von Patienten mit allergischer Rhinitis insbesondere pDC  anreichern.   \n  \nErgebnisse  \n \n43 \n Auch  im peripheren Blut sollen die pDC  bei Atopike rn in ihrer Anzahl erhöht sein (Uchida \net al. , 2001) .  \nMit freundlicher Unterstützung der Klinik für Dermatologie und Venerologie konnten 12 \nRoutine- Blutproben von Patienten mit ausgeprägter atopischer Dermatitis sowie deutlich   \nerhöhtem IgE -Spiegel untersucht werden. Wir führten eine Phänotypisierung der \ndendritischen Subtypen am Durchfluss zytometer durch. Dendritische Zellen wurden \nanhand fehlender Epitope für die bekannten Zellreihen der PBMC  und Positivität für HLA -\nDR identifiziert und je nach Oberflächenmarkierung CD11c , CD123  und BDCA -3 ihrer \nSubpopulation zugeordnet.  \n \n Serum -IgE Leukozyten \n[/µl] DC  \n[/µl] DC  \n% mDC-1 \n[/µl] pDC \n[/µl] mDC- 2 \n[/µl] \n1 4002  7430  40 0,54 20 9 1 \n2 17664  9240  36 0,39 15 11 1 \n3 165 9900  49 0,49 28 14 2 \n4 1311 9850  59 0,60 21 25 1 \n5 1049  4250  14 0,33 7 5 0 \n6 586 9640  75 0,78 17 20 1 \n7 301 7960  30 0,38 18 4 1 \n8 56400  12750  57 0,45 27 23 3 \n9 1862  10770  25 0,23 7 9 0 \n10 5806  9320  16 0,17 9 6 1 \n11 743 7740  31 0,40 19 7 1 \n12 5000  18750  47 0,25 33 9 2 \nMW \n±SD 7908  \n16025 9800  \n3495 40 \n18 0,42 \n0,17 18 \n8,3 12 \n7,1 1 \n0,8 \n \nTab. 4 : Dendritische Subpopulationen  bei Patienten mit  atopischer Dermatitis. Im Vergleich zu \ngesunden Blutspendern siehe auch  Tab.3.  \n Bei den Patienten mit atopischer Dermatitis zeigten sich erwartungsgemäß deutlich erhöhte Werte für das IgE im Serum mit 7908 ±  16025 U/l sowie der Gesamtzahl der \nLeukozyten mit 9800 ±3495 /µl im Gegensatz zum Kollektiv der gesunden Blutspender mit \neinem IgE <100 U/l und Leukozyten von 5050 ±  920 /µl. In Bezug auf die dendritischen \nZellen kommt es  zu einer Steigerung von 27 ±  10 /µl auf 40 ±  18 /µl in der Gesamtzahl der  \n  \nErgebnisse  \n \n44 \n Zellen. Relativ k ommt es jedoch zum Absinken der  gesamten DC . Gleichsinnig verhalten \nsich die Subpopulationen der dendritischen Zellen.  \nmDC-1mDC-1 [ /µl]\n05101520253035\ngesunde Spender Atopiker_\n__\n_pDCpDC [/µl]\n051015202530\ngesunde Spender Atopiker_\n__\n_\n \n \n \npDC / mDC-1pDC / mDC-1\n0,00,20,40,60,81,01,21,41,61,8\ngesunde Spender Atopiker_\n__\n_\n \n  \nEine Erhöhung der pDC kann bei Atopikern gesehen werden.  Die Ratio  von pDC/mDC- 1 \nbeträgt bei den gesunden Spendern 0,74 und bei den Atopiker n 0,70.  Somit kommt es  in \nunserer Analyse  zu keiner signifikanten Änderung der R atio von pDC zu mDC -1. Dieses \nsteht im Gegensatz zu Beobachtungen, dass die pDC bei Atopikern vermehrt im \nperipheren Blut zu finden sind (Uchida  et al., 2001 ; Reider et al., 2002) .  \n Es wurde der  Anstieg der DC in Korrelation mit den Zellreihen im  Differentialblutbild \nuntersucht. Hier zeigt sich ein Zusammenhang zwischen den lympho- monozytären Zellen \nund den DC  mit einem Korrelationskoeffizienten nach Pearson von 0,867 (siehe \nAbbildung 17).  Legt man die Gesamtzahl der Leukozyten zu Grunde , findet man k eine \nausgeprägte Korrelation. Da die DC aus der monozytären bzw. aus der lymphatischen Abb. 18 : Bestimmung der Ratio von \nmDC-1 zu pDC. In der oberen Abbildung \nlinks sind die mDC -1 gesunder Probanden \nversus  der von Atopikern dargestelt;  rechts  \nentsprechend die pDC . Die Ratio von mDC -\n1 zu pDC unterscheidet sich bei gesunden \nProbanden im Gegensatz zu Atopikern \nnicht. (n=12)   \n  \nErgebnisse  \n \n45 \n Zellreihe hervorgehen,  wundert es nicht, dass sich diese gleic hsinnig zu den Monozyten \nund Lymphozyten verhalten. Es kann angenommen werden, dass die allergische \nErkrankung einen allgemeinen Proliferationsreiz auf das Knochenmark aus übt. Dieser ist \nnach den hier vorliegenden Untersuchungen jedoch nicht spezifisch für  pDC.  \nDC gesamt / µl10 20 30 40 50 60 70 80PBMC / µl\n150020002500300035004000\nn=11  \nAbb. 19 : Abhängigkeit zwischen der Anzahl der gesamten DC zur Anzahl der PBMC.  Es kann eine \nsichere Korrelation zwischen der Anzahl der PBMC und  der  Anzahl der gesamten DC nachgewiesen werden. \n(Korrelationskoeffizient nach Pearson 0,867, r2\nKommt es bei den Patienten mit atopischer Dermatitis nicht durch die verm ehrte Anzahl \nder IFN -α produzierenden DC  zu einer Veränderung  der T=0,752) Die Untersuchung zeigt ein Signifikanzniveau von p = \n0,01.  \n \nH-1- bzw. TH-2-Antwort, \nkönnten sich diese möglicherweise funktionell von denen gesunder Personen \nunterscheiden. Die sich anschließende Frage ist , ob sich die IFN -α Ausschüttung in den \nbeiden Kollektiven unterscheidet. Weil d en Patienten mit der schweren atopischen \nDermatitis  keine Vollblutspende zugemutet werden konnte,  wurden Blutspender mit \nVorliegen einer allergischen Erkrankung  ermittelt. Die Spender brauchten  keine  \nallergische  Krankheitsaktivität aufweisen. Es sollte unt ersucht  werden, ob es  \nkonstitutionelle Unterschiede in der IFN -α Produktion bei Allergike rn gibt. Eine enge \nBeziehung zwischen pDC und der Entstehung von Allergien wird angenommen. pDC sind \ndie IFN -Produzenten im Blut. IFN -α kann u.a. mitverantwortlich f ür eine T H-1 Antwort sein.  \n  \nErgebnisse  \n \n46 \n Eine zu geringe Ausschüttung an IFN -α könnte somit wiederum eine T H\ngesunder Proband Atopiker\n(n=3)Interferon- α [pg/ml]\n0100200300400500600\n*-2 Antwort \nbedingen.  \n \nAbb.20 : Virusstimulation von pDC -2 bei gesunden Probanden versus  Blutspendern  mit bekannter \nAllergie . Es zeigt sich ein e signifikante Verminderung in der  IFN-α Produktion bei Spendern mit bekannter \nAllergie .  (n=3)  (*= Wilcoxon p=0,05)  \n \nDie kleine Stichprobe zeigt einen signifikanten Unterschied zwischen gesunden \nProbanden mit einer IFN -α Produktion von 441 ±  146 pg/ml  und bei Atopikern von 242 ±  \n119 pg/ml . Bei sehr kleiner Anzahl von Probanden und einer großen interindividuellen \nSchwankung sbreite  der IFN -α Produktion , muss  die Frage künftig in größerer Fallzahl \nbearbeitet werden.  \n  \n  \nDiskussion  \n \n47 \n 4. Diskussion  \n \nPlasmazytoide dendritische Zellen wurden erst kürzlich  als die  wichtigsten  IFN \nProduzenten im peri pheren Blut identifiziert . Eine der wesentlichen Ver öffentlichungen \nhierzu publizierte Siegal et al.  1999 in Science.  Hierbei wurden pDC  über mehrere \nSchritte in hoher Reinheit (u.a. unter  Verwendung eines Cellsorters ) isoliert. Nach viraler \nStimulation mit HSV  konnten 200-1000fach höhere IFN -α Spiegel gefunden werden als \nbei gleichartig stimulierte n anderen Blutzellen . Schon lange war die Existenz einer \nsolchen Zellpopulation vermutet  worden; diese Zellen werden als  natürlich Interferon \nproduzierende Zellen genannt.  pDC stehen im Zentrum des  angeborenen Abwehr systems \nund sind an Immunreaktionen gegen Virusinfektionen beteiligt . Sie haben jedoch auch \ndas Potential adaptive Immunreaktionen entscheidend zu beeinflussen.  \n \n4.1. Beeinflussung der IFN -α Ausschüttung durch Immunsupp ressiva  \n \nImmunsupp ressiva werden zunehmend bei autoimmunologischen Krankheiten oder  im \nRahmen der Transplantationsmedizin eingesetzt . In diesem Zusammenhang ist bislang \nwenig über die direkte Interaktion zwischen den Immunsuppressiva und den pDC  \nbekannt . Ebenso fehlen funktionelle Untersuchung en zur IFN -α Ausschüttung unter \nimmunsuppressiver Therapie.   \n Es konnte in der vorliegenden Arbeit  gezeigt werden,  dass Immunsupp ressiva wie \nCortison und die Calcineurininhibitoren CsA und FK506, die besonders häufig  nach \nOrgantransplantation eingesetzt werden,  eine Reduktion der IFN -α Antwort hervorrufen . \nBei mDC-1 kannte man bereits  die immunsupprimierenden Eigenschaften von \nCorticoiden, welche u.a.  die Ausreifung der mDC -1 sowie die Interaktion mit T -Zellen \nbeeinflussen können (Matyszak  et al. , 2000) . Für die Substanzklasse  der \nCalcineurin inhibitoren ist die IFN -α Suppression direkt an pDC  bislang wenig  untersucht \nworden. Wir konnten erstmals zeigen, dass sich unter  FK506 eine viel geringere \nSuppression der I FN-α Antwort als unter Cs A findet.  Hierbei wurden die jeweiligen \ntherapeutischen Wirkspiegel der Medikamente, wie sie bei Patienten bestimmt wurden, \nberücksichtigt.  Klinisch e Studien belegen die Gleichwertigkeit  der beiden \nImmunsuppressiva in der Prävention vor Abstoßungsreaktionen (Jonas et al ., 2005;   \n  \nDiskussion  \n \n48 \n Bunnapradist et al ., 2003) . Eine lang  anhaltende Immunsupp ression mit \nCalcineurininhibitoren führt nachfolgend zur erhöhten Inzidenz von viralen Infekten und \nde-novo- Malignomen.  Ein Faktor hierfür könnte eine tatsächlich verminderte IFN -α \nAusschüttung nach Gabe von CsA und FK506  sein. Weil wie oben angeführt FK506 \nwesentlich schwächer die IFN -α Antwort supprimiert als CsA, m üssten die nachteiligen \nFolgen einer Immnsuppression unter FK506 geringer ausfallen.  Diese Arbeitshypothese \nwird durch die Ergebnisse zahlreicher klinischer Studien bestätigt. So zeigten Neuhaus et \nal., dass es  unter CsA (25%) zu einer  deutlich höheren  Inzidenz für CMV Infektionen als \nunter FK506 (6,6%)  (p<0,05)  kam, währenddessen blieb die Inzidenz für bakterielle \nInfekte  (Pneumonie, Cholangitis und Harnwegsinfekt e) für beide Behandlungsgruppen \ngleich  (Neuhaus et al., 1995) . Die Beobachtung, dass es unter  Immunsuppression mit  \nCsA im Vergleich  zu FK506 häufiger zu viralen Infektionen kommt , konnten mehrere \nUntersuchungen bestätigen (Campino et al. , 2005, Mentzer et al. , 1998).  Ebenso finden \nsich Hinweise , dass es unter CsA zu einer erhöhten Inzidenz von de- novo -Malignomen i m \nVergleich zu FK506 kommt  (Jonas et  al., 2005) . \n \nDie zellulären Wirkm echanismen von Calcineurininhibitoren sind bislang am besten in T-\nZellen mit Suppression der IL- 2 Antwort verstanden. Es konnten jedoch auch bei vielen \nweiteren Zellen des Immunsystems Wirkungen der  Calcineurininhibitoren nachgew iesen \nwerden. An mDC- 1, die aus Monozyten unter Kultur mit Interleukin -4 (IL-4) und \nGranulozyten- Makrophagen -Kolonie- Stimulierender -Faktor (GM-CSF) differenziert \nwurden, fand nach Inkubation mit CsA und FK506 keine morphologische Änderung  statt. \nEbenso wenig führte es zu einer  Ausreifung  bzw. verminderten  Ausreifung  der Zellen mit \nÄnderung der  Oberflächenmoleküle CD80, CD86 oder HLA -DR im Durchfluss zytometer . \nJedoch gibt es Hinweise darauf , dass die Ausreifung von mDC primär über NF -κB \nkontrolliert w ird, welcher  eine Vielzahl von immunomodulatorischen Genen reguliert. Die \nInhibition der NF- κB Aktivität hemmt n icht nur die Expression von kostimulatorischen \nMolekülen und sich ausbildendem MHC , sondern ist ebenso in die Hyporeak tivität von T -\nZellen involviert  (Säema nn et al., 2004) . Des Weiteren konnte eine Verminderung der IL -\n12 und TNF- α Produktion der mDC -1 unter Einfluss von Calcineurininhibitoren  \nnachgewiesen werden. Die IL- 10 Ausschüttung wurde hingegen nicht beeinflusst. Eine \nverminderte allostimulatorischen Kapazität der m DC-1, die unter Immunsuppression \ngesehen wird,  kann somit erklärt werden (Szabo et al. , 2001) . Darüber hinaus konnte a n \nbeiden Subpopulationen,  mDC- 1 und pDC , eine Wirkung von CsA auf das \nkostimulatorische Molekül CD40L gesehen werden,  welches in der Expresssion inhibiert  \n  \nDiskussion  \n \n49 \n wurde.  CD40L ist ein Protein, welches primär auf aktivierten T- Zellen exprimiert wird und \nist ein Mitglied der TNF Familie. Es bindet an CD40 auf APC und vermag diese hierüber \nzu aktivieren.   Weiterhin wurde die endozytotische Potenz der pDC  gemindert. Es konnte \nerstmals eine Verminderung der IFN -α Ausschüttung dire kt an pDC  nachgewiesen \nwerden (Tajima  et al. , 2003) . Die Mechanismen,  die in pDC  zu einer verminderten IFN -α \nFreisetzung führen,  lassen sich möglicher weise durch eine Verminderung der NF- κB \nAktivität erklären. pDC exprimieren IRF -7. Die Genexpressi on für diese s an der \nTranskription beteiligten Moleküls  werden möglicherweise  durch NF- κB kontrolliert \n(Osawa et al., 2006) , welches wiederum von den Calcineurininhibitoren in seiner Aktivität \ngehemmt wird und somit zu einer verminderten IFN Ausschüttung führen könnte.  \n \n4.2. Bee influssung  der IFN -α Ausschüttung durch Zink   \n \nEine weitere interessante Substanz  im Hinblick auf die Modulation der  IFN-α \nAusschüttung ist Zink.  Es soll immunstimulatorische Effekte in niedrigen Dosierungen \nsowie eine immunsuppri mierende Effekte in hohen Dosierungen hervorrufen.  Zink ist als \nPräparat zur Nahrungsergänzung  bei Erkältungs krank heiten bekannt  und soll einen \ngünstigen Einfluss  auf den Verlauf viraler  Infektion en haben.  Wie bereits in einer früheren \nDoktorarbeit  aus dem Institut für Immunologie und Transfusionsmedizin gezeigt, kann \nZink i n physiologischen Konzentrationen die IFN -α Antwort erhöhen (Cakman et al. , \n1997) . Der häufigste Grund für Erkältungskrankheiten sind Rhinoviren, seltener etwa 200 \nweitere bekannte Viren. In einer  klein angelegten,  randomisierten Doppelblind- Studie von \nPrasad et al. (2000)  mit insgesamt 48 Probanden konnte gezeigt werden, dass die \nSupplement ation mit 12,8 mg Zinkacetat 24 Stunden nach Beginn der ersten Symptome \neiner Erkältungskrankheit die Gesamtdauer der  Symptomatik von 8,5 Tage auf 4,5 Tage \nverkürzen konnte. Husten konnte von 6,3 Tagen auf durchschnittlich 3,1 Tage, Schnupfe n \num 1,7 Tage reduziert  werden.  Darüber  hinaus konnten verminderte proinflammatorische \nZytokinspiegel  im Blutplasma gemessen werden. Unter Supplementation von Zink konnte \nder Zinkspiegel während der Erkrankung  um durchschnittlich  2,9 µmol/l  gesteigert \nwerd en. In der Placebo- Gruppe fiel er  um 0,8 µmol/l ab, so dass es zu einem signifikanten \nUnterschied im Plasmaspiegel für Zink kam  (Prasad et al., 2000) .  \n \nMehrere Studien  konnten positive Effekte einer Zink Supplementation bestätigen.  \nUnseren Untersuchungen zur Folge mildern Zinkspiegel im physiologischen Bereich die  \n  \nDiskussion  \n \n50 \n IFN-α Ausschüttung tendenziell ab. Dieses steht nicht im Einklang  zu den  Ergebnisse n \nvon Cakman et al. . In dieser Untersuchung konnte ei ne Zinksupplementation die IFN -α \nAntwort in älteren Menschen rekonstituieren . Der Unterschied lässt sich am ehesten \ndurch die unterschiedlichen Zielzellen erklären.  In der hier vorliegenden Untersuchung \nwurden die Versuche an aufgereinigten DC vorgenommen . In der Arbeit von Cakman et \nal. wurden, zwei  Jahre bevor man die pDC als IFN -α Produzenten entdeckte, die PBMC  \nohne nachfolgende Selektion stimuliert  (Cakman et al., 1997) . Somit könn ten sich in der \nPBMC -Fraktion weitere IFN Produzenten befinden oder sich  Interaktionen zu anderen \nImmunz ellen ausbilden, welche die IFN -α Produktion sekundär erhöhen.  Berg et al. \nwiesen bei Einsatz von geringen Zinkkonzentrationen eine Potenzierung der antiviralen \nWirkung  von IFN -α an virusinfizierten Kulturzellen um das Zehnfache nach.  Zink allein, \nohne die Kostimulation mit IFN -α, konnte keine günstigen Effekte hervorrufen (Berg et al., \n2001) . Dies unterstützt die Überlegung, dass Zink nicht die IFN -α Produktion in pDC \nsteigern muss , um eine gesteigerte  antivirale Wirkung  zu erreichen, sondern vielmehr an \nder virusinfizierten Zelle unter Einfluss von IFN -α wirkt.  \nAn T -Zellen konnte belegt werden, dass unter einer moderaten Zinksupplementation \nweniger unspezifisch voraktivierte T -Zellen nachzuweisen sind und es zu einer Reduktion \nvon spontaner Zytokinfrei setzung kam. Jedoch konnte ein gesteigertes Ansprechen von \nT-Zellen  nach Stimulation mit Mitogen gesehen werden (Kahmann et al., 2008).  \n  \nIm Alter fällt gleichsinnig zum Absinken der IFN -α Produktion auch der Zinkspiegel , so \ndass ein Zusammenhang vermutet  werden konnte.  Für ein Nachlassen der  IFN-α \nProduktion könnte der signifikante Abfall der pDC Zellzahl mit verantwortlich sein. Von \nShodell et al.  konnte in durchfl usszytometrischen Untersuchungen eine etwa 50%ige  \nReduktion von ca. 8 pDC /µl (18 -39 Jahre)  in der jüngsten Gruppe auf etwa 4 pDC /µl in \nder Gruppe der ältesten (60- 91 Jahre) gemessen  werden. Somit würde bei Abfall der IPC \nauch eine geringere IFN -α-Antwort zu erwarten sein. Andererseits konnte aber auch ei n \nleichter Abfall der IFN -Produktion im Alter bezogen auf die einzelne pDC nachgewiesen \nwerden (Shodell et al., 2000). Diese Beobachtung muss  keinen kausalen Zusammenhang \nzum Zinkspiegel  haben. Eine Zinksubstitution im Alter kann wegen der  \nimmun stimulatorischen Eigenschaften und der  Wirkungsvers tärkung v on IFN -α an der \ninfizierten Zelle sinnvoll sein.  \nDie in unseren Untersuchungen bereits  tendenziell abgeschwächten IFN-α Spiegel  bei \nphysiologischen Zinkkonzentrationen werden durch höhere Konzentrationen (100 µ mol/l )  \n  \nDiskussion  \n \n51 \n nochmals signifikant reduziert.  Die entsprechende orale Dosis an Zink, um so hohe  \nPlasmakonzentrationen zu erreichen, wird ohne wesentliche Nebenwirkungen toleriert.  \nErhöht man die Dosis nochmals , kann eine Verminderung der IFN -α Ausschüttung ähnlich \nderer bei Einsatz von herk ömmlichen Immunsuppres siva gemessen werden. Wurde in \nunseren Versuchen mit  1000 µmol/l  Zink kostimuliert , konnte  IFN-α nur noch an der \nNachweisgrenze bestimmt  werden. Veröffentlichungen die sich mit einer hochdosierten \nZinkeinnahme befas sen sind selten. C handra et al.  untersuchten elf gesunde männli che \nProbanden, die täglich 300mg el ementares Zink über sechs Wochen einnahmen. Dieses \nführte u.a. zu einer Reduktion der lymphozytären Antwort nach Phytohämagglutinin \nStimulation  sowie  zu einer verminderten Fähigkeit zur Chemotaxis und Phagozytose bei \nGranulozyten (Chandra et al., 1985) . Somit ist  eine in vitro Immunsuppression durch Zink \nin hoher Dosis  plausibel. Ob in vivo eine hoch dosierte Zinkgabe im Sinne einer  \ntherapeutischen Immunsuppression durchgeführt werden kann,  ist fraglich. Auch wenn \nkurzfristig keine bedrohlichen Nebenwirkungen auftreten, können bei der \nLangzeiteinnahme von erhöhten Zinkdosierungen unerwünschte Wirkungen auftreten, wie z.B. eine urologische Symptomatik mit einer erhöhten Inzidenz von Nephrolithiasis, eine \nnachlassende Aufnahme anderer Spurenelemente oder durch Interferenzen mit der \nKalzium-Homöostase bedingter  Knochenabbau (Johnson et al., 2007; Yamaguchi M et \nal., 1982).   \n Wie eine hohe Dosis  Zink die IFN -α Produktion hemmt , ist bislang unklar. Eine \nMöglichkeit könnte sein, dass ähnlich der  Genese der verminderten IFN -α Produktion bei \nCalcineurininhibitoren, dieser Vorgang  auch über NFκ B vermittelt  wird. Hierzu gibt es \nmehrere Hinweise aus verschiedenen Publikationen.  Shimada  et al.  untersuchten den \nEinfluss  von Zink auf epitheliale Zellen im Magen. Hier hat die Zinkgabe einen günstigen \nEinfluss  auf die Abheilung von Magenulcera. Zink regulierte die NFκ B Aktivität  herunter . \nDiese war  für die proinflammatorische Zytokin- Ausschüttung bedeutend (Shimada et al., \n1999) . In Zellkul turen konnte Zink über den TRAF- Signaltransduktionsweg die NF κB \nAktivität vermindern (Prasad, 2008). D ie Transkription von IFN -α ist in den \nUntersuchungen der Signaltransduktion von Osawa et al.  NFκB abhängig (Osawa et al., \n2006) . Ob ein Zusammenhang zu dieser Beobachtung besteht und somit Zink über eine \nReduktion der NFκ B Aktivität eine Verminderung  der IFN -α Antwort hervorruft , muss \nkünftig geprüft werden.  \n  \n  \nDiskussion  \n \n52 \n 4.3. pDC als zellulärer Bestandteil der allergischen Reaktion  \n \nDie Exposition gegenüber einem Fremdstoff kann eine Veränderung der Reaktivität eines \nIndividuums gegenüber der Umwelt induzieren. Kommt es zu einer gesteigerten \nSensitivität gegen den Fremdstoff (oft eine harmlose Substanz), kann bei entsprechender Immunreaktion eine Allergie vorliegen. Die allergischen Immunreaktionen werden in vier unterschiedliche Typen unterteilt. Bei der häufigsten, der Typ- I-Reaktion  (Allergie vom \nSoforttyp ) ist die Bildung einer T\nH-2 Antwort von entscheidend er Bedeutung. Allgemein \nbeschreibt ein T H-1 Muster vor allem  eine nachfolgende Aktivierung von Monozyten und \nzytotoxischen Zellen;  eine T H-2 Antwort bedeutet eine Interaktion zu den B -Zellen und \nGenerierung einer AK -Produktion sow ie Aktivierung von eosinophilen Granulozyten.  Eine  \nreine T H-1 oder T H-2 Antwort stellt ein Modell dar. In der Realität reagiert das \nImmunsystem je nach   Erreger bzw. Fremdstoff  mit einer Immunantwort eher in Richtung \nTH-1 bzw. eher in Richtung TH\nEs gibt immer mehr Hinweise darauf, dass  es von den dendritischen Zellen abhängt, ob \neine T-2.  \nH-1 oder T H-2 Antwort generiert wird.  Die Bildung einer  TH-2 Antwort steht im \nengen Zusammenhang mit den pDC, die im Fokus dieser Doktorarbeit stehen. pDC  \nrücken somit  in das Interesse zur Klärung der Genese von allergischen Erkrankungen.  Es \nmuss  hierbei  Erwähnung finden , dass  pDC aber auch  in der Lage sind , z.B. bei Kontakt \nmit Virusantigenen,  auch eine T H-1 Antwort auszulösen.  Zwei Arbeitsgruppen weisen im \nZusammenhang mit atopischen Erkrankungen in Untersuchungen mit kleinen Fallzahlen  \ndarauf hin , dass es zu einer  Verschiebung der Ratio zwischen pDC und mDC -1 \nzugunsten der pDC im peripheren Blut bei atopischer Dermatitis kommt  (Uchida et \nal.,2001, Reider et  al., 2002) . Dieses  führe  auch lokal zu einem grundsätzlichen \nUngleichgewicht in der T H-1/T H-2 Antwort  zugunsten der TH-2 Antwort . Die in dieser \nArbeit durchgeführte Messung  der Ratio von pDC  zu mDC- 1 bei Patienten mit florider \natopischer Dermatitis  (und begleitend deutlich erhöhten IgE -Spiegeln ) versus einer \ngesunden Kontrollgruppe zeigte  keinen Unterschied. Vielmehr kann eine all gemeine \nErhöhung der Leukozytenzahl  und der Gesamt -DC bei Patienten mit klinisch relevanter \natopischer Dermatitis  nachgewiesen werden. Es konnte darüber hinaus von uns gezeigt \nwerden, dass die mononukleären Zellen des peripheren Blutes signifikant  mit den \nZellzahlen der DC  korrelieren. Ein Zusammenhang von der Anz ahl der DC  pro Mikroliter \nBlut konnte weder zu den erhöhten IgE -Spiegeln noch zu der Anzahl der eosinophilen \nGranulozyten nachgewiesen werden.  In Bezug auf die Erhöhung der Zellzahl von DC im \nperipheren Blut konnte die U ntersuchung von Ho et al.  ebenso  einen DC-Anstieg nach  \n  \nDiskussion  \n \n53 \n operativen und physischen Stress nachweisen. Jedoch kam es w eder z u einer Aktivierung \nder DC, noch zu einer Verschiebung der Ratio zwischen pDC und mDC -1. Die Zellzahlen \nfür pDC zeigten sich in der Untersuchung als sehr variabel  (Ho et al., 2001) . Im Hinblick \nauf diese Ergebnisse könnte eine schwere Entzündungsreaktion die Proliferation und \nAusschüttung der DC im Knochenmark beeinflussen, so dass diese , wie auch andere \nImmunzellen,  vermehrt ausgeschüttet werden. Ob es wirklich zu einer Verschiebung der \npDC/mDC- 1 Ratio bei atopischen Erkrankungen kommt , bleibt  für uns  derzeit ungeklärt.  \nEine mögliche Fehlerquelle könnten die kleinen Fallzahlen der genannten Arbeiten, aber \nauch unserer  Untersuchung , darstellen.  \n \nDie pDC,  die die I FN Produzenten des peripheren Blutes sind,  stehen im Mittelpunkt zur \nBildu ng einer T H-2 Antwort. Im Gegensatz zu murinen T -Zellen entwickeln  humane T-\nZellen durch Typ I IFN  eine TH-1 Antwort  (Parronchi et al. 1992) . Welche Mechanismen \ndie Bildung einer  TH-2 Antwort über  pDC auslösen, ist derzeit unklar. E ine Mög lichkeit \nbesteht darin, dass pDC  nicht IL -12 produzieren können und  hierüber keine TH-1 Antwort \nauslösen können, was bleibt ist eine T H-2 Antwort. Ein bestimmtes Zytokin,  welches direkt \neine T H-2 Antwort verursacht , wird nicht vermutet. Ein alternatives Modell  legt die \nExistenz eines  Molekül s auf der Oberfläche von pDC nahe,  welches mit den T -Zellen \ninteragiert und eine T H\nTyp I Inter ferone inhibieren die T -Zell-Proliferation einer T-2 Differenzierung provoziert (Moser und Murphy, 2000).   \nH-2 Antwort. D ieses konnte von \nFarkas et al. gezeigt werden,  indem  in einer experimentell induzierten Allergenreaktion mit \neinem CpG O ligodesoxynucleotid , welches zusätzlich eine IFN -α Ausschüttung bewirkt,  \nkostimuliert wurde. Hiermit konnte die T H-2 Antwort deutlich unterdrückt werden (Farkas \net al., 2004) . Im Umkehrschluss könnte eine verminderte Fähigkeit zur Typ I  IFN \nSynthese ein Faktor zur Entstehung einer atopis chen Neigung des Patienten sein; z um \neinen hinsichtlich der verminderten Induktion einer T H-1 Antwort, zum anderen kann eine \nTH-2 Antwort mit verminderter  antiproliferative r Wirkung bei  erniedrigte IFN-Spiegel  \nungehinderter  ablaufen . Bei einer sehr kleinen Fallzahl wurde in der vorliegenden Arbeit  \ndie Interferon -Ausschüttung bei stets gleicher Versuchsanordnung untersucht . Bei \nPatienten mit einer bekannten Allergie in der Anamnese zeigte sich eine signifikante \nVerminderung in der resultierenden Interferon- α Konzentration. Aufgrund der sehr  kleine n \nFallzahl sowie der großen interindividuellen Schwankungen bedarf es noch künf tiger \nUntersuchungen , um dieses zu verifizieren. Letztlich könnte eine verminderte Fähigkeit \nTyp I IFN zu bilden,  möglicherwiese eine Prädisposition für allergische Erkrankungen \nhervorrufen .   \n  \nZusammenfassung \n \n54 \n 5. Zusammenfassung  \n \nPlasmazytoide dendritische Zellen (pDC)  konnten als die natürlichen Interferon \nproduzierenden Zellen identifiziert werden (Siegal et al, 1999) . Interferone (IFN) sind eine \nFamilie von Proteinen, die in Abhängigkeit von Immunreaktionen gebildet werden. IFN-α \nund -β induzieren eine Virusresistenz, inhibieren die Zellproliferation und regulieren die \nExpression von MHC -Klasse -I-Molekülen. Heute  stehen IFN-α produzierende pDC im \nZentrum einer angeborenen sowi e erworbenen Immunreaktion - insbesondere gegen  \nvirale Infektionen.  \n \nIn der Transplantationsmedizin wird zur Vermeidung von Abstoßungsreaktionen eine   \nImmunsupp ression durchgeführt . Hierunter  kommt  es gehäuft zu Infekten,  wie zum \nBeispiel Primärinfektionen mit CMV  bzw. zu  CMV  Reaktivierung en. Es konnte in der \nvorliegenden Arbeit gezeigt werden, dass die in der Transplantationsmedizin eingesetzten Immunsupp ressiva wie Prednisolon, Ciclosporin A  (CsA)  und Tacrolimus  (FK506)  die IFN -\nα Ausschüttung aus pDC  vermindern.  Die Calcineurininhibitoren werden bislang mit einer \nimmunsuppressiven Wirkung an den T -Lymphozyten bzw. einer verminder ten IL- 2 \nAusschüttung assoziiert. In den vergangenen Jahren konnten weitere Zellgruppen \nidentifiziert werden,  an denen es zu Effekten nach Stimulation mit diesen \nImmunsuppressiv a kommt. Ihre Wirkung auf die pDC  wurde bislang wenig untersucht . \nBesonders wichtig ist unsere Beobachtung, dass i n Plasmak onzentrationen wie sie bei \nNieren transplantierten Patienten vorkommen, CsA  die IFN -α Antwort wesentlich \ndeutlicher vermindert als FK506.  \n \nDes Weiteren wurden die Effekte von physiologischen so wie unphysiologisch hohen  \nZinkdosierungen auf die IFN -α Ausschüttung untersucht. Es ist wohl bekannt, dass Zink  \ngünstige Effekte auf die  virale Abwehr hat, insbesondere bei Erkältungskrankheiten . \nDieses geschieht möglicherweise über eine Wirkungsverstärkung des IFN -α an der \nvirusinfizierten Zelle, j edoch nicht, wie in dieser Arbeit untersucht , über eine Steigerung \nder IFN-α Antwort aus pDC . Bei höheren Dosierungen von Zink konnte eine ausgeprägte  \nHemmung der IFN -α Ausschüttung gesehen werden die  mit der von Immunsuppressiva \nvergleichbar war . In wie weit sich Zink als neues und steuerbares Immunsuppressivum \nerweisen könnte, ist sehr spekulativ und bleibt hier unbeantwortet.  \n  \n  \nZusammenfassung \n \n55 \n Im Rahmen von Allergien soll  eine erhöhte Ratio von pDC  zu myeloischen DC Typ 1  im \nperipheren Blut vorliegen (Uchida et al., 2001; Reider et al., 2002) . Dieses konnte an den \nhier vorliegenden Ergebnissen nicht bestätigt werden. V ielmehr  korreliert  die Erhö hung \nder pDC  und der Gesamt -DC mit der Zahl der PBMC . Eine kleine Versuchsreihe zeigt \neinen quantitativen Untersc hied in der Produktion von IFN -α bei Allergikern im Vergleich \nzu gesunden Blutspendern. Die Ergebnisse weisen auf eine verminderte IFN-α Produktion  \nbei Allergikern hin .  \n  \nLiteraturverzeichnis  \n \n56 \n 6. Literaturverzeichnis  \n \n 1. Bell D, Young JW, Banchereau J: Dendritic cells. Adv Immunol  \n72\n :255- 324 (1999)  \n2. Bentley PJ: Influx of zinc by channel catfish (Ictalurus punctatus): uptake from \nexternal environmental solutions . Comp Biochem Physiol C  101\n (2):215- 217 (1992)  \n3. Berg K, Bolt G, Andersen H, Owen TC : Zinc potentiates the antiviral action of \nhuman IFN -α tenfold. J Interferon Cytokine Res  21\n :471-474 (2001)  \n4. Blom B, Ho S, Antonenko S, Liu YJ: Generation of interferon α-producing \npredendritic cell (pre- DC)2 from human CD34+ hematopoi etic stem cells. J Exp  Med \n192\n :1785- 1795 (2000)  \n5. Bubnoff von D, Geiger E, Bieber T : Antigen- presenting cells in allergy. J Allergy \nClin Immunol 108\n (3):329 -339 (2001)  \n6. Bülow von V, Rink L, Haase H : Zinc -mediated i nhibition of cyclic nucleotide \nphosphodiesterase activit y and expression suppresses TNF- α and IL- 1β production in \nmonocytes by elevation of guanosine 3’, 5’ -cyclic monophosphate. J Immunol \n175\n :4697- 4705 (2005)  \n7. Bunnapradist S, Daswani A, Takemoto SK : Graft survival following living -dono r \nrenal transplantation: a comparison of tacrolimus and cyclosporine microemulsion \nwith mycophenolat mofeti l and steroids. Transplantation 76\n (1):10- 15 (2003)  \n8. Buttgereit F, Straub RH, Wehling M, Burmester GR : Glucocorticoids i n the \ntreatment of rheumatic diseases. Arthritis Rheum 50\n (11):3408- 3417 (2004)  \n9. Cakman I, Kirchner H, Rink L: Zinc supplementation reconstitutes the production of \ninterferon- α by leukocytes from  elderly persons. J Interferon Cytokine Res  17\n :469-\n472 (1997)   \n  \nLiteraturverzeichnis  \n \n57 \n 10. Campino A : Gancyclovir prophylaxis in high risk patients. Transplant Proc  \n37\n (10):4311- 4312 (2005)  \n11. Chandra RK : Excessive intake of zinc impairs immune responses. JAMA \n252\n (11):1443- 1446 (1984)  \n12. Caux C, Vanbervliet B, Massacrier C, Dubois B, de Saint Vis B,  Fayette J, \nRissoan MC, Bri ère F, Lebecque S, Rousset F, Dezutter -Dambuyant C, \nBanchereau J: In vitro regulation and function of dendritic cells, Hematol Cell Ther \n38\n :463 (1996)  \n13. Coccia EM, Severa M, Giaco mini E, Monneron D, Remoli ME, Julkunen I, Cella \nM, Lande R, Uzü G : Viral infection and t oll-like receptor agonists induce a differential \nexpression of type I and λ  interferons in human plasmacytoid and moncyte- derived \ndendritic cells.  Eur J Immunol  34\n :796- 805 (2004)  \n14. Coleman JE : Zinc proteins: enzymes, s torage proteins, transcription factor s, and \nreplica tion proteins. Annu Rev Biochem  61\n :897- 946 (1992)  \n15. Djeu JY, Stocks N, Zoon K, Stanton GJ, Timonen T, Herberman RB : Positive self \nregulation of cytotoxicity in human natural killer cells by production of interferon upon \nexposure to influenza and herpes viruses. J Exp Med 156\n :1222- 1234 (1982)  \n16. Dzionek A, Fuchs A, Schmidt P, Cremer S, Zysk M, Miltenyi S, Buck DW, \nSchmitz J: BDCA -2, BDCA -3, and BDCA -4: Three markers for distinct subsets of \ndendritic cells in human peripheral blood. J Immunol 165\n :6037- 6046 (2000)  \n17. Eurotransplant International Foundation: Annual report 2006  \n \n18. Farkas L, Beiske K, Lund- Johansen F, Brandtzaeg P, Jahnsen FL : Plasmacytoid \ndendr itic cells (natural Interferon -α/β-producing cells) accumulate in cutaneous l upus \nerythematosus lesions. Am J Path 159\n (1):237 -243 (2001)   \n  \nLiteraturverzeichnis  \n \n58 \n 19. Farkas L, Kvale EO, Johansen FE, Jahnsen FL, Lund- Johansen F : Plasmacytoid  \ndendritic cells activate allergenspecific T H2 memory cells: Modulation by CpG \noligodeoxynucleotides. J Allergy Clin Immunol 114\n :436- 443 (2004)  \n20. Grabbe S, Kämpgen E, Schuler G : Dendritic cells: multi- lineal and multi -functional.  \nImmunology Today 21\n :431-433 (2000)   \n21. Härtel C, Schumacher N, Fricke L, Ebel B, Kirchner H, Müller -Steinhardt M : \nSensitivity of whole- blood T lymphocytes in individual patients to Tacrolimus (FK506): \nImpact of i nterleukin -2 mRNA expression as surrogate measure of \nimmunosuppressive ef fect. Clin Chem  50\n :141-151 (2004)  \n22. Ho CSK, Lopez JA, Vuckovic S, Pyke CM, Hockey RL, Hart DNJ: Surgical and \nphysical stress increases circulating bloo d dendritic cell counts independently of \nmonocyte counts. Blood 98\n (1):140- 145 (2001)  \n23. Hogstrand C, Verbost  PM, Bonga SE, Wood CM : Mechanisms of zinc uptake in \ngills of freshwater rainbow trout: interplay with calcium transport. Am J Physiol  \n270\n (5.2):1141 -1147 (1996)  \n24. Honda K, Takaoka A, Taniguchi T : Type I interferon g ene induction by the interferon \nregulatory  factor family of transcription f actors. Immunity 25\n :349-360 (2006)  \n25. Horner AA, Raz E : Im munost imulatory  sequence oligodesoxynucleotide- based \nvaccination and immunomodulation: two unique but complementary strategies for the \ntreatment of allergic diseases. J Allergy Clin Im munol 110\n :706- 712 (2002)  \n26. Huh JC, Strickland DH, Jahnsen FL, Turner DJ, Thomas JA, Napoli S , Tobagus \nI, Strumbles PA, Sly PD, Holt PG: Bidirectional interactions between antigen -\nbearing respiratory tract dendritic cells (DCs) and T cells precede the late phase \nreaction in experimental asthma: DC activation occurs in the airway mucosa but not  in \nthe lung parenchyma. J Exp Med 198\n :19-30 (2003)  \n27. Isaacs A, Lindenmann J: Virus Interference: I. The Interferon. Biol Sci  147:258-267 \n(1957)    \n  \nLiteraturverzeichnis  \n \n59 \n  \n28. Izaguirre A, Barnes BJ, Amrute S, Yeow WS, Megjugorac N, Dai J, Feng D, \nChung E, Pitha P, Fitzgerald- Bocarsly P: Comp arative analysis of IRF and IFN -α \nexpression in human plasmacytoid and monocyte d erived dendritic cells. J Leuko Biol \n74\n :1125- 1138 (2003)  \n29. Jahnsen FL, Lund- Johansen F, Dunne JF, Farkas L, Haye R, Brandtzaeg P : \nExperimentally induced recruitment of plasmacytoid (CD123high) dendritic cells in \nhuman nasal allergy. J Immunol 165\n :4062- 4068 (2000)  \n30. Johnson AR, Munoz A, Gottlieb JL, Jarrard DF: High dose zinc increases hospital \nadmissions due to geni tourinary complications. J Urol  177\n (2):639- 643 (2007)   \n31. Jonas S, Neuhaus R, Junge G, Klupp J, Theruvat T, Langrehr JM, Stettmacher \nU, Neuhaus P : Primary immunosupp ression with tacrolimus after liver \ntransplantation: 12- years follow -up. Int Immunopharmacol 5(1):125 -128 (2005)  \n \n32. Julia V, Hessel EM, Malherbe L, Glaichenhaus N, O’Garra A, Coffman RL: A \nrestricted subset of dendritic cells  captures airborne antigens and remains able to \nactivate specific T cells long after antigen exposure. I mmunity 16\n :271- 283 (2002)  \n33. Kabu K, Yamasaki S, Kamimura D, Ito Y, Hasegawa A, Sato E, Kitamura H, \nNishida K, Hirano T : Zinc is required for Fc εRI-mediated mast cell activation. J \nImmunol 177\n :1296- 1305 (2006)  \n34. Kadowaki N, Antonenko S,  Lau JY, Liu YJ: Natural interferon alpha/beta-\nproducing cel ls link innate and adaptive immunity.  J Exp Med 192\n (2):219- 226 (2000)  \n35. Kahmann L, Uciechowski P, Warmuth S, Plümäkers B, Gressner AM, Malavolta \nM, Mocchegiani E, Rink L: Zinc supplementation in the elderly reduces spontaneous \ninflammatory cytokine release and restores T- cell functions.  Rejuvenation Res \n11\n (1):227- 237 (2008)   \n  \nLiteraturverzeichnis  \n \n60 \n 36. Kalinski P, Hilkens CMU, Wierenga EA, Kapsenberg ML: T -cell priming by type- 1 \nand type- 2 polarized dendritic cells: the conc ept of a third signal. Immunol T oday \n20\n (12):561-567 (1999)  \n37. Kerkmann M, Rothenfusser S, Hornung V, Towarowski A, Wagner M, Sarris A, \nGiese T, Endres S, Hartmann G : Activation with CpG -A and CpG -B oligonucleotides \nreveals two distinct regulatory pathways of type I IFN synthesis in human plasmacytoid dendritic cells. J Immunol  \n170\n :4465 -4474 (2003)   \n38. Kim R, Manabu E, Tababe K, Arihiro K : Potential functional role of plasmacytoid \ndendritic cells in cancer immunity. Immunity 121\n :149- 157 (2007)  \n39. Kino T, Hatanaka H, Hashimoto M, Nishiyama M, Goto T, Okuhara M, Kohsaka \nM, Aoki H, Imanaka H : FK -506, a novel immunosuppressant isolated from a \nstreptomyces . J Antibiot (Tokyo) 40\n :1249- 1255 (1987)  \n40. Kirchner H: The interferon system as an integral part of the defense system against \ninfections . Antivir al Res  6(1):1-17 (\n 1986)  \n41. Kitamura H, Morikawa H, Kamon H, Iguchi M, Hojyo S, Fukada T, Yamashita S, \nKaisho T, Akira S, Murakami M, Hirano T : Toll-like receptor -mediated regulation of \nzinc homeostasis influences dendritic cell function. Nat Immunol 7 (9):971 -977 (2006)  \n  \n42. Kraft S, Weßendorf JHM, Hanau D, Bieber T : Regulation oft t he high affinity \nreceptor for IgE on human epidermal Langerhans cells . J Immunol 161\n :1000- 1006  \n(1998)  \n43. Lamprecht BN, Salomon B, Klatzmann D, Pauwels RA : Dendritic cells are required \nfor the development of chronic eosinophilic airway inflammation in response to \ninhaled antigen in sensitized mice. J Immunol 160\n :4090- 4097 (1998)   \n44. Liu J, Farmer JD Jr., Lane WS, Friedman J, Weissman I, Schreiber SL : \nCalcineu rin is a common target of cyclophillin- cyclosporin A and FKBP -FK506 \ncomplexes. Cell 66\n (4):807- 815 (1991)   \n  \nLiteraturverzeichnis  \n \n61 \n 45. Liuzzi JP, Cousins RJ: Mammalian zinc transporters. Annu Rev Nutr 24\n :151- 172 \n(2004)  \n46. Matyszak MK, Citterio S, Rescigno M, Ricciardi -Castagnoli P : Differential effects \nof corticosteroids during different stages of dendritic cell maturation. Eur J  Immunol  \n30:\n 1233- 1242 (2000)  \n47. Mentzer RM Jr, Jahania MS, Lasley RD : Tacrolimus as a rescue \nimmunosuppressant after heart and lung transplantation. The U.S. Multicenter FK506 \nStudy Group. Transplantation. 65\n (1):109- 113 (1998)  \n48. Moser M, Murphy KM : Dendritic cell regulation of T H1-TH\n 2 development. Nat \nImmunol 1(3):199- 205 (2000)  \n49. Munn DH, Sharma MD, Hou D, Baban B, Lee JR, Antonia SJ, Messina JL, \nChandler P, Koni PA, Mellor AL: Expression of  indoleamine 2,3- dioxygenase by \nplasmacytoid dendritic cells in tumor -draining lymph nodes. J Clin Invest  114\n (4):280-\n290 (2004)  \n50. Neuhaus P, Blumhardt G, Bechstein WO, Platz KP, Jonas S, Mueller AR, \nLangrehr JM, Lohmann R, Schattenfroh N, Knoop M, et al. : Comparison of \nFK506-  and cyclosporine- based immunosuppression in primary orthotopic liver \ntransplantation. A single center experience. Transplantation 59\n (1):31 -40 (1995)  \n51. O’Doherty U, Peng M, Gezelter S, Swiggard WJ, Betjes M, Bhardwaj N, \nSteinman RM : Human blood contains two subsets of dendritic cells, one \nimmunologically mature and the other immature. Immunology 82\n :487- 493 (1994)  \n52. Ochando JC, Homma C, Yang Y, Hidalgo A, Garin A, Tacke F, Angeli V, Li Y, \nBoros P, Ding Y, Jessberger R, Trinchieri G, Lira SA, Randolph GJ, Bromberg \nJS: Alloantigen- presenting plasmacytoid dendritic cells mediate tolerance  to \nvascularized grafts.  Nat  Immunol 7(6):652- 662 (2006)  \n  \n  \nLiteraturverzeichnis  \n \n62 \n 53. Olweus J, BitMansour A, Warnke R, Thompson PA, Carballido J, Picker LJ, \nLund- Johansen F: Dendritic cell ontogeny: a human dendritic cell lineage of myeloid \norigin. Proc Natl Acad Sci 94\n :12551- 12556 (1997)  \n54. Opelz G, Döhler B : Effect of  human leukocyte antigen compatibility on kidney graft \nsurvival; comparative analysis of two decades. Transplantation 84\n (2):137- 143 \n55. Osawa Y, Iho S, Takauji R, Takatsuka H, Yamamoto S, Takabashi T, Horiguchi S, Urasaki Y, Matsuki T, Fujieda S : Collaborative action of NF -kappaB and p38 \nMAPK is involved in CPG DNA -induced IFN -alpha and chemokine production in \nhuman plasmacytoid dendritic cells. J Im munol \n177\n (7):4841- 4852 (2006)  \n56. Overbeck S, Uciechowski P, Ackland ML, Ford D, Rink L : Intracellular zinc \nhomeostasis in leukocyte subsets is regulated by different expression of zinc exproters ZnT- 1 to ZnT -9. J Leuko  Biol \n83\n :1-13 (2008)  \n57. Parronchi P, Carli M, Manetti R, Simonelli C, Sampognaro S, Piccinni MP, \nMacchia D, Maggi E, Prete G, Romagnani S : IL-4 and I FN ( α and β) exert oposite \nregulatory effects on the development of cytolytic potential by TH -1 or TH -2 human T \ncell clones. J Immunol 149\n  (9):2977 -2983 (1992)  \n58. Pestka S, Krause CD, Walter MR : Interferons, interferon- like cytokines, and their \nreceptors. Immunol Rev 202\n :8-32 (2004)  \n59. Prasad AS : Zinc in human health: Effect of zinc on immune cells. Mol Med 14\n (5-\n6):353 -357 (2008)  \n60. Prasad AS, Fitzgerald JT, Bao B, Beck FWJ, Chandrasekar PH : Duration of \nsymptoms and plasma cytokine levels in patients with the comon cold treated with \nzinc acetate. Ann Intern Med 133\n :245- 252 (2000)  \n61. Racusen LC, Haas M : Antibody rejection in renal allografts: lessons from pathology. \nClin J Am Soc Nephrol 1 :415- 420 (2006)  \n  \n  \nLiteraturverzeichnis  \n \n63 \n 62. Reider N, Reider D, Ebner S, Holzmann S, Herold M, Fritsch P, Romani N : \nDendritic cells contribute to the development of atopy by an insufficiency in IL- 12 \nproduction. J Allerg Clin Immunol 109\n :89-95 (2002)  \n63. Rink L, Gabriel P : Zinc and immune system. Proc Nutr Soc 59\n :541- 552 (2000)  \n64. Rissoan MC, Soumelis V, Kadowaki N, Grouard G, Briere F, de Waal Malefyt R, \nLiu YJ: Reciprocal control of T helper cell and dendritic cell differentiation. Science \n283\n (5405):1124- 1125 (1999)  \n65. Säemann MD, Kelemen P, Böhmig GA, Hörl WH, Zlabinger GJ : \nHyporesponsiveness in alloreactive T -cells by NF -kappaB inhibitor -treated dendritic \ncells: resistance to calcineurin inhibition. Am J Transplant 4 (11):1928 -1929 (2004)   \n \n66. Schnurr M, Galambos P, Scholz  C, Dauer M, Krug A, Hartmann G, Eigler A, \nEndres S:  Dendritische Zellen – Träger tumorgerichteter Immuntherapie. Dtsch \nArztebl   99(37):\n 2408- 2416 (2002)  \n67. Shimada T, Watanabe N, Ohtsuka Y, Endoh M, Kojima K, Hiraishi H, Terano A : \nPolaprezinc down -regulates proinflammatory c ytokine- induced nuclear factor -κB \nactivation and interleukin- 8 expression in gastric epithelial cells. J Pharmacol Exp \nTher 291\n (1):345- 52 (1999)  \n68. Shodell M, Siegal FP : Circulating, interferon -producing plasmacytoid dendritic cells \ndecline during human aging. Scand J Immunol  56\n :518-521 (2002)  \n69. Shodell M, Siegal FP : Corticosteroids depress IFN -α producing plasmacytoid \ndendritic cells in human blood. J Allergy Clin Immunol 108\n :446-448 (2001)  \n70. Siegal FP, Kadowaki N, Shodell M, Fitzgerald- Bocarsly PA, Shah K, Ho S,  \nAntonenko S, Liu YJ: The nature of the principal type 1 interferon -producing cells in \nhuman blood. Science 284\n :1835- 1837 (1999)   \n  \nLiteraturverzeichnis  \n \n64 \n 71. Soumelis V, Scott I, Gheyas F, Bouhour D, Cozon G, Cotte L, Huang L, Levy JA, \nLiu YJ: Depletion of circulating natural type I interferon- producing cells in HIV -\ninfected AIDS patients. Blood 98\n (4):906- 912 (2001)  \n72. Steinman RM, Cohn ZA : Identification of a novel cell type in peripheral lymphoid \norgans of mice, J Exp Med 137\n :1142- 1162 (1973)  \n73. Svensson H, Johannison A, Nikkil T, Alm GV, Cederblad B : The cell surfac \nphenotype of human natural interferon- alpha producing cells as determined by flow \ncytometry, Scand J Immunol 44\n  (2):164 -172, (1996)  \n74. Szabo G, Gavala C, Mandrekar P : Tacrolimus and Cyclosporine A inhibit \nallostimulatory capacity and cytokine production of human myeloid dendritic cells. J. Investing Med \n49\n :442-449 (2001)  \n75. Tajima K, Amakawa R, Ito T, Miyaji M, Takebayashi M, Fukuhara S : \nImmunomodulatory effects of C yclosporine  A on human peripheral blood dendritic cell \nsubsets. Immunology 108\n :321-328 (2003)  \n76. Taniguchi T, Takaoka A : The interferon -alpha/beta system in antiviral responses: a \nmultimodal machinery of gene regulation by the IRF family of transcripti on factors. \nCurr Opin Immunol  14\n :111-116 (2002)  \n77. Taylor GA, Blackshear PJ: Zinc inhibits turnover of labile mRNAs in intact cells. J \nCell Physiol. 162\n (3):378- 87 (1995)  \n78. van Tongeren J, Reinartz SM, Fokkens WJ, de Jong EC, van Drunen CM : \nInteractions between epithelial cells and dendritic cells in airway immune responses: \nlessons from allergic airway disease. Allergy 63\n :1124- 1135 (2008)  \n79. Treilleux I, Blay JY, Bendriss- Vermare N, Ray -Coquard I, Bachelot T, Guastalla \nJP, Bremond A, Goddard S, Pin JJ, Barthelemy -Dubois C, Lebecque S : Dendritic \ncell infiltration and prognosis of early stage breast cancer.  Clin Cancer Res \n10\n (22):7466- 74 (2004)   \n  \nLiteraturverzeichnis  \n \n65 \n 80. Uchida Y, Kurasawa K Nakajima, Nakagawa N, Tanabe E, Sueishi M, Saito Y, \nIwamoto I : Increase of dendritic cells of type 2 (DC2) by altered respons e to IL- 4 in \natopic patients. J Allergy Clin  Immunol  108\n :1005- 1011 (2001)  \n81. Vallee BL, Falchuk KH : The biochemical basis of zinc physiology. Physiol Rev \n73\n :79-118 (1993)  \n82. Volmer WM, Wahl PW, Blagg CR : Survival with dialysis and transplantation in \npatients with end- stage renal disease. N Engl J Med 308\n (26):1553 -1558 (1983)  \n83. Wang K, Zhou B, Kuo YM, Zemansky J, Gitschier J : A novel member of a zinc \ntransporter family is defective in acrodermatitis enteropathica.  Am J Hum Genet \n71\n :66-73 (2002)  \n84. Wellinghausen N, Driessen C, Rink L: Stimulation of human peripheral blood \nmononuclear cells by zinc and related cations, Cytokine 8 (10):767 -771 (1996)  \n \n85. Yamaguchi M, Mochizuki A, Okada S : Stimulation of bone resorption by \ncomparatively high dose of  zinc in rats. J Pharmacobiodyn  5(7):501- 504 (1982)   \n  \nDanksagung  \n \n66 \n 7. Danksagung  \n \nFür seine langjährige Unterstützung und die Möglichkeit über Jahre auch neben der \nPromotionsarbeit an seinem Institut arbeiten zu dürfen,  möchte ich Prof. Dr. med. H. \nKirchner herzlich danken.  \n Meinem Doktorvater, Herrn PD Dr. med. Schlenke, möchte ich für seine uneingeschränkte \nUnterstützung, konstruktive Kritik und  für ein stets freundschaftliches Arbeitsverhältnis \nbesonders danken.  \n Mein Dank gilt weiterhin allen  Mitarbeiter n des Institutes für Immunologie und \nTransfusionsmedizin, die mir hilfreich bei meiner experimentellen Arbeit zur Seite \nstanden.  \n \nHerrn PD Dr. med. M. Müller -Steinhardt der M edizinischen Fakultät in Mannheim danke \nich für die Beratung in Bezug auf die Calcineurininhibitoren und deren Bereitstellung.  \n Gedankt sei auch Herrn Prof. Dr. med. Grabbe und den Mitarbeitern der Klinik für \nDermatologie des Uniklinikum Schleswig -Holstein  Campus Lübeck für die Bereitstellung \nvon Blutproben bei Patienten mit atopischem Ekzem.  \n \n \n \n \n  \n  \n  \nLebenslauf  \n \n67 \n 8. Lebenslauf  \n \nName:       Michael Paulsen  \nGeburtstag:      15. Juli 1972  \nGeburtsort:      Niebüll  \nFamilie:      Ehefrau: Catharina Havel  \n      Sohn: Juli Christian Paulsen \n \n1979 - 1983      Grundschule Bad Schwartau  \n1983 - 1986      Gymnasium am Mühlenberg, Bad Schwartau  \n1986 - 1988      Realschule Bad Schwartau \n1988 - 1990      Realschule Schacht -Audorf  \n1990 - 1994      Ausbildung zum Biologielaboranten,  \nForschungszentrum Borstel  \n1994 - 2000   Biologielaborant am Institut für Immunologie \nund Transfusionsmedizin, UKSH  Campus \nLübeck (Prof. Dr.  med.  H.  Kirchner)  \n1994 - 1997   Allgemeine Hochschulreife, Dorothea -\nSchlözer -Schule, Lübeck  \n1997 -  2004      Studium der Humanmedizin, Universität zu  \nLübeck  \n2000      Physikum  \nSeit April 2000     Doktorand am Institut für Immunologie und  \n        Transfusionsmedizin, UKSH Campus Lübeck  \n2001      1. Staatsexamen  \n2003      2. Staatsexamen  \n2004      3. Staatsexamen  \nSeit Juni 2004     Assistenzarzt in der Medizinischen Klinik I  \n(Direktor: Prof. Dr. med. H. Lehnert ) UKSH  \nCampus Lübeck   \n  \n  \nPublikationen  \n \n68 \n 9. Publikationen  \n \n \nOriginalarbeiten:  \n \n \n1. Machner B, Neppert B, Paulsen M,  Hofmann C, Sander T, Helmchen C : \nPseudotumor cerebri as a reversible side effect o f all-trans retinoic acid (ATRA) \ntreatment i n acute promyelocytic leukaemia.  Eur J Neurol  15\n (7):68- 69 (2008)  \n2. Jabs WJ, Paulsen M, Wagner HJ, Kirchner H, Kluter H : Analysis of Epstein-\nBarr virus (EBV) receptor CD21 on peripheral B lymphocytes of long -term EBV-  \nadults. Clin Exp Immunol  116\n (3):468 -473 (1999)  \n3. Kluter H, Schlenke P, Muller -Steinhardt M, Paulsen M, Kirchner H : Impact of \nbuffy coat storage on the generation of inflammatory cytokines and plat elet \nactivation.  Trans fusion 37\n \n (4):362- 367 (1997)  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}