{"title": "PDF", "author": "PDF", "url": "https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Berichte/Abschlussbericht_Stadt_Offenburg_Neue_Praeventionsansaetze_zur_Vermeidung_von_Suchtmittelkonsum_in_Schwangerschaft_und_Stillzeit.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \nAbschlussbericht \n \n \n \n \n \n \n \n \n \n \n \nEin Projekt zur Vermeidung und Reduzierung \nvon Suchtmittelkonsum in Schwangerschaft und Stillz eit \n \nProjektzeitraum \n01.03.2011 – 29.02.2012 \nFördernummer \n684 69 \nFördersumme \n12.330 €  \n \n \n \n \n \n \n \n  2 \n \n \n \n \n \n \nProjektleitung \n  \nJugend-Streetwork Stadt Offenburg \nMarcel Karow  & Marion Stumm \nHauptstraße 75-77 \n77652 Offenburg \nTel.: 0781 / 82 - 26 38 \nMobil: 0172 / 62 57 39 9 \nstreetwork@offenburg.de \n  \n \nProjektmitarbeiter   \nDROBS Kehl / Offenburg - bwlv \nKatja Schlager \nBankstr. 5 \n77694 Kehl \nTel.: 07851 / 99 477 9 - 13 \nKatja.Schlager@bw-lv.de \n \nHebammenpraxis Veronica Göring \nAuf der oberen Au 33 \n77797 Ohlsbach \nMobil: 0172 / 71 12 99 2 \nveronicaruscio@web.de  \n \n \n \n \n \n \n  3Inhaltsverzeichnis  \n \n \nZusammenfassung……………………………………………………………………………  4  \n \nEinleitung………………………………………………………………………………………. 5  \n \nZiele des Projekts…………………………………………………………………………….. 5  \n \nProjektstruktur…………………………………………………………………………………  6 \n \nEvaluation………………………………………………………………………………………  8  \n \nDurchführung, Arbeits- und Zeitplan………………………………………… …………... 10  \n \nErgebnisse und Diskussion der Ergebnisse…………………………… ………………. 15  \n \nGender Mainstreaming Aspekte……………………………………………………………  16  \n \nGesamtbeurteilung……………………………………………………………………………  17  \n \nÖffentlichkeitsarbeit…………………………………………………………………………. 18  \n \nVerwertung der Projektergebnisse………………………………………………… ……...  18  \n \nPublikations- und Presseverzeichnis………………………………………… ………….. 19  \n \nAnhang \nPressespiegel…………………………………………………………………………………... \nTabellarische Belegübersicht…………………………………………………………… ……. \nZahlenmäßiger Verwendungsnachweis \nKurzbericht 20  \n21  \n29  \n \n \n \n \n \n \n \n \n  4\nZusammenfassung  \nIm Rahmen eines, den Bedürfnissen von schwangeren F rauen und jungen Müttern ange- \npassten, Kochkurses (mit Hilfe von Ernährungswissen schaftler / Ökotrophologen), der an 6 \nwöchentlich aufeinanderfolgenden Abenden für jeweil s 3 Stunden stattfand, luden wechseln- \nde Gastgeberköche die Teilnehmer zum gesunden und p reiswerten Kochen ein. An jedem \ndieser Abende wurde zudem von verschiedenen Fachref erenten ein Input zu bestimmten \nSucht- und Suchtmittelthemen vorbereitet. Die Theme n der Abende im Einzelnen: \nAlkohol Ergotherapie Nikotin \nAkupunktur Naturdrogen Medikamente \nErgänzend gab es für die Teilnehmerinnen Handouts u nd Informationsbroschüren der BzGa. \nAnschließend wurde gemeinsam mit dem Referenten unt er Anleitung des jeweiligen Gastge- \nberkochs gekocht und gespeist. Durch diesen nieders chwelligen Ansatz wurde die informelle \nVoraussetzung gegeben, miteinander ins Gespräch zu kommen und sich zum jeweiligen \nAbendthema auszutauschen. Am Ende des jeweiligen Ab ends gab es die Möglichkeit sich  \nmit den anwesenden Referenten, bzw. unterstützenden  Sozialarbeitern und einer Hebamme \nauszutauschen, weitere Beratung und Unterstützung a bzuklären und einzuleiten. \nIm Zeitraum zwischen Mai 2011 und Februar 2012 wurd en drei Projektblöcke, a` 6 Abende, \ndurchgeführt. Dabei wurden insgesamt 18 junge Fraue n (zwischen 15 und 27 Jahren) er- \nreicht.  \nAbschluss des Projektes war ein gemeinsamer Brunch,  fast aller Teilnehmerinnen, Dozen- \nten, Köchen und Projektverantwortlichen, an dem 35 Personen teilnahmen. \n \n \n \n \n \n \n \n \n  5Einleitung  \nBereits seit mehren Jahren koordiniert und vernetzt  die Stadt Offenburg Träger und beteilig- \nten Organisationen der Suchtprävention im Stadtgebi et Offenburg und zum Teil auch kreis- \nweit. Aus diesen Kooperationen sind zahlreiche Proj ekte und Angebote entstanden, die sich \nan ganz unterschiedliche Zielgruppen richten. Junge  Mütter, bzw. schwangere Frauen waren \ndabei bisher noch nicht im Fokus der Bemühungen, ob wohl sich im Laufe der Zeit ein Hand- \nlungsbedarf herauskristallisiert hat. Dies zeigten u.a. die Erfahrungen der verschiedenen \nProjektmitarbeiter: \n• Zunahme der (ungewollten) Teenagerschwangerschaften  \n• fehlendes Wissen über die Folgen von Suchtmittelkon sum (gerade in der Schwanger- \nschaft und Stilzeit) \n• oftmals Fehlen von Alternativen zum risikoreichen V erhalten, bzw. Möglichkeit einer Abs- \ntinenz \n• oftmals Unfähigkeit einer „ad hoc“-Abstinenz \n• erhöhte Affinität zu diversen Suchtmitteln (ein Pro blem nicht nur bei ungewollten \nSchwangerschaften) \n• oftmals ein fehlendes Bewusstsein für die Themen Ge sundheit und gesunde Ernährung \nDie Finanzierung von „Kugelrund und gesund“ sollte dabei helfen, diese Lücke im Beratungs- \nund Unterstützungsangebot zu schließen und, in Koop eration mit dem lokalen Netzwerk, zu \nerweitern. \n \nZiele des Projekts  \n \n• Sensibilisierung für das Thema Suchtmittelkonsum u nd Aufzeigen möglicher Folgen \nund Gefahren mit einem Schwerpunkt auf Schwangersch aft und Stillzeit \n• Aufzeigen funktionaler Äquivalente zum risikoreich en Verhalten \n• Errichtung eines informellen Netzwerkes der Teilne hmer und dadurch die Möglichkeit \nuntereinander die Reduzierung des Substanzkonsums z u stärken \n• Ausbau des professionellen Netzwerkes der Akteure untereinander und somit auch \ndie Möglichkeit weiterer „Andock-Stellen“ für die w erdenden und/oder jungen Eltern  \n• Durch die Niederschwelligkeit des Angebotes und de m Ausbau des professionellen \nNetzwerkes (z.B. durch den Kontakt zu Substitutions praxen oder Angeboten der Ju- \ngendhilfe für junge, werdende Mütter) soll gewährle istet sein, dass im verstärkten \nMaße Frauen angesprochen werden, deren risikoreiche r Konsum bereits bekannt ist \noder die einem verstärkten Risiko ausgesetzt sind  6• Begleitung und Unterstützung bei der Inanspruchnah me professioneller Hilfen („Frau- \nen werden an die Hand genommen….“) \n• Sensibilisierung für das Thema gesunde Ernährung u nd eine günstige Umsetzung im \nLebensalltag („Gutes und gesundes Essen muss nicht teuer sein….“) \nMit diesem Projekt sollten Frauen in einem möglichs t frühen Stadium der Schwangerschaft \noder bereits stillenden Frauen, sowie deren Partner  erreicht werden. \n \nProjektstruktur  \n \nIm Wesentlichen basierte „Kugelrund und gesund“ auf  drei Projektsäulen: \n \n \n \n \nDie meisten der angefallen Aufgaben und Verantwortl ichkeiten wurden im Team erledigt. \nDazu waren regelmäßige Arbeitstreffen der Beteiligt en nötig. Die Gesamtkoordination von \n„Kugelrund und gesund“, das Berichtswesen und die V erwaltung der Finanzen wurden von \nder Jugend-Streetwork übernommen. Eine Übersicht ei nzelner Arbeitsbereiche und Zustän- \ndigkeiten ist auf der folgenden Seite zu finden. \n \n \n \n \n \n Gesamtprojekt \nProjekt-\nblöcke Netz- \nwerk-\narbeit Öffen t- \nlichkeits-\narbeit  7 \nProjektaufgaben Zuständigkeit \nProjektblöcke   \nSchaffung von strukturellen Rahmenbedingungen (Term ine, Orte, \nZeiten) Team  \nFindung und Akquise der Köche und Referenten Team  \nBegleitung der einzelnen Veranstaltungen Team  \n(wechselnd)  \nEinkäufe jeweiliger Koch  \nVorbereitung- und Nachbereitung Fachinput jeweilige r Referent  \nAllgemeine Verwaltungsaufgaben (Kontakt zu Kö- \nchen/Referenten, Abrechnungen, sonstige Absprachen)  M. Karow  \nOrganisation des Brunch M.Karow  \n  \nÖffentlichkeitsarbeit  \nFlyererstellung K. Schlager / M. Karow  \nVerteilung der Flyer in Praxen, Einrichtungen und p ersönliche \nAnsprache der Verantwortlichen V. Göring / Team  \nPressearbeit Team  \n(Koordination:  \nM. Karow)  \nAkquise und persönliche Ansprache potentieller Teil nehmer Team  \nBeratung & Begleitung der Teilnehmerinnen Team, geg ebenenfalls \nzusätzliche Fachkraft  \nBerichtswesen und Abrechnungen M. Karow / Team  \n  \nNetzwerkarbeit  \nProfessionelles Netzwerk mit anderen Institutionen und Fachein- \nrichtungen M. Karow / Team (in \njeweiligen Fachgre- \nmien)  \nNetzwerk der Teilnehmerinnen M. Karow / V. Göring  \n  \n \n \n \n \n \n \n  8Evaluation des Projektes  \n \nFür die Auswertung des Projektes wurden die Teilneh merinnen gebeten am Ende des jewei- \nligen Blockes Evaluationsbögen anonym auszufüllen. Die Rückmeldung war freiwillig, aber \ndennoch nahm knapp die Hälfte der jungen Frauen an der Befragung teil. Die prägnanteste \nErgebnisse der Evaluation sind: \n \n• alle Teilnehmerinnen sind durch die persönliche Ans prache (durch Einrichtungen oder \ndurch die Projektverantwortlichen) auf das Projekt aufmerksam geworden (Punkt 1) \n• durchschnittlich wurde das Projekt mit einer 9 bewe rtet (Punkt 2) \n• alle Themen waren sehr ansprechend und keine Thema uninteressant (Punkte 4 und 5) \n• dennoch gab es Anregungen für weitere Themen (Kinde rpflege, mehr praktische Bei- \nspiele) (Punkt 7) \n•• •• auffallend ist, dass keine Teilnehmerin angegeben h at, dass ein weiteres Angebot ge- \nnutzt wurde. Durch den weiteren Kontakt zu Teilnehm erinnen wissen wir jedoch, dass 2 \nFrauen über das Projekt hinaus Kontakte zur Drogenb eratungsstelle (Nikotin und Dro- \ngenmissbrauch), 4 Frauen begleitende Kontakt zur He bamme, 3 Frauen regelmäßige \nBesuche bei einer Kinderärztin und 1 Frau Kontakt z ur Jugend-Streetwork (Konflikt- und \nLebensberatung) hatten. Zusätzlich fand noch nach d em offiziellen Projektende ein \nNachtreffen mit insgesamt 6 Teilnehmerinnen statt \n \n \n \n \n \n \n \n \n \n \n \n \n \n  9 \n  \nEvaluationsbogen  10 Durchführung, Arbeits- und Zeitplan  \n \nProjektphasen positiv negativ \nMärz 2011 bis Mitte April 2011 \nVorbereitungsphase   \nErstellung, Druck und Vertei- lung eines Infoflyers  \n• teilweise keine Möglichkeit die Flyer auszulegen („…. haben schon so viel hier…“) \n• der Flyer zum Projekt war teilweise einer von vielen anderen Flyern die ausgelegt wurden \n• trotz persönlicher Information von Verantwortli- chen und Fachstellen (siehe nächsten Punkt) und Bekanntmachung des Projektes, kam von deren Seite es kaum zu gezielten Ansprachen mögli- cher Teilnehmerinnen \npersönliche Ansprache und In- formation von Ärzten, Fachstel- len, etc., • in den meisten Fällen ein grundsätzliches Inte- resse am Projekt • Probleme bei der Terminabsprache (spontane Besuche kaum möglich) \n• sehr viel „Fahrerei“ \n• teilweise Konkurrenzdenken \nFindung von Referenten / Kö- chen, sowie von Kochkursorten • schneller als erwartet wurden fähige und moti- vierte Referenten zu den einzelnen Inputthemen • problematisch war es, interessierte Köche zu finden, sodass es teilweise zu Doppelungen an  11 gefunden den Kochabenden kam \n• nur mit großer Mühe konnte, aus unterschiedli- chen Gründen eine geeignete „Lernküche“ ge- funden werden, die den Anforderungen ent- sprach. Catering-Küchen konnten aufgrund der Hygienebestimmungen nicht genutzt werden, an- dere Küchen hingegen waren zu klein und nicht für ein Gruppenkochen ausgelegt, oder es fehlte an einer grundlegenden materiellen Ausstattung. Ab dem zweiten Block konnte die Küche des „Haus des Lebens“ genutzt werden. \nAkquise von ersten Teilneh- mern • 3 Teilnehmerinnen konnten durch schon vorher bestehende Kontakte für das Projekt gewonnen werden • keine Resonanz auf die „offene“ Ausschreibung und Öffentlichkeitsarbeit \nÖffentlichkeitsarbeit • aufgrund von Zeitungsankündigungen und das Auslegen der Infobroschüren, viel positives Feedback \n• über das bestehende Fachnetzwerk konnten In- formationen an Multiplikatoren weitergegeben werden • teilweise anfängliches Desinteresse der lokalen Presse \n     12 04.05. – 08.06.2011 / 1. Block   \nDurchführung der ersten 6 Kochabende  • hoch motivierte Teilnehmerinnen und Mitarbeiter \n• sehr gute Zusammenarbeit des Kernteams mit den Referenten und Köchen • keine Anmeldung von Partnern oder Väter (kein Interesse, bzw. nicht mehr vorhanden) \n• da die Teilnehmerinnen nahe der finanziellen Existenzgrenze leben, wurde davon abgesehen, einen Teilnehmerbetrag zu nehmen \nJuni bis Mitte Juli   \nAkquise neuer Teilnehmer  • durch die Kooperation mit dem „Haus des Le- bens“ wurde ein weiterer Zugang zur Zielgruppe gefunden und relativ schnell standen 8 Teilneh- merinnen fest  • keine Resonanz auf die Pressearbeit oder durch die Arbeit im Netzwerk \nReflektion und Evaluation des vorherigen Blocks • mit der Lernküche des „Haus des Lebens“ wurde ein neuer Veranstaltungsort gefunden, der den Ansprüchen gerecht wurde  \n29.06. – 03.08.2011 / 2. Block   \nDurchführung der zweiten 6 Kochabende   \n• da die Teilnehmerinnen nahe der finanziellen Existenzgrenze leben, wurde davon abgesehen, einen Teilnehmerbetrag zu nehmen \nSeptember bis Mitte Oktober   \nDurchführung des  • es wurde entschieden, den Brunch auf das Ende  13 Teilnehmerbrunchs des Projektes zu legen, um so noch ein weiteres Mal den Teilnehmerinnen die Möglichkeit zu ge- ben, miteinander (wenn nicht ohnehin schon pas- siert) im Kontakt zu bleiben. Ein anderer Grund war die krankheitsbedingte 3monatige Abwesen- heit des Projekthauptverantwortlichen, einherge- hend mit der Ferien- und Urlaubszeit, sodass diese Lücke nur bedingt geschlossen werden konnte \nAkquise neuer Teilnehmer   • bedingt durch die Abwesenheit gelang es nicht, Teilnehmerinnen zu finden. Zusätzlich lag der Termin für die meisten Interessierten ungünstig (Vorweihnachts- und Adventszeit) \n09.11. – 14.12.2011 /  3. Block   \nDurchführung der dritten 6 Kochabende   \n• aufgrund mangelnder Teilnehmerinnen, abge- \nsagt, dementsprechend keine Kosten! \nDezember 2011 bis Mitte Ja- \nnuar 2012   \nAkquise neuer Teilnehmer  • durch persönliche Ansprache und Netzwerkkon- takten, 7 Anmeldungen     14 25.01 – 29.02.2012 / 4. Block   \nDurchführung der vierten 6 Kochabende   \n• da die Teilnehmerinnen nahe der finanziellen Existenzgrenze leben, wurde davon abgesehen, einen Teilnehmerbetrag zu nehmen \nAbschlussbrunch • die u.a. krankheitsbedingte Verschiebung des Brunches erwies sich im Nachhinein als günstig, da sich so ein Großteil der Teilnehmerinnen wie- der gesehen haben und die Vernetzung auch blockübergreifend stattfand  \n• hohes Interesse der lokalen Medien  \n• am Anschluss an den Brunch und der Berichter- stattung großes externes Interesse am Projekt (sowohl von möglichen Teilnehmerinnen, wie auch von interessierten Referenten und Einrich- tungen)   \n       15 Ergebnisse und Diskussion der Ergebnisse  \n \nIm Projektzeitraum zwischen Mai 2011 und Februar 20 12 wurden von vier beantragten Blö- \ncken, drei umgesetzt. Dabei wurden insgesamt 18 jun ge Frauen (zwischen 15 und 27 Jah- \nren) erreicht. Trotz der umfangreichen Öffentlichke its- und Kontaktarbeit erwies sich die Ak- \nquise von Teilnehmerinnen durch die offene Ausschre ibung als schwierig und es zeigte sich, \ndass der persönliche Kontakt und das Kennen der Tei lnehmerinnen im Vorfeld der Abende \nenorm hilfreich waren. Dies wurde vor allem durch d ie enge Kooperation mit dem Haus des \nLebens, einer Mutter-Kind-Einrichtung der Jugendhil fe in Offenburg, wo zwei der drei Pro- \njektblöcke stattfanden, deutlich.  \n \nDas Ziel, auch die Partner der jungen Frauen ins Pr ojekt einzubinden, konnte nicht umge- \nsetzt werden, da diese entweder im Leben der Frauen  keine Rolle mehr spielten oder aber \nkein Interesse hatten. \n \nWas die Themenauswahl und die -mischung angeht, so langen wir, laut den Aussagen der \njungen Frauen, genau richtig. Es wurde zwar angemer kt, dass einige Dinge zwar bekannt \nwaren, jedoch an den jeweiligen Abenden vertieft we rden konnten. Durch den niederschwell- \nligen Austausch und die Diskussionen an den jeweili gen Themenabenden bot sich auch für \nuns Professionelle eine gute Möglichkeit mit einzel nen Frauen intensiver ins Gespräch zu \nkommen und Beratung Begleitung anzubieten, was auch  angenommen wurde (siehe Evalua- \ntion). Den Teilnehmerinnen war es sehr wichtig, nic ht nur über die Folgen und Konsequen- \nzen des risikoreichen Verhaltens aufgeklärt zu werd en, sondern auch für sich Alternativen \nkennenzulernen. Dies ist uns gelungen. Bedauerlich war, dass wir einzelne Angebote zwar \ntheoretisch erläutert haben, aber aufgrund der (zei tlichen) Vorgaben leider nicht vor Ort prak- \ntisch demonstrieren konnten (Ergotherapie, Akupunkt ur). Dies ist auch ein wesentlicher \nPunkt, der bei der eventuellen Fortführung des Proj ektes berücksichtigt werden muss. \n \nEin weiteres Thema, das nicht berücksichtigt wurde,  sich aber im Projektverlauf als sehr \nwichtig herausstellte war das „Stillen“. Die meiste n jungen Mütter waren kaum über die Vor- \nund Nachteile (auch im Hinblick auf Konsummustern) aufgeklärt, sodass sie erst gar nicht \nstillten und dies dann gerne als Argument nahmen, n ach der Schwangerschaft wieder zu \nRauchen. In diesem Punkt ist eine intensivere Aufkl ärungsarbeit nötig. \n \nAuch bei den Köchen und Köchinnen ist eine gesunde Mischung gelungen. Die Spannbreite \nreichte vom Berufskoch, über eine 8fache Mutter, bi s hin zu einem jungen Vater, die gesund \nund günstig (Kosten pro Abend für ein Drei-Gänge-Me nü ca. 3.50 € pro Person) kochten.  16 Das Medium Kochen zeigte sich als gutes Instrument Gesprächsthemen zu intensivieren und \neinen weiteren, niederschwelligen Zugang zu den Ref erenten/Referentinnen zu bekommen. \nZusätzlich wurden den Teilnehmerinnen Anreize für e ine günstige und gesunde Ernährung \ngegeben und die Basics des Kochens vermittelt. Eine  häufig getätigte Aussage, nicht nur im \nEvaluationsbogen, war: „Ich wusste gar nicht, dass man so einfach, so lecker und gesund \nkochen kann…..“ \n \nDie Erfahrung des vergangenen Jahres zeigte jedoch,  dass die Teilnahme einer Hebamme \nunerlässlich war. Sei es, um Fragen rund ums Kind u nd der Mutterschaft zu beantworten, \noder als Betreuungsperson für die Babys, die zu ein em Großteil mitgebracht wurden. So ge- \nlang es, den jungen Frauen „den Rücken freizuhalten “, um eine unbeschwerte Teilnahme zu \nermöglichen.  \n \nWichtig war, dass die jungen Frauen feste und konti nuierliche Ansprechpartner hatten. Dies \nwar durch die Teilnahme der Hebamme, sowie mindeste ns eines Sozialarbeiters stets gesi- \nchert. \n \nErstaunlich gut funktionierte das informelle Netzwe rk unter den jungen Frauen, da Kontakte, \nauch außerhalb der Kochabende bestanden und gepfleg t wurden. Durch die Ausrichtung des \nAbschlussbrunch ist es sogar gelungen blockübergrei fend zu vernetzen. Nicht selten kam es \nvor, dass Teilnehmerinnen eines vorherigen Kochbloc ks im aktuellen Block vorbeischauten. \nNach dem offiziellen Ende des Projektes kam es zu e inem weiteren Treffen mit einem Teil \nder jungen Frauen. \n \nWas nicht umgesetzt werden konnte waren die Einnahm en des Teilnahmebetrags, da alle \nTeilnehmerinnen im AlG-2-Bezug waren und die (wenn auch geringen Kosten) zu einer \nNichtteilnahme geführt hätten.  \n \nGender Mainstreaming Aspekte  \n \nDa in der praktischen Projektarbeit keine Anmeldung en von Männern gab und nur Frauen \nbeteiligt waren, fällt dieser Punkt nahezu weg. Led iglich in den einzelnen Inputreferaten, ge- \nrade zu suchtspezifischen Fragen und Aspekten, wurd e, falls sinnvoll, Bezug darauf ge- \nnommen. Interessant war jedoch, dass gerade die män nlichen Köche als sehr positiv wahr- \ngenommen wurden und nicht selten Aussagen kamen wie  „ein Mann, der kocht“ oder „mein \nFreund kocht nie, ich soll das machen“, was sicherl ich Dinge erahnen lässt, es jedoch keinen \nRahmen gab darauf näher einzugehen.  17 Gesamtbeurteilung  \n \nIn Anbetracht der Tatsache, dass der Projektzeitrau m von einem Jahr sehr kurz war, um das \nProjekt zu implementieren, sind wir mit dem Gesamte rgebnis zufrieden. Alle im Projektantrag \ngenannten Ziele sind erreicht wurden, mit Ausnahme der Beteiligung der Partner der Teil- \nnehmerinnen. Nach anfänglichen Schwierigkeiten bei der Findung von Teilnehmern ist pro \nweiteren Block ein Zuwachs der Interessenten zu erk ennen, was nicht zuletzt auch an der \nÖffentlichkeitsarbeit lag, die gegen Jahresende noc h einmal zunahm und es zu weiteren \nAnfragen kam. Alle am Projekt beteiligten sind der Meinung, dass es jetzt erst „richtig losge- \nhen“ kann. Bedauerlich war der Ausfall des dritten Blocks, der einerseits krankheitsbedingt \nwar, aber auch der Adventszeit Rechnung tragen muss te. Die Erfahrung zeigt, dass für eine \nStadt der Größe Offenburgs 4 Blöcke in einem Jahr e infach zu viel sind und so sind für die \nZukunft höchstens 2 Blöcke (mit Ausnahme separater Veranstaltungen im Haus des Lebens) \ngeplant.  \nDer niederschwellige Ansatz und die Kombination zwi schen Aufklärung und gesundem Es- \nsen erwies sich als Erfolg. Durch diesen Zugang ist  es gelungen, „informelle“, aber dennoch \nintensive Gespräche zum Thema Suchtmittelkonsum und  dessen Konsequenzen zu führen \nund die Teilnehmerinnen zum Teil „an die Hand“ zu n ehmen und bei weiteren Schritten zu \nbegleiten. Ebenso ist es gelungen ein Netzwerk unte r den Frauen aufzubauen, da die meis- \nten weiterhin in Kontakt sind. Eine Idee für die Zu kunft ist, dies noch weiter zu stärken, indem \nes beispielsweise eine verlässliche Telefonsprechst unde gibt, oder aber in regelmäßigen \nAbständen ein gemeinsames Treffen oder ein Mütterfr ühstück, um auch aus professioneller \nSivht weiter an der Zielgruppe zu bleiben. Die Offe nheit des Projektes machte es auch mög- \nlich, weitere Themen mit einzubringen, die sicherli ch bei einer möglichen Projektfortführung \nberücksichtigt werden, ebenso wie ein praktischer T eil bei Themen wie z.B. Ergotherapie. \nWas das professionelle Netzwerk angeht, so ist es p unktuell gelungen, vorhandene Struktu- \nren weiter auszubauen. Schwierig oder mit enorm zei tlichen Aufwand verbunden war jedoch \nder Kontakt zu Hebammen, Kinder- und Frauenärzten, wie auch Kliniken. Hier muss in Zu- \nkunft die Arbeit intensiviert werden. \n \n \n \n \n  18 Weitere Überlegungen für die Fortführung des Projek tes sind: \nKooperation mit der VHS Offenburg: Dies soll sicherstellen, dass das Projekt noch weit - \nläufiger beworben wird und es durch die offene Auss chreibung im Programm, sowie weiterer \nPressearbeit gelingt, weitere Teilnehmerinnen zu ak quieren \nKinderbetreuung:  Da Teilnehmerinnen teilweise mit ihren Kindern kam en, soll eine Kinder- \nbetreuung gewährleistet sein, um so den Frauen den Rücken freizuhalten. \nKochbuch:  In kleiner Auflage soll ein Kochbuch, mit allen Re zepten entstehen \nInfoabend:  Wird das Projekt fortgesetzt, soll es einen für je den offenen Fachabend in Offen- \nburg geben, um a) grundlegende Informationen zur Sc hwangerschaft und Stillzeit zu geben \nund b) das Projekt zu bewerben. \nNeue Standorte:  Gegen Ende des Projektes gab es Anfragen von ander en Kommunen im \nOrtenaukreis und so steht die Überlegung im Raum, d as Projekt zu erweitern. Dies jedoch \nnur, wenn eine Weiterfinanzierung gelingt \n \nÖffentlichkeitsarbeit  \nUm das Projekt zu bewerben, wurden Infoflyer in ein er großen Auflage an Multiplikatoren im \nganzen Ortenaukreis verteilt. Dies geschah größtent eils in einem persönlichen Gespräch, um \nso auch das Konzept des Ansatzes transparent zu mac hen. Zusätzlich gab es eine Reihe \nvon Mitteilungen, Berichten und Ankündigungen in de r lokalen Presse, sowie auf der Home- \npage der Stadt Offenburg (siehe Seite 19). Kommt es  zu einer Möglichkeit der Weiterfinan- \nzierung wird über die Einrichtung einer Webpräsenz nachgedacht. \n \nVerwertung der Projektergebnisse  \nNach Ende des Projektzeitraums werden die erweitert en Netzwerkstrukturen aufrechterhal- \nten und weiter genutzt, nicht zuletzt auch, um eine  Fortführung des Projektes, falls finanzier- \nbar, zu gewährleisten. \nDer Ansatz, einen niederschwelligen Zugang zu unser er marginalen Zielgruppe (zum Teil \nminderjährige Mütter, finanzielle Probleme, kein Sc hulabschluss, etc.) zu bekommen, war \naus unserer Sicht richtig gewählt. Gleichwohl muss sehr viel Zeit investiert werden, da ein \nvertrauensvoller Kontakt meistens nicht ad hoc gesc hieht. Ist eine solide Grundlage geschaf- \nfen, so kommen noch begleitende und unterstützende Maßnahmen hinzu, so dass die Be- \nziehungsarbeit oberste Priorität hat. Es lohnt sich  jedoch, diese Zeit zu investieren, denn nur  19 so wird sichergestellt, dass eine pädagogische Arbe it mit dem Ziel der Suchtmittelreduzie- \nrung oder Abstinenz möglich ist. \nEine weitere Erkenntnis ist, dass das Thema „Stille n“ weiter in den Focus gerückt werden \nmuss. Nur sehr wenige der am Projekt beteiligten Fr auen haben gestillt, bzw. sind darüber \numfangreich aufgeklärt worden. Dieses „Nichtstillen “ wurde häufig als Argument beim Thema \nRauchen vorgeschoben ohne jedoch die weiteren Konse quenzen (Bindung zum Kind, Pas- \nsivrauchen, etc.) zu berücksichtigen.  \nAbschließend muss es jedoch auch darum gehen, den j ungen Frauen Alternativen zum risi- \nkoreichen Verhalten aufzuzeigen und, gerade unserer  Zielgruppe, dabei helfen alltägliche \nStresssituationen (Zukunfts- / Geldsorgen, Probleme  mit den Partnern), die oftmals der Aus- \nlöser für den Konsum sind, zu reduzieren, bzw. ihne n Lösungsstrategien zu vermitteln. \n \nPublikations- und Presseverzeichnis  \n \nProjektflyer S. 20  \nHomepage Stadt Offenburg (29.03.2011) S. 21  \nOffenburger Tageblatt (01.04.2011) S. 21  \nHomepage Stadt Offenburg (14.04.2011) S. 22  \nOffenblatt (16.04.2011) S. 23  \nBadische Zeitung (30.04.2011) S. 23  \nHomepage Stadt Offenburg (01.03.2012) S. 24  \nBadische Zeitung (01.03.2012) S. 25  \nOffenblatt (03.03.2012) S. 26  \nOffenburger Tageblatt (16.03.2012) S. 27  \nHomepage Stadt Offenburg (27.04.2012) S. 28  \n \nZusätzlich zu den Printmedien gab es auch noch 2 Ra diointerviews (Hitradio Ohr, Radio Re- \ngenbogen), die jedoch nicht verfügbar sind. \n \n  20  \n \n \n  21 \n \n \n \n \n \n \n  22 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  23 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 24 \n  25 \n         26 \n \n \n \n \n \n  27 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  28 \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n  29 Tabelarische Belegübersicht  \nDatum Honorare & Verwaltungspauschalen Empfänger Summe \n12.05.2011 Honorar Humpert 150,00  \n12.05.2011 Honorar Göring 150,00  \n12.05.2011 Honorar M.Stumm 150,00  \n31.05.2011 Honorar ( 2Termine) Bremberger 300,00  \n31.05.2011 Honorar (zusammen mit S.Schott) Dietrich -Reinecke 100,00  \n31.05.2011 Honorar (zusammen mit P.Dietrich-Reineck e) Schott 100,00  \n31.05.2011 Honorar Schrempp 150,00  \n31.05.2011 Honorar Jäger-Haas 150,00  \n10.06.2011 Honorar Humpert 150,00  \n10.06.2011 Honorar Steiner 150,00  \n04.07.2011 Honorar S.Stumm 150,00  \n06.07.2011 Verwaltungspauschale Göring 350,00  \n07.07.2011 Honorar Humpert 150,00  \n11.07.2011 Honorar (3 Termine) / Verwaltungspauscha le DroBs DroBs 800,00  \n13.07.2011 Honorar Schrempp 150,00  \n14.07.2011 Honorar Steiner 150,00  \n25.07.2011 Honorar Göring 150,00  \n27.07.2011  Honorar Jäger-Haas 150,00  \n27.07.2011 Honorar Schott 150,00  \n28.07.2011 Honorar Dietrich-Reinecke 150,00  \n16.09.2011 Honorar (2 Termine) Bremberger 300,00  \n26.01.2012 Honorar Humpert (2Termine) 300,00  \n26.01.2012 Honorar Göring 150,00  \n13.02.2012 Honorar Bremberger 150,00  \n13.02.2012 Honorar Steiner 150,00  \n21.02.2012 Honorar Stumm 150,00  \n21.02.2012 Honorar Jäger-Haas (2 Termine) 300,00  \n21.02.2012 Honorar Schott 150,00  \n21.02.2012 Honorar Schrempp 150,00  \n21.02.2012 Honorar Dietrich 150,00  \n   5850,00 €   30 Datum Druckkosten Empfänger Summe \n14.04.2011  Flyeralarm 176,45 €  \n Ausgaben Brunch   \n29.02.2012  CJD Offenburg 203,50 €  \n Miete Küche / Räume   \n30.05.2011  SMS Offenburg 440,00  \n02.03.2012  Haus des Lebens Offenburg 480,00  \n   920,00 €  \n Lebensmittel Kochkurs   \n01.03.2012   Diverse (sep. Handgeldabrechnung) 599,74  \n04.07.2011   Bremberger 22,46  \n   622,20 €  \n Fahrtkosten   \n27.02.2012   Göring 300,00 €  \n   2222,15 €  \n Daraus ergeben sich Gesamtkosten  für das Projekt in Höhe von 8.072,15 €. Unterschiede zur Antragskalkulation ergeben sich au s folgenden \nPunkten: \n• Ausfall des 3. Blocks  \n• geringere Mietkosten als kalkuliert \n• geringere Lebensmittelkosten als kalkuliert (Teilne hmerzahl war geringer als das Maximum) \n• geringere Kosten bei der Durchführung des Brunchs ( Teilnehmerzahl war vorher nicht definierbar) \n• geringere Layout-, Druck- und Fahrtkosten \nDie Differenz zur Fördersumme (4.257, 85 €) wurde a m 20.03.2012 an die Bundeskasse überwiesen ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}