{"title": "Medien & RKI fallen auf Quatsch-“Studie\" über Impfnebenwirkungen herein", "author": "Gastbeitrag", "url": "https://www.volksverpetzer.de/analyse/impfnebenwirkungen-fake/", "hostname": "volksverpetzer.de", "description": "Eine Quatsch-\"Studie\" über angebliche Impfnebenwirkungen geht viral - in Wahrheit war sie nicht mehr als eine noch nicht mal abgeschlossene, schlecht gemachte, unkontrollierte Online-Umfrage einer fachfremden Person - und trotzdem von RKI und Medien unerklärlicherweise ernst genommen. Dass ausnahmsweise auch seriöse Medien diese Impfnebenwirkung-Fake-News ernst nahmen war für Querdenker und andere Desinformationsverbreiter gefundenes Fressen. Nein, es gibt nicht 40-mal mehr Impfnebenwirkungen als angenommen. Es ist typisch, dass dieser Unsinn viel mehr mediale Aufmerksamkeit erhält als die unzähligen anderen, seriösen Studien, die so etwas widersprechen.", "sitename": "Volksverpetzer", "date": "2022-05-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Medien & RKI fallen auf Quatsch-“Studie“ über Impfnebenwirkungen herein\nvon Clara Hoheisel\nWie konnte das passieren? Eine Quatsch-„Studie“ voller Fehler und Mängel von einem Laien erstellt – und trotzdem von RKI und Medien unerklärlicherweise ernst genommen. Dass ausnahmsweise auch seriöse Medien diese Impfnebenwirkung-Fake-News ernst nahmen war für Querdenker und andere Desinformationsverbreiter gefundenes Fressen. Nein, es gibt nicht 40-mal mehr Impfnebenwirkungen als angenommen. Es ist typisch, dass dieser Unsinn viel mehr mediale Aufmerksamkeit erhält als die unzähligen anderen, seriösen Studien, die ihm widersprechen.\nDie Ergebnisse der Studie „ImpfSurv“ über die Nebenwirkungen der Covid-19-Impfung beunruhigen. Die Erhebung des Berliner Charité-Professors Harald Matthes ergab, dass Impfnebenwirkungen 40-mal häufiger vorkommen, als das Paul-Ehrlich Institut in den Melderaten des aktuellen Sicherheitsberichts bestätigte. (\n[Quelle](https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/sicherheitsbericht-27-12-20-bis-31-03-22.pdf?__blob=publicationFile&v=5)) Doch: Matthes Behauptungen sind nicht belegt und das Studiendesign weist erhebliche Mängel auf. Die Ergebnisse: schlichtweg Unsinn. Dennoch übernahmen zahlreiche Nachrichtenseiten Matthes Aussagen ungeprüft und befeuerten damit die öffentliche Diskussion über Sinn oder Unsinn der Covid-19-Impfung. Ein gefundenes Fressen für Querdenker und Impfkritiker:innen: Sie teilten die Ergebnisse der Studie tausendfach in den sozialen Medien.\nQualifizierung fehlt komplett\nDer Leiter der Studie, Harald Matthes, ist Präsident der Deutschen Akademie für Homöopathie und Naturheilkunde. Außerdem leitet er das Gemeinschaftskrankenhaus Havelhöhe, eine Klinik mit dem Schwerpunkt anthroposophische Medizin im Südwesten Berlins. An der Charité hat er eine fremdfinanzierte Stiftungsprofessur für „integrative und anthroposophische Medizin“ inne. (\n[Quelle](https://epidemiologie.charite.de/metas/person/person/address_detail/matthes/)) Somit ist der Mediziner weder Experte für die Erstellung eines epidemiologischen Berichts, noch hat er besondere Expertise im Bereich der Pharmakovigilanz, der Überwachung von Arzneimitteln. Vielmehr arbeitet Harald Matthes im anthroposophischen Medizinbereich, der durch eine allgemeine Impfskepsis geprägt ist. ( [Quelle](https://uebermedien.de/71439/nein-es-gibt-nicht-40-mal-so-viele-impfnebenwirkungen-wie-gedacht/))\nStudiendesign: fragwürdig – widersprechen allen anderen studien\nDie Zwischenergebnisse der zweifelhaften „ImpfSurv“-Studie belegen angeblich, dass 0,8 Prozent der Geimpften „schwere Nebenwirkungen“ erlitten – das entspräche einer Person von 125 Geimpften. Sämtliche Ergebnisse sind jedoch nicht plausibel. So legte Prof. Harald Matthes unseriöse Maßstäbe an, außerdem die Untersuchung ist weder beendet noch veröffentlicht. (\n[Quelle](https://uebermedien.de/71439/nein-es-gibt-nicht-40-mal-so-viele-impfnebenwirkungen-wie-gedacht/)) Außerdem decken sich die Daten der Erhebung nicht mit den Zahlen internationaler Studien, die nach besten wissenschaftlichen Standards durchgeführt wurden. ( [Quelle](https://www.zeit.de/gesundheit/2022-05/corona-impfung-nebenwirkungen-behauptungen-charite)) Es liegt in der Natur der Sache, dass einige Personen in einem bestimmten Zeitraum krank werden. Die Frage ist nun aber, ob diese Beschwerden tatsächlich auf die Impfung zurückzuführen sind. ( [Quelle](impfnebenwirkungen: Viel behauptet, nichts belegt | ZEIT ONLINE)) Bislang hält der Mediziner Prof. Harald Matthes seine Methodik unter Verschluss – Die Studie kann somit nicht reproduziert werden. ( [Quelle](https://www.br.de/nachrichten/wissen/faktenfuchs-umfrage-kein-belegfuer-haeufige-impf-nebenwirkungen,T5csOsS))\nRepräsentanz der Teilnehmenden ist verzerrt – und letztlich nutzlos\n„ImpfSurv“ basiert auf einer anonymen Online-Umfrage, an der sich bislang 40.000 Freiwillige beteiligten. (\n[Quelle](https://uebermedien.de/71439/nein-es-gibt-nicht-40-mal-so-viele-impfnebenwirkungen-wie-gedacht/)) Über einen Zeitraum von ein bis zwei Jahren übermittelten diese Angaben zu ihrem Gesundheitszustand. Minderjährige durften sich daran nicht beteiligen, außerdem schließt das Format eines Online-Fragebogens technisch unversierte Personen kategorisch aus.\nInsgesamt kann von einem Selektionsbias (\n[Quelle](impfnebenwirkungen: Viel behauptet, nichts belegt | ZEIT ONLINE)) ausgegangen werden: Diejenigen, welche einer Impfung kritisch gegenüber stehen oder Impfkomplikationen vermuten, sind eher bereit, solch einen Fragebogen auszufüllen. ( [Quelle](https://www.zdf.de/nachrichten/panorama/corona-studie-charite-impfnebenwirkungen-100.html)) Ein weiteres Problem: die Validierung der Befragten. Zur Teilnahme an der Studie war lediglich eine E-Mail-Adresse nötig. So konnte jede Person mit beliebig vielen Adressen mehrfach und aus der ganzen Welt partizipieren. Zudem kann nicht nachgewiesen werden, wie viele der 40.000 Teilnehmenden tatsächlich geimpft sind. Die Ergebnisse sind umso fragwürdiger, da die Online-Umfrage (!) zuvor massiv in Impfgegner-Kreisen beworben wurde, gezielt, um sie zu verfälschen.\nDas Studiendesign sieht zudem keine Kontrollgruppe vor – also eine bestimmte Anzahl von Personen, denen ein Placebo geimpft wird. So wäre ein guter Vergleich mit der geimpften Gruppe möglich gewesen. (\n[Quelle](https://www.zdf.de/nachrichten/panorama/corona-studie-charite-impfnebenwirkungen-100.html))\nUnscharfe Terminologie, Fragenkatalog mangelhaft\nMatthes definiert den Terminus „schwere Nebenwirkungen“ in seiner Studie noch dazu anders als das Paul-Ehrlich-Institut, das sich an die Begriffsbestimmung des Arzneimittelgesetzes hält. Die Einschätzung darüber, ob „schwere Nebenwirkungen“ vorherrschen, obliegt allein den Befragten. (\n[Quelle](https://www.br.de/nachrichten/wissen/faktenfuchs-umfrage-kein-belegfuer-haeufige-impf-nebenwirkungen,T5csOsS))\nAuch der Untersuchungsbogen weist inhaltliche Mängel auf. So existieren sachfremde Fragen, die Antworten enthalten unlogische Aussagen-Kombinationen. Hochrechnungen auf die gesamte geimpfte Bevölkerung in Deutschland sind damit unmöglich. (\n[Quelle](https://uebermedien.de/71439/nein-es-gibt-nicht-40-mal-so-viele-impfnebenwirkungen-wie-gedacht/))\nInzwischen hat sich die Charité von der Studie und den Ergebnissen distanziert. „Bei dieser Untersuchung handelt es sich um eine noch nicht einmal abgeschlossene offene Internetumfrage, im engeren Sinne also nicht um eine wissenschaftliche Studie“, erklärte Sprecher Markus Heggen. (\n[Quelle](https://www.br.de/nachrichten/wissen/faktenfuchs-umfrage-kein-belegfuer-haeufige-impf-nebenwirkungen,T5csOsS)) Das Paul-Ehrlich-Institut stand für einen Austausch mit Matthes zur Verfügung, dazu gekommen ist es allerdings nicht. ( [Quelle](https://www.br.de/nachrichten/wissen/faktenfuchs-umfrage-kein-belegfuer-haeufige-impf-nebenwirkungen,T5csOsS))\nSocial Media Echo\nAuch in den sozialen Medien äußerten sich kritische Stimmen zu „ImpfSurv“. So bemängelte der Ökonom Andreas Backhaus auf Twitter die schwache Argumentation und das Studiendesign. (\n[Quelle](https://twitter.com/AndreasShrugged/status/1519402302276358144)) Auch der Linke Politiker Tobias Schulze des Berliner Abgeordnetenhauses ordnete ein: „Auf meine Nachfrage antwortet Senatorin Gote: @ChariteBerlin nimmt die Studie von Anthroposophie-Professor Matthes zu Impfnebenwirkungen aus dem Netz und unterzieht diese einer umfassenden Qualitätsprüfung. Sie könne nicht als Studie aus der Charité deklariert werden.“ ( [Quelle](https://twitter.com/Tobias_Schulze/status/1526115528498204672?s=20&t=-MKlMJwFnx_j49u5TgPYvw))\nhttps://twitter.com/Tobias_Schulze/status/1526115528498204672?s=20&t=-MKlMJwFnx_j49u5TgPYvw\nDer Biochemiker Emanuel Wyler kritisierte außerdem, dass bislang keine weitere Studie neben Matthes zweifelhaften Forschungsergebnissen existiert. (\n[Quelle](https://twitter.com/ewyler/status/1520015957871235076))\nhttps://twitter.com/ewyler/status/1520015957871235076\nFragwürdige Rolle des Öffentlich-rechtlichen Rundfunks\nDem Mitteldeutschen Rundfunk kommt in der Berichterstattung zu diesem Fall eine unrühmliche Rolle zu, Selbstkorrektur fand nur unzureichend statt. Am 22. März 2022 klärte das Magazin „Umschau“ über Nebenwirkungen von Impfungen auf und verwies dabei mehrfach auf die Studie von Prof. Harald Matthes. (\n[Quelle](https://www.mdr.de/video/mdr-videos/c/video-607772.html)) Auch am 26. April wurde der Mediziner in einer Ausgabe der „Umschau“ zitiert. ( [Quelle](https://www.mdr.de/tv/programm/sendung-749574.html)) Zwei Tage später trat Matthes als Studiogast in „Hauptsache gesund“ auf. Kritische Fragen zu seiner Studie gab es im Gespräch keine. ( [Quelle](https://www.mdr.de/nachrichten/deutschland/panorama/video-617880_zc-aa79ba31_zs-5fa9cd8d.html))\nAuch andere Medien zitierten die Quatsch-„Studie“ über Impfnebenwirkungen ungehemmt und paarten sie oft mit Querdenker-Mythen. Darunter explizit WELT Autor Tim Röhn, der mit seinen Narrativen und Inhalten eigentlich kaum von denen der Querdenker zu unterscheiden ist. (\n[Quelle](https://twitter.com/Tim_Roehn/status/1506389775569362944))\nEbenso kritisierte B.Z-Autor Gunnar Schupelius in seiner täglichen Kolumne „Mein Ärger“, die Forschungsergebnisse der Charité werden „ignoriert und geradezu totgeschwiegen“. (\n[Quelle](https://www.bz-berlin.de/meinung/kolumne/kolumne-mein-aerger/die-charite-studie-zu-impf-nebenwirkungen-wird-offenbar-ignoriert)) Dabei lag das Problem genau im Gegenteil: Die Ergebnisse einer noch nicht mal abgeschlossenen, unwissenschaftlichen Online-Umfrage, erstellt von einer fachfremden Person wurden viel zu ernst genommen.\nFazit: Nein, nicht 40-mal mehr Nebenwirkungen\nDie Impfung gegen Covid-19 kann schwere Nebenwirkungen haben, die im schlimmsten Fall bis zum Tod führen. Dieses Risiko von Impfnebenwirkungen soll an dieser Stelle keinesfalls vergessen werden. Umso essenzieller ist, dass die Betroffenen eine Plattform erhalten und in der Öffentlichkeit ernst genommen werden. Doch mit solch einer unsinnigen und wertlosen Online-Befragung ist ihnen nicht geholfen: Das Studiendesign von „ImpfSurv“ lässt keine repräsentativen Rückschlüsse zu, die Ergebnisse sind unhaltbar.\nDa die Ergebnisse in vielen Medien zunächst als seriös kolportiert wurden und nicht nur Querdenker sie ernst nahmen, wurde enormer Schaden angerichtet, der besonders Impfkritiker:innen in die Hände spielt.\nText: Clarar Hoheisel. Artikelbild: shutterstock.com / Screenshots\nSpendiere uns doch einen Kaffee für unsere gemeinnützige Arbeit:\n[Corona-Warn App](https://www.bundesregierung.de/breg-de/themen/corona-warn-app) des RKI.", "language": null, "image": "https://www.volksverpetzer.de/wp-content/uploads/2022/05/Impfnebenwirkungen.jpg", "pagetype": "article", "links": ["https://www.volksverpetzer.de/", "https://www.volksverpetzer.de", "https://www.volksverpetzer.de/ueber-uns/", "https://www.volksverpetzer.de/credits/", "https://www.volksverpetzer.de/app/", "https://volksverpetzer-shop.de", "https://www.volksverpetzer.de/videos/", "https://www.volksverpetzer.de/unterstutzen/", "https://www.volksverpetzer.de/author/gast/", "https://www.volksverpetzer.de/category/analyse/", "https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/sicherheitsbericht-27-12-20-bis-31-03-22.pdf?__blob=publicationFile&v=5", "https://epidemiologie.charite.de/metas/person/person/address_detail/matthes/", "https://uebermedien.de/71439/nein-es-gibt-nicht-40-mal-so-viele-impfnebenwirkungen-wie-gedacht/", "https://uebermedien.de/71439/nein-es-gibt-nicht-40-mal-so-viele-impfnebenwirkungen-wie-gedacht/", "https://www.zeit.de/gesundheit/2022-05/corona-impfung-nebenwirkungen-behauptungen-charite", "impfnebenwirkungen: Viel behauptet, nichts belegt | ZEIT ONLINE", "https://www.br.de/nachrichten/wissen/faktenfuchs-umfrage-kein-belegfuer-haeufige-impf-nebenwirkungen,T5csOsS", "https://uebermedien.de/71439/nein-es-gibt-nicht-40-mal-so-viele-impfnebenwirkungen-wie-gedacht/", "impfnebenwirkungen: Viel behauptet, nichts belegt | ZEIT ONLINE", "https://www.zdf.de/nachrichten/panorama/corona-studie-charite-impfnebenwirkungen-100.html", "https://www.zdf.de/nachrichten/panorama/corona-studie-charite-impfnebenwirkungen-100.html", "https://www.br.de/nachrichten/wissen/faktenfuchs-umfrage-kein-belegfuer-haeufige-impf-nebenwirkungen,T5csOsS", "https://uebermedien.de/71439/nein-es-gibt-nicht-40-mal-so-viele-impfnebenwirkungen-wie-gedacht/", "https://www.br.de/nachrichten/wissen/faktenfuchs-umfrage-kein-belegfuer-haeufige-impf-nebenwirkungen,T5csOsS", "https://www.br.de/nachrichten/wissen/faktenfuchs-umfrage-kein-belegfuer-haeufige-impf-nebenwirkungen,T5csOsS", "https://twitter.com/AndreasShrugged/status/1519402302276358144", "https://twitter.com/Tobias_Schulze/status/1526115528498204672?s=20&t=-MKlMJwFnx_j49u5TgPYvw", "https://twitter.com/ewyler/status/1520015957871235076", "https://www.mdr.de/video/mdr-videos/c/video-607772.html", "https://www.mdr.de/tv/programm/sendung-749574.html", "https://www.mdr.de/nachrichten/deutschland/panorama/video-617880_zc-aa79ba31_zs-5fa9cd8d.html", "https://twitter.com/Tim_Roehn/status/1506389775569362944", "https://www.bz-berlin.de/meinung/kolumne/kolumne-mein-aerger/die-charite-studie-zu-impf-nebenwirkungen-wird-offenbar-ignoriert", "https://www.paypal.com/donate/?hosted_button_id=8LXQZGF3BDWVU", "https://steadyhq.com/de/volksverpetzer", "https://www.bundesregierung.de/breg-de/themen/corona-warn-app", "https://www.volksverpetzer.de/unterstutzen/", "https://volksverpetzer-shop.de/", "https://www.volksverpetzer.de/unterstutzen/", "https://volksverpetzer-shop.de/", "https://www.volksverpetzer.de/", "https://www.volksverpetzer.de/ueber-uns/", "https://www.volksverpetzer.de/category/video/", "https://volksverpetzer-shop.de/", "https://www.volksverpetzer.de/spenden/", "https://www.volksverpetzer.de/impressum-volksverpetzer/", "https://www.volksverpetzer.de/impressum-volksverpetzer/", "https://www.volksverpetzer.de/datenschutzerklaerung/", "https://www.paypal.com/donate/?hosted_button_id=8LXQZGF3BDWVU", "https://steadyhq.com/volksverpetzer", "https://volksverpetzer-shop.de/", "https://twitter.com/Volksverpetzer", "https://www.reddit.com/r/Volksverpetzer/", "https://www.facebook.com/volksverpetzer", "https://www.youtube.com/c/Volksverpetzer", "https://t.me/dervolksverpetzer", "https://www.instagram.com/volksverpetzer", "https://digitalcourage.social/@Volksverpetzer", "https://digitalcourage.social/@Volksverpetzer", "https://botsin.space/@faktenbot", "https://www.volksverpetzer.de/impressum-volksverpetzer/", "https://www.volksverpetzer.de/datenschutzerklaerung/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}