{"title": "Kinder-Balancing", "author": null, "url": "https://www.lebe-bewusst.at/bewusst-gesund/Kinder-Balancing/Kinder-Balancing/242", "hostname": "lebe-bewusst.at", "description": "Immer mehr verhaltensauffällige Kinder werden durch das KINDER-BALANCING und der EMF Balancing Technique wieder harmonisiert und ins Gleichgewicht..", "sitename": "lebe-bewusst.at", "date": "2017-01-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[\n](/Therapeuten/Seelenkommunikation/Kommunikation-mit-Herz/500477)\nKommunikation mit Herz ~ Daniela Häring\nKommunikation mit Herz - ich bin für Sie und-oder Ihr Kind und-oder Ihr Tier da, begleite und unterstütze in allen Lebenslagen - mit Herz & Verstand!\n3100 St. Pölten - Niederösterreich\nImmer mehr verhaltensauffällige Kinder werden durch das KINDER-BALANCING und der EMF Balancing Technique wieder harmonisiert und ins Gleichgewicht gebracht.\nIn den Medien taucht verstärkt der Ausdruck „INDIGO-KINDER“ auf und beschäftigt Ärzte, Psychologen und Kinder-Therapeuten - und vor allen Dingen Eltern. ADS (Aufmerksamkeits-Defizit-Syndrom), Hyperaktivität - diese Schlagworte geistern durch die Medien - immer öfter werden den Kindern von heute diese Eigenschaften zugeordnet. Wenn Sie selber Kinder haben sollten, so ist die Wahrscheinlichkeit, daß es sich um \"Indigos\" handelt, nicht gering.\nIm Jänner 2005 war die Filmpremier von „INDIGO - THE MOVIE“, der weltweit enormes Interesse erregte (mehr als 100.000 Premiere-Besucher in über 575 Städten in 40 Ländern)\nWas sind Indigo Kinder?\nDie Bezeichnung Indigokinder stammt von Nancy Anne Trappe, die in der Lage ist, die menschliche Aura wahrzunehmen. Sie nahm nach Auskunft von Jan Tober, einer der beiden Autoren des Buchs \"Die Indigo-Kinder\", seit Anfang der 80er Jahre wahr, daß vermehrt Kinder zur Welt kamen, deren Aura die Farbe Indigo aufweist.\nDer Prozentsatz der Indigo-Kinder an den heutigen Neugeborenen soll um die 90% oder höher liegen. Gerade die Krankheitssyndrome von ADS und Hyperaktivität führen dazu, daß schulmedizinisch insbesondere in den USA diese Kinder häufig mit Ritalin behandelt werden, um die Symptome durch Unterdrückung zu dämpfen.\nExperten warnen: Immer mehr Kinder verhaltensauffällig\nImmer mehr Kinder und Jugendliche werden nach der Erkenntnis von Medizinern und Psychologen verhaltensauffällig. Besonders deutlich sei ein Anstieg seelischer Störungen bei Kindern und Jugendlichen seit Anfang der 90er Jahre zu beobachten. Als \"verhaltensauffällig\" werden dabei nicht nur Aggressionen oder starke motorische Unruhe eingestuft, auch Kontaktscheu, depressive Verstimmungen, Lernprobleme, Probleme beim Essen und Sprachschwierigkeiten werden registriert - ebenso wenn das Kind zu zerstreut bzw. zu verträumt wirkt.\nDieses verstärkte Auftreten des Phänomens „Verhaltensauffälligkeit“ unter den Kindern und Jugendlichen zwingt uns, unsere eigenen Verhaltensweisen den Kindern gegenüber zu hinterfragen und neue Möglichkeiten zu suchen, damit umzugehen.\nSchulmedizinisch wird die Unterdrückungsdroge Ritalin verwendet.\nNatürlich wird jeder ganzheitliche Ansatz weit mehr von Erfolg geprägt sein.\nAls ausgezeichnet in der Arbeit mit verhaltensauffälligen Kindern erweist sich das KINDER-BALANCING mit der EMF Balancing Technique® Die EMF Balancing Technique® befasst sich mit den elektromagnetischen Feldern des Menschen. Diese werden bei einer EMF-Sitzung ins Gleichgewicht gebracht\nKinder reagieren besonders gut auf diese Balancierung. Sie bekommen mehr Kraft, Geschehenes zu verarbeiten und ihre Wünsche zu kanalisieren. Die Balancierung hilft ihnen zu einem ausgeglicheneren Wesen. Dadurch können sie besser mit sich selbst und den anderen zurecht kommen.\nKinder erleben teilweise das erste Mal bewusst ihre eigene Kraft und Größe.\nSie erleben das Gefühl, dass sie, so wie sie sind, großartig sind.\nDie Harmonisierung durch die EMF Balancing Technique®, erfolgt in 4 Phasen, die jede für sich steht\nPhase 1 – überschäumende Gefühle und Verstand werden in Gleichklang gebracht\nPhase 2 - zur Bewältigung von vergangenen Erlebnissen und unerklärbaren zwanghaften Ängsten; zum Aktivieren von verborgenen Talenten\nPhase 3 - hilft dem Kind, sich auf sich selbst zu besinnen und aus sich selbst Kraft zu schöpfen\nPhase 4 – harmonisiert Zukunftsängste, hilft Wünschen und Hoffnungen zu verwirklichen\nDie Kinder berichten durchwegs über ein angenehmes Gefühl und über ein spürbares Erleben des Energiestroms durch den Körper\nWarum sind unsere Kinder außer Rand und Band?\nWarum ist es nötig, dass wir anscheinend eine ganze Generation in Balance bringen sollen? Offensichtlich scheint es so, dass wir selbst nur über unsere Kinder den Weg in die Balance finden. Wir sind gezwungen, neue ganzheitliche Methoden zu finden, authentisch zu sein, friedvoll, und unsere Kinder als Partner zu behandeln. Wenn nicht, verlieren wir sie. So gesehen sind unsere Kinder die Wegbereiter für das goldene Zeitalter .. .\nEigenschaften der Indigo-Kinder\nWas unterscheidet nun diese Kinder von anderen Kindern oder Erwachsenen?\n• eine im Vergleich zu Vorgenerationen oft sehr schnelle Entwicklung\n• starke Sensitivität und Intuition, bisweilen sogar direkte Hellsichtigkeit oder parapsychologische Fähigkeiten\n• sehr sensibel, gutes Gefühl bzw. Intuition dafür, wenn man sie belügt\n• hypersensibel auf chemische Zusätze im Essen\n• sind schwer dazu zu bringen, Dinge zu tun, die ihnen überflüssig oder unsinnig erscheinen, Frustration über festgefahrene, ritualorientierte Systeme ohne Kreativität\n• insofern oft Schwierigkeiten mit absoluten Autoritäten, lehnen Strukturen ab (problematisch in der Schule)\n• sie wissen, \"wer sie sind\", starkes Selbstwertgefühl, was auch ausgedrückt wird\n• schon früh scheint eine gewisse Lebensweisheit aus diesen Kindern zu sprechen, später starkes philosophisches und spirituelles Interesse\n• selbstverständlicher Umgang mit Technik und Computern\n• hoher Intelligenzquotient (IQ z.B. um 130, 100 ist Durchschnitt)\n• ...häufige Krankheitssyndrome: ADS (Aufmerksamkeits-Defizit-Syndrom), Schwierigkeiten, sich zu konzentrieren bzw. die Konzentration zu halten, Hyperaktivität, Unruhe, Ruhelosigkeit\n• anti-soziales Verhalten, rebellisch, aggressiv\n• Wendung nach innen (bis zur Depression), wenn sie sich unverstanden fühlen\nKRYON-Channeling\nund Vortrag von Lee Carroll und Jan Tober in Hamburg, X-01 Autoren: \"Indigo-Kinder\", \"Indigo-Kinder erzählen\neine neue Art Mensch ist eingetroffen\nKryon: eine neue Gruppe von Seelen kommt auf die Erde\nDie Amerikanerin Nancy Ann Tappe nimmt aufgrund einer Funktionsstörung der Augen die Farben der Aura/des Magnetfeldes mit ihren physischen Augen wahr. Seit 1975/76 taucht verstärkt die Farbe indigoblau auf - deshalb der Name Indigos. Seit 1990 sind es anscheinend bereits 90 %\nschwierige Kinder?\ndie Erziehung dieser Kinder scheint sehr schwierig zu sein - speziell eine schulische Betreuung gestaltet sich äußerst problematisch. Je mehr Regeln diese Kinder unterworfen werden, desto mehr Widerstand erzeugen sie.\n>>> sie machen alles, um Aufmerksamkeit zu erregen oder werden in sich gekehrt\nAussagen: fühlen sich, als wären sie auf einem Planeten gelandet, der ihnen nicht entspricht. Keiner würde sie verstehen und sie könnten nicht kommunizieren - mit wem auch immer, nur mit anderen Indigos\ndas Überaktivitätssyndrom bei den Kindern (Zappelphilipp) = AufmerksamkeitsDefizitStörung\nes exixtiert eine phänomenales Wachstum im Hinblick auf die Diagnose ADS, ADT und ADHD! eine epidemieartige Ausbreitung, und die Verschreibung von Ritalin hat zugenommen (das ist ein Medikament zur Ruhigstellung von Kindern). Millionen von Kindern werden auf diese Weise ruhiggestellt (Ritalin wird sogar von Schullehrern empfohlen); ADS ist nicht ansteckend – was ist also passiert?\nWenn diese Kinder kein bestimmtes Szenario vorfinden und keine entsprechende Verhaltensbehandlung erfahren, reagieren sie mit ADS. Diese Reaktion erfolgt auf so einer tiefen Ebene, daß es das Land in den letzten Jahren regelrecht überschwemmt hat (Amerika ist gemeint - aber ADT ist leider nicht nur ein Landesproblem, sondern tritt verstärkt in allen Staaten der Welt auf)\ndie MISSION der INDIGOS\nSie sind buchstäblich da, um uns ins nächste Zeitalter hineinzustoßen\nZweck: Indigos wollen Gleichgewicht und spüren die Energie von Streit\nSogar die Kleinsten wollen z.B. bei einem Familienstreit dabei bleiben, wollen auch etwas sagen und möchten alles wissen – sie wollen Lösungen\nIndigos spiegeln uns das, was unser Denken hervorruft; Was an Ärger, Hass, Zorn auf der Welt ist, kommt durch sie zu uns zurück - die Indigos stehen uns direkt gegenüber - es liegt an uns: das Denken umzuwandeln in Liebe und diese Liebe auszustrahlen – ohne Worte – und zwar jedem, der uns begegnet.\nDie Indigos sind hier, um uns daran zu erinnern, uns das zu präsentieren.\nLt. Kryon haben sie keine besondere Aufgabe; aber sie sind mit einer höheren Schwingung ausgestattet, haben kein Karma mehr und verfügen über eine spezielle biologische Ausrüstung, um besser mit den von Menschen gemachten Unreinheiten des Planeten umgehen zu können. „... und das zelluläre Bewußtsein der neuen Kinder dieses Planeten wird Euch für Euer Bemühen um eine höhere Schwingung dankbar sein - Ihr macht es Ihnen leichter“\nAutorin: Barbara Prucha-Graber\nweitere Infos:\n[www.energie-werkstatt.tirol/](http://www.energie-werkstatt.tirol/) [alle Therapeuten Kinder-Balancing](https://www.lebe-bewusst.at/Therapeuten/Kinder-Balancing) | [Niederösterreich](https://www.lebe-bewusst.at/Therapeuten/Kinder-Balancing/Niederösterreich) | [Steiermark](https://www.lebe-bewusst.at/Therapeuten/Kinder-Balancing/Steiermark)\nKommunikation mit Herz ~ Daniela Häring\nKommunikation mit Herz - ich bin für Sie und-oder Ihr Kind und-oder Ihr Tier da, begleite und unterstütze in allen Lebenslagen - mit Herz & Verstand!\n3100 St. Pölten - Niederösterreich\nKinesiologie Perl ~ Heidemarie Perl\nMein ganzheitliches Konzept erwartet dich! Wir können den Wind nicht ändern, aber die Segel anders setzen (Aristoteles) Hissen wir deine Segel jetzt!\n8045 Graz - Steiermark\nMethoden/Artikel die Sie interessieren könnten", "language": null, "image": "https://www.lebe-bewusst.at/wissen-bilder/242-kinder-balancing-artikel.jpg?1631636159", "pagetype": null, "links": ["/", "/merkliste.php", "/partner-anmeldung.php", "/partner-werbung.php", "/partner-login.php", "/experten-suche.php?init=1", "/veranstaltungen-suche.php?init=1", "/produkte-suche.php?init=1", "/seminarraum-suche.php", "/wissenswertes-suche.php?init=1", "/Lexikon", "https://www.lebe-bewusst.at", "", "http://www.energie-werkstatt.tirol/", "/merkliste.php", "javascript:window.print()", "https://www.lebe-bewusst.at/Therapeuten/Kinder-Balancing", "https://www.lebe-bewusst.at/Therapeuten/Kinder-Balancing/Niederösterreich", "https://www.lebe-bewusst.at/Therapeuten/Kinder-Balancing/Steiermark", "/Therapeuten/Seelenkommunikation/Kommunikation-mit-Herz/500477", "/Therapeuten/Kinesiologie/Kinesiologie-Perl/500304", "/bewusst-gesund/Trauerarbeit/Trauer-aus-Sicht-der-TCM/249", "/bewusst-gesund/Trauerarbeit/Trauer-aus-Sicht-der-TCM/249", "/bewusst-gesund/Kinder/Künstliche-Befruchtung/243", "/bewusst-gesund/Kinder/Künstliche-Befruchtung/243", "/bewusst-gesund/Familie-und-Partnerschaft/Vaterbilder/520", "/bewusst-gesund/Familie-und-Partnerschaft/Vaterbilder/520", "/bewusst-gesund/Beziehungsthemen-und-Partnerschaft/Mediation/59", "/bewusst-gesund/Kreativität-Ausdruck/Märchen/74", "/bewusst-gesund/Bewusstsein-Energiearbeit-und-Spiritualität/Hypnose/88", "/bewusst-gesund/Lebensräume-Naturkraft/Youngliving/409", "/bewusst-gesund/Ernährung-Nahrung-als-Medizin/Aloe-Vera/107", "/bewusst-gesund/Körperarbeit-entspannt-bewegt/Shiatsu/134", "/bewusst-gesund/Körperarbeit-entspannt-bewegt/Yoga/138", "/bewusst-gesund/Körperarbeit-entspannt-bewegt/Entspannung/147", "/bewusst-gesund/Körperarbeit-entspannt-bewegt/Massage/150", "/bewusst-gesund/Selbsterkenntnis-Coaching/Kinesiologie/192", "/bewusst-gesund/Selbsterkenntnis-Coaching/Burn-Out/200", "/bewusst-gesund/Selbsterkenntnis-Coaching/Meditation/205", "/bewusst-gesund/Bewusstsein-Energiearbeit-und-Spiritualität/Channeling/259", "/bewusst-gesund/Ernährung-Nahrung-als-Medizin/EntgiftenEntschlacken/109", "/bewusst-gesund/Beziehungsthemen-und-Partnerschaft/Familienaufstellen/66", "/bewusst-gesund/Selbsterkenntnis-Coaching/Astrologie/197", "/bewusst-gesund/Selbsterkenntnis-Coaching/Mentalcoaching/407", "/bewusst-gesund/Bewusstsein-Energiearbeit-und-Spiritualität/Geistheilung/86", "/", "/newsletter.php", "/partner-werbung.php", "/Netzwerkpartner", "/impressum.php", "/datenschutz.php", "/rss-feed.php"]}