{"title": "PDF", "author": "PDF", "url": "vgem-hagenbuechach-wilhelmsdorf.de/wp-content/uploads/2018/04/Wochenblatt_KW15_2018.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Mit dem MARKTBOTEN im Gemeindegebiet Markt Emskirchen und dem  \nMITTEILUNGSBLATT der Verwaltungsgemeinschaft Hagenbüchach-Wilhelmsdorfmit den Gemeinden Hagenbüchach und Wilhelmsdorf\nHerausgeber und Anzeigenannahme\nTV Satzstudio GmbH Vogler | Neidhardswinden 63 | 91448 Emskirchen | Tel. 09102 93 92-0 | Fax 93 92-20 | wochenblatt@tvsatzstudio.de15\nMontag,\n09. 04. 2018\ngültig vom  \n09. 04. bis 15. 04. 201813. Jahrgang\n2 Wochenblatt Emskirchen 15 · 2018SONSTIGES WOCHENBLATT\nDie Bücherkiste\nim Rathaus (2. Stock) · 91448 Emskirchen · Erlanger Straße 2\nNähere Informationen im Internet:\nwww.buecherkiste-emskirchen.info.\nÖffnungszeiten:\nDienstag  15.00  bis  17.00 Uhr\nDonnerstag 15.00  bis  17.00 Uhr\nSamstag  10.00  bis  12.00 Uhr\nVerlängerung der Bücher auch per E-Mail möglich:\nsiegert.buecherkiste@freenet.de\nKASSENÄRZTLICHER  \nNOTFALLDIENST  \n(Hausarztvertretung)  1 1 61 1 7\nRETTUNGSLEITSTELLE  1 12 Notruf\n(medizinische Notfälle, Feuerwehr)\nKRANKENTRANSPORT  1 1 2\nFRAUENNOTRUF  0 91 61-1 2 1 3\nwww.notdienst-zahn.de   \n– hier finden Sie den aktu el len Zahnnotdienst für den Bereich Mittelfranken!\nSamstag, 14. 04. 2018 · Sonntag, 15. 04. 2018\nSvetla Kazarow Schlüsselmarkt 4a · 91438 Bad Windsheim\n · Telefon (0 98 41) 30 37\nDr. Heike Böttcher Kirchenplatz 5 · 91074 Herzogenaurach · Telefon (0 91 32) 79 69 50\nZum zahnärztlichen Notfalldienst sind die Praxen vormittags von 10.00 bis 12.00 Uhr und \nabends von 18.00 bis 19.00 Uhr geöffnet. Während der übrigen Zeit ist der Notfallzahnarzt nur tele fonisch erreichbar, wobei Behandlungsbereitschaft besteht.n  Bitte beachten \n Vor der Datenübersendung muss ein Anzeigenauf-trag und ein Fax/Ausdruck der Anzeige vorliegen\nn  Kontrollfax   Senden Sie uns unbedingt einen Ausdruck Ihrer  Anzeige per Fax (0 91 02) 93 92-22\nn  Datenformat   Dateien als PDF , TIF , JPG (in Druckauflösung) werden bei uns ohne weitere Kosten verarbeitet\nn Datenversand \n  per E-Mail an wochenblatt@tvsatzstudio.de oder über den FTP-Server\nn Anzeigenschluss \n Montag, 12.00 Uhr für die kommende Woche   (später eingehende Mails können nicht berücksich-tigt werden.)\nn Vereinsnachrichten \n bitte bis Montag, 12.00 Uhr für die kommende Woche   (später eingehende Mails können nicht berücksich-tigt werden.)\nn Danksagungen \n  können in Vereinsmitteilungen nicht veröffentlicht werden, hierfür muss eine kostenpflichtige Anzeige geschalten werden\nn Anzeigenabgabe \n  Sie erreichen uns zu unseren Geschäftszeiten: Montag bis Freitag 8.00–18.00 Uhr\nn Haftung \n  Wir weisen ausdrücklich darauf hin, dass wir für Druckfehler, versehentlich nicht veröffentlichte   Anzeigen oder Texte sowie für die Inhalte keine  Haftung und keine Gewährleistung übernehmen. Dies gilt auch für eventuell daraus entstehende Folgeschäden. \nn Verteilung \n  Wenn Sie Fragen oder Beschwerden zur Verteilung des Wochenblatts haben, kontaktieren Sie bitte die zuständige Verteiler-Firma Frankenwerbung, die Sie unter Telefon (0 93 82) 33 37 oder per E-Mail unter reklamation@frankenwerbung.de erreichen können.\nDanke für die gute Zusammenarbeit.Allgemeine \nWOCHENBLATT\n INFORMATIONEN\nneidhardswinden 63  |   91448 emskirchen  |   fon 0 91 02|93 92-0  | \nfax 0 91 02|93 92-21  |   info@tvsatzstudio.de  |   www.tvsatzstudio.detvsatzstudio gmbh\n3 Wochenblatt Emskirchen 15 · 2018 Hospiz Verein Neustadt a. d. Aisch\nberät – informiert – hilft – begleitet\nTelefon (0 91 61) 6 29 09, E-Mail: info@hospiz-nea.de\nBlaues Kreuz\nWenn der Alkoholkonsum zum Problem wird . . . \nMan kann darüber sprechen, ehrlich und offen – in der Begeg-\nnungsgruppe, jeden Dienstag, 19.30–21.00 Uhr und in der Gruppe für Familienangehörige, gleichzeitig, separat, parallel jeden 2. und 4.  \nDienstag im Ev. Gemeindehaus, Schloss graben 1, Neustadt/Aisch. \nBlaues Kreuz, Neustadt/Aisch, Telefon (0 91 63) 72 50.\nSozialpsychiatrischer Dienst der Diakonie\nBeratung bei psychischer Erkrankung und in seelischen Krisensitua-\ntionen. Telefon (0 91 61) 87 35 71, Montag bis Freitag 8.00–17.00 Uhr.\nTelefonSeelsorge – Die Anrufe sind kostenlos! \nTelefon (08 00) 1 11 01 11 und (08 00) 1 11 02 22 Träger der Tele-\nfonSeelsorge sind die beiden christlichen Kirchen in Deutschland, die Evangelische Kirche (www.ekd.de; www.diakonie.de) und die Katholische Kirche (www.dbk.de). \nAurachTreff – „Gemeinsam geht es besser“\nIm AurachTreff die Zeitung lesen, ist ab sofort täglich zu unseren \nÖffnungszeiten möglich. Kommen Sie vorbei und informieren Sie sich über das aktuelle Tagesgeschehen in unserer Region.Montag bis Donnerstag von 11.00–16.00 Uhr und am Freitag von 10.00–13.00 Uhr kann man im AurachTreff einkehren und auf Vorbestellung (bis spätestens 15.30 Uhr am Vortag) ein warmes Mittagessen bekommen. Haben Sie Fragen zum Betrieb des AurachTreffs, dann steht Ihnen das Team des AurachTreffs unter Telefon (0 91 04) 8 24 98 88 oder per E-Mail: aurach-treff@emskirchen.de gerne zur Verfügung.Wir sind im Internet erreichbar unter: www.aurachtreff-emskirchen.deAuf Ihr Kommen freut sich das AurachTreff-Team!\nProgramm – AurachTreff\nMontag, 09. 04. 201811.00–16.00 Uhr  Offener Treff\n12.00 Uhr   Mittagessen (Tagesgericht der Metzgerei Jacob)13.00 Uhr  Büchertauschzeit13.30 Uhr  Kreativ und Plaudern14.00 Uhr  Kulturkreis15.00 Uhr  Seniorenstammtisch\nDienstag, 10. 04. 201811.00–16.00 Uhr  Offener Treff\n10.00 Uhr  Asylberatung mit Frau Betz (Caritas)12.00 Uhr  Mittagessen (Tagesgericht der Metzgerei Jacob)14.00 Uhr  Film im AurachTreff19.00 Uhr   VHS-Vortrag „Seelische Kränkungen – Ursachen und Auswirkungen“ mit Frau Rita Rauschert-Baudisch\nMittwoch, 11. 04. 201811.00–16.00 Uhr  Offener Treff\n10.00 Uhr  PC-Treff mit Jutta Oed und Peter Kastner12.00 Uhr  Mittagessen (Tagesgericht der Metzgerei Jacob)16.00 Uhr  Handarbeitstreff mit Frau Schmidt19.30 Uhr  Emskirchen im Wandel „Mut zur Veränderung/Chaos – Zeitalter der Revolution“Donnerstag, 12. 04. 2018\n11.00–16.00 Uhr  Offener Treff\n9.30 Uhr  Miteinander frühstücken 12.00 Uhr  Mittagessen (Tagesgericht der Metzgerei Jacob) 14.00 Uhr  Schafkopf mit Helmut Seitz18.30 Uhr  Veeh-Harfen-Gruppe\nFreitag, 13. 04. 2018\n10.00–13.00 Uhr  Offener Treff\n12.00 Uhr  Mittagessen (Tagesgericht der Metzgerei Jacob)\nMittagessen im AurachTreff\nSie können im AurachTreff das Tagesgericht der heißen Theke der  \nMetzgerei Jacob zu den jeweiligen Tagespreisen bekommen. Die \nTagesgerichte können Sie dem Inserat der Metzgerei Jacob entneh -\nmen. Rufen Sie uns bitte zu unseren Öffnungszeiten an. Gerne neh-men wir Ihre Bestellung auf.\nDer offene Treff im AurachTreff\nIm AurachTreff können Sie ohne Verzehrzwang zu den Öffnungszeiten \nkommen, um sich mit anderen zu treffen, Zeitung zu lesen, in einem Buch zu blättern oder an einem unserer Angebote teilzunehmen. Es gibt immer, gegen eine Spende, alkoholfreie Getränke, Kaffee, Tee sowie ein einfaches Kuchen- bzw. Gebäckangebot.\nBürgerbus – Emskirchen-Hagenbüchach-Wilhelmsdorf\nLiebe Bürger, jeder kann mitfahren. Der Bürgerbus fährt jeden Freitag von den Ortsteilen bzw.  Außenorten nach Emskirchen zum AurachTreff. Bitte fühlen Sie sich auch angesprochen, wenn Sie in einem entlege -\nnen Winkel von Emskirchen leben und gerne mitfahren möchten. Wer mitfahren möchte, ruft spätestens bis Donnerstag, 13.00 Uhr im AurachTreff, Telefon (0 91 04) 8 24 98 88 an und nennt seinen Namen, die Telefonnummer, die gewünschte Haltestelle und ob Hilfsmittel (Rollator usw.) mitgenommen werden sollen. Sie werden dann am Freitag, wie bisher ab ca. 9.00 Uhr abgeholt und nach Emskirchen zum AurachTreff gefahren. Die Rückfahrt erfolgt ab Aurach- Treff um 13.00 Uhr – wer möchte, kann vorher Mittagessen. Wir freu -\nen uns auf Ihre Anmeldungen und wünschen allen eine gute Fahrt.\nBüchertauschzeit\nImmer am Montag in der Zeit von 13.00–16.00 Uhr können Sie im \nAurachTreff Bücher tauschen. Bringen Sie Ihre gelesenen Bücher und nehmen Sie sich neuen Lesestoff aus dem Regal mit.\nKreativ und Plaudern\nIn fröhlicher und geselliger Runde plaudern und dabei basteln und \nhandarbeiten mit Renate Böhm und Claudia Geißelsöder am Montag, 09. 04. 2018 um 13.30 Uhr und am 16. 04. 2018 um 14.00 Uhr. Bringen Sie Ihre Ideen mit!\nFlüchtlings- und Integrationsberatung\nFrau Margit Betz (Caritas) ist für Sie am Dienstag in der Zeit von 10.00–\n12.00 Uhr da. Das Beratungsangebot richtet sich an Asylsuchende und Asylhelfer. Bei Bedarf können nach telefonischer Vereinbarung Hausbesuche gemacht werden. Tel. Caritas NEA (0 91 61) 88 89 29 oder Handy (01 60) 95 22 98 18.\nFilmnachmittag\nAm Dienstag, 10. 04. 2018 um 14.00 Uhr. Nur so viel dürfen wir ver -\nraten: Die ständig gestresste und besorge Marie will ihre Mutter \nMarguerita, eine rüstige Seniorin, in einem Altenheim unterbringen.Die Oma möchte aber nach Rom zum Papst, sie will ihm eine Jugendsünde beichten. In Rom besucht sie ihre Enkelin Martina, die dort mit dem Rockmusiker in wilder Ehe lebt – und nicht als Au-Pair-Mädchen in einer katholischen Familie, wie die Familie glaubt.4 Wochenblatt Emskirchen 15 · 2018ohne Grenzen“ führt die Impfung und Dokumentation durch.\n500 gesammelte Deckel ergeben 1 Kilo = 30 Cent = 1 ImpfungWerfen Sie Ihre gesammelten Deckel in die Sammelbox im \nAurachTreff! Danke!\nBeratung zum Leben im Alter oder mit Einschränkungen\nDiese Beratung findet am 1. und 3. Donnerstag im Monat im \nAurachTreff von 10.00–12.00 Uhr statt.\nBei Fragen melden Sie sich gerne unter Tel. (0 91 04) 8 24 98 88 oder \nkommen Sie kurz im AurachTreff vorbei.\nDas Beratungsteam im  April 2018\nFrau Ulrike Beneke, Tel. (09 11) 89 95 23 (Angehörigenberatung Dia-\nkonie), ist am Donnerstag, 19. 04. 2018 von 10.00–12.00 Uhr für Sie da.\nEnergieberatung im Landkreis\nDie unabhängige Energieberatung des Landkreises wird monatlich \nin zwei Beratungsstellen im Landkreis jeweils von 14.00–18.00 Uhr \nangeboten:\n–   jeden ersten Freitag im Monat im Windstützpunkt Uffenheim, Ringstraße 10, 97215 Uffenheim\n–   jeden dritten Donnerstag im Monat im Landratsamt, Konrad-Adenauer-Straße 1, 91413 Neustadt a. d. Aisch\nDie Energieberater Matthias Wellhöfer-Weber und Roland Martin  \nSchwarz beantworten kompetent Fragen zu Sanierungen, Bauen, \nPV-Anlagen, Fördermitteln und vieles mehr.\nDie Einzelberatungen dauern ca. 45 Minuten. Die ersten 50 Beratungen sind kostenlos, danach (ca. ab Juni 2018) kostet z. B. eine 45-minüti -\nge Beratung 7,50 Euro, eine 30-minütige Beratung kostet somit 5,00 Euro. Für einkommensschwache Haushalte ist die Beratung kosten-los. Anmeldungen werden unter Tel. (0 91 61) 92 14 30 oder per  \nrenate.kapune@kreis-nea.de entgegen genommen. Für eine kosten-  \nlose telefonische Beratung steht ab sofort die Hotline des Ver-braucherservice Bayern im KDFB e.V. zur Verfügung unter  \nTel. (08 00) 8 09 80 24 00.\nBeratungstag der Wirtschaftsförderung am 8. Mai 2018 \nBeratungstag der Wirtschaftsförderung für Unternehmer und Exis-\ntenzgründer\nDie Beratung erfolgt in Zusammenarbeit mit den Aktivsenioren und \nder Wirtschaftsvereinigung NEA-BW e.V. des Landkreises. Dienstag, \n08. 05. 2018 von 14.00–17.00 Uhr im Landratsamt Neustadt a. d. Aisch, \nZimmer A 100. Im Landkreis Neustadt a. d. Aisch-Bad Windsheim steht ein starkes Team bei Fragen zur Existenzgründung, Existenzerhaltung, Unternehmensnachfolge für kleine und mittelständische Unter-nehmen mit Rat zur Verfügung. Schwerpunkte sind Planung und Finanzierung, Organisation und Rechnungswesen sowie Hilfe bei Problemen mit Produktion, Vertrieb und Absatz. Die Aktivsenioren Bayern e.V. und die Wirtschaftsvereinigung NEA-BW e.V. sind gemein -\nnützige Vereine. Ehemalige Führungskräfte stellen nun im Ruhestand ihr Wissen und ihre Erfahrung ehrenamtlich und uneigennützig in den Dienst von Wirtschaft und Gesellschaft. Für weiterreichen -\nde Beratungen steht ein Netz von ehrenamtlichen Unternehmern \nzur Verfügung. Informationen und Terminvereinbarung bitte bei \nder Wirtschaftsförderung unter Tel. (0 91 61) 2 14 11 oder E-Mail:  \nwirtschaft@kreis-nea.de.\nFriedrich-Alexander-Gymnasium Neustadt a. d. Aisch\nAnmeldungen am Friedrich-Alexander-Gymnasium für die kommen-\nde 5. Jahrgangsstufe sind an folgenden Terminen möglich:\nMontag, 07. 05. 2018 von 9.00–12.00 und 13.30–16.00 UhrVHS-Vortrag\n„Seelische Kränkungen – Ursachen und Auswirkungen“ Vortrag von \nRita Rauschert-Baudisch, Business-Coach, Mediatorin, am Dienstag, 10. 04. 2018 um 19.00 Uhr. Anmeldung im Rathaus bei Frau Beck.Emskirchen im Wandel\nAm Mittwoch, 11. 04. 2018 um 19.30 Uhr. „Mut zur Veränderung/ \nChaos – Zeitalter der Revolution“. Videovortrag und Diskussion.\nMiteinander frühstücken\nBei einem abwechslungsreichen Frühstück sich in froher Runde \nunterhalten. Am Donnerstag, 12. 04. 2018 um 9.30 Uhr. Gerne dürfen Sie einen Beitrag zum Buffet mitbringen.\nSchafkopf am Nachmittag\nAm Donnerstag, 12. 04. 2018 um 14.00 Uhr mit Helmut Seitz.\nÄlter werden in Emskirchen – Wohngemeinschaft für Senioren\nEröffnung der Wohngemeinschaft in Emskirchen ist im Juli 2018. In-  \nformationen: Frau Nagel (Pflegedienstleitung), Tel. (0 91 04) 8 26 58 20.\nIn der Wohngemeinschaft verbringen an Demenz erkrankte Men-schen ihren Alltag in Gemeinschaft. Jeder der insgesamt zwölf Bewohner ist Einzelmieter und verfügt über einen individuellen Wohnbereich. Den erkrankten Menschen soll hier ein aktives und selbstbestimmtes Leben ermöglicht werden. Eine Versorgung rund um die Uhr wird geboten. Pflegende Angehörige erfahren wesentliche Unterstützung und können unbesorgt sein.\nVorausschau:\nLinsDu„Licht ins Dunkle“ – wenn alles zu viel wird. Kommen Sie zum \nGesprächskreis am Montag, 16. 04. 2018 um 19.00 Uhr mit Frau Heidi Müller.\nGedächtnistraining \nMit Christa Engert und Inge Schuh unter dem Motto: „Be-  \ntriebsanleitung für das Gehirn“. Sie bekommen Einblick in die \nFunktionsweise des menschlichen Gehirns. Die besten Werkzeuge und Techniken werden Ihnen in lockerer Atmosphäre vermittelt. Am Dienstag, 17. 04. 2018 von 9.30–11.00 Uhr. Schnuppern ist kostenlos. Neueinsteiger in den bestehenden Kurs sind herzlich willkommen.\nOffene Spielegruppe\nSpielen Sie gerne Brett- und Kartenspiele? Dann kommen Sie am \nDienstag, 17. 04. 2018 um 13.30 Uhr in den AurachTreff. Bringen Sie Ihr Lieblingsspiel mit!\nEltern-Kind-Frühstück\nLernen Sie andere Eltern und deren Kinder bei einem fröhlichen \nFrühstück kennen. Am Donnerstag, 19. 04. 2018 um 9.00 Uhr.\nDas Team kocht für Sie\nAm Freitag, 20. 04. 2018 um 12.00 Uhr: „Toskanischer Filettopf mit \nMozzarella überbacken, Tagliatelle und Salat“ als Nachtisch „Zitrus-Panna Cotta.“ Die Teilnehmerzahl ist auf 20 Personen begrenzt. Bitte melden Sie sich bis Mittwoch, 18. 04. 2018 um 15.30 Uhr an.\nNeu im AurachTreff * Neu im AurachTreff * Neu im AurachTreff *\n„500 Deckel für ein Leben ohne Kinderlähmung“Diese bundesweite Aktion sammelt Plastikdeckel von Getränke-\nflaschen auch von Mehrweggetränkeflaschen (Sie können jede Pfand flasche ohne Deckel abgeben!) sowie Getränkekartons \n(Tetra Paks) max. 4 cm Durchmesser und verkauft sie an Recycling-unternehmen. Bitte keine anderen Verschlüsse abgeben! Der Erlös geht an die Kampagne „End Polio Now“ von Rotary International. Die Bill & Melinda Gates Stiftung legt auf jeden gesammelten Euro zwei Euro drauf, so dass sich die Sammelinitiative dreifach lohnt. „Ärzte 5 Wochenblatt Emskirchen 15 · 2018 Dienstag, 08. 05. 2018 von 9.00–12.00 und 13.30–16.00 Uhr\nMittwoch, 09. 05. 2018 von 9.00–12.00 und 13.30–16.00 UhrDonnerstag, 10. 05. 2018 Christi HimmelfahrtFreitag, 11. 05. 2018 von 9.00–11.00 Uhr.\nZur Anmeldung ist das Übertrittszeugnis der Grundschule (im  \nOriginal), eine Kopie der Geburtsurkunde und ggf. ein \nSorgerechtsbescheid mitzubringen. Voranmeldeformulare für alle neuen Schüler und Erfassungsbögen für Fahrschüler sind auf unserer Homepage www.fag-neustadt-aisch.de zu finden.\nErscheinungstermine Wochenblatt 2018\nNr. 16 erscheint am 16. April 2018\ngültig vom 16. bis 22. AprilRedaktionsschluss: 9. April 2018, 12 Uhr\nNr. 17 erscheint am 23. April 2018\ngültig vom 23. bis 29. AprilRedaktionsschluss: 16. April 2018, 12 Uhr\nNr. 18 erscheint am 30. April 2018\ngültig vom 30. April bis 6. MaiRedaktionsschluss: 23. April 2018, 12 Uhr\nNr. 19 erscheint am 7. Mai 2018\ngültig vom 7. bis 13. MaiRedaktionsschluss: Freitag, 27. April 2018, 12 Uhr\nNr. 20 erscheint am 14. Mai 2018\ngültig vom 14. bis 20. Mai 2018Redaktionsschluss: Freitag, 4. Mai 2018, 12 Uhr\nNr. 21 erscheint am 21. Mai 2018\ngültig vom 21. bis 27. MaiRedaktionsschluss: 14. Mai 2018, 12 Uhr\nNr. 22 erscheint am 28. Mai 2018\ngültig vom 28. Mai bis 3. Juni Redaktionsschluss: Freitag, 18. Mai 2018, 12 Uhr\nNr. 23 erscheint am 4. Juni 2018\ngültig vom 4. bis 10. JuniRedaktionsschluss: Freitag, 25. Mai 2018, 12 Uhr\nNr. 24 erscheint am 11. Juni 2018\ngültig vom 11. bis 17. JuniRedaktionsschluss: 4. Juni 2018, 12 Uhr\nNr. 25 erscheint am 18. Juni 2018\ngültig vom 18. bis 24. JuniRedaktionsschluss: 11. Juni 2018, 12 Uhr\nNr. 26 erscheint am 25. Juni 2018\ngültig vom 25. Juni bis 01. JuliRedaktionsschluss: 18. Juni 2018, 12 Uhr\nKIRCHLICH MARKT EMSKIRCHEN\nEvang.-Luth. Kirchengemeinde Emskirchen\nwww.emskirchen-evangelisch.de · Telefon (0 91 04) 6 80\nSt. Kilian ist täglich von 12.00–17.00 Uhr geöffnet.\nBürozeiten im Pfarramt:\nDienstag und Mittwoch von 8.00–11.00 Uhr\nDonnerstag von 8.00–12.00 und 13.00–16.00 UhrMontag, 09. 04. 2018\nAb 8.30 Uhr Kirchenputz der Konfirmandeneltern19.30 Uhr  Posaunenchor\nDienstag, 10. 04. 2018\n14.00 Uhr   Altenkreis im Gemeindehaus. Herr Hubert Möller berich -\ntet über den Kirchenliederdichter Joachim Neander. Herzliche Einladung an alle Gemeindeglieder im Ruhe-stand.\nMittwoch, 11. 04. 201815.00 Uhr  Stellprobe der Konfirmanden in der Kirche19.00 Uhr  Flötenkreis19.30 Uhr  Kirchenchor\nDonnerstag, 12. 04. 2018\n16.45 Uhr  Bibelstunde der Landeskirchlichen Gemeinschaft\nFreitag, 13. 04. 2018\n15.30 Uhr  Kinderchor\nSamstag, 14. 04. 2018\n11.00–14.00 Uhr Die Kirche ist geöffnet für die Aufnahme von Einzel-  \n fotos unserer Konfirmandinnen und Konfirmanden.\n15.30 Uhr   Beichtgottesdienst der Konfirmandinnen und Konfir-\nmanden mit Feier des Heiligen Abendmahls für die Angehörigen. Dieser Gottesdienst wird von unserer Gemeindeband musikalisch ausgestaltet.\nKollekte:  Für die Renovierung unseres Gemeindehauses\nSonntag, 15. 04. 2018 · 2. Sonntag nach Ostern · Misericordias \nDomini9.30 Uhr   Festgottesdienst zur Konfirmation mit musikalischer Ausgestaltung durch unseren Kirchen- und Posaunenchor.\nKollekte:  Für die Renovierung unseres Gemeindehauses\nEinladung zum Jubelpaare-Gottesdienst\nAm Sonntag Jubilate, 22. 04. 2018, laden wir alle, die in diesem Jahr ein \nbesonderes Ehejubiläum begehen, ganz herzlich zum Gottesdienst ein. Soweit uns die Adressen bekannt sind und die Trauungen in Emskirchen stattgefunden haben, haben die Jubelpaare eine Einladung bekommen. Aber auch alle anderen Ehepaare, die Silberne, Goldene oder Diamantene Hochzeit oder auch ein ande -\nres Jubiläum feiern, und auch diejenigen, die nicht in Emskirchen geheiratet haben, sind herzlich zu diesem Festgottesdienst ein -\ngeladen. Nach dem Gottesdienst wollen wir mit den Jubelpaaren noch bei einem kleinen Sektempfang im Gemeindehaus im Rahmen des Kirchenkaffees auf diese ganz besonderen Jubiläen anstoßen. Nochmals herzliche Einladung an alle Jubelpaare und an die ganze Gemeinde.\nVoranzeigen\nDer Frauenkreis trifft sich am Dienstag, 17. 04. 2018 um 19.30 Uhr \nim Gemeindehaus. Frau Hilde Beck erzählt aus biblischer Sicht „Was geschah nach Ostern?“ Herzliche Einladung an alle Frauen unserer Gemeinde.\nVorbereitungstreffen Gemeindeausflug 2018\nDas 2. Vorbereitungstreffen für die 84 Teilnehmer am Gemeindeaus-\nflug 2018 ins Baltikum findet am Donnerstag, 19. 04. 2018 um 19.00 Uhr im Gemeindesaal im Haus St. Martin am Sportplatzweg 12 statt.\nLandeskirchliche Gemeinschaft\nDie nächste Bibelstunde der Landeskirchlichen Gemeinschaft findet \nam Donnerstag, 12. 04. 2018 um 16.45 Uhr im Gemeindehaus statt. Herzliche Einladung.6 Wochenblatt Emskirchen 15 · 2018Elternkreis (Treffen von Eltern behinderter Kinder)\nKonfessionsübergreifend bekommen hier betroffene Eltern Infor-\nmationen und können unter Anleitung gemeinsam ihren Alltag mit einem behinderten Kind verarbeiten.\nTermin:  Mittwoch, 11. 04. 2018 um 9.00 Uhr\nOrt:  Katholisches Pfarrzentrum Emskirchen\nLeitung:  Ursula Pöllmann-Koller, Behindertenseelsorge Bamberg\nAnsprechpartner:  Frau Lehner, Tel. (0 91 04) 23 77\n Frau Meusel, Tel. (0 91 04) 22 11\nCVJM EmskirchenDie Gruppenstunden finden wieder zu den gewohnten Zeiten statt. \nDie erste Besprechung für das ZELA 2018 findet am Sonntag, 22. 04. um 18.00 Uhr im CVJM-Heim statt!\nDas nächste Mitarbeitertreffen ist am 06. 05. 2018 um 18.30 Uhr \nim CVJM-Heim. Alle Mitarbeiter, besonders alle Mitarbeiter aus den Gruppenstunden, sind dazu herzlich eingeladen. Es gibt auch etwas zum Essen.\nJahreshauptversammlung des CVJM Emskirchen e. V. \nAm 20. 04. 2018 Beginn: 19.00 im CVJM Heim Kirchplatz 4\nTagesordnung\n1.  Begrüßung durch den 1. Vorsitzenden\n2.  Andacht3.  Jahresbericht des 1. Vorsitzenden4.  Bericht des Sekretärs5.  Bericht des Kassiers6.  Bericht der Kassenprüfer7.  Entlastung der Vorstandschaft\n8.  Neuwahlen der Vorstandschaft\n9.  Sonstiges/Wünsche/Anträge10.  Schlussworte und Segen\nAlle Mitglieder, vor allem auch die Gruppenleiter, sind dazu herzlich \neingeladen. Wir bitten um zahlreiche Teilnahme. Wählen dürfen alle Mitglieder ab 14 Jahren. Wählbar sind alle Mitglieder ab 18 Jahren.\nKatholische Pfarrgemeinde Maria Königin Emskirchen\nGottesdienste in Emskirchen\nDonnerstag · 12. 04. 2018\n10.00 Uhr Andacht in der Tagespflegeeinrichtung\nSonntag · 15. 04. 2018\n9.00 Uhr Hl. Messe\nVeranstaltungen\nMittwoch · 11. 04. 2018\n9.00 Uhr  Elternkreis beh. Kinder, Treffen (Pfarrsaal)\n18.00 Uhr  Firmung, Probe, (St. Johannes Kirche)\nFreitag · 13. 04. 2018\n16-18 Uhr  Erstkommunion, 6. Gruppenstunde, (Pfarrzentrum)\n19.00 Uhr Feier der Versöhnung, (St. Johannes Kirche)\nVorankündigung – Jubelkommunion Am Sonntag, 01. 07. 2018 feiern wir in St. Johannes Neustadt/A. um \n10.30 Uhr wieder einen Festgottesdienst mit Jubelkommunion. Eingeladen sind alle Pfarreimitglieder der gesamten Pfarrei, die ein halbrundes oder rundes Kommunionjubiläum ab 25 Jahren feiern. Da wir im Pfarramt keine Unterlagen besitzen, sind wir auf Ihre Mithilfe angewiesen. Wenn Sie Adresslisten von Klassenkameraden haben, können Sie diese gerne im Pfarramt, Ansbacher Str. 5 abge -\nben. Wir werden dann an die betreffenden Personen Einladungen verschicken.Pfarrbüro geschlossen\nAm Montag, 09. 04. 2018 und Montag, 16. 04. 2018 ist das Pfarrbüro \nganztägig geschlossen.\nGottesdienste in Neustadt / Aisch\nMittwoch, 11. 04. 2018\n8.20 Uhr Rosenkranz 9.00 Uhr Hl. Messe\nDonnerstag, 12. 04. 2018\n19.00 Uhr Cantate-Gottesdienst\nFreitag, 13. 04. 2018\n19.00 Uhr Feier der Versöhnung für Firmbewerber\nSamstag, 14. 04. 2018\n10.00 Uhr  Hl. Messe mit Spendung des Firmsakraments durch Weih-  \nbischof Herwig Gössl, mitgestaltet von der „Se-Band“, anschl. Stehempfang im Pfarrgarten\nSonntag, 15. 04. 201810.30 Uhr Pfarrgottesdienst\nSeniorenclub EmskirchenWanderung\nMontag, 09. 04. 2018 machen wir wieder eine Wanderung. Treffpunkt: \n13.30 Uhr bei der katholischen Kirche.\nSeniorennachmittag\nEinladung zum Seniorennachmittag am Donnerstag, 19. 04. 2018 \num 14.00 Uhr im Katholischen Pfarrsaal von Emskirchen. An diesem Nachmittag wird Frau Resi Ostertag zum 85. Geburtstag geehrt. Sie hat sich große Verdienste erworben seit Jahrzehnten für die Senioren von Emskirchen. Im Thema zusammengefasst: „Die starke Frau des Seniorenclubs“. Dazu wird eine Fotoschau zusammengestellt und Überraschungen sind angekündigt. Nach der Kaffee-Pause bringt Diakon Schneider eine Bildpräsentation über die Aktivitäten des Clubs der letzten 5 Jahre. Herzliche Einladung ergeht an die gesamte Bevölkerung!\nElternkreis (Treffen von Eltern behinderter Kinder)\nKonfessionsübergreifend bekommen hier betroffene Eltern Infor-\nmationen und können unter Anleitung gemeinsam ihren Alltag mit einem behinderten Kind verarbeiten.\nTermin: Mittwoch, 11. 04. 2018 um 9.00 Uhr\nOrt: Katholisches Pfarrzentrum EmskirchenLeitung: Ursula Pöllmann-Koller, Behindertenseelsorge BambergAnsprechpartner:  Frau Lehner, Tel. (0 91 04) 23 77Frau Meusel, Tel. (0 91 04) 22 11\nEv.-Luth. Kirchengemeinde Brunn\nSonntag · 15. 04. 2018 · Miserikordias Domini\n10.00 Uhr GottesdienstKollekte:  Eigene Gemeinde10.00 Uhr Kindergottesdienst\nMontag · 16. 04. 2018\n20.00 Uhr Posaunenchorprobe\nMittwoch · 18. 04. 2018\n17.00 Uhr Präparandenkurs in Wilhelmsdorf\n19.30 Uhr  Vorbereitungstreffen für die Jubelkonfirmation im Gemeindesaal\nDonnerstag · 19. 04. 201817.00 Uhr Jungschar19.30 Uhr  Kirchenvorstand Brunn7 Wochenblatt Emskirchen 15 · 2018 VEREINE MARKT EMSKIRCHEN\n \nBRK-Bereitschaft Emskirchen\nUnser nächster Bereitschaftsabend findet am Montag, 09. 04. \n2018 statt. Beginn ist um 19.30 Uhr, bitte vollzählig erscheinen. Unser Thema an diesem Abend wird „Notfallmanagment der DB / Rettungseinsätze im Gleisbereich“ sein, wir erwarten dazu einen Referenten der DB.\nDie BereitschaftsleitungEmskirchen im Wandel\nemskirchen-im-wandel.de\nMut zur Veränderung\nFabian Scheidler zeigt per Videovortrag, wie die kapitalistische \n„Megamaschine“ nach 500 Jahren Expansion in eine ihrer tief-sten Krisen geraten ist. Wir bewegen uns in eine chaotische Übergangsphase hinein, die einige Jahrzehnte andauern kann und deren Ausgang vollkommen offen ist. Während die alten Ordnungen brüchig werden, entflammt ein Kampf darum, wer die Zukunft bestim -\nmen und wie diese aussehen wird. Werden sich autoritäre Kräfte durchsetzen oder können soziale und ökologische Bewegungen die systemischen Risse nutzen, um eine gerechtere und friedlichere Welt aufzubauen? Herzlich willkommen am Mittwoch, 11. 04. 2018 um 19.30 Uhr im AurachTreff. Jürgen Osterlänger\nFränkischen Albverein e. V.\nAm Rand des „südlichen Steigerwaldes“ mit dem Fränkischen Albverein \nam Freitag, 13. 04. 2018\nDie 22 km lange Wanderung mit herrlichen Ausblicken beginnt in \nStübach, geht über Gutenstetten, Reinhardshofen, Neuebersbach nach Münchsteinach. Eine kleine Rucksackverpflegung mitnehmen. Nach einer späten Einkehr in Münchsteinach, wird nach Stübach zurück gelaufen. Treffpunkt ist um 8.15 Uhr am Parkplatz Wasenmühle es werden Fahrgemeinschaften gebildet, Unkostenbeitrag 1,– A  Anmeldung bis 11. 04. 2018 bei WF Winfried Zeidner, Tel. (0 91 64)  \n6 96 oder (01 71) 1 42 01 16.\nFreunde von Roquebilliére\nHiermit lade ich alle Mitglieder des Vereins „Freunde von Roquebilliére \ne.V.“ zur diesjährigen Jahreshauptversammlung mit Neuwahlen am Mittwoch, 18. 04. 2018 um 19.30 Uhr im Gasthaus „Zum Erlengrund“ in Emskirchen recht herzlich ein.\nTagesordnung\n1. Begrüßung \n2. Bericht der 1. Vorsitzenden3. Bericht des Kassiers4. Bericht der Kassenprüfer5. Entlastung der Vorstandschaft6. Neuwahlen7. Termine 20188. Vorbereitung Marktfest9. Wünsche und Anträge\nÜber eine zahlreiche Teilnahme würde ich mich sehr freuen.\nSandra Winkelspecht, 1. Vorsitzende\nJagdgenossenschaft Ebersbach-WilhelmsdorfJagdversammlung\nAm Freitag 20. 04. 2018 findet um 20.00 Uhr in der Dorfscheune in \nOberalbach die Jahreshauptversammlung statt.\nTagesordnung\n1. Begrüßung und Feststellung der ordnungsgemäßen Einladung\n2. Verlesen des Protokolls der letzten Jahreshauptversammlung3. Bericht des Jagdvorstehers4. Bericht des Kassiers5.  Bericht der Kassenprüfer und Entlastung der gesamten Vor-standschaft\n6. Verwendung Jagdpacht7. Bildung von Rücklagen für eventuelle Wildschäden8. Sonstiges, Wünsche, AnträgeSonntag · 22. 04. 2018 · Jubilate\n8.00 Uhr  Abfahrt zum Gemeindeausflug nach Leupoldsgrün\n10.00 Uhr Gottesdienst Kollekte:  Evangelische Jugendarbeit Bayern\nGemeindeausflug nach Leupoldsgrün\nUnser Gemeindeausflug im Frühling 2018 führt uns zur Wirkungs-\nstätte unseres ehemaligen Vikars Jonas Moßdorf. Seit einem Jahr ist er nun Pfarrer in Leupoldsgrün bei Hof. Wir werden am frühen Morgen um 7.30 Uhr mit dem Bus nach Oberfranken starten und dort den Gottesdienst in der Gemeinde von Pfr. Jonas Moßdorf besu-chen. Anschließend ist dort ein Kirchenkaffee angeboten, bei dem man mit ihm und seinen Gemeindegliedern ins Gespräch kommen kann. Zum Mittagessen sind wir im Gasthaus Rossner in Helmbrechts angemeldet. Als weitere Station besuchen wir Mödlareuth. Dieses kleine Dorf wurde einst durch die deutsch-deutsche Grenze in zwei Hälften geteilt. Noch heute sind dort Teile des Grenzzauns und ver -\nschiedene Grenzbefestigungen wie auch Wachtürme zu sehen. Das dortige kleine Museum gewährt weitere Einblicke in das Leben mit einer Grenze quer durch das eigene Dorf. Zum Abschluss statten wir dem Bürgerpark Theresienstein einen Besuch ab. Diese Parkanlage wurde vor einigen Jahren einmal als “schönster Park Deutschlands” ausgezeichnet. Je nach Lust und Laune können Sie den dortigen Mini-Zoo besuchen, in einem der Cafés einkehren oder einige der Sehenswürdigkeiten bewundern (Burgruine, Labyrinth, botanischer Garten). Gegen 17.30 Uhr werden wir dann wieder die Heimreise antreten, damit wir spätestens um 19.30 Uhr wieder zu Hause sind. Sie können sich ab sofort im Pfarramt (0 91 04) 6 99 anmelden. Der Preis für Fahrt und Eintritt ins Museum Mödlareuth beträgt 15 Euro.\nEvang.-Luth. Kirchengemeinde Dürrnbuch\nDonnerstag, 12. 04. 2018\n19.30 Uhr   Gemeinsame Kirchenvorstandssitzung der Kirchenge-meinden Dürrnbuch und Neidhardswinden im Haus der Bäuerin in Dürrnbuch.\nEvang.-Luth. Kirchengemeinde Neidhardswinden\nDonnerstag, 12. 04. 2018\n19.30 Uhr   Gemeinsame Kirchenvorstandssitzung der Kirchenge-meinden Dürrnbuch und Neidhardswinden im Haus der Bäuerin in Dürrnbuch.\nEvang.-Luth. Kirchengemeinde Herrnneuses\nSamstag, 14. 04. 2018\n18.00 Uhr  Konfirmandenbeichte in der Stadtkirche in Neustadt\nSonntag, 15. 04. 2018 · 2. Sonntag nach Ostern · Misericordias \nDomini9.30 Uhr  Festgottesdienst zur Konfirmation8 Wochenblatt Emskirchen 15 · 2018Die Versammlung ist nicht öffentlich. Bereits ab 19.00 Uhr wird zu \neinem gemeinsamen Jagdessen eingeladen. An diesem Abend kön -\nnen auch Änderungen und Neueintragungen in den Jagdkataster vorgenommen werden. Hierzu ist der Grundbuchauszug vorzulegen.\nEdwin Günthner, 1. Jagdvorsteher\nJagdgenossenschaft Eckenberg\nAm Donnerstag, 19. 04. 2018 um 20.00 Uhr findet im Gasthaus Geyer \nin Oberreichenbach die Jahreshauptversammlung statt. Dazu sind alle Jagdgenossen eingeladen. Die Versammlung ist nicht öffentlich.\nTagesordnung\n1. Begrüßung\n2. Bericht des Schriftführers3. Kassenbericht4. Bericht der Kassenprüfer5. Bericht des Vorstandes6. Wünsche und Anträge\nVon 19.30–22.00 Uhr wird der Jagdpacht satzungsgemäß ausbezahlt.\nÄnderungen im Jagdkataster sind bis 12. 04. 2018 beim Vorsteher anzugeben.  W. Ernst, Jagdvorsteher\nJagdgenossenschaft Hohholz-Kaltenneuses\nBekanntmachung\nZur nicht öffentlichen Versammlung der Mitglieder der Jagd-\ngenossenschaft Hohholz-Kaltenneuses am Samstag, 14. 04. 2018 um 19.30 Uhr im Schützenhaus in Hohholz, ergeht an alle Jagdgenossen der Jagdgenossenschaft Hohholz-Kaltenneuses herzliche Einladung.\nTagesordnungspunkt\n1.  Begrüßung und Feststellung der ordnungsgemäßen Ladung\n2.  Bericht des Jagdvorstandes3.  Bericht des Protokollführers4.  Bericht des Kassiers5.   Bericht der Kassenprüfer mit Abstimmung zur Entlastung der Vorstandschaft\n6.  Vorstellung und Genehmigung des Haushaltes 20187.  Abstimmung über die Verwendung der Jagdpacht8.  Wünsche und Anträge\nBemerkung zu Punkt 7:\nSollte die Jagdversammlung für eine Auszahlung des Jagd-pachtertrages stimmen, wird im Anschluss der Versammlung der Jagdpacht ausbezahlt. Flächenänderungen sind eine Woche vor der Versammlung dem Jagdvorstand vorzulegen.\nJagdvorstand, Walter Zieglmeier\nJagdgenossenschaft Rennhofen-Bottenbach\nZur nicht öffentlichen Versammlung der Mitglieder am Donnerstag, \n19. 04. 2018 um 19.30 Uhr im Baumhaus in Rennhofen ergeht an alle Jagdgenossen der Jagdgenossenschaft Rennhofen-Bottenbach herzliche Einladung.\n1. Begrüßung und Feststellung der ordnungsgemäßen Einladung\n2. Bericht des Jagdvorstehers3. Bericht des Kassenführers4. Bericht des Schriftführers5. Entlastung6. Verwendung des Jagdpachtes7. Sonstiges, Wünsche und Anträge\nIm Anschluss an die Versammlung zahlen wir den Jagdpacht aus.\nDie VorstandschaftSenioren Treff\nStammtisch für Seniorinnen und Senioren\nAm Montag, 09. 04. 2018, treffen wir uns um 15.00 Uhr im Mehrgene-\nrationen Haus Aurachtreff. Es sind alle Seniorinnen und Senioren aus Emskirchen und aus den Ortsteilen recht herzlicht eingeladen.Unser Heribert Böhm hat uns einen tollen Film von seinen Urlaubserlebnissen aus dem Iran vorbereitet und wird uns mit sehr interessanten und schönen kulturellen und historischen Stätten, Museen, alten Ruinen und Pyramiden sicherlich begeistern. Wir spre-chen in fröhlicher Runde, über allgemeine Themen und Geschehnisse sowie über Vorbereitungen und Planungen anstehender Veran-staltungen.\nMittwoch, 25. 04. 2018, treffen wir uns, um 11.30 Uhr, in Emskirchen, am Kirchweihplatz und fahren mit Privatautos nach Walddachsbach in die Gaststätte Grüner Baum zum Schnitzel- Kotelett-Essen. Es kön -\nnen natürlich auch andere Gerichte bestellt werden.\nSenioren-Frühstück\nUnser Frühstück, am 20. 04. 2018, muss leider aus terminlichen \nGründen ausfallen. Zu unserem Stammtisch sowie unseren weite -\nren Treffen, sind alle Seniorinnen und Senioren, aus Emskirchen und allen Ortsteilen herzlich willkommen. Herbert Katzer\nSoldatenkameradschaft Emskirchen und Umgebung\nStammtisch\nStammtisch am Freitag, 13. 04. 2018 ab 19.00 Uhr im Gasthaus Stadt \nBad Windsheim in Haaghof. (Essen bitte vorbestellen, Listen bei Uwe Scheller und Hans Dimpel). Der Fahrdienst steht an folgenden Abholstationen zur Verfügung:\nBus 1 18.15 Uhr Emskirchen, Sommerranken\n 18.20 Uhr Bottenbach, Kreuzung 18.25 Uhr Flugshof, Bushaltestelle 18.30 Uhr Neuschauerberg, Ortsmitte (Brunnen) 18.35 Uhr Altschauerberg, Feuerwehrhaus 18.40 Uhr Emskirchen, Kirchweihplatz\nBus 2 18.10 Uhr Wilhelmsdorf, Blumenstraße\n 18.15 Uhr Ebersbach, Ortsausgang 18.20 Uhr Borbath, Milchhaus 18.25 Uhr Emskirchen, Bahnhof 18.30 Uhr Emskirchen, Raiffeisenbank 18.35 Uhr Emskirchen, Alte Steige (Posthörnla) 18.40 Uhr Emskirchen, Kirchweihplatz\nDie Heimfahrt wird nach Bedarf in einzelnen Gruppen organisiert.\nDer Vergnügungsausschuss\nSV Rot-Weiß MausdorfDienstag, 10. 04. 2018\n19.00 Uhr  Training19.15 Uhr  Training „Alte Herren“\nDonnerstag, 12. 04. 201819.00 Uhr Training\nSonntag, 15. 04. 2018\n13.00 Uhr  TSV Cadolzburg II – SV Rot-Weiß Mausdorf  Die Vorstandschaft\nTennisclub Emskirchen e. V.\nAnmeldung: Trainerstunden\nAm Freitag, 13. 04. 2018 um 16.30 Uhr findet eine Besprechung in \nder Tennishütte für Kinder und Jugendliche statt, die am Training mit dem Diplom-Tennislehrer teilnehmen möchten. Neue Mitglieder 9 Wochenblatt Emskirchen 15 · 2018 KIRCHLICH GEMEINDE HAGENBÜCHACH\nEvang.-Luth. Kirchengemeinde Hagenbüchach\nTelefon (0 91 01) 99 03 89, E-Mail: pfarramt.hagenbuechach@elkb.de    \nSonntag, 08. 04. 2018 · Quasimodogeniti\n10.00 Uhr  Konfirmation in Kirchfembach mit Abendmahl, St. Veits-  \nkirche Kirchfembach\nKollekte:  Bibelverbreitung im In- und Ausland\nMontag, 09. 04. 2018\nca.9.00 Uhr Konfi-Ausflug20.00 Uhr Kontemplation, Gemeindehaus HagenbüchachKollekte:  Eigene Gemeindesind auch herzlich willkommen. Bei den Trainerstunden kann zwi -\nschen Einzel- und Gruppentraining gewählt werden. Nähere \nEinzelheiten über den Trainingsablauf werden besprochen. Weitere Informationen unter Tel. (0 91 04) 22 33.\nG. Demel, 1. Vorsitzender\nTSV Emskirchen e. V. · Fußball\n1. Mannschaft\nDienstag, 10. 04. 2018\n19.00 Uhr Training\nDonnerstag, 12. 04. 2018\n19.00 Uhr Training\nSonntag, 15. 04. 2018\n13.00 Uhr SV Hagenbüchach II – TSV Emskirchen\nC-Junioren\nDienstag, 10. 04. 2018\n17.30 Uhr SG Losaurach/Markt Erlbach – SG Emskirchen\nD-Junioren\nDienstag, 10. 04. 2018\n18.00 Uhr TSV Emskirchen II – FSC Franken Neustadt II\nMittwoch, 11. 04. 2018\n18.00 Uhr Kreispokal – TSV Emskirchen I – 1. FC Nürnberg\nE-Junioren\nSamstag, 14. 04. 2018\n10.00 Uhr TSV Emskirchen I – FSV Bad Windsheim11.00 Uhr TSV Emskirchen II – FSV Ipsheim II\nF-Junioren\nSamstag, 14. 04. 2018\n11.00 Uhr TSV Emskirchen I – FSV Bad Windsheim11.00 Uhr SG Neuhof II – TSV Emskirchen II\nG-Junioren\nSamstag, 14. 04. 2018 \nab 12.00 Uhr - Turnier in TrautskirchenTeilnehmer: TSV Emskirchen, SF Laubendorf, TSV Langenzenn,  \nSG Neuhof, SC Dietersheim, TSV Markt Erlbach\nD. Mayer, Abteilungsleiter\nTSV 1893 Emskirchen e. V · Leichtathletik\nUnsere Trainingszeiten sind wie gewohnt:\nDienstag:  17.00–18.30 Uhr (Kinder von 6–12 Jahre)\nMittwoch:  18.00–19.30 Uhr (ab 10 Jahren)\nBitte auf jeden Fall Schuhe und Kleidung für außen und innen \nmitbringen. Getränke nicht vergessen, diese jedoch mit Namen versehen, damit es keine Unstimmigkeiten geben kann.\nLaufgruppe:\nWer Lust hat eine 3/4–1 Stunde jeden Freitag um 7.30 Uhr zu lau -\nfen, der meldet sich bitte bei Tanja, Telefon (0 91 04) 82 68 62. \nTermine:\nSamstag, 21. 04. 2018\nEmskirchen räumt auf – hier wollen wir wieder eine große Truppe stellen.\nSonntag, 22. 04. 2018\nBerglauf, Burgbernheim\nSonntag, 29. 04. 2018\nKinderleichtathletikmeisterschaften und Kreismehrkampfmeister-schaften.Bei Fragen bitte an Tanja, Telefon (0 91 04) 82 68 62, Karin, Telefon  \n(0 91 01) 59 75 oder Susanne, Telefon (0 91 04) 12 48 wenden.\nViel Interessantes gibt es auch auf unserer Homepage unter  \nwww.la-emskirchen.de                                                  Euere LA-Abteilung\nTSV 1893 Emskirchen e. V · Kinderturnen\nVon 2–4 Jahre bei Manuela und von 4–6 Jahre bei Nina\nJeden Dienstag ist es soweit und es geht zum Kinderturnen. Zeit: 16.00–17.00 Uhr. Bitte Kleidung/Schuhe für innen und außen mit-bringen (nur die 4–6 Jahre) und Getränke nicht vergessen. Bei Fragen einfach mich, Tanja, Telefon (0 91 04) 82 68 62 anrufen.                                                     Eure Mädels vom Kinderturnen\nTSV Emskirchen e. V. · Männerturnstunde\nMännerturnstunde mit Wilfried\nJeden Montag von 19.30–21.30 Uhr treffen sich einige Männer zur \ngemeinsamen Sportstunde in der Dreifachturnhalle am Waldstadion. Haben wir dein Interesse geweckt, komm` einfach einmal vorbei und schnuppere. Über neue Gesichter würden wir uns riesig freuen.\nEuer Wilfried\nTSV Emskirchen e. V. · Qi-Gong\nAnfänger (10 Std.):\nJeden Dienstag vom 10. 04.–19. 06. 2018: 18.30 Uhr \n(Am 29. Mai fällt der Anfängerkursabend aus)\nFortgeschrittene (10 Std.): \nJeden Donnerstag vom 12. 04.–28. 06. 2018: 18.30 Uhr\n(Am 10. Mai (Christi Himmelfahrt) und 31. Mai (Fronleichnam) entfällt der Kursabend)Wo?  Dreifachturnhalle/Sportzentrum Emskirchen\nWie lange? Dauer des Übungsabends ca. 1Std à 60 Min.Wer? Für jeden möglich und geeignet TSV-Mitglieder frei.  Gäste mit Zehnerkarte (40,– A)Teilnehmerzahl muss leider auf 15 Personen pro Kurs beschränkt werden. Kurs-Anmeldung und eventueller Erwerb der 10er-Karte bei Frau Tanja Roß-Schenk: Telefon (0 91 04) 82 68 62.\nIhr Kursleiter: Erich Kopp\nVdK Ortsverband Emskirchen\nUnser Monatstreffen findet am Mittwoch, 11. 04. 2018 um14.00 Uhr \nin der Dorfscheune in Oberalbach statt. Alle Mitglieder und Freunde des VdK sind zu diesem gemütlichen Beisammensein sehr herzlich eingeladen.10 Wochenblatt Emskirchen 15 · 2018VEREINE GEMEINDE WILHELMSDORF\nASV Wilhelmsdorf · Abt. Fußball\nSG Wilhelmsdorf/Brunn (Herren)\nSpiele Rückrunde:\nSonntag, 15. 04. 2018SG Brunn/Wilhelmsdorf II – Spielfrei15.00 Uhr  SG Wilhelmsdorf/Brunn I – SV Losaurach II\nTrainingszeiten:\ndienstags 19.00 Uhr  Training in Wilhelmsdorf/Brunn\ndonnerstags 19.00 Uhr  Training in Wilhelmsdorf/Brunn\nASV 1861 Wilhelmsdorf e.V. · Abt. Tischtennis\nMontag, 09. 04. 2018\n2. Kreisliga Herren\n20.00 Uhr ASV Wilhelmsdorf 3 – TSV 1860 e. V. Scheinfeld 3\nFreitag, 13. 04. 2018\n3. Bezirksliga West Herren\n20.00 Uhr SG TSV/DJK Herrieden – ASV Wilhelmsdorf 1\n3. Kreisliga Herren\n20.00 Uhr SV Ergersheim – ASV Wilhelmsdorf 4\n2. Bezirksliga Nord/West Damen\n20.00 Uhr SV Tennenlohe 1950 – ASV Wilhelmsdorf 1\nSonntag, 14. 04. 2018\n3. Kreisliga Jungen\n10.00 Uhr ASV Wilhelmsdorf 3 – SpVgg Z1946 Uehlfeld 2\n2. Kreisliga Jungen\n10.00 Uhr TTV Neustadt/Aisch  – ASV Wilhelmsdorf 2\n1. Kreisliga Herren\n18.00 Uhr ASV Wilhelmsdorf 2 – FV 1926 Uffenheim\nUnsere Trainingszeiten:\nDienstag: 18.00 – 19.15 Uhr Jugendliche\n 19.15 – 20.00 Uhr Jugendliche und Erwachsene gemischt\n 20.00 – 22.00 Uhr Erwachsene\nFreitag: 18.00 – 19.30 Uhr Jugendtraining nach Absprache\n 19.30 – 22.00 Uhr Erwachsene Sie erreichen uns unter www.asvwilhelmsdorf.de\nCSU Ortsverband Wilhelmsdorf\nAm Dienstag, 24. 04. 2018, findet um 19.30 Uhr die Ortshaupt-\nversammlung des CSU-Ortsverbandes Wilhelmsdorf im Gasthaus „Brennereistuben“ statt. Hierzu ergeht herzliche Einladung an alle Mitglieder.\nTagesordnung\n1. Eröffnung und Begrüßung\n2. Kurzbericht des Ortsvorsitzenden3. Bericht des Schatzmeisters4. Bericht der Kassenprüfer5. Entlastung der Vorstandschaft\n6. Bildung eines Wahlausschusses\n7.  Wahl der je fünf Delegierten und Ersatzdelegierten in die beson -\ndere Kreisvertreterversammlung zur Europawahl\n8. Ehrung langjähriger Mitglieder9.  Dialog mit dem CSU-Direktkandidaten für die Bezirkstagwahl, Thomas ZehmeisterKIRCHLICH GEMEINDE WILHELMSDORF\nEvang.-Luth. Kirchengemeinde Wilhelmsdorf\nSonntag · 15. 04. 2018 · Miserikordias Domini\n9.00 Uhr GottesdienstKollekte:  Eigene Gemeinde\nMontag · 16. 04. 2018\n9.30 Uhr Krabbelgruppe14.30 Uhr Seniorenkreis\nDienstag · 17. 04. 2018\n19.00 Uhr  Posaunenchorprobe\nMittwoch · 18. 04. 201817.00 Uhr Präparandenkurs im Gemeindesaal\nSonntag · 22. 04. 2018 · Jubilate8.00 Uhr  Abfahrt zum Gemeindeausflug nach Leupoldsgrün, es  \nfindet KEIN Gottesdienst statt.\nGemeindeausflug nach Leupoldsgrün\nUnser Gemeindeausflug im Frühling 2018 führt uns zur Wirkungs-\nstätte unseres ehemaligen Vikars Jonas Moßdorf. Seit einem Jahr ist er nun Pfarrer in Leupoldsgrün bei Hof. Wir werden am frühen Morgen um 7.30 Uhr mit dem Bus nach Oberfranken starten und dort den Gottesdienst in der Gemeinde von Pfr. Jonas Moßdorf besu-chen. Anschließend ist dort ein Kirchenkaffee angeboten, bei dem man mit ihm und seinen Gemeindegliedern ins Gespräch kommen kann. Zum Mittagessen sind wir im Gasthaus Rossner in Helmbrechts angemeldet. Als weitere Station besuchen wir Mödlareuth. Dieses kleine Dorf wurde einst durch die deutsch-deutsche Grenze in zwei Hälften geteilt. Noch heute sind dort Teile des Grenzzauns und ver -\nschiedene Grenzbefestigungen wie auch Wachtürme zu sehen. Das dortige kleine Museum gewährt weitere Einblicke in das Leben mit einer Grenze quer durch das eigene Dorf. Zum Abschluss statten wir dem Bürgerpark Theresienstein einen Besuch ab. Diese Parkanlage wurde vor einigen Jahren einmal als „schönster Park Deutschlands” ausgezeichnet. Je nach Lust und Laune können Sie den dortigen Mini-Zoo besuchen, in einem der Cafés einkehren oder einige der Sehenswürdigkeiten bewundern (Burgruine, Labyrinth, botanischer Garten). Gegen 17.30 Uhr werden wir dann wieder die Heimreise antreten, damit wir spätestens um 19.30 Uhr wieder zu Hause sind.Sie können sich ab sofort im Pfarramt (0 91 04) 6 99 anmelden. Der Preis für Fahrt und Eintritt ins Museum Mödlareuth beträgt 15 Euro.Dienstag, 10. 04. 20189.00 Uhr Mutter-Kind-Gruppe, Gemeindehaus Hagenbüchach14.00 Uhr  Frauenkreis, Gemeindehaus HagenbüchachThema:  Spiel und Spannung\nDonnerstag, 12. 04. 201819.30 Uhr Posaunenchorprobe, Gemeindehaus Hagenbüchach\nSonntag, 15. 04. 2018 · Miserikordias\n9.30 Uhr  Jubelkonfirmation in Hagenbüchach mit Abendmahl,  \nSt. Kilianskirche \n14.00 Uhr  Andacht für die Jubelkonfirmanden in Kirchfembach,  \nSt. Veitskirche \nKollekte:  Eigene Gemeinde11 Wochenblatt Emskirchen 15 · 2018 VEREINE FREIWILLIGE FEUERWEHREN\nÜbungen der Freiwilligen Feuerwehren\nFreitag, 13. 04. 2018\n19.00 Uhr FFW Hagenbüchach, Übung Gruppe 3\nSonntag, 15. 04. 2018\n9.00 Uhr  FFW Bräuersdorf, Gemeinschaftsübung Dürrnbuch/Laubendorf, Gruppe 1 + 3\nFreiwillige Feuerwehr Markt Emskirchen\nNächste Vorstandssitzung findet am Mittwoch, 11. 04. 2018 um  \n20.00 Uhr im Gerätehaus statt.\nHelga Elbinger, Vorsitzende\nFreiwillige Feuerwehr OberfembachAm Mittwoch, 11. 04. 2018 findet um 20.00 Uhr die Besprechung für \nunser Grillfest im Feuerwehrhaus statt. \n1. Vorstand, Sven Hofmann \n1. Kommandant, Kevin Rösch\nIMPRESSUM\nAuflage: 4000 Stück. Kostenlose Verteilung an die Haushalte  \nin den Gemeinden Emskirchen, Hagenbüchach, Wilhelmsdorf.\nWir weisen ausdrücklich darauf hin, dass wir für Druckfehler  \noder versehentlich nicht veröffentlichte Anzeigen oder Texte sowie  \nfür die Text- bzw. Anzeigeninhalte keine Haftung und  \nkeine Gewährleistung übernehmen. Dies gilt auch für eventuell  \ndaraus entstehende Folgeschäden.\nANZEIGEN FAMILIE\nsagen wir allen, die sich in stiller Trauer mit uns verbunden fühlten, \nmit uns Abschied nahmen und ihre Anteilnahme in jeglicher Form zum Ausdruck brachten.\nBesonderen Dank\n–  allen Verwandten, Nachbarn und Freunden, die ihn auf seinem  \nletzten Weg begleitet haben\n– Frau Pfarrerin Kern für die einfühlsamen Worte– den Chorfrauen– den Trägern– dem Bestattungsunternehmen SchmidHerzlichen Dank \nBottenbach, März 2018 Anni Raab mit FamilieHans Raab\n† 10. 03. 2018\n10. Aktuelles und Sonstiges\nÜber möglichst vollzählige Teilnahme aller Mitglieder würde ich \nmich sehr freuen. Rüdiger Probst, Ortsvorsitzender\nVHS-Wilhelmsdorf\nAnmeldung bei F. Melichar, Tel. (0 91 04) 13 75\nKräuterwanderungWir sammeln Wildkräuter für Pesto und Salat, für Entschlackung und \nEndgiftung sowie für eine bessere Vitalität. Bitte mitbringen: Schreibmaterial. Behälter (z. B. Körbe), Schere, Getränk. Dorfscheune in Oberalbach (bei Wilhelmsdorf ) mit Hanne Feder, Heilpraktikerin. Kursgebühr 7,50 EuroKurs II: NAC3762Mo., 16. 04. 2018 (1x) 17.00–19.00 Uhr\nWirbelsäulengymnastik am VormittagRückenschmerzen müssen nicht sein! Mit Spaß und Musik kräftigen \nSie den Rücken, Bauch, Beine und Po, verbessern Ihre Kondition, schu -\nlen Gleichgewicht und Koordination. Als Physiotherapeutin kann ich Ihnen wertvolle Tipps und Tricks für ein rückengerechtes Verhalten geben. Verschiedene Entspannungs- und Dehnübungen schließen die Stunde ab.Bitte mitbringen: Matte, Handtuch, Sportschuhe und -bekleidungNAG3754Wilhelmsdorf, Bergstr., HugenottenhalleDo., 12. 04. 2018 (11x) 9.00–10.00 Uhrmit Birgit Wengert, Physiotherapeutin, ÜL-Prävention30,50 Euro + Hallenmiete (wird mit abgebucht)\nDie Teilnehmerzahl ist auf 25 beschränkt. Neuanmeldungen sind nur \nbei freien Plätzen nach persönlicher Rücksprache mit der Kursleiterin möglich, Tel. (091 04) 86 03 65.12 Wochenblatt Emskirchen 15 · 2018Danke\nfür die \nGlückwünsche und Geschenke zur Konfirmation sagen\nMax Bayerl\nHannes PoppManuel HeilemannBrunn, März 2018\nANZEIGEN GESCHÄFT\nEngagierte Lehrkräfte gesucht!\nSie sind begeistert von „Ihrem“ Fach und arbei -\nten gerne 1:1 mit jungen Menschen? Dann freuen \nwir uns auf Ihre Bewerbung:  www.Lernmeister.de\nVerkäufer/in   \nfür Spargel in Münchaurach, Neustadt \nund Ipsheim gesucht\nGerne auch Rentner/in\nFam. Kreß, Telefon (0 91 32) 78 26 10\nwww.morgentau.de  \nKonrad Kreß · Königsstr. 9 · 91086 Aurachtal\n13 Wochenblatt Emskirchen 15 · 2018 \nMontag bis Freitag: von 7 bis 18 Uhr\nSamstag: von 7 bis 13 Uhr\nAngebote vom 05. 04. bis 11. 04. 2018:\nChampignonwurst .................. 100 g E    1,09\nBauernschinken, geräuchert . 100 g E    1,59\nFrischer Fleischsalat .............. 100 g E    0,74\nGeräucherte Bratwürste \nhell & schwarz ....................... 100 g E    0,99\nSchweinelende ........................ 1 kg E  10,90\nMontagstüte: 6,– Euro am 09. 04. 2018:\n500 g Puten-Curry-Geschnetzeltes\n1 Paar Weißwürste1 Paar Pfefferbeißer(nur solange der Vorrat reicht!)Warme Tagesgerichte\nab 11 Uhr auch zum Mitnehmen09. 04. bis 13. 04. 2018\nMontag:\nKasslerhals mit Kartoffelsalat …… E  4,90\nDienstag:Fleischküchle mit  Kartoffel-Gurkensatat  ……………\nE  4,50\nMittwoch:Putenröllchen mit Spätzle …………\nE  5,90\nDonnerstag:Zigeunerschnitzel mit Nudeln ……\nE  4,90\nFreitag:\nRinder-Roulade mit Kloß ………… E  6,90\nWir wünschen einen guten Appetit.\nSoforthilfe im Trauerfall\nTel. (0 91 01) 82 16\nUntere Ringstr. 23\n90579 LangenzennWir sind in\nEmskirchen umgezogen.\nSportplatzweg 1 \nbei Mader!\nIhre Trauer in guten Händen14 Wochenblatt Emskirchen 15 · 2018Suche Gebrauchtwagen aller Art\nmit und ohne TÜV, auch Unfall, Tel. (01 71) 1 72 81 96\nAn alle interessierten Tennisfreunde, Kinder und Jugendliche. Ich werde in den  \nnächsten Jahren kein Tennistraining mehr in Emskirchen anbieten. Wenn Sie dennoch Interesse \nam Tennistraining haben, bitte ich Sie, mich kurz zu kontaktieren oder an unserem neuen \nStandort bei den Tennisfreunden Diespeck e. V. vorbeizuschauen. Mit freundlichen Grüßen  \nStefan Karl, Tel. (01 51) 50 26 28 32 oder E-Mail: stefan.tennisschule@t-online.de\nVerteilung Wochenblatt im Bahnhofswald\nDer Bahnhofswald Emskirchen wird vom Verteiler ab \nsofort nicht mehr ausgetragen, da es sich um ein Industrie- bzw. Gewerbegebiet handelt. Die Wochenblätter für die dort ansässigen Anwohner werden im Bauernladen Jacob hinterlegt und können dort abgeholt werden. WERBEN BRINGT KUNDSCHAFT  \n– werben Sie im Wochenblatt Emskirchen\nUnser Angebot vom 09. 04. – 14. 04.  2018\nGrillhals, versch. gewürzt  1 kg 7,90  Euro\nGem. Gulasch  1 kg 7,90  Euro\nBlasengöttinger  100 g 0,99  Euro\nSchinkenwurst  100 g 0,79  Euro\nHaus. Stadtwurst  100 g 0,89  Euro\nGeräu. Bratwürste  100 g 0,79  Euro15 Wochenblatt Emskirchen 15 · 2018 \n16 Wochenblatt Emskirchen 15 · 2018\n17 Wochenblatt Emskirchen 15 · 2018 \nNICHT VERGESSEN!\nANZEIGENSCHLUSS  \nJETZT IMMER MONTAGS\nUM 12.00 UHR!\nBitte \nhandgeschriebene\nAnzeigen manuskripte \ndeutlich schreiben!18 Wochenblatt Emskirchen 15 · 2018\n19 Wochenblatt Emskirchen 15 · 2018 Für die Abwicklung unserer Aufträge im \nGroßraum Nürnberg suchen wir ab sofort oder später Mitarbeiter:\nMeister/in   \nHeizung und/oder Sanitär\nAnlagenmechaniker/in   \nfür Heizung und Sanitär\nFachhelfer/in   \nfür Heizung und Sanitär\nWir bieten:\n· Geregelte Arbeitszeiten· Übertarifliche Bezahlung· 30 Tage Urlaub· Urlaubs- und Weihnachtsgeld·  Montagefahrzeug auch mit Privatnutzung für \nFahrten zwischen Wohnung und Arbeitsstätte\nWir freuen uns auf  \nIhre Bewerbung!\nGMBH\n20 Wochenblatt Emskirchen 15 · 2018\nMARKTB OTE\nBekanntmachungen Markt Emskirchen\n15\nÖffnungszeiten Rathaus Emskirchen\nMontag bis Freitag     8.00 – 12.00 Uhr \nDonnerstag  14.00 – 18.00 Uhr\nÖffnungszeiten WertstoffsammelstellenEmskirchen, Raiffeisenstraße 2Montag und Mittwoch    9.00 – 13.00 Uhr\nDonnerstag   16.30 – 18.30 Uhr\nFreitag   10.00 – 15.00 Uhr\nSamstag      8.30 – 11.30 UhrBauschuttdeponie Grieshof\nTerminabsprachen unter Telefon (0 91 01) 80 50 Fa. Spitzer, Mausdorf\nGemeindewerke Emskirchen\nTelefon (0 91 04) 82 92 51  \nMontag bis Freitag 8.00 – 12.00 Uhr u. n. Vereinbarung\nHerausgeber\nMarkt Emskirchen Erlanger Straße 2, 91448 EmskirchenTelefon/Telefax 0 91 04/82 92  Tel. Fax\nSekretariat Bürgermeister -11 -19\nOrdnungsamt -20 -29\nBauamt -21 -29\nStandesamt -22 -29\nSteueramt -32 -39\nEinwohnermeldeamt, Passamt -33 -29\nZentrale -0\nwww.emskirchen.de · info@emskirchen.deMontag, 09. 04. 2018\ngültig vom 09. 04.–15. 04. 2018 13. Jahrgang\nAMTLICH MARKT EMSKIRCHEN    \nLeerung der Biotonnen\nBitte beachten Sie, dass die Biotonnen ab April wieder \nwöchentlich entleert werden.\nParkplätze am Festplatz gesperrt\nAufgrund einer Veranstaltung wird auf dem gesamten \nFestplatz ein Halteverbot in der Zeit vom 23. 04.–29. 04. 2018 angeordnet. Das Parken ist somit im genannten Zeitraum nicht möglich.  Wir bitten um Berücksichtigung und danken für Ihr Verständnis.\nBekanntmachung\nWasserrecht und Bayerisches Verwaltungsverfahrensgesetz; \nMischwassereinleitung aus Hohholz und Anschluss an die Kläranlage Brunn, Markt Emskirchen\nErörterungstermin\nDie Gemeindewerke Emskirchen beantragten beim Land- \nratsamt Neustadt a. d. Aisch-Bad Windsheim die Durch-führung des wasserrechtlichen Verfahrens für die Misch-\nwassereinleitung aus Hohholz.  Der Erörterungstermin findet \nam 18. 04. 2018, 9.00 Uhr im Landratsamt Neustadt a. d. Aisch-\nBad Windsheim (Konrad-Adenauer-Str. 1, 91413 Neustadt  \na. d. Aisch, Zi. A 215) statt.Der Erörterungstermin wird hiermit ortsüblich bekannt gemacht (Art. 73 Abs. 6 Satz 2 BayVwVfG).Dieser Bekanntmachungstext ist auch auf den Internetseiten des Landkreises Neustadt a. d. Aisch-Bad Windsheim unter folgendem Link abrufbar: www.kreis-nea.de/qr/27a\nKommunale Allianz\nILEK – von der Aurach bis zur Zenn\nAktuelle Infos zu unserer Kommunalen Allianzfinden Sie unter: www.aurachzenn.deDer Erörterungstermin ist nicht öffentlich. Zur Teilnahme \nberechtigt sind neben Behörden und Vorhabensträger nicht nur die Einwender, sondern auch alle (materiell) Betroffenen. Im Termin werden die rechtzeitig erhobenen Einwendungen gegen den Plan und die Stellungnahmen der Behörden mit dem Träger des Vorhabens, den Behörden, den Betroffenen sowie den Personen, die Einwendungen erhoben haben, erörtert (Art. 73 Abs. 6 Satz 1 BayVwVfG). Die Beteiligten können sich durch Bevollmächtigte vertreten lassen. Die Bevollmächtigung ist schriftlich nachzuweisen (Art. 14 BayVwVfG).Es wird darauf hingewiesen, dass bei Ausbleiben eines Beteiligten (Betroffenen) in dem Erörterungstermin auch ohne ihn verhandelt werden kann, verspätete Einwendungen von der Erörterung ausgeschlossen sind und das Anhörungsverfahren mit dem Schluss der Verhandlung beendet ist.Kosten, die durch die Teilnahme am Erörterungstermin entstehen, können nicht ersetzt werden.\nNeustadt a. d. Aisch, 20. 03. 2018\nLandratsamt Neustadt a. d. Aisch-Bad Windsheim\nKratzer, Regierungsrätin\nVerunreinigungen durch Hundekot – kostenlose Hundekot-beutel im Rathaus!\nVerunreinigungen durch Hundekot sind ein leidiges und leider \nauch immer wiederkehrendes Thema. Es kommt leider immer wieder vor, dass Hundebesitzer ihre Vierbeiner in öffentlichen Anlagen, auf Gehwegen oder auch in Vorgärten und Beeten ihre Geschäfte verrichten lassen. Es ist sehr ärgerlich für die Eigentümer und unsere Mitarbeiter, die Hinterlassenschaften beseitigen zu müssen. Es ist grundsätzlich verboten, Hundekot auf öffentlichen Grundstücken, auch in Grünanlagen oder auf Freiflächen zurück zu lassen. So sollte es doch selbstverständlich \nsein, dass Hundebesitzer die Hinterlassenschaften ihrer Hunde \nselbst entsorgen.  Im Rathaus, Zimmer 7, können Hundehalter, \nkostenlos Hundekotbeutel im Taschentuchformat abholen. \nBitte beachten Sie, dass auch wenn die Hundekotbeutel 100 % biologisch abbaubar sind, die Tüten inkl. Inhalt in den dafür vorgesehenen Restmüllbehälter und nicht im Biomüll oder gar \nin der Wiese landen sollten!\nWir bitten um Ihr Verständnis und bedanken uns bei allen Hundebesitzern, die sich vorbildlich verhalten und die Hin-\nterlassenschaften entsprechend entsorgen.\nKempe, Erster Bürgermeister\nSONSTIGES MARKT EMSKIRCHEN\nSprechtag der Deutschen Rentenversicherung Nordbayern in \nNeustadt/Aisch\nDer nächste Sprechtag findet am Donnerstag, 12. 04. 2018, in  \nder Zeit von 8.30–12.00 Uhr und von 13.00–15.30 Uhr im \nAmts gebäude der Stadt Neustadt a. d. Aisch, Würzburger \nStraße 33, Zimmer 07, statt. Termine werden unter Tel. (0 91 61)  \n6 66-35 und 6 66-36 vergeben. Zur Terminvergabe wird die Versicherungsnummer benötigt. Zum Sprechtag ist neben den Versicherungsunterlagen ein gültiger Ausweis mitzubringen.\nSprechtag des Zentrums Bayern Familie und Soziales Nürnberg\nEin Sprechtag des Zentrums Bayern Familie und \nSoziales (zuständig für Feststellungsverfahren nach dem Schwerbehindertengesetz, Gewährung von Elterngeld, Ent- schädigung für Opfer von Gewalttaten, Blindengeld etc.) findet am Dienstag, 17. 04. 2018 von 9.00–14.00 Uhr im Amtsgebäude der Stadt Neustadt a. d. Aisch, Würzburger Straße 33, Erdgeschoss, Zimmer 07, statt.DAS\nKINDERBUCH\nfür alle \nFUßBALL-KIDS!\nDie anrührende Vater-Sohn-Geschichte \nvon Maxi ist (nicht nur) für fußballbe-\ngeisterte Kinder von 3-10 Jahre gedacht. \nLeicht augenzwinkernd und trotzdem mit \npädagogischem Anspruch will das \nBuch aufzeigen, dass sich Ausdauer und \nTreue oft doch auszahlen und auch \ndie  „Kleinen“ manchmal ihren großen \nTag haben…\nFreut Euch auf ein großes Abenteuer des \nkleinen Fußball-Drachen Maxi!\nIn Emskirchen\nin der LesBar und\nin allen FCN-Fanshops\noder bei Amazon erhältlich!\nder kleine FußballfanMaxiMaxi\nAutor: Christian Vogler\nWERBEN BRINGT \nKUNDSCHAFT\n– WERBEN SIE IM \nWOCHENBLATT \nEMSKIRCHENMITTEILUNGSBLATT\nder Verwaltungsgemeinschaft \nHagenbüchach-Wilhelmsdorf\nmit den Gemeinden Hagenbüchach und Wilhelmsdorf\nMontag, 09. 04. 2018\ngültig vom 09. 04.–15. 04. 2018 13. Jahrgang 15\nÖffnungszeiten Rathaus Hagenbüchach\nMontag bis Donnerstag   9.00 – 11.00 Uhr  Donnerstag 14.00 – 18.00 Uhr\nTel. (0 91 01) 74 18 · Fax 99 09 06Öffnungszeiten Rathaus WilhelmsdorfMontag bis Freitag   9.00 – 11.00 Uhr Montag 14.00 – 18.00 Uhr \nTel. (0 91 04) 8 26 29-0 · Fax 8 26 29-29HerausgeberVerwaltungsgemeinschaftHagenbüchach-WilhelmsdorfHugenottenplatz 8 · 91489 WilhelmsdorfTel. (0 91 04) 8 26 29-0 · Fax 8 26 29-29Öffnungszeiten WertstoffsammelstellenHagenbüchach, Bauhof, TeichwegDonnerstag 18.30–20.00 Uhr · Samstag 8.30–10.00 UhrWilhelmsdorf, Nebengebäude, Martin-Luther-Str. 1Freitag 16.00–18.00 Uhr · Mittwoch 17.00–19.00 Uhr\nAMTLICH GEMEINDE WILHELMSDORF\nÖffentliche Bekanntmachung\nGemeinderatssitzung\nAm Freitag, 13. 04. 2018, findet um 19.00 Uhr im Sitzungssaal \nSie können uns auch online erreichen:\nDiese QR-Codes beinhaltet die Daten, um mit einem Smartphone direkt auf \ndie Internetseiten der Gemeinden zu gelangen.des Rathauses Wilhelmsdorf eine öffentliche Sitzung des \nGemeinderates Wilhelmsdorf statt. Hierzu wird herzlich eingeladen.\nTagesordnung\nÖffentlicher Teil\nTOP 0 Anmerkungen zur TagesordnungTOP 1 Bericht des BürgermeistersTOP 2.1  Bauvoranfragen, Bauanträge; hier: Neubau eines \nEinfamilienhauses auf den Fl.-Nrn. 172/7 und 172/14, Gmkg. Wilhelmsdorf\nTOP 2.2  Bauvoranfragen, Bauanträge; hier: Neubau eines \nDoppelhauses mit Garagen auf Fl.-Nr. 144/2, Gmkg. Wilhelmsdorf\nTOP 3  3. Änderung des Bebauungsplanes Nr. 13 Beet-\nhovenstraße; hier: Aufstellungsbeschluss\nTOP 4  Erstellung der Vorschlagsliste für Schöffen für die \nAmtsperiode 2019 bis 2023\nTOP 5 „Mitfahrerbänkla“ TOP 6 Sonstiges, Wünsche und AnfragenWeitere mögliche Tagesordnungspunkte entnehmen Sie bitte dem Aushang am Rathaus. Im Anschluss findet eine nicht öffentliche Sitzung statt. Probst, Erster Bürgermeister\nProbst, Erster BürgermeisterAMTLICH GEMEINDE HAGENBÜCHACH\n2. Änderung der Geschäftsordnung für den Gemeinderat Hagenbüchach vom 27. 03. 2018\n§ 1 Änderung\nDie Geschäftsordnung vom 07. 05. 2014 wird wie folgt geändert:\n§ 15 Weitere Bürgermeister, weitere Stellvertreter, Aufgaben\n(2) Für den Fall gleichzeitiger Verhinderung des Ersten und Zweiten Bürgermeisters bestimmt der Gemeinderat aus seiner Mitte gemäß Art. 39 Abs. 1 Satz 2 GO Andreas Roth als weiteren Stellvertreter.\n§ 2 Inkrafttreten\nDiese Änderung tritt einen Tag nach der Bekanntmachung in Kraft.\n Hagenbüchach, 28. 03. 2018\nDavid Schneider, Erster Bürgermeister\nSONSTIGES VGEM HAGENBÜCHACH-WILHELMSDORF\nPersonalausweis – Reisepass – Kinderreisepass – vorläufige \nPersonaldokumente\nDie Urlaubszeit steht unmittelbar bevor – bitte überprüfen \nSie Ihre Ausweise rechtzeitig auf Gültigkeit! Die Bearbei-\ntungsdauer der Bundesdruckerei für die Herstellung eines Personalausweises oder Reisepasses nimmt derzeit mehr als drei Wochen in Anspruch. Bei erhöhter Nachfrage zum \nSommer können sich diese Zeiten noch einmal verlängern. Ein 2  Mitteilungsblatt VGem Hagenbüchach-Wilhelmsdorf Nr. 00 · 00. 00. 2010           \nvorläufiger Ausweis kann im Rathaus ausgestellt werden, er \ngilt jedoch nur vorübergehend. Haben Sie für Ihr Kind bereits einen Kinderreisepass?\nWas ist bei der Beantragung vorzulegen? \n• ein aktuelles Lichtbild •  ein gültiges Identitätsdokument (z. B. alter Ausweis oder Ge-\nburtsurkunde). \n•  Sollte dem Einwohnermeldeamt noch keine Geburtsurkunde \nbzw. Heiratsurkunde vorliegen ist zur Antragstellung eine \nUrkunde vorzulegen.\n•  Beim ePass sind die Fingerabdrücke erforderlich – beim Perso-\nnalausweis sind die Fingerabdrücke freiwillig\n•  Bei Antragstellern unter 16 Jahren ist die Einver-\nständniserklärung beider Erziehungsberechtigter oder der Sorgerechtsnachweis bei nur einem Erziehungsberechtigten erforderlich.\nAnforderungen an das Lichtbild – biometrisches Lichtbild: •  Aktuelle Aufnahme Gesicht zentriert auf dem Foto, Frontal-\naufnahme, kein Halbprofil \n• Augen offen und deutlich sichtbar• Mund geschlossen, neutraler Gesichtsausdruck•  Weitere Informationen sind unter \nwww.personalausweisportal.de/fotomustertafel aufgeführt.\nFür wen wird ein Dokument ausgestellt?Kinderreisepass\n• Für deutsche Staatsangehörige unter zwölf Jahren. \n•  Ein Kinderreisepass kann verlängert oder mit einem neuen \nFoto aktualisiert werden wenn der Ausweis noch nicht abgelaufen ist und das Kind noch unter 12 Jahre ist.\n•  Kinder, die bei Ausstellung, Aktualisierung oder Verlängerung \ndes Kinderreisepasses bereits zehn Jahre alt sind, müssen auch unterschreiben. \nBitte beachten: Der Kinderreisepass ist nicht für die visumfreie Einreise in die Vereinigten Staaten von Amerika zugelassen.\nPersonalausweis\n• Für deutsche Staatsangehörige ab 16 Jahren. \n•  Für Kinder und Jugendliche unter 16 Jahren kann ebenfalls \nein Personalausweis ausgestellt werden. \nReisepass – ePass\n• Im Regelfall für deutsche Staatsangehörige ab zwölf Jahren. \n•  Auf Wunsch kann auch für Kinder unter zwölf Jahren ein \nePass beantragt werden. \n•  Bei Kindern unter sechs Jahren werden jedoch keine \nFingerabdrücke erfasst. \nVorläufiger Reisepass\n•  wird nur in Einzelfällen ausgestellt, beispielsweise wenn \nsofort ein Pass benötigt wird und die Ausstellung eines \nregulären Passes nicht bis zum Zeitpunkt des erstmaligen Gebrauchs möglich ist.\nKosten und GültigkeitKinderreisepass (Kinderausweis)\n13,00 A (6 Jahre gültig)\n6,00 A  für eine Verlängerung (längstens bis zum zwölf-\nten Geburtstag).\nPersonalausweis\n28,80 A  für Personalausweis, für Personen ab 24 Jahre \n(10 Jahre gültig)22,80 A für Personen unter 24 Jahren (6 Jahre gültig)\n10,00 A  Vorläufiger Personalausweis (drei Monate gültig)\nReisepass\n60,00 A  für Pass, für Person ab 24 Jahren (10 Jahre gültig)\n37,50 A  für Personen unter 24 Jahren (6 Jahre gültig)\nExpresspass\n32,00 A  Aufpreis zum regulären Pass– ist in 72 Stunden \nlieferbar\nVorläufiger Reisepass\n26,00 Auro  (bis zu ein Jahr gültig)\nBitte beachten: Der vorläufige Reisepass ist nicht für die \nvisumfreie Einreise in die Vereinigten Staaten von Amerika zugelassen. \nFür welche Reisen ein Reisepass benötigt wird und für welche \nReisen ein Personalausweis ausreicht sowie auch aktuelle Reiseinformationen finden Sie auf den Internetseiten des Auswärtigen Amtes unter: www.auswaertiges-amt.de \nFalls Sie noch Fragen zur Ausstellung von Ausweisen haben, \nsteht Ihnen das Passamt der Verwaltungsgemeinschaft Hagenbüchach-Wilhelmsdorf gerne zur Verfügung.\nÖffnungszeiten Wertstoffsammelstellen \nHagenbüchach, Bauhof, Teichweg\nDonnerstag 18.30–20.00 UhrSamstag 8.30–10.00 Uhr \nWilhelmsdorf, Nebengebäude, Martin-Luther-Str. 1 \nFreitag 16.00–18.00 UhrMittwoch 17.00–19.00 Uhr\nUmfrage zur VDSL-Versorgung\nBitte geben Sie Ihr ausgefülltes Formular zur Umfrage der \nVDSL-Versorgung in den Rathäusern ab.\nFerienprogramm Hagenbüchach-Wilhelmdorf\nWenn Sie einen Beitrag für das Ferienprogramm haben \nmelden Sie sich bitte in den Rathäusern oder geben Sie Ihren Vorschlag gleich in unserer Internetseite ein.\nwww.wilhelmsdorf.de/ferienprogrammapp/\nwww.hagenbuechach.de/ferienprogrammapp/\nDie Kinder freuen sich über ein vielseitiges Angebot.\nAlle Termine innerhalb der Gemeinden finden Sie auf unseren \nInternetseitenhttps://www.hagenbuechach.de/veranstaltungen/https://www.wilhelmsdorf.de/veranstaltungen/", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}