{"title": "Abg. Dr. Peter Kolba (PILZ), 19. Sitzung, XXVI. GP des NR, 14:43", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "14.43\nAbgeordneter\n[Dr. Peter Kolba](/WWER/PAD_02346/index.shtml)\n(PILZ): Sehr geehrte Frau Präsidentin! Sehr geehrte Frau Minister! Herr\nMinister! Liebe Kolleginnen und Kollegen! In Österreich gibt\nes – und das ist eine Aussage der Fachgesellschaft für\nSchmerzmedizin – rund 1,5 Millionen Menschen, die an\nchronischen Schmerzen leiden. Wir müssen uns vor Augen halten: Es sind\n1,5 Millionen, die an den Schmerzen leiden, aber diese haben auch\nFamilien, sie haben Kinder, da sind noch viel, viel mehr Menschen betroffen,\npflegende Angehörige, Kinder, wo Vater oder Mutter gehandicapt sind, bis\nhin zu Arbeitskollegen, die unter Umständen Krankenstände ausgleichen\nmüssen.\nDie Schmerzmediziner beklagen mit Recht, dass es in Österreich viel zu wenige Schmerzkompetenzzentren gibt, nämlich Schmerzkompetenzzentren, in denen die Patienten umfassend betreut werden, wo sie nicht nur Medikamente bekommen, sondern wo aus einer Hand, von einem Team, auch Physikotherapie angeboten wird, Psychotherapie angeboten wird, Ergotherapie, Akupunktur, alle möglichen sonstigen Maßnahmen, die nur im Paket wirken können, und letztlich auch der Austausch mit anderen Schmerzpatienten.\nIch will gar nicht genau wissen, wie viele Patienten in Österreich gar keine Hilfe bekommen oder mit Medikamenten abgespeist werden. Das ist natürlich für die Pharmaindustrie ein unheimlich guter Geschäftszweig: Wenn jemand chronisch Schmerzen hat, dann wird er in der Regel bis zu seinem Lebensende entsprechende Medikamente nehmen müssen.\nMan sollte auch nicht unterschätzen, wie viele Patienten, wenn sie eine solche Teamleistung in Anspruch nehmen wollen, also sich an ein Schmerzkompetenzzentrum wenden, in Wahrheit letztlich bei Wahlärzten unterkommen, diese Kosten selbst vorausfinanzieren müssen und dann einen eher lächerlichen Betrag von der Krankenkasse ersetzt bekommen.\nDie Schmerzmediziner verweisen voll Neid auf die Situation in Deutschland. In Deutschland gibt es ein erheblich dichteres Netz von Schmerzzentren, die Schmerzpatienten entsprechend betreuen können.\nFrau Minister! Sie haben im Budgetausschuss gesagt, Sie sind mit den ärztlichen Fachgesellschaften im Gespräch. Das ist gut so, aber es ist auch klar: Es kann nicht bei Gesprächen bleiben, sondern man wird, um hier die Situation zu verbessern, Konzepte erarbeiten müssen und letztlich dann auch Geld in die Hand nehmen müssen.\nEin ähnliches Thema ist das Thema der Pflege. Es ist damit verwandt und ist ein vielleicht noch größerer Brocken. Die Abschaffung des Pflegeregresses allein führt im Grunde in ein Dilemma, nämlich: Mehr Menschen wollen in Heime, und diese Heime stehen in Wahrheit nicht zur Verfügung, jedenfalls gegenwärtig nicht.\nDas heißt, es muss auch unser Ziel sein, dass wir den Menschen ein Altern in Würde und vor allem auch in den eigenen vier Wänden anbieten können und ermöglichen. Dazu müssen die mobilen Pflegedienste aufgewertet werden, und es bedarf meines Erachtens einer grundlegenden Reform der 24-Stunden-Betreuung.\nDieser Markt für Menschen, die einer Pflege bedürfen, ist ein völlig intransparenter, auch die Kontrollen sind in der Regel Ländersache. Das heißt, da wäre es, glaube ich, anzudenken, dass man eine – ich sage dazu jetzt einmal so – Bundespflegeombudsstelle einrichtet, wo man erstens transparente Information bekommt, wenn man sie braucht. Es tritt ja oft sehr plötzlich auf, dass zum Beispiel ein Elternteil in einen Zustand kommt, wo man sagt, jetzt muss er gepflegt werden. Ich glaube, da wäre es hilfreich, wenn man eine Anlaufstelle hätte, wo man weiß, ich kriege dort aus erster Hand die Möglichkeiten genannt, die da zur Verfügung stehen.\nIch weiß, dass der Verein für Konsumenteninformation auf diesem Gebiet aus den letzten Jahren durchaus Kompetenz hat. Wir haben uns damals mit den Heimverträgen einerseits, aber andererseits auch mit den Agenturen für die 24-Stunden-Pflege sehr genau auseinandergesetzt. Ich würde sehr dafür plädieren, eine solche Stelle einzurichten.\nAbschließend möchte ich Ihnen sagen – und das ist ein Appell an diese Regierung –, Sie reden von Sicherheit und verstehen Sicherheit meines Erachtens zu eng als Reiterstaffel und Schnüffelstaat. (Beifall bei Liste Pilz und SPÖ.) Ich glaube, Sicherheit für Menschen in diesem Land bedeutet, dass sie darauf vertrauen können, dass sie nach einem arbeitsreichen Leben in Würde und in guter Pflege alt werden können. Das ist Sicherheit, und da würde ich Sie bitten, sich dafür mehr einzusetzen als für Reiterstaffeln und Ähnliches. – Danke schön. (Beifall bei Liste Pilz und SPÖ.)\n14.49\nPräsidentin\n[Anneliese Kitzmüller](/WWER/PAD_51565/index.shtml): Als\nNächste zu Wort gemeldet hat sich Frau Bundesminister\nHartinger-Klein. – Bitte, Frau Bundesminister.", "language": null, "image": null, "pagetype": null, "links": ["/WWER/PAD_02346/index.shtml", "/WWER/PAD_51565/index.shtml"]}