{"title": "Orthomolekulare Medizin", "author": null, "url": "https://naturheilpraxis-schuchart-koeln.de/orthomolekulare-medizin/", "hostname": "naturheilpraxis-schuchart-koeln.de", "description": null, "sitename": "naturheilpraxis-schuchart-koeln.de", "date": "2018-10-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Orthomolekulare Medizin\nEine adäquate Versorgung mit Vitaminen, Mineralstoffen und Spurenelementen, Aminosäuren, Fettsäuren, Enzymen und sekundären Pflanzenstoffen ist Voraussetzung für Gesundheit von Körper und Psyche. Idealerweise werden diese Vitalstoffe ausreichend über die Ernährung aufgenommen oder werden vom Körper Inn ausreichender Menge synthetisiert (wie zum Beispiel Vitamin D, Coenzym Q10 oder die nicht-essenziellen Aminosäuren). Manchmal jedoch ist eine individuelle Nahrungsergänzung (orthomolekulare Therapie) erforderlich.\nDabei geht es nicht nur um den Ausgleich von Mängeln (einfache Supplementierung). Mikronährstoffe können auch gezielt als Therapeutika eingesetzt werden. Dazu sind meist deutlich höhere Dosierungen erforderlich, weil die allgemeinen Zufuhrempfehlungen meist Minimaldosierungen für gesunde Menschen beinhalten, aber in besonderen Lebenssituationen oder bei Krankheiten nicht ausreichen (siehe unten). Die orthomolekulare Therapie ersetzt keine\n[gesunde vollwertige Ernährung](https://naturheilpraxis-schuchart-koeln.de/ernaehrungsberatung-und-orthomolekulare-medizin/), sondern ergänzt diese. Sie kann naturheilkundliche wie schulmedizinische Behandlungen sehr sinnvoll begleiten, manchmal ist sie sogar Grundlage für deren Wirksamkeit.\nUnsere in der Regel zu energiedichte (zu viel Zucker und Fett) und dabei zu vitalstoffarme Kost begünstigt einen suboptimalen Mikronährstoffstatus, wie nationale Verzehrstudien belegen. Individuelle Defizite an Vitaminen, Mineralien, Spurenelementen und bestimmten Fettsäuren wie Omega‑3 können zudem durch zahlreiche Faktoren bedingt sein:\n- Der Bedarf ist zum Beispiel im Alter, bei anhaltendem Stress, bei intensiver sportlicher Betätigung und schwerer körperlicher Arbeit sowie bei chronischen Erkrankungen zum Teil deutlich erhöht.\n- Bestimmte Ernährungsformen wie zum Beispiel eine vegane oder vegetarische Lebensweise, einseitige Diäten oder Fastenkuren können ebenfalls Defizite an einzelnen Vitalstoffen auslösen.\n- Rauchen, Alkohol sowie viele regelmäßig eingenommene Medikamente wie z. B. Antibabypille, Schmerzmittel, Protonenpumpenhemmer oder Blutdrucksenker sind Nährstoffkiller.\n- Schwermetalle wie Quecksilber, Blei oder Nickel, mit denen heute viele Menschen belastet sind, verdrängen Spurenelemente im Körper aus ihren Bindungsstellen an Enzyme oder Rezeptoren und blockieren so deren Wirkung (umgekehrt trägt eine gute Versorgung mit Spurenelementen dazu bei, dass bestimmte Schwermetalle schlechter in den Körper gelangen).\n- Auch die genetische Ausstattung eines Menschen, seine sonstige Ernährungsweise und der Grad der\n[Resorption (Aufnahme) von Nährstoffen über den Darm](https://naturheilpraxis-schuchart-koeln.de/darmsanierung-mikrobiologische-therapie/)beeinflussen deren Bioverfügbarkeit.\n- Resorptionsstörungen können außer durch chronische Krankheiten des Verdauungsapparates auch durch Nahrungsmittelintoleranzen (z. B. Gluten, Lactose, Fruktose, Histamin) bedingt sein.\nDie Symptome eines Nährstoffmangels sind meist unspezifisch (etwa Erschöpfung, erhöhte Infekt- und Stressanfälligkeit, Muskelschmerzen, Haarausfall sowie auf Dauer Osteoporose etc.) und zeigen sich verzögert. Für eine gezielte Therapie ist eine aussagekräftige Labordiagnostik wichtig. Abzuraten ist von einer unkontrollierten Einnahme von Mikronährstoff-Präparaten, da diese mehr Schaden als Nutzen anrichten kann.", "language": null, "image": null, "pagetype": null, "links": ["https://naturheilpraxis-schuchart-koeln.de/#willkommen", "https://naturheilpraxis-schuchart-koeln.de/#ueber-mich", "https://naturheilpraxis-schuchart-koeln.de/#therapien", "https://naturheilpraxis-schuchart-koeln.de/#praxis-infos", "https://naturheilpraxis-schuchart-koeln.de/#footer", "https://naturheilpraxis-schuchart-koeln.de/blog/", "https://naturheilpraxis-schuchart-koeln.de/datenschutz/", "https://naturheilpraxis-schuchart-koeln.de/impressum/", "https://naturheilpraxis-schuchart-koeln.de/ernaehrungsberatung-und-orthomolekulare-medizin/", "https://naturheilpraxis-schuchart-koeln.de/darmsanierung-mikrobiologische-therapie/", "https://naturheilpraxis-schuchart-koeln.de/darmsanierung-mikrobiologische-therapie/", "https://naturheilpraxis-schuchart-koeln.de/ganzheitliche-hormontherapie/", "https://naturheilpraxis-schuchart-koeln.de/ernaehrungsberatung-und-orthomolekulare-medizin/", "https://naturheilpraxis-schuchart-koeln.de/orthomolekulare-medizin", "https://naturheilpraxis-schuchart-koeln.de/phytotherapie-heilpflanzen/", "https://naturheilpraxis-schuchart-koeln.de/ernaehrungsberatung-und-orthomolekulare-medizin/", "https://www.bdh-online.de/", "#", "#", "mailto:mail@naturheilpraxis-schuchart.de", "https://naturheilpraxis-schuchart-koeln.de/wp-content/uploads/2022/07/anfahrt-duesseldorf.pdf", "https://www.frauenaerzte-in-koeln.de", "https://naturheilpraxis-schuchart-koeln.de/wp-content/uploads/2022/07/anfahrt-koeln.pdf", "https://naturheilpraxis-schuchart-koeln.de/blogpost/", null, null, null, null, null]}