{"title": "PDF", "author": "PDF", "url": "core.ac.uk/download/pdf/16427710.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \nDIPLOMARBEIT \nTitel der Diplomarbeit \nGeistheilung in Österreich. \nHeilung und Selbstheilung am Beispiel dreier Geisth eiler \nmit unterschiedlichen Konzepten und Methoden. \nVerfasser \nErich Herzog \nangestrebter akademischer Grad \nMagister der Philosophie (Mag. phil.) \nWien, 2012  \nStudienkennzahl lt. Studienblatt: A 307 \nStudienrichtung lt. Studienblatt:            Kultur- und Sozialanthropologie \nBetreuerin / Betreuer: Mag. Dr. Aurelia Weikert \n \nbrought to you by CORE View metadata, citation and similar papers at core.ac.uk\nprovided by OTHES1 Inhaltsverzeichnis \n \n \nDanksagung        03 \n \nEinleitung         05 \n \n1. Methode        09   \n1.1 ExpertInneninterviews      10 \n1.2 Analyse der Internet-Ressourcen    12 \n1.3 Literatur- und Materialrecherche    13 \n \n2. Geistheilen        15 \n \n3. Heiler – Heilung       23 \n3.1 Schamanistische Heilung     24 \n3.2 Energetische Heilung      25 \n3.3 Selbstheilung       26 \n \n4. Schamanismus       29 \n \n5. Die „drei Heiler“       33 \n5.1 Heiler „AS“        33 \n5.2 Heiler „IS“        34 \n5.3 Heiler „RK“        35 \n \n6. Die besonderen Fähigkeiten     41 \n6.1 Heiler „AS“        41 \n6.2 Heiler „IS“        45 \n6.3 Heiler „RK“        48 2  \n7. Die Kraftquellen der Heiler     51 \n7.1 Heiler „AS“        51 \n7.2 Heiler „IS“        52 \n7.3 Heiler „RK“        53 \n \n8. Art der Anwendungen      55 \n8.1 Heiler „AS“        55 \n8.2 Heiler „IS“        56 \n8.3 Heiler „RK“        57 \n \n9. Stellung zur Schulmedizin     59 \n \n10. Conclusio und Beantwortung der Forschungsfrage 61 \n \n11. Quellen        63 \n11.1 Bibliographien                                                                  63 \n11.2 Internetressourcen                                                         65 \n11.3 Andere Materialien                                                          66 \n11.4 Interviews                                                                        66 \n \n12. Interviewleitfaden      67 \n 3  \n \nDanksagung \n \n \n \n \nMein besonderer Dank gilt meiner Frau, die mit viel  Verständnis meine \nAnwesenheiten auf der UNI akzeptierte und mir immer  genug Freiraum für mein \nStudium gegeben hat. \n \n \nBedanken möchte ich mich auch bei meiner Diplombetr euerin Frau Dr. Weikert, die \nmir interessante Anregungen zukommen hat lassen.  \n \n \nBesonders bedanken möchte ich mich bei den drei „He ilern“, dass sie sich bereit \nerklärt haben, mir für die Interviews zur Verfügung  zu stehen. Da sie anonym bleiben \nwollten kann ich ihre Namen nicht nennen. \n \n \nWeiters möchte ich meiner „treuen Begleiterin“ an d er UNI Frau Mag. Dkfm. Jutta \nLeitner danken, die mir bei unseren vielen Diskussi onen so manchen Anstoß zu \nneuen Erkenntnissen gegeben hat. \n \n \nEin weiterer Dank gilt Frau Hannelore Müller, eine langjährige Freundin meiner \nGattin, dir für mich, bei der Transkription der Int erviews eine kräftige Unterstützung \nwar.    \n 4  \n 5 Einleitung \n \n \nBei einem Vortrag über seine Reisen, gehalten im Ca mpus, erzählte Herr Andreas \nObrecht auch kurz über seine Begegnungen mit Heiler n, bei den von ihm besuchten \nNaturvölkern. Er vertritt die Meinung, dass es nun vermehrt HeilerInnen auch in \nunserem Kulturkreis gibt. Man muss nur diese Person en sehr vorsichtig beurteilen, ob \nsie nun wirklich über besondere Fähigkeiten verfüge n, oder nur auf der von ihm \nlächelnder weise erwähnten Esoterikwelle schwimmen.  Weitere Informationen über \nHeiler im Allgemeinen seien in seinem Buch „Die Wel t der Geistheiler“ nachzulesen, \nso war seine Aussage. Dies hat mich veranlasst, mic h intensiver mit dem Thema \n„Heiler“ zu beschäftigen. Verstärkt durch die sehr informativen Vorlesungen von Frau \nElke Mader und Herrn Manfred Kremser zu diesem Bere ich fand ich dann einen \nZugang zu dieser Thematik.  \nDie vielen, interessanten Vorlesungen, Seminare und  Proseminare über \nSchamanismus beziehungsweise über die noch wenig er forschten Fähigkeiten des \nmenschlichen Geistes, in meinem Studium, haben mein  Interesse dafür noch \nverstärkt.  \nIch war dann selbst „Klient“ bei drei Heilern in Ös terreich. Dadurch wurde mir \nbewusst, dass mich diese Materie sehr interessiert und ich habe mich zu dieser Arbeit \nentschlossen. Diese drei Heiler sind auch meine Int erviewpartner und werden in \nmeiner Arbeit an Hand ihres Lebenslaufes einerseits  und an der Art ihrer Arbeit \nandererseits thematisiert und soweit es mir möglich  ist auch kritisch betrachtet.  \nMeine persönlichen Erfahrungen bei diesen drei Pers onen, die alle über \naußergewöhnliche Fähigkeiten auf dem Gebiet des „Ge istheilens“ verfügen, hat dann \nnoch mehr dazu beigetragen mich mit diesem Thema zu  beschäftigen. Meine Frage \ndie ich mir stellte, lautete: \n \n „Geistheilen – ist dies eine Konkurrenz zur Schulm edizin oder eine   \n           sehr gute Ergänzung“. 6 In den Interviews habe ich versucht zu erfahren, üb er welche außergewöhnlichen \nFähigkeiten die drei Personen verfügen, wie und wan n sie diese bei sich bemerkt \nhaben und woher sie die notwendigen Kräfte beziehen . Ferner war für mich sehr \nwichtig zu erkunden welche Beziehungen und welche M einung sie zur Schulmedizin \nhaben.   \nDa ich die Fähigkeiten und verschiedenen Methoden m einer Interviewpartner selbst \nerfahren und kennen gelernt habe, glaube ich einen neutralen Zugang zu diesem \nThema zu besitzen und versuche objektiv, soweit es möglich ist, darüber zu \nberichten.  \n  \nDas erste Kapitel, das den wissenschaftlichen, meth odischen Zugang den ich für \nmeine Arbeit gewählt habe, beschreibt, reflektiert die Literatur- und \nMaterialrecherche, die verwendeten Internet-Ressour cen und vor allem die \nquellenkritische Haltung, die man dem letztgenannte n Medium gegenüber einhalten \nsollte. \n \nDem zweiten Kapitel ist der Begriff „Geistheilen“ z ugeordnet. Welche Definition und \nDeutungen sind vorhanden, was kann alles unter dies em Begriff verstanden werden. \nAber auch welche Falschinterpretationen anzutreffen  sind. \n \nDas dritte Kapitel ist den Begriffen „Heilen – Heil ung“ gewidmet. Es werden einige  \nalternative Heilmethoden zur Schulmedizin angeführt . Als Beispiele werden die \nschamanistische, die energetische Heilung und die S elbstheilung genannt. \n \nKapitel vier beschäftigt sich mit dem Schamanismus.  Seit wann und wo überall gibt \nes diese traditionelle Gegebenheit. Welche Aufgaben  hatten die SchamanInnen in \nihren Kulturen zu erfüllen?  \nDa sich einige der HeilerInnen als Schamanen bezeic hnen und diesen Titel auch auf \nihren Visitenkarten anführen stellt sich die Frage sind die GeistheilerInnen als \nNeoschamanInnen zu bezeichnen? Deswegen wird dem Sc hamanismus ein eigens \nKapitel gewidmet. 7 Mit dem fünften Kapitel beginnt der empirische Teil  meiner Arbeit. In diesem \nAbschnitt werden die drei Heiler, die ich interview t habe und an Hand derer ich eine \nAntwort auf meine Forschungsfrage erarbeiten wollte , mittels einer kurzen \nBiographie vorgestellt. \n \nKapitel sechs beschäftigt sich mit den außergewöhnl ichen Fähigkeiten der drei Heiler. \nWann und wie haben sie ihre besonderen Fähigkeiten erkannt? In welcher Weise \nkönnen sie diese Fähigkeiten verwenden? \n \nIm Kapitel sieben wird reflektiert woher die drei H eiler die Kräfte beziehen, die sie \nzur Anwendung ihrer besonderen Fähigkeiten benötige n. \n \nDie Arten der Anwendungen der außergewöhnlichen Fäh igkeiten werden im Kapitel \nacht erörtert. \n \nDas Kapitel neun beschreibt die jeweilige Stellung der drei Heiler zur Schulmedizin.    \n \nIm Kapitel zehn wird das Thema nochmals reflektiert  und versucht eine \nBeantwortung der Forschungsfrage zu erreichen. Dazu  werden die angesprochenen \nProblematiken angeführt und auf die notwendige Vors icht im Umgang mit \nGeistheilerInnen hingewiesen.     \n \n \nZu meinen Ausführungen möchte ich noch erklärend hi nzufügen, dass ich in meiner \nArbeit immer dann eine gendersensible Zitation verw endet habe, wenn beide \nGeschlechter angesprochen wurden. In Fällen eindeut iger Geschlechtszuordnung \nhabe ich die geschlechtsspezifische Zitierweise gew ählt. \n 8  \n 9 1.       Methode \n \n \nUm die für meine Arbeit notwendigen Informationen z u bekommen verwendete ich \ndie qualitative Form von Interviews.  \n „Qualitative Forschung hat den Anspruch, Lebenswel ten ‚von innen heraus’  \n aus der Sicht der handelnden Menschen zu beschreib en. Damit will sie zu  \n einem besseren Verständnis sozialer Wirklichkeit(e n) beitragen und auf  \n Abläufe, Deutungsmuster und Strukturmerkmale aufme rksam machen.“  \n (Flick/von Kardorff/Steinke 2000: 14)  \n \nIn der empirischen Sozialforschung gelten quantitat iv-standardisierte und qualitative \nForschung als zwei eigenständige Bereiche, die sich  parallel entwickelt haben.  \nIn den zwei folgenden, wesentlichen Punkten untersc heiden sich diese beiden \nForschungsmethoden  voneinander: \n \n„- in der quantitativen Forschung wird die Unabhäng igkeit der Beobachters \nvom Forschungsgegenstand betont, in der qualitative n Forschung spielt die \nsubjektive Wahrnehmung der Forschers eine wichtige Rolle. \n \n- Quantitative Forschung arbeitet mit standardisier ter Datenerhebung mittels \nFragebögen und einer vergleichend-statistischen Aus wertung der Daten. \nQualitative Forschung erhebt die Daten durch Interv iews, was eine höhere \nFlexibilität und bessere Anpassung an den Einzelfal l zulässt.“  \n(vgl. Flick/von Kardorff/Steinke 2000: 25) \n \n \nEthnologInnen legen ihr Augenmerk vor allem auf qua litative Forschung, da dieser \nZugang, der ForscherInnen und Beforschte in einer b esonderen Weise verbindet, \nmeist besser geeignet ist, ihre Forschungsanliegen umzusetzen. \n 10 Die Merkmale qualitativer Forschung sind nach Uwe F lick wie folgt: \n \n„- Gegenstandsangemessenheit von Methoden und Theor ien \n- Perspektiven der Beteiligten und ihre Vielschicht igkeit \n- Reflexivität des Forschers und der Forschung \n- Spektrum der Ansätze und Methoden qualitativer Fo rschung \n- Verstehen als Erkenntnisprinzip \n- Fallrekonstruktion als Ansatzpunkt \n- Konstruktion von Wirklichkeit als Grundlage \n- Text als empirisches Material“ \n (Flick 2002: 50) \nFür meine Arbeit waren vor allem die qualitativen K ategorien der Perspektivenvielfalt, \nder Reflexivität, aber auch des Verstehens als Erke nntnisprinzip von besonderer \nBedeutung. \n \n \n \n1.1  ExpertInneninterviews \n \nIm Rahmen der qualitativen Methode entschied ich mi ch für das System der \nExpertInneninterviews. Der Beziehung zwischen den F orschenden und den durch die \nForschung „betroffenen“ Personen muss in der qualit ativen Forschung besondere \nVorsicht zu Teil werden. Der Begriff der „Forschung sethik“, ein Terminus der in den \nSozialwissenschaften gebräuchlich ist,  umfasst die  ethischen Regeln und Prinzipien \nin der Beziehung zwischen dem Forschenden und den d urch die Forschung \nbetroffenen Personen in der qualitativen Forschungs methode. (vgl. Hopf 2000: 589 \nff) \n „[…] die Frage nach der Freiwilligkeit der Teilnahm e an Untersuchungen, die  \n          Frage nach der Absicherung von Anonymität s- und Vertraulichkeitszusagen,  \n          die Frage nach der Vermeidung von Schädig ungen derer, die in  \n          Untersuchungen einbezogen werden, oder au ch die Frage nach der  \n          Zulässigkeit verdeckter Formen der Beobac htung.“  \n          (Hopf 2000: 590)  11 Die Einhaltung der von Hopf genannten Prinzipien, d ie sie in ihrem Artikel als „Prinzip \nder informierten Einwilligung“ und „Prinzip der Nic ht-Schädigung“ anführt (2000: 591 \nff), ist in der qualitativen Forschungspraxis sehr oft schwierig. Diese Probleme sind in \nder quantitativen Forschung nicht gegeben. \n \nMeine drei Gesprächspartner, mit denen ich die Expe rteninterviews führte, sind für \nmich Vertreter dreier verschiedener Richtungen von „Heilern“. Ich habe einen \nVertreter der religiösen Richtung, einen praktizier enden Gemeindearzt für \nAllgemeinmedizin und einen Experten, der für mich a ls Neoschamane bezeichnet \nwerden kann.  \n \nDie Interviews wurden alle im Haus des jeweiligen G esprächspartners, an Hand eines \nInterviewleitfadens, geführt. \n \nBei der Auswertung der Experteninterviews habe ich die Methode von Meuser und \nNagel angewendet. Meuser und Nagel haben eine spezi elle Methode zur Analyse von \nExperteninterviews entwickelt. (vgl. Meuser/Nagel 2 005: 71 ff) Meuser und Nagel \nschlagen in ihrer Methode vor, dass nach der Transk ription der Interviews für eine \nVergleichbarkeit der Texte Paraphrasierungen wichti ger Interviewabschnitte \nvorgenommen werden. (vgl. ebd.: 83 ff) Diese paraph rasierten Stellen werden \nsodann mit Überschriften versehen um so eine Verdic htung des Materials zu erhalten \nund Interviewteile die gleiche oder ähnliche Themen  behandeln herausfiltern zu \nkönnen. Das derart gefundene Gleiche beziehungsweis e Gemeinsame in den \nverschiedenen Interviews wird dann zu einer „Katego rie“ zusammen geführt. (vgl. \nebd.) \n \nDa eine richtige Definition dieser Kategorien von g roßer Bedeutung ist und eine \nwichtige Funktion für die Beantwortung der Forschun gsfrage darstellt, habe ich diese \nKategorienbildung mit besonderer Sorgfalt durchgefü hrt.  12 Folgende Kategorien waren für mich von großer Wicht igkeit und danach wurden \ndann die Experteninterviews bearbeitet: \n - Besondere Fähigkeiten \n - Woher kommen diese Fähigkeiten \n - Wie und wann wurden diese Fähigkeiten erkannt \n - Wie werden diese Fähigkeiten eingesetzt \n - Wie verläuft eine Sitzung, die Arten der Anwendu ngen \n - Beziehungen zur Schulmedizin \n \n \n \n \n1.2  Analyse der Internet-Ressourcen \n \nDas Internet stellte sich für meine Informationen a ls eine weitere wichtige Quelle \ndar. Dieses Medium setzte ich vor allem für Recherc hen über „GeistheilerInnen“ \nbeziehungsweise über die Probleme, die durch die vi elen Scharlatane, die sich selbst \nals GeistheilerIn bezeichnen, ein. In Wirklichkeit nützen sie nur die in letzter Zeit \naufgetretenen vermehrten Zuwendungen zu Geistheiler Innen aus, ohne selbst über \nirgendwelche übernatürlichen Fähigkeiten zu verfüge n. \n \nMir war allerdings bewusst, dass ich die so erhalte nen Informationen einer \nbesonderen quellenkritischen Beurteilung unterziehe n musste. Die Glaubwürdigkeit \nder Informationen aus dem interaktiven Medium Inter net kann nicht „per se“ als gut \nangenommen werden. (vgl. Internet-Ressource: Schels ke 2003) \n \nAls Hilfestellung bei der Beurteilung der Glaubwürd igkeit der über Internet \nbezogenen Informationen können die sogenannten CARS -Kriterien verwendet \nwerden. 13 Zu den vier grundlegenden CARS-Kriterien zählen: \n- „credibility“ – Glaubwürdigkeit: Bewertung des Au tors, was Bildung,  \nOrganisationszugehörigkeit und berufliche Position betrifft, \n- „accuracy“ – Genauigkeit: Angabe von Entstehungsd atum der Quelle, von \nZielpublikum und Zweck der Veröffentlichung, \n- „reasonableness“ – Vernünftigkeit: Fairness in de r Argumentation,  \n         Schlüssigkeit und Widerspruchsfreiheit der  Information, \n- „support“ – Belege für die Information.  \n(vgl. Internet-Ressource: Schelske 2003)  \n  \n \nDie bei den Interviews erhaltenen Informationen hab e ich so weit es mir möglich \nwar, nach den vier CARS-Kriterien geprüft und somit  bei der weiteren Verwendung \nder Information besondere Sorgfalt walten lassen. \n \n \n \n1.3 Literatur- und Materialrecherche \n \nNoch bevor ich das Buch  \n„Die Welt der Geistheiler “  \nvon Andreas J. Obrecht gelesen habe, hat mich das B uch  \n„Selbstheilungskräfte. Die Quelle zur Stärkung und H eilung  im eigenen Ich “ \nvon Hermann Lechleitner beeindruckt. Dieses Werk wu rde uns von Manfred Kremser \nin seiner Vorlesung empfohlen. Weitere interessante  Literatur zu finden war sehr \nleicht, einerseits ausgehend von der in den Büchern  von Herrn Andreas Obrecht \nangeführten Bibliographie, andererseits von der in den Vorlesungen und Seminaren \nvon Frau Elke Mader und Herrn Manfred Kremser empfo hlenen Literatur \nbeziehungsweise weiterführenden Werken.  \n   14  15 2. Geistheilen \n \nWie kann Geistheilen oder geistiges Heilen definier t werden?  \n  \n„´Geistiges Heilen´ ist ein Oberbegriff für eine Vi elzahl von Verfahren, die \nbeinahe nichts verbindet – bis auf eine einzige Gem einsamkeit: Die bloße \nIntention, zu heilen, reicht offenbar häufig aus, L eiden entgegen ärztlichen \nPrognosen zu lindern oder gar zu beseitigen; dabei werden keinerlei \ntherapeutische Mittel eingesetzt, die nach gegenwär tigem medizinischem \nErkennungsstand wirksam sein können. Was heilt, sch eint purer >>Geist<<“. \n(Wiesendanger 1994: 13) \n \nDer größte englische nationale Verband (National Fe deration of Spiritual Healers), \ngegründet 1955, definiert das geistige Heilen als d as Heilen von Körper, Geist und \nSeele. (vgl. Internet-Ressource: the-cho.org) \n \nAls Aktivitäten werden das Handauflegen, das Gebet oder die Meditation genannt. \nDie von Denis Haviland gegründete Dachorganisation der verschiedenen britischen \nHeilervereinigungen „Confederation of Healing Organ isations“ (Abk. CHO) hat einen \nethischen Code veröffentlich, in dem es unter ander em heißt:  \n „ … Heilen besteht aus der Übertragung harmonisier ender paraphysischer  \n Energien. Welche Energien übertragen werden, hängt  von den Bedürfnissen,  \n Meinungen, Fähigkeiten und den Vorgehensweisen der  betreffenden Person  \n beziehungsweise Personen ab.“  \n          (Internet-Ressource: the-cho.org) \n \nIst es wirklich das „Heilen“ nur mit Hilfe des Geis tes? Unter Geistheilung wird der \n„Heilungsversuch mit Hilfe externer, metaphysischer  Wesen und Kräfte“  verstanden. \n(vgl. Obrecht 1999: 11)   \n  16 Was bewirken GeistheilerInnen mit diesen heilenden metaphysischen Kräften? Diese \nFrage ist relativ leicht zu beantworten: mit Hilfe der metaphysischen Kräfte werden \ndie in jedem Menschen vorhandenen Selbstheilungskrä fte aktiviert. Auch kann \nversucht werden,  eventuell vorhandene psychische o der physische Blockaden zu \nlösen, sodass das Gleichgewicht zwischen Geist und Körper wiederhergestellt wird. \nBei den KlientInnen soll die Harmonie und Balance m it sich selbst, aber auch mit \nihrer Umgebung und dem Kosmos wieder hergestellt we rden.  \n \nAls nächstes erhebt sich die Frage woher, beziehen die HeilerInnen diese heilenden, \nmetaphysischen Kräfte? Diese Kräfte können nach Aus sage vieler HeilerInnen von \nder überall vorhandenen kosmischen Energie beziehun gsweise über eine höhere \nMacht bezogen werden. Bei religiösen NeoschamanenIn nen ist dies, die ihrer Religion \nentsprechende Gottheit oder andere göttliche, heili ge Wesen. (vgl. standenat.at) \nAls externe metaphysische Wesen werden von Heilern auch Geist- und Naturwesen \nbeziehungsweise die Geister von Verstorbenen betrac htet.   \n \nGeistheilungen sind Phänomene, die wahrscheinlich s o alt sind wie die Menschheit \nselbst. Bereits von Hippokrates, dem Vater der aben dländischen Medizin, ist \nfolgender Ausspruch überliefert:  \n\"Wenn ich meine Hand über einen Patienten halte und  er fühlt Wärme oder  \n ein Kribbeln, dann besteht eine große Chance, dass  er geheilt wird.\" \n (standenat.at) \n \nGeistheilerInnen verabreichen in der Regel keine Sp ritzen, verordnen keine Salben \nund verschreiben keine Medikamente. Was also t u n sie? Sie wenden Verfahren an, \ndie nach heutigem medizinischem Wissensstand eigent lich nicht wirksam sein \ndürften. So beschreibt Harald Wiesendanger in seine m \"Großen Buch vom geistigen \nHeilen\" folgende Methoden: \n„minutenlanges Handauflegen, wobei der Patient oft nicht einmal berührt wird  \nVerwendung von Gegenständen wie Steinen, Stäben, Gl as als Träger von \nHeilsenergie Worte, die Heilkräfte besitzen.“ \n(vgl. Wiesendanger 1994: 13 ff) 17 „Auch das Alte Testament enthält viele Beispiele vo n Geistheilungen und  \nschließlich revolutionierte ein Mann namens Jesus a lle bisher bekannten  \nAuffassungen darüber, was \"medizinisch\" möglich ist .“ \n(standenat.at) \n \nAls Beispiel möchte ich die Heilung eines Blinden a nführen wie sie im Johannes-\nEvangelium (9, 1-12) erwähnt wird. \nEs sind also schon früh die verschiedensten Verfahr en von Geistheilung festgehalten \nworden, wie zum Beispiel die Heilung an besonderen Orten wie Wallfahrtsstätten \noder geomantische Kraftplätzen oder die Therapie mi t Geistern, Schamanismus, \nExorzismus oder das Heilen mit Fetischen. Auch medi ales Heilen wird erwähnt. \n(vgl. Wiesendanger 1994: 96ff) \nViele dieser Verfahren sind auch in der Geschichte der westlichen Medizin vorhanden. \nWobei allerdings zwei große Richtungen zu berücksic htigen sind. Einerseits die \nKirche, deren Vertreter ohne Einschränkung alle Ver fahren anwenden durften und \nandererseits die Verfahren die von Vertretern des V olkes angewendet wurden. Diese \nPersonen mussten allerdings lange Zeit sehr vorsich tig vorgehen um nicht als \nHexe/Hexer verfolgt zu werden. Diese Verfahren bezi ehungsweise Anwendungen \nwurden auch unter dem Begriff Magie bzw. Volksmagie  beschrieben. \n(vgl. Marcel Mauss 1978)   \n \nGeistiges Heilen im westlichen Kulturkreis boomt in  den letzten zwanzig bis dreißig \nJahren und zwar in allen Bevölkerungsschichten und Altersklassen. Es wurde als ein \nProdukt der Esoterikströmung betrachtet. In der Öff entlichkeit wurden und werden \nauch noch immer mit dem Begriff „Geistheiler – Geis theilung“ Vorurteile verbunden, \nes klingt etwas nach „Magie – Aberglaube“. Diese Me inung wird auch noch von vielen \nVertreterInnen der Schulmedizin verstärkt beziehung sweise sogar bestätigt. Oft \ngenug hört man von diesen die Meinung „das Heilen h at etwas mit Schamanismus \noder mit der Kirche zu tun“. Auch diverse Berichte in den Massenmedien haben zu \ndiesem Boom beigetragen. Um ihre Auflagen und Einsc haltquoten zu erhöhen \nwurden verstärkt Berichte über angebliche „Heilwund er“ gebracht.  18 „>Geistheiler< ist als Begriff die Irreführung an s ich!! Es klingt nach  \n Verstorbenen und Magie. Und in der Öffentlichkeit werden mit dieser  \n Bezeichnung alle Vorurteile wach gehalten, die man  ohnehin oft gegen das  \n >Geistheilen< hat. Und Mediziner sehen sich in all em bestätigt, was mir  \n  einmal ein Funktionär der Deutschen Ärztekammer z um Thema Heilen sagte:   \n`Heilen, das ist doch irgendwas zwischen Schamanism us und katholisch´“  \n (Internet – Ressource: Interview Dr. med. Wolfgang  Bittscheidt)1 \n  \nAls Alternative zu dem Begriff „GeistheilerIn“ wird  daher immer mehr die \nBezeichnung „HeilerIn, energetischer HeilerIn oder spiritueller HeilerIn“ verwendet.  \nEine wissenschaftliche Studie zu diesem Thema wurde  unter der Leitung von  \nAndreas Obrecht durchgeführt. Das Buch \"Geistheiler  und ihr Klientel - Zur \nRenaissance magischer Weltbilder\" ist die erste wis senschaftliche \nAuseinandersetzung mit diesem Phänomen. In der Stud ie ergreift der Autor weder \nPartei für die HeilerInnen, noch schreibt er gegen sie, er beschreibt objektiv und \nneutral ihre Lebenseinstellungen und Praktiken, die  Studie wurde vom „Fonds zur \nFörderung wissenschaftlicher Forschung“ finanziert.  (vgl. standenat.at) \n \nSehr interessant ist die in diesem Buch angeführte Erkenntnis, die sich nach einer \ndurchgeführten Befragung ergaben hat nämlich, dass:  \n \n„Nahezu jeder Zweite (!) würde sich im Falle einer schweren Erkrankung  \n einem Heiler anvertrauen. Die Zahl der tatsächlich en Besucher ist hoch, liegt  \n aber im Dunkel.“ \n(standenat.at)  \n \nWarum strömen Menschen in Scharen zu Geistheilern? Andreas Obrecht:  \n\"Persönliche Bedürfnisse wie Zuwendung, Nähe und Un terstützung bei einer \nganzheitlichen Lebens Veränderung werden vom schulm edizinischen System \nmeist nicht erfüllt. Der Patient fühlt sich alleing elassen.\"  \n (ebd.) \n \n                                                 \n1 www.scorpio-verlag.de  Interview mit Dr. med. Bittscheidt über sein Buch „Vom Geist des Heilens“ 19 Dazu eine Aussage einer Klientin, die als charakter istisch angesehen werden kann. \n \n „ Man kann viel besser reden mit ihr (der Heilerin), man fühlt sich sehr  \n         geborgen. Wenn ich zum Arzt fahren dann bi n ich eine Nummer.“ \n (Ute Moos 2000: 83) \n \nAls ein weiterer Grund für das Aufsuchen einer Heil erIn wird genannt, dass die \nVertreterInnen der Schulmedizin sich vorwiegend auf  einzelne Symptome und die \ndamit verbundenen Defekte konzentrieren, während di e HeilerIn sich in erster Linie \num den „ganzen Menschen“ kümmern. Die Einheit vom K örper, Geist und Seele steht \nim Vordergrund. Die Heiler behandeln daher nicht Kr ankheiten sondern den Kranken. \n \n„… geistiges Heilen in Österreich - im Unterschied etwa zu Deutschland und zu   \nGroßbritannien – als angebliche Kurpfuscherei prinz ipiell untersagt, sofern sie  \neben nicht im Rahmen einer staatlich anerkannten re ligiösen Praxis ausgeübt  \nwird.“ \n(Obrecht 1999: 12) \n \n„Diese Tatsache und die Einstellung vieler Medizine r: \"Der Unsinn ist nicht der  \nRede wert\" mag der Grund dafür sein, dass nur 1% (! ) der Patienten von  \neinem Besuch bei Geistheiler erzählen. Die meisten von denen hingegen  \nwünschen eine Zusammenarbeit mit Ärzten.“  \n(standenat.at) \n \nSind HeilerInnen besondere Menschen, mit besonderen  Persönlichkeitsmerkmalen? \nNach Andreas Obrecht: \n \n„Ihre außergewöhnliche Fähigkeit sagt Nichts über P ersönlichkeitsmerkmale \naus. Bei meinen Recherchen sind mir Einige begegnet , die menschlich sehr \nangenehm waren, aber auch solche, die sich kühl, un beteiligt und egobezogen \ngaben. Es gibt auch Ärzte oder Priester, die geisti ges Heilen im Rahmen ihres \nBerufes ausüben.“  \n(ebd.) 20 Die Studie über die Vorgangsweisen der GeistheilerI nnen ergab, dass es ihnen in \nerster Linie nicht um die körperliche Gesundung geh t, sondern um das spirituelles \n`Heilwerden`. Dabei werden die körperlichen Symptom e der Erkrankung als ein \nZeichen der Unordnung im Gleichgewicht zwischen Gei st und Körper gesehen. Diese \nOrdnung ist wieder herzustellen. Außerdem kann die Krankheit den PatientInnen \ndabei helfen den eigenen Lebenssinn zu erkennen.  \nNur über den Weg zu sich selbst und zu den kosmisch en Gesetzen ist die wahre \nHeilung zu erreichen.  \nVon vielen HeilerInnenn wird betont, dass die Krank heit wieder auftreten kann, wenn \nnicht wichtige Veränderungen im Leben und in der Ei nstellung zur Natur \nvorgenommen werden.  \n \nDazu Andreas Obrecht: \n \n\"Eine persönliche Veränderung bedeutet aber nicht a utomatisch, dass der \nMensch nun körperlich gesund wird. Es geht im Einze lfall auch um das \nAnnehmen der Krankheit und das Akzeptieren des Tode s. Das ist Ziel \nspiritueller Heilung.\"  \n(standenat.at) \n \nWelche Praktiken werden von den HeilerInnen angewen det? Wie schon oben \nerwähnt verschreiben sie fast nie Medikamente noch verabreichen sie Spritzen. Die \nvon den HeilerInnen angewendeten Praktiken dürften nach dem heutigen \nmedizinischen Wissenstand keine Wirkungen erzielen.   \n \n \n \n \n \n \n \n \n 21 Harald Wiesendanger führt in seinem Buch folgende P raktiken an: \n„◦ minutenlanges Handauflegen, wobei der Patient of t nicht einmal berührt   \n      wird  \n◦ Verwendung von Gegenständen wie Steinen, Stäben, Glas als Träger von  \n     Heilsenergie  \n◦ Worte, die Heilkräfte besitzen  \n◦ Fernheilung  \n◦ Führung durch die Geisterwelt  \n◦ Exorzismus: Dabei werden Fremdenergien wie Teufel , Dämonen oder  \n     Einflüsse von schwarzer Magie ausgetrieben, vo n denen der Patient  \n    \"besessen\" sein soll. Manche stellen auch außer sinnliche Diagnosen. “  \n (Wiesendanger 1994: 13 ff) \n \nEine garantierte Heilung wird von einer seriösen He ilerIn nie versprochen, es kann \nsein, dass der Schmerz wieder kommt. Die Empfehlung  und der gute Rat der HeilerIn \nist einen grundlegenden Wandel vorzunehmen.  22  23 3. Heilen - Heilung \n \n \nNeben der uns allen bekannten Art der Heilung durch  die Schulmedizin, \nbeziehungsweise genauer definiert, durch die Vertre terInnen der Schulmedizin gibt \nes auch andere Arten der Heilung, so genannte tradi tionelle Heilmethoden. \nTraditionelle Heilmethoden hat es schon immer bei d en indigenen Gesellschaften \ngegeben. Heute werden viele dieser alternativen Hei lmethoden „neu“ entdeckt und \nsind unter Bezeichnung „Ganzheitliche Medizin“ nebe n der Schulmedizin als eine \nAlternative beziehungsweise als eine Ergänzung zu v erstehen. Bei der ganzheitlichen \nMedizin ist die Einheit des Wesens das Ziel, das he ißt es ist der Gleichklang zwischen \nder geistigen, der körperlichen und der seelischen Komponente eines Wesens wieder \nherzustellen.  \n \n „Im Gegensatz zur westlichen Biomedizin gehen tradi tionelle Medizinsysteme  \n          meist von der Totalität des Menschen aus,  d. h. von der engen  \n          wechselseitigen Beziehung zwischen Soma u nd Psyche“  \n          (Kremser 2008 Kap. 1.1) \n \nNeben den bekannten Methoden der traditionellen Chi nesischen Medizin, kurz TCM \ngenannt, wie zum Beispiel die Akupunktur, oder die Anwendungen von Ayurveda gibt \nes aber auch noch andere Methoden der Heilung. Davo n möchte ich die \n„Schamanische Heilung“, die „energetische Heilung“ und die „Selbstheilung“ \nerwähnen und diese im Folgenden näher beschreiben, ohne auf die weiteren Arten \noder Methoden einzugehen.  \n 24 3.1 Schamanische Heilung \n \nDer Begriff „Schamane“ hat russischen Ursprung aus dem 17. Jahrhundert, das Wort \nselbst kommt aus der Sprache der Evenks (Tungus), e iner ostsibirischen Gruppe. Ein \nJahrhundert später entstand daraus der Begriff „Sch amanismus“. Der Schamane/die \nSchamanin nimmt eine zentrale Rolle bei rituellen u nd religiösen Praktiken ein. Er \noder sie wirkt als VermittlerIn zwischen der Welt d er Menschen und der Welt der \nGeister, zwischen Lebenden und Toten sowie zwischen  Tieren und der menschlichen \nGesellschaft. Mit hellseherischen Fähigkeiten ausge stattet und assistiert von \nhilfreichen Geistern spielt der Schamane eine Vielz ahl von sozialen und religiösen \nRollen, inklusive der des Wahrsagers, des Therapeut en und des Traumdeuters. Er \nhat die Kraft, ins  Diesseits zu reisen und mit den Geistern Kontakt au fzunehmen. Bei \neinschneidenden Übergängen im Lebenszyklus sowie be i saisonalen zyklischen \nAktivitäten, in der Zeit der Krise, Krankheit, Krie g oder Hungersnot lässt der \nSchamane der Gruppe (ohne Gegenleistung) oder dem I ndividuum (mit Erwartung \neiner Gegenleistung) Hilfe zukommen.  (vgl. Barnard  & Spencer  2006: 504ff) \n \nSchamanische Handlungen können bis zu 40000 Jahre z urück nachgewiesen werden \nund sind so als die frühesten Aktivitäten menschlic her Heilkünste zu betrachten. \n(vgl. Kremser 2002:116) \nSchamanische Heilung ist ein weitgreifender Ausdruc k, der viele verschiedene Arten, \nKomponenten  und auch Standpunkte hat. Die SchamanI nnen, die ihr Wissen über \ndie Kräfte der Pflanzen und Steine als Heilmittel b ei den Heilungsritualen einsetzten, \nsind eigentlich die Vorläufer der alternativen Heil methoden. Diese Heilmethoden sind \nheute noch ein integraler Bestandteil des Lebensrau mes und Verständnisses der \nMenschen in  vielen anderen Kulturen.  \nBei traditionellen Kulturen fanden die Heilungen im  rituellen und spirituellen Kontext \nstatt, dies kann weltweit festgestellt werden. Dies e traditionellen Heilmethoden sind \ngekennzeichnet  durch ihren ganzheitlichen Ansatz, das heißt es werden sowohl der \nKörper als auch die Seele und der Geist mit einbezo gen. \n(vgl. Vorlesungsprotokoll 2012) 2 \n                                                 \n2 Vorlesung Michaela Noseck-Licul, Veronica Futterkn echt, Manfred Kremser, Sommersemester 2012  \n    „Zur Wirksamkeit von Heilritualen im schamanist ischen Kontext“ 25 Bei den schamanischen Heilungsritualen wird vom „zu  Heilenden“ eine \nZusammenarbeit verlangt. Er muss die Krankheit als einen Bestandteil seiner \nPersönlichkeit anerkennen und bereit sein sich davo n zu trennen. Dabei ist von \nBedeutung welchen Stellenwert der/die „PatientIn“ d er Krankheit im Leben einräumt.  \n(vgl. Vorlesungsprotokoll 2003) 3 \n \n \n \n \n3.2 Energetische Heilung \n \nHeilung auf energetischer Ebene versucht seelische und körperliche Traumata auf \nenergetischer Ebene zu erkennen und sie zu heilen. Auch diese Methode ist eine Art \nschamanischer Heilpraxis. Es wird versucht die Kran kheiten die sich schon im \nphysischen Körper manifestiert haben zu lindern bez iehungsweise zu heilen. In \ngewisser Weise bringt die Krankheit und dann das „H ergeben“ der Krankheit eine \nVeränderung in das Leben des/der Patienten/Patienti n, er/sie begibt sich durch das \n„Hergeben“ in eine neue unbekannte Situation. Eine Veränderung die nicht allen \nbewusst wird.  \nAuch der schamanische Prozess beginnt nicht primär mit den Problemen des \nphysischen Körpers, sondern beschäftigt sich zu ers t mit jenen in der energetischen \nEbene, die als ursächlicher Bestandteil unseres Sei ne angesehen wird. Unser Körper \nsetzt sich aus dem physischen Teil, den man sehen u nd anfassen kann, und dem \nEnergiekörper zusammen. Dieser Energiekörper umhüll t den physischen Körper. Je \nnach Auffassung des/der jeweiligen HeilerInnens kan n der Energiekörper sich aus \nmehreren, verschiedenen Körpern zusammensetzen. Zus ammengefasst werden die, \noder der eine, Energiekörper als Aura bezeichnet un d ist als solche bekannt. Die Aura \nwird über sieben, manchmal werden auch acht angefüh rt, Hauptenergiezentren mit \nuniverseller Energie versorgt. Diese Hauptenergieze ntren werden „Chakren“ genannt.  \n                                                                                                                                                         \n        \n3 Vorlesung Elke Mader, Wintersemester 2003/2004. „E inführung in die Kultur- und Sozialanthropologie \nLateinamerikas 26 Für die Existenz der Chakren gibt es allerdings kei ne wissenschaftlichen \nAbhandlungen beziehungsweise Beweise. \nDas Wort Chakra kommt aus dem Sanskrit und bedeutet  „Rad, Diskus, Kreis“. Diese \nEnergiezentren sind miteinander über Energiekanäle verbunden und entlang der \nWirbelsäule positioniert. Man kann sich die Chakren  wie Wirbeln vorstellen die die \nEnergie ansaugen und sie dann weitergeben. Sind nun  die Chakren blockiert so wird \ndadurch der Energiefluss im Körper gestört und als Folgen können dann sowohl \nphysische als auch psychische Unzulänglichkeiten un d Krankheiten auftreten. Solche \nBlockaden können durch traumatische psychische und physische Erfahrungen \nentstehen.  (vgl. Vorlesungsprotokoll SS01) 4 \n \n \n \n \n3.3 Selbstheilung \n \nBei dieser Art der Heilung werden die Selbstheilung skräfte, die in jedem Wesen \nvorhanden sind, gestärkt beziehungsweise aktiviert.  \nWas wird unter „Selbstheilungskräfte“ verstanden?  \nUnter Selbst ist die Gesamtheit unseres Wesen zu ve rstehen, also nicht entweder nur \nder Körper oder der Geist alleine.  \nHeilung ist der Vorgang, der den krankhaft veränder ten Organismus zur Gesundheit \nführt. Unter Gesundheit wird laut der Definition de r Weltgesundheitsbehörde WHO \nder subjektive Zustand psychischen, körperlichen un d sozialen Wohlbefinden \nverstanden. Aus dieser Definition ist ableitbar, da ss die Gesundung immer ein \nganzheitlicher Prozess ist. Nur allzu menschlich is t aber, dass viele Personen unter \nGesundung auch nur das Verschwinden eines der beide n Probleme, also entweder \ndas körperliche oder das psychische, sehen. Die Hei lung ist also ein Prozess, wobei \ndessen Anfang und Ende laut der Schulmedizin nicht immer eindeutig definiert \nwerden kann.  \n                                                 \n4 Vorlesung Manfred Kremser, Sommersemester 2001. „R eligions- und Bewusstseinsforschung“ 27 Der Heilung geht der Zustand der Krankheit voraus. Aus der Sicht der Schulmedizin \nist die nachweisbare Diagnose notwendig für die Fes tstellung einer Krankheit. Dem \nmenschlichen Körper ist die angeborene Eigenschaft zu eigen zu versuchen gesund \nzu bleiben. Es ist daher zu fragen ob die Krankheit  als erfolgloser Versuch des \nKörpers die Störung zu beseitigen zu betrachten ist . \n \nHeilung kann als Versuch des Körpers die Gesundheit  wieder herzustellen betrachtet \nwerden. Die Gesundheit ist aber auch als subjektiv bewerteter Zustand eines \nIndividuums zu sehen, also eine absolute objektive Gesundheit ist  nicht zu \ndefinieren. In diesem Sinne kann man oft bei medizi nisch aussichtslosen Krankheiten \neine subjektive Einschätzung der Gesundung bei dies en Menschen beobachten. \nDieser Zustand tritt meistens knapp vor dem Ableben  der Betroffenen ein.      \n \nWelche Kräfte zur Selbstheilung ein Mensch besitzt werden erst wahrgenommen, \nwenn sie aktiviert werden. Über welches Potential a n Selbstheilungskräften ein \nMensch verfügt ist daher nicht bestimmbar. Sicher i st aber, dass diese Kräfte durch \ndas geistige und körperliche Verhalten gestört, sta rk beeinträchtigt beziehungsweise \nsogar zerstört werden können. \nDie Selbstheilungskräfte können als wunderbare Fähi gkeiten des Organismus \nangesehen werden, diese Fähigkeiten sind oft mächti g genug den Zustand der \nGesundheit herbei zuführen und zu erhalten. Dass de r Organismus des Menschen \nüber solche wunderbare Fähigkeiten verfügt, ist bei  allen Kulturen bekannt. Um diese \nHeilkräfte zu forcieren beziehungsweise aufzurufen wurden bei vielen Kulturen \nBehandlungen mit Stoffen durchgeführt, die dem Körp er von Natur aus fremd sind. \nDie Aktivierung der Selbstheilungskräfte des Körper s ist fester Bestandteil von \nHeilungsritualen vieler Kulturen. \n \nAlbert Schweitzer (1875-1965) soll einmal gesagt ha ben: \n „Der Medizinmann hat aus dem gleichen Grund Erfolg  wie wir auch. Alle  \n          Patienten tragen Ihren eigenen Arzt in si ch. Sie kommen zu uns, ohne diese  \n          Wahrheit zu kennen. Wir sind am erfolgrei chsten, wenn wir dem Arzt, der in  \n          jedem Patienten steckt, die Chance geben,  in Funktion zu treten.“  \n          (Harner 2009: 187) 28 So kann auch die Geistheilung, die sich die Kräfte von Geistwesen zu Nutze macht, \nals eine Aktivierung der vorhandenen Selbstheilungs kräfte angesehen werden. (vgl. \nLechleitner 1997: 10) \n \n„Selbstheilungskräfte sind die Summe von Lebensproz essen, die unsere \nGesundheit erhalten oder wiederherstellen. Diese Fä higkeit ist für alle \nLebewesen seit ihrer Entstehung vor ca. vier Millia rden Jahren von großer \nBedeutung.“   \n(Lechleitner 1997: 8) \n \n „Ihre Selbstheilungskräfte werden mobilisiert, und das ist auch der Sinn und  \n          Zweck der ganzen Energiearbeit, daß [sic! ] die Selbstheilungskräfte des  \n          Erkrankten aktiviert werden. Hilfe dieser  göttliche Urkraft, die ja in jedem  \n          Menschen drinnen ist; und diese Urkraft w ird geweckt… „  \n          (Obrecht 1999: 136) \n \nSchon bei den Würmern kann man die Ansätze zur Wund heilung feststellen, bei den \nMenschen schließlich hat die Evolution all diese, o ben genannten, Mechanismen zur \nHerstellung und Aufrechterhaltung des inneren Gleic hgewichtes generiert.  \n(vgl. Lechleitner 1997: 9) \n \nWas nun die Aktivierung dieser Selbstheilungskräfte  auslöst beziehungsweise stärkt \nist abhängig von der Einstellung des/der helfenden HeilerIns, dies können kosmische \nEnergien oder die göttliche Urkraft sein. Die Wirku ng dieser Aktivierung ist natürlich \nstark abhängig vom Glauben des/der Klienten/In an d ie Effizienz der spirituellen \nHeilung.  \n   \n 29 4. Schamanismus  \n \n \n „Schamane“ das Wort hat russischen Ursprung und ko mmt aus der Sprache der \nEvenks. Die Evenks sind eine ostsibirische Gruppe. Es leitet sich vom tungusischem \n„shaman“  ab. (vgl. Eliade 1974: 14) Das Wort „Schamane“ wur de erstmals im 17. \nJahrhundert verwendet. Bereits ein Jahrhundert spät er wurde daraus der Begriff  \n„Schamanismus“ abgeleitet. Der/die Schamane/In hatt e bei den Evenks eine wichtige \nrituelle und religiöse Funktion.  \nDie Person des/der Schamanen/In ist aber nicht nur bei den Evenks vorhanden \ngewesen, sondern nachweisbar bei fast allen Naturvö lkern. Allerdings wird diese \nPerson nicht überall als Schamane bezeichnet, bei v ielen Naturvölkern wird vom \nHeiler gesprochen.  \n \nWer in nativen Kulturen Schamane/In werden wollte m usste oft mehrere \nInitiationsrituale durchlaufen. Egal in welcher Kul tur, wo auf diesem Planeten, eines \nist allen diesen Ritualen gemeinsam: der/die angehe nde Schamane/In musste seine \nspirituellen Fähigkeiten beweisen. Wird der Prüflin g von den Spirits, den in dieser \nKultur verehrten Geistwesen angenommen, so durfte e r sich fortan initiierter \nSchamane/In nennen.  \nDie Rituale, die im Rahmen der Ausbildung durchlauf en wurden, haben den/die \nSchamanen/In in seinem Tun sicherer gemacht, auch h at er dabei so viel Wissen und \nErfahrungen gesammelt, dass daraus Weisheit entstan d.  \n(vgl. Vorlesungsprotokoll Herzog 2003/2004) 5 \n \nDer Schamane, es konnte eine Frau oder eine Mann se in, hatte die Aufgabe als \nVermittler/In zwischen den Welten zu agieren. Es ge ht dabei um die Welten der \nLebenden und die der Toten, um die Welt der Mensche n und die der Geister, aber \nauch um die Vermittlung zwischen der menschlichen G esellschaft und der Tierwelt.  \n(vgl. Vorlesungsprotokoll Herzog 1999/2000) 6 \n                                                 \n5 Vorlesung Elke Mader, Wintersemester 2003/2004. „E inführung in die Kultur- und Sozialanthropologie \nLateinamerikas“ \n6 Vorlesung Manfred Kremser, Wintersemester 1999/200 0. „Einführung in die Ethnologie Afrikas“ 30 Der/die Schamane/In hat auch bei Problemen wie Kran kheiten, Hungersnöten oder \nKriegen seiner Gruppe ohne Gegenleistung geholfen. Genauso hat er auch dem \nEinzelnen, ebenfalls ohne Gegenleistung bei der Bes eitigung von Problemen oder bei \nKrankheit geholfen. (vgl. Barnard und Spencer 2006:  504 ff)  \n \n „Schamanen – die wir in unserer >zivilisierten< Wel t >Medizinmänner< und  \n          >Zauberer< nennen – sind die Bewahrer ein er beträchtlichen Sammlung  \n          früher Techniken, die sie anwenden, um Wo hlbefinden und Gesundheit für  \n          sich selbst und ihre Gemeinschaft zu erre ichen und zu bewahren. Diese  \n          schamanischen Methoden sind in der ganzen  Welt überraschend ähnlich, auch  \n          bei Völkern, deren Kulturen in anderer Hi nsicht sehr unterschiedlich und seit  \n          Zehntausenden von Jahren durch Ozeane und  Kontinente voneinander  \n          getrennt sind.“  \n          (Harner 2009: 21)   \n \nSchamanInnen verstanden sich als MittlerInnen zwisc hen den Menschen und der \ngeistigen Welt. Sie meinten, dass der menschliche G eist über unermessliche \nFähigkeiten verfügt und unmittelbar - oft auf ungla ubliche Weise - in der Materie \nwirksam werden kann. Ihr Weltbild orientierte sich an folgenden Grundsätzen:  \n- Alles ist lebendig und man kann mit allem kommuni zieren (Pflanzen, Tiere Steine,   \n  Naturgewalten,...).   \n- Der Tod ist Übergang in eine andere Lebensform.  \n- Ich gestalte kraft der Gedanken meine eigene Wirk lichkeit und kann sie daher auch   \n  verändern.  \n(vgl. Vorlesungsprotokoll Herzog 2003/2004) 7 \n \n \n                                                 \n7 Vorlesung Elke Mader, Wintersemester 2003/2004. „E inführung in die Kultur- und Sozialanthropologie \nLateinamerikas  31 Die SchamanInnen oder genauer definiert der Schaman ismus hat für die Entwicklung \nder Menschheit eine sehr wichtige Bedeutung, ich mö chte dazu Ausführungen von \nHerrn Manfred Kremser zitieren  \n \n- Die älteste Heilkunst der Menschheit  – seit mindestens 40.000 Jahren \nbelegt; \n- Älteste religiöse, heilkundliche und psychologische  Disziplin der \nMenschheit; \n- Die frühe Religiosität von Jägern und Sammlern; \n- Die früheste Form mystischer Erfahrung des Menschen ; \n- Die Quelle oder die Mutter aller Religion – weler E rfahrungen bereitstellt, \ndie zu spiritueller Rückbindung, mystischer Einheit serfahrung oder \nTranszendent führen. \n(vgl. Kremser 2008)  \n \nDie Aktivitäten der Schamanen geschahen in Verbindu ng mit einer ausgeprägten \nRitualkultur. In diesen Ritualen fand der/die Scham ane/In Zutritt zu den scheinbar \nverborgenen Lebenswelten. Um bei ihren Aufgaben zwi schen den Welten hin- und \nherreisen zu können nahmen die SchamanInnen in eini gen Kulturen \nbewusstseinsverändernde Substanzen ein, aber in vie len anderen haben sie es nicht \ngetan, beziehungsweise tun sie es auch jetzt nicht.  Der/die Schamane/In versetzte \nsich also in einen außergewöhnlichen Bewusstseinszu stand (kurz ABZ genannt). Es \nist aber wichtig festzustellen, dass es ein spezifi sches Element des Schamanismus ist, \ndass durch die Reise des Schamanen in die Ober- und  Unterwelt nicht die \nEinkörperung von Geistwesen, sondern die Ekstase he rbei geführt wird. (vgl. Eliade \n1975: 461) \n \nDer/die Schamane/In ist ein/eine religiös-medizinis cher Spezialist/In, der/die durch \nekstatische Techniken mit transzendenten Wesen in V erbindung treten kann. Ebenso \ngehören das Erleben anderer Wirklichkeitsebenen und  das Eintreten in visionäre \nBereiche zum Wesen schamanischer Betätigung. Auf Gr und ihrer Fähigkeiten zur \nBewusstseinstransformation werden SchamanInnen jüng st auch als Pioniere der \nBewusstseinsforschung bezeichnet. (vgl. Kremser 200 2) 32 In diesen außergewöhnlichen Bewusstseinszustand hat  er sodann die Verbindung \nbeziehungsweise Beziehung zu den anderen Welten auf gebaut.  \n \n „Der Schamane ist ein Mittler zwischen alltäglicher  und nichtalltäglicher  \n          Wirklichkeit… Der Schamane ist auch ein > Kraft-Verteiler< in dem Sinne, dass  \n          er geistige Kraft lenkt, um Menschen zu h elfen, sich in ein gesundes  \n          Gleichgewicht zu bringen.“ \n          (Harner 2009: 81) \n \nIn den 1960er Jahren setzte ein immer stärker werde ndes Interesse an der \nnichtwestlichen Spiritualität ein. Es erfolgte zum Teil eine Abwendung von der \nStaatsreligion in der westlichen Welt und eine Such e nach existentiellen Alternativen. \nStark beeinflusst wurde diese Entwicklung durch die  Werke von Mircea Eliade über \nden Schamanismus. (Eliade 1975) Es entwickelte sich  ein moderner westlicher \nSchamanismus, der  Neoschamanismus. \n \nEin weiteres wichtiges Werk für den Neoschamanismus  ist das Buch „Der Weg des \nSchamanen“ von Michael Harners. Der Anthropologe un d Schamanismusforscher, er \nist auch Gründer und Präsident der Foundation of Shamanic Studies , Sitz in Mill \nValley in Kalifornien, hat eine Feldforschung am Ob eren Amazonas bei den Shuar \ndurchgeführt.  \n(vgl. Internet – Ressource: www.shamanism.org/fssin fo/harnerbio.html) \n \n \n \n 33 5. Die „drei Heiler“ \n \n \nDie drei Personen, von denen ich nachstehend jeweil s eine kurze Biographie bringen \nwerde, waren meine Interviewpartner. Die Interviews  wurden als Leitfadeninterviews \ngeführt. Der Ort der Interviews war jedes Mal bei d em entsprechenden \nInterviewpartner.  \nDa nicht alle meine Interviewpartner namentlich gen annt werden wollen, habe ich \nmich entschlossen alle drei nur unter einem Pseudon ym zu nennen. \n \nDie Biographie des Heilers „RK“ ist etwas länger al s die anderen zwei. Dies ist \ndeswegen weil die Ereignisse im Leben von Herrn „RK “ für die Findung seiner \nFähigkeiten wichtig waren und somit unbedingt angef ührt werden müssen. \n \nDie Reihenfolge, in der ich die drei Personen präse ntieren werde ist nicht als eine \nWertung anzusehen, sondern erfolgt alphabetisch. \n \n \n \n \n5.1 Heiler „AS“ \n \nHerr „AS“ ist im Jahre 1962 in einer kleinen Gemein de im Bezirk Melk geboren. Das \nGymnasium besuchte er in Wieselburg, anschließend s tudierte er sechs Jahre in \nInnsbruck Medizin und promovierte 1988. Da zu diese r Zeit kein Turnusplatz frei war, \nwar Herr „AS“ zwei Jahre in der Wirtschaft tätig, a ls Pharmareferent im Außendienst. \n1990 begann dann der dreijährige Turnus im Krankenh aus Scheibbs.   \nAnschließend war Herr „AS“ zehn Jahre niedergelasse ner Allgemeinmediziner mit \nHausapotheke in St. Anton an der Jeßnitz.  In diese r Zeit absolvierte Herr  „AS“ \ndiverse Zusatzausbildungen, die er nun als Arzt für  Ganzheitsmedizin laufend \nanwendet. Im Jahre 2002 übersiedelte er dann in ein e Gemeinde im Yspertal, wo er \njetzt als Allgemeinmediziner mit Hausapotheke und A rzt für Ganzheitsmedizin tätig \nist. 34 5.2 Heiler „IS“ \n \nHerr „IS“ lebt in jenem Haus, wenn auch in der letz ten Zeit etwas umgebaut, in dem \ner, so wie seine Geschwister – eine Schwester und z wei Brüder, 1939 geboren \nwurde. Es war früher eine kleine Landwirtschaft. Na ch der Schule wollte er eine \nLehrstelle als Radiomechaniker beginnen. Er hat sic h diese Lehrstelle selbst gesucht, \naber sein Vater hat ihm die Lehre untersagt, er mus ste in der Landwirtschaft \nmithelfen. Er war von seinem Vater für die Übernahm e der kleinen Landwirtschaft \nbestimmt. In dem kleinen Bauernhaus wohnte auch sei ne Schwester mit ihrem Mann \nund den Kindern.  \nGeldsorgen waren an der Tagesordnung. Herr „S“ woll te einmal mit dem Rauchen \nanfangen, als er aber gehört hat, was die Zigarette n kosten, hat er das Rauchen \ngelassen. In den Wintermonaten, wenn es in der Land wirtschaft nichts zu tun gab, \nhat er als Hilfsarbeiter beim Bau eines Donaukraftw erkes gearbeitet.  \n \nAls sein Vater 1958 an einem Herzinfarkt verstarb, war er alleine für die kleine \nLandwirtschaft verantwortlich. 1961 hat Herr „IS“ g eheiratet und nachdem er keine \nZukunft für seine Landwirtschaft gesehen hat, da si e auch sehr schlecht zu bestellen \nwar, schiefe Hanglage der Äcker, hat er diese aufge geben.  \nMit 26 Jahren, damals hatte er schon seine zwei Kin der, hat er beschlossen noch eine \nLehre zu beginnen und hat seine Ausbildung als Radi o- und Fernsehmechaniker \nbegonnen. Den Abschluss hat er sogar als Landesbest er bestanden. Diesen Beruf \nübte Herr „IS“ dann längere Zeit aus, bis er eine S telle als Gebäudeerhalter im \nSchloss Persenbeug antrat. Im Schloss Persenbeug bl ieb Herr „IS“ bis zu seiner \nPensionierung. \n \n \n \n \n 35 5.3 Heiler „RK“ \n \nHerr „RK“ wurde 1966 in Isfahan in Persien - Herr „ RK“ bezeichnet sein Geburtsland \nimmer mit Persien, nie mit Iran – geboren. In seine r Kindheit erlebte er viele \nliebevolle Momente jedoch hatte er auch viele unang enehme Erlebnisse, die ihn, wie \ner immer betont, lebenslang verfolgten. Er lebte mi t seinen Eltern im Haus seines \nGroßvaters. Es war ein sehr großes Haus in dem fast  alle Kinder seines Großvaters \nmit ihren Familien wohnten. Trotzdem hatte jede Fam ilie ihr eigenes Territorium. \nBereits als kleines Kind wurde er oft Zeuge von täg lichen Auseinandersetzungen \nzwischen seinen Onkeln, die, wenn sie betrunken war en, fast immer miteinander \ngerauft haben und dabei sehr oft auch zu Messern ge griffen haben. Diese nicht sehr \nangenehmen Ereignisse haben bei Herrn „RK“ tief lie gende Ängste verursacht.  \n \nEine weitere Ursache seiner aus der Kindheit herrüh renden Probleme ist auf seine \neingeschränkte Freiheit, die von seinen Eltern veru rsacht wurde, zurück zu führen.   \nAls Begründung dafür erzählt Herr „RK“, dass sein B ruder im Alter von 6 Monaten \nverstorben ist und er selbst viele Kinderkrankheite n bekommen hatte. Daraus \nresultierte eine übergroße Fürsorge seiner Eltern. Seine Freiheit wurde stark \nreduziert. So wurde es ihm auch nicht erlaubt mit N achbarskindern zu spielen. \nLogischerweise nützte er jede Möglichkeit, dies doc h zu tun. Dabei passierte es, dass \ner sich sehr stark an einem Arm verletzte. Diese Ve rletzung war so kompliziert, dass \ndie Ärzte ihm zuerst sogar den Arm amputieren wollt en, da im Unterarm eine \nVerfaulung auftrat. Er wurde 13 Mal operiert und ha t bis heute eine eingeschränkte \nBeweglichkeit des Armes. Die vielen Spitalsaufentha lte und Behandlungen sind \nUrsache für ein weiteres Trauma gewesen.  \n \nAuch die während seiner Kindheit in Persien stattfi ndende Revolution mit ihren \nfurchtbaren Auswirkungen, die er miterleben musste,  hat sich ebenfalls als Trauma \nfestgesetzt. Er wurde Zeuge, wie Frauen vergewaltig t und wie Kinder wegen ihrer \nReligionszugehörigkeit getötet wurden. In den Graus amkeiten der Revolution \nvermutet Herr „RK“ die Ursache für die Veränderung seines Vaters, der auch \ngewalttätig wurde. Sein Vater bestrafte ihn sehr of t für Kleinigkeiten auf die brutalste \nWeise. 36 Aber als besonders grausames Erlebnis erzählt Herr „RK“ seine Vergewaltigung durch \nden Nachbarn. Der Nachbar drohte ihm, dass er die F amilie ermorden lassen würde, \nwenn er  jemandem etwas von seiner Vergewaltigung e rzählt. Herr „RK“ wurde von \ndem Nachbarn auch an dessen Freunde verkauft.  \n \nDer Zustand änderte sich erst, als sein Vater ein e igenes Haus in einer anderen \nGegend bauen hat lassen. Es kam dann die Zeit des K rieges mit dem Irak. Die Stadt \nwurde sehr oft von irakischen Flugzeugen angegriffe n und bombardiert. Das Haus \nseines Vaters wurde mehrmals von Raketen getroffen.  Im Keller versteckt hat er \ndiese Explosionen miterlebt. Nach einem dieser Angr iffe hat er, nachdem er den \nKeller verlassen hatte, geglaubt „dass ist die letz te Sekunde meines Lebens“, (vgl. \nInterview „RK“) denn er sah, dass die Häuser der Na chbarn total kaputt waren, die \nMenschen zum Teil zerstückelt in den Ruinen lagen. Nur ein einziges Kind hat den \nAngriff überlebt, es war in einem Teppich eingewick elt.  \n \nIn Folge dieser und weiteren ähnlichen Geschehnisse n, verschlechterte sich sein \nGesundheitszustand und er musste mehrmals ins Spita l gebracht werden. Es blieben \npanikartige Angstzustände, Konzentrationsprobleme u nd Depression. Auch seinen \nVater hatten diese Ereignisse stark verändert und s o entwickelte sich aus dem zuerst \nsehr guten Verhältnis zu seinem Vater, ein sehr dis tanziertes.  \nHerr „RK“ verließ das Gymnasium und erlernte den Be ruf des Goldschmieds. Da Herr \n„RK“ längere Zeit versuchte dies vor seinen Eltern zu verheimlichen, wirkte sich das \nnegativ auf das Verhältnis zu ihnen aus. Er wollte nicht mehr abhängig von seinen \nEltern sein und eröffnete dann seine eigene Werkstä tte als Goldschmied. Alle diese \nEreignisse haben dazu beigetragen, dass sich der al lgemeine Zustand von Herrn „RK“ \nweiter verschlechterte, so hatte Herr „RK“ bei eine r Körpergröße von 185 cm \nzeitweise nur 50 bis 55 Kilo gewogen.  \n \nWährend seine Freunde entweder schon verheiratet wa ren oder Freundinnen hatten, \nwollte die Frauen mit Herrn „RK“ nichts zu tun habe n, auf Grund seiner \nangegriffenen Gesundheit und seines Allgemeinzustan des   \n „… ich war unsympathisch, unattraktiv, das war auch  sehr leidvoll für mich“.  \n (Interview „RK“) 37 Trotzdem musste Herr „RK“ zum Militär, die 28 Monat e waren nicht angenehm, es \nwar die Zeit des zweiten Irakkrieges.  Zusätzlich w urde Herrn „RK“ in dieser Zeit \nbewusst, dass der Austritt aus dem Gymnasium ein gr oßer Fehler gewesen war,  \n „… habe ich bemerkt wie wichtig es sei ´maturiert zu sein´, die Matura zu  \n          Haben“.   (ebd.) \n \nEr hat deshalb bei allen ihm möglichen Weiterbildun gen teilgenommen und alle \nPrüfungen bestanden. \n \nNach der Militärzeit hat er wieder als Goldschmied gearbeitet und seine Werkstatt \nwieder eröffnet. Aber \n„.. Goldschmied zu sein und ein Geschäft zu machen,  das sind zwei \nverschiedene Welten in Persien. Es gibt wirklich di eses Gesetz, nicht ein \nGesetz wie hier, sondern es ist das Gesetz des `Sch af und Wolf`. Entweder ist \nman der Wolf oder das Schaf“.  (ebd.) \n \nHerr „RK“ hatte mehrere Konkurse, er war  \n„… als Schaf den Wölfen ausgeliefert“.  (ebd.) \n \nZusätzlich war das Problem, dass ihn seine Eltern s ehr stark beeinflussten, ja fast \nzwangen, seine Kusine zu heiraten. Er heiratete sei ne Kusine und wollte eine \nglückliche Ehe führen. Doch die wirtschaftlichen Pr obleme wurden immer größer, er \ngeriet in den Konkurs. Er musste teure Kredite aufn ehmen um seine finanzielle Lage \nzu verbessern. Damit drohte Herrn „RK“ das Gefängni s falls er die Schulden nicht \nbezahlen könnte.  \nDies und seine sowieso angegriffene Gesundheit ließ en Herrn „RK“ gewaltsam \nwerden. Es kam zu Zornesausbrüchen, Eifersuchtsszen en und Gewalttätigkeiten in \nder Ehe. Das führte dazu, dass ihm sein Onkel, der Vater seiner Frau,  diese \nwegnahm und ihn vor dem Versuch, seine Frau wieder treffen zu wollen, warnte, „er \nwürde ihm alle Knochen brechen, ihn umbringen“.  38 Es folgte, laut Aussage von Herrn „RK“, die schlimm ste Zeit in seinem Leben, seine \nFrau war ihm weggenommen worden, finanziell war er am Ende, mit seinem \nElternhaus, durch die Ereignisse, zerstritten. Er l ebte, da er kein Zuhause mehr hatte, \nauf der Strasse. Die Nächte in Persien können sehr kalt werden. Herr „RK“ schlief im \nPark und kann sich noch genau daran erinnern wie sc hlimm es war als \n „… die Kälte tief in meine Knochen hinein ging“.  (ebd.) \n \nEr fühlte sich in die Enge getrieben, hatte die Lus t am Leben verloren und sich ganz \nintensiv mit den Gedanken an Selbstmord beschäftigt . Aus der Zeit als Goldschmied \nhatte er noch Zyanid und Säuren, das mischte er zus ammen und hat es dann bei sich \ngetragen, bereit es auch anzuwenden.  \nEines Tages, als es Herrn „RK“ besonders schlecht g ing, hat er dann das Pulver \ngeschluckt. Er hatte furchtbare Schmerzen, alles in  ihm brannte, in diesen Momenten \n- Herr „RK“ bezeichnet diese Augenblicke als die Mo mente der Erleuchtung – hat er \ngewusst, dass er leben wollte.  \n \nWas er aber nicht wusste ist die Tatsache, dass ihm  sein Cousin gefolgt war, diesem \nUmstand verdankt Herr „RK“ sein Leben. Er wurde ins  Spital gebracht und dort hat er \ndann auch wieder seinen Lebensrhythmus, wie er sagt , gefunden.  \n \nIn dieser Zeit begann Herr „RK“ sich für Yoga und K ung-Fu und ähnliche \nMeditationsübungen zu interessieren. Anfangs waren aber auch dabei keine \nGlücksgefühle zu erreichen, denn wie Herr „RK“ ausf ührte sein Zugang zur \nMeditation war damals sehr schwach. Die Erinnerunge n an seine Vergangenheit, an \ndie vielen Gräueltaten, die er ansehen und erleben musste, konnte er noch nicht \nverarbeiten. Sein Leben spielte sich zwischen Tod u nd Krankheit ab, er unternahm \nnämlich noch einen zweiten Selbstmordversuch, er wu rde aber wieder gerettet.  \n \nNun reifte in ihm der Entschluss das Land,  den Ira n, zu verlassen. Darüber waren \nauch seine Eltern erfreut, denn damit hatten sie ei ne Sorge und Verpflichtung \nweniger.  39 Herr „RK“ ging in die Türkei, er hoffte dass seine Frau ihm folgen würde. Er wusste, \nnach Persien konnte er nicht zurück, durch seine me hreren Konkursverfahren hatte \ner zu viele Schulden, er würde sofort ins Gefängnis  kommen. So ist er einige Zeit in \nder Türkei geblieben, es gab Höhen und Tiefen, aber  trotzdem war es schöner als in \nPersien, viel Freiheit, weit weg von Gewalt uns Str ess, so beschreibt Herr „RK“ seine \nZeit in der Türkei. Seine Frau ist nicht nachgekomm en. 8 Er wollte dann über \nÖsterreich in die USA reisen.  \n \nAber er ist in Österreich geblieben. Er erlebte in Österreich sehr glückliche Momente, \ner genoss das Leben in Freiheit und Geborgenheit. S einer Aussage im Interview \nnach, konnte er nun das erste Mal Menschlichkeit un d Frieden kennen lernen und hat \ndies auch gleich dazu genützt sich selbst zu entwic keln. Er musste allerdings \nfeststellen, dass die Erlebnisse in seiner Jugend i n seinem Vaterland tiefe Spuren bei \nihm hinterlassen haben, auch fühlte er sich immer k rank, fand allerdings dagegen \nkeine Mittel, auch die von ihm kontaktierten Ärzte konnten ihm nicht helfen. \nAußerdem bemerkte er, dass er mehrere Persönlichkei ten besaß, die sich in dieser \nZeit stark bemerkbar machten und sich auch enorm ve ränderten. Dies führte \nnatürlich zu gewissen Angstzuständen, die sich in i nneren Kämpfen manifestierten. \nGerade in dieser Zeit lernte er in der Steiermark e ine Frau kennen, verliebte sich in \ndiese Frau und ehelichte sie auch. Doch auch dieses  Glück war nicht von langer \nDauer. Anlässlich einer Operation wurde bei seiner Frau festgestellt, dass sie HIV-\npositiv erkrankt war. In den nun folgenden Jahren l ebte Herr „RK“ mit der Angst, \neinerseits dass seine Frau an der Krankheit stirbt,  anderseits dass er ebenfalls \nerkrankt. Wie Herr „RK“ im Interview mehrfach beton t, hat er trotzdem diese Frau \nsehr geliebt, sie hat so viele positive Seiten geha bt, ein Herz für die Mitmenschen \nund trotz ihrer Erkrankung immer hilfsbreit gegenüb er Anderen.  \n \nHerr „RK“ hat dann im Jahre 1994 die Meisterprüfung  für Goldschmied, Juwelier und \nSilberschmied in Österreich abgelegt, bis zu dieser  Zeit hatte er mehrere Jobs, er \narbeitete zum Beispiel als Bodenleger und als Taxif ahrer. Nach der erfolgreicher \nMeisterprüfung eröffnete er ein kleines Goldschmied egeschäft.    \n                                                 \n8 Über die Art der Scheidung hat Herr „RK“ keinerlei  Auskünfte gegeben. \n 40  41 6. Die besonderen Fähigkeiten \n \n \nDie Fähigkeiten der drei Heiler werden im Folgenden  beschrieben. Dazu muss aber \nauf alle Fälle die Feststellung getroffen werden, d ass die Aufzählung der Fähigkeiten \nauf keinen Fall als vollzählig anzusehen ist. Denn ich kann nur jene Fähigkeiten \nanführen, die mir in den Interviews genannt wurden,  beziehungsweise jene von \ndenen ich über andere Informanten erfahren habe. Di e Fähigkeiten die ich persönlich \nerfahren und bemerkt habe werde ich später genauer und im Detail anführen. \n \n \n \n6.1 Heiler „AS“ \n \nAls eine seiner besonderen Fähigkeiten bezeichnet e r die Möglichkeit sich geistiger, \nheilender Energien zu bedienen, die nach seiner Aus sage, in der uns umgebenden \nUniversalenergie überall vorhanden sind. Außerdem i st Herr „AS“ aurasichtig.  \nAurasichtig: \n „Die Mitmenschen erscheinen ihnen von einem leucht enden Strahlenkranz  \n          umgeben, wie von hinten beleuchtet – nur viel intensiver, flackernd, so als  \n          züngelten kleine Flammen aus der Haut.“    \n          (Wiesendanger 1994: 210) \n \nDie „Aura“ war schon im alten Ägypten, Indien und i n China bekannt. Später im \nchristlichen Mittelalter wurde von einer „Glorie“ g esprochen, diese wurde unterteilt in \ndem „Nimbus“, rund um den Kopf und der „Aureole“, d ie den restlichen Körper \numgibt. Bei Heiligen soll dies so kräftig geleuchte t haben, sodass der Schein von \nallen gesehen werden konnte (vgl. Wiesendanger 1994 : 210) \n „Dieser Heiligenschein ist ein ikonographisches Ele ment mehrerer Kulturen  \n          (Indien, Griechenland, Rom, Islam), das G ötter, Heroen und Könige  \n          auszeichnet. Die christliche Kunst überna hm diese Tradition für die  \n          Darstellung der Dreifaltigkeit, der Engel , Propheten und Heiligen.“  \n         (Wiesendanger 1999: 48) 42 Mittels der Kirlian-Fotografie, eine Elektrofotogra fie im Hochfrequenzbereich, vom \nsowjetischen Ingenieur Semjon D. Kirlian 1939 erstm als angewendet, kann ein \nLichterkranz rund um das fotografierte Objekt sicht bar gemacht werden. In den \nletzten Jahren ist in diesem Forschungsgebiet ein e rheblicher Fortschritt erzielt \nwerden. Die Aura besteht aus sieben Schichten oder auch als Energiekörpern \nbezeichnet.  \nDen Aurasichtigen sind diese in unterschiedlichem M aße zugänglich. Die erste \nSchicht, ätherische Aura, gibt dann Auskunft über d en Gesundheitszustand des \nPatienten. (vgl. Wiesendanger 1999: 48 ff). \n \nHerr „AS“ besitzt durch die Aurasichtigkeit die Mög lichkeit den Seelenzustand, \ngenauer definiert, den energetischen Seelenzustand des/der Patienten/In zu sehen. \nDiese Fähigkeit hilft Herrn „AS“ bei der Diagnoseer stellung eines/einer Patienten/In. \nHerr  „AS“ bezeichnet sich selbst als sehr naturver bunden, aus der Natur schöpft er \nauch seine Kraft und mit den vielen Geistwesen die es in der Natur gibt, pflegt er \nKontakte. Die Kontaktaufnahme mit den Geistwesen er folgt dann, wenn er sich sehr \ndarauf konzentriert.   \n \nGewisse besondere Fähigkeiten sind in der Familie v on Herrn „AS“ vorhanden, so ist \nseine Mutter eine Seherin, sie war besonders hellsi chtig. Damit meint Herr  „AS“ \nseine Mutter konnte gewisse Ereignisse im Voraus se hen beziehungsweise konnte \nseine Mutter Dinge, die sie schon einmal gesehen ha tte, wieder finden. Als \nbesonderes Beispiel dazu erzählte mir Herr „AS“ fol gendes Erlebnis aus seiner \nJugend:  \n„Als Jungendlicher habe ich harte Kontaktlinsen get ragen. Bei einem \nFußballspiel habe ich sie am Spielfeld verloren.  Z u Hause angekommen \nerzählte ich meiner Mutter von diesem Malheur. Mein e Mutter ist mit mir zum \nFußballplatz gefahren, auf das Spielfeld gegangen, hat dort zwei Grasbüschel \nauseinander gebogen und die Kontaktlinse aufgehoben .“   \n(Interview „AS“) \n 43 Weiters hat sie besondere Fähigkeiten bezüglich der  Heilung besessen. Das \nHandauflegen war im Umgang mit ihren Kindern üblich  und so auch für die Kinder \netwas ganz Normales. Sein ganzes Umfeld in dem er a ufgewachsen ist, war auf diese \ngeistigen Dinge ein bisschen fixiert.  \nDer Nachbar war ein Bekannter und laut Aussage sein er Klienten ein sehr guter \nWünschelrutengeher. Mit diesem Mann hatte Herr „AS“  guten Kontakt. So erzählte \nihm der Nachbar eines Tages, dass er in einem frühe ren Leben ein Seemann \ngewesen sei und damals mit Mann und Maus untergegan gen sei, deshalb sei seine \nbesondere Beziehung zum Wasser zu erklären.   \n \nWährend seines Studiums in Innsbruck ist dann seine  Beziehung zu diesen \nenergetischen Sachen in den Hintergrund getreten. I n der damaligen Zeit war es bei \neinem angehenden Mediziner  eher verpönt sich mit H omöopathie, Akupunktur und \nsonstigen alternativen Methoden zu beschäftigen.  \nWie schon erwähnt, erst in der Zeit als niedergelas sener Arzt, hat Herr „AS“ \nbegonnen sich für diese Dinge wieder zu interessier en, da er bemerkte, dass die \nSchulmedizin nicht alles sei. Er hat eine Ausbildun g in Akupunkturbehandlungen und \nin der Anwendung von Lasertechnik gemacht. Dadurch ist er mit Personen in Kontakt \ngekommen, die ebenfalls gewisse besondere Talente b esitzen und wurde sich \ndadurch seiner besonderen Fähigkeiten bewusst.  \nDiese besonderen Fähigkeiten hat nun Herr „AS“ vers ucht zu vertiefen, \nbeziehungsweise zu ergründen über welche Fähigkeite n er noch verfügt.  \n \nAuf die Frage woher Herr „AS“ seine Kräfte bezieht antwortet er: \n „Diese Kräfte kommen nicht von mir selber, sondern ich bin nur das Medium,  \nder Überträger, der Vermittler und diese Kräfte wür de ich als Universalkräfte \nbezeichnen …“. \n (Interview „AS“) 44 Herr „AS“ nennt es auch „Das große Ganze“. Diese Kr aft ist immer und für jeden da, \nnur den Kontakt zu dieser Kraft zu finden ist das P roblem. Dies können eben nur \neinige Menschen, von denen man dann behauptet sie h ätten übernatürliche Kräfte. \nJeder Mensch hat unterschiedliche, oft viel zu geri nge, Energien und verschiedenste \nBedürfnisse. Auf diese Bedürfnisse muss man sich al s Helfer, Herr „AS“ nennt sich \nselbst nie Heiler sondern immer nur Helfer, einstel len und so kann man dann die \nunterschiedlichen Energiefelder des/der Patienten/I n nützen beziehungsweise \nstärken. \n \nEine seiner Fähigkeit ist zum Beispiel, dass er ber eits wenn die Patienten durch die \nTür seiner Arztpraxis eintreten, deren energetische n Zustand erkennt und so gezielt \ndie Fragen stellen kann. Ein weiteres großes Einsat zgebiet für seine besonderen \nFähigkeiten sieht Herr „AS“ in der Arbeit mit Kinde rn. Vor allem dann wenn diese \nnoch nicht sprechen können. Denn er nimmt mit diese n Kindern geistig Kontakt auf \nund kann so den Kindern, die ja von ihren Problemen  beziehungsweise über ihre \nSchmerzen noch nicht reden können, meist sehr schne ll und anhaltend helfen. Dies \nhat sich durch Mundpropaganda rasch herum gesproche n und Herr „AS“ hat schon \nsehr vielen Kindern so helfen können. Die Kinder si nd nicht nur aus der näheren \nUmgebung, sondern es kommen auch sehr viele Eltern mit ihren Kindern von weit \nher zu ihm.  \n \nSeine Hauptaufgabe sieht er derzeit in der energeti schen Arbeit. Derzeit deswegen, \nweil Herr „AS“ der Meinung ist, dass man in seinem Leben mehrere Abschnitte mit \nunterschiedlichen Hauptaufgaben durchläuft. In sein em jetzigen Lebensabschnitt legt \nHerr „AS“, wie schon erwähnt, seinen Schwerpunkt au f die energetische Arbeit. Eine \nweitere wichtige Komponente ist für Herrn „AS“ sein e Fähigkeiten zu erweitern, \neventuell neue Fähigkeiten zu erschließen und sich diese anzueignen. Dazu trifft sich \nHerr „AS“ mit anderen Personen die ebenfalls spirit uell arbeiten.  \n 45 6.2 Heiler „IS“ \n \nEs war während seiner Zeit als Gebäudeerhalter, das s seine Frau schwer erkrankte. \nGenau war es anfangs Juli 1984 als man bei seiner F rau Krebs im Endstadium \nfeststellte. Alle Behandlungen halfen nichts, Herr „IS“ war verzweifelt. Nach seinen \nErzählungen im Interview war es am 18. November 198 4, dass er eine Art \nErleuchtung verspürte. Er wusste plötzlich wie er s einer Frau helfen könne.  \n \nDie notwendige Hilfe dazu würde er „von oben“  bekommen – so sagte mir Herr „IS“ \nim Interview. Als Therapie wurde „von oben“  das gemeinsame Gebet angeregt.  \n \nAm Anfang war seine Frau sehr misstrauisch, aber al s sich bereits nach kurzer Zeit \neine Besserung zeigte, hat auch sie daran geglaubt.  Seine Frau wurde wieder \ngesund, die behandelnden Ärzte bezeichneten die Gen esung als ein Wunder.  \nHerr „IS“ war bis zum diesem Zeitpunkt – Erleuchtun g - wie er dies selbst \nbezeichnet, seinen eigenen Worten nach nicht sehr g läubig. Er war zwar katholisch, \nbesuchte auch manchmal den Gottesdienst, sein Glaub e war aber, wie er selbst \nsagte, eher oberflächig. \n \nKönnen durch Gebete wirklich heilende Kräfte aktivi ert werden? Für tiefgläubige \nMenschen besteht darüber kein Zweifel. Schon im Jak obus-Brief 5, 14-16, steht \ngeschrieben was Jesus lehrte „Bete, so wird dir geh olfen“.  \n \nEs gibt viele, teilweise vorbildlich belegte Berich te über Gebetsheilungen, als Beispiel \nsei der italienische Franziskaner Francesco Forgion e (1887-1968) erwähnt. Er ist \nunter dem Namen Pater Pio in die Geschichte eingega ngen. Fünfzig Jahre trug er die \nWundmale Christi an Händen und Füßen. Über seine Ge betsheilungen berichtete der \nRechtsanwalt Alberto del Fante, er veröffentlichte auch die ärztlichen Zeugnisse \ndazu. (vgl. Wiesendanger 1994: 88)  46 Seit dem besonderen Ereignis besitzt Herr „IS“ die außergewöhnliche Fähigkeit \nKrankheiten oder Leiden, beziehungsweise seelische Konflikte bei einer Person zu \nerkennen, alleine durch das Betrachten beziehungswe ise durch das Berühren dieser \nPerson. Herr „IS“ „spürt“  die Problemzonen beziehungsweise die kranken Stell en \ndirekt.  \nAußerdem besitzt Herr „IS“ eine weitere Fähigkeit, er kann über Distanzen Kontakt \nmit einer Person aufnehmen und deren Gesundheitszus tand erkunden und \nbeurteilen; dass heißt er kann auch Ferndiagnosen e rstellen und manchmal über \nDistanzen hinweg Heilungen durchführen. Fernheilung  ist also eine weitere \naußergewöhnliche Fähigkeit über die Herr „IS“ verfü gt. \n \nDie Hilfe die dann Herr „IS“ den Personen, die zu i hm kommen, geben kann, ist sehr \nauf religiöse Art ausgerichtet. Laut seiner Aussage  im Interview geht Herr „IS“ \n„immer auf die Ursachen los, nie auf die Symptome“.  Er versucht die Seele, die \nimmer gesund sein soll, die daher bei Krankheit bez iehungsweise bei psychischen \nProblemen dies nicht ist, zu heilen.  \n„Jeder Mensch hat eine unsterbliche Seele. Und dies e unsterbliche Seele, \nwenn man nichts tut für sie, kann – und das macht s ie auch – über die Psyche \nauf den Körper drücken mir einem bestimmten Leiden,  um auf sich \naufmerksam zu machen.“  \n(Interview „IS“) \n \nDazu sucht er den Kontakt „mit oben“ , mit der Mutter Gottes oder mit Jesus. Von \ndort erfährt er dann wie oder mit welchen Behandlun gen den Personen geholfen \nwerden kann. Aber Herr „IS“ bekommt „von oben“  nicht nur Hilfe und Ratschläge, \nsondern es wird ihm auch mitgeteilt ob er dieser Pe rson helfen kann oder es \nüberhaupt zu keinem Kontakt kommen soll. Herr „IS“ hört sehr auf diese \nAnweisungen, denn er hat es schon am eigenen Leib e rfahren müssen, dass wenn \nman ihm vom Kontakt mit einer bestimmten Person abg eraten hat und er es \ntrotzdem dazu kommen hat lassen, dass er dann die S chadensenergien dieser \nPersonen selbst aufgenommen hat.  47 Im Interview hat Herr „IS“ dann folgendes Interessa ntes erzählt: \n„Als sein Sohn die Absicht zu heiraten hatte, hat H err „IS“ beschlossen sein \nHaus umzubauen, um seinem Sohn und dessen Frau eine  Wohngelegenheit zu \nbieten. Bis vor dem Umbau hat Herr „IS“ seine Klien tInnen in einem kleinen \nHäuschen im Garten empfangen. Dieses kleine Häusche n ist bei dem Umbau \nabgetragen worden. So hat dann Herr „IS“ seine Klie ntInnen in seiner \nWohnküche empfangen und beraten. Bald traten sowohl  bei seiner Frau als \nauch bei ihm selbst verschiedenste Beschwerden auf.  Nach Rücksprache mit \n„oben“, so nennt Herr „IS“ seine Verbindung zu Jesu s beziehungsweise zu \nMutter Gottes Maria, erfuhr er, dass sich all die s chlechten Schwingungen \nseiner KlientInnen nun in seinem Haus sammeln und d adurch sowohl er selbst \nals auch seine Frau leiden würden. Mit Hilfen von „ oben“ hat er dann sein \nHaus von den schlechten Schwingungen gereinigt und ab diesem Zeitpunkt \nseine KlientInnen nicht mehr in seinem Haus empfang en. Die Besprechungen \nfanden nun im Freien oder in anderen Häusern statt.  Die Beschwerden bei ihm \nund seiner Frau sind dann sehr bald wieder verschwu nden.“ \n(ebd.) \n \nHerr „IS“ kann sich selbst kaum helfen, dazu geht e r wenn es notwendig ist, zu \nanderen „Heilern“ oder erbittet soweit möglich Hilf e beziehungsweise Ratschläge von \n„oben“.      \n \n \n \n \n \n \n \n 48 6.3 Heiler „RK“ \n \nHerr „RK“ kann mit seinen außergewöhnlichen Fähigke iten den Klienten auf ihren  \nWeg zur eigenen Selbstheilung helfen. Er sieht es a ls seine Lebensaufgabe den \nMenschen bei der Aktivierung ihrer Selbstheilungskr äfte zu helfen. Herr „RK“ besitzt \ndie Fähigkeit, Dank der kosmischen Energien, Blocka den zu lösen, außerdem sieht er \nsich als Übermittler von der kosmischen Energie. Di ese gibt er an seine KlientInnen \nweiter um so deren energetischen, physischen und ps ychischen Zustand anzuheben. \nDie Harmonie zwischen Körper, Geist und Seele muss wieder hergestellt werden, \ndazu müssen eventuell vorhandene Blockaden aufgelös t werden. Dadurch, dass die \nMenschen von ihren inneren Konflikten befreit werde n gewinnen sie wieder an mehr \nLebensqualität und Lebensfreude, womit natürlich au ch ihr Selbstwertgefühl gestärkt \nwird. Dies ist eine Voraussetzung für die Aktivieru ng der Selbstheilungskräfte und \nsomit kann die Gesundheit wieder hergestellt werden .  \nEine wichtige Aussage von Herrn „RK“ lautet:  \n „Mutter Erde und der Kosmos enthalten alle Element e, die der Mensch für  \n          Harmonie und Wohlbefinden braucht.“  \n (Interview „RK“) \n \nAuf seine außergewöhnlichen Fähigkeiten wurde Herr „RK“ durch eine ihm fremde \nFrau aufmerksam gemacht. Es war in jener Zeit als e r erfuhr dass seine Frau \nunheilbar krank ist und nicht mehr lange leben werd e. Herr „RK“ hatte zu dieser Zeit \nein Goldschmiedegeschäft eröffnet und eines Tages, auf dem Weg zu seinem \nGeschäft, sprach ihn eine ihm unbekannte Frau mit f olgenden Worten an: \n „Ich bin Seherin und kann sehen, dass sie über die Fähigkeit verfügen kranken   \n          Menschen zu helfen, ja diese sogar wieder  zu der Gesundung führen. Ich bitte  \n          sie helfen sie meiner Tochter, sie ist se it einem Reitunfall an den Rollstuhl  \n          gefesselt und die Ärzte sagen es gebe kei ne Chance dass sie wieder gehen  \n          wird können.“ \n  (ebd.) 49 Herr „RK“ war sehr verwirrt und ignorierte die Frau . Doch dieser Vorgang wiederholte \nsich in folgenden Tagen mehrmals. Eines Tages sprac h die fremde Frau dann sogar \nvon seiner Frau mit folgenden Worten: \n „Ich weiß, dass ihre Frau unheilbar krank ist, ihr  können auch sie nicht mehr  \n          helfen, aber anderen schon.“ \n (ebd.) \n  \nVon der Krankheit seiner Frau wussten nur der Arzt,  seine Frau und Herr „RK“. Dies \nwar ausschlaggebend dafür, dass Herr „RK“ sich nun mit der fremden Frau näher \nbesprach. Er erfuhr von ihr, dass sie seine, ihm un bekannten Fähigkeiten „sehen“ \nkonnte, es waren dies die Möglichkeiten Energie zu übertragen, innere Blockaden zu \nlösen, lange zurück liegende Probleme zu lösen und so für die behandelte Person \nwieder den inneren Gleichklang und Harmonie zu erre ichen.  \nNach mehreren Gesprächen war Herr „RK“ überzeugt, d ass die fremde Frau ihm eine \nkomplett neue Zukunft eröffnet hat. Er hat sein Gol dschmiedegeschäft geschlossen \nund sich nur mehr der Erforschung und Vertiefung se iner Fähigkeiten gewidmet. Als \n„Versuchsperson“ dazu diente ihm die Tochter der fr emden Frau. Herrn „RK“ gelang \nes, dass die junge Frau wieder gehen konnte, daher keinen Rollstuhl mehr brauchte. \nSie hat dann Medizin studiert und ist jetzt praktiz ierende Allgemeinmedizinerin.   \n \nHerr „RK“ ist seit diesem Ereignis als Geistheiler – Energetiker tätig. Von anderen \nPersonen die ebenfalls außergewöhnliche Fähigkeiten  besitzen wird Herr „RK“, als ein \nHeiler mit der besonderen Gabe sehr viel und starke  Energie weitergeben zu können, \nbezeichnet.   \nDurch seine Fähigkeiten ist es Herrn „RK“ möglich, stark verwurzelte Blockaden, \nbeziehungsweise lang zurück liegende Ursachen für B lockaden zu lösen und seinen \nKlientInnen viel Energie für die Genesung zu übertr agen. \n \n 50  \n 51 7. Die Kraftquellen der Heiler \n \nDie Kraftquellen der Heiler sind sehr unterschiedli ch, doch fast alle bezeichnen die \nHerkunft ihrer Kräfte beziehungsweise Fähigkeiten a ls nicht „normal“, im Sinne der \ngängigen Denkungsweisen. Entsprechend ihrer verschi edenen Ansichten sehen die \nHeiler die Quellen ihrer Kräfte. \n \n \n \n7.1 Heiler „AS“ \n \nAuf die Frage woher Herr „AS“ seine Kräfte bezieht antwortet er: \n „Diese Kräfte kommen nicht von mir selber, sondern ich bin nur das Medium,  \nder Überträger, der Vermittler und diese Kräfte wür de ich als Universalkräfte \nbezeichnen …“ \n (Interview „AS“) \n \nHerr „AS“ nennt es auch „Das große Ganze“. Diese Kr aft ist immer und für jeden da, \nnur den Kontakt zu dieser Kraft zu finden ist das P roblem. Dies können eben nur \neinige Menschen, von denen man dann behauptet sie h ätten übernatürliche Kräfte.  \nEine sehr treffende Beschreibung hat Herr „AS“ im I nterview so formuliert: \n „ Meine besonderen Fähigkeiten sind zusätzlich zu den  schulmedizinisch \nerworbenen die Möglichkeit, mich geistiger heilende r Energien zu bedienen \nund diese Universalenergien, die überall vorhanden sind, auch zu nutzen für \nheilende Zwecke, für diagnostische Zwecke für diver se Anwendungsgebiete \nüber die wir sicher im Laufe der Zeit noch sprechen  werden. Ich bin \naurasichtig, ich habe die Möglichkeit den Seelenzus tand, den energetischen \nSeelenzustand des Patienten zu sehen. Zusätzlich bi n ich sehr \nnaturverbunden, schöpfe dort auch viel Kraft und ka nn auch diese Geistwesen, \ndie es in der Natur gibt, die Trolle, die Feen und die Elfen und alle die so die \nWälder und Felder bevölkern auch sehen, wenn ich mi ch darauf konzentriere \nund auch mit ihnen Kontakt aufnehmen.“  (ebd.) 52 7.2 Heiler „IS“ \n \nDer Herr „IS“ bezieht seine Kräfte, nach seinen Aus führungen im Interview, von \n„oben“, von der Mutter Gottes Maria beziehungsweise  von Jesus direkt. Wie schon in \nseiner Biographie erwähnt war Herr „IS“ nicht immer  so religiös. Erst  das Ereignis \nmit der Heilung seiner Frau hat ihn zum Glauben zur ück gebracht. Er sieht nun im \nechten und innigen Gebet, im Zwiegespräch mit Gott,  den richtigen Weg, für den \nKlienten um zur Heilung beziehungsweise Linderung s einer Leiden zu gelangen, für \nihn persönlich um die Kräfte zu bekommen die er bra ucht um anderen Menschen \nhelfen zu können.  \n „<<Bete, so wird die geholfen! >> lehrte Jesus (Jak obus-Brief 5, 14-16)  \n          <<Ist jemand unter euch krank>>, so laute te sein therapeutischer Ratschlag,  \n          <<so rufe er zu sich die Ältesten der Gem einde, daß [sic!] sie über ihm beten  \n           und salben mit Öl im Namen des Herrn. Un d das Gebet des Glaubens wird  \n           dem Kranken helfen, und der Herr wird ih n aufrichten… >> Die  \n           Evangelien schildern 41 Heilungen, die C hristus vollbracht haben soll, ein  \n           Großteil allein kraft Gebets.“  \n           (Wiesendanger 1994, 85 ff) \n \nDie aufrichtige Hinwendung zu Gott gilt bei den mei sten religiösen Heiler als \nVoraussetzung für ihre Heilbefähigung. (vgl. Obrech t 1999: 75 ff)  \nReligiöse Geistheiler beginnen jede Sitzung mit ein em Gebet zu Gott, dies ist für die \nreligiösen Heiler von großer Bedeutung und die Beha ndlung kann nicht anders \nablaufen. Viele Geistheiler sprechen von den jensei tigen Wesenheiten, die ihnen \nhelfen. Aber zu diesen wird nicht gebetet, gebetet wird nur zu Gott. (vgl. Edwards \n1976: 25 ff)  \nHerr „IS“ hat in dem Interview und auch bei den dar auf folgenden Gesprächen \nimmer von dem „direkten Draht“ gesprochen, er erwäh nte nie, dass ihm jenseitiger \nWesenheiten helfen. \nHerr „IS“ betrachtet seine Fähigkeiten als ein Gesc henk das ihm von „oben“ gegeben \nwurde. \nGeistheilung wird als eine göttliche Gabe betrachte t und daher ist bei der \nGeistheilung fast alles möglich, da für Gott alles möglich ist. (vgl. Krohn 2010: 11) 53 7.3 Heiler „RK“ \n \n „Mutter Erde und der Kosmos enthalten alle Elemente , die der Mensch für   \n          Harmonie und Wohlbefinden braucht.“  \n          (Interview „RK“) \n \nHerr „RK“ hat als Unterstützung bei seiner Heilerar beit Lichtwesen und Engeln, wie er \nmir in seinem Interview erzählte. Diese Wesen helfe n Herrn „RK“ die Ursachen für \ndie Disharmonie beziehungsweise das Leiden des/der Patienten/In zu entdecken. \nDanach versucht Herr „RK“ mit Hilfe dieser Lichtwes en die Ursachen zu beseitigen in \ndem er dem/der Patienten/In alle Energie die er bra ucht weiterleitet. Diese Energie \nist, wie oben erwähnt überall auf der Mutter Erde u nd im Kosmos zu finden. Laut \nAussage von Herrn „RK“ muss der Mensch nur empfängl ich werden für das \nkosmische Wissen und die göttliche Energie. Es gibt  eine intelligente kosmische Kraft, \ndie sich heilsam auf alle jene auswirkt die mit ihr  in Berührung kommen. Herr „RK“ \nbezeichnet diese als \n „..ein göttliches/schöpferisches Geschenk“. \n (ebd.) \n \nDie Menschen müssen bereit sein dieses göttliche/sc höpferisch Geschenk \nanzunehmen. Herr „RK“ sieht eine seiner Aufgaben da rin den Mensche zu helfen mit \ndieser kosmischen Kraft in Berührung zu kommen. 54  \n 55 8. Art der Anwendungen \n \n \nAlle drei befragten Heiler betonten immer wieder, d ass es ihnen in erster Linie um \ndie Ganzheitlichkeit des Menschen geht. Das bedeute t sie machen keine Trennung \ndes Geistigen vom Körperlichen, also keine Trennung  des Spirituellen vom \nMateriellen, sondern im Gegenteil sie sprechen imme r von der gegenseitigen und \nwechselseitigen Durchdringung. Körperliche Symptome  werden meist als \nManifestation des Seelischen verstanden, das heißt ist die Seele nicht „gesund“ so \nzeigt sie das sehr oft durch irgendein körperliches  Leiden. Daher geht es den drei \nHeilern primär um die „seelische Gesundung“ und nic ht um physische Heilung. Dabei \nist kein wesentlicher Unterschied feststellen ob de r Heiler nun nach einer \nneoschamanistischen Weise oder eher christlich orie ntiert arbeitet.  \n \n \n \n \n8.1 Heiler „AS“ \n \nWie schon erwähnt ist Herr „AS“ aurasichtig und kan n so bereits bei Blickkontakt mit \ndem/der Patienten/In, dessen Problemzonen erkennen.  \n \nHerr „AS“ verwendet als Unterstützung seiner außerg ewöhnlichen Fähigkeiten auch \ndie Scenar-Methode zur Bestimmung jener Regionen di e verantwortlich sind für die \nBlockaden im Körper des/der Patienten/In, die das F ließgleichgewicht stören. \n \n„SCENAR-Methode  \nDie SCENAR-Therapie ist eine holistische Behandlung smethode mit dem Ziel \nder Regulation und Wiederherstellung des Fließgleic hgewichts im Organismus \nsowie zur Ermittlung von therapeutischen Zugängen. \nDie SCENAR-Methode hat seinen Ursprung in wissensch aftlichen \nForschungsprojekten der Raumfahrt in  der ehemalige n Sowjetunion. 56 Ein Team, bestehend aus zahlreichen Forschern (Medi zinern, Physikern u. a.), \nrund um den Neurophysiologen Professor Revenko, hat te die Aufgabe ein \nSystem zu entwickeln, welches die medizinische Vers orgung der Kosmonauten \nüber längere Zeit bei Weltraumaufenthalten sicherst ellen sollte. Die \nBemühungen der Wissenschaftler resultierten in eine m nur 230 Gramm \nschweren handlichen Gerät, welches schon vielfach w egen seiner Effektivität \nAufsehen erregte. \nSo verbindet die Methode die Ansätze der Akupunktur , Neuraltherapie, \nElektrotherapie, Biofeedback und Physioenergetik.“ \n(vgl. mediatechcon.at) \n \nDie Anwendungen die Herr „AS“ bei seinen Patienten vornimmt sind sehr \nunterschiedlich. Wenn es ihm möglich ist so versuch t Herr „AS“ die vorhandenen \nBlockaden durch Übertragung von Energie zu lösen. S ind die Ursachen der \nErkrankung aber physischer Art so wendet Herr „AS“ auch Behandlungen und \nMedikamente der Schulmedizin an. \n \n \n \n \n8.2 Heiler „IS“ \n \nHerr „IS“ stellt seinen/seine Patienten/In seine Ve rbindungen nach „oben“ in soweit \nzur Verfügung, dass er bei seinen Gebeten die Hilfe  für seinen/seine Patienten/In \nerbittet.  Nach seine Ausführungen im Interview erf ährt er bei den täglichen Gebeten \neinerseits ob er den/der Patienten/In helfen kann u nd andererseits in welcher Form \ner bei Gebeten den/die Patienten/In anführen, erwäh nen soll. Herr „IS“ führt, wie \nschon bemerkt, täglich Gespräche mit „oben“, bei de nen er die von ihm festgestellten \nProbleme der Patienten anspricht. So erfährt Herr „ IS“ auch welche Therapien für \nden/die Patienten/In am besten geeignet wären.  \nDiese Information gibt er dann an den/die Patienten /In weiter. Zusätzlich erbittet er \nbei seinen täglichen Zwiegesprächen mit „oben“ auch  direkte Hilfe von „oben“ für \nseinen/seine Patienten/In.  57 Die Verordnung der Therapien wird sodann vom, für d en/die Patienten/In \nzuständigen, Arzt vorgenommen. \n \n \n \n \n8.3 Heiler „RK“ \n \nDie Philosophie von Herrn „RK“ lautet, wie im Inter view ausgesprochen: \n„Unsere Körper sind nichts anderes als komprimierte  Energie, die in \nverschiedenen Schwingungsfrequenzen schwingt. Mensc hliche Erfahrungen, \nGefühle, Gedanken und Überzeugungen haben einen dir ekten Einfluss auf das \nEnergiefeld, das unsere Körper durchdringt und umgi bt. Dabei kann sich die \nEnergie, die durch unsere Körper fließt, entweder v erdichten oder ausdehnen. \nEine Verdichtung der Energie erleben wir als Anspan nung, die zu \nUngleichgewicht, Blockaden oder Erkrankung führen k ann, eine Ausdehnung \nerleben wir als Wohlbefinden und Ausgeglichenheit. Je nach dem Grad der \nAusdehnung kann sich unser Bewusstsein derart erwei tern, dass wir uns „eins\" \nfühlen mit allem was ist.“  \n  (Interview „RK“) \n \nWeiters vertritt Herr „RK“ die Ansicht, dass wir mi t der natürlichen Fähigkeit geboren \nwurden, unsere Körper zu heilen. Die gleiche Meinun g wie bei Hermann Lechleitner \n1997. Diese Fähigkeit ist aber bei vielen Menschen verloren gegangen \nbeziehungsweise stark geschwächt und dadurch kann d er Fluss der Lebenskraft nicht \naufrecht gehalten werden. Aber nur der freie Fluss dieser Lebenskraft garantiert die \nHarmonie in unserem Körper und entscheidet somit üb er Gesundheit oder Krankheit.  \n \nHerr „RK“ versucht bei den Sitzungen die von ihm ge fundenen Blockaden mit Hilfe \nder ihm zur Verfügung stehenden Energien aufzulösen . Sind diese Blockaden \npsychischer Natur, so versucht Herr „RK“ dem/der Pa tienten/In durch seine Energien \ndie Kraft zu Bewältigung und Auflösung dieser Block aden zu geben.  58 Stellt Herr „RK“ fest, dass der/die Patient/In sehr  viele Giftstoffe in seinem Körper \nangesammelt hat, sei es nun durch die Einnahme viel er, oft unnötiger Weise, \neingenommener Medikamente, oder durch schlechte, ei nseitige Ernährung, so \nempfiehlt er einerseits eine Veränderung der Ernähr ung, bedient sich aber auch \nandererseits alter Traditionen zur Entgiftung des K örpers wie zum Beispiel das \nSchröpfen. Eine Veränderung der Medikation schlägt er selbst nicht vor, dies soll der \nHausarzt/ärztin vornehmen, so seine Empfehlung.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 59 9. Stellung zur Schulmedizin \n \n \nDie drei Heiler haben eine etwas differenzierte Pos ition zur Schulmedizin.  Herr „AS“ \nist ausgebildeter, praktizierender Mediziner und an twortete mir im Interview auf die \nFrage wie seine Beziehung zur Schulmedizin ist, wie  folgt: \n „Meine Beziehung zur Schulmedizin ist sehr gut, si e ist die Grundlage des  \n          Ganzen. Selbstverständlich brauchen wir g ewisse diagnostische Instrumente,  \n          wir brauchen gewisse Erfahrungswerte, sog enannte <Evidence best  \n          medicin>, weil wir bei manchen Erkrankung en, fortgeschrittenen  \n          Erkrankungen, seien es Bandscheibenvorfäl le, bis hin zum Krebs nicht immer  \n          nur alternativ behandeln können, wenn der  Organschaden sehr groß ist, wenn  \n          die Substanzen zerstört sind, kann man mi t Energien alleine nicht arbeiten.“  \n (Interview „AS“) \n \nDie Entscheidung welche Behandlung seine PatientInn en erfahren trifft Herr „AS“ \nnach gründlicher Untersuchung. Ist seine Aurasichti gkeit nicht ausreichend genug so \nholt sich Herr „AS“ weitere Entscheidungshilfen übe r normalen medizinischen Weg, \ndas heißt er schickt seine PatientInnen zu MR - Unt ersuchungen oder dergleichen. \nErst dann wird über die weitere Vorgangsweise entsc hieden, werden alternative oder \nkonservative Behandlungsmethoden angewendet. Herr „ AS“ erzählte, dass es auch \nvorkommt, dass seine PatientInnen sowohl als auch, also gleichzeitig sowohl \nalternativ als auch konservativ behandelt werden.  \n \nHerr „IS“ antwortete im Interview auf meine Frage w ie seine Beziehung zur \nSchulmedizin ist, mit folgenden Worten: \n „Die Schulmedizin ist sehr wichtig, und ich habe si e selber schon in Anspruch  \n          genommen. Und zur Chirurgie kann man nur <Hut ab!> sagen, was die  \n          leisten, das ist unwahrscheinlich, wirkli ch das ist kolossal! Nur sollten sie halt  \n          - na ja schön langsam fangen sie eh´ an –  dass sie den Menschen als ein  \nGanzes sehen. Früher haben sie die Symptome gesehen . Das ist das Manko  \nbei der Schulmedizin.“ \n(Interview „IS“) 60 Dieser Aussage ist die generelle Einstellung von He rrn „IS“ zu erkennen, es geht ihm \nin erster Linie darum den „Menschen als Ganzes“ zu betrachten und auch so zu \nbehandeln. Im Interview erzählte Herr „IS“ auch, da ss er wenn notwendig seinen \nPatientInnen empfiehlt einen Schulmediziner/In aufz usuchen. Er kennt in seiner \nGegend fast alle ÄrztInnen und gibt dann seinen Pat ientInnen auch an welchen \nArzt/Ärztin sie konsultieren sollten, denn er meint e: \n „Und dann spüre ich auch schon, ob es einen Sinn ha t, mit dem was zu  \n          machen, oder ich verweise und sage: <Gehe n sie zu dem und dem Doktor,  \n          der ist in Ordnung> Ein Arzt sollte ja au ch aus Berufung Arzt sein und ich  \n          werde einen Menschen – wenn ich zu wem ei nen schicke, den werde ich nie  \n          zu einem Mediziner schicken der nicht aus  Berufung Arzt ist – weil das kann  \n          ich spüren, ob er aus Berufung Arzt ist“   \n  (vgl. Interview „IS“) \n \n \n \nHerr „RK“ arbeitet mit einigen MedizinerInnen direk t zusammen, das heißt zum \nBeispiel wenn er in Krems seine Sitzungen abhält, s o erfolgt dies in den \nPraxisräumen eines niedergelassenen Mediziners. Nac h seinen eigenen Aussagen hat \ner durch die Zusammenarbeit selbst sehr viel gelern t und kann dadurch noch besser \nauf die verschiedenen Probleme seiner PatientInnen eingehen. Herr „RK“ erkennt \naber auch seine Grenzen und schickt seine PatientIn nen zu einem Arzt/Ärztin wenn \ner bei seinen Diagnosen feststellt, dass der Patien t unbedingt nach medizinischer \nWeise behandelt werden muss.   \n \n  61 10. Conclusio und Beantwortung der Forschungsfrage \n \n \nIn diesem abschließenden Kapitel möchte ich noch ei nmal das zentrale Thema \nmeiner Arbeit reflektieren. Es ist dies die Frage o b Geistheilung, das heißt die \nbeschriebene Art von alternativen Methoden der Heil ung, als Konkurrenz zur \nSchulmedizin anzusehen ist oder diese beiden Prakti ken gemeinsam zum Wohle der \nMenschen eingesetzt werden sollten. Sehrwohl ist de r in der letzten aufgetretene \nBoom an „esoterisch arbeitenden Kräften“ ein Proble m, da es für einen \nhilfesuchenden Menschen nicht leicht ist die richti gen Personen zu finden und nicht \neinen Scharlatan in die Hände zu fallen. \nDafür kann meine Arbeit nicht als Hilfestellung ang esehen werden, Mundpropaganda \nist meist die beste Empfehlung. \n \nNun zur Beantwortung meiner Forschungsfrage. Alle d rei Heiler, die ich interviewt \nhabe und bei denen ich auch als Klient war, sind vo n der Notwendigkeit und der \nhervorragenden Arbeit der Schulmedizin überzeugt. N ur führen alle Drei die gleiche \nKritik an, nämlich, dass durch so starke Spezialisi erung der Ärzte fast nie der Mensch \nals Ganzes gesehen wird, sondern zu meist nur jener  Teil des Patienten betrachtet \nwird, der dem Spezialfach des jeweiligen Mediziners  entspricht.  \nMeist werden auch die psychischen Ursachen der Leid en nicht erkannt, viel zu schnell \nhoch wirksame Medikamente, die aber auch leider oft  starke unangenehme \nNebenwirkungen haben, verschrieben.  \nDie Selbstheilungskräfte zu stärken und zu aktivier en wäre bei vielen Patienten die \nbessere Methode. Dabei sind keine unerwünschten Neb enwirkungen zu befürchten. \nDaher komme ich zu der Aussage, dass Geistheilen ei ne sinnvolle Ergänzung zur \nSchulmedizin ist und in keiner Weise eine Konkurren z darstellt. \n \nDer Beitrag der Kultur- und Sozialanthropologie zu diesem gesellschaftlich relevanten \nThema ist durch die wissenschaftlichen Berichte übe r die SchamanInnen einerseits \nund die Arbeiten über Bewusstseinsforschung anderer seits gegeben und von großer \nBedeutung.    62  63 11. Quellen \n \n \n \n11.1  Bibliographien \n \n \n \nBarnard, Alan / Spencer, Jonathan  (eds.). 2006 [1996]. Encyclopedia of Social and  \n       Cultural Anthropology. Routledge, London und  New York. \n \nEdwards, Harry. 1976. Praxis der Geistheilung. Erke nntnisse und Erfahrungen aus \n       Vierzig Jahren. Hermann Bauer Verlag KG, Fre iburg. \n \nEliade, Mircea. 1975. Schamanismus und archaische E kstasetechnik. Suhrkamp  \n       Verlag, Frankfurt / Main. \n \nFlick, Uwe / Kardorf, Ernst von. 2000. Qualitative Forschung. Ein Handbuch. Rowohlt  \n      Taschenbuch Verlag GmbH, Reinbek bei Hamburg.  \n \nFlick, Uwe. 2002. Qualitative Sozialforschung. Eine  Einführung. Rowohlt Taschenbuch  \n      Verlag GmbH, Reinbek bei Hamburg. \n \nHarner, Michael. 2009. Der Weg des Schamanen. Das p raktische Grundlagenwerk   \n       zum Schamanismus. Ariston Verlag, München.  \n \nHerzberg, Eileen. 1989. Praktisches Handbuch der Ge istheilung.  \n       Aquamarin Verlag, Grafing. \n \nHopf, Christel. 2000. „Forschungsethik und qualitat ive Forschung“, in Flick, Uwe et   \n        al. (eds.): Qualitative Forschung. Ein Hand buch, Rowohlt Taschenbuch Verlag  \n        GmbH, Reinbek bei Hamburg: 589-600 \n \nKremser, Manfred. 2002. Am Anfang war das Ritual, i n Baxa, Guni-Leila / Essen,  \n         Christine / Kreszmeier, Astrid Habiba. (Hr sg.): Verkörperungen. Carl-Auer-   \n         Systeme Verlag, Heidelberg: 110-128. \n \nKremser, Manfred. 2008. \"Geistheiler und Schamanen\" , e-learning- Beitrag auf der  \n         Lernplattform der Akademie für Ganzheitsme dizin (Kurortmedizin, Modul 2,   \n         Thema 6), [=Fernlehre der GAMED Akademie],  Wien. (beschränkter Zugang).  \n         56 Seiten. \n \nKrohne, Horst. 2010. Geistheilung. Dialog mit der S eele. Ullstein Buchverlage GmbH,  \n         Berlin. 64  \nLechleitner, Hermann 1997. Selbstheilungskräfte – D ie Wächter des Lebens. in:  \n         Kremser, Manfred / Keller, Wittigo / Lechl eitner, Hermann (Hrsg.): 1997.  \n         Selbstheilungskräfte. Die Quelle zur Stärk ung und Heilung im eigenen Ich.  \n         Hampp Verlag GmbH, Stuttgart: 8-29 \n \nMauss, Marcel, 1978. Entwurf einer allgemeinen Theo rie der Macht, in Soziologie  \n         und Anthropologie, Bd. 1, Frankfurt/Main, Berlin: 43-176.  \n \nMeuser, Michael / Nagel, Ulrike. 2005. ExpertInneni nterviews – vielfach erprobt,   \n         wenig bedacht. Ein Beitrag zur qualitative n Methodendiskussion in Bogner,   \n Alexander / Littig, Beate / Menz, Wolfgang (Hrsg.) : Das Experteninterview.  \n         Theorie, Methode, Anwendung. VS Verlag für  Sozialwissenschaften,  \n         Wiesbaden: 71-93. \n \nMoos, Ute. 2000. Die Klienten der Geistheiler – Tra dition, Wege, Ziele in Obrecht,  \n         Andreas J (Hrsg.): Die Klienten der Geisth eiler. Vom anderen Umgang  \n         mit Krankheit, Krise, Schmerz und Tod. Böh lau Verlag GmbH und Co. KG, Wien  \n         – Köln – Weimar: 79–152. \n \nObrecht, Andreas J. 1999. Die Welt der Geistheiler:  Die Renaissance magischer  \n         Weltbilder. Böhlau Verlag GmbH und Co. KG,  Wien. \n \nWiesendanger, Harald. 1994. Das große Buch vom geis tigen Heilen. Scherz Verlag,  \n         Bern, München, Wien.  \n \nWiesendanger, Harald. 1999. Geistiges Heilen für ei ne neue Zeit. Vom   \n         >>Wunderheilen<< zur ganzheitlichen Medizi n. Kösel-Verlag GmbH & Co.  \n         München. \n \n \n \n \n 65  \n11.2  Internetressourcen \n \n \n \nSchelske, Andreas. 2003 .  Zur Medienethik des Vertrauen in multimedialen und     \n       interaktiven Systemen. in: Beyer,L. et al. ( eds.), Vom EBusiness zur E-Society.  \n      New Economy im Wandel . München und Mering, Hampp: 175-194. \n       http://www.soziologischeberatung.de/html/Ver trauenImInternet.htm   \n       (31.03.2011) \n \nhttp://parapsychologie.ac.at/programm/ws200001/obre cht/obrecht.htm   \n       ( 31.03.2011 ) Obrecht, Andreas. 2000. Geistheiler in Österreich \n \nhttp://standenat.at/artikel/magie-des-heilens.htm  (12.06.2012) \n \nhttp://www.mediatechcon.at/ganzgesund/index.php?opt ion=com_content&view = \n      article&id=150&Itemid=100 (25.06.2012) \n \nhttp://www.scorpio-verlag  (28.94.2012) \n       Interview mit Dr. med. Wolfgang Bittscheidt über sein Buch \n       „Vom Geist des Heilens“  \n \nhttp://www.shamanism.org/fssinfo/harnerbio.html  (13.06.2012) \n \nhttp://www.the-cho.org.uk  (28.04.2012) \n \nhttp://www.vegasus.at/4893.html   (28.04.2012) \n \nhttp://www.who.int/hpr/NPH/docs/hp_glossary_en.pdf  (25.02.2012) \n \n \n \n \n \n \n \n \n \n \n \n \n \n 66  \n11.3 Andere Materialien \n \n \n \nVorlesungsprotokoll (Erich Herzog) Wintersemester 1 999/2000, Universität Wien, \n             Institut für Kultur- und Sozialanthrop ologie: Kremser, Manfred, „Einführung  \n             in die Ethnologie Afrikas“ \n \nVorlesungsprotokoll (Erich Herzog) Sommersemester 2 001, Universität Wien, \n             Institut für Kultur- und Sozialanthrop ologie: Kremser, Manfred, „Religions-  \n             und Bewusstseinsforschung“ \n \nVorlesungsprotokoll (Erich Herzog) Wintersemester 2 003/2004, Universität Wien,  \n            Institut für Kultur- und Sozialanthropo logie: Mader, Elke, „Einführung in die  \n            Kultur- und Sozialanthropologie Lateina merikas“ \n \nVorlesungsprotokoll (Erich Herzog) Sommersemester 2 012, Universität Wien, \n    Institut für Kultur- und Sozialanthropolgie: No seck-Licul, Michaela, \n            Futterknecht, Veronica, Kremser, Manfre d, „Zur Wirksamkeit von Heilritualen  \n            im schamanistischen Kontext“  \n \n \n \n \n11.4  Interviews \n \n \n \n„AS“ 2008 \nPersönliches Interview \n19.07.2008 \n \n„IS“ 2008 \nPersönliches Interview \n06.07.2008 \n \n„RK“ 2008 \nPersönliches Interview \n13.05.2008 \n \n \n  67 12. Interviewleitfaden    \n \n• Projektvorstellung :  \nIch schreibe in meiner Diplomarbeit über die Konzep te und Methoden von \nMenschen, die über besondere Fähigkeiten verfügen. Diese Fähigkeiten \nermöglichen es ihnen, anderen Menschen zu helfen.  \n• Datenschutz :  \nDarf ich in meiner Diplomarbeit Ihren Namen nennen,  oder sollen die \nInformation anonym angeführt werden? \n• Tonbandeinwilligung  \n• Interviewdauer :  \nZeitdauer ca.1 Stunde.  \n \n1.)            Ich bitte Sie um Ihren Lebenslauf.  \n \n2.)           Über welche besonderen Fähigkeiten verfüge n Sie?  \n \n3.)           Wann und wie haben Sie Ihre besonderen Fäh igkeiten erkannt? \n \n4.)           Woher beziehen Sie die Kräfte für Ihre Fäh igkeiten? \n \n5.)           Wie können Sie, mittels Ihrer besonderen F ähigkeiten, Ihren  Klienten   \n                helfen? \n6.)            Können Sie Ihre besonderen Fähigkeiten au ch an sich selbst    \n                  anwenden? \n \n7.)            Gibt es Probleme oder Situationen wo Sie nicht weiter helfen  können  \n                oder nicht weiter helfen dürfen? \n \n8.)            Wie ist der Verlauf der „Sitzungen“ mit I hren Klienten? \n \n9.)             Wie ist Ihre Beziehung  zur Schulmedizin ?  ABSTRACT  \n \nZu Diplomarbeit  Erich Herzog \n \n \nArbeitstitel: \n„Geistheilung in Österreich. Heilung und Selbstheil ung am Beispiel dreier  \n Geistheiler mit unterschiedlichen Konzepten und Me thoden.“ \n \nForschungsfrage: \n„Geistheilen – ist dies eine Konkurrenz zur Schulme dizin oder eine sehr gute  \n  Ergänzung“. \n \nDie Arbeit behandelt drei, in Österreich lebende He iler, mit allen drei Personen \nwurden Interviews geführt.  \nCharakterisierung der drei Heiler – Persönlichkeite n: \n- pensionierter Nebenerwerbsbauer \n- praktischer Gemeindearzt \n- gebürtiger Perser, in Österreich lebend, mit Kenntn is an Energiearbeit,    \n                      Kinesiologie und TCM mit der Fähigkeit „kosmische Vitalität“   \n                      weiterzugeben. \n \nÜber welche außergewöhnlichen Fähigkeiten verfügen diese drei Personen, woher \nleiten sie ihre Kräfte ab, in welche Form führen si e ihre Behandlungen durch? \nWelche Stellung haben die drei Heiler zur Schulmedi zin? \nDiese Fragen werden thematisiert und als Consulio w ird eine Antwort auf die \nForschungsfrage erarbeitet. \n \n \n  \n    \n \nLEBENSLAUF \n \n \n \n \n \n \nPersönliche Daten \n \nErich Herzog, \ngeb. 28. April 1941 \nverheiratet \nÖsterreichische Staatsbürgerschaft \n2 Söhne  \n \n \n \nSchulbildung \n \n1947 – 1951  Öffentliche Volksschule Erdbergstrasse  1030 Wien \n1951 – 1952  Öffentliche Hauptschule Dietrichgasse 1030 Wien \n1952 – 1959  Öffentliche Bundesrealschule Vereinsga sse 1020 Wien \n                      Matura am 10. Juni 1959 \n \n \n \nStudium \n \n1950 – 1964  Technische Universität in Wien \n                      Versicherungsmathematik und M oderne Rechentechnik \n                      (ohne Abschluss) \n \n1999 – 2012  Universität Wien, Studium der Kultur- und Sozialanthropologie \n                      Schwerpunktsetzungen: Schaman ismus, Bewusstseinsforschung \n                      und Regionalgebiet Ozeanien \n \n \n \nBerufliche Laufbahn \n \n1964 – 1967  Österreichische Siemens GmbH, 1030 Wie n \n                      berufliche Tätigkeit: Program mierer \n \n1967 – 1996  AC-Service GmbH 1200 Wien \n                      Berufliche Tätigkeit: Analyti ker, dann Organisator ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}