{"title": "PDF", "author": "PDF", "url": "https://www.ssoar.info/ssoar/bitstream/handle/document/39490/ssoar-2013-kochskamper-Passender_Verbraucherschutz_fur_souverane_Konsumenten.pdf?sequence=1&isAllowed=y&lnkname=ssoar-2013-kochskamper-Passender_Verbraucherschutz_fur_souverane_Konsumenten.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "www.ssoar.info\nPassender Verbraucherschutz für souveräne\nKonsumenten\nKochskämper, Susanna\nVeröffentlichungsversion / Published Version\nStellungnahme / comment\nEmpfohlene Zitierung / Suggested Citation:\nKochskämper, S. (2013). Passender Verbraucherschutz für souveräne Konsumenten. (Der Ordnungspolitische\nKommentar (IWP Köln), 11/2013). Köln: Institut für Wirtschaftspolitik an der Universität Köln. https://nbn-resolving.org/\nurn:nbn:de:0168-ssoar-394907\nNutzungsbedingungen:\nDieser Text wird unter einer CC BY-NC-ND Lizenz\n(Namensnennung-Nicht-kommerziell-Keine Bearbeitung) zur\nVerfügung gestellt. Nähere Auskünfte zu den CC-Lizenzen finden\nSie hier:\nhttps://creativecommons.org/licenses/by-nc-nd/4.0/deed.deTerms of use:\nThis document is made available under a CC BY-NC-ND Licence\n(Attribution-Non Comercial-NoDerivatives). For more Information\nsee:\nhttps://creativecommons.org/licenses/by-nc-nd/4.0\nowiwo  \n \nDer Ordnungspolitische Kommentar  \n \nNr. 11/2013  05. November  2013  \n \nSeite 1 \n HERAUSGEGEBEN VOM INSTITUT FÜR WIRTSCHAFTSPOLITIK  \nAN DER UNIVERSITÄT ZU KÖLN SOWIE DEM  \nOTTO-WOLFF -INSTITUT FÜR WIRTSCHAFTSORDNUNG  \nPOHL IGSTR . 1 \n50969  KÖLN \nINTERNET : WWW .IWP.UNI-KOELN .DE REDAKTION  \nDIPL.- VOLKSW . CHRISTINE ARENTZ  \nTEL. 0221/470  5351  \nCHRISTINE .ARENTZ @WISO .UNI-KOELN .DE \n \n Passender Verbraucherschutz für souveräne \nKonsumenten  \nVon Susanna Kochskämper  \nDie EU -Kommission verbietet die alten Glühbirnen, will \ndemnächst Kühlschränken und Staubsaugern auf die Pelle \nrücken und hat auch das Problem des zu großen \nPlastiktütenverbrauch s auf der Agenda. Hier lassen sich \ntheoretisch Begründungen vorbringen, denen zufolge die \neinzelnen Verbraucher andernfalls keine angemessene \nRücksicht darauf nehmen, welche Folgen ihr Konsum für \nunbeteiligte Dritte hat. Ökonomen sprechen von „exter -\nnen Ef fekten“. Wie weit tragen diese Argumente? Gilt \ndas auch für gesundes Kantinenessen (Veggie -Day) und \n„förderwürdige“ Pflege - oder Altersvorsorge? Wo werden \ndie Grenzen überschritten?  \nDie Idee der „Konsumentensouveränität“ ist einer der \nEckpfeiler der Volksw irtschaft slehre. Doch Verbraucher \nin der realen Welt fühlen sich nicht immer souve -\nrän \n zumindest nicht in der Lesart, dass sie in ihren Kon -\nsumentscheidungen s icher und Herr der Lage sind. Was \nin der Modellwelt einfach ist, in der umfassend infor -\nmierte Konsumenten ihren Nutzen max imieren können, \nerscheint in der Realität alles andere als leicht. Denn In -\nformationen über die Qualität der Produkte oder Dienst -\nleistu ngen sind manchmal schwer oder auch gar nicht zu \nbekommen. Ob tatsächlich das drin ist, was draufsteht, ist \nnicht immer sicher. Wie kann man wissen, dass sich das \nKinderzim mer nicht auf einmal als Deponie für giftigen \nSondermüll entpuppt, dass sicher geglaubte Geldanlage - \nund Versi cherungspr odukte nicht zu schwarzen Löchern \nfür die Ersparnisse mutieren und dass Bio -Eier auch \nwirklich gesund sind? Di ese Liste lässt sich beliebig fort -\nsetzen. Wer könnte da nicht den Glauben in die persönli -\nche „Souveränität“ verlieren und auf jemanden hoffen, \nder sich dieser Pro bleme annimmt.  \nNimmt sich hingegen j emand dieser Probleme an, kann es \nauch passieren, dass der Konsument in se iner Souveräni -\ntät eingeschränkt wird  – dieses Mal, weil Souveränität \nauch Selbstbestimmtheit beinha ltet. Denn die Idee, dass \nder Einzelne selbst entscheiden darf, was er ko nsumieren  \nmöchte, wird selbst dann nicht von allen Verbraucher -\nschützern geteilt, wenn der einzelne Konsument vollstän -\ndig info rmiert wäre: Nahrungsmittel mit zu viel Zucker, \nmit zu viel Fett, Zigaretten, aber auch Parfums, die natür -\nliche Substanzen enthalten, und  vieles and ere – ginge es  nach einigen Verbraucherschützern, sollte dies alles ver -\nboten werden. Argumentiert wird in diesem Zusammen -\nhang gerne mit der, ebenfalls in der Modellwelt nicht \nvorkommenden, Irrationalität und Kurzsichtigkeit des \nVerbrauchers. D a sich ein unbeherrschter Bürger schaden \nkann, indem er kurzfristige Bedürfnisse stillt und dabei \nlänge rfristig beispielsweise seine Gesundheit aufs Spiel \nsetzt, müsse er vor sich selbst g eschützt werden, so die \nAnsicht.  \nVerbraucherschutz ist das Informie ren…  \nBevor die Modellwelt der Volkswirtschaftslehre vor -\nschnell als unrealistisch verworfen wird, lohnt es sich, \neinen genaueren Blick auf einige Kernaussagen zu wer -\nfen. Eine davon ist, dass für funktioni erende Märkte In -\nformationen notwendig sind. Die Ve rfügbarkeit oder \nErreic hbarkeit von Informationen ist essentiell, um „sou -\nveräne“ Kaufentscheidungen zu ermöglichen. Ist hinge -\ngen eine Marktseite systematisch besser i nformiert als die \nandere, kann es zu einem Versagen des Marktes kommen. \nSind Nachfrager nicht in der Lage, die Produkte guter von \nProdukten schlechter Qualität zu unterscheiden, können \nsich Anbieter guter Qualität auf die Dauer nicht durchse t-\nzen und verschwinden vom Markt.1 Das Problem lässt \nsich jedoch lösen, wenn der systematisch schlechte r in-\nformierten Marktseite Info rmationen zugänglich gemacht \nwerden. In vielen Fällen ist davon auszugehen, dass dies \ndurch die Marktteilnehmer selbst erfolgen kann. Somit \nwäre für den Verbraucherschutz schon einmal einiges \ngetan, wenn dies durch staatliche  Regulierung nicht ver -\nhindert wird. Darüber hinaus kann gegebene nfalls auch \nein staatliches Informationsangebot Abhilfe schaffen \nsowie eine Informationspflicht dort, wo diese aus diver -\nsen Gründen nicht durch die Anbieter freiwillig erfolgt. \nDazu gehören beispielswe ise die Veröffentlichung von \nInhaltsstoffen, die Möglichkeit, die Herkunft von Pro -\ndukten nachvollzi ehen zu können oder die Chance, die \nQualifikationen von Dienstleistungsanbietern in Erfah -\nrung zu bri ngen. \n…in einigen Fällen auch das Zertifizie ren und Kon -\ntrollieren  \nAber reichen diese vergleichsweise weichen Maßnahmen, \num Verbraucher zu stärken? Vor der Kau fentscheidung \n                                                      \n1 Ökonomen verbinden mit diesem Problem den Namen George. A. \nAkerlof, der diesen Zusammenhang in seinem Artikel „The Market for \nLemons Quality Uncertai nty and the Market Mechanism“ (1970, in: \nQuarterly Journal of Economics. 84, 3, S. 488–500) darstellte . owiwo  \n \n \nNr. 11/2013  05. November 2013  \n \nSeite 2 \n Dieser Ordnungspolitische Kommentar re flektiert die Meinung der  Autor in, nicht notwendigerweise die des I nstituts für Wirtschaftspolitik \noder des Otto -Wolff -Instituts für Wirtschaftsordnung. Der Inhalt kann vollständig oder auszugsweise bei Erwähnung de r Autor in zu Publi -\nkationszwecken verwendet werden. Für weitere Informationen und Rückfragen zum Inhalt wend en Sie sich bitte direkt an d ie Autor in. \nDr. Susanna Kochskämper  ist wissenschaftliche Mitarbeiterin  des Instituts für Wirtschaftspoli tik. Kontakt: Tel: 0221 -470 53 47 oder E -Mail: \nkochskaemper @wiso.uni -koeln.de.  über jedes einzelne Produkt vollständig informiert zu \nsein, ist in der Realität nicht mö glich. Selbst bei Zugäng -\nlichkeit wäre  die zu bewält igende Informationsflut \nschlicht zu groß. Zugleich unterlaufen Anbietern Fehler. \nDarüber hinaus existieren „schwarze Schafe“, die bewusst \nInformationslücken nu tzen und Leistungen schlechter \nQualität anbieten, um ihren Profit zu steigern. Beid es \nkann schwerwiegende Auswirkungen auf das Wohl der \nVerbraucher haben. Verwi esen sei beispielsweise auf \nEHEC -Infektionen durch verunreinigte Sprossen und auf \nschadhafte Brustimplantate. Staatlich gesetzte Mindest -\nstandards für Qualität, Zertifizierung und  Überprüfung als \nMittel des Verbraucherschutzes lassen sich in e inem ge -\nwissen Umfang daher durchaus rechtfertigen, wenn ein \nbegründetes Interesse der Verbra ucher an solchen Maß -\nnahmen angenommen werden kann  \n  insbesondere also \ndort, wo es um Gefahrenabwe hr geht. Demgegenüber \nmuss klar sein, dass eine lückenlose Zertifizi erung und \nÜberprüfung schon aufgrund des enormen finanziellen \nAufwands nicht möglich ist. Darüber hinaus können sich \nauch Verbraucherschützer und Kontrolleure irren und \nGefahren übersehen.  Ein Restrisiko bleibt somit immer, \nvollständiger Verbraucherschutz ist schlicht nicht mög -\nlich. Vor allem aber muss die Ve rhältnismäßigkeit solcher \nMaßnahmen auch deshalb in jedem Einzelfall sorgfältig \nund kritisch geprüft werden, weil sie ein Einfallstor  für \nInteresse ngruppen darstellen. Staatlich gesetzte Zulas -\nsungshürden bieten etablierten Anbietern die Chance, \nMärkte abzuschotten und unliebsame Konkurrenz auszu -\nschalten, was den Verbra uchern wiederum eher schadet \nals nützt.  \n…darf aber nicht zu einer Bevormundung der Bürger \nführen  \nWie reagiert man aber auf das zweite Problem, der durch -\naus plausibel erscheinenden Mö glichkeit, dass Verbrau -\ncher sich selbst schaden? Sollte Verbraucherschutz nicht \nauch weiter gehen und Ma ßnahmen ergreifen, um die \nMenschen  zu richtigem Konsumverhalten zu erzi ehen? \nEine solch weite Auffassung von Verbraucherschutz ist \nhöchst kritisch zu werten. Bürgern, die grundsätzlich als \nmündig und damit als geschäftsfähig angesehen werden, \nIrration alität und damit fehlgeleitetes Verhalt en zu unter -\nstellen, ist sehr problematisch. Denn in we lchen Fällen \nhandelt derjenige dann „rational“ und wann nicht? Wenn \ner bei seinen Kaufentscheidu ngen vor sich selbst ge -\nschützt werden muss, wie kann dann sichergestellt wer -\nden, dass dies nicht auch b ei seinen Wahlentscheidungen \nnotwendig ist? G esteht man Bürgern zu, vollwertige Ge -\nsellschaftsmitglieder zu sein, ist ihr Verhalten zunächst zu akzeptieren, auch wenn es für Außenstehende nicht im -\nmer nachvollziehbar ist. Dazu g ehört auch das Recht, sich \nzu irren oder individuelle „Fehlentscheidungen“ zu tref -\nfen, die man später vie lleicht tatsächlich bedauern wird. \nDie Bürger davor bewahren zu wollen, führt zwang släufig \nzu Willkür und zu einer Gesellschaft, in der einige wenige \ndarüber bestimmen, was für d en Ei nzelnen gut ist und \nwas nicht.  \nIn diesem Zusammenhang wird gerne auf die für andere \nentstehenden Kosten verwiesen, die ein so lches Fehlver -\nhalten auslöse. Hier gilt es jedoch genau zu unte rschei -\nden, welche Kosten gemeint sind: Können Dritte direkt \ngeschädigt werden, kann die Beeinflussung des individu -\nellen Verhaltens tatsäc hlich geboten sein. Die Begrün -\ndung für den Eingriff liegt dann allerdings nicht in an -\ngeblicher Irration alität, sondern eben in der Schädigung \nDritter, die nicht in das eigene Han dlungskalkül ei nfließt. \nAls schon fast überstrapaziertes Beispiel sei hier das Pas -\nsivrauchen genannt. Auch die Verwendung bestimmter \nPestizide kann vielleicht noch rel ativ einfach dieser Kate -\ngorie zugeordnet werden. Anders verhält es sich jedoch, \nwenn fi nanzieller Schaden in den gesellschaftlichen So -\nzialversicherungssystemen en tsteht  – beispielsweise in \nder Krankenversicherung. Die Idee, Kosten für die Ge -\nsellschaft zu sparen, indem man b estimmte Verhaltens -\nweisen unterbindet, tritt zunächst mit der oben  genannten \nIdee des münd igen Bürgers in Konflikt. Darüber hinaus \nendet eine solche Politik, wird sie in aller Konsequenz \nverfolgt, natürlich nicht beim Verbra ucherschutz: Muss \ndann nicht auch sichergestellt werden, dass jemand den \nrichtigen Beruf wählt, um  nicht arbeitslos zu werden? \nOder dass nur der Kinder bekommt, der nicht von Armut \nbedroht ist und soweit in sich gefestigt ist, dass er ein \nguter Erzieher sein wird? Natürlich ist das überspitzt, \nzeigt aber die Problematik eines solchen Vo rgehens auf.  \nVerbraucher, die grundsätzlich als geschäftsfähig angese -\nhen werden , zu richtigem Verhalten erziehen zu wollen, \npasst ebenso wenig in eine freiheitliche Gesellschaft wie \nmündige Bürger im Wahlrecht einzuschränken. Konsu -\nmentensouveränität und Bürgersouveränitä t in der Demo -\nkratie sind gleichb erechtigte Arten des Ausdrucks von \nRespekt einer Gesellschaftsordnung gegenüber den Ent -\nscheidungen ihrer ei nzelnen Mitglieder. Das Verbot be -\nstimmter Güter und Dienstleistungen muss daher ebenso \nseltene Ausnahme bleiben un d im Einzelfall jeweils gut \nbegründet sein wie das Verbot verfassung sfeindlicher \nParteien.  \n9571 Zeichen  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}