{"title": "Tiere sanft heilen", "author": "Autorin; Redaktion Bettina Epper Wissenschaftliche Kontrolle Dr phil nat Anita Finger Weber", "url": "https://vitagate.ch/de/gesund_und_schoen/ratgeber/tiergesundheit/naturheilkunde", "hostname": "vitagate.ch", "description": "Tiere, Komplementärmedizin, heilen: Naturheilmittel helfen auch Tieren, sanft gesund zu werden.", "sitename": "vitagate.ch", "date": "2020-05-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tiere sanft heilen\nKomplementärmedizin wie Homöopathie, Spagyrik oder Phytotherapie helfen nicht nur dem Menschen. Auch Tiere sprechen gut auf Naturheilmittel an.\nFolgende Themen werden in diesem Artikel behandelt\nOb\n[Homöopathie](/de/therapien_a-z/energetische_therapien/homoeopathie), [Spagyrik](/de/therapien_a-z/pflanzentherapien/spagyrik), [Phytotherapie](/de/therapien_a-z/pflanzentherapien/phytotherapie), [Schüssler-Salze](/de/therapien_a-z/ernaehrungstherapien/schuessler_salze) oder [Bachblüten](/de/therapien_a-z/pflanzentherapien/bachblueten), im komplementärmedizinischen Bereich gibt es in der [Drogerie](/de/service/drogeriesuche) vieles, was für Tiere gut geeignet ist.\nTiere natürlich heilen\nViele komplementärmedizinischen Therapien eignen sich für Tiere. Hier die vier wichtigsten im Überblick:\n[Phytotherapie](#ace-0-1-0)\nIn der Phytotherapie werden verschiedenste Heilmittel aus\n[Pflanzen](/de/gesund_und_schoen/naturheilkunde/heilpflanzen)hergestellt. Beispiel: Frauenmantelkraut hilft bei Störungen des Hormonsystems, etwa, wenn eine Kuh nicht zum Tragen kommt. [Homöopathie](#ace-0-1-1) [Homöopathie](/de/gesund_und_schoen/naturheilkunde/homoeopathie)kuriert Krankheiten nach dem Prinzip «Ähnliches mit Ähnlichem heilen». Vereinfach gesagt wird ein Bienenstich mit Bienengift behandelt. Die Wirkstoffe sind stark verdünnt und energetisiert. Beispiel: Das Mittel Aconitum hilft bei plötzlich eintretenden Angstattacken mit grosser Unruhe. [Bachblütentherapie](#ace-0-1-2)\nDie\n[Bachblütentherapie](/de/gesund_und_schoen/naturheilkunde/bachblueten/erledigungsblockade)geht davon aus, dass jede Krankheit auf einem seelischen Problem basiert. Zum Ausgleich der gestörten Gemütszustände werden Tropfen aus stark verdünnten Blütenessenzen verabreicht. Beispiel: Die Blüte Nr. 19, Larch, passt besonders gut zu Tieren, denen es an Selbstvertrauen mangelt. [Schüssler-Salze](#ace-0-1-3) [Schüssler-Salz-Therapien](/de/gesund_und_schoen/naturheilkunde/schuessler_salze)basieren auf der Annahme, dass Krankheiten mit einem gestörten Mineralstoffhaushalt einhergehen. Die Salze sind millionenfach verdünnt. Beispiel: Schüssler-Salz Nr. 3, Ferrum phosphoricum, hilft im ersten Entzündungsstadium.\nIndividuell\nWas in welchem Fall für welches Tier das richtige Mittel ist, ist sehr individuell, wie Drogistin und Tierheilpraktikerin Michelle Krügel sagt. Phytotherapie zum Beispiel passt nicht immer. «Es gibt Hunde, die fressen Kräuter, aber es gibt auch solche, die es nicht tun.» Hier rät die Drogistin, auszuprobieren. Es gilt die Therapie zu finden, die das Tier akzeptiert und der Halter auch konsequent verabreichen kann. Auch mit Spagyrik hat Krügel oft Erfolg. «Dort muss man einfach aufpassen wegen des Alkohols. Darum rate ich, spagyrische Tropfen auf den Pfoten oder im Nacken anzuwenden.» Insbesondere bei Katzen ist Vorsicht geboten, da ihnen ein Enzym in der Leber fehlt und sie Alkohol darum nicht abbauen können.\nUmfrage\nAufpassen\nEs gibt auch Therapien, die weniger empfehlenswert sind. «Aromatherapie ist meiner Meinung nach für Katzen und Hunde nicht geeignet», sagt Michelle Krügel. «Hunde haben eine mehrfach bessere Nase als wir. Ich kenne Hunde, die sich in Wohnungen nicht wohlfühlen, weil Duftkerzen herumstehen. Es gibt auch solche, die im Auto erbrechen wegen eines Duftbäumchens.»\nEin einfaches Rezept, welche Therapie die passende ist, gibt es also nicht. «Grob gesagt: Wenn ein Leiden sehr psychisch ist, eignen sich energetische Arzneimittel wie Homöopathie, Spagyrik oder Bachblüten meistes gut.» Weil viele Erkrankungen in der Psyche entstehen, helfen solche Arzneien ebenso beispielsweise bei Rheuma. Bei physischen Leiden setzt Krügel öfter auch phytotherapeutisch zubereitete Arzneien ein. Und es gibt Fälle, die sie zum Tierarzt schickt und anschliessend in Zusammenarbeit mit dem Arzt begleitend mit Naturheilmitteln hilft.\nDie richtige Therapie finden\nViele\n[Drogerien](/de/service/drogeriesuche) haben ein spezielles Sortiment für Tiere. Wer zu einem Tierheilpraktiker möchte, hats schon schwerer, die Berufsbezeichnung ist nicht geschützt, wie Drogistin und Tierheilpraktikerin Michelle Krügel sagt. «Leider kann sich jeder Tierheiler nennen, und auch ein Diplom sagt letztlich wenig aus. Jemand kann ein Wochenende lang einen Kurs in manueller Therapie machen, ein Diplom bekommen und danach behandeln. Es gibt keine Behörde, die das regelt oder kontrolliert.» Krügel empfiehlt, erst einmal zu schauen, welche Tiere jemand behandelt. «Behandelt er jedes Tier vom Kanarienvogel bis zur Spinne und bietet jede Therapie an, sollte das stutzig machen. Ebenso, wenn ein Therapeut sich nicht regelmässig weiterbildet.» Tritt lange keine Besserung ein oder fühlen Sie sich bei einem Therapeuten nicht wohl, wechseln Sie besser.\nWenns krabbelt\nPlagen Hund oder Katze Parasiten wie\n[Zecken](/de/gesund_und_schoen/ratgeber/tiergesundheit/hundebabesiose) oder Flöhe, bietet die Drogerie individuelle Lösungen wie Tropfen zum Einnehmen wie auch äusserliche Behandlungen. «Es gibt viele Möglichkeiten, am besten lässt man sich beraten.»\nUm Tierhalter richtig zu beraten, ist es für Drogistin Krügel wichtig, dass sie ihr den Zustand des Tieres möglichst genau schildern. «Setzen Sie alle Sinne ein, riechen Sie auch einmal an Ihrem Tier, und zwar nicht nur, wenn es krank ist, sondern auch wenn es gesund ist. Sonst bemerken Sie Veränderungen womöglich nicht.» Grundsätzlich sollten Sie folgende Fragen beantworten können:\nWie ist der Allgemeinzustand des Tieres? Frisst es? Ist es apathisch?\nHat es Fieber?\nWie reagieren die Pupillen?\nRiecht es anders als sonst? Insbesondere aus dem Maul.\nSehen die Ausscheidungen normal aus?\nIst in den Ohren etwas Ungewöhnliches?\nEine grosse Verantwortung\nNicht immer aber helfen Kügelchen oder Kräuter. «Bei Tieren macht die Haltung viel aus. Darum gehe ich als Therapeutin wenn immer möglich zu den Menschen nach Hause.» Sie führt als Beispiel eine alte Hannoveraner-Stute an. «Als ich sah, dass sie durch die jungen Pferde in der Herde nicht zur Ruhe kommen konnte, war alles klar.» In solchen Fällen hilft nur, die Situation im Stall zu verändern. «Das ist ein Fehler der Haltung und sonst nichts.»\nEine andere häufige Ursache gesundheitlicher Probleme von Haustieren ist falsche Ernährung. Genau wie bei der falschen Haltung ist auch hier meist mangelndes Wissen schuld. «Der Halter muss etwas für die Gesundheit seines Tieres tun. Er trägt die Verantwortung dafür.» Sei ein Tier krank, nähmen die meisten Halter diese Verantwortung wahr. «Aber ist es gesund, tun sie es leider oft nicht. Wenn ich mir etwas von den Tierhaltern wünschen könnte, wäre es, dass sie sich besser, umfänglicher über ihr Tier informieren und es weniger vermenschlichen.»\n[Quellen](#ace-0-8-0)\nDrogistenstern\nDrogistin Michelle Krügel", "language": null, "image": "https://vitagate.ch/public/styles/mega1x/public/wem_c498d9H6.jpg?itok=znGVCnvC", "pagetype": null, "links": ["#main-content", null, "/de", "/de/ueber_uns", "/de/kontakt", "https://vitagate.ch/de/gesund_und_schoen/ratgeber/tiergesundheit/naturheilkunde", "https://vitagate.ch/fr/forme_beaute/conseils_pratiques/animaux/soigner_medecine_alternative", "/de/gesund_und_schoen", "/de/gesund_und_schoen", "/de/gesund_und_schoen/ernaehrung", "/de/gesund_und_schoen/beauty_pflege", "/de/gesund_und_schoen/der_menschliche_koerper", "/de/gesund_und_schoen/fitness", "/de/gesund_und_schoen/naturheilkunde", "/de/gesund_und_schoen/psychologie", "/de/gesund_und_schoen/lifestyle_wellness", "/de/gesund_und_schoen/ratgeber", "/de/gesund_und_schoen/gesund_arbeiten", "/de/gesund_und_schoen/gesund_wohnen", "/de/themen_a-z", "/de/therapien_von_az", "/de/service", "/de/service", "/de/service/newsletter", "/de/service/gutscheine", "/de/service/gesundheit_zum_hoeren", "/de/service/drogistenstern_im_abo", "/de/service/drogeriesuche", "/de/service/gesundheitstests", "/de/service/buecher", "/de/service/suche_atemfachverband", "/de/service/fachhandel", "/de/service/rezepte", null, "/de/impressum", "/de/ueber_uns", "/de/nutzungsbestimmungen", "/de/datenschutz", "/de/werbung", "/de", "/de/gesund_und_schoen", "/de/gesund_und_schoen/ratgeber", "/de/gesund_und_schoen/ratgeber/tiergesundheit", "#ace-0-0-1", "#ace-0-1-0", "#ace-0-1-1", "#ace-0-1-2", "#ace-0-1-3", "#ace-0-2-1", "#ace-0-4-1", "#ace-0-6-1", "#ace-0-6-2", "/de/therapien_a-z/energetische_therapien/homoeopathie", "/de/therapien_a-z/pflanzentherapien/spagyrik", "/de/therapien_a-z/pflanzentherapien/phytotherapie", "/de/therapien_a-z/ernaehrungstherapien/schuessler_salze", "/de/therapien_a-z/pflanzentherapien/bachblueten", "/de/service/drogeriesuche", "#ace-0-1-0", "/de/gesund_und_schoen/naturheilkunde/heilpflanzen", "#ace-0-1-1", "/de/gesund_und_schoen/naturheilkunde/homoeopathie", "#ace-0-1-2", "/de/gesund_und_schoen/naturheilkunde/bachblueten/erledigungsblockade", "#ace-0-1-3", "/de/gesund_und_schoen/naturheilkunde/schuessler_salze", "/de/service/drogeriesuche", "/de/gesund_und_schoen/ratgeber/tiergesundheit/hundebabesiose", "#ace-0-8-0", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fvitagate.ch%2Fde%2Fgesund_und_schoen%2Fratgeber%2Ftiergesundheit%2Fnaturheilkunde&t=Tiere+sanft+heilen", "https://twitter.com/share?text=Tiere+sanft+heilen&url=https%3A%2F%2Fvitagate.ch%2Fde%2Fgesund_und_schoen%2Fratgeber%2Ftiergesundheit%2Fnaturheilkunde", null, "javascript:window.print();", "/de/gesund_und_schoen/ratgeber/tiergesundheit/erste_hilfe", "/de/gesund_und_schoen/ratgeber/tiergesundheit/hundebabesiose", "/de/gesund_und_schoen/ratgeber/tiergesundheit/alter", "/de/service/suchfunktionen", "/de/service/gutscheine", "#footer-column-1", "/de/gesund_und_schoen", "/de/themen_a-z", "/de/therapien_von_az", "/de/service/gesundheit_zum_hoeren", "/de/service/gesundheitstests", "#footer-column-2", "/de/service/gutscheine", "/de/service/drogistenstern_im_abo", "/de/service/drogeriesuche", "/de/service/partner-drogerien", "/de/service/partner-organisationen", "/de/kontakt", "#footer-column-3", "/de/impressum", "/de/ueber_uns", "/de/nutzungsbestimmungen", "/de/datenschutz", "/de/werbung", "https://vitagate.ch/public/wem_files/Franzoesisch/Publicite/pharmaJournal_d_2024.pdf", "mailto:info@vitagate.ch", "#", "https://twitter.com/vitagate", "https://www.facebook.com/vitagate", "#0"]}