{"title": "Silberquarzit: Gestein, Zusammensetzung, Geschichte | Heilung", "author": null, "url": "https://www.silberquarzit-experience.com/gestein/", "hostname": "silberquarzit-experience.com", "description": "Aus dem einzigartigen Gestein aus dem Pfitschtal habe ich die SilberQuarzit Experience entwickelt. Du willst mehr erfahren?", "sitename": "Silberquarzit Experience", "date": "2020-08-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SilberQuarzit\nDer Silberquarzit kommt weltweit ausschließlich im Pfitschtal vor und gehört dank extremer und wechselnder geologischer Bedingungen vergangener Jahrmillionen zu den härtesten Natursteinen der Welt.\nSeine mineralische Besonderheit zeigt sich nicht nur in dieser Härte, sondern vor allem in der Komposition des Gesteins. Blöcke aus dem helleren Teil des Quarzbandes weisen einen Quarzanteil von mehr als 90% auf. In den dunkleren Blöcken finden sich neben einem Quarzanteil von über 60% verschiedene andere Kristalle und mineralische Besonderheiten wie Rutil, Zirkon, Hämatit oder Magnetit. Diese Vielfalt an Mineralien führt zu einem breiten Spektrum an effizienten Verwendungen des Steins für Körper und Geist.\nDieser SilberQuarzit, der so nah von meinem Wohnort abgebaut wird, beschäftigt mich bereits seit Jahrzehnten. Aus Überzeugung und mit viel Gespür für den Tiefgang des Gesteins habe ich vor über zehn Jahren SilberQuarzit Experience entwickelt. Dank meiner langjährigen Erfahrung in den Bereichen der Salutogenese, Naturheilkunde, Balneomedizin und Kosmetik ist es mir gelungen die Kraft des SilberQuarzits in hochwertigen Produkten und individuellen Anwendungen zugänglich zu machen.\nSilberquarzit ist ein Metamorphit, das nach petrographischer Nomenklatur als „Magnetit-Hämatit-Turmalin führender Quarzit“ bezeichnet wird. Das folgende Video zeigt das Gestein aus der Nähe.\nZusammensetzung\nUniv. Prof. Dr. W. Marktl, Vorsitzender der Internationalen Akademie für Ganzheitsmedizin GAMED mit Sitz in Wien, erstellte 2011 ein\n[balneomedizisches Gutachten](https://www.silberquarzit-experience.com/wp-content/uploads/2021/11/Balneomedizinisches-Gutachten-betreffend-den-Silberquarzit.pdf), welches den hellen Silberquarzit zu den wissenschaftlich anerkannten Heilerden zählt.\n„Bei dem hellen Silberquarzit handelt es sich um ein geogenes Peloid anorganischen Ursprungs das in der Bäderheilkunde in die Gruppe der Heilerden eingeordnet wird.“ Zitat Ao. Univ. Prof. Dr. W. Marktl.\nWirkung\nJe nach Zusammensetzung findet der Silberquarzit unterschiedliche Anwendungen.\nDer helle Silberquarzit wirkt stark entsäuernd und unterstützt somit optimal den Entgiftungsprozess des Körpers. Der dunkle Silberquarzit hingegen hat aufgrund der zuvor beschriebenen mineralogischen Komplexität ein vielfältigeres Wirkungsspektrum. Quarzit fungiert in diesem Fall als perfekte „Brücke“ zwischen diesen Mineralien und dem menschlichen Körper und verstärkt ihre vorteilhaften Wirkungen.\nBasierend auf kurärztlicher Empirie und balneomedizinischem Gutachten wird die Wirkungsweise des SQ wie folgt dokumentiert:\n→ Entgiftung des Körpers\n→ Entsäuerung und Straffung des Hautbildes bei Cellulite\n→ Unterstützung bei dermatologischen Störungen (z.B. bei Neurodermitis, Psoriasis, Ekzeme, Akne, Furunkel, Narbenheilung usw.)\n→ Ideal für naturheilkundliche Behandlungen\n→ Optimale Übertragung von natürlichen Essenzen und Ölen auf den Körper\n→ Befreiung von mentalen und emotionalen Blockaden\nMineralische Zusammensetzung von SilberQuarzit.\n*laut Dünnschliffmikroskopie und dem darauf aufgebauten petrographischen Prüfbericht:\nSilberQuarzit Dunkel\nSilberQuarzit Hell\nGeschichte\nVor etwa 150 Millionen Jahren bewegten sich die damals einzigen Kontinente Urafrika und Ureuropa aufeinander zu und überlagerten sich schließlich. Diese Überlagerung führte über Jahrmillionen hinweg zur Bildung der Alpen.\nDurch die Einwirkung enormer Druckkräfte durchbrach die tieferliegende ureuropäische Platte langsam den darüber liegenden afrikanischen Urkontinent und es kam zur Faltung von Gesteinsschichten.\nDie dabei entstandene Öffnung bezeichnet man heute als das Tauernfenster. Dieses Tauernfenster ist ein geologisches Phänomen dank dem wir einen wortwörtlichen Blick in die tieferen Schichten der Erde und somit in ihre Geschichte werfen können.\nDer einst südliche Küstenstreifen Ureuropas hat sich nach einer langen Reise bei Temperaturen von über 500 °C und einem Druck von bis zu 8 Kilobar in eines der härtesten Naturgesteine der Welt verwandelt – den SilberQuarzit.\nDieses Gestein entspringt also einer in der Erdgeschichte unvergleichlichen Metamorphose. Es wurde aus den Tiefen unserer Erde an die Oberfläche gedrückt und findet sich weltweit einzig und allein in einem kleinen Gebiet im südöstlichen Tauernfenster wieder, nämlich am Ende des Pfitschtals.\nSteinheilkunde\nWirkung und Indikationen laut Michael Gienger, Autor „Lexikon der Heilsteine“\nSilberQuarzit ist ein Metamorphit. „Als solcher hilft er, Dinge zu Ende zu bringen, offene Zyklen zu schliessen und Abschied zu nehmen. Er regt an selbst all jene Zustände zu beenden, die wir nicht weiter fortführen wollen. Er gibt uns dazu auch den nötigen Mut und die Tatkraft. Silberquarzit regt die seelische und körperliche Entgiftung an und unterstützt alle Reinigungsprozesse.“", "language": null, "image": null, "pagetype": "article", "links": ["https://www.silberquarzit-experience.com/", "#", "https://www.silberquarzit-experience.com/retreats/", "https://www.silberquarzit-experience.com/rituale/", "https://www.silberquarzit-experience.com/silberquarzit-rituale-zuhause/", "https://www.silberquarzit-experience.com/erfahrungsberichte/", "#", "https://www.silberquarzit-experience.com/kornelia-schwitzer/", "https://www.silberquarzit-experience.com/methode/", "https://www.silberquarzit-experience.com/gestein/", "https://www.silberquarzit-experience.com/atmen/", "#", "https://www.silberquarzit-experience.com/dolomites/", "https://www.silberquarzit-experience.com/africa-namibia/", "https://www.silberquarzit-experience.com/shop-silberquarzit/", "https://www.silberquarzit-experience.com/academy/", "#", "https://www.silberquarzit-experience.com/sq-presse/", "https://www.silberquarzit-experience.com/partner/", "https://www.silberquarzit-experience.com/events/", "https://www.silberquarzit-experience.com/gestein/", "https://www.silberquarzit-experience.com/it/pietra/", "https://www.silberquarzit-experience.com/en/stone/", "#", "https://www.silberquarzit-experience.com/warenkorb/", "https://www.silberquarzit-experience.com/wp-content/uploads/2022/03/Video_SQ_1.mp4", "https://www.silberquarzit-experience.com/wp-content/uploads/2021/11/Balneomedizinisches-Gutachten-betreffend-den-Silberquarzit.pdf", "https://www.silberquarzit-experience.com/wp-content/uploads/2022/03/Video-Marktl-de.mp4", "mailto:hello@silberquarzit-experience.com", "https://www.silberquarzit-experience.com/rechtliche-hinweise/", "https://www.silberquarzit-experience.com/privacy-policy/", "https://www.silberquarzit-experience.com/cookies/", "https://www.silberquarzit-experience.com/widerrufsbelehrung/", "https://www.silberquarzit-experience.com/agb/", "https://www.silberquarzit-experience.com/kontakt/", "https://www.facebook.com/sq.experience/", "https://www.instagram.com/silberquarzit_experience/", "https://www.linkedin.com/company/siberquarzit-experience/", "#", "#", "#", "https://www.silberquarzit-experience.com/privacy-policy/"]}