{"title": "PDF", "author": "PDF", "url": "achtsamkeit.univie.ac.at/fileadmin/user_upload/p_achtsamkeit/Valtl__2020__Achtsamkeitsmeditation_staerkt_das_Immunsystem.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Dr. Karlheinz Valtl | 31. März 2020  Achtsamkeitsmeditation stärkt das Immunsystem  In der gegenwärtigen Corona-Epidemie werden primär hygienische Schutzmaßnahmen empfohlen und verordnet, da diese schnell wirken. Darüber sollte aber nicht vergessen werden, dass längerfristig vor allem die individuelle Immunabwehr ein zentraler Faktor ist. Ist diese stark, so kann entweder eine Infektion erfolgreich abgewehrt werden oder die Erkrankung nimmt einen leichteren Verlauf. Sowohl die Genesung als auch der Effekt einer künftigen Schutzimpfung beruhen im Kern auf dem Wirken des Immunsystems. Die Möglichkeiten, das Immunsystem zu stärken, sind zahlreich. Bekannt sind v.a. richtige Ernährung, körperliche Bewegung und ausreichend Schlaf. Dass auch Meditation und andere Formen von Acht-samkeitspraxis1 in relativ kurzer Zeit das Immunsystem nachweislich stärken, ist weit weniger bekannt. Im Folgenden sollen daher kurz 1. die wissenschaftlichen Forschungsergebnisse zum Zusammenhang von Achtsamkeitsmeditation und Immunsystem zusammengefasst, 2. die Theorien zur Wirkungsweise diskutiert und 3. ein Fazit mit Empfehlungen gezogen werden.  1. Wissenschaftliche Evidenz Seit den frühen Studien zur Wirkung von Achtsamkeitsmeditation ist bekannt, dass sie einen positiven Einfluss auf das Immunsystem hat. So z. B. wies ein Forscher*innenteam um Richard Davidson von der University of Wisconsin bereits 2003 nach, dass eine Grippeschutzimpfung bei Personen, die einen Achtsamkeitskurs absolviert hatten, zu einer im Vergleich zur Kontrollgruppe vermehrten Bildung von Antikörpern führte (Davidson et al. 2003). In der Folge gab es mehrere Studien zu diesem Zusammen-hang. David Black und George Slavich (2016) von der University of California, Los Angeles legten vor vier Jahren einen systematischen Überblick über diese Literatur2 vor und identifizierten fünf Bereiche, auf die sich die Erforschung der Wirkung von Achtsamkeitsmeditation auf das Immunsystem kon-zentriert. Hier ihre Befunde:  1. Zirkulation und Stimulierung inflammatorischer Proteine (wichtige, bei Überproduktion jedoch pathogene Elemente des Immunsystems):   Schädigende inflammatorische Proteine wie C-re-aktives Protein (CRP) nehmen ab, Interleukine werden jedoch nicht reduziert. 2. Zelltranskriptionsfaktoren und Genexpression (Steuerungsfaktoren des Immunsystems):   Immunabwehr-hemmende Faktoren wie der nukleäre Faktor-kB (NF-kB) nehmen ab. 3. Anzahl der Immunzellen (ein entscheidender Faktor der Immunreaktion):   Zellen vom Typ CD4+-T-Lymphozyten nehmen zu, andere jedoch nicht. 4. Alterung von Immunzellen (wie aus anderer Forschung3 bekannt, verlangsamt Meditation über eine Zunahme der Telomerase-Aktivität die Zellalterung):   Die Befunde deuten auch auf eine verlängerte Lebensdauer von Immunzellen hin. 5. Antikörperbildung (ein zentrales Element der adaptiven Immunabwehr):   Bisher keine Bestätigung der Zunahme von Antikörpern (wie von Davidson et al. 2003 festgestellt).  1  Für einen Überblick über Achtsamkeit als (bildungs-)wissenschaftlichen Forschungsbereich siehe Valtl 2018. 2  Basis: alle Studien von 1966-2015; nach Ausschluss der methodologisch unzureichenden Studien wurden 20 RCT-Studien (Randomized Controlled Trials = höchstes wissenschaftliches Niveau) mit über 1.600 Probanden in die Auswertung einbezogen. 3  Vgl. Epel et al. 2009. \n  \n 2 Black & Slavich (2016) fassen ihre Ergebnisse so zusammen:4  • “[W]e identified mindfulness meditation-related effects for the following four parameters: reduc-tions in the activity of the cellular transcription factor NF-kB, reductions in circulating levels of CRP, increases in CD4+ T cell count (in HIV-diagnosed individuals), and increases in telomerase activity (Fig. 1). In contrast, null findings or a lack of replicated effects were found for antibodies (IgA, IgG, influenza), interleukins (IL-1, IL-6, IL-8, IL-10), IFN, TNF, and various measures of cell count.” • “[M]indfulness meditation could theoretically function to improve organism fitness by enhancing immune defenses that protect against viral and bacterial infection, as well as various age-related disease conditions, including cardiovascular disease, osteoporosis, arthritis, type-2 diabetes, frailty, and some cancers.”  Ergänzend können wir die Ergebnisse einer aktuelleren Meta-Analyse5 der Forscher*innengruppe um Michaela Pascoe von der University of Melbourne zum Einfluss von Meditation auf physiologische Stressmarker hinzuziehen. Stressreduktion ist, wie im nächsten Kapitel diskutiert, das entscheidende Bindeglied zwischen Meditation und Immunabwehr, sodass diese Studie hier von hohem Interesse ist. Die Autor*innen kommen zu folgenden Ergebnissen (Pascoe et al. 2017, Kap. 4.2): • Alle Studien belegen positive Effekte bei Cortisolwerten und Ruheherzfrequenz   (high level evidence) • Viele Studien belegen positive Effekte bei den Werten von CRP, Tumor-Nekrose-Faktor α (TNF-α), Blutdruck und Triglyceriden (moderate level evidence)6 Wir können damit festhalten, dass Meditation nachweislich und auf breiter Basis physiologische Stress-marker reduziert,7 was sich in Folge positiv auf das Immunsystem auswirkt.  2. Theorien zum Wirkungszusammenhang Wie die positive Wirkung von Achtsamkeitsmeditation auf das Immunsystem zustande kommt, wird in der Literatur unterschiedlich diskutiert. Alle Ansätze sehen aber in der Stressreaktion den zentralen vermittelnden Faktor. (1) Nach Heße-Husain und Meßtorff (2019) beruht die psychoneuroimmunologisch positive Wirkung von Meditation auf der Ausbalancierung der beiden als Gegenspieler wirkenden Achsen des Stress- und Immunsystems (pro-inflammatorisch wirkendes TH1-System und cortisolbasiertes TH2-System8). Unter Hinzunahme weiterer Quellen wie Schuberth (2012) lässt sich dieser Prozess so beschreiben:   • Akuter Stress unterdrückt das TH-1-System und begünstigt die TH-2-Immunabwehr, mit Effekten von verminderter viraler Abwehr und verzögerter Wundheilung sowie vermehrten allergischen Re-aktionen, die mit erhöhten Cortisolwerte einhergehen. • Langzeitstress (hoher Stresspegel über viele Monate oder Jahre) führt zu einer Verringerung der Cortisolspiegel, weil sich die HPA-Achse9 erschöpft, was eine Umkehr im Immunsystem zur Folge hat: Das TH-1-System wird überaktiv und kann chronische stille Entzündungen im Körper auslösen (mit den von Black und Slavich 2016 genannten Folgen von Arteriosklerose, Rheumatoider Arthritis, Diabetes mellitus Typ2 und beschleunigter Zellalterung), während das TH-2-System an Wirkung ver-liert. Durch Achtsamkeitspraxis, so die These von Heße-Husain und Meßtorff (2019), können beiden Arten von Dysbalance im Immunsystem reduziert werden.   4  Für eine weniger wissenschaftliche, dafür aber leichter lesbare Übersicht über die Befunde der Einzelstudien siehe Suttie (2018). 5  Basis: 45 RCT-Studien, ausgewählt aus insgesamt 2041 identifizierten Publikationen (für den Zeitraum bis Dezember 2016). 6  Weitere positive Effekte, die nur in einzelnen Studien oder bei einzelnen Meditationsarten gefunden und von den Autor*innen als low level evidence gewertet wurden, sind hier nicht aufgeführt. 7  Diese Effekte sind „generell“ in dem Sinne, dass sie bei allen Typen von Meditation und bei allen Probandengruppen nachgewiesen wurden. 8  TH-1 und TH-2 sind Unterarten der CD4+ T-Helferzellen, einer Form von Leukozyten. 9  Hypothalamus-Hypophysen-Nebennierenrinden-Achse (mit anti-inflammatorischer Wirkung), engl. HPA axis.   \n 3 (2) Slavich (2020) geht mehr von gesellschaftlichen und kognitiv vermittelten Prozessen aus und dis-kutiert v.a. die durch Stressfaktoren hervorgerufene Bedrohung des sozialen Sicherheitsempfindens und die davon ausgelösten pathologischen Reaktionen: „[N]eurocognitive representations of social sa-fety and threat are ultimately what regulate inflammatory dynamics that affect human health and behavior, so the most effective interventions for producing social safety-related benefits will likely be those that target modifiable social cognitions and behaviors that increase perceptions of social safety and reduce perceptions of social threat” (Slavich 2020, 19.22).  Slavich sieht in Achtsamkeitspraxis eine Strategie, dieser subjektiv empfundenen sozialen Bedrohung entgegenzuwirken, was v.a. auf den kognitiven Anteil von Achtsamkeitspraxis zurückzuführen ist. Die-ser bewirkt, dass speziell soziale Bedrohungen, die aufgrund der evolutionsbedingten Funktionsweise unseres Stress-Systems tendenziell überbewertet werden, einer gelasseneren und damit objektiveren Neubewertung unterzogen werden können.  Mit Bezug auf die aktuelle Corona-Epidemie ist hier zu ergänzen: Viele Menschen sind aktuell einem hohen Maß an Bedrohung ausgesetzt (gesundheitlich und wirtschaftlich). Achtsamkeitsmeditation kann sie dabei unterstützen, diese Risiken realistisch einzuschätzen, Panik zu vermeiden und Mitge-fühl10 als treibenden Faktor von Solidarität zu mobilisieren. Dies hat nicht nur einen praktischen Nut-zen, sondern sollte nach Slavich (2020) auch positiv auf das Stress- und Immunsystem zurückwirken.  (3) David Vago (2016) von der Harvard Medical School argumentiert in eine dritte Richtung: Wenn wir uns selbst durch entsprechende Meditationsformen als gesund und sicher visualisieren können, so ge-nerieren wir dadurch eine Wahrnehmung, die inkompatibel ist mit anderen Kanälen der Wahrneh-mung, die Bedrohung und Stress signalisieren und das Immunsystem herunterregulieren: „This ‚cross-modal adaptation‘ can also explain why mindfulness seems to positively influence the immune system. If one can visualize oneself as ‘healthy’, they can cause their immune system to attenuate to match the visualized information.” Diese Hypothese ist allerdings noch nicht empirisch bestätigt. (4) Nicht als Erklärung infrage kommt die Hypothese, dass Meditation allein durch Entspannung positiv auf Stressreaktion und Immunabwehr einwirken könnte. Das schließen Pascoe et al. (2017) explizit aus, da entspannungsbasierte Verfahren in der Regel bei den aktiven Kontrollgruppen verwendet wer-den, so dass die hier ermittelten Effekte gerade den Vorteil von Achtsamkeitspraxis gegenüber Ent-spannungstechniken ausweisen,11 auch wenn diese selbst ebenfalls einen positiven Effekt haben.  3. Fazit und Empfehlungen Aus diesen Befunden und unter Hinzunahme weiterer Literatur lässt sich das folgende Fazit mit Emp-fehlungen für das individuelle Verhalten ableiten: 1. Meditationspraxis senkt nachweislich das Stressniveau und fördert dadurch die Immunabwehr. Das Ausmaß hängt von individuellen Faktoren ab. Da eine Vielzahl von Stress- und Immunparame-tern günstig beeinflusst werden, ist von sehr robusten Effekten auszugehen, die im individuellen Fall mit großer Wahrscheinlichkeit zu einer Verbesserung der Immunabwehr führen. Wegen der Vielzahl der involvierten Immunparameter ist mit einer breitbandigen Verbesserung der Abwehr sowohl gegenüber viralen als auch bakteriellen Infektionen zu rechnen. 2. Diese Verbesserungen stellen sich nach relativ kurzer Zeit ein und sind dosisabhängig. Da die meisten Befunde nach Abschluss eines 8-Wochen-Achtsamkeitstrainigs erhoben wurden, darf be-reits nach wenigen Wochen mit ersten Effekten gerechnet werden, die bei fortbestehender Acht-samkeitspraxis weiter zunehmen bzw. nach deren Ende wieder abklingen. Die Dosis der Achtsam-keitspraxis liegt bei gängigen Achtsamkeitstrainings (wie MBSR12) bei einem Maß von 30-45 Minu-ten täglich, wobei es mehr auf die langfristige Kontinuität als auf die Dauer der einzelnen Sitzungen  10  Zur Bedeutung des Mitgefühls im Umgang mit der Corona-Epidemie vgl. www.karunavirus.org.  11  Pascoe et al. (2017) sehen, ähnlich wie Heße-Husain/Meßtorff 2019, die Normalisierung der Hyperaktivität der HPA-Stressachse als we-sentlichen Wirkungsfaktor. 12  Mindfulness-Based Stress Reduction nach Jon Kabat-Zinn (in Anwendung seit 1979).   \n 4 ankommt. Wer durch Meditation das Immunsystem stärken möchte, sollte sich (mindestens) an diesem Zeitrahmen orientieren. 3. Die Wirkungen verschiedener Meditationsformen auf das Immunsystem sind vermutlich ähnlich. Wir wissen derzeit, dass sie unterschiedliche neurologische Effekte haben, es ist aber noch nicht ausreichend erforscht, wie sich diese differenziell auf Stressreaktion und Immunsystem auswirken. Die oben aufgezählten Effekte wurden bei vielen verbreiteten Formen von Achtsamkeitsmeditation nachgewiesen. 4. Die hier genannten Effekte sind nur ein Ausschnitt der Wirkungen von Achtsamkeitspraxis. Tra-ditionell werden die Wirkungen auf die Bewusstseinsentwicklung (Stabilisierung des Geistes, För-derung von Konzentration, Gewahrsein/Präsenz, Einsicht und Weisheit) wesentlich höher bewer-tet. Wer den Effekt einer Verbesserung der Immunabwehr sucht, sollte sich daher auch auf weitere positive Effekte einstellen. 5. Wer noch keine Erfahrung mit Achtsamkeits- und Meditationspraxis hat, findet im Buchhandel zahlreiche Anleitungen13 ebenso wie im Internet14 und durch Meditations-Apps15. Die Grundform der Achtsamkeitsmeditation ist in ihrer Struktur relativ einfach und kann ohne Gefahr über solche Medien erlernt werden. Auf längere Sicht ist aber ein Besuch eines Kurses anzuraten, damit offene Fragen geklärt und Fehleinschätzungen korrigiert werden können. Auf die aktuelle Notsituation antwortend gibt es auch eine steigende Anzahl von geleiteten Meditationen als Live-Streaming.16  Literatur Black, David S. / Slavich, George M. (2016), Mindfulness meditation and the immune system: a systematic review of randomized controlled trials. Ann N Y Acad Sci. 2016 June; 1373(1): 13–24. Online:   https://nyaspubs.onlinelibrary.wiley.com/doi/abs/10.1111/nyas.12998.  Davidson RJ, Kabat-Zinn J, Schumacher J, et al. (2003), Alterations in brain and immune function produced by mindfulness medita-tion. Psychosom Med. 2003; 65(4):564–570. [PubMed: 12883106]. Online:   https://greatergood.berkeley.edu/images/uploads/Davidson-Mindfulness_on_Brain_and_Immune_Functionpdf.pdf.  Epel, E., Daubenmier, J., Moskowitz, J.T., Folkman, S. and Blackburn, E. (2009), Can Meditation Slow Rate of Cellular Aging? Cognitive Stress, Mindfulness, and Telomeres. Annals of the New York Academy of Sciences, 1172: 34-53. doi:10.1111/j.1749-6632.2009.04414.x. Online: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3057175/.  Heße-Husain, Judith / Meßtorff, Claudia (2019), Neuroimmunologie der Achtsamkeit. In: Y. Chang-Gusko, J. Heße-Husain, M. Cas-sens, C. Meßtorff (Hrsg.), Achtsamkeit in Arbeitswelten. Für eine Kultur des Bewusstseins in Unternehmen und Organisationen, New York: Springer, S. 23-33. Online: https://link.springer.com/chapter/10.1007/978-3-658-25673-9_2.  Pascoe, Michaela C. / Thompson, David R. / Jenkins, Zoe M. / Ski, Chantal F. (2017), Mindfulness mediates the physiological markers of stress: Systematic review and meta-analysis. Journal of Psychiatric Research, Volume 95, December 2017, Pages 156-178, https://doi.org/10.1016/j.jpsychires.2017.08.004. Schubert, Christian (2012), Psychoneuroimmunolgie. Wie Umwelt und psychosoziale Faktoren unsere Gesundheit beeinflussen. On-line: www.praxis-institut.de/fileadmin/Redakteure/Sued/FT_Veranstaltungen/2012_Schubert_Psychoneuroimmunologie_Einfuehrung_1.pdf.  Slavich, George M. (2020), Social Safety Theory: A Biologically Based Evolutionary Perspective on Life Stress, Health, and Behavior. Annu. Rev. Clin. Psychol. 2020. 16:19.1–19.31. Online: https://www.uclastresslab.org/pubs/Slavich_AnnualReview_InPress.pdf.  Suttie, Jill (2018) Five Ways Mindfulness Meditation Is Good for Your Health (Kap. Mindfulness may improve your immune response). Online: https://greatergood.berkeley.edu/article/item/five_ways_mindfulness_meditation_is_good_for_your_health.  Vago, David R. (2016) Why mindfulness can help the immune system. Online:   https://davidvago.bwh.harvard.edu/why-mindfulness-can-help-the-immune-system/  Valtl, Karlheinz (2018), Pädagogik der Achtsamkeit: Ein Literaturbericht. Band 3 der wissenschaftlichen Publikationsreihe von Schule im Aufbruch, Wien: Online: https://achtsamkeit.univie.ac.at/fileadmin/user_upload/p_achtsamkeit/Schule_im_Aufbruch_Publikation_3_Valtl_12_06_18.pdf   Danksagung: Ich danke meinem Kollegen Dr. med. Wolf-Dieter Nagl für seine medizinische Beratung zum Text.  13  Oft als Kombination von Buch und CD, z. B. Angebote aus dem Arbor Verlag, Freiburg. 14  Diese überwiegend englischsprachigen Audios und Anleitungen stammen z. T. von wissenschaftlichen Einrichtungen, z. B. Bangor Univer-sity, GB (www.bangor.ac.uk/mindfulness/audio/index.php.en) oder University of California, San Diego (https://health.ucsd.edu/special-ties/mindfulness/programs/mbsr/Pages/audio.aspx). Weitere ergiebige Quellen sind: https://soundcloud.com, www.headspace.com und www.youtube.com. – Auf Anfrage erhalten Sie von unserem Projekt Achtsamkeit in LehrerInnenbildung und Schule an der Universität Wien eine ausführliche Link- und Literaturliste zu Achtsamkeit und Meditation. Kontakt: nap.info@univie.ac.at.  15  Z. B. Meditations-Timer wie der in der Grundversion kostenlose Insight Meditation Timer (https://insighttimer.com). 16  Unser Projekt Achtsamkeit in LehrerInnenbildung und Schule stellt sein 14-tägliches Meditationsangebot Just now derzeit auf Live-Streaming um. Termine siehe https://achtsamkeit.univie.ac.at/just-now/. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}