{"title": "mRNA-COVID-19-Impfstoffe", "author": "Etzel Gysling; Infomed", "url": null, "hostname": null, "description": "Die bei COVID-19 verwendeten mRNA-Impfstoffe entsprechen denjenigen Abschnitten der viralen mRNA, die für die Kodierung des infektiösen Spike-Proteins verantwortlich sind. In der Schweiz sind aktuell zwei mRNA-Impfstoffe gegen COVID-19 erhältlich: BNT162b2 (Tozinameran, BioNTech/Pfizer) und mRNA-1273 (Elasomeran, Moderna). Diese Impfstoffe haben in den grossen initialen Studien eine ähnliche Wirksamkeit gezeigt. Seit Mitte 2021 ist die Delta-Variante von SARS-CoV-2 weltweit für die meisten COVID-19-Infektionen verantwortlich. Seither kommen vermehrt Durchbruch-Infektionen («break-throughs») bei vollständig (zweimal) Geimpften vor. Es ist zurzeit nicht klar, ob beide mRNA-Impfstoffe gleich gut gegen Infektionen mit der Delta-Variante schützen. Es sind bereits Milliarden von Impfdosen verabreicht worden. Zahlreiche unerwünschte Wirkungen sind bekannt; gefährliche Folgen der Impfung sind jedoch nach bisherigem Wissen extrem selten. Es zeigt sich, dass die Wirksamkeit der Impfung mit der Zeit abnimmt. Zurzeit wird deshalb eine dritte Impfdosis («Booster») diskutiert und teilweise bereits empfohlen. Ergänzend COVID-19-News: Zusammenfassungen einiger interessanter Studien Dies ist ein pharma-kritik Artikel von Infomed Online.", "sitename": "Infomed-Verlags AG", "date": "2021-09-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "mRNA-COVID-19-Impfstoffe\n- Autor(en): Etzel Gysling\n- pharma-kritik-Jahrgang 43\n, Nummer 4, PK1167\nRedaktionsschluss: 28. September 2021\n[PDF-Download der Printversion dieses Artikels](/attachments/pk04-21a.pdf)\nAktuell sind zwei sogenannte mRNA-Impfstoffe gegen COVID-19 verfügbar. Diese sind in den meisten Ländern «befristet» zugelassen; in Anbetracht der COVID-19-Pandemie erfolgte die Zulassung teilweise aufgrund von provisorischen Daten. Im Folgenden wird der Wissensstand von Mitte September 2021 wiedergegeben.\nDie Bezeichnung dieser mRNA-Impfstoffe ist nicht einheitlich: Der von den Firmen BioNTech und Pfizer entwickelte Impfstoff ist unter den Namen BioNTech/Pfizer-Vakzine, BNT162b2, Comirnaty® und der generischen Bezeichnung Tozinameran bekannt. Der andere, von der Firma Moderna entwickelte Impfstoff wird meistens als Moderna-Vakzine, aber auch als mRNA-1273, Spikevax® und generisch als Elasomeran bezeichnet.\nPrinzip der mRNA-Impfstoffe\nCOVID-19 wird von SARS-CoV-2 verursacht, einem hoch-pathogenen RNA-Virus, das zur Familie der Coronaviren gehört. Das Virus bindet sich mittels eines «Spike»-Proteins am ACE2-Rezeptor von Wirtszellen und gelangt so ins Zellinnere, wo es via «Messenger»-RNA (mRNA) das Virus repliziert. Die mRNA-Impfstoffe entsprechen denjenigen Abschnitten der mRNA, die für die Kodierung des Spike-Proteins verantwortlich sind. Diese RNA-Fragmente werden synthetisch hergestellt und mit Liposomen verkapselt. Der Impfstoff wird von dendritischen Körperzellen aufgenommen und führt zur Bildung eines nicht-infektiösen Antigens. Dieses Antigen erzeugt eine zelluläre und eine humorale Immunität gegen das Spike-Protein. So wird die Bindung an die Wirtszelle verhindert und das Virus zerstört. Die körpereigene DNA wird von diesen Vorgängen nicht beeinflusst.\nCOVID-19: Krankheitsverlauf\nViele – besonders jüngere – Individuen haben trotz einer Infektion mit SARS-CoV-2 keine oder nur geringfügige Symptome. Die Infektion kann jedoch akut zu einer bedrohlichen Erkrankung führen, wobei besonders die Atemwege betroffen sind; es ist mit einer Letalität von mehr als 2% zu rechnen. Nach aktuellen Statistiken sind weltweit bisher bereits mehr als 4½ Millionen Menschen an COVID-19 gestorben, in der Schweiz etwa 11'000.\nVergleichsweise gutartige Symptome bei akut Erkrankten sind insbesondere Fieber, Husten und Müdigkeit. Der Geschmack- und Geruchssinn kann verloren gehen, Schmerzen verschiedener Art (Kopf, Hals, Extremitäten) und eine Konjunktivitis können auftreten. Eine schwere Erkrankung ist meistens durch Atemnot und Thoraxschmerzen gekennzeichnet. Diese machen bei ungünstiger Entwicklung eine intensivmedizinische Behandlung notwendig.\nUnter den vielfältigen weiteren Akut-Problemen einer COVID-19-Erkrankung sollen hier nur die wichtigsten kurz genannt werden: Die Blutgerinnung kann erhöht sein, was zu verschiedenen thromboembolischen Ereignissen (z.B. Lungenembolien) führen kann. Eine kardiale Beteiligung ist möglich; Herzinfarkte, Myokarditis und Rhythmusstörungen werden beobachtet. Auch neurologische Komplikationen (z.B. Enzephalopathien, Guillain-Barré-Syndrom) sowie eine Nierenbeteiligung (in schweren Fällen dialysepflichtig) kommen vor.\nEin relevanter, bisher jedoch nicht eindeutig dokumentierter Prozentsatz der Betroffenen hat auch nach der Akuterkrankung weiter Symptome. Dies wird oft als «Long COVID» bezeichnet und umfasst verschiedene Symptome wie z.B. Müdigkeit, Kopfschmerzen und Schlafstörungen, die auch nach anderen schweren Erkrankungen auftreten. Solche langfristigen Folgen werden aber auch bei Personen beobachtet, deren Akuterkrankung gutartig verlief.\nKinder erkranken zwar nicht häufig; jedoch wird auch bei ihnen vereinzelt ein ungünstiger Verlauf gesehen, sehr selten sogar mit letalem Ausgang. Ebenfalls selten ist das mit COVID-19 assoziierte «Kawasaki-ähnliche» Entzündungssyndrom, das mit PIMS-TS («Paediatric Inflammatory Multisystem Syndome-Temporarily associated with SARS-CoV-2 infection») bezeichnet, oft erst rund 2-3 Wochen nach Beginn der COVID-19-Erkrankung erkannt wird und sich durch eine Multiorganbeteiligung (Magen-Darm, Nervensystem, Herz/Kreislauf) auszeichnet. «Long COVID»-Symptome kommen auch bei Kindern vor; wie bei Erwachsenen werden dazu recht unterschiedliche Zahlen genannt.\nStudien zur Wirksamkeit der Impfstoffe\nDie Studien, die die Grundlage zur Zulassung der beiden mRNA-Impfstoffe bildeten, wurden im Sommer/Herbst 2020 durchgeführt: BNT162b2 wurde in einer Doppelblindstudie mit Placebo verglichen; je etwa 21'700 Personen im Alter von mindestens 16 Jahren erhielten im Abstand von 3 Wochen eine Injektion (30 μg Impfstoff oder Placebo). Im Zeitraum von median zwei Monaten nach der zweiten Injektion erkrankten 8 aktiv geimpfte Personen an COVID-19, aber 162, die Placebo erhalten hatten.\n[1](#lit) Von mRNA-1273 wurden im Abstand von 4 Wochen zwei Dosen von 100 μg ebenfalls doppelblind mit Placebo verglichen. Je rund 15'000 Erwachsene nahmen an der Studie teil; innerhalb von median zwei Monaten erkrankten 11 aktiv Geimpfte und 185 Personen der Placebogruppe an COVID-19. [2](#lit) Somit konnten beide mRNA-Impfstoffe als zu rund 95% wirksam gezeigt werden.\nDiese Resultate konnten seither in der Praxis primär gut bestätigt werden: In einer Studie wurden Personen (≥50 Jahre) erfasst, die zwischen Januar und Juni 2021 in zahlreichen Spitälern und Notfallstationen in den USA bezüglich SARS-CoV-2 getestet wurden. Rund 63'000 Testresultate konnten ausgewertet werden. Personen, die vollständig mit einem der beiden mRNA-Impfstoffe geimpft waren, waren zu 89 bis 91% gegen eine Infektion bzw. gegen die Aufnahme in das Spital oder die Intensivstation geschützt.\n[3](#lit) In einer anderen, in Ontario (Kanada) durchgeführten Studie wurden 324'033 Testresultate bei Personen über 16 Jahren ausgewertet, die zwischen Dezember 2020 und April 2021 gewonnen worden waren. Hier fand sich für vollständig Geimpfte eine Schutzwirkung gegen Spitaleinweisung oder einen COVID-19-bedingten Tod bei durchschnittlich 98%. Besonders bei älteren Leuten (≥70 Jahre) war die Schutzwirkung nach nur einer Impfdosis geringer; diese war jedoch nach zwei Impfdosen auch bei Älteren mit derjenigen bei jüngeren Leuten vergleichbar. [4](#lit) Alle diese Daten beziehen sich jedoch auf einen Zeitabschnitt, während dem die ursprüngliche Version bzw. «frühere» Varianten des Virus für einen grossen Teil der Infektionen verantwortlich waren.\nUngefähr seit Mitte 2021 verursacht die Delta-Variante des Virus weltweit die meisten Infektionen. Diese Variante wird von der WHO als besorgniserregend («variant of concern») bezeichnet, weil sie wahrscheinlich eine höhere Übertragbarkeit und auch ein höheres Risiko eines ungünstigen Krankheitsverlaufs als andere Varianten aufweist. Auch zur Wirksamkeit der mRNA-Impfstoffe gegen die Delta-Variante wurden bereits – allerdings relativ kleine – Vergleichszahlen publiziert. Gemäss einer britischen Studie, die auf dem Vergleich von Testresultaten beruht, wird mit einer vollständigen Impfung mit BNT162b2 gegenüber Alpha-Infekten in 94%, gegenüber Delta-Infekten bei 88% ein Schutz erreicht.\n[5](#lit) In einer anderen Studie wurden die Resultate von Personen untersucht, die zwischen Dezember 2020 und Juli 2021 im amerikanischen Bundestaat Minnesota getestet worden waren. 25'589 nach verschiedenen Ähnlichkeitskriterien gebildete Dreiergruppen (mit BNT162b2 oder mit mRNA-1273 geimpft oder ungeimpft) wurden analysiert. Im Juli, bei einer Prävalenz der Delta-Variante von mehr als 70%, betrug die Wirksamkeit von BNT162b2 gegen SARS-CoV-2-Infekte nur 42%, diejenige von mRNA-1273 dagegen 76%. Beide Impfstoffe schützten allerdings weiterhin relativ gut gegen die Notwendigkeit eines Spitalaufenthalts (75 bis 81%). [6](#lit) Ob mRNA-1273 wirksamer ist als BNT162b2 – wie z.B. auch noch in einem Bericht aus Connecticut berichtet [7](#lit) – kann zurzeit nicht schlüssig beurteilt werden.\nMit grosser Wahrscheinlichkeit muss jedenfalls bei einer hohen Prävalenz der Delta-Variante mit deutlich häufigeren Durchbruch-Infektionen («breakthroughs») bei zweimal Geimpften gerechnet werden, auch mit mehr Spitaleinweisungen und Todesfällen. Die Tatsache, dass die Wirksamkeit einer zweifachen Impfung offenbar im Laufe der Zeit abnimmt, lässt sich nicht vollständig von der Problematik der veränderten Prävalenz von Virusvarianten trennen. Es konnte jedoch gezeigt werden, dass eine zusätzliche Impfdosis den Schutz gegen COVID-19 verbessert, insbesondere bei Individuen, deren Immunabwehr reduziert ist (z.B. bei Personen mit Organtransplantaten).\n[8](#lit) ** Korrigendum siehe unten! [9](#lit) Die Hersteller der beiden mRNA-Impfstoffe haben Mitte September 2021 bei den Arzneimittelbehörden die Zulassung einer zusätzlichen Impfung («Booster») beantragt.\nBei Jugendlichen zwischen 12 und 17 Jahren wurde in erster Linie die Immunogenität und die Verträglichkeit der beiden Impfstoffe geprüft. Dabei traten bei vollständig Geimpften keine Fälle von COVID-19 auf; allerdings ist auch die Zahl der Fälle in den Kontrollgruppen (nach Placebo-Injektionen) sehr klein.\n[10,11](#lit)\nUnerwünschte Wirkungen\nDa die beiden mRNA-Impfstoffe nie kontrolliert miteinander verglichen und in verschiedenen Ländern in unterschiedlichem Ausmass eingesetzt werden, lässt sich für viele der im Folgenden beschriebenen unerwünschten Wirkungen nicht zuverlässig feststellen, ob es sich dabei um ein Problem handelt, das besonders mit dem einen oder anderen der beiden Impfstoffe auftreten würde.\nReaktionen, die mit grosser Wahrscheinlichkeit mit der Impfung zusammenhängen\nLokalreaktionen (Schmerzen, Rötung und Schwellung am Ort der Injektion, Vergrösserung der axillären Lymphknoten) sind häufig. Eine «verspätete» Lokalreaktion ist der sogen. Covid-Arm, bei dem etwa eine Woche nach der Impfung eine mehr oder weniger ausgedehnte Rötung und Schwellung des «geimpften» Oberarms manifest wird. Ein Covid-Arm soll häufiger nach der ersten Impfung und überwiegend mit mRNA-1273 auftreten.\n[12](#lit) Die Lokalreaktionen klingen ohne Behandlung in wenigen Tagen ab.\nGutartige, aber manchmal doch recht unangenehme Allgemeinreaktionen sind ebenfalls häufig; sie treten häufiger nach der zweiten Impfung auf. Jüngere Menschen sind davon in grösserer Zahl betroffen als Ältere. Dabei werden Kopfschmerzen, Fieber, Übelkeit, Müdigkeit, Muskel- und Gelenkschmerzen beobachtet. Die Allgemeinreaktionen können symptomatisch behandelt werden; sie dauern meistens nur einige wenige Tage.\nAllergische Sofortreaktionen mit verschiedenen Symptomen (z.B. Urtikaria, Ödeme, Atembeschwerden) sind in einer amerikanischen Studie bei rund 2% beobachtet worden;\n[13](#lit) unter Anwendung eines Antihistaminikums kann in diesen Fällen dennoch eine weitere Impfstoff-Dosis verabreicht werden. Gefährliche anaphylaktische Reaktionen (die eine Adrenalin-Injektion notwendig machen) sind sehr selten. Als Ursache der Anaphylaxie wird der Gehalt an Polyethylenglykol (PEG) der Impfstoff-Lösung vermutet. [14](#lit)\nEine Myokarditis oder Perikarditis tritt überwiegend bei Knaben und jungen Männern auf, meistens nach der zweiten Dosis eines mRNA-Impfstoffs. Es handelt sich um eine seltene Nebenwirkung, die gemäss USA-Daten auf 1 Mio Zweitimpfungen in durchschnittlich rund 13 Fällen vorkommt.\n[15](#lit) Sie manifestiert sich meistens 2 bis 3 Tage nach der Impfung mit Kurzatmigkeit, Thoraxschmerzen, Herzklopfen oder Rhythmusstörungen. Bei solchen Symptomen sollen ein EKG sowie die Troponin- und CRP- oder Blutsenkungs-Werte überprüft werden. In den allermeisten Fällen verschwinden die Symptome innert weniger Tage.\nGemäss einer britischen Statistik, die unter anderem auch Daten zu BNT162b2 umfasst, ist das Risiko von arteriellen Thromboembolien und von zerebrovaskulären Ereignissen in den vier Wochen nach der ersten BNT162b2-Impfung leicht erhöht, allerdings weit weniger als bei einer COVID-19-Erkrankung.\n[16](#lit)\nReaktionen, deren Zusammenhang mit der Impfung unsicher, aber möglich erscheint\nEine Fazialisparese soll selten – bei einer Person von 1000 bis 10'000 Geimpften - vorkommen. Bei Personen, die (allenfalls lange) vor der Impfung aus kosmetischen Gründen Hyaluronsäure-Injektionen (sogen. Filler) erhalten haben, kann 1 bis 2 Tage nach der Impfung ein Gesichtsödem auftreten. In Frankreich ist über einige Fälle von akuter Pankreatitis (kurz nach der Impfung) berichtet worden. Beobachtet wurden ferner neurologische Symptome (teilweise ähnlich wie bei einem Guillain-Barré-Syndrom), Fälle von Herpes zoster sowie vorübergehende Unregelmässigkeiten der Menstruation.\nInteraktionen\nBei Personen, die immunsupprimierende Medikamente erhalten, sind die mRNA-Impfstoffe wahrscheinlich weniger wirksam.\n[17](#lit) Die Impfstoffe können bei Personen, die mit Vitamin-K-Antagonisten behandelt werden, eventuell den INR-Wert verändern. Interaktionen sind im Übrigen kaum untersucht worden.\nDosierung und Verabreichung\nGemäss den in der Schweiz aktuell gültigen Empfehlungen können Kinder ab 12 Jahren und Erwachsene mit zwei Dosen eines mRNA-Impfstoffes geimpft werden. BNT162b2 (Comirnaty®, BioNTech/Pfizer-Vakzine) wird in einer Dosis von 30 μg im Abstand von mindestens drei Wochen in den Deltoid-Muskel injiziert. mRNA-1273 (Spikevax®, Moderna-Vakzine) wird in einer Dosis von 100 μg im Abstandvon mindestens vier Wochen ebenfalls in den M. deltoides gespritzt. Der Abstand zwischen den zwei Impfdosen soll höchstens 6 Wochen betragen. Die vollständige Impfung wird mit einem amtlichen Zertifikat bescheinigt. Offiziell wird davon abgeraten, nach einer ersten Impfung mit einer Vakzine für die zweite Impfung die andere mRNA-Vakzine zu verwenden; dies ist jedoch bisher nicht genügend untersucht worden.\nPersonen, die nachweislich bereits an COVID-19 erkrankt waren («Genesene»), wird empfohlen, sich möglichst innerhalb von drei Monaten nach der Infektion einmal impfen zu lassen.\nDas Bundesamt für Gesundheit empfiehlt die Impfung auch für Frauen in der Schwangerschaft (vom zweiten Trimester an) und in der Stillzeit, entsprechend den Weisungen in der EU und in den USA.\nDie amerikanische Arzneimittelbehörde FDA unterstützt die Empfehlung, Personen im Alter über 65 und generell solche mit einer Immunschwäche 6 Monate nach einer vollständigen Grundimmunisierung ein drittes Mal zu impfen.\nGrundsätzlich sind die mRNA-Impfstoffe nur bei Personen kontraindiziert, bei denen eine bedrohliche Allergie gegen eine Komponente der Impfstoff-Lösung bekannt ist.\nDie mRNA-Impfstoffe müssen in gefrorenem Zustand (BNT162b2 bei -90° bis -60°C und mRNA-1273 bei -25° bis -15°C) aufbewahrt werden. Im Kühlschrank (bei 2° bis 8°C) sind ungeöffnete Impfstoff-Fläschchen maximal 30 Tage haltbar.\nKommentar\nObwohl nun bis im September 2021 weltweit rund 6 Milliarden Dosen eines Impfstoffes gegen COVID-19 verabreicht worden sind, bleiben einige Fragen zu diesen Impfstoffen noch unbeantwortet. Dies ist in Anbetracht der komplexen Pandemie-Situation auch gar nicht anders möglich. Dennoch ist zu erwarten, dass gewisse dringliche Fragen durchaus schon bald mindestens teilweise gelöst werden können, beispielsweise: Sollen oder dürfen auch Kinder (bis 12) geimpft werden? Wer profitiert von einer zusätzlichen Impfdosis («Booster»)? Aber schon jetzt wissen wir eindeutig, dass wir mit den mRNA-Impfstoffen über ein mächtiges Instrument verfügen, das bei vertretbaren Risiken tatsächlich die Pandemie eindämmen und insbesondere auch die besonders Gefährdeten wirksam schützen kann.\nCOVID-19-News (Zusammenfassungen einiger interessanter Studien )\nDie Delta-Variante bei Kindern und Jugendlichen\nNach einer Meldung der amerikanischen Centers for Disease Control and Prevention (CDC) sind die COVID-19-bedingten Hospitalisierungsraten bei jungen Menschen bis zu 18 Jahren von Ende Juni bis Mitte August 2021 um fast das Fünffache angestiegen, gleichzeitig mit der Verbreitung der Delta-Variante des Virus. Unter den hospitalisierten Kindern und Jugendlichen war der Anteil mit schwerem Erkrankungsverlauf vor und während der Zeit der Delta-Variante ähnlich. Ungeimpfte Jugendliche im Alter von 12 bis 17 Jahren müssen etwa zehnmal häufiger hospitalisiert werden als geimpfte. Einen Einfluss hat auch die Durchimpfungsrate der erwachsenen Bevölkerung: Im Zeitraum vom 14. bis 27. August 2021 war die Anzahl von Notfalleinweisungen und Hospitalisationen von Patienten und Patientinnen unter 18 Jahren in den amerikanischen Bundesstaaten mit der niedrigsten Durchimpfungsrate 3,4- bzw. 3,7-mal höher als in den Staaten mit der höchsten Durchimpfungsrate.\nMMWR Morb Mortal Wkly Rep, 10.09.2021.\n[DOI: 10.15585/mmwr.mm7036e1](https://www.cdc.gov/mmwr/volumes/70/wr/mm7036e1.htm)\nMMWR Morb Mortal Wkly Rep, 10.09.2021.\n[DOI: 10.15585/mmwr.mm7036e2](https://www.cdc.gov/mmwr/volumes/70/wr/mm7036e2.htm)\nRituximab und Ocrelizumab reduzieren die Wirksamkeit der Impfung\nIn der in Bern durchgeführten RituxiVac-Studie wurde die humorale und zellvermittelte Immunantwort auf SARS-CoV-2-mRNA-Impfstoffe bei Personen untersucht, die wegen einer Autoimmunerkrankung, einer malignen Erkrankung oder einer Transplantation mit Rituximab (MabThera® u.a.) oder Ocrelizumab (Ocrevus®) behandelt worden waren. Die immunsuppressive Wirkung dieser Medikamente beruht auf ihrer Bindung an das CD20-Antigen auf B-Lymphozyten und einer nachfolgenden B-Zell-Depletion. Die damit vorbehandelten Personen sprachen nur dann auf die COVID-Impfung an, wenn bestimmte Voraussetzungen erfüllt waren. Der Zeitpunkt der Anti-CD20-Therapie, die immunsuppressive Begleitmedikation und der periphere B-Zell- und T-Zell-Status waren entscheidende Faktoren. Das Intervall seit der letzten Anti-CD20-Therapie und die Anzahl der CD19+- und CD4+-Zellen könnten als prädiktive Marker für Impf-Responder dienen. Darüber hinaus bestätigen die Daten die Bedeutung von CD4+-T-Zellen für den Schutz vor einer COVID-Erkrankung.\nLancet Rheumatol, 07.09.2021.\n[DOI 10.1016/S2665-9913(21)00251-4.](https://www.thelancet.com/journals/lanrhe/article/PIIS2665-9913(21)00251-4/fulltext)\nRekonvaleszenzplasma: unsicherer Nutzen, potentielle Risiken\nDie Datenlage zur Wirksamkeit von Rekonvaleszenzplasma bei COVID-19 ist widersprüchlich. In der nun publizierten randomisierten, kontrollierten CONCOR-1-Studie erhielten Erwachsene, die innerhalb von 12 Tagen nach Auftreten der Atemwegssymptome Sauerstoff benötigten, entweder Rekonvaleszenzplasma oder die Standardbehandlung. Die Studie wurde bei 78% der geplanten Teilnehmerzahl abgebrochen. Rekonvaleszenzplasma verringerte in dieser Studienpopulation das Risiko einer Intubation oder eines Todes nach 30 Tagen nicht. Der Antikörpergehalt hatte entscheidenden Einfluss auf die Auswirkung der passiven Antikörpertherapie. Während Rekonvaleszenzplasma mit günstigen Antikörperprofilen den Verlauf positiv beeinflusste, war bei Infusion von Rekonvaleszenzplasma mit ungünstigen Antikörperprofilen das Risiko von Intubation oder Tod erhöht.\nNat Med, 09.09.2021.\n[DOI: 10.1038/s41591-021-01488-2](https://www.nature.com/articles/s41591-021-01488-2)\nCOVID-19 ist ein Risikofaktor für Herzinfarkt und Schlaganfall\nAnhand von 86’742 laborbestätigten COVID-19-Fällen aus Schweden wurde das Risiko eines akuten Herzinfarkts und eines ischämischen Schlaganfalls im Zusammenhang mit dieser Erkrankung untersucht. In der ersten Woche nach Erkrankungsbeginn (ohne den ersten Tag) war das Risiko etwa verdreifacht, in den Wochen 3 und 4 war das Risiko noch um den Faktor 1,6 bzw. 2,1 erhöht. Unbekannt ist noch, wie lange dieses Risiko anhält und wie man es allenfalls beeinflussen kann.\nLancet, 29.07.2021.\n[DOI: 10.1016/S0140-6736(21)00896-5](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00896-5/fulltext)\nDurchbruchinfektionen bei Geimpften\nIm grössten medizinischen Zentrum in Israel wurden Durchbruch-Infektionen bei Personen untersucht, die im Gesundheitswesen tätig sind. Unter 1497 vollständig mit BNT162b2 (BioNTech/Pfizer) Geimpften wurden 39 Durchbruch-Infektionen dokumentiert. Die Titer der neutralisierenden Antikörper waren bei den Betroffenen während der Peri-Infektionsphase niedriger als bei den nicht-infizierten Kontrollpersonen. Die meisten Durchbruchfälle verursachten keine oder wenig Symptome; 19% wiesen anhaltende Symptome (>6 Wochen) auf. Zu beachten ist die Infektionsgefahr für Drittpersonen, die durch Durchbruch-Infektionen mit asymptomatischem Verlauf entstehen kann.\nN Engl J Med, 28.07.2021.\n[DOI: 10.1056/NEJMoa2109072](https://www.nejm.org/doi/10.1056/NEJMoa2109072)\nZweite Dosis nach allergischer Reaktion auf die erste mRNA-Impfung\nEine amerikanische Forschergruppe hat in einer kleinen Studie untersucht, ob Personen mit allergischen Reaktionen auf mRNA-COVID-19-Impfstoffe eine zweite Dosis desselben Impfstoffs erhalten können. 159 der insgesamt 189 teilnehmenden Personen erhielten eine solche zweite Dosis. Eine Antihistamin-Prämedikation vor der zweiten Impfung wurde bei 47 Personen durchgeführt. Alle 159, darunter 19 Personen mit Anaphylaxie nach der ersten Impfung, vertrugen die zweite Dosis gut. 20% berichteten über allergische Symptome, die sich von selbst zurückbildeten, leicht waren und/oder mit Antihistaminika behandelt werden konnten.\nJAMA Intern Med, 26.07.2021.\n[DOI: 10.1001/jamainternmed.2021.3779](https://jamanetwork.com/journals/jamainternalmedicine/fullarticle/2782348)\nLiteratur\n[1) Polack FP, Thomas SJ, Kitchin N, Absalon J, Gurtman A, Lockhart S, Perez JL, Pérez Marc G, Moreira ED, Zerbini C, Bailey R, Swanson KA, Roychoudhury S, Koury K, Li P, Kalina WV, Cooper D, Frenck RW Jr, Hammitt LL, Türeci Ö, Nell H, Schaefer A, Ünal S, Tresnan DB, Mather S, Dormitzer PR, ?ahin U, Jansen KU, Gruber WC; C4591001 Clinical Trial Group. Safety and Efficacy of the BNT162b2 mRNA Covid-19 Vaccine. N Engl J Med. 2020 Dec 31;383(27):2603-2615. doi: 10.1056/NEJMoa2034577. Epub 2020 Dec 10. PMID: 33301246; PMCID: PMC7745181.](https://pubmed.ncbi.nlm.nih.gov/33301246/) [2) Baden LR, El Sahly HM, Essink B, Kotloff K, Frey S, Novak R, Diemert D, Spector SA, Rouphael N, Creech CB, McGettigan J, Khetan S, Segall N, Solis J, Brosz A, Fierro C, Schwartz H, Neuzil K, Corey L, Gilbert P, Janes H, Follmann D, Marovich M, Mascola J, Polakowski L, Ledgerwood J, Graham BS, Bennett H, Pajon R, Knightly C, Leav B, Deng W, Zhou H, Han S, Ivarsson M, Miller J, Zaks T; COVE Study Group. Efficacy and Safety of the mRNA-1273 SARS-CoV-2 Vaccine. N Engl J Med. 2021 Feb 4;384(5):403-416. doi: 10.1056/NEJMoa2035389. Epub 2020 Dec 30. PMID: 33378609; PMCID: PMC7787219.](https://pubmed.ncbi.nlm.nih.gov/33378609/) [3) Thompson MG, Stenehjem E, Grannis S, Ball SW, Naleway AL, Ong TC, DeSilva MB, Natarajan K, Bozio CH, Lewis N, Dascomb K, Dixon BE, Birch RJ, Irving SA, Rao S, Kharbanda E, Han J, Reynolds S, Goddard K, Grisel N, Fadel WF, Levy ME, Ferdinands J, Fireman B, Arndorfer J, Valvi NR, Rowley EA, Patel P, Zerbo O, Griggs EP, Porter RM, Demarco M, Blanton L, Steffens A, Zhuang Y, Olson N, Barron M, Shifflett P, Schrag SJ, Verani JR, Fry A, Gaglani M, Azziz-Baumgartner E, Klein NP. Effectiveness of Covid-19 Vaccines in Ambulatory and Inpatient Care Settings. N Engl J Med. 2021 Sep 8. doi: 10.1056/NEJMoa2110362. Epub ahead of print. PMID: 34496194.](https://pubmed.ncbi.nlm.nih.gov/34496194/) [4) Chung H, He S, Nasreen S, Sundaram ME, Buchan SA, Wilson SE, Chen B, Calzavara A, Fell DB, Austin PC, Wilson K, Schwartz KL, Brown KA, Gubbay JB, Basta NE, Mahmud SM, Righolt CH, Svenson LW, MacDonald SE, Janjua NZ, Tadrous M, Kwong JC; Canadian Immunization Research Network (CIRN) Provincial Collaborative Network (PCN) Investigators. Effectiveness of BNT162b2 and mRNA-1273 covid- 19 vaccines against symptomatic SARS-CoV-2 infection and severe covid-19 outcomes in Ontario, Canada: test negative design study. BMJ. 2021 Aug 20;374:n1943. doi: 10.1136/bmj.n1943. PMID: 34417165; PMCID: PMC8377789.](https://pubmed.ncbi.nlm.nih.gov/34417165/) [5) Lopez Bernal J, Andrews N, Gower C, Gallagher E, Simmons R, Thelwall S, Stowe J, Tessier E, Groves N, Dabrera G, Myers R, Campbell CNJ, Amirthalingam G, Edmunds M, Zambon M, Brown KE, Hopkins S, Chand M, Ramsay M. Effectiveness of Covid-19 Vaccines against the B.1.617.2 (Delta) Variant. N Engl J Med. 2021 Aug 12;385(7):585-594. doi: 10.1056/NEJMoa2108891. Epub 2021 Jul 21. PMID: 34289274; PMCID: PMC8314739](https://pubmed.ncbi.nlm.nih.gov/34289274/) [6) Puranik A, Lenehan PJ, Silvert E, Niesen MJM, Corchado-Garcia J, O'Horo JC, Virk A, Swift MD, Halamka J, Badley AD, Venkatakrishnan AJ, Soundararajan V. Comparison of two highly-effective mRNA vaccines for COVID-19 during periods of Alpha and Delta variant prevalence. medRxiv [Preprint]. 2021 Aug 9:2021.08.06.21261707. doi: 10.1101/2021.08.06.21261707. PMID: 34401884; PMCID: PMC8366801.](https://pubmed.ncbi.nlm.nih.gov/34401884/) [7) Juthani PV, Gupta A, Borges KA, Price CC, Lee AI, Won CH, Chun HJ. Hospitalisation among vaccine breakthrough COVID-19 infections. Lancet Infect Dis. 2021 Sep 7:S1473-3099(21)00558-2. doi: 10.1016/S1473-3099(21)00558-2. Epub ahead of print. PMID: 34506735; PMCID: PMC8423430. [](https://pubmed.ncbi.nlm.nih.gov/34506735/) [8) Hall VG, Ferreira VH, Ku T, Ierullo M, Majchrzak-Kita B, Chaparro C, Selzner N, Schiff J, McDonald M, Tomlinson G, Kulasingam V, Kumar D, Humar A. Randomized Trial of a Third Dose of mRNA-1273 Vaccine in Transplant Recipients. N Engl J Med. 2021 Aug 11:NEJMc2111462. doi: 10.1056/NEJMc2111462. Epub ahead of print. PMID: 34379917; PMCID: PMC8385563.](https://pubmed.ncbi.nlm.nih.gov/34379917/) [9) Bar-On YM, Goldberg Y, Mandel M, Bodenheimer O, Freedman L, Kalkstein N, Mizrahi B, Alroy- Preis S, Ash N, Milo R, Huppert A. Protection of BNT162b2 Vaccine Booster against Covid-19 in Israel. N Engl J Med. 2021 Sep 15. doi: 10.1056/NEJMoa2114255. Epub ahead of print. PMID: 34525275.](https://pubmed.ncbi.nlm.nih.gov/34525275/) [10) Frenck RW Jr, Klein NP, Kitchin N, Gurtman A, Absalon J, Lockhart S, Perez JL, Walter EB, Senders S, Bailey R, Swanson KA, Ma H, Xu X, Koury K, Kalina WV, Cooper D, Jennings T, Brandon DM, Thomas SJ, Türeci Ö, Tresnan DB, Mather S, Dormitzer PR, ?ahin U, Jansen KU, Gruber WC; C4591001 Clinical Trial Group. Safety, Immunogenicity, and Efficacy of the BNT162b2 Covid-19 Vaccine in Adolescents. N Engl J Med. 2021 Jul 15;385(3):239-250. doi: 10.1056/NEJMoa2107456. Epub 2021 May 27. PMID: 34043894; PMCID: PMC8174030.](https://pubmed.ncbi.nlm.nih.gov/34043894/) [11) Ali K, Berman G, Zhou H, Deng W, Faughnan V, Coronado-Voges M, Ding B, Dooley J, Girard B, Hillebrand W, Pajon R, Miller JM, Leav B, McPhee R. Evaluation of mRNA-1273 SARS-CoV-2 Vaccine in Adolescents. N Engl J Med. 2021 Aug 11:NEJMoa2109522. doi: 10.1056/NEJMoa2109522. Epub ahead of print. PMID: 34379915; PMCID: PMC8385554.](https://pubmed.ncbi.nlm.nih.gov/34379915/) [12) Fernandez-Nieto D, Hammerle J, Fernandez-Escribano M, Moreno-Del Real CM, Garcia-Abellas P, Carretero-Barrio I, Solano-Solares E, de-la-Hoz-Caballer B, Jimenez-Cauhe J, Ortega-Quijano D, Fernandez- Guarino M. Skin manifestations of the BNT162b2 mRNA COVID-19 vaccine in healthcare workers. 'COVID-arm': a clinical and histological characterization. J Eur Acad Dermatol Venereol. 2021 Jul;35(7):e425-e427. doi: 10.1111/jdv.17250. Epub 2021 Apr 19. PMID: 33783873; PMCID: PMC8251500.](https://pubmed.ncbi.nlm.nih.gov/33783873/) [13) Blumenthal KG, Robinson LB, Camargo CA Jr, Shenoy ES, Banerji A, Landman AB, Wickner P. Acute Allergic Reactions to mRNA COVID-19 Vaccines. JAMA. 2021 Apr 20;325(15):1562-1565. doi: 10.1001/jama.2021.3976. PMID: 33683290; PMCID: PMC7941251.](https://pubmed.ncbi.nlm.nih.gov/33683290/) [14) Sellaturay P, Nasser S, Islam S, Gurugama P, Ewan PW. Polyethylene glycol (PEG) is a cause of anaphylaxis to the Pfizer/BioNTech mRNA COVID-19 vaccine. Clin Exp Allergy. 2021 Jun;51(6):861-863. doi: 10.1111/cea.13874. Epub 2021 Apr 9. PMID: 33825239; PMCID: PMC8251011.](https://pubmed.ncbi.nlm.nih.gov/33825239/) [15) Bozkurt B, Kamat I, Hotez PJ. Myocarditis With COVID-19 mRNA Vaccines. Circulation. 2021 Aug 10;144(6):471-484. doi: 10.1161/CIRCULATIONAHA.121.056135. Epub 2021 Jul 20. PMID: 34281357; PMCID: PMC8340726.](https://pubmed.ncbi.nlm.nih.gov/34281357/) [16) Hippisley-Cox J, Patone M, Mei XW, Saatci D, Dixon S, Khunti K, Zaccardi F, Watkinson P, Shankar- Hari M, Doidge J, Harrison DA, Griffin SJ, Sheikh A, Coupland CAC. Risk of thrombocytopenia and thromboembolism after covid-19 vaccination and SARS-CoV-2 positive testing: self-controlled case series study. BMJ. 2021 Aug 26;374:n1931. doi: 10.1136/bmj.n1931. PMID: 34446426; PMCID: PMC8388189.](https://pubmed.ncbi.nlm.nih.gov/34446426/) [17) Moor MB, Suter-Riniker F, Horn MP, Aeberli D, Amsler J, Möller B, Njue LM, Medri C, Angelillo- Scherrer A, Borradori L, Radonjic-Hoesli S, Seyed Jafari SM, Chan A, Hoepner R, Bacher VU, Mani LY, Iype JM, Hirzel C, Maurer B, Sidler D. Humoral and cellular responses to mRNA vaccines against SARS-CoV-2 in patients with a history of CD20 B-cell-depleting therapy (RituxiVac): an investigator-initiated, single-centre, open-label study. Lancet Rheumatol. 2021 Sep 7. doi: 10.1016/S2665-9913(21)00251-4. Epub ahead of print. PMID: 34514436; PMCID: PMC8423431.](https://pubmed.ncbi.nlm.nih.gov/34514436/)\nStandpunkte und Meinungen\n- Datum des Beitrags: 26. Oktober 2021 (16:07:33)\n- Verfasst von: Dr.med. Etzel Gysling, Arzt (Wil)\n- Danke für die Korrektur\nZur Wirksamkeit der Booster-Impfung ist jetzt ein Korrigendum publiziert. ich möchte Herrn Kollegen Schulthess sehr herzlich für sein aufmerksames Lesen danken,.\n- Datum des Beitrags: 26. Oktober 2021 (16:03:54)\n- Verfasst von: Dr.med. Hans Kaspar Schulthess, Arzt (Zürich)\n- Wirksamkeit der Booster-Impfung\nZur Wirksamkeit der Booster-Impfung bei über 60-Jährigen steht im Text, die dritte Impfdosis würde das Risiko für einen ungünstigen Krankheitsverlauf um 20% senken. In der nun publizierten Originalarbeit schreiben die Autoren aber, dass die Rate an schweren Erkrankungen in der Booster-Gruppe um einen Faktor von 19,5 tiefer liegt, was einer Risikoreduktion um 95% entspricht. Ich befürchte, die Mitteilung von einer lediglich 20%-igen Reduktion könnte zu einer Unterschätzung des Nutzens einer Booster-Injektion mit entsprechenden Konsequenzen führen.\n- Datum des Beitrags: 13. Oktober 2021 (15:47:48)\n- Verfasst von: Dr.med. Etzel Gysling, Arzt\n- Probleme sind nie zu 100% auszuschliessen\nEs trifft sicher zu, dass niemand mögliche langfristige Auswirkungen der heute meistens verwendeten mRNA-COVID-19-Impfstoffe mit absoluter Sicherheit beurteilen kann. Dies ist jedoch auch bei Medikamenten, die nicht schon seit Jahrzehnten bekannt sind, der Fall - ganz unabhängig vom jeweiligen Wirkungsmechanismus. Dass wir aber versuchen müssen, die aktuelle Pandemie in den Griff zu bekommen, besteht kein Zweifel. Für Personen, die das hypothetische Risiko von «freien Spike-Glykoproteinen» fürchten, steht heute auch in der Schweiz ein «Vektorimpfstoff» gegen COVID-19 zur Verfügung.\n- Datum des Beitrags: 5. Oktober 2021 (14:41:36)\n- Verfasst von: Markus Scheuring, Arzt (Zürich)\n- Spätfolgen Nukleinsäure-basierte Impfungen?\nAuch hier wird nicht auf mögliche Spätfolgen der neuartigen, flächendeckend durchgeführten Impfungen hingewiesen. Eine Unterlassung, die die Jugend allenfalls schwerwiegend treffen wird. Noch nie wurden in der Evolution freie Spike-Glykoproteine produziert oder freigesetzt (immer nur im Zusammenhang mit Viren), noch nie wurden in diesen Mengen mRNA in Zellen geschleusst und riesige Mengen Spikes produziert. Und wir wissen kaum etwas (mir ist nur eine Mäusestudie aus Japan bekannt) über die Biodistribution der LNP und Spikes. Da ist doch einfach Vorsicht geboten, wenn wir unseren ärztlichen Maximen nachkommen wollen.\nCopyright © 2023 Infomed-Verlags-AG\nPK1167\n[Untertitel](#)\nVerwandte Artikel\n[\n31. Januar 2021\nCovid-19-Miniglossar [pharma-kritik]\n](/pk_template.php?pkid=1133)\n[\n3. August 2021\nMethotrexat stört COVID-19-Impfwirkung [pharma-kritik]\n](/pk_template.php?pkid=1156)\n[\n5. Juni 2020\nceterum censeo: Vom Umgang mit Unwissen [pharma-kritik]\n](/pk_template.php?pkid=1095)\n[\n31. Mai 2021\nRisiken des COVID-Impfstoffes von AstraZeneca [pharma-kritik]\n](/pk_template.php?pkid=1147)\n[\n22. Februar 2022\nHaut-Nebenwirkungen der COVID-Impfung [pharma-kritik]\n](/pk_template.php?pkid=1185)\n[\n21. Juni 2023\nCOVID-Impfstoff bei Kindern gut verträglich [pharma-kritik]\n](/pk_template.php?pkid=1247)\n[Login](/login.php?dest=pk_template.php?pkid=1167)\nGratisbuch bei einem Neuabo!\n[pharma-kritik abonnieren](/pk_abo.php) [Aktueller pharma-kritik-Jahrgang](/pk_index.php) [Jahrgang 45 / 2023](/pk_index.php?jgid=45) [Jahrgang 44 / 2022](/pk_index.php?jgid=44) [Jahrgang 43 / 2021](/pk_index.php?jgid=43) [Jahrgang 42 / 2020](/pk_index.php?jgid=42) [Jahrgang 41 / 2019](/pk_index.php?jgid=41) [Jahrgang 40 / 2018](/pk_index.php?jgid=40) [Jahrgang 39 / 2017](/pk_index.php?jgid=39) [Jahrgang 38 / 2016](/pk_index.php?jgid=38) [Jahrgang 37 / 2015](/pk_index.php?jgid=37) [Jahrgang 36 / 2014](/pk_index.php?jgid=36) [Jahrgang 35 / 2013](/pk_index.php?jgid=35) [Jahrgang 34 / 2012](/pk_index.php?jgid=34) [Jahrgang 33 / 2011](/pk_index.php?jgid=33) [Jahrgang 32 / 2010](/pk_index.php?jgid=32) [Jahrgang 31 / 2009](/pk_index.php?jgid=1) [Jahrgang 30 / 2008](/pk_index.php?jgid=2) [Jahrgang 29 / 2007](/pk_index.php?jgid=3) [Jahrgang 28 / 2006](/pk_index.php?jgid=4) [Jahrgang 27 / 2005](/pk_index.php?jgid=5) [Jahrgang 26 / 2004](/pk_index.php?jgid=6) [Jahrgang 25 / 2003](/pk_index.php?jgid=7) [Jahrgang 24 / 2002](/pk_index.php?jgid=8) [Jahrgang 23 / 2001](/pk_index.php?jgid=9) [Jahrgang 22 / 2000](/pk_index.php?jgid=10) [Jahrgang 21 / 1999](/pk_index.php?jgid=11) [Jahrgang 20 / 1998](/pk_index.php?jgid=12) [Jahrgang 19 / 1997](/pk_index.php?jgid=13) [Jahrgang 18 / 1996](/pk_index.php?jgid=14) [Jahrgang 17 / 1995](/pk_index.php?jgid=15) [Jahrgang 16 / 1994](/pk_index.php?jgid=16) [Jahrgang 15 / 1993](/pk_index.php?jgid=17) [Jahrgang 14 / 1992](/pk_index.php?jgid=18) [Jahrgang 13 / 1991](/pk_index.php?jgid=19) [Jahrgang 12 / 1990](/pk_index.php?jgid=20) [Jahrgang 11 / 1989](/pk_index.php?jgid=21) [Jahrgang 10 / 1988](/pk_index.php?jgid=22)\nKennen Sie \"100 wichtige Medikamente\" schon?\n[Schauen Sie ein Probekapitel unseres Medikamentenführers an](/100m_chapter.php?chapterid=312). Die Medikamente in unserem Führer wurden sorgfältig ausgesucht und konzentrieren sich auf die geläufigsten Probleme in der Allgemeinmedizin. Die Beschränkung auf 100 Medikamente beruht auf der Überzeugung, dass sich rund 90% aller allgemeinmedizinischen Probleme mit 100 Medikamenten behandeln lassen.\nDie Liste der 100 Medikamente sehen Sie auf der\n[Startseite von 100 Medikamente](/100m_index.php). [Passwort beantragen](/pw_request.php) [infomed mailings](/subscribe.php)", "language": null, "image": null, "pagetype": "scholarlyarticle", "links": ["/index.php", "#", "/index.php", null, "#", "/login.php?dest=pk_template.php?pkid=1167", "/pk_abo.php", "/pw_request.php", "/forgot_pw.php", "/subscribe.php", "/unsubscribe.php", "/contact.php", "/index.php", null, "/index.php", "#", "/pk_index.php", "/pk_abo.php", "#", "/pk_index.php?jgid=45", "/pk_index.php?jgid=44", "/pk_index.php?jgid=43", "/pk_index.php?jgid=42", "/pk_index.php?jgid=41", "/pk_index.php?jgid=40", "/pk_index.php?jgid=39", "/pk_index.php?jgid=38", "/pk_index.php?jgid=37", "/pk_index.php?jgid=36", "/pk_index.php?jgid=35", "/pk_index.php?jgid=34", "/pk_index.php?jgid=33", "/pk_index.php?jgid=32", "/pk_index.php?jgid=1", "/pk_index.php?jgid=2", "/pk_index.php?jgid=3", "/pk_index.php?jgid=4", "/pk_index.php?jgid=5", "/pk_index.php?jgid=6", "/pk_index.php?jgid=7", "/pk_index.php?jgid=8", "/pk_index.php?jgid=9", "/pk_index.php?jgid=10", "/pk_index.php?jgid=11", "/pk_index.php?jgid=12", "/pk_index.php?jgid=13", "/pk_index.php?jgid=14", "/pk_index.php?jgid=15", "/pk_index.php?jgid=16", "/pk_index.php?jgid=17", "/pk_index.php?jgid=18", "/pk_index.php?jgid=19", "/pk_index.php?jgid=20", "/pk_index.php?jgid=21", "/pk_index.php?jgid=22", "/pk_abopreise.php", "/pk_reduktions-antrag.php", "/pk_impressum.php", "/pk_atc.php", "/subscribe.php", "#", "/screen_index.php", "/screen_abo.php", "#", "/screen_index.php?jgid=29", "/screen_index.php?jgid=28", "/screen_index.php?jgid=27", "/screen_index.php?jgid=26", "/screen_index.php?jgid=25", "/screen_index.php?jgid=24", "/screen_index.php?jgid=23", "/screen_index.php?jgid=22", "/screen_index.php?jgid=21", "/screen_index.php?jgid=20", "/screen_index.php?jgid=19", "/screen_index.php?jgid=18", "/screen_index.php?jgid=17", "/screen_index.php?jgid=15", "/screen_index.php?jgid=2", "/screen_index.php?jgid=3", "/screen_index.php?jgid=4", "/screen_index.php?jgid=5", "/screen_index.php?jgid=1", "/screen_index.php?jgid=7", "/screen_index.php?jgid=8", "/screen_index.php?jgid=9", "/screen_index.php?jgid=10", "/screen_index.php?jgid=11", "/screen_index.php?jgid=12", "/screen_index.php?jgid=13", "/screen_index.php?jgid=14", "/screen_impressum.php", "/subscribe.php", "#", "/bdn_index_v1.php", "/bdn_index.php", "/subscribe.php", "/100m_index.php", "/100m_index.php", "/100m_order.php", "/100m_about.php", "/100m_installation.php", "/100m_hinweise.php", "/100m_index_en.php", "#", "/about.php", "/infomed_agb.php", "/infomed_privacy.php", "/contact.php", "/med111.php", "", "/subscribe.php", "", "/pk_abo.php", "/pk_abo.php", null, "/attachments/pk04-21a.pdf", null, null, null, null, "#lit", "#lit", "#lit", "#lit", "#lit", "#lit", "#lit", "#lit", "#lit", "#lit", null, "#lit", "#lit", "#lit", "#lit", "#lit", "#lit", null, null, "https://www.cdc.gov/mmwr/volumes/70/wr/mm7036e1.htm", "https://www.cdc.gov/mmwr/volumes/70/wr/mm7036e2.htm", "https://www.thelancet.com/journals/lanrhe/article/PIIS2665-9913(21)00251-4/fulltext", "https://www.nature.com/articles/s41591-021-01488-2", "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00896-5/fulltext", "https://www.nejm.org/doi/10.1056/NEJMoa2109072", "https://jamanetwork.com/journals/jamainternalmedicine/fullarticle/2782348", null, "https://pubmed.ncbi.nlm.nih.gov/33301246/", "https://pubmed.ncbi.nlm.nih.gov/33378609/", "https://pubmed.ncbi.nlm.nih.gov/34496194/", "https://pubmed.ncbi.nlm.nih.gov/34417165/", "https://pubmed.ncbi.nlm.nih.gov/34289274/", "https://pubmed.ncbi.nlm.nih.gov/34401884/", "https://pubmed.ncbi.nlm.nih.gov/34506735/", "https://pubmed.ncbi.nlm.nih.gov/34379917/", "https://pubmed.ncbi.nlm.nih.gov/34525275/", "https://pubmed.ncbi.nlm.nih.gov/34043894/", "https://pubmed.ncbi.nlm.nih.gov/34379915/", "https://pubmed.ncbi.nlm.nih.gov/33783873/", "https://pubmed.ncbi.nlm.nih.gov/33683290/", "https://pubmed.ncbi.nlm.nih.gov/33825239/", "https://pubmed.ncbi.nlm.nih.gov/34281357/", "https://pubmed.ncbi.nlm.nih.gov/34446426/", "https://pubmed.ncbi.nlm.nih.gov/34514436/", null, "#", "/pk_template.php?pkid=1133", "/pk_template.php?pkid=1156", "/pk_template.php?pkid=1095", "/pk_template.php?pkid=1147", "/pk_template.php?pkid=1185", "/pk_template.php?pkid=1247", "/login.php?dest=pk_template.php?pkid=1167", "/pk_abo.php", "/pk_index.php", "#", null, null, "/pk_index.php?jgid=45", "/pk_index.php?jgid=44", "/pk_index.php?jgid=43", "/pk_index.php?jgid=42", "/pk_index.php?jgid=41", "/pk_index.php?jgid=40", "/pk_index.php?jgid=39", "/pk_index.php?jgid=38", "/pk_index.php?jgid=37", "/pk_index.php?jgid=36", "/pk_index.php?jgid=35", "/pk_index.php?jgid=34", "/pk_index.php?jgid=33", "/pk_index.php?jgid=32", "/pk_index.php?jgid=1", "/pk_index.php?jgid=2", "/pk_index.php?jgid=3", "/pk_index.php?jgid=4", "/pk_index.php?jgid=5", "/pk_index.php?jgid=6", "/pk_index.php?jgid=7", "/pk_index.php?jgid=8", "/pk_index.php?jgid=9", "/pk_index.php?jgid=10", "/pk_index.php?jgid=11", "/pk_index.php?jgid=12", "/pk_index.php?jgid=13", "/pk_index.php?jgid=14", "/pk_index.php?jgid=15", "/pk_index.php?jgid=16", "/pk_index.php?jgid=17", "/pk_index.php?jgid=18", "/pk_index.php?jgid=19", "/pk_index.php?jgid=20", "/pk_index.php?jgid=21", "/pk_index.php?jgid=22", "/100m_chapter.php?chapterid=312", "/100m_index.php", "/pw_request.php", "/subscribe.php", "#", "#", "#top", "#2", "#3", "#4", "#5", "#6", "#7", "#lit", "#comments", "https://infomed.ch", "https://www.isdbweb.org", "https://mesh.to", "", "/infomed_privacy.php"]}