{"title": "Padabhyanga: Anleitung zur Fußmassage | Sonnhof Blog", "author": "Elisabeth Mauracher", "url": "https://www.european-ayurveda.at/padabhyanga-die-ayurvedische-fussmassage/", "hostname": "european-ayurveda.at", "description": "Was ist Padabhyanga und funktioniert die ayurvedische Fußmassage? Die Methode, Anwendungsgebiete und Wirkungen erklären wir hier ►", "sitename": "World of European Ayurveda®", "date": "2019-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Padabhyanga ist eine der wichtigsten ayurvedischen Massagetechniken und bezeichnet die Fußmassage im Ayurveda. Es handelt sich dabei um eine äußerst wohltuende und entspannende Behandlung, bei der Füße, Beine und Knie mit pflegendem Öl sanft massiert werden. Nach einer ayurvedischen Fußmassage sind Sie nicht nur tiefenentspannt, sondern haben auch besonders weiche, geschmeidige Füße! Was bei der Padabhyanga-Massage genau passiert und bei welchen Beschwerden sie besonders gut hilft, erfahren Sie im folgenden Beitrag.\nWie funktioniert die Ayurveda-Fußmassage?\nDie Füße (Pada) haben in der indischen Tradition einen hohen Stellenwert – denn mit ihnen stehen wir in Kontakt zur Erde. Im Ayurveda sieht man den menschlichen Körper als umgekehrten Baum: Die Wurzeln sind oben, also beim Kopf, und die Zweige (Beine und Füße) zeigen nach unten. Ebenso zeigt sich beim menschlichen Körper an den Füßen, ob er gut behandelt und genährt wurde. Deshalb hat auch die ayurvedische Fußmassage schon eine sehr lange Tradition. So heißt es bereits in der alten Ayurveda-Schrift „Charaka Samhita“:\n„Indem man die Füße mit Öl oder Ghee massiert, werden Rauheit, Steifigkeit, Trockenheit, Müdigkeit und Taubheit sofort beseitigt; Zartheit, Stärke und Festigkeit der Füße werden gefördert.“ – Charaka Samhita, Sutrasthana 5, 90-92\nDie Fußmassage ist im Ayurveda ist ein wohltuendes und vitalisierendes Ritual. Vor der Padabhyanga wird meist ein 5- bis 10-minütiges entspannendes Fußbad mit duftenden Kräutern angeboten. Die anschließende Massage wird dann im Liegen durchgeführt. Der Fokus der Behandlung liegt dabei auf den Füßen, aber es werden auch Unterschenkel, Oberschenkel und Knie mieteinbezogen. Die Füße werden zuerst mit einem warmen Balsam aus Ghee oder ayurvedischen Ölen eingerieben.\nDann beginnt der Masseur oder die Masseurin, die Zehen mit weichen Bewegungen zu massieren, gefolgt von dem Fußrücken, der Sohle und den Waden. Als Massagetechniken kommen dabei behutsame Kreis- und Streichbewegungen zum Einsatz. Der Fußknöchel, das Fußgewölbe der Innenseite und die Ferse erhalten Kreisungen, während an Fußrücken, den Zehen und Zehenzwischenräumen Streichbewegungen ausgeführt werden. Wenn Sie sich selbst einmal in der ayurvedischen Fußmassage versuchen möchten, haben wir hier eine Anleitung für Sie.\nPadabhyanga-Anleitung: Entspannung pur!\nFür einen Moment der Entspannung im Alltag können Sie Grundtechniken der Padabhyanga-Massage auch selbst anwenden.\nDazu benötigen Sie lediglich 2 Esslöffel warmes Öl (z. B. Sesamöl oder Ghee) und ein Handtuch.\nSetzen Sie sich einfach bequem im Schneidersitz auf den Boden oder auf einen Stuhl und legen Sie ein Handtuch unter die Füße.\nMit etwas Öl werden dann der ganze Fuß und der Knöchel sanft eingerieben.\nNun führt man verschiedene Kreis- und Streichbewegungen am Fuß durch.\nGehen Sie dabei folgendermaßen vor:\n|1. Massieren Sie erst mit dem Daumen die Zehenzwischenräume und fahren Sie dabei in den Zwischenräumen hin- und her.|\n|2. Streichen Sie dann mit dem Daumen die Sehnen am Fußrücken aus.|\n|3. Nun umkreisen Sie mit Zeige-, Mitte und Ringfinger den Knöchel und streichen Sie anschließend mit Daumen und Zeigefinger die Achillessehne aus.|\n|4. Beugen Sie alle Zehen behutsam mit beiden Händen.|\n|5. Massieren sie auch den Vitalpunkt in der Mitte der Fußsohle im Uhrzeigersinn.|\n|6. Die Fußinnenkante können Sie mit dem Daumen ellipsenförmig massieren.|\n|7. Abschließend streichen Sie mit der Hand über die Fußaußenkante.|\nNach der Massage folgt eine ca. einstündige Ruhephase. Packen Sie den Fuß anschließend mit dicken Socken warm ein. Die Fußmassage können Sie ruhig als tägliches Ritual vor dem Schlafengehen praktizieren und sich so auf eine entspannte Nachtruhe einstellen!\nDie Wirkung einer Padabhyanga-Massage\nWie alle ayurvedischen Massagen soll auch die Padabhyanga die Doshas ausgleichen und so das ganzheitliche Wohlbefinden und die Gesundheit fördern. Die Massage der Füße beruhigt vor allem das Vata-Dosha, wirkt erdend und reduziert Stress. Während der Padabhyanga setzt ein tiefer Entspannungszustand ein, der auch nach der Massage anhält.\nDurch die Stimulation der Marmapunkte lösen sich Blockaden und die Lebensenergie (Prana) kann wieder freier fließen. Nach der ayurvedischen Heilkunst hat die Padabhyanga eine besonders positive Wirkung auf Lunge und Augen, da sich am Fuß Marmapunkte für diese Organe befinden. Weitere Wirkungen der Padabhyanga sind:\n- Kräftigung und Revitalisierung des Gewebes\n- Förderung der Durchblutung\n- Energiefluss wird angeregt\n- Stärkung des Sehvermögens\n- Entspannung von Muskeln, Bändern und Gefäßen\n- besserer Schlaf\n- weiche und gepflegte Füße\n- Erholung von Körper und Geist\nDie ayurvedische Fußmassage: Anwendung\nGrundsätzlich ist eine Fußmassage für alle Konstitutionstypen des Ayurveda geeignet, je nach Typ kann aber die Art des Öls variieren.\nFür\n[Pitta](https://www.european-ayurveda.at/pitta-konstitutionstyp)-Typen wird beispielsweise Ghee, Kokosnussöl oder Sonnenblumenöl empfohlen. [ Vata](https://www.european-ayurveda.at/vata-konstitutionstyp)-Typen sollten Ghee, Sesamöl oder Olivenöl verwenden. [Kapha](https://www.european-ayurveda.at/kapha-konstitutionstyp)-Typen sind mit Ghee, Sesamöl oder Jojoba-Öl gut beraten.\nGenerell profitieren speziell Vata-Typen stark von einer Fußmassage, da diese sehr gut gegen Vata-Störungen wie Stress, Erschöpfung und Nervosität wirkt.\nDie Anwendungsgebiete der Padabhyanga im Überblick:\n- innere Unruhezustände\n- Schlafstörungen\n- Kopfschmerzen\n- Entspannungsschwierigkeiten\n- Burn-out-Symptome\n- Lymphstauungen\n- Wadenkrämpfe\n- Schwellungen an den Füßen\n- Schmerztherapie\n- trockene und rissige Füße\n- Sehschwierigkeiten\nWann darf die Fußmassage nicht durchgeführt werden?\nGrundsätzlich ist die Padabhyanga eine sehr schonende Behandlung, die für fast alle Personen geeignet ist. Bei Fußverletzungen, akuten Thrombosen, Venenentzündungen oder offenen Wunden sollte man aber von einer ayurvedischen Fußmassage absehen. Ebenso sollten Sie bei Hauterkrankungen wie Ekzemen oder fiebrigen Erkrankungen lieber darauf verzichten.\nDie Marmapunkte: Welche gibt es und wo liegen sie?\nEine wichtige Rolle bei der Padabhyanga spielen auch die Vitalpunkte, die sich auf Füßen und Beinen befinden. Nach ayurvedischer Lehre besitzen diese sogenannten „Marmapunkte“ nämlich eine feinstoffliche Verbindung zu den Körperorganen. Die Stimulation der Marmapunkte stärkt und vitalisiert die entsprechenden Organe.\nDie Marmapunkte sind die Kreuzpunkte der Energiekanäle (Nadis), durch die unsere Lebensenergie (Prana) fließt. Es gibt insgesamt 108 dieser Vitalpunkte, die am ganzen Körper verteilt sind. Einer der wichtigsten Marmapunkte liegt zum Beispiel zwischen den Augenbrauen, ein weiterer auf dem Brustbein. Die Blockade der Marmapunkte verursacht Stauungen und Stress. Stimuliert und massiert man die Punkte aber, wirkt sich dies erleichternd, stresslösend und belebend aus. Da die Punkte mit jeweils spezifischen Organen in Verbindung stehen, kann eine Marma-Massage gezielt unterschiedliche Beschwerden lindern.\nAn Füßen und Beinen befinden sich unter anderem folgende Marmapunkte:\n|an der Fußwurzel:||„Kurcha“ – wirkt sich auf die Sehkraft aus|\n|Mitte der Fußsohle:||„Talahridaya“ – beeinflusst die Herz-Lungen-Funktion|\n|oberhalb des Kniegelenks:||„Ani“ – fördert die Muskelentspannung|\n|Fußgelenk:||„Indravasti“ – harmonisiert die Verdauungsorgane|\n|an den Oberschenkeln:||„Urvi“ – zuständig für die Bauchspeicheldrüse|\n|im Kniegelenk:||„Janu“ – in Verbindung mit Milz und Leber|\nPadabhyanga mit der Kaash-Schale\nEine besondere Variante der Padabhyanga ist die Fußmassage mit der sogenannten „Kaash-Schale“. Das Wort „Kaash“ bezeichnet die spezielle Legierung (hauptsächlich Kupfer und Zinn), aus der diese traditionellen Schalen hergestellt sind. Die Fußmassage wird dabei mit der runden Seite der Kaash-Schale durchgeführt.\nDas funktioniert so: Vor der Massage wird die Schale leicht erwärmt und mit Öl oder Ghee eingerieben. Dann bewegt der Masseur oder die Masseurin die Schale in kreisförmigen und streichenden Bewegungen über die verschiedenen Zonen des Fußes. Der Kaash-Massage mit Kräuterghee wird eine harmonisierende Wirkung auf das Pitta-Dosha zugeschrieben.\nEgal ob mit Kaash-Schale oder nur mit Öl: nach einer ayurvedische Fußmassage sind Sie vollkommen gelöst und Ihre Füße sind angenehm gepflegt. Die Padabhyanga eignet sich als abendliches Ritual für tiefen, erholsamen Schlaf oder entspannende Wellness-Behandlung beim professionellen Ayurveda-Masseur. Gönnen Sie Ihren Füßen doch einmal eine Auszeit vom Alltag – diese haben es sich redlich verdient!\nTitelbild: © Rido – stock.adobe.com\nSie haben Fragen zur ayurvedischen Fußmassage Padabhyanga? Dann nutzen Sie die Kommentarfunktion am Ende der Seite. Wir beantworten gerne Ihre Fragen.", "language": null, "image": "https://www.european-ayurveda.at/wp-content/uploads/2019/09/Padabhyanga.jpeg", "pagetype": "article", "links": ["https://shop.european-ayurveda.at", "https://sonnhof-ayurveda.at/service/gutscheine/", "https://www.facebook.com/groups/917042411994754", "https://www.instagram.com/ayurvedaresortsonnhof/", "https://www.youtube.com/channel/UCciVtfS2K9b-KmmKi1MckAw", "https://www.european-ayurveda.at", "https://www.european-ayurveda.at/kategorie/ayurveda-wissen/", "https://www.european-ayurveda.at/kategorie/ernaehrung-rezepte/", "https://www.european-ayurveda.at/kategorie/yoga/", "https://www.european-ayurveda.at/kategorie/diagnose-behandlung/", "https://shop.european-ayurveda.de/konstitutionstypen-doshas/", "https://www.european-ayurveda.at/kategorie/ayurveda-wissen/", "https://www.european-ayurveda.at/kategorie/ernaehrung-rezepte/", "https://www.european-ayurveda.at/kategorie/yoga/", "https://www.european-ayurveda.at/kategorie/diagnose-behandlung/", "https://shop.european-ayurveda.de/konstitutionstypen-doshas/", "https://www.european-ayurveda.at", "https://www.european-ayurveda.at/kategorie/ayurveda-wissen/", "https://www.european-ayurveda.at/kategorie/ernaehrung-rezepte/", "https://www.european-ayurveda.at/kategorie/yoga/", "https://www.european-ayurveda.at/kategorie/diagnose-behandlung/", "https://shop.european-ayurveda.de/konstitutionstypen-doshas/", "https://www.european-ayurveda.at/kategorie/ayurveda-wissen/", "https://www.european-ayurveda.at/kategorie/ernaehrung-rezepte/", "https://www.european-ayurveda.at/kategorie/yoga/", "https://www.european-ayurveda.at/kategorie/diagnose-behandlung/", "https://shop.european-ayurveda.de/konstitutionstypen-doshas/", "https://www.european-ayurveda.at/kategorie/diagnose-behandlung/", "https://www.european-ayurveda.at/2019/09/20/", "#inhalt", "https://www.european-ayurveda.at/pitta-konstitutionstyp", "https://www.european-ayurveda.at/vata-konstitutionstyp", "https://www.european-ayurveda.at/kapha-konstitutionstyp", "https://shop.european-ayurveda.at/datenschutz/", "https://www.european-ayurveda.at/neti/", "https://www.european-ayurveda.at/geschmacksrichtungen-ayurveda-rezept/", "https://www.european-ayurveda.at/ayurveda-jahreszeiten-das-bringt-der-herbst-fuer-dein-dosha/", "https://www.european-ayurveda.at/ayurveda-jahreszeiten-das-bringt-der-herbst-fuer-dein-dosha/", "https://www.european-ayurveda.at/ayurveda-jahreszeiten-das-bringt-der-herbst-fuer-dein-dosha/", "https://www.european-ayurveda.at/nutze-die-5-regeln-der-positivitaet-fuer-dein-mindset/", "https://www.european-ayurveda.at/nutze-die-5-regeln-der-positivitaet-fuer-dein-mindset/", "https://www.european-ayurveda.at/nutze-die-5-regeln-der-positivitaet-fuer-dein-mindset/", "https://www.european-ayurveda.at/entdecke-die-heilsame-wirkung-von-tee-im-european-ayurveda/", "https://www.european-ayurveda.at/entdecke-die-heilsame-wirkung-von-tee-im-european-ayurveda/", "https://www.european-ayurveda.at/entdecke-die-heilsame-wirkung-von-tee-im-european-ayurveda/", "https://shop.european-ayurveda.at", "https://sonnhof-ayurveda.at", "https://sonnhof-ayurveda.at", "https://shop.european-ayurveda.at", "https://www.european-ayurveda.at", null, "https://www.european-ayurveda.at/impressum/", "https://www.european-ayurveda.at/datenschutzerklaerung/", "https://brandatelier.de", "https://shop.european-ayurveda.at/datenschutz/", "#", "https://www.european-ayurveda.at/en/padabhyanga-die-ayurvedische-fussmassage/"]}