{"title": "Phytotherapeutika: Wie harmlos sind sie wirklich?", "author": "Deutscher Ärzteverlag GmbH; Redaktion Deutsches Ärzteblatt", "url": "https://www.aerzteblatt.de/archiv/20236/Phytotherapeutika-Wie-harmlos-sind-sie-wirklich", "hostname": "aerzteblatt.de", "description": "Phytotherapeutika werden international immer beliebter. Dies beruht nicht zuletzt auf der irrigen Annahme, daß \"natürlich\" zwangsläufig \"nebenwirkungsfrei\" bedeutet. An einzelnen Beispielen wird aufgezeigt, daß Phytotherapeutika mit allergischen...", "sitename": "Deutsches Ärzteblatt", "date": "1999-12-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MEDIZIN: Kurzberichte\nPhytotherapeutika: Wie harmlos sind sie wirklich?\nHerbal Remedies: How Safe are They Really?\nHerbal remedies are becoming more and more popular internationally. This is not least due to the misconception that \"natural” can be equated with \"harmless”. Several examples show that plant-based medicines are associated with allergic reactions, toxic adverse effects, unwanted pharmacological reactions and mutagenic/carcinogenic effects. Moreover adverse events might be caused by interactions with synthetic drugs, through contamination or misidentification of plants. Within this range of possible adverse effects, each phytomedicine has to be judged on the basis of its safety data. Where compelling data are unavailable, they have to be generated. The type and quality of these safety data should correspond to the accepted rules of pharmacology.\nKey words: Herbalism, phytotherapy, drug safety, adverse effect\nNeueste Daten aus den USA zeigen zwischen 1990 und 1997 eine Zuwachsrate von 380 Prozent (\n[6](lit.asp)), und in\nDeutschland greifen 65 Prozent aller Menschen zu Naturheilmitteln ( [12](lit.asp)). In Anbetracht dieser weltweit\nzunehmenden Popularität von Phytotherapeutika ist es unumgänglich nach den Risiken zu fragen, die diese\nTherapieformen mit sich bringen können. Dies scheint ein Thema zu sein, welches sträflich vernachlässigt wird -\nunter anderem vielleicht aus folgenden Gründen: Die Bevölkerung nimmt an, daß \"natürlich\" automatisch\n\"ungefährlich\" bedeutet ( [12](lit.asp), [17](lit.asp)), die Proponenten der Phytotherapie tendieren dazu, die Nebenwirkungen zu\nverharmlosen ( [11](lit.asp)) und die Gegner der Phytotherapie lehnen sie häufig als unwirksam ab und negieren damit\nindirekt auch potentielle Gefahren ( [2](lit.asp)). Prinzipiell können folgende Nebenwirkungen der Phytotherapie\nunterschieden werden ( [7](lit.asp)):\n- allergische Reaktionen\n- toxische Effekte\n- ungewollte pharmakologische Effekte\n- mutagene beziehungsweise karzinogene Effekte\n- Interaktionen mit anderen Medikamenten\n- durch Kontamination verursachte Effekte\n- durch Mißidentifikation verursachte Effekte.\nFür alle diese Möglichkeiten werden im folgenden einige wenige prägnante Beispiele gegeben. Bezüglich umfassender Übersichten wird auf weiterführende Literatur verwiesen (zum Beispiel 7,\n[9](lit.asp), [18](lit.asp)).\nAllergische Reaktionen\nIm Prinzip sind allergische Reaktionen auf alle Pflanzenextrakte möglich. Allergien sind häufiger und verlaufen dramatischer, falls eine Sensibilisierung voranging. Generell sind natürlich parentale Applikationen gefährlicher als orale Gaben. Diese Faustregel trifft jedoch nicht immer zu. Ein kürzlich publizierter Fall zeigt zum Beispiel, daß eine anaphylaktische Reaktion auch nach enteraler Applikation (in diesem Fall von einem EchinaceaPräparat) erfolgen kann (\n[19](lit.asp)).\nPflanzen, die ein hohes allergenes Potential aufweisen (\n[20](lit.asp)) sind im Textkasten Allergene Pflanzen aufgelistet.\nToxische Effekte\nDie wohl häufigsten ernsten toxischen Effekte von Phytotherapeutika betreffen die Leber. Hepatotoxizität ist belegt unter anderem für folgende pflanzlichen Arzneimittel (\n[3](lit.asp), [9](lit.asp)): Fenchelholz (beliebt bei Rheuma), Beinwell,\n(als entzündungshemmendes Mittel verwendet), Pennyroyal (als Karminativum empfohlen).\nPflanzen, die Aristolochiasäure enthalten, sind nephrotoxisch (\n[9](lit.asp)). Verschiedene chinesische pflanzliche Mittel\nsind mit hepato- und kardiotoxischen Reaktionen assoziiert worden ( [10](lit.asp)). Bezüglich einer vollständigen\nAuflistung von toxischen Reaktionen auf Phytopharmaka wird auf weiterführende Literatur verwiesen ( [3](lit.asp), [9](lit.asp)).\nUngewollte pharmakologische Effekte\nBestimmte phytopharmakologische Aktivitäten von Phytotherapeutika stellen einerseits einen gewollten pharmakologischen Effekt des jeweiligen Mittels dar, andererseits können sie bei bestimmten Indikationsstellungen auch eine unerwünschte Nebenwirkung beinhalten. Zum Beispiel besitzen einige Pflanzen, wie Cimicifuga, Ginseng und Sägepalme östrogene Aktivität (\n[20](lit.asp)), die potentiell mit Nebenwirkungen assoziiert\nist. Andere Pflanzen besitzen gerinnungshemmende Wirkungen ( [20](lit.asp)). Hierzu gehören Alfalfa, Angelika, Anis,\nArnika, Asafötida, Ginkgo biloba, Kamille, Knoblauch und Mutterkraut.\nMutagene Effekte\nKlassisches Beispiel für mutagene Effekte von Phytotherapeutika sind Pflanzen der Spezies Aristolochia. In Belgien wurde (wohl aufgrund einer Verwechslung) in einem chinesischen \"Abmagerungsmittel\" pflanzlichen Ursprungs Aristolochia fangchi verwendet, welches bei zahlreichen Patienten zunächst zu nephrotoxischen Erscheinungen führte, die in über 30 Fällen tödlich verliefen. Bei den Überlebenden wurde in der Folge ein erhöhtes Krebsrisiko beobachtet (\n[5](lit.asp), [21](lit.asp)). Ähnlich gelagerte Zwischenfälle sind auch in Japan beobachtet worden\n( [27](lit.asp)). In diesem Zusammenhang ist auch interessant, daß für einige sogenannte \"essentielle\" Aromatherapie-Öle\nMutagenität in diversen Testmodellen belegt wurde ( [28](lit.asp)).\nArzneimittel-Interaktionen\nDieser wenig erforschte Bereich ist äußerst komplex und potentiell bedeutsam. Patienten, die pflanzliche Mittel einnehmen, sind oft chronisch krank und nehmen daher häufig zusätzlich synthetische Medikamente ein (\n[6](lit.asp)). Zu\ndiesem Thema wurde kürzlich eine ausführliche Übersicht publiziert ( [18](lit.asp)). Zwei Fälle von Patienten, die Ginkgo\nbiloba (ansonsten relativ risikoarm) einnahmen, dienen hier als Beispiel. Inhaltsstoffe von Ginkgo biloba\ninhibieren die Thrombozyten-Aggregation. Bei gleichzeitiger Gabe von Antikoagulantien kann es daher zu\ngefährlichen Blutungen kommen ( [22](lit.asp), [23](lit.asp)). Ähnliche Interaktionen wurden für chinesische Phytotherapeutika\nbeschrieben ( [4](lit.asp)). Pflanzliche Beruhigungsmittel können die Effekte anderer Sedativa potenzieren ( [25](lit.asp)). Kürzlich\nwurde ein Fall berichtet, bei dem die gleichzeitige Einnahme von Kava und Alprazolam zu einer Übersedierung\nbis hin zu einem komatösen Zustand führte ( [1](lit.asp)).\nKontaminationen\nZu diesem Thema existiert umfangreiche Literatur. Vor allem asiatische Pflanzenpräparate, die vom \"grauen Markt\" stammen, sind relativ häufig kontaminiert. Die Liste der toxischen Kontaminationen reicht von Aluminium über Arsen, Cadmium, Blei, Quecksilber, Thallium bis hin zu Zink. Sowohl Schwermetalle (\n[16](lit.asp)) als\nauch potente Pharmaka, zum Beispiel Digitalis ( [24](lit.asp)), sind in Phytotherapeutika gefunden worden. In einem groß\nangelegten Screening wurden 2 609 Proben chinesischer Kräutermixturen gesammelt und analysiert. 24 Prozent\naller Proben waren kontaminiert, zumeist mit potenten Synthetika ( [13](lit.asp)). Jüngst wurden in dermatologischen\nAmbulanzen in London frei verkäufliche chinesische \"pflanzliche\" Externa untersucht. In acht von elf Fällen\nwurde Dexametason in Konzentrationen bis zu 1500 µg pro g nachgewiesen ( [14](lit.asp)). Ayurvedische Mittel enthalten\nhäufig Schwermetalle. In dieser traditionellen indischen Medizin wird angenommen, daß speziell vorbehandelte\nSchwermetalle gesundheitsförderliche Effekte aufweisen ( [7](lit.asp)).\nEuropäische Arzneipflanzen werden häufig in großem Stil angebaut. Es ist daher eine interessante, jedoch kaum untersuchte Frage, ob die dabei verwendeten Pestizide und Herbizide in den Phytotherapeutika wiederzufinden sind und, falls dem so ist, mit welchen gesundheitsrelevanten Effekten zu rechnen ist.\nMißidentifikation\nHier sind die oben bereits erwähnten belgischen Opfer eines chinesischen Abmagerungsmittels aufzuführen. Weitere Beispiele aus der neueren Literatur sind Yohimbin- und Ginseng-Präparate (\n[24](lit.asp)). In beiden Fällen wurde\ndas relativ teure pflanzliche Rohmaterial durch billigere Stoffe ersetzt. Daß solche Praktiken zu unerwünschten\nNebenwirkungen führen können, liegt auf der Hand.\nKommentar\nDie (leider weitverbreitete) Meinung, Phytotherapeutika seien frei von Nebenwirkungen, ist mit Sicherheit falsch. Fest steht, daß einige Arzneipflanzen mit potentiell ernsten Nebenwirkungen belastet sind und daß wir in vielen Fällen nicht sicher wissen, zu wievielen Zwischenfällen dieses Potential führt. Andererseits ist nachgewiesen, daß einige Phytopharmaka im direkten Vergleich mit etwa ebenso wirksamen Synthetika bezüglich ihres Nebenwirkungsprofils deutlich besser abschneiden. Derartiges ist zum Beispiel gut belegt für Johanniskraut (Hypericum) (\n[26](lit.asp)) und das pflanzliche Kombinationspräparat Bronchipret ( [8](lit.asp)).\nVerallgemeinerungen sind daher unangebracht. Jedes pflanzliche Arzneimittel sollte auf der Basis der jeweiligen\nDatenlage beurteilt werden. Dort, wo die Daten unvollständig sind, müssen die Lücken möglichst rasch gefüllt\nwerden. Bezüglich der Art und Qualität der Daten sollte gelten, daß in der Medizin nicht mit zweierlei Maß\ngemessen werden sollte. Die Beweislast bezüglich der Unbedenklichkeit liegt bei denjenigen, die für eine\nbestimmte Therapieform eintreten und davon profitieren. Ärzte, Pharmazeuten und andere Heilberufe tragen die\nVerantwortung, die Bevölkerung über die potentiellen Gefahren von Phytopharmaka in sachlicher Form\naufzuklären ( [15](lit.asp)). Es geht hier nicht um emotionale Befürwortung oder Gegnerschaft sondern um das Wohl\nunserer Patienten.\nZitierweise dieses Beitrags:\nDt Ärztebl 1999; 96: A-3107-3109\n[Heft 48]\nDie Zahlen in Klammern beziehen sich auf das Literaturverzeichnis, das über den Sonderdruck beim Verfasser und über die Internetseiten (unter http://www.aerzteblatt.de) erhältlich ist.\nAnschrift des Verfassers\nProf. Edzard Ernst MD PhD FRCP Edin.\nDepartment of Complementary Medicine\nSchool of Postgraduate Medicine and Health Sciences\nUniversity of Exeter\n25 Victoria Park Road\nExeter EX2 4 NT\nGroßbritannien\nAllergene Pflanzen\nAgnus castus\nAngelika\nAnis\nArnika\nArtischocke\nHopfen\nJohanniskraut\nKamille\nKnoblauch\nMutterkraut\nPulsatilla\nRosmarin\nWachholder\nZimt\n|1.||Almeida JC, Grimsley EW: Coma from the health food store: Interaction between kava and alprazolam. Ann Int Med 1996; 125: 940-941.|\n|2.||Astin JA, Marie A, Pelletier KR, Hansen E, Haskell WL: A Review of the Incorporation of Complementary and Alternative Medicine by Mainstream Physicians. Arch Int Med 1998; 158: 2303-2310.|\n|3.||Bateman J, Chapman RD, Simpson D: Possible toxicity of herbal remedies. Scottish Medical Journal 1998; 43(1): 7-15.|\n|4.||Chan TYK: Drug interactions as a cause of overanticoagulation and bleedings in Chinese patients receiving warfarin. Int J Clin Pharm Ther 1998; 36: 403-405.|\n|5.||Cosyns JP, Jadoul M, Squifflet JP, Van Cangh PJ, Van Ypersele De Strihou C: Urothelial malignancy in nephropathy due to Chinese herbs. Lancet 1994; 344: 188.|\n|6.||Eisenberg DM, Davis RB, Ettner SL, Appel S, Wilkey S, Van Rompay M, Kessler RC: Trends in alternative medicine use in the United States, 1990-1997: Results of a follow-up national survey. JAMA Nov 1998; 280: 1569-1575.|\n|7.||Ernst E, De Smet PAGM: Risks associated with complementary therapies (chapter 48). In: MNG Dukes (ed), Meyler's Side Effects of Drugs, Elsevier Science BV, 131996; 1427-1454.|\n|8.||Ernst E, März R, Sieder Ch: A controlled multi-centre study of herbal versus synthetic secretolytic drugs for acute bronchitis. Phytomedicine 1997; 4: 287-293.|\n|9.||Ernst E: Harmless Herbs - a review of the recent literature. Am J Med 1998; 104: 170-178.|\n|10.||Ferguson JE, Chalmers RJG, Rowlands DJ: Reversible dilated cardiomyopathy following treatment of atopic eczema with Chinese herbal medicine. Br J Dermatol 1997; 136: 592-593.|\n|11.||Fulder S: Handbook of complementary medicine. Oxford: Oxford University Press, 1996.|\n|12.||Häusermann D: Wachsendes Vertrauen in Naturheilmittel. Dt. Ärztebl. 1997; 94: 1857-1858.|\n|13.||Huang WF, Wen KC, Hsiao ML: Adulteration by synthetic therapeutic substances of traditional Chinese medicines in Taiwan. J Clin Pharmacol 1997; 37: 344-350.|\n|14.||Keane FM, Munn SE, du Vivier AWP, Taylor NF, Higgins EM: Analysis of Chinese herbal creams prescribed for dermatological conditions. BMJ 1999; 318: 563-564.|\n|15.||Klesper TB, Klesper ME: Unsafe and potentially safe herbal therapies. Am J Health - System Pharm 1999; 56: 125-141.|\n|16.||Ko RJ: Adulerants in Asian Patent Medicines. N Engl J Med 1998; 339: 847.|\n|17.||Kranz R, Rosenmund A: Über die Motivation zur Verwendung komplementärmedizinischer Heilmethoden. Schweiz Med Wochenschr 1998; 128: 616-622.|\n|18.||Miller L: Herbal Medicinals. Selected Clinical Considerations Focusing on Known or Potential Drug-Herb Interactions. Arch Int Med 1998; 158: 2200-2211.|\n|19.||Mullins RJ. Echinacea-associated anaphylaxis. MJA 1998;168:170-171.|\n|20.||Newall CA, Anderson LA, Phillipson JD: Herbal medicines. A guide for health-care professionals. London: The Pharmaceutical Press 1996; 250-252.|\n|21.||Reginster F, Jadoul M, van Ypersele de Strihou C: Chinese herbs nephropathy presentation, natural history and fate after transplantation. Nephrol Dial Transplant 1997; 12: 81-86.|\n|22.||Rosenblatt M, Mindel J: Spontaneous hyphema associated with ingestion of Ginkgo biloba extract. N Engl J Med 1997; 338: 1108.|\n|23.||Rowin J, Lewis SL: Spontaneous bilateral subdural hematomas associated with chronic Ginkgo biloba ingestion. Neurology 1996; 46: 1775-1776.|\n|24.||Slifman NR, Obermeyer WR, Aloi BK et al.: Contamination of baotanical dietary supplements by digitalis lanata. N Engl J Med 1998; 339: 806-810.|\n|25.||Solbakken AM, Rørbakken G, Gundersen T: Naturmedicin som rusmiddel. Tidskr Nor Lægeforen 1997; 117: 1140-1141.|\n|26.||Stevinson C, Ernst E: Safety of Hypericum in Patients with Depression. CNS Drugs 1999;11:125-132.|\n|27.||Tanaka A, Nishida R, Sawai K, et al.: Chinese herbs nephropathy. Jap J Nephrol 1997; 39(8): 794-797.|\n|28.||Tisserand R Balac ST: Essential oil safety. Edinburgh: Churchill Livingstone, 1995.|", "language": null, "image": "https://cfcdn.aerzteblatt.de/bilder/134237964-1200-0", "pagetype": "article", "links": ["/archiv/fuer-autoren", "/epaper", "/service", "https://shop.aerzteverlag.de/", "/anzeigen", "javascript:checkNotification()", null, "javascript:;", "/int/for-authors", "/int/archive/epaper", "https://shop.aerzteverlag.de/", "/int/archive", "/", "/", "/cme", "/anzeigen", "/studieren", "/int", "/", "/", "/cme", "/anzeigen", "/studieren", "/int", "/", "/archiv", "/archiv/suche", "/archiv/daetitel", "/archiv/pptitel", "/archiv/perspektiven", "/epaper", "/archiv/zeitreise", "/meinDAE#clipboards", "/industrieinformationen", "/archiv/inhalt?heftid=7113", "/archiv/inhalt?heftid=7112", "/archiv/inhalt?heftid=7111", "/archiv/inhalt?heftid=7110", "/archiv/inhalt?heftid=7109", "/archiv/inhalt?heftid=7108", "/archiv/234642/Personalausstattung-Psychiatrierichtlinie-soll-ausgesetzt-werden", "/archiv/233577/Krebserstbehandlung-in-zertifizierten-versus-nichtzertifizierten-Krankenhaeusern", "/archiv/234247/Meralgia-paraesthetica-Relevanz-Diagnostik-und-Therapie", "/archiv/234348/Interview-mit-Prof-Dr-Katalin-Kariko-Universitaet-Szeged-und-Penn-Medicine-an-der-University-of-Pensylvania-Die-Einsatzmoeglichkeiten-von-RNA-Substanzen-scheinen-vielfaeltig-zu-sein", "/archiv/234843/Blutungen-bei-Schwerverletzten-Hoehere-Ueberlebenschancen-um-den-Preis-schwerer-Behinderung", "/archiv/234551/Arzttermine-Der-Faktor-Mensch", "/archiv/234576/Randnotiz-Pink-Floyd-Song-rekonstruiert", "/archiv/234331/RNA-Technologie-RNA-als-Zielstruktur-und-Instrument-einer-neuen-Medizin", "/archiv/234787/Ueber-und-Unterbehandlung-mit-Levothyroxin", "/archiv/234560/Frankreich-Eine-medizinische-Wueste", "/nachrichten", "/nachrichten/politik", "/nachrichten/medizin", "/nachrichten/aerzteschaft", "/nachrichten/ausland", "/nachrichten/vermischtes", "/nachrichten/hochschulen", "/nachrichten/sw", "/nachrichten/bildergalerien", "/nachrichten/videos", "/nachrichten/archiv", "/meinDAE#clipboards", "/nachrichten/pharmanews", "/nachrichten/SARS-CoV-2", "/nachrichten/146914/USA-Zuwendungen-der-Industrie-foerdern-Einsatz-nicht-empfohlener-und-teurer-Medikamente", "/nachrichten/146911/Hospitalisierte-COVID-19-Patienten-profitieren-nicht-von-Vitamin-C", "/nachrichten/sw/COVID%2D19", "/nachrichten/sw/Bereitschaftsdienst%2FNotdienst", "/nachrichten/sw/Impfen", "/nachrichten/sw/Sozialversicherung", "/nachrichten/sw/Krebstherapie", "/nachrichten/sw/Kindergesundheit", "/nachrichten/sw/Arzneimittelsicherheit", "/nachrichten/sw/Schlaganfall", "/nachrichten/sw/Schwangerschaft%20und%20Geburt", "/nachrichten/sw/Infektionen", "/nachrichten/sw/E%2DHealth", "/nachrichten/sw/Krankenhausplanung", "/nachrichten/sw/Herz%2DKreislauf%2DErkrankungen", "/nachrichten/sw/Ern%E4hrung", "/nachrichten/sw/Diabetes", "/nachrichten/sw", "/nachrichten/sw", "/nachrichten/meinethemen", "/CIRS-Faelle", "/nachrichten/sw/COVID%2D19", "/nachrichten/sw/Bereitschaftsdienst%2FNotdienst", "/nachrichten/sw/Impfen", "/dae-plus", "/blogs", "/dae-plus/zusatzinfo", "/dae-plus/literaturverzeichnisse", "/dae-plus/serien", "/dae-plus/bekanntgaben", "/dae-plus/jahresinhaltsverzeichnisse", "/foerderpreise", "/politik", "/nachrichten/politik", "/politik/politik", "/politik/themen-der-zeit", "/politik/management", "/politik/apps", "/politik/personalien", "/politik/politik", "/politik/themen-der-zeit", "/nachrichten/politik/", "/archiv/234676/Ambulantisierung-Hybrid-DRG-starten-stufenweise", "/archiv/234337/Krankenhausreform-Fortschritte-erkennbar", "/archiv/234338/Digitalisierung-Debatte-um-Update-fuer-Digitale-Gesundheitsanwendungen", "/archiv/234556/Psychische-Gesundheit-von-Kindern-und-Jugendlichen-Die-Hilfesysteme-sind-ueberlastet", "/archiv/234664/Neues-Bundesinstitut-Vorbeugen-statt-spaeter-heilen", "/archiv/234860/Digitale-Gesundheitsanwendungen-Zu-wenig-Vertrauen-in-die-Apps", "/archiv/234866/Interview-mit-Dr-med-Markus-Leyck-Dieken-Geschaeftsfuehrer-der-gematik-Die-Anwendungen-fuer-die-Aerzteschaft-muessen-besser-werden", "/archiv/234554/Transparenzportal-Weniger-Buerokratie-mehr-Daten", "/archiv/234684/Psychiatrie-und-Kinder-und-Jugendmedizin-Reformvorschlaege-vorgelegt", "/archiv/234314/Hausaerztliche-Versorgung-Finanzierung-nachhaltig-sichern", "/medizin", "/nachrichten/medizin", "/medizin/medizinreport", "/medizin/wissenschaft", "/fachgebiete/kardiologie", "/fachgebiete/Neurologie", "/fachgebiete/Urologie", "/fachgebiete/Onkologie", "/fachgebiete/Pneumologie", "/medizin/wissenschaft", "/medizin/medizinreport", "/archiv/perspektiven/", "/nachrichten/medizin/", "/archiv/233577/Krebserstbehandlung-in-zertifizierten-versus-nichtzertifizierten-Krankenhaeusern", "/archiv/234247/Meralgia-paraesthetica-Relevanz-Diagnostik-und-Therapie", "/archiv/234348/Interview-mit-Prof-Dr-Katalin-Kariko-Universitaet-Szeged-und-Penn-Medicine-an-der-University-of-Pensylvania-Die-Einsatzmoeglichkeiten-von-RNA-Substanzen-scheinen-vielfaeltig-zu-sein", "/archiv/234843/Blutungen-bei-Schwerverletzten-Hoehere-Ueberlebenschancen-um-den-Preis-schwerer-Behinderung", "/archiv/234331/RNA-Technologie-RNA-als-Zielstruktur-und-Instrument-einer-neuen-Medizin", "/archiv/234787/Ueber-und-Unterbehandlung-mit-Levothyroxin", "/archiv/234622/Patientinnen-und-Patienten-mit-kuenstlichen-Herzklappen", "/archiv/234789/Extrakorporale-kardiopulmonale-Reanimation-Evidenz-und-Implikationen", "/archiv/234841/Pubertaetsblocker-Debatte-um-Transitionstherapie", "/archiv/234558/RSV-Infektionen-Risikogruppen-schuetzen", "/cme", "/klinik", "/praxis", "/archiv", "/archiv/daetitel", "/archiv/inhalt/?heftid=1924", "/archiv/inhalt?heftid=1924", "/archiv/suche?autor=Ernst%2C+Edzard", "mailto:?subject=Artikel%20in%20aerzteblatt.de&body=Phytotherapeutika:%20Wie%20harmlos%20sind%20sie%20wirklich?%0a%0chttps://www.aerzteblatt.de/archiv/20236/Phytotherapeutika-Wie-harmlos-sind-sie-wirklich", "#", "#", "#", "mailto:aerzteblatt@aerzteblatt.de?subject=Leserbrief%20zu:%20Phytotherapeutika:%20Wie%20harmlos%20sind%20sie%20wirklich?&body=Phytotherapeutika:%20Wie%20harmlos%20sind%20sie%20wirklich?%0a%0chttps://www.aerzteblatt.de/archiv/20236/Phytotherapeutika-Wie-harmlos-sind-sie-wirklich", "#", "#", "#", "#", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F20236%2FPhytotherapeutika%2DWie%2Dharmlos%2Dsind%2Dsie%2Dwirklich", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F20236%2FPhytotherapeutika%2DWie%2Dharmlos%2Dsind%2Dsie%2Dwirklich&text=Phytotherapeutika%3A+Wie+harmlos+sind+sie+wirklich%3F&via=dt_aerzteblatt&lang=de", "http://www.xing.com/app/user?op=share;url=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F20236%2FPhytotherapeutika%2DWie%2Dharmlos%2Dsind%2Dsie%2Dwirklich", "https://www.linkedin.com/cws/share?url=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F20236%2FPhytotherapeutika%2DWie%2Dharmlos%2Dsind%2Dsie%2Dwirklich", "whatsapp://send?text=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F20236%2FPhytotherapeutika%2DWie%2Dharmlos%2Dsind%2Dsie%2Dwirklich", "mailto:?subject=Phytotherapeutika:%20Wie%20harmlos%20sind%20sie%20wirklich?&body=https%3A%2F%2Fwww%2Eaerzteblatt%2Ede%2Farchiv%2F20236%2FPhytotherapeutika%2DWie%2Dharmlos%2Dsind%2Dsie%2Dwirklich", "javascript:print()", "#comments", "/newsletter?regcode=NLMASK_ARTICLEBUTTON", "/", "#artikel", "#literatur", "#tabcomments", "#metrics", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "lit.asp", "/archiv/20156/Krankenhaeuser-In-der-Kostenklemme", "/archiv/20279/Mutaflor-versus-5-ASA-bei-Colitis-ulcerosa", "/archiv/20272/Schloss-Wissem-Zu-Besuch-bei-Tigerente-und-Leo-Zauberfloh", "/archiv/20237/Serie-Neue-Methoden-in-der-kardialen-Funktionsdiagnostik-Kipptisch-Test-zur-Diagnostik-vasovagaler-Synkopen-Einige-Unklarheiten", "/pdf.asp?id=20236", "/pdf.asp?id=20236", "/archiv/inhalt?heftid=1924", "https://www.copyright.com/ccc/openurl.action?issn=0012-1207&WT.mc.id=DEUTSCHER%20%C3%84RZTEVERLAG%20GMBH", "/dae-plus/serie/51/Der-klinische-Schnappschuss", "https://aerztestellen.aerzteblatt.de/", "/callback/citemgr.asp?id=20236&fmt=endnote", "/callback/citemgr.asp?id=20236&fmt=refmgr", "/callback/citemgr.asp?id=20236&fmt=procite", "/callback/citemgr.asp?id=20236&fmt=bibtex", "/callback/citemgr.asp?id=20236&fmt=refworks", "http://www.aerzteverlag.de", "mailto:aerzteblatt@aerzteblatt.de", "https://www.schaffrath.de/digital", "/anzeigen", "/", "/cme", "/studieren", "/", "/archiv", "/nachrichten", "/nachrichten/sw", "/dae-plus", "/anzeigen", "/anzeigen/aufgabe", "/service/mediadaten", "/service/abo", "/ePaper", "/service/impressum", "/service/kontakt", "https://www.aerzteverlag.de/datenschutz", "/service/cookies", "https://www.aerzteverlag.de/agb", "/archiv/fuer-autoren", "/service", "/anzeigen", "https://www.facebook.com/aerzteblatt/", "https://twitter.com/dt_aerzteblatt", "/service/rss"]}