{"title": "Coronaimpfung in der Schwangerschaft", "author": null, "url": "https://www.rund-ums-baby.de/forum/Coronaimpfung-in-der-Schwangerschaft_5552764.htm", "hostname": "rund-ums-baby.de", "description": "Coronaimpfung in der Schwangerschaft | Hallöchen Zusammen, Ich bin aktuell Schwanger (30ssw) und habe ein Kleinkind zu Hause. Mein Frauenarzt empfiehl mir die Corona Impfung jedoch sagte er es wäre trotzdem noch meine Entscheidung. In meiner Familie ...", "sitename": "Rund-ums-Baby.de", "date": "2021-12-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Geschrieben von Kabe2122 am 04.12.2021, 22:05 Uhr|\nCoronaimpfung in der Schwangerschaft\nHallöchen Zusammen,\nIch bin aktuell Schwanger (30ssw) und habe ein Kleinkind zu Hause.\nMein Frauenarzt empfiehl mir die Corona Impfung jedoch sagte er es wäre trotzdem noch meine Entscheidung.\nIn meiner Familie sind alle geimpft, wir haben uns trotzdessen isoliert sind überwiegend zu Hause.\nZudem habe ich Schwangerschafts Diabetes.\nVor kurzem ist im bekannten Kreis eine Schwangere an covid verstorben was mich zum nachdenken gebracht hat mich auch impfen zu lassen. Außerdem muss ich jetzt jede Woche zur Kontrolle zum Arzt und Krankenhaus.\nJedoch lese ich im Internet auch viele Berichte die schlechte Erfahrungen nach einer Impfung erlebt haben.\nHat jemand Erfahrung und hat sich in der Schwangerschaft impfen lassen oder im bekannten Kreis was dazu gehört? Wenn ja könnt ihr eure Erfahrungen mitteilen?\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Berlin! am 04.12.2021, 22:15 Uhr\nDu meinst die, die schlechte Erfahrungen gemacht haben waren dann schlimmer dran, als Deine Bekannte, die schwanger gestorben ist?\nIst Deine Frage wirklich ernst gemeint?\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Kabe2122 am 04.12.2021, 22:18 Uhr\nJa die Frage war ernst gemeint zu mal wenn man liest das es welche gibt die eine Totgeburt erleben durften nach der Impfung.\nFinde ich genau so schlimm.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Berlin! am 04.12.2021, 22:23 Uhr\nTotgeburten kommen leider in allen Phasen der Schwangerschaft vor. Ob da ein Zusammenhang mit einer Impfung besteht, bezweifle ich.\nDie Impfung wird in Schwangerschaft und Stillzeit empfohlen, es gibt mittlerweile mehrere Milliarden Menschen, die geimpft wurden und Millionen Schwangere.\nAber wenn Du lieber Dr. Google glaubst anstatt wissenschaftlichen Fakten, dann kann ich Dich sicher auch nicht überzeugen. Dann wünsche ich Dir viel Glück mit der ganz sicher kommenden Infektion. Hoffentlich hast Du einen milden Verlauf.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von DK-Ursel am 04.12.2021, 22:36 Uhr\nBei uns in DK wird gerade eindringlich dazu geraten, daß Schwangere sich impfen lassen, weil die Rate der Fehlgeburten unter den Schwangeren seit der Coronazeit deutlich angestiegen ist.\nEine genaue Ursache hat man noch nicht, aber zu denken sollte einem das zeitliche Zusammentreffen mit Coronaerkrankungen schon geben, was gefährlicher ist!\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von drosera am 04.12.2021, 22:50 Uhr\nGanz ehrlich: ich kann nicht verstehen, dass du erst jetzt überlegst, dich eventuell impfen zu lassen. Übrigens hat dann das Neugeborene auch Antikörper. Es gibt nämlich auch an Covid erkrankte Neugeborene.\nIsrael hat bereits im Frühsommer veröffentlicht, dass es häufiger Totgeburten gab bei Infektionen ab der SSW 36.\nSchwangere haben ein erhöhtes Risiko für einen schweren Verlauf. Da wird das Kind dann per Kaiserschnitt geholt, bevor man die Frau auf den Bauch legt. Start ins Leben als Frühchen.\nAls Schwangere wirst du Biontech bekommen. Da sind bei der ersten Impfung die Nebenwirkungen eher gering, bei der 2. Impfung würde ich mir für 2-3 Tage Unterstützung organisieren und einfach im Bett bleiben.\nAlles Gute!\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Phila83 am 04.12.2021, 22:58 Uhr\nLass! Dich! Bitte! Impfen!\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von kitkat170583 am 04.12.2021, 23:01 Uhr\nWarum ist man als schwangere noch nicht geimpft? Jetzt wird drüber nachgedacht weil es ja nun doch sehr unbequem ist mit dem shoppen und ein einsames Weihnachtsfest wird es ha nun auch. Sehr verantwortungsvoll.\nEinfach mal im Internet recherchieren was eine Infektion einem ungeborenen antun kann und sich dann fragen ob man damit leben könnte.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Kabe2122 am 04.12.2021, 23:07 Uhr\nDu brauchst mich nicht verurteilen, ich habe hier nicht behauptet das ich shoppen gehe oder nicht mehr shoppen gehen kann. Ich habe auch nicht geschrieben das ich an Familienfeste oder Veranstaltungen teilnehe.\nWie du lesen kannst schriebt ich das wir uns isoliert haben und bat um Erfahrungsberichte was das impfen in der schwangerschaft angeht!\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Kabe2122 am 04.12.2021, 23:09 Uhr\nDanke für deine Antwort.\nIch werde es mir durch den Kopf gehen lassen.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Giraffediezweite am 04.12.2021, 23:11 Uhr\nNachdem mir eine Bekannte. Die Ärztin und absolut glaubwürdig ist .erzählt hat dass\nAuf der Intensivstation 2 schwangere Frauen\nAn covid gestorben sind .würde ich an deiner\nStelle impfen. Die babies konnte man per sectio noch retten.aber tragischerweise ihre mütter nicht.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Berlin! am 04.12.2021, 23:15 Uhr\nNein meine Liebe, den Schuh isst Du Dir leider anzeigen.\nJetzt erst über eine Impfung nachdenken ist mehr als verantwortungslos.Du gefährdest nicht nur Dich sondern auch das Ungeborene. Und zwar massiv!\nDu kennst sogar eine Schwangere, die gestorben ist.\nWas gibt es denn da ernsthaft zu überlegen?\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von kitkat170583 am 04.12.2021, 23:22 Uhr\nIch las von einem Fall wo die Mutter ungeimpft corona bekam und das ungeborene in der 35 ssw an einem Schlaganfall im mutterleib starb. Nachweisliche Todesursachen nach Obduktion war eine covid Infektion. Ich kriege meinen booster am 15 .12. und verstehe nicht wie man immer noch Zweifel und Bedenken haben kann.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Kabe2122 am 04.12.2021, 23:25 Uhr\nAlso tut mir leid aber natürlich überlegt man da als schwangere darüber was die Impfung alles für Nebenwirkungen verursachen kann! Das ist nicht verantwortungslos! Zu dem kann es mir ja keiner Garantieren das nach der Impfung mit meinem Körper oder dem Baby nichts passiert.\nIch denke da nicht nur an mich sondern auch an mein kleines Wunder und auch an meine Familie.\nZudem wenn man liest das es schwangere gibt die durch die Impfung ihr Kind verloren haben und dazu langzeit folgen erliten hat man bedenken! Natürlich auch wenn man hört das einige schwangere durch Corona verstorben sind.\nDa muss ich für mich Pros und Contras zusammen suchen und je nachdem mich dazu oder da gehen entscheiden.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von 3wildehühner am 04.12.2021, 23:25 Uhr\nEs ist so verrückt.\nStändig äußern hier Schwangere vollkommen abstruse Ängste bezüglich Toxoplasmose, Listeriose und Herpes Simplex.\nAber bei Covid-19, einer wesentlich realeren und extrem häufigeren Bedrohung, wird gezögert und gezaudert und Verschwörungstheorien nachgehangen\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von 3wildehühner am 04.12.2021, 23:28 Uhr\nWo bitte hast du gelesen, dass es nach Impfungen gegen COVID-19 zu statistisch relevanten Totgeburten gekommen ist?\nDas ist absoluter Humbug!\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Berlin! am 04.12.2021, 23:32 Uhr\nOkay, Du willst es scheinbar nicht verstehen.\nDu glaubst lieber Berichten von irgendwem im Netz als wissenschaftlichen Studien und Statistiken, basierend auf MILLIONEN verimpften Dosen an Schwangeren. Das ist dann wohl so.\nDie Gefahr für einen schweren Verlauf, für Deinen Tod, den Deines Kindes oder für eine Frühgeburt sind massiv erhöht, Dein Risiko, einen schweren Verlauf zu bekommen, ist deutlich erhöht. Aber da setzt jede andere Prioritäten. Deine sind dann eben nicht bei bestmöglichem Schutz. Lass Dir Zeit. eilt ja nicht so.\nIch wünsche Dir von Herzen einen milden Verlauf Denn wenn Du Dich nicht impfen lässt, wirst Du Dich infizieren. Und andere anstecken.\nVielleicht überlegst Du mal, wie Du dann damit klarkommst. So viel Zeit, wie Du zum Überlegen brauchst, schadet es sicher nicht, früh damit anzufangen.\nUnd ja, da war Sarkasmus dabei.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von DK-Ursel am 04.12.2021, 23:33 Uhr\nUmgekehrt wird wohl eher ein Schuh draus:\nWie ich oben schrieb, beobachtet man hierzulande (DK) deutlich mehr Fehlgeburten seit Beginn der Coronapandemie - NICHT seit oder gar durch das Impfen.\nMan fordert alle Schwangeren dringend auf, sich impfen zu lassen, sofern sie es noch nicht sind.\nGruß Ursel, DK\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von StiflersMom am 04.12.2021, 23:42 Uhr\nLass dich auf gar keinen Fall impfen! Das ist Darvinuismus,die Dummheit stirbt zuerst.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von auf der Reise am 04.12.2021, 23:45 Uhr\nImmer wieder faszinierend. Es ist Dezember 2021. Und es gibt immer noch Schwangere, die jetzt überlegen, sich doch schon gegen Corona impfen zu lassen. Dabei ist seit letztem Winter bekannt, daß Schwangere Hochrisikopersonen sind. Selbst die StiKo (leider nicht für Schnelligkeit bekannt) hat immerhin seit Mai auch für Schwangere bestätigt, was im Ausland längst umgesetzt worden war: Corona-Impfungen schützen viel mehr, als sie ein Risiko darstellen. [Warum vor der Schwangerschaft nicht geimpft wurde, will ich mal nicht kommentieren...]\nDenn was wäre der schlimmste Fall einer Impfung in der Schwangerschaft? Ein paar Tage Fieber? Notfalls ins Krankenhaus damit? Angeblich (ich kenne aber noch keine wissenschaftliche Untersuchung dazu!!) soll's sogar mal vorzeitige Wehen gegeben haben nach einer Impfung. Ooh.\nUnd dagegen die läppischen Nebenwirkungen einer Covid-Erkrankung: Tod von Mutter und/oder Kind, erhöhte Gefahr von Langzeitfolgen usw.\nTja, das will natürlich erst mal gründlich abgewogen werden. Am besten durch Anfragen in einem Internetforum. Denn da gibt es bestimmt mehr Fachwissen als bei den Ärzten...\n[Ironie aus]\n[PS: Ich habe mich schwanger impfen lassen, schon allein für mein Kind. Leider ging nur noch die Erstimpfung, weil die StiKo so lange gezaudert hat. Dabei hielt ich die Corona-Impfung dank Varianten & Inzidenz für noch wichtiger als die Keuchhusten-Impfung, und mittlerweile sowieso. Sah meine Gynäkologin übrigens genauso.]\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von drosera am 05.12.2021, 0:05 Uhr\n\"Schnelligkeit bekannt) hat immerhin seit Mai auch für Schwangere bestätigt, was im Ausland längst umgesetzt worden war: Corona-Impfungen schützen viel mehr, als sie ein Risiko darstellen. \"\nDas gat die STIKO aber nicht im Mai gesagt, sondern erst am 17.9.2021. Der Verband der Gynäkologen dagegen hat sich schon im Frühjahr für die Impfung ausgesprochen.\n\"[Warum vor der Schwangerschaft nicht geimpft wurde, will ich mal nicht kommentieren...]\"\nDas ist vermutlich unfair. Die Frau ist in SSW30. Als sie schwanger wurde, wurde gerade Prio 2 + 3 geimpft. Gehen wir also von einer jungen, gesunden Frau aus, die nicht systemrelevant arbeitet, dann hatte sie überhaupt keine Chance, sich vorher impfen zu lassen.\nEs mag sich vielleicht nicht so anfühlen, aber viele in diesem Land konnten sich erst vor etwa 4 Monaten das erste Mal impfen lassen.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Feuerschweifin am 05.12.2021, 0:07 Uhr\nEs gibt KEINEN Zusammenhang zwischen der Impfung und Totgeburten/Behinderungen des Babys und auch KEINEN Zusammenhang zwischen der Impfung und dem Tod der Mutter.\nEs gibt EINEN NACHGEWIESENEN Zusammenhang zwischen einer Corona-Infektion während der Schwangerschaft und Totgeburten/Behinderungen des Babys und Tod der Mutter!!!\nWenn damit deine Frage nicht beantwortet ist, dann kann dir keiner mehr helfen.\nMeine persönliche Erfahrung: Zwei während der Schwangerschaft geimpfte Frauen, jeweils 2 mal mit biontech. Beide Babys sind mittlerweile mehrere Monate alt und vollkommen gesund, es geht ihnen genauso blendend wie ihren Müttern.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Feuerschweifin am 05.12.2021, 0:09 Uhr\nPS. Beide haben sich vor der offiziellen Stiko-Empfehlung impfen lassen.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Schniesenase am 05.12.2021, 0:11 Uhr\nHallo kabe,\nich bin ja immer erstaunt, mit welchen heftigen Geschossen diese Impfdiskussion geführt wird. Wozu soll das eigentlich gut sein, wenn Frauen sich gegenseitig runtermachen, als verantwortungslos beschimpfen etc.? Andersdenkende werden sanktioniert? Zweiflerinnen müssen bekämpft werden? Wir brauchen sie aber alle, die aktiven Vorangeherinnen, die Zweiflerinnen, die Andersdenkenden und die Gleichdenkenden.\nIch habe das an anderer Stelle unten schon mal geschrieben: In der Not muss frau zusammenhalten. Das geht nur miteinander, nie gegeneinander. Wenn ich jemensch schwäche, durch das, was ich ihr mitteile, wird unsere etwas aus den Fugen geratene Welt kein Stück besser, aber noch schlechter als sie ist.\nDas muss ich erst einmal schreiben, bevor ich Dir möglichst sachlich antworte.\nIch finde Deine Situation sehr schwierig und bin froh, dass ich das selbst nicht erleben muss. Ich kann auch Deine Sorgen verstehen. Im Gegensatz zu bewährten und erprobten Impfungen wie Masern, Röteln, Tetanus etc. ist die Coronaimpfung ganz neu. Es gibt keine Langzeiterfahrungen damit. Ich finde es absolut nachvollziehbar, dass Du Dir darüber Gedanken machst, insbesondere wenn Dein Kind betroffen ist, das noch nicht einmal geboren ist. In der Schwangerschaft sind wir ja noch viel extremer auf Verteidigung gegen jedwelche Gefahren gepolt, naturgemäß.\nDeine Entscheidung sieht jetzt so aus: Die Wahrscheinlichkeit, dass Du Dich mit Corona infizieren wirst, während oder kurz nach der Schwangerschaft, ist recht hoch. Die Wahrscheinlichkeit, dass das Deinem Kind schaden könnte, so lange es im Bauch ist, ist nicht ganz niedrig, vielleicht so wie bei den Röteln, es könnte durchaus sein, man müsste damit rechnen. Die Wahrscheinlichkeit, dass eine Impfung Dir schlimme Nebenwirkungen machen könnte oder Deinem ungeborenen Kind schaden würde, ist sehr viel kleiner. Sobald Du ins Auto steigst, um zum Arzt zu fahren, ist die Wahrscheinlichkeit, dass Du oder Dein Kind zu Schaden kommen, um ein Vielfaches größer als dieselbe Gefahr durch diese Impfung. Fährst Du darum nicht Auto/Fahrrad? Über diese Gefahren denken wir nicht nach, sie sind nachvollziehbarerweise eben Gefahren unserer Art zu leben. Wenn Du täglich gerne Softdrinks trinkst, sagt Bas Kast, verringert sich Deine Lebenserwartung um einige Jahre, fast vergleichbar mit der eines Rauchers. Er hat dazu sehr viele Studien zusammengesammelt und sozusagen eine Meta-Meta-Analyse gemacht, aus der diese Aussage sich ergeben hat. Trinkst Du, wenn Du das weißt, keine Softdrinks mehr? Keine Fruchtsäfte mehr? Die Fragen habe ich mir gestellt, als es um die Impfung ging: Wir verkürzen und riskieren unser Leben aktiv durch die Art, wie wir essen, trinken und unser Leben gestalten. Gestalten wir unser Leben gesünder, weil wir das wissen?\nDie Frage ist also, warum ist es so schwer, sich jetzt für eine Impfung zu entscheiden, von der frau weiß, sie kann unter Umständen eine selbst und das Kind retten, wenn es zu einer Coronainfektion kommt, und das ist tatsächlich ziemlich wahrscheinlich.\nDamit haben wir es zu tun, mit Wahrscheinlichkeiten. Manche beachten wir, andere nicht. Es ist nicht wirklich nachvollziehbar logisch, nach welchem Prinzip wir da entscheiden.\nIch bin geimpft, mein Mann auch. Ich habe die Entscheidung dazu getroffen, weil ich glaube, dass ich damit mein Kind, für das die Impfung noch nicht von der STIKO empfohlen wird, und andere Menschen schützen kann und mich davor schütze, eine Last für meine Familie zu werden oder gar nicht mehr für sie da sein zu können. Die Gefahr durch Corona ist real, und aktuell steigt sie stetig.\nWie Du entscheidest, das musst Du selbst für Dich herausfinden. Aber WENN Du Dich für die Impfung entscheidest, hör auf, Dich zu sorgen. Denn Du stellst eine Sorge bezüglich etwas, das vielleicht oder wahrscheinlich NIE eintrifft, vor Dich in Deine Zukunft und verstellst Dir damit den Weg für ein entspanntes Leben. Das ist eine große Verschwendung von Lebensenergie und Lebenszeit. Wenn Du Dich impfen lässt, schick' Deinen Sorgenverstand in sein Büro und beschäftige ihn mit vielen anderen Sachen, z.B. welche Babyklamotten gebraucht werden, wie Du ggf. das Stillen und Dich auf die Geburt vorbereiten kannst usw. Diese Fragen sind jetzt wichtig, die anderen werden entweder nie wichtig oder später, und vorher kann eh niemand was machen.\nIch wünsche Dir viel innere Klarheit und Weisheit und vor allem eine möglichst unbeschwerte Schwangerschaft und ein wundervolles, gesundes Kind!\nEine schöne Vorweihnachtszeit wünsche ich Euch!\nVG Sileick\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von aomame84 am 05.12.2021, 0:13 Uhr\nIch hatte mich in der Schwangerschaft nicht mehr impfen lassen, jedoch war die epidemische Lage im Oktober, als ich entbunden habe, noch anders. Heute würde die Entscheidung für mich anders ausfallen aufgrund der epidemischen Lage.\nIn meinem Bekanntenkreis gibt es mehrere Schwangere, die sich sogar noch vor der Stiko Empfehlung haben impfen lassen. Alle haben es gut vertragen und den Babies geht es gut.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Liebeskind26 am 05.12.2021, 0:18 Uhr\nAuch wenn du es bestimmt gut meinst: manchmal ist weniger mehr.\nDu stampfst ja wirklich jeden ungespitzt in den Boden der nicht deiner Meinung ist.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Berlin! am 05.12.2021, 0:20 Uhr\nAls wenn es hier auf meine Meinung ankommt.\nWissenschaft und Logik sind doch keine Meinung.....\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Juem21 am 05.12.2021, 1:53 Uhr\nHast du die 30-seitiges Empfehlung der Stiko gelesen? Ich finde, man kann danach durchaus ins Abwägen kommen, weil die Datenlage mehr als dünn ist.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von auf der Reise am 05.12.2021, 2:47 Uhr\nNein. Mit Verlaub, wenn Nicht-Fachleute eine Datenlage beurteilen, kommt nicht unbedingt das raus, was bei Fachleuten rauskommt.\nEs gibt nach medizinischen Ermessen keinen wahrscheinlichen Grund, warum die Impfung schaden sollte. Es gibt noch wenige Studien, die genau das unterstützen. Damit bleibt es dabei: Nach medizinischen Ermessen ist es einfach sehr unwahrscheinlich.\nNegative Folgen durch eine Covid-Erkrankung sind um ein Vielfaches wahrscheinlicher.\n[Ich bin immer noch dafür, daß in der Bevölkerung mehr Verständnis für Statistik und für Wissenschaftlichkeit geschaffen wird. Nicht auf Dich, Juem, gemünzt, sondern wirklich ganz allgemein. Ich finde es einfach erschreckend, wie oft mittlerweile Menschen, die vom Thema wenig oder keine Ahnung haben, Statistiken in bester Absicht leider, äh, individuell auslegen. Und dann meinen, sie wüßten es besser als die Fachleute...]\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von auf der Reise am 05.12.2021, 2:52 Uhr\n@drosera:\nDu hast recht, ich nehm's zurück. Man konnte sich \"lediglich\" ab Mai impfen lassen.\nUnd falls ich der Einstellerin Unrecht tue, und sie sich vor der Schwangerschaft nicht impfen lassen konnte, dann entschuldige ich mich ausdrücklich für den besagten Satz bzw. das, was ich damit angedeutet habe. Du hast recht, ich habe die SSW30 falsch überschlagen.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Feuerschweifin am 05.12.2021, 5:16 Uhr\nBitte lies diese Expertenantwort von Dr. Paulus:\nhttps://www.rund-ums-baby.de/medikamente-in-der-schwangerschaft/Corona-Pflichtimpfung_24828.htm\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Kampfgnom27 am 05.12.2021, 6:19 Uhr\nDas verwundert mich auch immer wieder\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Kampfgnom27 am 05.12.2021, 6:20 Uhr\nGuter Beitrag.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von miamia123 am 05.12.2021, 6:58 Uhr\nSo lieb geschrieben! Toller Beitrag.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Felica am 05.12.2021, 7:48 Uhr\nGlaubst du ernsthaft, man würde die impfumg dann empfehlen wenn das Risiko einer Totgeburt oder andere Folgen nennenswert erhöht wäre? Aber das Risiko schwanger dich zu infizieren, mit schweren Risiken, ist extrem höher. Selbst ein Jahr nach Ende der Infektion.\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Liebeskind26 am 05.12.2021, 12:52 Uhr\nNa dann, viel Glück für dich!\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von Luna15 am 09.12.2021, 10:52 Uhr\nHallo Kabe,\ndie Entscheidung musst du leider selber treffen. Ich kann es aber nachvollziehen wenn man Bedenken hat. Ich hatte meine 2. Impfung kurz vor der Schwangerschaft.\nAber in welchem Ton hier geredet wird, ist echt das Letzte. Es ist jedem seine Entscheidung, ob er sich impfen lässt oder nicht! Für mich zählt jeder Mensch gleich, ob geimpft oder nicht. Jeder hat seine Meinung dazu und darf sie auch äußern, aber das kann man auch höflicher. Ob man sie gut findet oder nicht!\n@Kabe ich könnte mich Ende der Schwangerschaft Boostern lassen, aber meine Frauenärztin meinte, es reiche bei mir noch beim Stillen. Ich warte jetzt einfach mal ab und entscheide dann spontan.\nWünsche dir noch eine schöne Kugelzeit\nRe: Coronaimpfung in der Schwangerschaft\nAntwort von auf der Reise am 10.12.2021, 23:41 Uhr\n@Luna15:\nFrag nach Möglichkeit nicht nur Deine Frauenärztin, sondern auch Ärzte, die sich besser mit Covid auskennen. Von Frauenärzten habe ich jetzt leider ein paar sehr abwegig impfkritische Meinungen gehört, die einfach nicht der allgemeinen Studienlage entsprechen. (Ob Deine dazu gehört, kann ich selbstverständlich nicht sagen.) Mag ja sein, daß dank Omikron jetzt alles milder wird... aber wenn nicht, ist ein Booster womöglich gerade in der Schwangerschaft noch sinnvoll.", "language": null, "image": null, "pagetype": "website", "links": ["/login.htm", "/", "/", "/kinderwunsch/", "/schwangerschaft/", "/baby.htm", "/kindergarten/", "/schule/", "/vornamensuche/", "/stillen/", "/babypflegetipps/", "/ernaehrung/", "/entwicklungskalender/", "/gesundheit_baby/", "/kinder-erziehung/", "/frauengesundheit/", "/haushalt/", "/reisen/", "/produkttests/", "/community/", "/mein-rund-ums-baby/", "/gruppen/", "/Testteam/Registrierung", "/community/", "/mein-rund-ums-baby/", "/gruppen/", "/Testteam/Registrierung", "/gewinnspiele/", "/kinderwunsch/forum/", "/kinderwunsch/forum/behandlung-und-erfahrungen/", "/bitte-noch-ein-baby/", "/kinderwunsch/kinderwunsch-nach-fehlgeburt/", "/schwanger-wernoch/", "/schwanger-mit-35plus/", "/vornamen/", "/geburt/geburtsverlauf-geburtsberichte/", "/geburt/forum/kaiserschnitt/", "/entwicklung-im-ersten-lebensjahr/", "/forum/", "/fruehchen/", "/babypflege_elternforum/", "/stillforum/", "/flaeschchen/", "/der-erste-brei/", "/schlafen-einschlafen-durchschlafen/", "/babyundjob/", "/kleinkind/", "/kigakids/", "/adhs-ads/", "/1.schuljahr/", "/grundschule/", "/sechs-bis-neun/", "/zehn-bis-dreizehn/", "/teenies/", "/ueber-18/", "/omas/", "/alleinerziehend/", "/erziehung_elternforum/", "/zwillinge-drillinge/", "/drei_und_mehr/", "/mehrsprachig/", "/mein-kind-ist-krank/", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/", "/kleine_engel/", "/buecherforum/", "/reiseforum/", "/patchwork-familien/", "/hochzeit/", "/partnerschaft/", "/trennung-vom-partner/", "/ueberlastung/", "/mutter-kind-kuren/forum/", "/kindergeburtstag/", "/kochen/", "/forum_haushalt/", "/frauen/gesundheit/", "/diaetclub/", "/haustiere/", "/suche_biete/", "/sparforum/", "/finanzen-recht-versicherung/", "/klima-und-umwelt/", "/aktuell/", "/coronavirus/", "/osterforum/", "/weihnachten/", "/experten-forum/kinderwunsch", "/experten-forum/unerfuellter-kinderwunsch-hilfe", "/schwangerschaftsberatung/", "/ernaehrung_schwangerschaft/", "/experten-forum/entwicklung-des-babys-in-der-schwangerschaft", "/medikamente-in-der-schwangerschaft/", "/experten-forum/geburt", "/experten/kaiserschnitt/", "/experten/fruehgeburt/", "/hebamme/", "/experten-forum/frauengesundheit", "/experten-forum/kinderarzt", "/experten-forum/entwicklung-von-babys-und-kindern", "/experten-forum/babypflege", "/experten-forum/wochenbett", "/experten/asthma-und-atemwege/", "/experten-forum/praenatale-diagnostik", "/experten-forum/babyschlaf", "/experten/immunsystem-und-abwehrkraefte/", "/experten/impfen/", "/experten-forum/kinderorthopaede", "/experten/hautfragen/", "/stillberatung/", "/experten/kochen-fuer-kinder/", "/experten-forum/milch-beikost-ernaehrungsberatung", "/experten/ernaehrung-baby-kinder/", "/experten-forum/kinderzahnarzt", "/erziehung/", "/experten/ergotherapie/", "/experten/mutter-kind-kurberatung/", "/recht/", "/experten-forum/logopaedie", "/forum/", "/mein-rund-ums-baby/postfach/eingang.htm", "mailto:redaktion@rund-ums-baby.de", "/", "https://www.rund-ums-baby.de/forum/", "?ansicht=1", "?ansicht=2", "index.htm?step=637", "https://www.rund-ums-baby.de/forum/antworten.htm?id=5552764#content", "/mein-rund-ums-baby/postfach/nachricht-schreiben.htm?empfaenger=Kabe2122#start", "/mein-rund-ums-baby/postfach/nachricht-schreiben.htm?empfaenger=Kabe2122#start", "/forum/antworten.htm?id=5552772", "/forum/antworten.htm?id=5552773", "/forum/antworten.htm?id=5552777", "/forum/antworten.htm?id=5552778", "/forum/antworten.htm?id=5552780", "/forum/antworten.htm?id=5552783", "/forum/antworten.htm?id=5552786", "/forum/antworten.htm?id=5552787", "/forum/antworten.htm?id=5552788", "/forum/antworten.htm?id=5552789", "/forum/antworten.htm?id=5552790", "/forum/antworten.htm?id=5552793", "/forum/antworten.htm?id=5552794", "/forum/antworten.htm?id=5552795", "/forum/antworten.htm?id=5552796", "/forum/antworten.htm?id=5552798", "/forum/antworten.htm?id=5552800", "/forum/antworten.htm?id=5552804", "/forum/antworten.htm?id=5552807", "/forum/antworten.htm?id=5552812", "/forum/antworten.htm?id=5552813", "/forum/antworten.htm?id=5552814", "/forum/antworten.htm?id=5552815", "/forum/antworten.htm?id=5552816", "/forum/antworten.htm?id=5552817", "/forum/antworten.htm?id=5552818", "/forum/antworten.htm?id=5552841", "/forum/antworten.htm?id=5552847", "/forum/antworten.htm?id=5552848", "/forum/antworten.htm?id=5552855", "/forum/antworten.htm?id=5552859", "/forum/antworten.htm?id=5552860", "/forum/antworten.htm?id=5552863", "/forum/antworten.htm?id=5552876", "/forum/antworten.htm?id=5552955", "/forum/antworten.htm?id=5553772", "/forum/antworten.htm?id=5554233", "Junge-oder-Maedchen-978665039_5552733.htm", "Geburt-mit-Kleinkind_5552723.htm", "Taegliche-Kochumfrage_5552708.htm", "Flaschenkind-Wie-gehts-am-schnellsten_5552695.htm", "Weisser-Fleck-auf-Brustwarze_5552689.htm", "Aufbewahrung-Babynahrung_5552681.htm", "Hab-wieder-Braezeli-gemacht_5552656.htm", "Nub-Theorie_5552629.htm", "Kennt-ihr-das-von-euren-Kindern_5552613.htm", "Corona-Babyspielgruppen_5552611.htm", "/counted-link.php?id=285", "/umfrageteam/", "/newsletter/newsletter_rund-ums-baby.htm", "/mutter-kind-kuren/forum/", "/alleinerziehend/", "/impressum.htm", "/ueber-uns.htm", "/neutralitaetsversprechen.htm", "/mediadaten.htm", "/nutzungsbedingungen.htm", "/datenschutz.htm", "https://www.rund-ums-baby.de/forenarchiv/"]}