{"title": "Post Covid Reha", "author": "Beate Strobel; Diplom-Psychologin; Freiberufliche Journalistin", "url": "https://focus-arztsuche.de/magazin/gesundheitstipps/post-covid-reha", "hostname": "focus-arztsuche.de", "description": "Eine gute Reha fördert, ohne zu überfordern. Bei Corona-Langzeitfolgen müssen Therapeuten genau hinschauen. Die Patienten mit schwerem Erschöpfungssyndrom lernen ihre Grenzen zu erkennen.", "sitename": "FOCUS-GESUNDHEIT Arztsuche", "date": "2022-09-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Leben von Anni Conrad änderte sich im Frühling 2020 drastisch: Noch in der ersten Welle der Corona-Pandemie infizierte sich die damals 40-jährige Krankenschwester mit dem Virus.\n[Fieber](/magazin/symptome/ab-wann-habe-ich-fieber-und-was-kann-ich-dagegen-tun), [Kopfschmerzen](/magazin/symptome/kopfschmerzen-ursachen-und-behandlung) und extreme Hautsensitivität verschwanden bald, andere Beschwerden entstanden neu: [Herzrasen](/magazin/krankheiten/herz-kreislauf-erkrankungen/tachykardie-ursachen-und-therapie) etwa und eine starke Kurzatmigkeit, kognitive Probleme wie Vergesslichkeit und verringerte Konzentration. Und dann war da noch diese extreme Erschöpfung: „Man geht auf Toilette und hat danach keine Kraft mehr fürs Händewaschen“, sagt Conrad.\nGut zwei Jahre später hat Anni Conrad mehrere Wiedereingliederungsversuche in den Job hinter sich. Alle mussten abgebrochen werden. „Arbeiten und atmen gleichzeitig ging nicht“, erzählt sie. Am meisten behindern sie ihre dezimierten Kraftreserven: „Maximal drei Stunden pro Tag kann ich zuverlässig agieren, mehr geht nicht“, erklärt Conrad. Wobei „agieren“ nicht „arbeiten“ bedeutet – schon Aktivitäten wie Duschen, Kochen oder Einkaufen zehren am Energiebudget. Für das „echte“ Arbeiten bleibt nach solchen Routinetätigkeiten meistens gar keine Kraft mehr.\nAb wann spricht man von Long Covid? Ab wann von Post Covid?\nLong Covid: Erstmals tauchte dieser Begriff im Mai 2020 in einem Twitter-Beitrag der italienischen Ärztin Elisa Perego auf, in dem sie ihre Symptome nach der Covid-Erkrankung beschrieb.\nHeute spricht die Medizin von Long Covid, wenn mindestens vier Wochen nach der Infektion noch Beschwerden bestehen, und von Post Covid, wenn dieser Zustand länger als zwölf Wochen anhält.\nCOVID-19: Symptome und mögliche Folgen\nSchätzungsweise zehn bis 15 Prozent der Patienten kämpfen mit Long-Covid-Symptomen, etwa zwei Prozent entwickeln Post Covid. Alle leiden unter vielfältigen Beschwerden wie\n[Müdigkeit](/magazin/symptome/muedigkeit-ursachen-und-was-tun), Kurzatmigkeit, Gedächtnisproblemen oder [Muskelschmerzen](/magazin/symptome/muskelschmerzen-ursachen-koennen-vielfaeltig-sein).\nViele Langzeitfälle verspüren zudem eine im Vergleich zur Anstrengung völlig unverhältnismäßige Erschöpfung, auch Fatigue genannt. Dass eine Virusinfektion das Chronische Fatigue-Syndrom (CFS) auslösen kann, ist nicht neu. Die Folgeerkrankung tritt beispielsweise nach dem Pfeifferschen Drüsenfieber auf, verursacht durch das Epstein-Barr-Virus.\nUnd nun auch nach Corona. Das Kernsymptom der neuroimmunologischen Erkrankung ME/CFS (Myalgische Enzephalomyelitis / Chronisches Fatigue-Syndrom) ist die Belastungsintoleranz. Jedes Missachten der persönlichen Leistungsgrenzen verschlechtert den Gesundheitszustand der Patienten deutlich. Zum „Crash“ kommt es direkt nach der Überlastung oder ein paar Tage später. Der Zustand bleibt mehrere Tage bestehen, bei sehr schweren Verläufen auf unbestimmte Zeit.\nZugleich fehlt eine medikamentöse Therapie. Was also hilft? Atemtherapie, Bewegungstherapie,\n[Krankengymnastik](https://focus-arztsuche.de/magazin/therapien/physiotherapie-eine-gute-physiotherapie-praxis-der-naehe-finden). „Es ist wichtig, zunächst die Möglichkeit ambulanter Heilmittel auszuschöpfen“, rät [Anett Reißhauer](https://focus-arztsuche.de/arzt/dr-med-anett-reisshauer-2275871), Fachärztin für Physikalische und Rehabilitative Medizin an der Berliner Charité. Wer sich nach zwölf Wochen immer noch nicht besser fühlt, sollte eine ambulante oder stationäre Reha erwägen. [\nWiebke Peitz / Charité\n](https://focus-arztsuche.de/arzt/dr-med-anett-reisshauer-2275871)\nAnni Conrad wählte für ihre erste Reha aufgrund ihrer Atemprobleme eine Lungenfachklinik im Nordschwarzwald. Schwimmen, Gymnastik, Atemtherapie, Massagen – „vieles davon tat mir erst einmal richtig gut“, erinnert sie sich. Vor allem der Kontakt zu anderen Betroffenen half: „Es ist befreiend, wenn man Menschen trifft, die einfach verstehen, wovon man spricht.“\nTrotzdem: „Gesundheitlich hat mich die erste Reha eher zurückgeworfen“, glaubt Conrad. Denn die eigentliche Hauptindikation – das Chronische Fatigue-Syndrom – spielte in der Therapie eine untergeordnete Rolle. Zwar legte man ihr im Eingangsgespräch nahe, „nie mehr zu machen, als der Akku hergibt“. „Doch wie ich meine Leistungsgrenzen rechtzeitig erkenne und Zusammenhänge zu Crash-Symptomen herstelle, wurde mir nicht erklärt“, so Conrad. Dank ihres Engagements in der Selbsthilfegruppe\n[\"Long Covid Deutschland\"](https://longcoviddeutschland.org/) weiß sie heute, dass viele Patienten ähnliche Erfahrungen machten.\nPacing: Begrenztes Energiepotential richtig einsetzen\nRehatherapeuten werden künftig stärker differenzieren müssen: Während sie üblicherweise Patienten ermutigen, auch jenseits der Komfortzone zu trainieren, ist dies bei\n[ME/CFS](https://focus-arztsuche.de/magazin/krankheiten/cfs-symptome-arzt-und-klinik) geradezu schädlich. Oft müssen Betroffene eher eingebremst werden.\nAnni Conrad etwa fiel es schwer, sich im Kraftraum mit leichten Gewichten zufriedenzugeben, wenn am Gerät neben ihr eine doppelt so alte Frau sehr viel mehr stemmte. Rückblickend sagt sie: „Es braucht Einsicht in das Krankheitsbild, um zu begreifen, dass man bei CFS nur die eigene Wahrnehmung als Maßstab hat.“\nIn der Reha muss also vor Beginn der Therapieplanung abgeklärt werden, ob eine Belastungsintoleranz vorliegt. Falls ja, müssen Erkrankte lernen, ihr begrenztes Potenzial über den Tag so einzusetzen, dass kein Crash droht. „Pacing“ wird dieses Energiemanagement genannt. Es ist ein Balanceakt, der selbst medizinisch Geschulten Probleme bereitet. Die Gefäßchirurgin Claudia Ellert leidet seit rund eineinhalb Jahren an Post Covid mit ME/CFS. „Was Belastungsintoleranz und Pacing bedeuten, habe ich erst nach einigen Crashs verstanden“, erzählt sie.\nIm Januar 2021 begann Ellert eine Reha in einer Lungenfachklinik. Damals, sagt sie, war das Problem der Belastungsintoleranz weder in den Köpfen des Personals noch in ihrem verankert. Im Gegenteil, als Hobby-Triathletin war Ellert fest davon überzeugt, dass Sport ihr guttut. Und „in dem Moment, in dem ich trainierte, war meine Leistung auch gar nicht so schlecht“. Die Folge: „Ich habe in der Reha viel zu viel gemacht“ – mit dem Ergebnis, dass die Symptome sich Tage später plötzlich verschlechterten. „Diese Zusammenhänge muss man erst einmal kapieren“, sagt Ellert. „Die Intuition, also das gesunde Bauchgefühl, ist bei dieser Krankheit außer Kraft gesetzt.“ Von der Therapie wünscht sie sich vor allem eines: „beraten und aufklären“.\nFOCUS-GESUNDHEIT 07/22\nDieser Artikel ist eine gekürzte Fassung. Den vollständigen Text finden Sie in der Ausgabe Top-Rehakliniken 2023. Weitere Themen: Übungen, die den operierten Rücken stärken und Beschwerden vorbeugen. Bei\n[Übergewicht](/magazin/krankheiten/uebergewicht-definition-ursachen-und-folgen) Verhaltensmuster langfristig ändern. U.v.m.\nZum\n[E-Paper-Shop](https://www.focus-shop.de/focus-gesundheit-07-2022.html)\nZum\n[Print-Shop](https://focus-abo.de/einzelausgaben/focus-gesundheit-einzelausgaben/)\nMultidiziplinärer Ansatz in der Post Covid-Reha\nAnett Reißhauer von der Charité sieht die Reha inzwischen auf einem guten Weg – auch bei der Weiterbildung von Ärzten und Mitarbeitenden: „Selbsthilfegruppen und Fachgesellschaften haben da sehr viel geleistet“, sagt sie. Eine Krux aber ist geblieben: Für Post Covid-Patienten mit ME/ CFS gibt es keine eigenen etablierten Kliniken. Abhängig davon, ob vorwiegend die Lunge, Nerven und kognitives System, Herz oder Psyche betroffen sind, wird eine Reha in einer dazu passenden Einrichtung verordnet. Viele neurologische, pneumologische, kardiologische und psychosomatische Einrichtungen bieten jetzt spezielle Rehakonzepte für Post Covid an.\n„Extrem wichtig ist der multidisziplinäre Ansatz“, betont\n[Rembert Koczulla](https://focus-arztsuche.de/arzt/prof-dr-rembert-koczulla-5038175), Chefarzt am Fachzentrum für Pneumologie an der Schön Klinik Berchtesgadener Land. Ebenso nötig sei aber auch, dass aufgrund wissenschaftlich erhobener Daten baldmöglichst verbindliche Qualitätsstandards für die Rehabilitation bei Long und Post Covid entwickelt würden.\nPost Covid: Ambulantes Versorgungskonzept\nSich bei einer stationären Reha für ein paar Wochen aus dem Alltag herauszuziehen hat Vorteile. Doch nicht alle Betroffenen haben die Möglichkeit. Gefäßchirurgin Claudia Ellert wirkt deshalb an ihrem Arbeitsplatz an der Entwicklung eines ambulanten Versorgungskonzepts mit. Es verknüpft Beratung, Bewegung, Behandlung und Austausch zwischen Betroffenen.\n„Für all das muss man nicht zwingend in einer Rehaklinik sein“, findet sie. „Und man kann die Übungseinheiten dann durchführen, wenn die Energie dafür da ist.“ Das Konzept wird aktuell im Rahmen einer Studie für die Lahn-Dill-Kliniken entwickelt und voraussichtlich ab Herbst 2022 als ambulantes Angebot verfügbar sein. Es wird Online-Elemente enthalten, auf die Nutzer dann auch unabhängig vom Wohnort zugreifen können.\nPositive Effekte einer Post Covid-Reha\nOb stationär oder ambulant: Dass eine Reha Post-Covid-Patienten grundsätzlich hilft, steht für Facharzt Rembert Koczulla, Inhaber der einzigen Professur für Pneumologische Rehabilitation an der Universität Marburg, außer Frage. Daten der Philipps-Universität Marburg, erhoben an der Schön Klinik Berchtesgadener Land, belegen, dass Kraft und Ausdauer im Zuge einer Reha wachsen, während Luftnot, Husten oder auch Fatigue abnehmen.\n„Eine deutliche Symptomlinderung ist möglich“, bestätigt auch Anett Reißhauer. Ebenso wichtig sei jedoch „das Erlernen eines guten Umgangs mit den Krankheitssymptomen“. Und natürlich, dass die Therapie zu Hause mit ambulanten Maßnahmen und eigenen Übungen fortgeführt wird, um die Erfolge zu verstetigen.\nAnni Conrad hat inzwischen eine zweite Reha gemacht, nun in einer neurologisch ausgerichteten Klinik. Neben neurokognitiven Therapien wie computergestütztem Gehirntraining stand für sie auch Sport auf dem Plan, „aber diesmal sehr viel gebremster“. Ihre Grenzen besser zu kennen half ihr dabei ebenso wie das gestärkte Selbstbewusstsein, sie klar zu kommunizieren.\nSo gelingt die Post Covid-Reha\nWertvolle Tipps, von der Einrichtungswahl bis zum Aufenthalt:\n- Lage checken: Ist nach der Anreise noch Energie vorhanden, um den Aufnahmeprozess durchzustehen? Wenn möglich lieber eine Einrichtung in Wohnortnähe suchen oder einen Tag vorher anreisen und im Hotel übernachten.\n- Gelände beachten: Welche Wege müssen zwischen Zimmer, Restaurant und Behandlungen zurückgelegt werden? Sind sie zu lang, zehrt das am Energiebudget.\n- Ziele kennen: Bei Post Covid mit PEM-Risiko steht nicht der Heilungsgedanke im Vordergrund, sondern die Hoffnung auf Symptomlinderung sowie ein besserer Umgang mit den Beschwerden.\n- Protokoll führen: Vor der Reha über mehrere Wochen in einem Tagebuch die Intensität aller getaner Aktivitäten notieren. Aufführen, wie fit man sich gefühlt hat, um Zusammenhänge zwischen Belastung und Crashs zu erkennen.\n- Werte messen: Fitness-Gadgets und Gesundheits-Apps können wichtige Gesundheitsdaten wie Schrittzahl, Atem- und Herzfrequenz und Schlafqualität erfassen. Diese Werte ebenfalls im Tagebuch festhalten.\n- Energie managen: Die persönlichen Grenzen in der Reha klar kommunizieren und selbstbewusst gegenüber dem Rehapersonal vertreten. In der Zeit zwischen den Behandlungen erholen.\n- Hilfe holen: Wenden Sie sich an den Patientenbetreuer der Rehaklinik, wenn man Sie zum Überschreiten Ihrer Leistungskapazitäten überreden möchte.", "language": null, "image": "https://focus-arztsuche.de/magazin/public/styles/facebook/public/2022-09/0_postcovid_cshutterstock-7.2058651725-highres.jpg?h=e77d7fc1&itok=MrnayobG", "pagetype": "article", "links": ["#", "/", "/magazin/archiv", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "#", "/top-aerzte", "/top-kliniken", "/top-privatkliniken", "https://focus-empfehlung.de/gesundheitsberufe/suche", "#", "/ueber-uns/siegel/top-mediziner", "/ueber-uns/siegel/silber-siegel", "/ueber-uns/siegel/top-krankenhaus", "/ueber-uns/siegel/top-rehaklinik", "/ueber-uns/siegel/top-kurort", "/empfehlungen", "https://focus-empfehlung.de/gesundheitsberufe/methodik", "#", "/fuer-aerzte", "/fuer-kliniken", "/aerzte", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "https://focus-arztsuche.de/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://focus-arztsuche.de/magazin/ueber-uns", "/", "/magazin/gesundheitstipps", "/magazin/ueber-uns/beate-strobel", "/magazin/ueber-uns/jochen-niehaus", "/magazin/symptome/ab-wann-habe-ich-fieber-und-was-kann-ich-dagegen-tun", "/magazin/symptome/kopfschmerzen-ursachen-und-behandlung", "/magazin/krankheiten/herz-kreislauf-erkrankungen/tachykardie-ursachen-und-therapie", "/magazin/symptome/muedigkeit-ursachen-und-was-tun", "/magazin/symptome/muskelschmerzen-ursachen-koennen-vielfaeltig-sein", "https://focus-arztsuche.de/magazin/therapien/physiotherapie-eine-gute-physiotherapie-praxis-der-naehe-finden", "https://focus-arztsuche.de/arzt/dr-med-anett-reisshauer-2275871", "https://focus-arztsuche.de/arzt/dr-med-anett-reisshauer-2275871", "https://focus-arztsuche.de/arzt/dr-med-anett-reisshauer-2275871", "https://longcoviddeutschland.org/", "https://focus-arztsuche.de/magazin/krankheiten/cfs-symptome-arzt-und-klinik", "https://www.focus-shop.de/focus-gesundheit-07-2022.html", "/magazin/krankheiten/uebergewicht-definition-ursachen-und-folgen", "https://www.focus-shop.de/focus-gesundheit-07-2022.html", "https://focus-abo.de/einzelausgaben/focus-gesundheit-einzelausgaben/", "https://focus-arztsuche.de/arzt/prof-dr-rembert-koczulla-5038175", "/magazin/ueber-uns#hoechster-qualitatsanspruch-so-arbeiten-wir", "/magazin/gesundheitstipps/reha-nach-long-covid-erkrankung", "/magazin/gesundheitstipps/hilfe-fuer-long-covid-patienten-therapien-und-anlaufstellen", "/magazin/gesundheitstipps/rehakliniken-der-covid-19-pandemie", "/magazin/gesundheitstipps/reha-nach-covid-19-erkrankung", "/magazin/gesundheitstipps/ernaehrungstherapien-der-reha", "/magazin/gesundheitstipps/folgen-von-covid-19-fuer-herz-und-gefaesse", "/magazin/gesundheitstipps/folgen-von-lockdown-und-hilfe-bei-psychischen-problemen", "/magazin/symptome/halsschmerzen-ursachen-und-behandlung", "/magazin/gesundheitstipps/corona-und-grippe-ein-termin-zwei-impfungen", "/magazin/gesundheitstipps/zwei-antigen-tests-sind-fast-so-genau-wie-eine-pcr", "/magazin/gesundheitstipps/schmerzfrei-bewegen", "/magazin/gesundheitstipps/reha-sport-ablauf-und-wirkung", "/magazin/gesundheitstipps/sport-nach-corona-infektion-das-sollten-freizeitsportler-beachten", "/magazin/gesundheitstipps/covid-19-risikofaktoren-die-gegen-eine-coronaimpfung-sprechen", "/magazin/gesundheitstipps/prehabilitation-vorbereitung-auf-eine-op", "/magazin/gesundheitstipps/muttervater-kind-kur-entlastung-fuer-eltern", "/top-aerzte", "https://www.instagram.com/focus_fit_gesund/", "https://de-de.facebook.com/focusgesund/", "mailto: support@focus-arztsuche.de", "/magazin/ueber-uns", "/ueber-uns/partner", "https://www.burda.com/de/karriere/suche/?q=&selected_facets=location_exact%3AM%C3%BCnchen&selected_facets=organization_exact%3ABurdaNews&selected_facets=organization_exact%3AFocus+Line+Extensions", "https://bcn.burda.de/marken/national/titel/focus-arztsuchede/", "/impressum", "/agb", "/datenschutz", "/nutzungsbedingungen", "javascript:window.__tcfapi('showConsentManager', 2, function (result) {});", "#newsletter", "/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://de-de.facebook.com/focusgesund/", "https://www.instagram.com/focus_fit_gesund/", "/magazin/ueber-uns", "https://www.afgis.de/zertifizierung/logo/focus-gesundheit-arztsuche/", "https://focus-empfehlung.de/", "https://focusbusiness.de/", "https://focus-anwalt.de/", "https://focus-steuerberater.de/", "https://focus-empfehlung.de/immobilienmakler", "https://focus-tierarzt.de", "/datenschutz"]}