{"title": "Blutungen", "author": null, "url": null, "hostname": null, "description": "Tritt Blut aus dem menschlichen Gewebe oder den Gefäßen, so spricht man von einer Blutung. Eine Blutung ist in der Regel ein ernstzunehmendes Warnzeichnen für diverse Krankheiten oder Verletzungen. Daher sollte in Zweifelsfall immer ein Arzt aufgesucht werden. Kleinere Blutungen werden jedoch vom Körper durch die Blutgerinnung gestoppt und im Verlauf auch selbst geheilt.", "sitename": "MedLexi.de", "date": "2021-11-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Blutungen\nTritt Blut aus dem menschlichen Gewebe oder den Gefäßen, so spricht man von einer Blutung. Eine Blutung ist in der Regel ein ernstzunehmendes Warnzeichnen für diverse Krankheiten oder Verletzungen. Daher sollte in Zweifelsfall immer ein Arzt aufgesucht werden. Kleinere Blutungen werden jedoch vom Körper durch die Blutgerinnung gestoppt und im Verlauf auch selbst geheilt.\nInhaltsverzeichnis\nWas sind Blutungen?\nAls Blutung wird der Austritt von Blut aus dem Blutkreislauf des Menschen bezeichnet, der manchmal harmlos ist, in anderen Fällen zu schwerwiegenden Folgen führen kann. Es kann sich dabei um eine äußere Blutung handeln, die sich auf der Haut befindet und sichtbar ist, aber auch um unsichtbare innere Blutungen, die sich erst durch andere Symptome als solche herausstellen.\nDurch manche innere Blutungen entstehen charakteristische blaue Flecken auf der Haut, organische Blutungen bleiben manchmal hingegen lange unentdeckt und richten Schaden an.\nUrsachen\nDie Ursachen für Blutungen können vielfältig sein. Ungefährliche Blutungen sind der Regel kleinere Verletzungen, wie Nadelstiche oder kleine Schnittwunden. Krankheitsbedinge Blutungen sollten immer vom Arzt untersucht werden, auch bei eher harmloseren Krankheiten, wie Blutungen an den Hämorrhoiden.\nDie häufigste Ursache für Blutungen sind, wie bereits angemerkt, Verletzungen, die durch äußere Einflüsse entstehen. Äußere Blutungen an der Haut durch Schnitte, Schürfungen oder andere schädliche Einflüsse lösen einen sofortigen Austritt von Blut an die Oberfläche der Haut aus. Blaue Flecken, Kapselrisse oder\n[Prellungen](/Prellung) entstehen durch Blutungen, die unter der Haut oder im Bereich der Gelenke passieren. Das ausgetretene Blut gerinnt im Inneren des Körpers und ist meist als blau-grünliche Verfärbung sichtbar, die nach und nach abgebaut wird. Solche Blutungen entstehen durch die Einwirkungen von Schlägen oder Stößen.\nInnere Blutungen betreffen die inneren Organe des menschlichen Körpers. Sie können an jeder Stelle des Blut- und Lungenkreislaufs auftreten und bleiben oft unbemerkt, wenn nur wenig Blut austritt. Das kann beispielsweise der Fall sein, wenn sich an einem inneren Organ ein Geschwür bildet. An der betroffenen Stelle treten langfristig kleinere Mengen Blut aus, die sich mit der Zeit summieren und unter anderem zur\n[Blutarmut](/Blutarmut) führen können. Zu lebensbedrohlichen inneren Blutungen kann es beispielsweise bei Verkehrsunfällen kommen. Bei größeren Verletzungen besteht die Gefahr des Verblutens.\nBei Frauen tritt eine Sonderform der Blutung auf: Die\n[Menstruation](/Menstruation). Diese ist völlig normal und kein Grund zur Beunruhigung. Auch während der [Schwangerschaft](/Schwangerschaft) kann es zu leichten Blutungen in der ersten Zeit kommen, die ebenfalls unbedenklich sind.\nKrankheiten mit diesem Symptom\nKomplikationen\nBlutungen können, sobald sie ein relativ starkes Ausmaß annehmen, zu massiven Komplikationen führen. Die Blutung ist jedoch immer im Zusammenhang mit dem auslösenden Ereignis und dem Ort des Auftretens zu betrachten. Wer sich beispielsweise an einem Blatt Papier den Finger verletzt wird durchaus eine Blutung erleiden; ernsthafte Konsequenzen oder gar Komplikationen wird diese jedoch nicht nach sich ziehen. Bei Blutungen innerer Organe jedoch ist die Wahrscheinlichkeit von Komplikationen deutlich höher einzuschätzen.Allgemein bedeutet ein Blutverlust eine Schwächung des Organismus. Der Verlust von Blut mindert das Volumen der im Körper zirkulierenden Blutmenge. Dies muss ausgeglichen werden. Zunächst wird der Ausgleich durch den Entzug von Wasser versucht. Sinkt das Volumen des zirkulierenden Blutes unter einen bestimmten Wert, kommt es zum sogenannten hämorraghischen Schock. Bei diesem ist die Blutversorgung der Organe nicht mehr gewährleistet. Spätestens ab diesem Zeitpunkt besteht akute Lebensgefahr. Der hämorraghische Schock tritt nur bei starken Blutungen auf. Kann er nicht kompensiert werden, führt er zum Tode. In diesem Falle wird vom Verbluten gesprochen.\nEine weitere Komplikation einer stärkeren Blutung ist die\n[Anämie](/An%C3%A4mie), im Volksmund auch 'Blutarmut' genannt. Hierbei liegt ein verminderter Hämoglobingehalt des Blutes und ein zu niedriger Anteil der [Erythrozyten](/Erythrozyten) am Blut vor.\nAuch bei leichteren Blutungen kann es zu einer Schwächung des Körpers mit\n[Müdigkeit](/M%C3%BCdigkeit), [Schwindel](/Schwindel), Kreislaufproblemen und ähnlichen Beschwerden kommen.\nWann sollte man zum Arzt gehen?\nWelche Blutungen den Gang zum Arzt nötig machen, kann man recht genau feststellen. Die weiblichen Monatsblutungen gehören nicht dazu, außer sie sind ungewöhnlich stark, fehlen ganz oder gehen mit Schmerzen einher. Auch in den Wechseljahren sollten Frauen regelmäßig zum\n[Gynäkologen](/Gyn%C3%A4kologe) gehen.\nKleine Schrammen und Schnitte, wie man sie sich im Haushalt, im Garten oder beim kindlichen Spielen zuzieht, sind ebenfalls unbedenklich. Allerdings sollten die Betreffenden gegen Tetanus, den Wundstarrkrampf geimpft sein. Das ist generell für alle Menschen von Vorteil. Bei größeren Wunden sind die Betroffenen beim Unfallarzt oder Sportarzt am besten aufgehoben.\nStarke oder ungewöhnliche Blutungen gehören in Spezialistenhände. Regelmäßiges Zahnfleischbluten ist eine Angelegenheit für den\n[Zahnarzt](/Zahnarzt). Häufiges Nasenbluten sollte vom [HNO-Arzt](/HNO-Arzt) ärztlich untersucht werden, um klarzustellen, ob es harmlos oder Ausdruck einer Krankheit ist. Blut in Urin und Stuhl sind Gründe, möglichst rasch einen Internisten aufzusuchen.\nBei manchen Menschen bluten gelegentlich die Beine, wenn Äderchen platzen und die Haut sehr dünn ist. Hier kann zunächst der\n[Hausarzt](/Hausarzt) nach den Ursachen forschen. Werden aus Blutungen schwärende Wunden, ist der Besuch beim Arzt unverzichtbar. Bluter dagegen müssen in jedem Fall gut aufpassen, wenn sie bluten. Sie bekommen Medikamente, damit das Blut besser gerinnt, sollten jedoch im Zweifelsfall zum Arzt gehen.\nBehandlung & Therapie\nBei Blutungen durch äußere Verletzungen wird zunächst die Blutung selbst gestillt, wenn nötig. Anschließend wird die Wunde desinfiziert und keimfrei gehalten. Prellungen oder andere blutungsbedingte Verletzungen machen es erforderlich, die betroffenen Gliedmaßen ruhig zu stellen, bis das geronnene Blut vollständig abgebaut werden konnte.\nBei leichten inneren Blutungen gilt es, die Ursache zu klären. Dazu sind weitere Untersuchungen nötig, um beispielsweise einen Tumorherd ausmachen zu können. Um den Symptomen einer Anämie vorzubeugen, sind oft Eiseninfusionen erforderlich. Schwere Blutungen müssen operativ gestillt werden, um zu verhindern, dass zu viel Blut austritt. Unter Umständen sind Bluttransfusionen erforderlich.\nDie Regelblutungen der Frau lösen gelegentlich Schmerzen aus, die mit Schmerzmitteln behandelt werden. Bei zu starken Beschwerden wird die Blutung hormonell abgestellt.\nBei kleinen Blutungen reicht in der Regel ein Pflaster oder kleiner Verband. Diese sollte dennoch steril sein. Bei stärkeren Blutungen sollte unbedingt ein Verband angelegt werden, um die Blutung zu stoppen. Dabei sollte folgende Punkte beachtet werden:\n- Verbinden im Sitzen oder Liegen, um den Kreislauf zu schonen\n- Bewusstsein des aufrechterhalten, nicht aus den Augen lassen\n- Wunde möglichst keimfrei halten (Handschuhe tragen)\n- Wunde nicht mit Wasser reinigen (nur bei Bisswunden, Verätzungen oder\n[Verbrennungen](/Verbrennung))\n- Keine Fremdkörper aus der Wunde entfernenm, um weitere Infektionsgefahr oder stärkere Blutung auszuschliessen\n- Keine Fremdstoff in die Wunde geben (auch keine Hausmittel)\nJede Blutung bzw. Wunde sollte so schnell wie möglich (nicht mehr als sechs Stunden) von einem Arzt untersucht werden. Eventuell muss auch eine Impfung in Betracht gezogen werden.\nAussicht & Prognose\nBlutungen können einen schwerwiegenden Verlauf nehmen, sofern diese nicht fachgerecht versorgt werden. Natürlich kommt es dabei auch immer auf die schwere der Verletzung an. Liegt nur eine oberflächliche Verletzung vor, so heilt diese binnen kurzer Zeit vollständig ab. Voraussetzung dafür ist allerdings, das die Wunde durchweg sauber und rein gehalten wird. Andernfalls kann sich die betroffene Stelle sehr schnell entzünden und es kommt zu einem sehr unangenehmen Krankheitsverlauf.\nEs kann in einem solchen Fall zu einer Bildung von\n[Eiter](/Eiter) kommen, was medikamentös behandelt werden muss.\nBei tieferen Fleischwunden ist in vielen Fällen eine ärztliche Versorgung zwingend notwendig. Ansonsten besteht die Gefahr zu verbluten. Außerdem gelangen in eine offene Wunde sehr schnell Verunreinigungen, die zu einer\n[Entzündung](/Entz%C3%BCndung) führen können. Im schlimmsten Fall endet dieser Krankheitsverlauf mit einer [Blutvergiftung](/Blutvergiftung), die bis zum Tod führen kann. Aus diesem Grund gilt: Wunden sollten von Beginn an gut versorgt werden. Sie sollten sauber und rein gehalten werden, da es ansonsten zu einem erschwerten Krankheitsverlauf kommt.\nBlutungen müssen zwingend gestillt werden. Bei kleineren Blutungen reicht durchaus ein einfaches\n[Pflaster](/Pflaster). Innere oder äußere stärkeren Blutungen müssen definitiv ärztlich versorgt werden. Andernfalls verblutet der Betroffene.\nVorbeugung\nÄußeren Blutungen und damit verbundenen Verletzungen kann man vorbeugen, indem man in Alltag und Beruf gewisse Sicherheitsvorkehrungen einhält. Diese schützen auch vor Unfällen, die schwerwiegendere innere Blutungen nach sich ziehen können.\nDie\n[Menstruationsblutung](/Menstruation) der Frau lässt sich mit verschiedenen Schmerzmitteln behandeln. Vorbeugen kann man, indem man sich zu Beginn der Blutung schont und eigene Methoden findet, die sich gegen Regelschmerzen auswirken. Unter Umständen kann man mit dem Gynäkologen über einen Langzeitzyklus sprechen, um schmerzhafte Blutungen möglichst zu vermeiden und die Regel nur gelegentlich zu bekommen.\nDas können Sie selbst tun\nArterielle und venöse Blutungen sind in der Regel auf Schnitt- oder Schürfverletzungen sowie auf Platzwunden zurückzuführen. Oberflächliche Verletzungen können unproblematisch selbst behandelt werden. Der Betroffene muss die Wunde zunächst säubern und desinfizieren.\n[Desinfektionsmittel](/Desinfektionsmittel) für die Wundreinigung sind frei verkäuflich in der [Apotheke](/Apotheke) erhältlich. Die Blutungen hören bei kleineren Verletzungen von selbst auf. Um die Wunschschließung zu begünstigen und ein Wiederaufreißen oder eine Verunreinigung der Wunde zu verhindern, sollte ein [Pflaster](/Pflaster) oder ein [Verband](/Verband) angebracht werden. Bei stark blutenden Wunden sind [Erste-Hilfe-Maßnahmen](/Erste_Hilfe) angezeigt, anschließend muss unverzüglich die Notaufnahme des nächsten Krankenhauses aufgesucht werden.\nKapillare Blutungen treten vor allem im Bereich der Nase auf. Erstmaliges starkes Nasenbluten muss von einem Arzt abgeklärt werden. Sind die Ursachen aber bekannt, kann sich der Betroffene auch selbst helfen. Bei akutem Nasenbluten sollte eine sitzende Position eingenommen und die Stirn auf eine Tischplatte gelegt werden. Das Blut kann dann in einem Gefäß, das unter die Nase gehalten wird, aufgefangen werden. Hilfreich ist es außerdem, mehrere Minuten ununterbrochen mit Daumen und Zeigefinger gegen die Nasenflügel zu drücken. Vielen Patienten hilft darüber hinaus ein Eisbeutel oder eine\n[kalte Kompresse](/Kalt-Warm-Kompresse), die in den Nacken gelegt wird.\nQuellen\n- Herold, G.: Innere Medizin. Selbstverlag, Köln 2013\n- Köhnlein, E., Weller, S.: Erste Hilfe. Thieme, Stuttgart 2004\n- Pschyrembel. Klinisches Wörterbuch. 266. Auflage. De Gruyter, Berlin 2014\nSie sind hier:\n[Startseite](./) [Symptome](./Kategorie:Symptome)Blutungen", "language": null, "image": null, "pagetype": null, "links": ["#menu", "../", "#menu", "../", "../Kategorie:Symptome", "../Kategorie:Krankheiten", "../Kategorie:Krankheitserreger", "../Kategorie:Behandlungen", "../Kategorie:Arzt", "../Kategorie:Medikamente", "../Kategorie:Wirkstoffe", "../Kategorie:Heilpflanzen", "../Kategorie:Hausmittel", "../Kategorie:Medizinprodukte", "../Kategorie:Anatomie", "../Kategorie:Körperprozesse", "../Kategorie:Laborwerte", "../Kategorie:Lebensmittel", "../Kategorie:Abnehmen_&_Diät", "../Kategorie:Ratgeber", "../Kategorie:Schwangerschaft_&_Geburt", "../impressum/", "#Was_sind_Blutungen.3F", "#Ursachen", "#Krankheiten_mit_diesem_Symptom", "#Komplikationen", "#Wann_sollte_man_zum_Arzt_gehen.3F", "#Behandlung_.26_Therapie", "#Aussicht_.26_Prognose", "#Vorbeugung", "#Das_k.C3.B6nnen_Sie_selbst_tun", "#Quellen", null, "/Datei:Schuerfwunde.jpg", "/Datei:Schuerfwunde.jpg", "/Wunde", "/Tetanusimpfung", null, "/Prellung", "/Blutarmut", "/Menstruation", "/Schwangerschaft", null, "./Magen-Darm-Erkrankungen", "./Schnittwunde", "./Ebola", "./Wundrose", "./Hitzschlag", "./Uterusruptur_(Gebärmutterriss)", "./Blutgerinnungsstörung", "./Sehnenriss", "./Platzwunde", "./Tumor", "./Milzruptur", "./Herzneurose", null, "/An%C3%A4mie", "/Erythrozyten", "/M%C3%BCdigkeit", "/Schwindel", null, "/Gyn%C3%A4kologe", "/Zahnarzt", "/HNO-Arzt", "/Hausarzt", null, "/Verbrennung", null, "/Eiter", "/Entz%C3%BCndung", "/Blutvergiftung", "/Pflaster", null, "/Menstruation", null, "/Desinfektionsmittel", "/Apotheke", "/Pflaster", "/Verband", "/Erste_Hilfe", "/Kalt-Warm-Kompresse", null, "https://medlexi.de/Blutungen", "./", "./Kategorie:Symptome", "../Sitemap", "../Nutzungsbedingungen", "../datenschutz/", "#", "../impressum/"]}