{"title": "Chakra-Set für die Meditation und Heilung deiner 7 Chakren", "author": null, "url": "https://shop.einfachganzleben.de/products/chakra-set", "hostname": "einfachganzleben.de", "description": "Produkt-Box für deine Chakra-Heilung und Chakrenarbeit: Chakra-Yoga-Buch ✓ Chakra-Armband ✓ Steine-Set ✓ Räucherstäbchen ✓ Karten-Set ✓ Notizbuch ✓ Tee", "sitename": "Einfach Ganz Leben", "date": "2019-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chakra-Set »Chakren in Balance« – Lass deine Lebensenergie fließen\nDu möchtest dein volles Potenzial ausschöpfen und im Einklang mit dir selbst leben? Dann lerne die Welt und Wirkung der Chakren kennen. Wir begleiten dich mit unserem Chakra-Set »Chakren in Balance« auf deiner Reise.\nDie Box enthält 7 ausgewählte Hilfsmittel, um in die Chakrenarbeit einzutauchen.\n7 Produkte für deine Chakra-Heilung\n- Buch »Chakra Yoga« von Wanda Badwal\n- Chakra-Armband mit Amazonit-Steinen\n- Chakra-Steine-Set für die Chakren-Arbeit\n- Räucherstäbchen »Chakra« von Holy Smokes\n- Karten-Set »Chakra Energie« für unterwegs\n- Chakra-Notizbuch\n- Chakra-Tee von Shootima\nFür Einsteiger:innen und erfahrene Praktizierende geeignet.\nAnwendung der Produkte im Chakra-Set\nChakra-Yoga-Buch\n- Yogini Wanda Badwal gibt dir einen ausführlichen Einblick in das Chakren-System und wirkungsvolle Chakra-Yoga-Übungen, Affirmationen, Alltagstipps und Reflexionsfragen, um deine Chakren in Balance zu bringen.\nChakra-Armband\n- Das Armband mit seinen runden Amazonit-Steinen soll die Wirkung deiner Chakra-Heilung unterstützen. Der Amazonit-Edelstein unterstützt deine Ausgeglichenheit und besänftigt Stimmungsschwankungen.\nChakra-Steine-Set\n- Fördere mit den Chakra-Steinen Kraft und Wohlbefinden bei deiner Chakra-Meditation. In diesem Chakra-Steine-Set sind folgende 8 Chakra-Steine enthalten: Roter Jaspis, Roter, Achat, Citrin, Aventurin, Lapislazuli, Amethyst, plus ein Bergkristall.\n- Hinweis: Die Steine variieren leicht in Größe und Farbe.\nChakra-Kartenset\n- Praktiziere auch unterwegs mit dem Kartenset »Chakra-Energie« deine Chakrenarbeit. Das Set ist perfekt, um dir bei deiner Praxis kleine Impulse zu holen, die du direkt in die Tat umsetzen kannst.\nChakra-Räucherstäbchen\n- Mit den Chakra-Räucherstäbchen bereitest du deine Meditation vor, befreist deinen Raum von negativen Energien und schaffst eine harmonische Atmosphäre. Im Set enthalten ist je 1 Packung für jedes Chakra.\nChakra-Notizbuch\n- Reflektiere mit dem Chakra-Notizbuch Übungen, Gedanken und Gefühle.\nChakra-Tee\n- Nimm dir eine kleine Auszeit mit der »Magic Box« von Shoti Maa, die 12 verschiedene Kräutermischungen für deine aktuelle Stimmung enthält.\nDeine Chakren-Reise zusammengefasst\n- Mit dem Chakra-Buch »Chakra-Yoga« dein Chakren-Wissen vertiefen\n- Mit dem Chakra-Armband die Prana-Lebensenergie spüren\n- Mit Chakra-Steinen Kraft und Wohlbefinden fördern\n- Mit dem Chakra-Kartenset mit konkreten Übungen einsteigen\n- Mit Chakra-Räucherstäbchen dich für deine Meditation einstimmen\n- Mit dem Chakra-Journal Übungen und Gefühle reflektieren\n- Mit dem Chakra-Tee Balance und Ruhe finden\nWir wünschen dir viel Freude bei deiner Chakra-Heilung mit unserem Chakra-Set »Chakren in Balance«.\nInformation zu unseren Produkten\nDer gebundene Ladenpreis der Bücher wird voll entrichtet. Etwaige Rabatte und Ersparnisse beziehen sich ausschließlich auf nicht preisgebundene Produkte. Die Produkte können von den Abbildungen abweichen.\nProduktinformationen\nProduktinformationen\nWir weisen ausdrücklich darauf hin, dass die Wirkung der Produkte auf den menschlichen Körper bisher weder wissenschaftlich nachweisbar, noch medizinisch anerkannt ist! Alle Aussagen, die auf unserer Seite gemacht werden, spiegeln ausschließlich persönliche Meinungen von Kunden wider bzw. sind Zitate aus Büchern und stellen keine Anleitung zur Therapie oder Diagnose im ärztlichen Sinne dar.\nLieferung & Versand\nLieferung & Versand\nDen Link zum Selbsttest erhältst du direkt nach dem Kauf zum Download und auch separat in einer E-Mail.\nUnsere Themen-Boxen sind in der Regel innerhalb von 2-4 Werktagen versandbereit.\n-\nVon der Theorie zur Praxis\nMit den Themen-Boxen und Selbsttests kannst du direkt dein Wissen in die Tat umsetzen, dich selbst besser kennenlernen und deinen Alltag bewusster gestalten.\n-\nJederzeit einsatzbereit\nAlle Produkte in den Themenboxen sind sofort einsatzbereit und unterstützen die Anwendungen, die du in der Literatur findest.\nAuch den Selbsttest kannst du jederzeit wiederholen und dir dein Ergebnis bequem auf deinem Computer abspeichern.", "language": null, "image": "https://shop.einfachganzleben.de/cdn/shop/files/Chakrabox.jpg?v=1697708297", "pagetype": "product", "links": ["#MainContent", "/collections/all", "/collections/persoenlichkeitsentwicklung", "/collections/spiritualitaet", "/pages/contact", "/pages/ueber-uns", "https://facebook.com/einfachganzleben", "http://instagram.com/einfachganzleben", "https://www.youtube.com/channel/UC6TiPJD1JViiY6dP4yPspRA", "/", "/collections/all", "/collections/persoenlichkeitsentwicklung", "/collections/spiritualitaet", "/pages/contact", "/pages/ueber-uns", "/cart", "/cart", "#ProductInfo-template--14652371042338__main", "/pages/ueber-uns", "/search", "/pages/lieferung-versand", "/pages/faq", "/pages/datenschutz", "/pages/agb", "/pages/impressum", "https://facebook.com/einfachganzleben", "http://instagram.com/einfachganzleben", "https://www.youtube.com/channel/UC6TiPJD1JViiY6dP4yPspRA", "/", "https://gdpr-legal-cookie.myshopify.com/", "/policies/privacy-policy", "/pages/kontakt", "/policies/legal-notice"]}