{"title": "Covid-19 - «Die Unschlüssigen müssten sich impfen lassen» – GLP-Kantonsräte wollen wissen, wie die St.Galler Regierung die Impfskepsis bekämpfen will", "author": "Rossella Blattmann", "url": "https://www.aargauerzeitung.ch/ostschweiz/covid-19-walk-in-impfzentren-im-kanton-stgallen-laut-drei-glp-paralmentariern-sollen-sich-mehr-menschen-gegen-corona-impfen-lassen-ld.2095936", "hostname": "aargauerzeitung.ch", "description": "In einem Vorstoss fragen die drei Grünliberalen Ruedi Mattle, Sarah Noger-Engeler und Andreas Bisig den St.Galler Regierungsrat, welche Massnahmen dieser zur Erhöhung der Impfbereitschaft der Bevölkerung plant. Ohne zusätzliche Anstrengungen sei eine Herdenimmunität kaum zu erreichen.", "sitename": "Aargauer Zeitung", "date": "2021-02-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Startseite](/) [Ostschweiz](/ostschweiz)\nIn einem Vorstoss fragen die drei Grünliberalen Ruedi Mattle, Sarah Noger-Engeler und Andreas Bisig den St.Galler Regierungsrat, welche Massnahmen dieser zur Erhöhung der Impfbereitschaft der Bevölkerung plant. Ohne zusätzliche Anstrengungen sei eine Herdenimmunität kaum zu erreichen.\nWie gross ist die Impfbereitschaft der Bevölkerung? Das fragen sich die St.Galler GLP-Kantonsräte Ruedi Mattle (Altstätten), Andreas Bisig (Rapperswil-Jona) und Sarah Noger-Engeler (Häggenschwil). In einer Einfachen Anfrage wollen sie von der Regierung wissen, was diese unternehmen will, damit sich möglichst viele St.Gallerinnen und St.Galler impfen lassen.\nDie Parlamentarier fragen die St.Galler Regierung, ob diese eine möglichst breite Impfung der Bevölkerung als wichtigen, vielleicht sogar einzigen, Erfolgsfaktor sieht, um die Covid-19-Pandemie nachhaltig in den Griff zu bekommen. Zudem fragen sie die Regierung, wie Letztere die Lücke zwischen Impferfordernis und Impfbereitschaft im Hinblick auf die Ausweitung der Impfkampagne auf weitere Bevölkerungsgruppen beurteilt.\n«Die Lücke zwischen den erforderlichen 60 bis 80 Prozent geimpfter Personen und der 41 Prozent, welche sich sofort impfen lassen wollen, muss unseres Erachtens geschlossen werden, wenn die Impfung tatsächlich der zentrale Baustein zur Beherrschung der Pandemie werden soll», sagt Ruedi Mattle auf Anfrage dieser Zeitung.\n«Wir bewegen uns inzwischen seit einem Jahr im ständigen Auf und Ab. Mehr oder weniger weitgehende Lockdowns erzielen jeweils eine gewisse Wirkung, welche jedoch nicht nachhaltig sind», sagt Mattle. Und:\n«Das Impfen ist aus unserer Sicht ein – wenn nicht der – massgebliche Baustein in der Bekämpfung der Pandemie.»\nCovid-19 werde bleiben, aber mit den Impfungen könne man das Virus voraussichtlich beherrschen und insbesondere die Risiken weiterer allenfalls schwerwiegender Mutationen massgeblich reduzieren. Ausreichende, gut zugängliche Testkapazitäten, Flächentests bei vermuteten Ausbrüchen wie auch regelmässige Tests in kritischen Bereichen sind laut Mattle weitere wichtige Faktoren in der Pandemiebekämpfung.\nMattle, Bisig, und Noger-Engeler fragen die Regierung auch, welche konkreten Massnahmen zur Steigerung der Impfbereitschaft in der Bevölkerung diese plant und ab wann sie in Kraft treten. Auch wollen sie wissen, was der Kanton St.Gallen unternimmt, um ein möglichst einfaches Impfen zu ermöglichen. Sind zum Beispiel Walk-in-Impfzentren in allen Regionen geplant? Oder eine Impf-Werbekampagne wie in Österreich?\nDazu sagt Mattle:\n«Wenn ich mich rasch und unbürokratisch impfen lassen kann, werde ich dies viel eher tun, als wenn ich einen weiten Weg auf mich nehmen oder erst noch einen Termin vereinbaren muss.»\nDiese Forderung will die St.Galler Regierung erfüllen. Am Dienstag kündigte sie an einer Medienkonferenz an, vier regionale Impfzentren in St.Gallen, Buchs, Wil und Rapperswil aufzubauen.\nEs brauche einen hohen Grad an Information und möglichst tiefe Zugangshürden. Es ergebe auch Sinn, das Impfen über die Hausärztinnen und Hausärzte weiter zu fördern, ergänzt Sarah Noger-Engeler. Gerade das Thema Impfen sei für viele Menschen mit Fragen und Vertrauen eng verknüpft. Sie sagt:\n«Walk-in-Zentren bieten tiefe Zugangshürden, das Impfen über eine Bezugsärztin oder -arzt soll aber weiterhin unterstützt werden.»\nHintergrund des Vorstosses von Mattle, Bisig, Engeler ist die aktuelle Coronasituation. Verschiedene heute bekannte Mutationen des Coronavirus würden sich rascher als der ursprüngliche Virusstamm verbreiten. Aufgrund dieser Entwicklung sei vorerst trotz zurzeit sinkender Ansteckungszahlen mit der weitgehenden Aufrechterhaltung der getroffenen Massnahmen zur Eindämmung der Pandemie zu rechnen. Je nach Entwicklung seien auch weitere Verschärfungen nicht ausgeschlossen.\n«Seit einem Jahr befinden wir uns – mit Ausnahme einiger Monate im vergangenen Sommer – in einer ausserordentlichen Lage, in welcher mehr oder minder starke Massnahmen ergriffen werden, welche das wirtschaftliche wie auch gesellschaftliche Leben teilweise massiv beeinträchtigen», schreiben die drei GLP-Parlamentarier. Und weiter:\n«Es ist weitgehend unbestritten, dass durch die Impfung nicht nur ein persönlicher, sondern auch ein kollektiver Schutz erreicht werden kann.»\nZurzeit gehe man für eine Herdenimmunität von Werten zwischen 60 und 80 Prozent aus. Verschiedene Umfragen und Erhebungen deuten laut Mattle, Bisig, und Noger-Engeler jedoch darauf hin, dass die Impfbereitschaft in der Bevölkerung noch unzureichend ist und ohne entsprechende Massnahmen allenfalls auch unzureichend bleiben wird.\nDie drei Kantonsräte stützen sich laut Ruedi Mattle dabei auf eine Sotomo-Umfrage vom 15. Januar 2021, welche zeigt, dass sich 41 Prozent der Bevölkerung sofort impfen lassen würde, während 34 Prozent abwartend oder unschlüssig sind. Mattle sagt auf Anfrage:\n«Um einen ausreichenden Impfschutz zu erzielen, müsste diese Gruppe der Abwartenden und Unschlüssigen sich impfen lassen.»\nEs gehe um notwendige Prozentzahlen, welche es brauche, um eine Herdenimmunität und möglichst bald ein sorgenfreieres Miteinander zu ermöglichen, sagt Noger-Engeler.\nMattle, Bisig, und Noger-Engeler wollen sich, sobald es für ihre Altersgruppe möglich sein wird, auch selbst impfen lassen. «Ich finde, dass Politiker auch ein Vorbild sein sollten», sagt etwa Andreas Bisig. Und:\n«Der Impfstoff ist sicher und ein wichtiges Element in der Pandemiebekämpfung.»\nDie drei GLP-Kantonsräte haben den Vorstoss am 2. Februar eingereicht. Eine Antwort der Regierung steht noch aus.", "language": null, "image": "https://img.luzernerzeitung.ch/2021/2/8/51c99ec4-d14a-4c9a-80fd-462f74d92813.jpeg?width=1200&height=675&fit=bound&quality=75&auto=webp&crop=5125,2883,x0,y267&wmark=none", "pagetype": "article", "links": ["/", "/", "/ostschweiz", "/thema/altstaetten", "/thema/andreas-bisig", "/thema/haeggenschwil", "/thema/impfung", "/thema/kanton-st-gallen", "/thema/rapperswil-jona", "/leben/einfach-erklaert-was-passiert-nach-einer-impfung-im-koerper-was-ist-bei-der-impfung-von-johnson-johnson-anders-und-was-ist-eine-booster-impfung-ld.2084361", "/leben/einfach-erklaert-was-passiert-nach-einer-impfung-im-koerper-was-ist-bei-der-impfung-von-johnson-johnson-anders-und-was-ist-eine-booster-impfung-ld.2084361", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516"]}