{"title": "Das Internet und der Weltjugendtag – DW – 15.08.2011", "author": null, "url": "https://www.dw.com/de/das-internet-und-der-weltjugendtag/a-15311150", "hostname": "dw.com", "description": "Beim katholischen Weltjugendtag vom 16. bis 21. August in Madrid werden über eine Million Teilnehmer aus aller Welt erwartet. Viele der jungen Gläubigen gehören der \"Generation web 2.0\" an. Auch die Kirche spielt mit.", "sitename": "Deutsche Welle", "date": "2011-08-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Internet und der Weltjugendtag\nPapst Benedikt XVI. wird beim Glaubensfest in der spanischen Hauptstadt vor allem auf junge Menschen treffen, für die die Internetnutzung, digitale Netzwerke und das web 2.0 zum Alltag gehört. Und so finden sich im Vorfeld des Ereignisses zahlreiche Blogs verschiedener Bistümer und anderer kirchlicher Organisationen zum Weltjugendtag im Netz. Auch wird weltweit via Internet-TV und Radio über das Großereignis berichtet. So können sich die jungen Gläubigen ohne große Probleme mit Informationen versorgen. So wie Joseph Röhmel und Regine Frey aus München. Er studiert soziale Arbeit, sie Theologie, ohne Netz geht für die beiden gar nichts - weder im Studium noch privat. Zwei oder drei Stunden sei er täglich im Internet, erzählt Joseph Röhmel, in den Semesterferien könnten es sogar vier oder fünf Stunden werden.\nKirche und Web 2.0\nReligion und Spiritualität sind für die Generation Internet natürlich auch ein Thema. Das Angebot an entsprechenden Onlineseiten ist schier endlos: Foren, soziale Netzwerke und Nachrichtenportale, so genannte \"wikis\", also Informationsseiten, an denen jeder User mitschreiben kann oder Blogs - eine Wortschöpfung aus web für Netz und Log für Protokoll. Blogs sind Onlinetagebücher.\nEin solches Onlinetagebuch schreibt beispielsweise Stephan Lesting, ein katholischer Blogger aus dem westfälischen Rheine auf der Internetseite frischfischen.de. \"Kirche und Internet gehören zusammen\", sagt Stephan Lesting, schließlich sei das Internet \"ein ganz normaler Teil des Lebens\". Und obendrein christlich, findet der Blogger, schließlich dreht sich beim web 2.0, dem Internet zum Mitmachen, alles um den Gemeinschaftsgedanken.\nLive dabei ist besser\nDie junge Onlinegemeinde tauscht sich aus über Religion, Gott, Ethik oder - anlässlich des Weltjugendtages – über billige Handytarife in Spanien. Wer nicht persönlich dabei sein wird, kann beim sozialen Netzwerk facebook online am Weltjugendtag teilnehmen. Stephan Lesting will trotzdem selbst dabei sein. Er ist überzeugt davon, dass man beispielsweise das Gemeinschaftserlebnis der Abschlussmesse live erleben muss. \"Wenn da die Kerzen ausgepackt werden\", erzählt der Blogger begeistert, \"da laufen einem die Schauer runter. Das kann man nicht über das Internet erleben.\"\nDie Bloggosphäre ist meinungsstark\nDer Bund der Katholischen Jugend, die Kolpingjugend die katholischen Pfadfinder, alle sind entweder mit eigenen Homepages oder mit Profilen in sozialen Netzwerken vertreten. Besonders aktiv sind die teilweise stark missionarischen neuen geistlichen Gemeinschaften, die Zulauf vor allem von Jugendlichen haben. Die Seite weltjugendtag.de beispielsweise wird nicht etwa von der Arbeitsstelle für Jugendseelsorge der Deutschen Bischofskonferenz betrieben, sondern von Jugend 2000, einer neuen geistlichen Gemeinschaft, die die Internetadresse frühzeitig reserviert hat.\nGeorg Feßlmeier aus der Nähe von Regensburg ist für die Gestaltung zuständig. \"Vor 2000 Jahren, die wären froh gewesen, wenn es das Internet schon gegeben hätte\", so der Internetfan, \"man erreicht einfach mehr die jungen Leute. Das ist einfach eine gute Möglichkeit, das zu tun.\" Ums Missionieren allein gehe es ihm aber nicht, betont Georg Feßlmeier.\nAuch die Kirche muss im Internet mitmischen\nDas Internet ist eine Spielwiese religiöser Sichtweisen, auf der sich jeder mit seiner Botschaft positionieren will - auch der Vatikan. Kürzlich lud der Heilige Stuhl Blogger aus aller Welt nach Rom zum ersten katholischen Bloggerkongress ein. \"Der Vatikan hat vor einiger Zeit festgestellt, dass die Bloggosphäre, so nennt man die Blogger, dass die sehr meinungsstark sind\", vermutet Blogger Stephan Lesting, \"was die schreiben, das hat Gewicht – auch über das Internet hinaus.\"\nInternetskepsis – da sind sich die digitalen Nutzer einig - kann sich künftig keine Kirche mehr leisten, will sie den Anschluss nicht verlieren, denn für die Generation Internet spielt sich Glaube online wie offline ab.\nAutorin: Friederike Weede\nRedaktion: Christina Beyert", "language": null, "image": "https://static.dw.com/image/5850884_5.jpg", "pagetype": "newsarticle", "links": ["#main-content", "#navigation", "#footer", "/de/themen/s-9077", "/de/neueste-videos/s-64431693", "/de/deutschland/s-12321", "/de/europa/s-12322", "/de/nahost/s-12323", "/de/afrika/s-12324", "/de/asien/s-12326", "/de/nordamerika/s-65047449", "/de/lateinamerika/s-65047451", "/de/gesundheit/s-65047602", "/de/klima/s-30367", "/de/menschenrechte/s-65047610", "/de/migration/s-65047630", "/de/innovation/s-65215444", "/de/wirtschaft/s-1503", "/de/wissenschaft/s-12296", "/de/umwelt/s-65924637", "/de/kultur/s-1534", "/de/sport/s-12284", "/de/live-tv/channel-germanplus", "/de/neueste-videos/s-64431693", "/de/krieg-in-nahost/t-67035153", "/de/jüdisches-leben-in-deutschland/t-67148898", "/de/krieg-in-der-ukraine/t-60978725", "https://www.facebook.com/sharer/sharer.php?u=https://p.dw.com/p/12F82%3Fmaca%3Dde-Facebook-sharing", "https://twitter.com/intent/tweet?source=webclient&text=Das%20Internet%20und%20der%20Weltjugendtag+https://p.dw.com/p/12F82%3Fmaca%3Dde-Twitter-sharing", "whatsapp://send?text=Das%20Internet%20und%20der%20Weltjugendtag%20-%20https://p.dw.com/p/12F82%3Fmaca%3Dde-Whatsapp-sharing", "mailto:?body=https://p.dw.com/p/12F82%3Fmaca%3Dde-EMail-sharing&subject=Das%20Internet%20und%20der%20Weltjugendtag", "fb-messenger://share/?link=https://p.dw.com/p/12F82%3Fmaca%3Dde-Facebook%20messenger-sharing", "https://www.reddit.com/submit?url=https://p.dw.com/p/12F82%3Fmaca%3Dde-reddit-sharing", "https://telegram.me/share/url?url=https://p.dw.com/p/12F82%3Fmaca%3Dde-Telegram-sharing&text=Das%20Internet%20und%20der%20Weltjugendtag", "https://www.linkedin.com/shareArticle?mini=true&url=https://p.dw.com/p/12F82%3Fmaca%3Dde-linkedin-sharing&title=Das%20Internet%20und%20der%20Weltjugendtag&source=DW.COM", "sms:?&body=https://p.dw.com/p/12F82%3Fmaca%3Dde-SMS-sharing", "#post-related-topics", "/de/internet/t-37768937", "/de/madrid/t-18959565", "https://corporate.dw.com/de/profil/s-30626", "https://corporate.dw.com/de/presse/s-2981", "https://corporate.dw.com/en/gmf/s-43101535", "https://learngerman.dw.com/de/overview", "https://akademie.dw.com/de/start/s-8101", "https://corporate.dw.com/de/newsletter-anmeldung/a-15718221", "https://corporate.dw.com/de/empfang/s-4136", "https://corporate.dw.com/de/faq/s-30582", "https://corporate.dw.com/de/kontakt/s-30583", "/de/themen-von-a-bis-z/index-de/a", "/de/schlagzeilen/headlines-de", "https://corporate.dw.com/de/business-sales/s-3086", "https://corporate.dw.com/de/travel/s-7456", "https://dwwerbung.com/", "/de/german-news-service/s-101393", "https://facebook.com/dw.german", "https://www.youtube.com/dwdeutsch", "https://twitter.com/dw_deutsch", "/de/definition-und-nutzung-von-daten-durch-die-deutsche-welle-gemäß-eu-dsgvo/a-64905194", "/de/impressum/a-66180469", "/de/erklärung-zur-barrierefreiheit/a-53922532"]}