{"title": "Gesundheit und Wohlbefinden", "author": "Teutates", "url": "https://gesundundwohl.wordpress.com/", "hostname": "wordpress.com", "description": "Bewusst gesund sein | Germanische Heilkunde und alternative Medizin", "sitename": "Gesundheit und Wohlbefinden", "date": "2014-12-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Fluorid – eine der größten Gesundheitslügen](https://gesundundwohl.wordpress.com/2014/12/26/fluorid-eine-der-grosten-gesundheitslugen/)\n[Der mörderische Moloch den man Gesundheitssystem nennt](https://gesundundwohl.wordpress.com/2014/12/25/der-morderische-moloch-den-man-gesundheitssystem-nennt/)\nDie Medizin-Propaganda wiederholt in allen Medien ständig ihr Lieblingsargument: Die lange Liste ihrer angeblichen Erfolge im Laufe der letzten hundert Jahre. Von dieser Liste lasse ich zwei Punkte gelten: Die Unfallmedizin mit Notfallchirurgie und die Verbesserung der hygienischenVerhältnisse in den?entwickelten Ländern?, die aber nicht allein von der Medizin geleistet wurde.\nAlles andere, vor allem die modernen Pharmaka und Impfungen, hat den Patienten mehr geschadet als genutzt(bzw. die Menschen erst zu Patienten gemacht) und ist auf dem besten Weg, die Volksgesundheit völlig zu ruinieren.\n[http://lupocattivoblog.com/2013/12/10/der-morderische-moloch-den-man-gesundheitssystem-nennt/](http://lupocattivoblog.com/2013/12/10/der-morderische-moloch-den-man-gesundheitssystem-nennt/)\nAZK – Anita Petek-Dimmer – Impfungen – Sinn oder Unsinn\nVideo:\n[http://www.dailymotion.com/video/x90851_1-azk-anita-petek-dimmer-impfungen_news](http://www.dailymotion.com/video/x90851_1-azk-anita-petek-dimmer-impfungen_news)\nDer Glaube an die Impfungen bröckelt ab\nNoch vor wenigen Jahren wurden Eltern aus Arztpraxen hinausgeworfen, wenn sie sich weigerten, ihre Kinder impfen zu lassen. Heute riskieren immer mehr Ärzte ihre Zulassung, weil sie Kinder nicht mehr impfen wollen. Verantwortlich für diesen Gesinnungswandel in der Bevölkerung sind Eltern, die trotz Anfeindungen an ihr Recht glaubten, ihre Kinder vor gesundheitlichen Risiken zu beschützen.\nVon: Anita Petek-Dimmer\nImpfen? Nein Danke, unsere Kinder werden nicht geimpft! – Diesen Satz hört man immer öfter bei uns im deutschsprachigen Raum. Die Eltern sind kritischer geworden. Mit dazu beigetragen haben vor allem die vielen Aktivitäten von AEGIS Schweiz und AEGIS Österreich. Das sind Organisationen, die es sich zur Aufgabe gemacht haben, die andere Seite der Medaille aufzuzeigen und über Impfschäden und die Unwirksamkeit der Impfungen zu berichten. Wir arbeiten alle ehrenamtlich und beraten Eltern in Impffragen, begleiten bei Impfschäden, suchen einen passenden Therapeuten oder Anwalt, vermitteln impfkritische oder nichtimpfende Ärzte, halten Vorträge und gestalten eine eigene Zeitschrift, AEGIS IMPULS. Bei uns arbeiten Ärzte, Homöopathen, Hebammen, Mütterberatungsschwestern, etc. aktiv mit.\nNoch vor wenigen Jahren hat sich die Impfsituation ganz anders präsentiert. Viele Eltern sind aus den Arztpraxen verwiesen worden, weil sie sich geweigert hatten, ihre Kinder impfen zu lassen. Vor allem im deutschsprachigen Raum gab es keine Organisationen oder engagierten Personen, die sich dieser Thematik mit der nötigen Vehemenz und Zeit angenommen hätten. Eine löbliche Ausnahme bildete hier Dr. G. Buchwald. Die Eltern waren zwar kritisch, aber sie fanden zuwenig Unterstützung.\nAls wir mit unserer Arbeit begannen, war uns klar, daß als Zielpublikum die Eltern angesprochen werden müssen. Eine Änderung in der Gesellschaft findet immer von unten nach oben statt, und nie umgekehrt. Wenn unsere Behörden, die Pharmaindustrie und die ärztlichen Standesorganisationen an einer Änderung der Impfgepflogenheiten Interesse hätten, dann wären sie ohne Zweifel auch in der Lage, sie durchzuführen. Doch seitens dieser Gruppierungen besteht kein Wunsch nach Änderung der Gegebenheiten.\nFür die Pharmaindustrie bedeuten die Impfungen einen hohen Gewinn, und nicht nur das. Durch das Impfen werden Schäden gesetzt, die ihnen auch zukünftige Patienten in Großem Ausmaß bescheren. Das gibt man sogar offen zu, wie in der Herald Tribune vom 1.3. 2003 nachzulesen ist. Dort sagte Alex Hittle, ein führender Biotech Analyst von A.G. Edwards, St. Louis: „Manchmal sagen wir scherzhaft, es gibt zwei mögliche Katastrophenszenarien im Rahmen einer klinischen Studie. Eine Katastrophe ist, wenn die Menschen daran sterben. Die zweite Katastrophe ist, wenn sie geheilt werden. Die wirklich guten Medikamente sind solche, welche chronisch Kranke sehr, sehr lange benötigen.“\nDaß wir mit unserer Strategie Recht behielten, zeigen verschiedene Studien, die vom Schweizerischen BAG (Bundesamt für Gesundheit) in Auftrag gegeben wurden. Als die sogenannte ?Impfmüdigkeit‘ – die unserer Ansicht nach eher eine Impfmündigkeit ist! – nicht mehr zu verbergen war, wurde eine Umfrage in der Schweiz durchgeführt. Man wollte wissen, welche Gruppe von Eltern die Impfungen ablehnen, damit man hier gezielt mit Propaganda einsetzen könne. Zum Leidwesen der Behörden stellte sich dann allerdings heraus, daß es in erster Linie besser ausgebildete Mütter mit einem höheren Schulabschluß sind, die Impfungen kritisch hinterfragen, beziehungsweise das Impfen beim geringsten Zweifel unterlassen. Diese Mütter erreicht auch eine Angst machende Kampagne nicht mehr.\nIgnoriert, bekämpft – akzeptiert\nGanz zu Beginn unserer Tätigkeit wurden wir von Seiten der Ärzteschaft entweder ignoriert oder mitleidig belächelt. Als man feststellen mußte, daß wir hartnäckig am Ball bleiben, versuchte man uns mundtot oder lächerlich zu machen. So wurde z.B. im Sommer 1997 der Luzerner Kantonsarzt im Auftrag der Schweizerischen Kantonsärzte zu uns geschickt, um unseren Verein AEGIS Schweiz aufzulösen. Er zeigte uns Unterlagen aus denen hervorging, daß man einige Juristen beauftragt hatte, nach Falschinformationen in unseren Publikationen zu suchen. Trotz mehrmonatiger Suche wurde man aber nicht fündig. Wir wissen, daß man unsere Tätigkeit mit Argusaugen beobachtet. Da wir aber keine Aussagen machen, die wir nicht mehrfach mit Studien oder Literaturangaben belegen können, gibt es rechtlich keinerlei Handhabe gegen uns. Seitdem wird unsere Tätigkeit – wohl oder übel – akzeptiert.\nSchließlich folgte die Phase, in welcher die Impfbefürworter selber Vorträge hielten und auf diese Art und Weise Gegenveranstaltungen organisierten. Das gab man allerdings schnell wieder auf, da sich an diesen Abenden meist weniger als ein Dutzend Zuhörer einfanden, wo hingegen bei unseren Veranstaltungen die Säle meist bis auf den letzten Platz gefüllt sind. Besonders in Deutschland konnte man über ein Jahr lang beobachten, daß wenige Wochen vor unserem Vortrag eine Veranstaltung der Impfbefürworter mit Mitgliedern der STIKO angeboten wurde. Wegen fehlendem Publikum wurde diese Aktion dann allerdings abgebrochen! Die STIKO (Ständige Impfkommission) erstellt in Deutschland die Impfpläne.\nJede impfkritische Mutter kennt die Argumente der Impfbefürworter zur Genüge, wenn sie versucht hat, mit ihrem Arzt in ein Gespräch über diese Thematik zu kommen. Warum sollte sie hier zusätzlich noch einen ganzen Abend opfern?\nBei unseren Veranstaltungen zeigten sich zu der Zeit oftmals impfbefürwortende Ärzte, die anschließend in der Fragerunde ihre Meinung darlegten. Da sie aber meist sehr kritische Fragen von besorgten Eltern beantworten mußten, nahm ihre Zahl in den allgemeinen Vorträgen schnell ab.\nÄrzte werden offen für den Dialog\nHeute dagegen sieht die Situation gänzlich anders aus. Seit mehr als zwei Jahren werde ich regelmäßig eingeladen, Vorträge an Ärztekongressen zu halten. Zum Unmut der Pharmaindustrie öffnen sich die Ärzte der Impfkritik. In der Schweiz und Österreich hat dieser Wandel derartige Formen angenommen, daß sich immer mehr Ärzte gegen die eigenen Standesorganisationen stellen und selber anfangen, Vorträge gegen das Impfen zu halten. Um sie bei der Stange zu halten, wird mit Disziplinarmaßnahmen bis zum Entzug der Approbation gedroht. Diesen Ärzten stärken wir den Rücken, indem wir sie mit Informationen, wie z.B. Studien zum Thema Impfen beliefern. Denn in den eigenen Ärztezeitschriften gibt es bislang noch immer keine Impfkritik, da sie fast ohne Ausnahme von den Pharmaherstellern gesponsert werden. Wie kritisch die Ärzte dem Thema Impfen gegenüberstehen und wie sehr unsere Tätigkeit den Behörden und der Pharma ein Dorn im Auge ist, hat man im April 2003 in Salzburg gesehen. Dort fand der alljährliche Impftag statt, eine Veranstaltung, die von der Pharma und den Gesundheitsbehörden des Landes organisiert wird. Die Traktandenliste war mehr als zur Hälfte mit den Themen ?AEGIS und Impfgegner‘ gefüllt. Man versuchte, sich ein Bild von uns zu machen und Wege zu finden, um unsere Aktivitäten einzudämmen. Schließlich drohte man den anwesenden Ärzten mit Disziplinarmaßnahmen, falls sie keine Impfungen mehr in der Praxis durchführen sollten.\nImpfkritische Ärzte haben nach wie vor mit Schwierigkeiten zu kämpfen. An einem Ärztekongreß in Deutschland wurde dies ganz deutlich. Von den gegen 150 anwesenden Ärzten beantworteten nur gerade fünf meine Frage, wer sich und seine Familie impfen würde, mit ja. Als ich jedoch fragte, wer in der Praxis impfe, meldeten sich alle. Auf diese Diskrepanz angesprochen kam eine rege Diskussion in Gange. Als Hauptgrund stellte sich heraus, daß man Probleme mit der Pharma, der eigenen Standesorganisation und den impfenden Kollegen befürchtet.\nAls im Frühjahr 2002 im deutschen Coburg eine Masernepidemie ausbrach, wurden drei Ärzte in den Medien namentlich angeprangert, diese Epidemie provoziert zu haben, weil sie den Wunsch der Eltern respektiert hatten, ihre Kinder nicht zu impfen. Die Krankenkassen schalteten sich ein und maßregelten die Ärzte in aller Öffentlichkeit. Der Vorsitzende der STIKO, Prof. Schmitt, warf ihnen im Fernsehen eine Verletzung ihrer Ärztepflicht vor. Und das alles, obwohl es zu keinen gravierenden Komplikationen durch diese Krankheit gekommen war. Die betroffenen Ärzte haben dann in der Folge die Initiative Ärzte für individuelle Impfentscheide gegründet. Diese Gruppierung wird auch von uns unterstützt.\nKritik aus berufenem Munde\nSeit wenigen Jahren wird die Kritik in den Ärztereihen immer lauter. In enger Zusammenarbeit zwischen dem BAG und der Pharmaindustrie wurde 1999 der 1. Schweizer Impfkongreß veranstaltet. Diese Tagung war nur für Ärzte konzipiert und sollte alljährlich abgehalten werden. Sie fand dann allerdings nur noch im Jahr 2000 statt und mußte eingestellt werden, weil es an Publikum mangelte. Scheinbar sind auch die Ärzte es müde, immer die gleiche Propaganda zu hören, bei der sich spätestens bei der nächsten Epidemie herausstellt, daß sie eben nicht der Wahrheit entspricht. So geschehen während der letzten Mumpsepidemie in der Schweiz (Winter 1999/2000, bei der das BAG der Ärzteschaft gegenüber zugeben mußte, daß von den ungefähr 50’000 an Mumps Erkrankten mehr als 75 Prozent vorschriftsmäßig geimpft waren.\nDank unseren Vorträgen an Ärztekongressen und durch das Internet ist es den Ärzten möglich, sich selber kritische Informationen über das Impfen zu besorgen, ohne auf die Pharmaindustrie und ihre Vertreter angewiesen zu sein. So gibt es auch immer mehr Ärzte, die im deutschsprachigen Raum Vorträge gegen das Impfen halten. Dieser Schritt ist zum einen erklärbar durch die Flut von Informationen, andererseits aber auch durch die kritische Haltung der Eltern.\nNeue Impfungen für alte Krankheiten\nAls wichtiger Punkt kommt die ständig wachsende Zahl neuer Impfstoffe dazu. Selbst ein bisher unkritischer Arzt stellt sich die Frage, warum plötzlich für bis anhin meist harmlose oder sogar unbekannte Krankheiten eine aggressive Impfwerbung betrieben wird. Hier sei als Beispiel die Windpockenimpfung zu nennen. Für mitteleuropäische Eltern sind Windpocken eine mehr als harmlose Krankheit, die nach Möglichkeit jedes Kind durchmachen sollte. Nun aber gibt es seit wenigen Jahren eine passende Impfung. In den USA ist sie bereits eine Pflichtimpfung, und ohne sie darf ein Kind weder Kindergarten noch Schule besuchen. Für Eltern im deutschsprachigen Raum löst das nur verwundertes Kopfschütteln aus.\nAus Erfahrung wissen wir, daß die Pharmaindustrie ihre Produkte selbstverständlich auch verkaufen will. Sollte es keinen passenden Markt dazu geben, so schafft man ihn sich. Wie eben im Fall der Windpockenimpfung. Seit mehreren Jahren bereits versucht die Pharmaindustrie, Ärzten und Eltern die Gefährlichkeit der Windpockenerkrankung vor Augen zu führen. Es wird immer wieder das gleiche Bild eines angeblich durch die Windpockenerkrankung in der Schwangerschaft schwer erkrankten Säuglings gezeigt. Da diese Propaganda scheinbar nicht genügend angsteinflössend war, beschreitet man nun gänzlich neue Wege. Im Moment ist die Zulassung eines MMRV-Impfstoffes im Gange. Dieser setzt sich wie folgt zusammen:\nMasern-Mumps-Röteln-Varizellen (Windpocken). So erhalten die Kinder alle diese Impfungen in einer einzigen Spritze kombiniert. Einzelimpfstoffe wird es danach vermutlich keine mehr geben, sie sind jetzt bereits rar gesät. Auf diese Art und Weise werden uns Produkte aufgezwungen, die niemand haben will, oder noch schlimmer: die keiner benötigt.\nDie Pharmaindustrie verspricht uns eine wunderbare Zukunft mit vielen neuen Impfstoffen. Bereits jetzt sind in der Versuchsphase: Impfungen gegen Krebs, beispielsweise gegen das Zervixkarzinom (das ist der häufigste gynäkologische maligne Tumor) oder gegen Blasenkrebs, Impfungen gegen Herpes genitalis und ständig wiederkehrende Harnwegsinfekte bei Frauen, Impfungen gegen Nikotinabhängigkeit, Durchfall, Rheuma, Alzheimer, Karies, Schlaganfall, Heuschnupfen, Schwangerschaft, etc.\nLesen Sie auch diese Artikel:\nAutismus wegen Masern-Impfung?\n?Impfungen: Der Spritze zum Opfer gefallen\nBevölkerungsreduktion: Lauert in der Spritze der Tod?\nImpfungen: Schwein gehabt, das Virus killt nicht!\nImpfstoffe, die den Geist aussperren\nDaß die meisten dieser Krankheiten durch eine gesunde Lebenshaltung und Ernährung zu vermeiden sind, wird übergangen. Man möchte die Menschen noch unselbständiger machen als sie es ohnehin schon sind. Das Thema ?Verantwortung‘ – und hier geht es im eigentlichen Sinne nur darum – wird tunlichst vermieden. Wir leben heute in einer Versicherungsmentalität. Jeder möchte sich gegen alles und jedes versichern lassen. Wir versichern uns gegen Diebstahl, Einbruch und Hagelschäden. Mit einer Impfung auch noch gegen Masern, Mumps & Co.\nDiese Rechnung kann nicht zu unseren Gunsten aufgehen, denn mit einer Impfung bin ich gar nicht versichert. Die Pharmaindustrie läßt uns im Glauben, mit einer Impfung nicht nur gegen die ?Unfallfolgen‘, sondern auch gleich gegen den ?Unfall‘ versichert zu sein. Das ist vergleichbar mit einer Autoversicherung, die damit wirbt, daß der Kunde mit ihrem Vertrag gegen jegliche Unfälle gefeit sei!\n— Ende des Artikelauszugs —\nDer Bericht von AEGIS-Mitbegründerin Anita Petek-Dimmer geht im weiteren auf die Hepatitis-B-Impfung und Multiple Sklerose, auf die MMR-Impfung und Autismus, sowie auf die Risiken der Grippeimpfung – besonders durch den Impfspray ?Nasaflu‘ ein. Ausserdem bietet der Artikel Kontaktadresse, wo sich betroffene oder interessierte Eltern hinwenden können: ZeitenSchrift-Druckausgabe Nr. 41\n[http://www.zeitenschrift.com/artikel/der-glaube-an-die-impfungen-brockelt-ab#.U_3zutJ_sl8](http://www.zeitenschrift.com/artikel/der-glaube-an-die-impfungen-brockelt-ab#.U_3zutJ_sl8)\nAnhang zum Herunterladen: • Grippe24960.doc •\nDiese Nachricht wurde von Eve versendet.", "language": null, "image": "https://secure.gravatar.com/blavatar/41fd9705c8cc55c84de4c2cf800912a9dab33be146663ff96816a5e3ad1c6000?s=200&ts=1698292791", "pagetype": "website", "links": ["https://gesundundwohl.wordpress.com/", "https://gesundundwohl.wordpress.com/", "https://gesundundwohl.wordpress.com/2014/12/28/die-bittere-wahrheit-uber-das-suse-aspartam-alias-amino-sweet/", "https://gesundundwohl.wordpress.com/author/888er/", "https://gesundundwohl.wordpress.com/2014/12/28/die-bittere-wahrheit-uber-das-suse-aspartam-alias-amino-sweet/#respond", "https://gesundundwohl.wordpress.com/2014/12/28/die-bittere-wahrheit-uber-das-suse-aspartam-alias-amino-sweet/", "https://gesundundwohl.wordpress.com/2014/12/26/fluorid-eine-der-grosten-gesundheitslugen/", "https://gesundundwohl.wordpress.com/author/888er/", "https://gesundundwohl.wordpress.com/2014/12/26/fluorid-eine-der-grosten-gesundheitslugen/#respond", "https://gesundundwohl.wordpress.com/2014/12/26/fluorid-eine-der-grosten-gesundheitslugen/", "https://gesundundwohl.wordpress.com/2014/12/25/der-morderische-moloch-den-man-gesundheitssystem-nennt/", "https://gesundundwohl.wordpress.com/author/888er/", "https://gesundundwohl.wordpress.com/2014/12/25/der-morderische-moloch-den-man-gesundheitssystem-nennt/#respond", "http://lupocattivoblog.com/2013/12/10/der-morderische-moloch-den-man-gesundheitssystem-nennt/", "http://www.dailymotion.com/video/x90851_1-azk-anita-petek-dimmer-impfungen_news", "http://www.zeitenschrift.com/artikel/der-glaube-an-die-impfungen-brockelt-ab#.U_3zutJ_sl8", "https://gesundundwohl.wordpress.com/2014/12/25/der-morderische-moloch-den-man-gesundheitssystem-nennt/", "https://gesundundwohl.wordpress.com/2014/12/25/cannabis-heilung-bei-krebs/", "https://gesundundwohl.wordpress.com/author/888er/", "https://gesundundwohl.wordpress.com/2014/12/25/cannabis-heilung-bei-krebs/#respond", "https://gesundundwohl.wordpress.com/2014/12/25/cannabis-heilung-bei-krebs/", "https://gesundundwohl.wordpress.com/2014/12/23/dna-reparatur-528-hertz-frequenz-3/", "https://gesundundwohl.wordpress.com/author/888er/", "https://gesundundwohl.wordpress.com/2014/12/23/dna-reparatur-528-hertz-frequenz-3/#respond", "https://gesundundwohl.wordpress.com/2014/12/23/dna-reparatur-528-hertz-frequenz-3/", "https://gesundundwohl.wordpress.com/2014/12/28/die-bittere-wahrheit-uber-das-suse-aspartam-alias-amino-sweet/", "https://gesundundwohl.wordpress.com/2014/12/26/fluorid-eine-der-grosten-gesundheitslugen/", "https://gesundundwohl.wordpress.com/2014/12/25/der-morderische-moloch-den-man-gesundheitssystem-nennt/", "https://gesundundwohl.wordpress.com/2014/12/25/cannabis-heilung-bei-krebs/", "https://gesundundwohl.wordpress.com/2014/12/23/dna-reparatur-528-hertz-frequenz-3/", "https://gesundundwohl.wordpress.com/2014/12/", "https://gesundundwohl.wordpress.com/category/allgemein/", "https://wordpress.com/start/de?ref=wplogin", "https://gesundundwohl.wordpress.com/wp-login.php", "https://gesundundwohl.wordpress.com/feed/", "https://gesundundwohl.wordpress.com/comments/feed/", "https://wordpress.com/", "https://wordpress.com/?ref=footer_website", "", "", "https://gesundundwohl.wordpress.com", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fgesundundwohl.wordpress.com%2F2014%2F12%2F28%2Fdie-bittere-wahrheit-uber-das-suse-aspartam-alias-amino-sweet%2F&signup_flow=account", "https://gesundundwohl.wordpress.com", "https://gesundundwohl.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fgesundundwohl.wordpress.com%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fgesundundwohl.wordpress.com%2F2014%2F12%2F28%2Fdie-bittere-wahrheit-uber-das-suse-aspartam-alias-amino-sweet%2F&signup_flow=account", "http://en.wordpress.com/abuse/?report_url=https://gesundundwohl.wordpress.com", "https://wordpress.com/read/blogs/79889895", "https://subscribe.wordpress.com/", ""]}