{"title": "Morbus Pompe Behandlung | Mein Sanofi", "author": null, "url": "https://mein.sanofi.de/morbus-pompe-therapie/patient-behandlung", "hostname": "sanofi.de", "description": "Behandlungsmöglichkeiten bei Morbus Pompe ▻ Enzymersatztherapie, Atemtherapie und unterstützende Maßnahmen ▶ Zur Morbus Pompe Behandlung!", "sitename": "mein.sanofi.de", "date": "2023-10-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Morbus Pompe Behandlungsmöglichkeiten\nNeben der symptomatischen Behandlung, die begleitend eingesetzt werden kann, gibt es medikamentöse Therapien für Morbus Pompe. Hier wird dem Körper das fehlende Enzym zugeführt. Bitte informieren Sie sich bei Ihrem Arzt oder Ihrer Ärztin über alle Möglichkeiten.\nZwar können die medikamentösen Therapien den Krankheitsverlauf positiv beeinflussen – heilbar ist Morbus Pompe aber nicht. Die optimale Behandlung von Betroffenen mit Morbus Pompe erfordert immer eine Kombination aus verschiedenen Behandlungsansätzen. Neben der medikamentösen Therapie sind weitere auf die Krankheitssymptome bezogene Therapien erforderlich.\nDurch das Zusammenspiel von ursächlicher und symptomatischer Behandlung lässt sich die Lebensqualität von Menschen mit Morbus Pompe verbessern. Dabei stehen Atemtherapie und körperliches Training/Physiotherapie zur Verfügung. Zusätzlich sollte auch die Ernährung angepasst werden.\nAtemtherapie bei Morbus Pompe\nDie Atemmuskelschwäche bei Morbus Pompe betrifft in erster Linie das Zwerchfell. Zunächst leiden die Betroffenen unter anfänglich nächtlichen Atmungsstörungen, die nicht unbedingt bewusst wahrgenommen werden, die aber zu morgendlichen Kopfschmerzen, Tagesmüdigkeit und einer verminderten Leistungsfähigkeit führen können. Im Verlauf macht sich die Zwerchfellschwäche zunehmend auch tagsüber bemerkbar. Die Betroffenen leiden anfangs bei Anstrengung unter Atemnot und schließlich auch in Ruhe. Wichtig ist daher eine konsequente Atemtherapie.\nWenn die Lunge nicht vollständig belüftet wird, steigt das Risiko für Atemwegserkrankungen. Daher ist für Pompe-Betroffene eine Infektprophylaxe wichtig, insbesondere Impfungen gegen Pneumokokken, Influenza oder Covid-19. Jeder Atemwegsinfekt muss konsequent behandelt werden. Außerdem ist eine Atemphysiotherapie sinnvoll.1\nBewegungstherapie und Physiotherapie\nPhysiotherapie hilft, Beweglichkeit und Mobilität zu erhalten, Verkürzungen der Muskulatur vorzubeugen und Gelenkversteifungen zu mindern. Je nach körperlicher Leistungsfähigkeit und individuellen Bedürfnissen werden in der Physiotherapie aktive oder passive Techniken eingesetzt. Bei aktiven Techniken (Bewegungen gegen Kraft, Gymnastik, Übungen mit Geräten etc.) wird die Muskulatur aktiv gefordert. Passive Techniken bedeuten, dass der Therapeut*in die Maßnahmen am Betroffenen durchführt (z.B. Massagen). Aktive und passive Techniken werden oft miteinander kombiniert.\nErnährung bei Morbus Pompe\nWeil mit Fortschreiten der Muskelschwäche auch das Kauen und Schlucken schwieriger werden können, ist es wichtig, auf eine ausreichende, an die Bedürfnisse des Körpers angepasste und natürlich gesunde Ernährung zu achten. Bei manchen Betroffenen ist zudem die Zunge vergrößert. In vielen Fällen empfiehlt es sich, eine Ernährungsberatung in Anspruch zu nehmen. Oft wird eine auf die Bedürfnisse der Betroffenen abgestimmte Kost mit geringem Kohlenhydrat- und hohem Proteinanteil verordnet.\n- Boentert M et al. Practical Recommendations for Diagnosis and Management of Respiratory Muscle Weakness in Late-Onset Pompe Disease. Int J Mol Sci 2016;17(10):1735.\nBildquellen: Getty Images\nQuelle Grafiken/Abbildungen: Sanofi\nHaben Sie medizinische Fragen?\nFür medizinische Fragen (z.B. zu Symptomen, Diagnose- oder Therapiemöglichkeiten der Erkrankungen oder zu unseren Produkten), kontaktieren Sie unseren medizinischen Service:\nHaben Sie Servicefragen?\nHaben Sie allgemeine Fragen zu unseren Services oder wünschen Sie Informationsmaterial?\nBitte kontaktieren Sie uns unter:\n[kontakt@lysosolutions.de](mailto:kontakt@lysosolutions.de)", "language": null, "image": null, "pagetype": null, "links": ["#main", "/morbus-pompe-therapie/login", "/morbus-pompe-therapie/", "/morbus-pompe-therapie/arzt-therapie", "/morbus-pompe-therapie/patient-behandlung", "/morbus-pompe-therapie/", "/morbus-pompe-therapie/login", "/morbus-pompe-therapie/morbus-pompe-therapie", "/morbus-pompe-therapie/", "/dam/jcr:86494008-7f44-4902-944b-a9caf3977fcb/Morbus%20Pompe-Broschuere.pdf", "tel:08000436996", "mailto:Medinfo.de@sanofi.com", "mailto:kontakt@lysosolutions.de", "/impressum", "https://datenschutz.sanofi.de/", "/Footer/Nutzungsbedingungen", "https://www.sanofi.de/de/agb/agb-deutschland", "https://www.sanofi.de/de/kontakt"]}