{"title": "Ökologie und Heimat", "author": null, "url": "https://www.nf-farn.de/bibliothek/oekologie-heimat", "hostname": "nf-farn.de", "description": "Die Beiträge des Jahrbuchs Ökologie 2021 beschäftigen sich mit dem Heimatbegriff, dem ideologischen Missbrauch des Naturschutzes und dem Engagement der Neuen Rechten im Naturschutz. Hier eine Inhaltsübersicht:", "sitename": "FARN – Fachstelle Radikalisierungsprävention und Engagement im Naturschutz", "date": "2020-10-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gutes Leben für alle oder die Rückkehr der braunen Naturschützer?\nDie Beiträge des Jahrbuchs Ökologie 2021 beschäftigen sich mit dem Heimatbegriff, dem ideologischen Missbrauch des Naturschutzes und dem Engagement der Neuen Rechten im Naturschutz. Hier eine Inhaltsübersicht:\n- Zu diesem Jahrbuch\n- Müller, Michael; Sommer, Jörg; Ibisch, Pierre L.: Heimat – Ein schwieriges Thema\n- Ibisch, Pierre L.; Sommer, Jörg: Heimaterde und Heimat Erde – Globale Verantwortung statt „Blut und Boden“\n- Ramelow, Bodo: Heimat ohne Eichenlaub – Gefühle achten und Mythen auflösen\n- Schäffer, Norbert: Wieviel Heimat steckt in der Biene? Das Volksbegehren und seine Folgen in Bayern\n- Marian, Hans-Gerd; Müller, Michael; Sommer, Jörg: Naturschutz ist nicht unpolitisch – Von den völkischen Wurzeln zu neurechten Ideologien\n- Gottschlich, Daniela; Katz, Christine: Einflussnahme und Vereinnahmung – Rechte Akteur*innen im Umwelt- und Naturschutz\n- Rosga, Anna: Die Anastasia-Bewegung: Schnittstelle zwischen Ökologie, Esoterik & rechter Ideologie\n- Passeick, Yannick: Gemeinsam für die Natur? Gefahren durch rechte Querfrontbestrebungen\n- Nicolaisen, Lukas: Atomenergie als „Völkermord“? Rechtsextreme und die Anti-AKW-Bewegung\n- Themann, Dörte; Di Nucci, Rosaria; Krug, Michael: Gegenwind von Rechts? Windenergie im Spannungsfeld zwischen Klima-, Natur- und Heimatschutz\n- Marian, Hans-Gerd; Müller, Michael; Reimer, Nick: Die Ideologie der exklusiven Heimat überwinden – Umwelt- und Naturschutz braucht eine demokratische, soziale und solidarische Rahmensetzung\n- Themann, Dörte; Brunnengräber, Achim: Gegenpol zur Globalisierung? Heimatschutz und Heimatversessenheit im Anthropozän\n- Richter, Simon: Die USA in den Zeiten des Trump: Klimawandelleugner an der Macht\n- Levi, Sebastian: Klimaskeptiker im Globalen Süden – Zwischen Nationalismus und legitimen Bedenken\n- Greffrath, Mathias: Geerdete Utopien – Heimat als Projekt, den Raum zu besiedeln, in dem wir immer schon sind\n- Sommer, Jörg: Das diffuse Dreieck: Heimat, Kultur, Nachhaltigkeit\n- Ibisch, Pierre L.: Eine Ökologie gegen Rechts – Von Ökosystemen Unsicherheit und Demut lernen\n- Brand, Ulrich; Wissen, Markus: Nicht mehr auf Kosten anderer! Maßnahmen gegen die imperiale Lebensweise\n- Acosta, Alberto: Das Gute Leben mit Mutter Erde – Die große Aufgabe, die vor uns liegt\n- Ibisch, Pierre L.; Sommer, Jörg: Für einen globalen Ökohumanismus – Wie wir die Grenzen von Natur- und Heimatschutz überwinden\nLinks:", "language": null, "image": "https://www.nf-farn.de/sites/farn.naturfreunde.de/files/images/NF-FARN_og_image.png", "pagetype": "article", "links": ["#main-menu", "/", "/farn", "/presse", "/farn-pressespiegel", "/referenzen", "/transparenz", "/kontakt", "https://www.nf-farn.de/spenden", "/angebote", "/workshops-vortraege", "/beratung", "/qualifikation", "/multiplikatorinnen-ausbildung", "/projekte", "/naturschutzraum", "/multiplikatorinnen-ausbildung", "/online-aufbaumodule", "/naturschutzraum-hochschullehre", "/umfrage-2021", "/rechte-landnahme", "/regionale-netzwerke-demokratie-umweltschutz", "/kein-blattbreit-rechten", "/lernwerkstatt-gegen-klimawandelleugnung-rechtsradikale-oekologie", "/medien", "https://www.nf-farn.de/bibliothek", "/bibliothek/oekologie-heimat", "/farn-publikationen", "/glossar", "/downloads", "/sharepics", "/aktuelles-0", "/nachrichten-rechten-rand-0", "/veranstaltungen", "/", "/medien", "https://www.nf-farn.de/bibliothek", null, "https://jahrbuch-oekologie.de/oekologie-und-heimat-gutes-leben-fuer-alle-oder-die-rueckkehr-der-braunen-naturschuetzer/", "https://jahrbuch-oekologie.de/oekologie-und-heimat-gutes-leben-fuer-alle-oder-die-rueckkehr-der-braunen-naturschuetzer/", "/kontakt", "/impressum", "/datenschutzerklaerung", "/transparenz", "/presse", "https://twitter.com/NF_FARN", "https://www.facebook.com/farn.nf"]}