{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine Vielzahl an nicht invasiven wie auch invasiven Bild gebenden Verfahren findet bei der Untersuchung der Leber Anwendung. Diese Vielzahl ist nur der Tatsache zu verdanken, dass jedes dieser Verfahren bestimmte Vorzüge, aber auch gewisse Limitierungen und Nachteile beinhaltet. Eine der aussagekräftigsten und gebräuchlichsten unter diesen Bild gebenden Untersuchungsmethoden für die Leberdiagnostik ist gegenwärtig die Computertomografie.\nEs handelt sich dabei um eine Untersuchung mittels Röntgen-strahlen, mit der bei Drehung eines Röntgenröhre- Detektor- Systems um den Patienten herum (\"Abtast-vorgang\", Abbildung 1), die Summen aller innerhalb einer Körperscheibe vorhandenen Röntgen- Schwächungswerte aus verschiedenen Raumrichtungen (\"Projektionen\") gemessen werden.\nAus den Messwerten lässt sich die räumliche Verteilung aller in dieser Scheibe absorbierenden anatomischen Strukturen mathematisch berechnen. Die zahlreichen bei der Rotation gemessenen Schwächungsprofile werden dafür einem Computer zugeleitet, der über einen komplizierten Rechenvorgang (\"Algorithmus\") diese Berechnung auf einer Zahlenmatrix mit begrenzter Anzahl von Bildpunkten (\"Pixel\") vornimmt. Diese Zahlen werden mit einer Grauskala in analoge Grautöne übersetzt, womit aus dem numerischen Aufbau der berechneten Scheibe schließlich eine bildhafte anatomische Dokumentation entsteht. Zur Erstellung weiterer Schichten wird der Patient schrittweise in Längsrichtung bewegt.\nJahrzehntelang waren Röntgenübersichtsaufnahmen die einzige technische Möglichkeit, um bei einem Patienten eine Abbildung der Leber zu erzielen. Die konventionelle Röntgenbild- Technik zählt zwar nach wie vor, vor allem in der Lungen- und in der Skelettdiagnostik, zu den am häufigsten eingesetzten Bild gebenden diagnostischen Methoden in der ärztlichen Praxis, spielt jedoch bei der Untersuchung der Leber heute nur noch eine untergeordnete Rolle. Dies hängt damit zusammen, dass sich zwei physikalische Probleme additiv zum Nachteil der Aussagefähigkeit von Röntgenübersichtsaufnahmen der Leber auswirken: zum einen ist der Röntgenfilm nicht ausreichend empfindlich, um geringfügige Absorptionsdifferenzen erfassen und gut darstellen zu können. Zum anderen handelt es sich bei Röntgenaufnahmen stets um Summationsbilder, auf denen die Informationen über die innerhalb eines Körpers dreidimensional vorhandenen Absorptionsunterschiede auf zwei Dimensionen reduziert werden.\nDie 3. Dimension, die Raumdimension also, geht dabei verloren und wirkt sich als Überlagerungsinformation qualitätsmindernd mit zusätzlicher Beeinträchtigung der Dichteempfindlichkeit aus. Die Leber aber ist ein verhältnismäßig voluminöses, homogenes und wenig kontrasthaltiges Organ, die dort vorkommenden normalen oder krankhaft entstandenen Absorptionsunterschiede sind für die Röntgenübersichtsaufnahmen vielfach kaum wahrnehmbar.\nEs hat in der Vergangenheit deshalb nicht an Bemühungen gemangelt, Ansätze zu finden, die eine Steigerung der Röntgendichteauflösung und/oder eine Unterdrückung der Überlagerungsanfälligkeit der zweidimensionalen Darstellungsweise ermöglichen. Spezielle Röntgenuntersuchungsverfahren, wie die Angiografie oder die Cholangiografie, die durch Einbringung eines Röntgenkontrastmittels die innere Architektur der Leber für die Röntgenabbildung kontrastreicher gestalten, kamen so zustande. Technische Entwicklungen wie die Tomografie, 1921 von Bocage erfunden, bei der das Summationsbild einer Röntgenaufnahme durch Bewegung des Abbildungssystems in räumlich hintereinander gereihte, parallele Bildschichten mit geringerer Überlagerung zerlegt, sind entstanden. Die Geschichte der Computertomografie greift auf die Geschichte verschiedener solcher Prinzipien, insbesondere der Tomografie, der mathematischen Bild- Rekonstruktionsalgorithmen und der schnellen Computertechnik, die Grundlage der neuen Technik wurden, zurück. Nach mehrjähriger Konzeption und Entwicklungsarbeit durch den englischen Ingenieur G. N. Hounsfield, konnte damit im Oktober 1971 der erste Patient untersucht werden. Seither hat die Computertomografie, die bedeutend sensitiver als der Röntgenfilm Röntgenabsorptionsunterschiede zu erfassen vermag, zahlreiche technische Verbesserungen erfahren. Da bei der computertomographischen Untersuchung des Körpers möglichst kurze Abtastzeiten erforderlich sind, um Bewegungsartefakte durch Gefäßpulsationen, Atmung oder Peristaltik zu vermeiden, haben die Fortentwicklungen der Methode vorrangig der Beschleunigung der Mess- und Berechnungszeiten gedient. Die ursprünglichen Geräte führten alternierend gegenläufige Translations- Rotationsbewegungen des Röhren- Detektorssystems und schrittweise eine Tischverschiebung durch, sie benötigten mehrere Minuten um eine Einzelschicht (\"sequenzielles CT\") zu erzielen.\nBei der nächsten Gerätegeneration wurde die Translationskomponente der Datenaquisition aufgegeben, die Geräte führten dann ausschließlich eine alternierende bidirektionale Rotation aus.\nDiese Technik wurde schließlich durch unidirektional dauerrotierende Systeme mit kontinuierlicher Tischverschiebung ersetzt, die eine Schicht (\"Spiral- CT\") in weniger als 1 sec. zu liefern vermögen. Bei den Geräten der neuesten Generation wurde durch Vervielfältigung der detektorseitig verwendeten Messreihen die simultane Aquisition mehrerer solcher Schichten ermöglicht. Damit gelingt es schon, die gesamte Leber in weniger als 15 sec. zu tomografieren.\nSeit der Einführung der Ganzkörper- CT wurden mögliche Anwendungen, ebenso wie die Vor- und Nachteile der Methode für die Leberdiagnostik intensiv untersucht. Bedingt vor allem durch die begrenzte Kapazität, die nur eine limitierte Anzahl an Untersuchungen pro Tag zulässt, eignet sich die Computertomografie nicht, um als orientierende, primäre Untersuchungsmethode eingesetzt zu werden, diese Aufgabe wird besser durch die Sonografie wahrgenommen.\nDie Computertomografie entwickelte sich statt dessen zu einer weiterführenden, Problem lösenden Untersuchungstechnik, die vornehmlich bei der Diagnostik von fokalen Leberveränderungen, zu ihrem Nachweis, aber ganz besonders auch zu ihrer Deutung, eingesetzt wird. Sie ist das Mittel der Wahl zur Beurteilung der Abdominalorgane bei Bauch- und Leberverletzungen (Abbildung 2). Sie kann ebenso bei diffusen Affektionen, wie Hämochromatose oder Zirrhose, indiziert sein. Weit verbreitet ist ihre Anwendung als Führungshilfe bei Eingriffen, z. B. bei Gewebsprobeentnahmen oder bei Abszessdrainagen, da sie einen kompletten und uneingeschränkten Überblick nicht nur der gesamten Leber, sondern auch der übrigen Oberbauchorgane in ihrer räumlicher Beziehung zur Leber bietet. Für den Leberchirurgen gehört sie deshalb zu den präoperativen diagnostischen Bausteinen, die bei der Planung eines Eingriffes, ob eine Teilresektion oder eine Transplantation, eingesetzt werden.\nDie in der Leber enthaltenen Strukturen, ihr unterschiedlicher Gehalt an Wasser, Fett, Zellen, Bindegewebe, Blut, Kalk, etc. bedingen eine unterschiedliche örtliche Elektronendichte und somit unterschiedliche Röntgenstrahlen-schwächungen, was die CT- Detektoren um ein vielfaches empfindlicher als die Röntgenfilme registrieren. Dabei ist man für die Bilderzeugung keineswegs auf ein geeignetes Fenster angewiesen, Knochen, Luft, Fett, etc. wirken sich nicht - wie etwa bei der Sonografie - Qualitäts mindernd aus. Die Möglichkeit, durch Kontrastmittelgabe die Dynamik der Durchblutung der Leber, wie auch jene der krankhaften Veränderungen darstellen zu können, hat unser Wissen über die Perfusionsdynamik im Inneren der Leber bereichert, und wird diagnostisch z. B. bei der Deutung fokaler Leberveränderungen oder nach einer Lebertransplantation zur Bestimmung der Leberperfusionverhältnisse ausgenützt. Unter standardisierbaren Bedingungen, mit geringerer Untersucherabhängigkeit als beispielsweise die Sonografie, lässt sich mit der Computertomografie, gut reproduzierbar, eine ausgezeichnete, anatomisch verständliche Bildqualität erzielen.\nDas Untersuchungsprotokoll - die Vorbereitungen zur Untersuchung, beispielsweise die orale Einnahme einer Kontrastmittellösung zur zusätzlichen Darmkontrastierung, die erforderlichen Untersuchungsparameter sowie der Ablauf des Untersuchungsvorganges - wird von der jeweiligen Fragestellung vorgegeben. Dabei wird die Leber mit allen angrenzenden Oberbauchstrukturen jeweils scheibenweise transversal zur Körperlängsachse erfasst und dargestellt. Durch Nachbearbeitung der Summe aller angefertigter, transversaler Bilder können Reformatierungen des Datensatzes mit zweidimensionalen Bildrekonstruktionen in allen Körperebenen oder mit 3-D-Ansichten erstellt werden.\nAuch ohne Kontrastmittelanwendung (\"native CT\") erfasst man damit aussagekräftige anatomische Details der Leber und der übrigen Oberbauchorgane. Sie eignen sich zur Beurteilung der Größe, der Oberfläche und der Ränder , ebenso wie der Dichte und der Homogenität der Leber, der Morphologie der Gefäße und der Gallengänge, der Anwesenheit und Verteilung von Fettgewebe, Verkalkungen, Blutungen, Luft, Galle, etc., Informationen die eine Aussage zur Morphologie und Beschaffenheit der Leber und der sie umgebenden Organe ergeben (Abb. 3). Da die Untersuchung eine gewisse Strahlenbelastung der untersuchten Körperregion beinhaltet, wird der Untersucher im Interesse einer niedrigen Strahlendosis bestrebt sein, die Anzahl an Schichten so gering wie möglich zu halten.\nAuf Grund des vielfach nur sehr geringfügigen Absorptionsunterschiedes zwischen der gesunden Leber und den krankhaften Gewebsveränderungen, kann bei vielen Fragestellungen, insbesondere bei der Abklärung von Raum fordernden Veränderungen der Leber - die sich in der nativen CT u. U. nicht oder kaum vom normalen Lebergewebe abheben - die intravenöse Gabe eines wasserlöslichen, Nieren gängigen Kontrastmittels zur Kontraststeigerung, zur Darstellung der Gefäße oder zur Beurteilung der Durchblutungsverhältnisse erforderlich sein. Dank der Besonderheit, dass die Leber Blutzustrom sowohl von der A. hepatica (zu etwa 20%) als auch von der Pfortader aus (zu ca. 80%) erhält, durchläuft die Kontrastmittelanreicherung der Leber in kürzester Zeit verschiedene Phasen, die mit einem schnellen Computertomografen mit diagnostischen Gewinn getrennt (\"mehrphasische CT\") dargestellt werden können (Abb. 3 und 4).\nDas in eine Armvene mit kontrollierter Geschwindigkeit (einige wenige ml/sec) injizierte Kontrastmittel wird nach Durchtritt durch die Lunge mit dem Blut aus dem Herzen in die Hauptschlagader gepumpt. Von der Hauptschlagader aus wir d dann die Leber nach wenigen Sekunden über die A. hepatica und ihre Äste, die sich kräftig kontrastieren, erreicht (\"arterielle Phase\"). Läsionen, die vornehmlich arteriell versorgt sind, wie die meisten Tumoren, kommen in dieser Phase kontrastverstärkt (Abb. 3c und 4b) zur Abbildung.\nWenige Sekunden später, während des Verschwindens dieser Phase, tritt der Kontrastmittel angereicherte Blutstrom über die hervorgehobene Pfortader in die Leber ein, das Lebergewebe er reicht wenig später die maximale Kontrastierung. Läsionen die nicht über die Pfortader ernährt werden, kommen auf diesen Aufnahmen (\"portovenöse Phase\") als Defekt (Abb. 3d) zur Darstellung. Aus dem Durchblutungsmuster lassen sich Rückschlüsse auf die Gefäßversorgung und damit auch auf die Artdiagnose von Leberveränderungen (Abb . 4) ziehen. Die individuelle Gefäßanatomie, die für die Planung chirurgischer Eingriffe von Bedeutung sein kann, lässt sich durch zwei- und dreidimensionale Rekonstruktionen dieser Aufnahmen für den Operateur räumlich übersichtlich dokumentieren. Bei Gabe eines Gallen gängigen Kontrastmittels ist es auch möglich, ähnlich wie bei einer ERCP, den Gallengangsbaum räumlich übersichtlich darzustellen.\nDie Computertomografie hat maßgeblichen Einfluss auf den medizinischen Fortschritt, auch auf dem Gebiet der Leber, ausgeübt. Ihre Bedeutung fand in der Welt der Wissenschaft frühzeitig mit der Verleihung des Nobelpreises für Medizin 1979 an G.N. Hounsfield die ihr gebührende Anerkennung. Bei dem gegenwärtigen Stand der Technik unserer Bild gebenden Verfahren ist zu vermuten, dass sie noch lange Zeit eine tragende Rolle, auch im diagnostischen Arsenal der Hepatologie, ausüben wird.\nDas in eine Armvene mit kontrollierter Geschwindigkeit (einige wenige ml/sec) injizierte Kontrastmittel wird nach Durchtritt durch die Lunge mit dem Blut aus dem Herzen in die Hauptschlagader gepumpt. Von der Hauptschlagader aus wir d dann die Leber nach wenigen Sekunden über die A. hepatica und ihre Äste, die sich kräftig kontrastieren, erreicht (\"arterielle Phase\"). Läsionen, die vornehmlich arteriell versorgt sind, wie die meisten Tumoren, kommen in dieser Phase kontrastverstärkt (Abb. 3c und 4b) zur Abbildung. Wenige Sekunden später, während des Verschwindens dieser Phase, tritt der Kontrastmittel angereicherte Blutstrom über die hervorgehobene Pfortader in die Leber ein, das Lebergewebe er reicht wenig später die maximale Kontrastierung.\nLäsionen die nicht über die Pfortader ernährt werden, kommen auf diesen Aufnahmen (\"portovenöse Phase\") als Defekt (Abb. 3d) zur Darstellung. Aus dem Durchblutungsmuster lassen sich Rückschlüsse auf die Gefäßversorgung und damit auch auf die Artdiagnose von Leberveränderungen (Abb . 4) ziehen. Die individuelle Gefäßanatomie, die für die Planung chirurgischer Eingriffe von Bedeutung sein kann, lässt sich durch zwei- und dreidimensionale Rekonstruktionen dieser Aufnahmen für den Operateur räumlich übersichtlich dokumentieren. Bei Gabe eines Gallen gängigen Kontrastmittels ist es auch möglich, ähnlich wie bei einer ERCP, den Gallengangsbaum räumlich übersichtlich darzustellen.\nDie Computertomografie hat maßgeblichen Einfluss auf den medizinischen Fortschritt, auch auf dem Gebiet der Leber, ausgeübt. Ihre Bedeutung fand in der Welt der Wissenschaft frühzeitig mit der Verleihung des Nobelpreises für Medizin 1979 an G.N. Hounsfield die ihr gebührende Anerkennung. Bei dem gegenwärtigen Stand der Technik unserer Bild gebenden Verfahren ist zu vermuten, dass sie noch lange Zeit eine tragende Rolle, auch im diagnostischen Arsenal der Hepatologie, ausüben wird.\nProf. Dr. Peter Prager\nKlinik für Strahlendiagnostik und Nuklearmedizin\nKlinikum Heilbronn GmbH\nAm Gesundbrunnen 20- 24\n74076 Heilbronn\nTel. 07131- 493815\nFax 07131- 493849\n[pprager(at)klinikum-heilbronn.de](javascript:linkTo_UnCryptMailto(%27nbjmup%2BqqsbhfsAlmjojlvn.ifjmcspoo%5C%2Fef%27);)\nLebertransplantierte Deutschland e.V.\nMontag - Donnerstag 10:00 bis 15:00 Uhr\nTelefon: 02302/1798991\nFax: 02302/1798992\nSie möchten Mitglied werden?\n[Hier gehts zur Beitrittserklärung](/unser-angebot-fuer-sie/service/beitrittserklaerung)\nSie möchten unsere Arbeit unterstützen?\n[Hier können Sie spenden](/unser-angebot-fuer-sie/service/spenden)", "language": null, "image": null, "pagetype": null, "links": ["/funktionen/suchergebnis", "/kontakt", "/unser-angebot-fuer-sie/service/glossar", "/home", "/die-leber/die-leber/leberdiagnostik/ercp-endoskopisch-retrograde-cholangio-pankreaticographie", "/die-leber/die-leber/leberdiagnostik/leberbiopsie-notwendiges-uebel-oder-verzichtbar", "/", "/home", "/die-leber/die-leber/grundlagen-der-leberfunktion", "/die-leber/die-leber/grundlagen-der-leberfunktion", "/die-leber/die-leber/grundlagen-der-leberfunktion", "/die-leber/die-leber/leberdiagnostik", "/die-leber/die-leber/lebererkrankungen", "/die-leber/die-leber/leber-und-herz", "/die-leber/infektionskrankheiten/hepatitis-a", "/die-leber/infektionskrankheiten/hepatitis-a", "/die-leber/infektionskrankheiten/hepatitis-b-d", "/die-leber/infektionskrankheiten/hepatitis-c", "/die-leber/infektionskrankheiten/hepatitis-e", "/die-leber/autoimmunerkrankungen/primaer-sklerosierende-cholangitis-psc", "/die-leber/autoimmunerkrankungen/primaer-sklerosierende-cholangitis-psc", "/die-leber/autoimmunerkrankungen/chronische-autoimmunhepatitis-aih", "/die-leber/autoimmunerkrankungen/moderne-behandlung-der-primaer-biliaeren-zirrhose-pbc", "/die-leber/autoimmunerkrankungen/autoimmunhepatitis-und-overlap-syndrom", "/die-leber/erbliche-krankheiten/domino-transplantation-mit-amyloidose-spender-lebern", "/die-leber/erbliche-krankheiten/domino-transplantation-mit-amyloidose-spender-lebern", "/die-leber/erbliche-krankheiten/lebertransplantation-bei-cystenleber", "/die-leber/erbliche-krankheiten/haemochromatose", "/die-leber/erbliche-krankheiten/morbus-wilson", "/die-leber/krebserkrankungen/leberzellkrebs-hcc", "/die-leber/krebserkrankungen/leberzellkrebs-hcc", "/die-leber/krebserkrankungen/leberzellkrebs-hcc-kriterien-fuer-die-vergabe-von-spenderlebern", "/die-leber/vergiftungen/toxische-lebererkrankungen", "/die-leber/vergiftungen/toxische-lebererkrankungen", "/die-leber/vergiftungen/akutes-leberversagen-durch-knollenblaetterpilzintoxikation", "/die-leber/vergiftungen/lebertransplantation-bei-alkohol-toxischer-leberzirrhose", "/die-leber/andere-erkrankungen/das-budd-chiari-syndrom", "/die-leber/andere-erkrankungen/das-budd-chiari-syndrom", "/die-leber/andere-erkrankungen/fettleber-nalfd-nash", "/die-leber/leberzirrhose/komplikationen-der-leberzirrhose", "/die-leber/leberzirrhose/komplikationen-der-leberzirrhose", "/die-leber/leberzirrhose/verbesserungen-fuer-zirrhosepatienten-durch-antibiotikum-die-inca-studie", "/die-leber/symptome-von-lebererkrankungen/gelbsucht", "/die-leber/symptome-von-lebererkrankungen/gelbsucht", "/die-leber/symptome-von-lebererkrankungen/juckreiz-bei-leber-und-gallengangs-erkrankungen", "/die-leber/therapien/therapiemethoden", "/die-leber/therapien/therapiemethoden", "/transplantation/vor-der-transplantation/ursachen-fuer-eine-lebertransplantation", "/transplantation/vor-der-transplantation/ursachen-fuer-eine-lebertransplantation", "/transplantation/vor-der-transplantation/ursachen-fuer-eine-lebertransplantation", "/transplantation/vor-der-transplantation/leberzirrhose-komplikationen", "/transplantation/vor-der-transplantation/lebertransplantation-bei-psc-und-pbc", "/transplantation/vor-der-transplantation/nierengesundheit-vor-und-nach-lebertransplantation", "/transplantation/vor-der-transplantation/lebertransplantation-bei-kindern", "/transplantation/vor-der-transplantation/untersuchung-und-auswahl-der-patienten-zur-lebertransplantation-meld-score", "/transplantation/vor-der-transplantation/tips-transjugulaerer-intrahepatischer-portosystemischer-shunt", "/transplantation/vor-der-transplantation/die-ballondilatation", "/transplantation/vor-der-transplantation/hepatische-enzephalopathie", "/transplantation/vor-der-transplantation/autofahren-bei-hepatischer-enzephalopathie", "/transplantation/die-operation/lebertransplantation", "/transplantation/die-operation/lebertransplantation", "/transplantation/die-operation/das-durchgangssyndrom", "/transplantation/die-operation/psychosoziale-belastungen", "/transplantation/die-operation/daten-zur-lebertransplantation", "/transplantation/die-operation/buecher", "/transplantation/die-operation/patienteninformationen", "/transplantation/nach-der-transplantation/nachsorge", "/transplantation/nach-der-transplantation/nachsorge", "/transplantation/nach-der-transplantation/immunsystem-und-immunsuppressiva", "/transplantation/nach-der-transplantation/laborwerte", "/transplantation/nach-der-transplantation/abstossungsreaktion", "/transplantation/nach-der-transplantation/nierengesundheit-vor-und-nach-lebertransplantation", "/transplantation/nach-der-transplantation/diabetes-nach-lebertransplantation", "/transplantation/nach-der-transplantation/osteoporose", "/transplantation/nach-der-transplantation/metabolisches-syndrom", "/transplantation/nach-der-transplantation/reisen", "/transplantation/nach-der-transplantation/schwangerschaft", "/transplantation/lebendspende/lebendspende", "/transplantation/lebendspende/lebendspende", "/transplantation/eltern-junge-transplantierte-kinder/nachteilsausgleich", "/transplantation/eltern-junge-transplantierte-kinder/nachteilsausgleich", "/transplantation/eltern-junge-transplantierte-kinder/kio-app-pillenbox-fuer-junge-transplantierte", "/transplantation/eltern-junge-transplantierte-kinder/ltx-bei-kindern-und-jugendlichen", "/transplantation/impfungen-vor-und-nach-der-transplantaion/impfungen-vor-und-nach-der-ltx", "/transplantation/impfungen-vor-und-nach-der-transplantaion/impfungen-vor-und-nach-der-ltx", "/transplantation/transplantationszentren/lebertransplantations-zentren", "/transplantation/transplantationszentren/lebertransplantations-zentren", "/transplantation/transplantationszentren/lebertransplantations-register", "/transplantation/studien/hope-nmp-studie-zur-maschinellen-organperfusion", "/transplantation/studien/hope-nmp-studie-zur-maschinellen-organperfusion", "/organspende/organspende/was-ich-schon-immer-ueber-organspende-wissen-wollte", "/organspende/organspende/was-ich-schon-immer-ueber-organspende-wissen-wollte", "/organspende/organspende/was-ich-schon-immer-ueber-organspende-wissen-wollte", "/organspende/organspende/wichtig-fuer-jeden-die-entscheidung", "/organspende/organspende/wo-bekomme-ich-meinen-organspendeausweis", "/organspende/organspende/der-hirntod-was-versteht-man-hierunter", "/organspende/organspende/externe-links", "/organspende/organspende/organspenderegeln-im-aussland", "/organspende/was-ist-gesetzlich-geregelt/transplantationsgesetz", "/organspende/was-ist-gesetzlich-geregelt/transplantationsgesetz", "/organspende/dank/dank-der-transplantierten-patienten", "/organspende/dank/dank-der-transplantierten-patienten", "/organspende/unser-einsatz/unser-einsatz-fuer-die-aufklaerung-zum-thema-organspende", "/organspende/unser-einsatz/unser-einsatz-fuer-die-aufklaerung-zum-thema-organspende", "/bag-txo-1/bag-txo", "/bag-txo-1/bag-txo", "/unser-angebot-fuer-sie/ansprechpartner/ansprechpartner-finden", "/unser-angebot-fuer-sie/ansprechpartner/ansprechpartner-finden", "/unser-angebot-fuer-sie/ansprechpartner/ansprechpartner-finden", "/unser-angebot-fuer-sie/ansprechpartner/fuer-junge-transplantierte", "/unser-angebot-fuer-sie/ansprechpartner/fuer-eltern-lebertransplantierter-kinder-und-jugendlicher", "/unser-angebot-fuer-sie/ansprechpartner/fuer-eltern-lebertransplantierter-saeuglinge-und-kleinkinder", "/unser-angebot-fuer-sie/ansprechpartner/fuer-angehoerige-von-betroffenen", "/unser-angebot-fuer-sie/ansprechpartner/fuer-hinterbliebene-von-organspendern", "/unser-angebot-fuer-sie/ansprechpartner/fuer-lebendspende", "/unser-angebot-fuer-sie/ansprechpartner/fuer-schwerbehindertenrecht", "/unser-angebot-fuer-sie/ansprechpartner/fuer-die-verschiedenen-grunderkrankungen-der-leber", "/unser-angebot-fuer-sie/ansprechpartner/fuer-informationen-zu-medikamenten", "/unser-angebot-fuer-sie/ansprechpartner/fuer-kinderwunsch-nach-lebertransplantation", "/unser-angebot-fuer-sie/ansprechpartner/aktionen-fragen-zu-organspende", "/unser-angebot-fuer-sie/service/beitrittserklaerung", "/unser-angebot-fuer-sie/service/beitrittserklaerung", "/unser-angebot-fuer-sie/service/organspendeausweis", "/unser-angebot-fuer-sie/service/patienteninformationen", "/unser-angebot-fuer-sie/service/sie-fragen-wir-antworten", "/unser-angebot-fuer-sie/service/zeitschrift-lebenslinien", "/unser-angebot-fuer-sie/service/transplantationszentren", "/unser-angebot-fuer-sie/service/jahresberichte", "/unser-angebot-fuer-sie/service/buecher-zum-thema-transplantation-und-organspende", "/unser-angebot-fuer-sie/service/spenden", "/unser-angebot-fuer-sie/service/glossar", "/wir-ueber-uns/ueber-den-verband/vereinsportrait", "/wir-ueber-uns/aktivitaeten/veranstaltungskalender", "/wir-ueber-uns/aktivitaeten/veranstaltungskalender", "/wir-ueber-uns/aktivitaeten/zeitschrift-lebenslinien", "/wir-ueber-uns/berichte-ueber-den-verein", "/wir-ueber-uns/berichte-ueber-den-verein", "/wir-ueber-uns/ueber-den-verband/vereinsportrait", "/wir-ueber-uns/ueber-den-verband/vereinsportrait", "/wir-ueber-uns/ueber-den-verband/verbandsstruktur", "/wir-ueber-uns/ueber-den-verband/vorstand", "/wir-ueber-uns/ueber-den-verband/fachbeiraete", "/wir-ueber-uns/ueber-den-verband/satzung", "/wir-ueber-uns/ueber-den-verband/ehrungen", "/wir-ueber-uns/ueber-den-verband/jutta-vierneusel-preis", "/wir-ueber-uns/ueber-den-verband/leitsaetze-wirtschaft", "/wir-ueber-uns/ueber-den-verband/impressum", "/wir-ueber-uns/ueber-den-verband/kontakt-bankverbindung", "/wir-ueber-uns/ueber-den-verband/jahresberichte", "/wir-ueber-uns/ueber-den-verband/pressemitteilungen", "/wir-ueber-uns/ueber-den-verband/plakat-ausstellung-gemeinsam-stark-20-jahre-patientenselbsthilfe", "/wir-ueber-uns/ueber-den-verband/berliner-erklaerung", "/wir-ueber-uns/ueber-den-verband/unsere-foerderer", "/netzwerk-spenderfamilien", "/mitglieder", "/die-leber/die-leber/leberdiagnostik/die-computertomografie-in-der-leberdiagnostik?F=-1&cHash=bbd1aae6ceee6585e651b4243121e9a7", "/die-leber/die-leber/leberdiagnostik/die-computertomografie-in-der-leberdiagnostik?F=0&cHash=c170203560fa77db8dfb17fe6ffcf232", "/die-leber/die-leber/leberdiagnostik/die-computertomografie-in-der-leberdiagnostik?F=1&cHash=eebea850780764603cc250419f030558", "https://www.facebook.com/people/Lebertransplantierte-Deutschland/pfbid02Yy6xLyMTLvgqVyzg7oddLHty5dWHFDWxDMFzTivKcHj8hQBuWkKjx7ennPTGL6PNl/", "https://www.instagram.com/leber_transpl_deutschland_ev/?igshid=MTIzZWQxMDU%3D", "/mitglieder", "/", "/die-leber/die-leber/grundlagen-der-leberfunktion", "/die-leber/die-leber/grundlagen-der-leberfunktion", "/die-leber/die-leber/leberdiagnostik", "/die-leber/die-leber/leberdiagnostik/die-computertomografie-in-der-leberdiagnostik", "javascript:linkTo_UnCryptMailto(%27nbjmup%2BqqsbhfsAlmjojlvn.ifjmcspoo%5C%2Fef%27);", null, "/die-leber/die-leber/leberdiagnostik/die-computertomografie-in-der-leberdiagnostik#diecomputertomografieinderleberdiagnostik", "/die-leber/die-leber/leberdiagnostik/die-computertomografie-in-der-leberdiagnostik#computertomografiederleber", "#header", "javascript:linkTo_UnCryptMailto(%27nbjmup%2BhftdibfguttufmmfAmfcfsusbotqmboubujpo%5C%2Fef%27);", "/unser-angebot-fuer-sie/service/beitrittserklaerung", "/unser-angebot-fuer-sie/service/spenden", "/unser-angebot-fuer-sie/service/organspendeausweis", "javascript:linkTo_UnCryptMailto(%27nbjmup%2BhftdibfguttufmmfAmfcfsusbotqmboubujpo%5C%2Fef%27);", "/intern", "/datenschutz", "/impressum", "/kontakt"]}