{"title": "Wer unterrichtet mich in Aromatherapie?", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wer unterrichtet mich in Aromatherapie?\nUnsere Dozentin Heide Ritsert ist 1963 in Frankfurt am Main geboren, in Eberbach am Neckar aufgewachsen und Mutter einer Tochter. Heute lebt sie mit Mann und Katze in Langen.\nSteckbrief Heide Ritsert\n- Studium der Ethnologie und Vergleichenden Religionswissenschaften in Tübingen, Abschluss M.A. 1988.\n- Von 1989 bis 1992 mit Deutschem Entwicklungsdienst in Mali/Westafrika.\n- 1993 Geburt der Tochter\n- 1998 bis 2001 Heilpraktikerausbildung in Hochheim,\n- 2001 Überprüfung beim Gesundheitsamt Frankfurt.\n- 2002-2005 Ausbildung in Klassischer Homöopathie bei Dr. Alphonse Geukens\n- 2003 Praxiseröffnung in Frankfurt\n- 2012-2013 Ausbildung in Miasmatischer Homöopathie bei Dr. Rosina Sonnenschmidt\n- 2016-2017 Aromatherapieausbildung\n- 2018 Prüfung und Zertifizierung bei PhytAro in Dortmund.\n- Ihre Lieblingstherapie-Methoden: Homöopathie, Aromatherapie und Fußreflexzonentherapie\nIm Gespräch: Tania Ruths (Heilpraktikerin, naturopath-Büro) und Heide Ritsert\nTania: Mit welchem Duft bist du in deinem Leben als Erstes in Berührung gekommen?\nHeide: Erinnern kann ich mich besonders an Rosen. Meine Omi war Rosenzüchterin und hat mich immer wieder in den Garten mitgenommen, mir gezeigt wie man Rosen veredelt etc. Sie hat auch immer wieder versucht, eine ganz alte Rose – ich sehe und rieche sie noch vor mir – zu veredeln und damit zu erhalten. Es ist leider nicht gelungen. Sie war gelb und nicht schön, hatte aber einen unglaublichen Duft.\nTania: Wie würdest du das Besondere an der Aromatherapie beschreiben?\nHeide: Im Vergleich zur Phytotherapie, die ich auch anwende, ist die Aromatherapie eine Essenz davon. Es ist die geballte Ladung der Wirkung von Pflanzen. Auch der Geruch ist potenziert.\nTania: Es ist als ob man in einem riesigen Rosenfeld steht.\nHeide: Ja, und man kann es mit anderen Düften auch kombinieren. Dadurch erzielt man neue Effekte im Geruch, in der Anwendung und Therapie. Die Mischungen sind sehr intensiv. Sie wirken tiefer und stärker als z. B. phytotherapeutische Mischungen. Das hat natürlich Vor- und Nachteile. Das heißt natürlich auch, dass man damit noch achtsamer umgehen muss, als wenn man einen Tee trinkt, und gleichzeitig kann man mehr erreichen.\nTania: Kannst du das an einem Beispiel darstellen?\nHeide: Ja, z. B. die Melisse. Da gibt es wunderbar Beides. Sowohl als Tee, als auch als ätherisches Öl kann man sie verwenden. Das ätherische Melissenöl ist sehr intensiv, es ist auch sehr teuer, weil man 5 bis 8 Tonnen der Pflanze benötigt, um einen Liter ätherisches Öl herzustellen. Bei der Destillation fällt viel mehr Melissenhydrolat an und eben wenig Öl. Aber wenn man das äth. Melissenöl in geringen Mengen einsetzt, dann hat das eine sehr tiefgreifende Wirkung. Es wirkt extrem beruhigend und angstlösend und wird deshalb z.B. auch gerne in der Sterbebegleitung eingesetzt. Man könnte nicht so viel Tee trinken, um diese Wirkung zu erzielen!\nTania: Welche Zielgruppe möchtest du mit deinem Aromatherapiekurs ansprechen?\nHeide: Es geht vor allem im Moment um Leute aus dem Pflegebereich: Krankenpfleger, Altenpfleger, Hospizmitarbeiter, und was mir auch ein besonderes Anliegen ist, sind die Leute, die selbst Angehörige pflegen. Es ist wichtig, diese mit anzusprechen, weil es sie selbst unterstützt bei ihrer Pflege, und auch so viel bewirken kann. Sicher ist es mir auch deshalb so wichtig, weil ich selbst jahrelang meinen früheren Mann gepflegt habe.\nTania: Zu was befähigt mich dieser Kurs?\nHeide: Der Kurs soll die Leute in die Lage versetzen, Aromatherapie bzw. Aromapflege eigenständig und sicher anzuwenden. Sie bekommen das Wissen vermittelt, was hinter einem Fläschchen ätherischem Öl steckt. Mit welcher Qualität sie es zu tun haben und worauf sie achten müssen. Bis dahingehend, welche Inhaltsstoffe im ätherischen Öl enthalten sind und in welchem Bereich sie angewendet werden.\nIm Grundkurs werde ich z. B. auch eine Grundausrüstung von zehn Ölen praktisch und detailliert vorstellen, damit man diese schon mal sicher anwenden kann.\nTania: Was möchtest du mit diesem Kurs vermitteln?\nHeide: Wenn man sich vor Augen hält, wie viele Pflanzen man braucht, um so ein Fläschchen voll zu bekommen, ist es uns ein Anliegen, dass dieser Kurs auch den Respekt und die Achtung vor den Pflanzen und einen sparsamen Umgang vermittelt. Auch im Hinblick auf die Wirkungsweise und auf den Einsatz der Öle, weil man in bestimmten Konzentrationen z .B. auch eine Reizung der Haut bewirken kann. Die Idee des Kurses ist auch, dass man lernt warum es hier zu einer Reizung der Haut kommen kann.\nIm Übrigen ist dieser Effekt manchmal sogar erwünscht um einen counterirritant effect zu haben. Aber dafür braucht man das entsprechende Wissen!!!\nTania: In vielen Krankenhäusern werden ätherische Öle bereits erfolgreich angewendet. Gibt es interessante Studien oder Fälle dazu?\nHeide: Seit mehreren Jahren gibt es wissenschaftliche Untersuchungen zur Aromatherapie. Es gibt mehrere deutsche Unis, die zu verschiedenen Aspekten davon forschen. Die bekannte Aromatherapeutin Eliane Zimmermann verfolgt diese Studien und bietet auch immer wieder Fortbildungen dazu an. Das kann man sowohl in ihrem Blog als auch in ihrem neu aufgelegten Buch über Aromapflege nachlesen.\nTania: Wie geht es nach dem Grundkurs weiter?\nHeide: Der erste weiterführende Kurs wird ein Pflegekurs Anfang nächsten Jahres sein. In der Folge können wir uns Kurse zu Themen wie Atmungsorgane, Herz- Kreislauferkrankungen, Frauenkrankheiten etc. vorstellen.\nTania: Liebe Heide, vielen Dank für das Gespräch, es war dufte!\nUnser Geheimtipp – Blütenwasser (Hydrolate) für die heißen Tage\nHydrolate\n- Zitronenverbene (Aloysia citriodora/triphylla (Lippia citriodora) – Verbenaceae)\n- Orangenblüten (Neroli – Citrus aurantium L (flos/Blüte) – Rutaceae/Rautengewächse)\nEinfach einen Sprühstoß in den Nacken geben und sich erfrischt fühlen. Probiert es aus! Wer jetzt Lust hat, mehr über dieses wundervolle Therapieverfahren zu erfahren und an der Ausbildung teilnehmen möchte, kann uns gerne kontaktieren.", "language": null, "image": null, "pagetype": null, "links": ["/", "/ueber-uns/", "/ueber-uns/das-team/", "/ueber-uns/die-vorteile/", "/ueber-uns/unser-netzwerk/", "/ueber-uns/leitbild-naturopath/", "/beruf/", "/beruf/das-berufsbild/", "/beruf/die-perspektiven/", "/beruf/die-voraussetzungen/", "/beruf/der-weg-zum-heilpraktiker/", "/grundausbildung/", "/grundausbildung/heilpraktiker-grundausbildung/", "/grundausbildung/heilpraktiker-kompakt/", "/grundausbildung/heilpraktiker-psychotherapie/", "/fortbildungen/", "/pruefungsvorbereitung/", "/pruefungsvorbereitung/intensivtraining-hp/", "/pruefungsvorbereitung/summer-winter-school-hp/", "/pruefungsvorbereitung/pruefungsfragen-und-antworten/", "/pruefungsvorbereitung/pruefungsvorbereitung-hpp/", "/pruefungsvorbereitung/muendliche-pruefungsvorbereitung/", "/kontakt/", "/", "/wissen/", "/kontakt/", "/", "/", "/kontakt/", "/sitemap/", "/assets/113/8533/AGB_naturopath_05_2017.pdf", "/impressum/", "/datenschutz/"]}