{"title": "Natriumazid und Triton X-100: Ist die Flüssigkeit in Coronatests giftig?", "author": null, "url": "https://www.kleinezeitung.at/lebensart/gesundheit/6199766/Faktencheck_Natriumazid-und-Triton-X100_Ist-die-Fluessigkeit-in", "hostname": "kleinezeitung.at", "description": "Antigentests finden sich derzeit fast in allen Haushalten. Nun wird behauptet, dass die enthaltene Flüssigkeit giftig und ein Gesundheitsrisiko sei. Doch stimmt das? Ein Faktencheck.", "sitename": "Kleine Zeitung", "date": "2022-10-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine Behauptung sorgt derzeit für Aufsehen: Angeblich seien in den üblichen Antigen-Schnelltests, die bei Covid-19-Verdacht zum Einsatz kommen, giftige Inhaltsstoffe enthalten. Bei einer privat finanzierten Laboranalyse des Unternehmensbündnis „Wir-EMUs – Zur Förderung von Gesellschaft und Wohlbefinden“ sei das festgestellt worden. Die giftigen Stoffe sollen angeblich bereits auf der Haut wirken. Doch sind diese Vorwürfe wahr?\n[Die Faktencheck-Plattform Mimikama hat sich das genauer angesehen.](https://www.mimikama.at/giftige-fluessigkeit-covid-19-antigen-tests/) Ihr Fazit lautet: Laut Angaben des Bundesamts für Sicherheit im Gesundheitswesen (BASG) und der DGUV (Deutsche Gesetzliche Unfallversicherung) ist die Menge der toxischen Substanzen in der Lösung so gering, dass es zu keinen Schädigungen kommen kann – nicht einmal dann, wenn der Antigentest falsch angewandt wird. Die Lösung sei von verschiedenen Behörden in Europa getestet und als unbedenklich eingestuft worden.\nWas ist Triton X-100?\nTriton X-100 gehört zu der Gruppe der Octylphenolethoxylate, wie Mimikama erklärt. Grundsätzlich kann dieser Stoff Augenreizungen und allergische Reaktionen verursachen. Weswegen bei der Handhabe im Normalfall Handschuhe getragen und das Gesicht geschützt werden. In einem Teströhrchen befinden sich allerdings insgesamt nur 350 µl Flüssigkeit – diese besteht zu rund 1,5 Prozent aus Triton X-100.\nDie DGUV dazu in einer Stellungnahme: „Jedes Extraktionspufferröhrchen beinhaltet dementsprechend 0,35 mg Natriumazid. Das ist eine sehr geringe Menge, vergleicht man dies z.B. mit einer früher beschriebenen therapeutischen Anwendung von 0,65 bis 3,9 mg, bei der keine gesundheitlichen Schäden auftraten.“ Und weiter: „Bei Verwendung des Tests gemäß Gebrauchsanleitung ist ein Kontakt zu der Pufferlösung äußerst unwahrscheinlich. Durch die sehr niedrige Konzentration des Detergens in der Pufferlösung besteht aber selbst bei unsachgemäßem Gebrauch oder einem versehentlichen Kontakt des Puffers mit der Haut keine Gesundheitsgefahr.“\nWas ist Natriumazid?\nNatriumazid ist in einer Menge von 0,1 mg bis 0,35 mg in der Testflüssigkeit vorhanden. Es handelt sich dabei um ein Natriumsalz, das in Stickstoffwasserstoffsäure vorkommt. Theoretisch kann es den Sehnerv lähmen oder Ohnmacht hervorrufen. Dafür sind aber mindestens Mengen von 5 mg bis 10 mg notwendig – also um ein Vielfaches mehr, als in den herkömmlichen Tests.\nGeht von diesen Stoffen also eine Gefahr aus?\nKurz gesagt: Die toxischen Mittel, die in den Covid-19-Tests vorhanden sind, sind in einer so geringen Menge in der Flüssigkeit zu finden, dass sie selbst bei falscher Anwendung keine Schäden verursachen können.\nUnd warum sind diese Stoffe überhaupt in der Testflüssigkeit vorhanden? Das beantwortet das BASG: „Alle auf dem Markt verfügbaren Corona-Schnelltests enthalten chemische Stoffe. Anders wäre ein solcher Test gar nicht möglich: Sie sind notwendig, um zu einem verlässlichen Ergebnis zu kommen. Die Aufgabe eines Stoffs kann sein: Er knackt die Erregerhülle, um an ein spezielles Vireneiweiß zu gelangen. Dieses sorgt dafür, dass der Test im Falle einer Infektion ein positives Testergebnis anzeigt. Außerdem soll der Stoff die möglicherweise in den Proben enthaltenen Viren abtöten und dafür sorgen, dass die Abstrichlösung nicht infektiös ist.“", "language": null, "image": "https://img.kleinezeitung.at/public/incoming/v658am-AdobeStock_496653216_1665139350477210.jpg/alternates/KLZ_SOCIAL/AdobeStock_496653216_1665139350477210.jpg", "pagetype": "article", "links": ["/suche", "/steiermark", "/kaernten", "/lebensart", "/sport", "/", "https://www.mimikama.at/giftige-fluessigkeit-covid-19-antigen-tests/", "https://www.kleinezeitung.at/lebensart/gesundheit/6064836/mRNA-und-Totimpfstoffe_Einfach-erklaert_Was-nach-einer", "https://www.kleinezeitung.at/autor/17746329/teresa-guggenberger", "https://www.kleinezeitung.at/lebensart/gesundheit/6064836/mRNA-und-Totimpfstoffe_Einfach-erklaert_Was-nach-einer", "https://www.kleinezeitung.at/lebensart/gesundheit/6031707/Impfmythen-erklaert_Kann-die-Coronaimpfung-Guertelrose-ausloesen", "https://www.kleinezeitung.at/autor/17746329/teresa-guggenberger", "https://www.kleinezeitung.at/lebensart/gesundheit/6031707/Impfmythen-erklaert_Kann-die-Coronaimpfung-Guertelrose-ausloesen", "https://www.kleinezeitung.at/lebensart/gesundheit/6021734/Frage-Antwort_Wieso-Impfdurchbrueche-die-Impfung-nicht-nutzlos-machen", "https://www.kleinezeitung.at/autor/17744691/martina-marx", "https://www.kleinezeitung.at/lebensart/gesundheit/6021734/Frage-Antwort_Wieso-Impfdurchbrueche-die-Impfung-nicht-nutzlos-machen", "https://www.kleinezeitung.at/dsi", "/hilfe", "/impressum", "/agb", "/datenschutz", "javascript:window.__tcfapi('showConsentManager')"]}