{"title": "Praxis für Pneumologie und Naturheilkunde", "author": null, "url": "https://www.pneumologie-naturheilkunde.de/", "hostname": "pneumologie-naturheilkunde.de", "description": "Dr. Med. Jürgen Purgaj", "sitename": "Pneumologie, Naturheilkunde Dr. Purgaj", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wesentliche Bestandteile unserer Therapie sind die Ausleitung von Schadstoffen, die wichtige Organe oder Organfunktionen verändern oder blockieren und die Darmsanierung.\nWir behandeln mit unseren Naturheilkunde-Methoden insbesondere ...\nAllergien, Infektanfälligkeit, chronische Nasennebenhöhlen Entzündungen, Asthma bronchiale, Hauterkrankungen wie Neurodermitis (atopisches Ekzem), chronische Darmerkrankungen, Migraine, sog. funktionelle Störungen und Tumorerkrankungen.\nChronische Krankheiten, bei denen die Methoden der Schulmedizin versagen, lassen sich durch ein ganzheitliches Therapiekonzept in vielen Fällen wesentlich bessern.\nWie gehen wir vor?\nIn der ausführlichen Anamnese-Erhebung (Erfassung des Krankheitsverlaufs) sammeln wir Informationen über frühere Krankheiten, die aktuellen Lebensbedingungen, die Konstitution und über die möglichen Ursachen der Beschwerden.\nAnhand der gewonnenen Informationen erstellen wir ein Behandlungskonzept, das nicht - wie in der Schulmedizin - nur Symptome mit Medikamenten unterdrückt, sondern das die Ursachen der Erkrankung angeht. Viele Ursachen liegen zum Beispiel in einer Belastung des Immunsystems durch Impfungen in der Kindheit, nicht ausgeheilte (weil unterdrückt mit Antibiotika) Infektionen durch Viren, Bakterien, Pilze und Parasiten. Oder auch durch Belastungen des Körpers mit Quecksilber (Amalgam), Schwermetallen wie Blei und Umweltgiften. Sehr oft finden wir eine Fehlfunktion des Darmes durch Besiedlung mit Candida oder infolge von Antibiotika-Behandlungen, welche die Darmflora zerstören.\nWeitere Informationen\nBioresonanz-Methode\nDie Bioresonanz-Methode gehört ebenso wie die Homöopathie und die Akupunktur in den Bereich der Alternativmedizin oder Erfahrungsheilkunde. Sie wird seit über 25 Jahren angewendet.\nIn den letzten Jahrzehnten gab es wichtige Erkenntnisse im Bereich der Quanten- und der Biophysik, so dass die Phänomene der Bioresonanzmethode erklärbar geworden sind.\nDie Quantenphysik belegt den Doppelaspekt der Materie, einmal als Teilchen und einmal als Energie (elektromagnetische Wellen). Das bedeutet, dass zu jedem Materieteilchen auch ein elektromagnetisches Feld gehört, also auch zu jeder Zelle, zu jedem Organ, jedem Krankheitserreger, jedem Toxin oder Allergen.\nGesunde Organe und Organsysteme senden elektromagnetische Wellen mit einer charakteristischen Frequenz und einem charakteristischen Frequenzmuster aus. Die Aussendung von schwacher elektromagnetischer Strahlung (Biophotonen) wurde z.B. in den 1970er Jahren von dem deutschen Physiker Fritz-Albert Popp nachgewiesen. Frequenzmuster eines gesunden Menschen oder auch nur eines gesunden Organes sind anders strukturiert, als die eines kranken Menschen oder kranken Organes.\nToxische Substanzen, Allergene und Krankheitserreger können neben der chemischen Wirkung auch durch ihre eigenen charakteristischen Frequenzmuster störend auf den Körper einwirken. Diese krankmachende Wirkung elektromagnetischer Strahlung wird z.B. bei der Mikrowellenstrahlung oder der Strahlung von Mobilfunkgeräten und schnurlosen DECT-Telefonen schon lange auch von der Schulmedizin anerkannt.\nDer Informationsaustausch zwischen Körperzellen und Organen erfolgt neben den chemischen Botenstoffen auch durch elektromagnetische Felder.\nDie krankmachenden Frequenzmuster behindern den Informationsaustausch wie ein Störsender. Dies führt zu Fehlfunktionen der Körperzellen, körperlichen Symptomen und schließlich zu Krankheiten. Mit der Bioresonanztherapie werden physiologische Frequenzmuster verstärkt und gefördert, währen die krankmachenden abgeschwächt oder neutralisiert werden. Hierdurch kommt es zu einer Anregung der körpereigenen Regulationskräfte und der Toxinausleitung.\nEin weiterer wichtiger Bereich für die körpereigene Regulation ist das System der Extrazellularflüssigkeit. Der Mensch besteht zu ca. 65% aus Wasser. Dieses Wasser befindet sich zum größten Teil in der Extrazellularflüssigkeit (im Zwischengewebe außerhalb der Zellen).\nDie Extrazellularflüssigkeit hat deshalb gewaltige Bedeutung für den Organismus. Sie ist das Nährmedium der Zellen und bestimmt damit ihr Lebensmilieu. Sie regelt den pH-Wert (Säuren-Basen-Haushalt). Sie dient auch zur Informationsspeicherung, Informationsleitung und Informationsverteilung zwischen den Zellen.\nLeider ist die extrazelluläre Flüssigkeit aber auch die \"Sondermülldeponie\" des Körpers, wenn Leber, Niere, Darm und Haut ihre Ausleitungsfunktion auf Grund von Überlastung nicht mehr optimal erbringen können.\nIn der Extrazellularflüssigkeit werden aber nicht nur belastende Stoffe abgelagert, sondern auch deren Informationen (elektromagnetische Frequenzmuster) in der Struktur der Wassermoleküle (sog. Cluster) abgespeichert. Und auch wenn der Stoff schon nicht mehr vorhanden ist (z.B. durchgemachte Infektionskrankheiten oder Impfungen), können sich die abgespeicherten elektromagnetischen Frequenzmuster immer noch störend auf die körpereigene Regulation auswirken und so unter anderem viele chronische Krankheiten verursachen.\nBei der Bioresonanzmethode können die störenden Frequenzmuster belastender Substanzen (z.B. Bakterien, Viren, Allergene, Zahnmaterialien wie Amalgam usw.) zunächst festgestellt und danach therapiert werden.\nDie störenden Frequenzmuster z.B. von Allergenen, Toxinen u.a. werden über Elektroden erfasst und im Bioresonanz-Gerät zu therapeutischen Frequenzmustern umgewandelt (z.B. durch Invertierung, d.h. durch Erzeugen der genau spiegelbildlichen Frequenzmuster) und dem Patienten zugeführt. Die therapeutischen Frequenzmuster gehen in Resonanz mit den belastenden Frequenzmustern und löschen diese aus. Als Beispiel sei angeführt, dass sich zwei genau spiegelbildliche Schwingungen auslöschen (Nulllinie). Im Übrigen ist dies auch das Prinzip der Homöopathie: wird genau das homöopathische Mittel gefunden, das mit dem Körper in Resonanz geht, führt das zur Besserung der Krankheitssymptome oder gar zur Heilung.\nDurch die therapeutischen Frequenzmuster wird z.B. die Allergieinformation im Körper gelöscht. Die in den Cluster-Strukturen der Extrazelluarflüssigkeit abgespeicherten krankmachenden Frequenzmuster werden aufgelöst. Die gestörte Kommunikation zwischen den Körperzellen normalisiert sich und dadurch können die körpereigene Regulation und auch die Selbstheilungskräfte wieder in Gang gesetzt werden. Belastende Stoffe können nun wieder aus der Extrazellularflüssigkeit freigesetzt und ausgeschieden werden.\nDas Testverfahren und auch die anschließende Therapie sind vollkommen schmerzlos.\nEigenbluttherapie\nDie Eigenblut-Therapie ist eine unspezifische Reiztherapie, bei der das natürliche Abwehrsystem des Körpers aktiviert wird.\nBei der Behandlung wird Blut aus einer Vene entnommen und danach sofort wieder entweder unter die Haut oder in den Muskel gespritzt. Dadurch wird eine Abwehrreaktion und Immunstimulation gegen alle im Blut befindlichen Antigene, Toxine und Bakterien hervorgerufen. Das ist von Bedeutung, wenn die körpereigene Abwehr im Blut geschwächt ist, wie z.B. bei vielen chronischen Erkrankungen. Entnehmen wir in diesem Zustand Blut aus dem Gefäßsystem und injizieren das Blut in das Gewebe, betrachtet der Körper das reinjizierte eigene Blut als Fremdkörper und aktiviert die Abwehr gegen alle darin enthaltenen Schadstoffe. In diesem Sinne ist die Reiztherapie unspezifisch, weil sie nicht gegen einen bestimmten Schadstoff eingesetzt wird, sondern gegen alle zum Zeitpunkt der Blutentnahme im Blut vorhandenen Schadstoffe. Dies ist insbesondere da bedeutsam, wo Schadstoffe im Blut nicht analysiert werden können, da es keine entsprechenden Verfahren gibt. In der Umweltmedizin z.B. bei der multiplen chemischen Sensitivität (MCS) oder dem chronischen Müdigkeitssyndrom (CFS). In einem breiten Spektrum schwer diagnostizierbarer und therapieresistenter Beschwerden und Krankheiten werden mit der Eigenblut-Therapie daher gute Erfolge erzielt.\nWirkungen der Eigenblut-Therapie:\nDie Steigerung der Abwehrkräfte führt zu weniger Infektionen und weniger Erkältungskrankheiten. Das Allgemeinbefinden bessert sich. Allergien werden abgeschwächt. Der Appetit wird angeregt. Erschöpfungszustände bessern sich.\nBei welchen Krankheiten wird die Eigenblut-Therapie angewendet?\n- akute und rezidivierende Infektionen (Bronchitis, Lungenentzündung, Hals-, Nasen-, Ohren- und Nebenhöhlenentzündungen, Harnwegsinfekte)\n- Allergien (Heuschnupfen, allergisches Asthma, Neurodermitis)\n- Umweltgift-Allergien (multiple chemische Sensitivität - MCS)\n- allgemeine Schwäche, chronisches Müdigkeitssyndrom (CFS), stress-bedingte Erschöpfung (Managerkrankheit), Appetitlosigkeit und Schwäche durch Tumorerkrankungen\n- Ekzeme, Urtikaria, Juckreiz\nWelche Methoden gibt es?\nIn unserer Praxis werden überwiegend die folgenden Methoden angewendet:\n- unverändertes Eigenblut: hierbei wird eine kleine Menge Blut aus der Vene entnommen und sogleich wieder unter die Haut (subkutan) oder in den Muskel (intramuskulär) injiziert. Oft wird zur Steigerung der Wirkung das Blut mit einem (meist homöopathischen) Medikament vermischt.\n- potenziertes Eigenblut: bei dieser Methode wird aus dem entnommenen Blut nach homöopathischen Richtlinien eine Verdünnungs-Serie hergestellt (Eigenblutnosode). Das so aufbereitete Eigenblut kann dann in Tropfenform eingenommen werden. Diese Methode wird insbesondere bei Kindern angewendet, die Angst vor einer Spritzenbehandlung haben, aber auch bei bestimmten Darmerkrankungen, bei denen die orale Gabe eine bessere Wirkung zeigt.\n- hämolysiertes Eigenblut: die Blutzellen werden durch Zugabe von Aqua destillata „aufgebrochen“ und dann injiziert. Die freigesetzten Zellbestandteile führen zu einer verstärkten Wirkung der Behandlung. Diese Methode eignet sich gut bei Hauterkrankungen.\nWie lange dauert die Behandlung?\nDas ist abhängig vom jeweiligen Krankheitsbild. Da die Eigenblut-Therapie eine sanfte Behandlung ist, werden bei chronischen Erkrankungen Veränderungen nur langsam über Monate eintreten. Im allgemeinen gilt, dass bei akuten Erkrankungen eine häufigere Behandlung nötig ist (jeden 2. oder 3. Tag). Bei chronischen Krankheiten wird die Behandlung oft wöchentlich erfolgen. Die Blutmenge ist am Anfang meist sehr klein (0.1 - 0.5 ml), und wird dann von Behandlung zu Behandlung gesteigert (ca. 2 - 5 ml).\nWelche Nebenwirkungen gibt es?\nDurch die Stimulation der Körperabwehr kann es insbesondere bei Allergien und Hauterkrankungen (Neurodermitis) zu einer vorrübergehenden Verschlimmerung (Erstverschlimmerung) kommen. Daneben gibt es kurzfristiges Fieber, Müdigkeit, Schlappheit, Rötung und Schwellung an der Injektionsstelle.\nWas kostet die Behandlung?\nDie Kosten der Eigenblut-Therapie und die dafür notwendige Beratung einschließlich Behandlungsplanung werden nicht von den gesetzlichen Krankenkassen übernommen. Die Abrechnung erfolgt nach der Gebührenordnung für Ärzte (GOÄ). Wenn Sie weitere Fragen haben, sprechen Sie uns an oder vereinbaren Sie einen Beratungstermin.\nDarmaufbau\nDie im Darm lebenden Bakterienkulturen (Darmflora), insbes. E. coli, Milchsäurebakterien wie L. acidophilus und B. bifidus, bilden eine Lebens- und Arbeitsgemeinschaft mit dem Menschen (Symbiose). Sie halten schädliche Bakterien, Pilze und Parasiten fern und fördern die Vitaminaufnahme (Vitamin B12, Vitamin K, Folsäure u.a.). Nehmen schädliche Erreger überhand, kommt es zu Gärungs- und Fäulnisprozessen und zu Veränderungen des pH-Wertes. Pilze wie z.B. Candida geben giftige Stoffwechselprodukte in den Darm ab (Fuselalkohole, Phenole, Nitrosamine, Ammoniak u.a.). Daneben produzieren Candida-Pilze Substanzen, die Allergien auslösen können!\nIm Darm befindet sich außerdem ein wichtiger Teil des Immunsystems (Peyer`sche Plaques, solitäre Lymphfollikel, mesenteriale Lymphknoten, die Schleimhautoberfläche mit Immunglobulin-A (IgA), Lymhozyten und Makrophagen). Der Darm hat eine Oberfläche von über 200 m². Der darin befindliche Teil des Immunsystem bildet deshalb die wichtigste Barriere gegen die mit der Nahrung aufgenommenen Antigene wie z.B. schädliche Bakterien, Bakteriengifte (Toxine), Pilze, Viren, Parasiten, schädliche Nahrungs-mittelbestandteile (Konservierungs-, Farb- und andere Zusatzstoffe).\nTreffen die Abwehrzellen auf Antigene, werden weitere Abwehrzellen gebildet, die sich über die Blutbahn in alle Schleimhäute verteilen (Darm, Mund-Rachen, Bronchien, Harnwege). Aus diesen Zellen werden IgA-Antikörper in die Schleimhaut freigesetzt, welche die Antigene bekämpfen sollen. Im Schleim, der die Schleimhäute wie eine Schutzschicht bedeckt, befinden sich also reichlich Abwehrzellen und IgA, die verhindern, dass schädliche Antigene die Schleimhaut durchdringen und in die Blutbahn gelangen.\nIst diese Abwehrfunktion gestört, können schädliche Stoffe in den Körper eindringen. Es werden dann weitere Abwehrzentren alarmiert (Immunglobulin-E, Komplement), was zu überschießenden Immun-reaktionen führt (Allergien). Wenn die Darmflora aus dem Gleichgewicht geraten ist (Dysbiose), kann durch einen Darmaufbau die Zahl der schädlichen Bakterien und Pilze im Darm vermindert und die Besiedlung des Darmes mit einer gesunden Flora ermöglicht werden.\nUrsachen für eine Störung der Darmflora:\nOft schon im Säuglings- und Kindesalter durch häufige Antibiotika-Behandlungen, Umweltgifte (Blei, Cadmium, Quecksilber, Amalgam), schädliche Nahrungsmittel (Industrie-zucker, Farbstoffe, Konservierungsmittel), einseitige Ernährung, Magen-Darm-Erkrankungen, Pilzbefall des Darmes (Candida), Stress, Zink-Mangel (es können nicht genügend Immunglobuline gebildet werden), Chemotherapie, Strahlentherapie, Cortison.\nZiel des Darmaufbaus:\nDie normale Darmflora wird wieder hergestellt, das Immunsystem wird stabilisiert. Wichtige, von den gesunden Bakterien bereitgestellte Vitamine, werden für den Körper wieder verfügbar gemacht. Dadurch werden die Abwehrkräfte des Körpers wieder normalisiert. Die Anfälligkeit für Infekte/Erkältungskrankheiten wird vermindert. Allergien werden verringert.\nFür wen ist ein Darmaufbau geeignet?\nBei Abwehrschwäche, ständigen Erkältungen, häufiger Bronchitis, besonders bei Erkrankungen wie Asthma bronchiale, chronischer Bronchitis. Nach Antibiotika-Behandlungen. Bei allen Arten von Allergien: allergisches Asthma bronchiale, Heuschnupfen, Nahrungsmittelallergien, Neurodermitis (atopisches Ekzem). Psoriasis, Magen-Darm-Erkrankungen (M. Crohn, Colitis ulcerosa), nach Chemo-therapie oder Strahlentherapie.\nWie wird der Darmaufbau durchgeführt?\nJe nach Schwere der Störung kann die Behandlung in verschiedenen Stufen erfolgen.\n- Mit der Bioresonanz-Therapie werden Candida und seine Giftstoffe aus dem Darm und Körper gelöst und die Ausscheidungsorgane (insbes. Leber, Niere, Lymphe) werden in ihrer Funktion aktiviert.\n- Nährstoffe, welche die gesunden Bakterien für ihr Wachstum benötigen und die den Säurewert (pH-Wert) im Darm normalisieren, werden dem Darm zugeführt.\n- Ansiedelung der für den Menschen nützlichen Darmbakterien.\nFür einen dauerhaften Erfolg ist meistens eine Umstellung der Ernährung erforderlich, um die Aufnahme schädigender Nahrungsmittel zu vermeiden.", "language": null, "image": "/application/themes/purgaj/assets/img/purgaj-lungenarzt-lindau-og-image.jpg", "pagetype": null, "links": ["/", "tel:004983826037", "/online-termine", "/", "https://www.pneumologie-naturheilkunde.de/", "#", "https://www.pneumologie-naturheilkunde.de/aktuelles/topaktuell", "https://www.pneumologie-naturheilkunde.de/aktuelles/kunstausstellung", "#", "https://www.pneumologie-naturheilkunde.de/ueber-uns/team", "https://www.pneumologie-naturheilkunde.de/ueber-uns/praxis", "#", "https://www.pneumologie-naturheilkunde.de/leistungen/schulmedizin", "https://www.pneumologie-naturheilkunde.de/leistungen/naturheilkunde", "https://www.pneumologie-naturheilkunde.de/leistungen/download", "https://www.pneumologie-naturheilkunde.de/kontakt", "#", "/online-termine", "#", "#", "#", "mailto:info@pneumologie-naturheilkunde.de", "tel:004983826037", "/", "https://www.pneumologie-naturheilkunde.de/ueber-uns/team", "https://www.pneumologie-naturheilkunde.de/ueber-uns/praxis", "https://www.pneumologie-naturheilkunde.de/leistungen/schulmedizin", "https://www.pneumologie-naturheilkunde.de/leistungen/naturheilkunde", "https://www.pneumologie-naturheilkunde.de/leistungen/download", "https://www.pneumologie-naturheilkunde.de/kontakt", "/datenschutz", "/impressum"]}