{"title": "PDF", "author": "PDF", "url": "https://www.tierphys.nat.fau.de/files/2020/09/fledermausrundbrief-nr-19-oktober-2014.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Fledermausrundbrief der Koordinations- \nstellen für Fledermausschutz in Bayern \n \n \nNordbayern \nDepartment Biologie, Lehrstuhl für Tier- \nphysiologie \nUniversität Erlangen \nMatthias Hammer \nStaudtstraße 5 \n91058 Erlangen \nTel.: 09131 852 8788 \nEmail: fledermausschutz@fau.de   Südbayern \nDepartment Biologie II \nLudwig Maximilians Universität München \nDr. Andreas Zahn \nH.-Löns-Str. 4 \n84478 Waldkraiburg \nTel.: 08638 86117 \nEmail: Andreas.Zahn@iiv \n \n \nAusgabe 19 (Oktober 2014)  \nHerausgeber: Nord- und Südbayern \n \nLiebe Fledermausfreunde, \nwir möchten Sie wieder über aktuelle Neuigkeiten zu m Thema Fledermausschutz in Bayern informieren. \nFür Anregungen und Kritik sind wir dankbar. Falls S ie eigene Beiträge einbringen möchten, senden Sie \ndiese bitte an die Koordinationsstellen. Wir werden  sie dann bei der nächsten Ausgabe berücksichtigen.   \nSie können den Rundbrief samt Anhängen natürlich ge rne an weitere Interessenten weiterleiten.  \n \nInhalte der Ausgabe 19: \n1) Jahrestagung der Nordbayerischen Fledermausschüt zer am 08. November 2014 in Erlangen \n2) Zweiter Nachweis von Fledermaustollwut in Bayern  \n3) Untersuchungen zur Fledermaustollwut \n4) Fledermäuse und Ebola – eine Entwarnung \n5) Untersuchungen zur Verbreitung der Nymphenfleder maus in Bayern \n6) Interessante Beobachtungen \n7) Neuigkeiten aus der Forschung \n8) Europaweiter Aufruf zur Unterstützung bei der Erfas sung von beringten Fledermäusen \n9) Vorankündigung: Jahrestagung der Südbayerischen Fledermausschützer am Samstag, den 07. \nMärz 2015 in München \n10) Jahresbericht der Koordinationsstelle Südbayern  \n11) 12. Bundesdeutsche Fledermausfachtagung (BAG 20 15) in Erfurt \n12) Tagungsband zur Bechsteinfledermaus  \n13) \"Dora kopfüber\" – Ein Jahr im Leben einer Flede rmaus \n14) Naturführer Fledermäuse Europas \n15) App zum Abspielen von Fledermausrufen \n16) Aus dem Nähkästchen   2 1) Jahrestagung der Nordbayerischen Fledermausschüt zer  \nam 08. November 2014 in Erlangen  \nDie Koordinationsstelle für Fledermausschutz in Nor dbayern veranstaltet die diesjährige Tagung nordbay - \nerischer Fledermausschützer am 08. November im Biol ogikum der Erlanger Friedrich-Alexander-\nUniversität, Staudtstraße 5 in 91058 Erlangen. \nParkplätze stehen ausreichend zur Verfügung. Die Ve ranstaltung beginnt wie in den Vorjahren um 10 Uhr \nim Hörsaal A. \nIn der Mittagspause wird wieder eine Mahlzeit (auch  vegetarisch) angeboten. Für Kaffee und Gebäck ist \nebenfalls gesorgt.  \nBitte melden Sie sich bis zum 31. Oktober an (mögli chst per Email: fledermausschutz@fau.de ) \nBei der Anreise mit dem Auto (A73 - Ausfahrt \"Erlan gen Bruck\" bzw. A3 - Ausfahrt \"Tennenlohe\") bitte d er \nBeschilderung \"Erlangen Süd/Ost\" und \"Universität S üdgelände\" folgen. \nVom Hauptbahnhof Erlangen erreicht man den Veransta ltungsort mit den Buslinien Nr. 287 und 293. Hal- \ntepunkt ist die „Sebaldussiedlung“ (Endhaltestelle) . \n \nProgramm \n10 00  Begrüßung, Hinweise zur Organisation \nMatthias Hammer, Koordinationsstelle für Fledermaus schutz in Nordbayern \n10 15  Fledermausschutz und Öffentlichkeitsarbeit auf Lan dkreisebene  \n– ein Bericht aus Kitzingen \nChristian Söder, Kitzingen-Hoheim \n10 45  Geocaching und Naturschutz \nMarkus Melber, Würzburg \n11  15  Fledermäuse im Recht – naturschutzrechtliche Aspekt e des Fledermausschutzes \nDr. Gabriele Kluxen, Regierung von Mittelfranken, A nsbach  \n12 00  Mittagspause  \n13  30  Von den letzten Mohikanern zur Wochenstube – Neues von der  \nKleinen Hufeisennase in Oberfranken \nBernadette Wimmer, Garmisch-Partenkirchen, Martin H arder, LHK/FHKF, Nürnberg,  \nund Wigbert Schorcht, NACHTaktiv, Erfurt  \n14 15  Wenn die Nacht zum Tage wird – Lichtverschmutzung u nd Fledermausschutz \nDr. Martin Jatho, NABU Kreisverband Vogelsberg \n15 15  Kaffeepause  \n15 45  Neues aus Südbayern \nMitarbeiter der Koordinationsstelle Südbayern \n16 15  Neues aus Nordbayern \nMitarbeiter der Koordinationsstelle Nordbayern \n17 00  Abschließende Diskussion, Ende der Tagung \n  3 2) Zweiter Nachweis von Fledermaustollwut in Bayern : Wasserfledermaus  \nEine am 11.09.2012 in Ingolstadt gefundene, stark g eschwächte Wasserfledermaus wurde am 13.09.2012 \neingeschläfert und eingefroren. Die in diesem Somme r durchgeführten molekularbiologischen Untersu- \nchungen bestätigen, dass es sich um ein tollwutposi tives Tier handelte. Die Sequenzierung des PCR-\nProduktes ergab eine hohe Übereinstimmung mit Seque nzen von EBLV-2 (European Bat Lyssavirus Typ \n2).  \nSomit haben wir den zweiten Fall von Fledermaustoll wut in Bayern und wissen, dass neben dem Bokeloh \nBat Lyssavirus (BBLV) auch der Virusstamm EBLV-2 vo rkommt. Im Prinzip sehen wir nur unsere Erwar- \ntungen bestätigt. Bayern ist keine Ausnahme von der  Regel und unsere Bemühungen bei der Aufklärung \nder Fledermauspfleger und -schützer müssen auch kün ftig fortgeführt werden. \n \n \n3) Untersuchungen zur Fledermaustollwut  \nDas Bayerische Landesamt für Gesundheit und Lebensm ittelsicherheit (LGL) untersucht weiterhin tote \nFledermäuse, um ggf. Tollwutviren feststellen zu kö nnen. Tote Fledermäuse können auf der Jahrestagung \nder Nordbayerischen Fledermausschützer am 08. Novem ber 2014 in Erlangen abgegeben werden.  \nWichtig: Artzugehörigkeit, Fundort und Datum (notfa lls zumindest das Jahr) sollten bekannt sein. \nVermerken Sie die Angaben auf einem dem Tier beigel egten Zettel.  \nAls Verpackung für Zwischenlagerung und Versand eig nen sich Marmeladengläser oder feste Gefrierbeu- \ntel, die mittels Gummiring oder Kabelbinder verschl ossen werden. Für den Versand oder den Transport \ngefrorener Fledermäuse verwenden Sie bitte Styropor verpackungen oder Kühltaschen mit Kühlakku, die \nein Auftauen der Probe für mehrere Stunden verhinde rn bzw. verzögern. Ein wiederholtes Einfrieren und \nAuftauen der Proben kann den Untersuchungserfolg be einträchtigen. Mumifizierte Fledermäuse können \nbei Raumtemperatur transportiert oder versendet wer den.  \nDen Zettel mit den Funddaten bitte unbedingt in das  Schraubdeckelglas oder den Gefrierbeutel geben, \nnicht außen anheften. \n \n \n4) Fledermäuse und Ebola – Eine Entwarnung  \nDer aktuelle Ebola-Ausbruch in Westafrika sowie Med ienberichte, wonach Flughunde in Afrika das Ebola-\nVirus in sich tragen, aber auch andere Veröffentlic hungen zum Vorkommen von Viren in Fledermäusen \nführen derzeit zu Verunsicherungen von Fledermaussc hützern und Quartierbesitzern. In Einzelfällen wur-\nden Fledermausvorkommen in Gebäuden unter Verweis a uf ein angebliches Übertragungsrisiko bereits in \nFrage gestellt. Da die Berichterstattung im Zusamme nhang mit den Ebola-Ausbrüchen in Westafrika bis \nauf weiteres noch anhalten wird, ist zu befürchten,  dass es zu Problemen in der Betreuung von Fleder- \nmausquartieren in Wohnhäusern kommen kann. Nachfolg end werden einige wichtige Informationen zu- \nsammengefasst, die Fledermausschützer im Rahmen ihr er Arbeit kennen und im Umgang mit der Öffent- \nlichkeit berücksichtigen sollten. Unangemessenen Üb ertreibungen und falschen Darstellungen der Sach- \nlage sollte entgegengetreten werden, um Ängste in d er Bevölkerung abzubauen. \n1. Das natürliche Reservoir für Ebolaviren ist noch  nicht abschließend geklärt. Neuere wissenschaftlic he \nErkenntnisse deuten darauf hin, dass tropische und subtropische Fledertiere, insbesondere Flughun- \nde, als natürliches Virusreservoir in Frage kommen.  Daraus darf jedoch keinesfalls abgeleitet werden, \ndass weltweit Ebolaviren aus Fledermäusen auf den M enschen übergehen. Ebolaviren sind nach der- \nzeitigen Erkenntnissen nur in Zentral- und Westafri ka, sowie in Teilen Südostasiens verbreitet.   4 2. Eine Übertragung von krank machenden Viren von W ildtieren auf den Menschen ist generell ein sel- \ntenes Ereignis und setzt in der Regel einen engen u nd unsachgemäßen Umgang mit Wildtieren vor- \naus. \n3. Ebolaviren sind grundsätzlich auch auf Affen, in sbesondere Menschenaffen übertragbar. Der Mensch \nsteckt sich auf natürliche Weise durch engen Kontak t mit infizierten Tieren, insbesondere deren Blut, \nAusscheidungen oder sonstigen Körperflüssigkeiten a n. So traten in der Vergangenheit menschliche \nInfektionen durch den Umgang mit Tierkadavern (insb esondere Menschenaffen), im Zusammenhang \nmit der Jagd auf Affen und dem Verzehr von Affenfle isch oder Fleisch von Flughunden und anderen \nWildtieren (sog. bush-meat) auf. \n4. Bislang ist generell keine Übertragung von Viren  aus europäischen Fledermäusen auf den Menschen \nbekannt geworden. \n5. Es gibt keine Hinweise darauf, dass eine unmitte lbare gesundheitliche Gefahr für die Bewohner eines  \nHauses von dort bestehenden Fledermausvorkommen aus geht.  \n6. Wenn es überhaupt eine Bevölkerungsgruppe in Eur opa gibt, die ein erhöhtes Risiko dafür trägt, sich  \nbeim Umgang mit Fledermäusen mit potentiellen Krank heitserregern zu infizieren, dann sind es die \nhaupt- und ehrenamtlichen Fledermausschützer. Da ge rade Fledermausschützer überdurchschnittlich \noft mit verletzten und kranken Fledermäusen in Kont akt kommen, raten wir im eigenen Interesse un- \nverändert und weiterhin nachdrücklich zu einem hygienischen Umgang mit Fledermäusen . Jeder \nUmgang mit Wildtieren beinhaltet ein Restrisiko. Bi slang wurde jedoch auch bei Fledermausschützern \nkeine Übertragung von Krankheiten durch ihre Pflegl inge bekannt. \n7. Eine reale Infektionsgefahr für Fledermausforsch er und Fledermausschützer besteht durch die Toll- \nwut. Jeder der mit Fledermäusen arbeitet, sollte de shalb gegen Tollwut geimpft sein und seinen Impf- \nschutz in Absprache mit seinem Hausarzt in regelmäß igen Abständen überprüfen lassen \n(Dieser Text ist mit dem Bayerischen Landesamt für Gesundheit und Lebensmittelsicherheit (LGL), Dr. Dr . \nFrank Just, abgestimmt.) \n \n \n5) Untersuchungen zur Verbreitung der Nymphenfleder maus in Bayern  \nDie Nymphenfledermaus ( Myotis alcathoe ) wurde zwar 2012 erstmals in Bayern nachgewiesen. Über ihre \nVerbreitung und Biologie ist dennoch noch wenig bek annt. \nUm diese Wissenslücken zu schließen, wurde 2013 ein  Projekt zur “Verbreitung der Nymphenfledermaus \nin Bayern” durch das Bayerische Landesamt für Umwel t (LfU) ins Leben gerufen. Unter Regie der Koordi- \nnationsstelle für Fledermausschutz in Nordbayern wu rden 2013 und 2014 von ehrenamtlichen Kartierern \nin ganz Bayern an weit über 100 geeigneten Standort en akustische Erfassungen vorgenommen. Zudem \nkonnten Daten aus anderen Untersuchungen in die Dat enauswertung einbezogen werden.  \nIm März 2014 fand am Landesamt für Umwelt in Augsbu rg ein Workshop zur Nymphenfledermaus statt, \num das verstreute Wissen zu dieser Art zusammenzutr agen. Referenten aus etlichen Bundesländern und \ndem Ausland berichteten über die bislang bekannte V erbreitung der Art in ihrem Zuständigkeitsbereich \nund beleuchteten verschiedene Aspekte der Biologie und Ökologie, wie z.B. Lebensraumansprüche, E- \nchoortung, Verhalten und Morphologie. Die Ergebniss e des Treffens sollen in einem Tagungsband veröf- \nfentlicht werden. \nIm August 2014 gelang im Hauptsmoorwald bei Bamberg  der Fang mehrerer Nymphenfledermäuse, dar- \nunter auch diesjährige Jungtiere. Letztere zeigen, dass es in nächster Umgebung eine Wochenstuben gibt  \nund sich die Art im Gebiet fortpflanzt.  5 Die Erfassung der Nymphenfledermaus wäre ohne die v ielen ehrenamtlichen Gebietskenner, welche die \nRufaufnahmen vor Ort durchführen, nicht möglich. Al len beteiligten Fledermausschützern sei deshalb an \ndieser Stelle nochmals herzlich gedankt. \n \n \n6) Interessante Beobachtungen  \n \nWeiteres Mausohralbino gefunden \nNachdem im Juli 2013 in einer unterfränkischen Maus ohr-Wochenstube ein albinotisches Tier beobachtet \nwurde, gelang im Juli 2014 im Landkreis Bayreuth ei ne weitere derartige Beobachtung: Das weibliche \nJungtier war allerdings schon eingegangen. \n \nZwei tote Mausohrjungtiere aus einer Wochenstube im  Lkr. Bayreuth: Links ein albinotisches und rechts \nein normal gefärbtes Tier (Finder: Andreas Niedling , Fotos: Matthias Hammer) \n 6 7) Neuigkeiten aus der Forschung  \n \nFledermäuse und Windenergienutzung - 1 \n \nDas haut die stärkste Fledermaus um \nAn Windrädern kommen Fledermäuse in großer Zahl um.  Forscher haben in einer aktuellen Studie \ndie Herkunft der Tiere ermittelt: Sie stammen nicht  nur aus der lokalen Umgebung, sondern man- \nche legten vorher zum Teil große Flugstrecken zurüc k. So trägt Deutschland nicht nur Verantwor- \ntung für den heimischen Artenschutz, sondern auch f ür Populationen anderer Länder. \nWindräder sind wichtig für die Energiewende. Die Te chnologie ist weit fortgeschritten und Wind ist vor  \nallem im Norden ausreichend vorhanden. Neben dem Pr oblem des Energietransports und der Ästhetik \ngibt es allerdings noch ein weiteres Problem: Für v iele Vögel und Fledermäuse sind die Rotorblätter ei ne \ntödliche Gefahr. So könnten jedes Jahr schätzungswe ise 300.000 Fledermäuse an Windkraftanlagen in \nDeutschland verunglücken, wenn die Kollisionsgefahr  nicht über nächtliche Abschaltzeiten der Anlagen \nwährend der Hauptaktivitätsphasen der Fledermäuse r eduziert wird. \nIn einer aktuellen Studie, die im wissenschaftliche n Fachblatt PLOS ONE publiziert wurde, hat ein For-\nscherteam unter der Leitung des Leibniz ‐Instituts für Zoo ‐ und Wildtierforschung (IZW) die Herkunft von \nGroßen Abendseglern – einer wandernden Fledermausar t – bestimmt, die an Windrädern in den östlichen \nBundesländern tödlich verunglückten. Es zeigte sich , dass es sich bei über einem Viertel der Fledermäu se \nnicht um standorttreue Tiere handelte, sondern um T iere, die sich auf dem Weg in ihr Winterquartier in  \nDeutschland oder im südwestlichen Europa befanden. Sie kamen aus dem nordöstlichen Verbreitungsge- \nbiet, das sich vom Baltikum über Russland und Weißr ussland bis nach Polen erstreckt. \nDie Wissenschaftler fanden heraus, dass besonders v iele weibliche und junge Tiere verunglückt waren. \nFür die Population ist das besonders kritisch, denn  mit einem Weibchen fehlen in der nachfolgenden Ge-\nneration auch deren potenzielle Jungtiere. \nFledermausexperte Christian Voigt vom IZW betont: „ Die Studie zeigt, dass wir in Deutschland nicht nur  \nVerantwortung für den Artenschutz heimischer Fleder mausarten tragen, sondern aufgrund der zentralen \nLage als Durchreiseland auch für ziehende Fledermäu se aus entfernten Ländern.“ Deutschland liegt ge- \nnau auf der Zugroute dieser Fledermäuse, wenn sie a us ihren Reproduktionsgebieten in Nordosteuropa \nim Herbst zum Überwintern in wärmere Gebiete ziehen , so zum Beispiel nach Deutschland, oder weiter in \ndie Schweiz oder nach Südfrankreich. \nFür diese Populationen ist es besonders dramatisch,  da sie sich bei ungünstigen Klimabedingungen in \nmanchen Jahren ohnehin kaum vermehren. Wenn dann no ch viele Fledermäuse an deutschen Windkraft- \nanlagen verunglücken, wird der Bestand vermutlich e mpfindlich geschwächt. \nDie Methode, mit der die Forscher die Herkunft der Fledermäuse bestimmten, stammt aus der Forensik. \nWenn ein Kadaver unbekannter Herkunft auftaucht, un tersuchen die Forensiker das Verhältnis von \nschwerem zu leichtem Wasserstoff im Keratin der Haa re. Dieses Verhältnis variiert mit der Umgebungs- \ntemperatur; in nördlichen, kühleren Breiten gibt es  weniger Deuterium im Niederschlagswasser als in sü d- \nlichen Breiten. Menschen und Tiere nehmen dieses Wa sser direkt oder über die Nahrung auf, wo es sich \nim Körpergewebe ablagert. Da Keratin im Haar oder F ell biologisch inaktiv ist, bleibt das Isotopenverh ält- \nnis dort über lange Zeit erhalten. Wie ein geografi scher Fingerabdruck weist es auf die Herkunft des M en- \nschen oder des Tieres hin. Das Praktische an dieser  Methode: Die Wissenschaftler können die Herkunft \njeder Fledermaus bestimmen, ohne sie vorher beringt  zu haben – was einen immensen Aufwand bedeu- \nten würde. \nBesonders fatal sind Windräder, weil sie Fledermäus e anlocken. Die Zugzeit ist auch Paarungszeit, dann  \ngeraten die Fledermäuse regelrecht ins Schwärmen – im wahrsten Sinne des Wortes. Und das geschieht \nam liebsten an landschaftlich markanten Strukturen wie Felsen, Kirchtürmen, oder eben Windrädern.  7 Christian Voigt wundert sich darüber, dass nur weni ge weit reichenden Maßnahmen gegen diese tödli- \nchen Fallen ergriffen werden: „Fledermäuse sind sow ohl nach nationalem Recht als auch nach EU ‐Recht \ngeschützt und wandernde Fledermäuse stehen zudem un ter dem Schutz einer UN ‐Konvention, die von \nDeutschland unterzeichnet wurde. Wer eine einzige F ledermaus tötet, kann strafrechtlich belangt werden .“ \nBei den Windkraftanlagen würde dagegen großzügig we ggeschaut, weil die Energiewende politisch im \nHau ‐Ruck ‐Verfahren umgesetzt werden soll. „Hier werden Klima schutz und Artenschutz gegeneinander \nausgespielt – doch müssten sie im Sinne eines umfas senden Umweltschutzes Hand in Hand gehen.“ \nDabei würden Windräder und Fledermäuse eigentlich g ut zusammenpassen: Fledermäuse mögen keinen \nstarken Wind. Sie sind nur bei Windgeschwindigkeite n von maximal sechs bis acht Metern pro Sekunde \naktiv. Genau da fangen Windräder erst an, richtig E nergie zu produzieren. Würden die Anlagen nur bei \nkräftigem Wind laufen, ließen sich Kollisionen verm eiden – auch die zwischen Klima ‐ und Artenschützern. \nPublikation: L EHNERT LS,  KRAMER -SCHADT S,  SCHÖNBORN S,  LINDECKE O,  NIERMANN I, VOIGT CC (2014): \nWind farm facilities in Germany kill noctule bats f rom near and far. PLOS ONE \nhttp://dx.plos.org/10.1371/journal.pone.0103106  \n \nFledermäuse und Windenergienutzung - 2 \nFledermäuse verwechseln Windräder mit Bäumen \nFledermäuse nähern sich Windrädern, als ob sie Bäum e anfliegen würden - das zeigt eine Lang- \nzeitüberwachung dreier Rotoren. Langsam drehende Ro torblätter scheinen am gefährlichsten. \nHamburg/Fort Collins - Windräder werden womöglich a uch deshalb so häufig zu tödlichen Fallen für Fle- \ndermäuse, weil die Luftströmungen um sie herum dene n großer Bäume ähneln. Darauf deuten Ergebnis- \nse eines Forschungsteams um Paul Cryan vom U.S. Geo logical Survey in Fort Collins (US-Staat Colora- \ndo) hin. \nMeist näherten sich die Fledermäuse von der Windsch attenseite einer Windkraftanlage - vermutlich in de r \nHoffnung, Futter oder einen Schlafplatz zu finden. Fledermäuse, die in Bäumen schlafen, würden beson- \nders häufig Opfer von Windradrotoren, schreiben die  Wissenschaftler im Wissenschaftsmagazin \"Procee- \ndings of the National Academy of Sciences\". \nCryan und seine Kollegen hatten drei Windräder im U S-Bundesstaat Indiana für mehr als zwei Monate im \nSommer und frühen Herbst überwacht. Sie verwendeten  Wärmebildkameras, akustische Aufzeichnungen \nund Radar. In dieser Zeit konnten sie knapp tausend  Annäherungen von Fledermäusen beobachten. 88 \nProzent davon identifizierten die Forscher als akti ves Anfliegen der Anlagen. \nDabei orientieren sich die Tiere offenbar auch mit ihren Augen: In mondhellen Nächten registrierten di e \nWissenschaftler deutlich mehr Fledermäuse an den Wi ndrädern als in dunklen Nächten.  \nWichtiger aber scheint die Windströmung zu sein. Be i Windstille fliegen die Tiere von allen Seiten her an, \nwährend sie bei stärkerem Wind zunehmend die Windsc hattenseite bevorzugen. In dieser Zone sind laut \nCryan und Kollegen häufig auch viele Insekten zu fi nden, die den Fledermäusen als Futter dienen. \nAlarmierende Stichproben \nDas Verhalten der Fledermäuse unterschied sich je n achdem, ob die Rotoren sich drehten oder nicht. \nWenn die Windgeschwindigkeit von null auf 28,8 Kilo meter pro Stunde stieg, der Rotor aber blockiert wa r, \nflogen zunehmend mehr Tiere über die Windschattense ite heran. Drehte sich hingegen das Windrad, \nnäherten sich mit stärkerer Luftbewegung immer weni ger Fledermäuse über den Windschattenkorridor. \nCryan und sein Team vermuten, dass die schnelleren Rotorbewegungen Luftwirbel erzeugen, die es bei \neinem großen Baum nicht gibt. Aus diesem Grund seie n sich langsam drehende Rotorblätter am gefähr- \nlichsten für Fledermäuse, weil die Luftströmungen u m große Bäume herum sehr ähnlich seien.  8 Windstöße könnten die Drehgeschwindigkeit der Rotor en schnell erhöhen und die Windräder zu einer \ntödlichen Falle werden lassen. Im Beobachtungszeitr aum starben an den drei Windrädern zwölf Fleder- \nmäuse. Die Fallzahl sei zu gering, um daraus sicher e Erkenntnisse abzuleiten, so Cryan und Kollegen. \nGrößere Stichproben hatten Behörden bereits alarmie rt: Eine Viertelmillion Fledermäuse könnten dem- \nnach pro Jahr in Deutschland durch Windräder zu Tod e kommen. \nAufgrund ihrer Beobachtungen schlagen Cryan und sei ne Kollegen vor, die Windgeschwindigkeit, ab der \ndie Windräder rotieren, höher anzusetzen. Dadurch w ürden die gefährlichen Schwachwindphasen ver- \nmieden. Eine andere Möglichkeit sei die Beleuchtung  der Windräder. Laut einer anderen Studie gibt es \nweniger tote Fledermäuse unter Windrädern, die mit einem roten Blinklicht zur Warnung von Flugzeugen \nausgestattet sind. \nboj/dpa \nURL: http://www.spiegel.de/wissenschaft/technik/flederma euse-verwechseln-windraeder-mit-baeumena-\n994478.html  \n \n \nFledermäuse und Windenergienutzung - 3 \nDie Zunahme der Windkraftnutzung kann zu Konflikten  mit den Belangen des Fledermausschutzes füh- \nren, wenn Fledermäuse durch Rotorblätter der Winden ergieanlagen (WEA) verunglücken. Am häufigsten \nbetroffen sind die drei Arten Abendsegler ( Nyctalus noctula ), Rauhautfledermaus ( Pipistrellus nathusii ) \nund Zwergfledermaus ( Pipistrellus pipistrellus ). Weiterhin zählen Kleinabendsegler, Nordfledermau s, \nZweifarbfledermaus, Breitflügelfledermaus sowie Müc kenfledermaus zu den regelmäßigen Schlagopfern. \nRelativ übereinstimmend wird das Kollisionsrisiko v on Arten der Gattungen Myotis, Plecotus, Rhinolophus \nund Barbastella als sehr gering bewertet.  \nDie geringsten Kollisionsraten werden in flachen, o ffenen und landwirtschaftlich intensiv genutzten Ge -\nbieten festgestellt. Die konfliktträchtigsten Gebie te liegen in Küstennähe, auf bewaldeten Hügeln und an \nHöhenzügen. Aber auch in flachen, landwirtschaftlic h intensiv genutzten Landschaften können vereinzelt  \nWEA-Standorte mit erhöhtem Kollisionsrisiko existie ren, beispielsweise auf flachen Hügelzügen, entlang  \nvon Zugrouten oder in Quartiernähe. Die höchsten Ve rluste von Fledermäusen an WEA werden im Spät- \nsommer und am Anfang des Herbstes nach Auflösung de r Wochenstubengesellschaften während der \nSchwärm- und Zugphase, bei Windgeschwindigkeiten bi s zu 8 m/s, Temperaturen über 13° C und Tro- \nckenheit registriert.  \nBislang sind in Europa keine Bestandsabnahmen lokal er Fledermauspopulationen aufgrund betriebener \nWEA belegt, doch zeichnet sich in den USA ein Zusam menhang ab. Abschätzungen und Berechnungen \nlegen nahe, dass die an einzelnen WEA beobachteten hohen Mortalitätsraten zu einer Verkleinerung von \nFledermauspopulationen führen können.  \nDringend erforderlich ist daher ein aussagekräftige s Monitoring für alle von der Windkraft verstärkt b etrof- \nfenen Fledermausarten zu etablieren, damit Bestands veränderungen rechtzeitig erkannt werden können.  \nAus populationsbiologischer Sicht hat es wenig Sinn  – wie bisher aus Gründen der Praktikabilität in de n \nGenehmigungsverfahren – tolerable Mortalitätsraten für einzelne Anlagen oder Windparks zu definieren. \nVielmehr sollte auf Populationsebene vor dem Hinter grund eines Bestandsmonitorings festgelegt werden, \nwelche windkraftbedingten Verluste tragbar sind. \nAndreas Z AHN , Anika L USTIG  und Matthias H AMMER : Potenzielle Auswirkungen von Windenergieanlagen \nauf Fledermauspopulationen . \nANLiegen Natur 36/1 (2014): 15 Seiten online previe w als Volltext herunterladen  \n(  0,6 MB).   9 Nistkästen inzwischen entscheidend für überwinternd e Baum-Fledermäuse \nDa für baumbewohnende Fledermäuse natürliche Winter quartiere verschwinden, werden Fledermauskäs- \nten zunehmend wichtig, um den Erhaltungszustand zu sichern. Der Abendsegler belegt, dass internatio- \nnale Populationsverbünde betroffen sind. \nWie Zugvögel wandern einige Fledermausarten zum Übe rwintern in wärmere Gefilde. Beispielsweise \nskandinavische und osteuropäische Abendsegler wande rn nach Deutschland, wo sie in gemeinsamen \nGruppen mit standorttreuen Individuen den Winter in  Baumhöhlen verbringen. Doch durch Abholzungen \naus Gründen der Verkehrssicherung und intensivierte  Waldnutzung hat sich nach Erkenntnissen der For- \nscher der Bestand an alten Bäumen drastisch dezimie rt, wodurch die Bedeutung von künstlichen Nisthil- \nfen deutlich gestiegen ist. \nDie Forscher stellten bei einer Untersuchung versch iedener Überwinterungsplätze im Norden Deutsch- \nlands fest, dass 70 % der Abendsegler in den Fleder mauskästen aus der Region stammen und 30 % ei- \nnen Migrationshintergrund haben. Wintergäste im Ber liner Raum kommen beispielsweise aus Polen, die \nGäste Schleswig-Holsteins und Nordrhein-Westfalens jagen den Sommer über in Südschweden. Von den \nZuzüglern aus kälteren Regionen profitieren die lok alen Populationen, da die Abendsegler schon während  \ndes Herbstzuges balzen. Männchen locken dabei Weibc hen, die sich auf dem Durchzug befinden in ihr \nBalzquartier, wodurch sich die verschiedenen Popula tionen durchmischen und in genetischem Austausch \nbleiben. Damit spielen in der Zwischenzeit künstlic he Nisthilfen eine große Rolle für die internationa le \nErhaltung der Fledermausbestände. Gerade der Abends egler bedarf eines besonderen Schutzes, da er \nwährend der Wanderungen und der Nahrungssuche häufi g an Windkraftanlagen verunglückt, so die For- \nscher weiter. \nVOIGT , C. C. et al. (2014): The trans-boundary importanc e of artificial bat hibernacula in managed \nEuropean forests. – Biodiversity Conservation, DOI:  10.1007/s10531-014-0620-y. \n \nFledermäuse als Sehkünstler \nDer Sehsinn galt bisher nicht gerade als Topbegabun g der Fledermäuse. Denn sie jagen ohnehin nachts \nund orientieren sich dabei mit Hilfe ihres Echoortu ngssystems. Überraschenderweise aber haben die Fle-\ndertiere ausgerechnet in puncto Sicht allen anderen  Säugetieren etwas voraus: Sie erkennen und nutzen \ndie Polarisation des Sonnenlichts, wie ein Experime nt von Biologen jetzt belegt. Das Große Mausohr nut zt \ndemnach die Schwingungsrichtung des Lichts, um dami t seinen internen Magnetkompass zu kalibrieren. \nDas hilft dem Tier, nach der Beutejagd seine Schlaf höhle wieder zu finden. Diese Fledermaus ist damit \ndas erste Säugetier überhaupt, das die Polarisation  des Lichts als Orientierungshilfe nutzt, wie die F or- \nscher berichten.  \nWas bei uns der Maulwurf, ist im Englischen die Fle dermaus: Mit der Phrase \"blind as a bat\" tituliert man \ndort jemanden, der Sehprobleme hat oder auch nur sp richwörtlich den Wald vor Bäumen nicht sieht. Dass \ndie Fledermaus für diesen Spruch herhalten muss, is t wenig verwunderlich. Denn die nachtaktiven Fleder - \ntiere sind eher für ihre sensible Echoortung als fü r besonders scharfes Sehen bekannt. Darüber hinaus \nbesitzen die Fledermäuse auch einen internen Magnet kompass, der ihnen bei der Orientierung auf länge- \nren Distanzen hilft. \"Experimente haben gezeigt, da ss die Fledermäuse diesen Magnetkompass bei Son- \nnenuntergang kalibrieren\", erklären Stefan Greif vo m Max-Planck-Institut für Ornithologie in Seewiesen  \nund seine Kollegen. Wonach sie dabei aber gehen, ob  nach dem Sonnenstand oder der Polarisation des \nLichts, war unbekannt. \nDas Sonnenlicht ist zwar ein Gemisch aus Wellen gan z unterschiedlicher Schwingungsrichtung, beson- \nders bei Sonnenauf- und Untergang aber sorgen Refle xionen in der Atmosphäre dafür, dass bestimmte \nRichtungen überwiegen. \"In diesen Zeiten erstreckt sich ein Band der maximalen Polarisation quer zur  10  Sonne von 90°  Ost nach 90°  West\", erklären die Fors cher. Theoretisch könnten die Fledermäuse dem- \nnach auch dieses Polarisationsband zum Eichen ihres  Kompasses nutzen. \nOb das tatsächlich so ist, haben Greif und seine Ko llegen mit einem Experiment überprüft. Dafür fingen  \nsie 70 Große Mausohren ( Myotis myotis ) kurzzeitig ein und setzten sie unweit ihrer Schla fhöhle in Spezi- \nalkäfige. Diese erlaubten zwar einen freien Blick a uf den Sonnenuntergang, waren aber mit einer Spezia l- \nfolie beklebt, die entweder die Haupt-Polarisations richtung des Lichts unverändert ließ oder aber sie um \n90°  drehte. Gut eine Stunde nach Sonnenuntergang tr ansportierten die Forscher die Fledermäuse knapp \n25 Kilometer weit von der Höhle weg, versahen sie m it einem Radiosender und ließen sie dann frei. Über  \ndie Sender konnten die Wissenschaftler nun verfolge n, in welche Richtung die Tiere flogen – und damit \nauch, wo diese ihre heimische Schlafhöhle vermutete n. \nVom Licht \"heimgeleuchtet\" \nDas Ergebnis: Die Fledermäuse, die die normale Pola risation gesehen hatten, flogen zum großen Teil \nannähernd in die richtige Richtung – dorthin, wo in  der Ferne ihre Schlafhöhle lag. Diejenigen aber, d ie die \num 90°  verdrehte Polarisation gesehen hatten, entsc hieden sich meist für andere Richtungen. Nach An- \nsicht der Forscher deutet dies darauf hin, dass die  Polarisation des Sonnenlichts tatsächlich der Fakt or ist, \nnach dem die Fledermäuse ihre internen Kompasse kal ibrieren. \"In unseren Experimenten hätten die Tie- \nre auch den Sonnenstand dafür nutzen können, aber o ffensichtlich ignorierten sie ihn und wählten die \nPolarisation als Orientierungshilfe\", berichten die  Wissenschaftler. Damit seien die Fledermäuse die b is- \nher einzigen Säugetiere, die die Polarisation des H immels nutzen. Denn von Vögeln und vielen Insekten \nist eine Orientierung nach dem Schwingungsmuster de s Lichts bekannt, nicht aber von Säugetieren. \nNach Ansicht der Forscher hat das Verhalten der Fle dermäuse für diese gleich mehrere Vorteile: Zum \neinen ist die Polarisation verlässlicher als der So nnenstand und funktioniert selbst dann, wenn die So nne \ndurch Wolken verdeckt ist. \"Außerdem ist dieser prä zise Eichwert auch lange nach Sonnenuntergang \nnoch sichtbar und am stärksten in der Morgen- und A benddämmerung\", so die Biologen. Das aber bedeu- \ntet, dass die Polarisation gerade dann optimal zu e rkennen ist, wenn die Fledermäuse abends aus ihren \nSchlafhöhlen auftauchen und sich bereit machen, auf  Beutejagd zu gehen. Wie und womit die flatternden \nGesellen allerdings die Polarisation wahrnehmen, is t bisher unklar. Bisher ist bei Säugetieren keine S truk- \ntur im Auge oder woanders bekannt, die diese im Lic ht steckende Information auslesen kann. Um das \nherauszufinden, sind daher nun noch weitere Studien  nötig. \nQuelle: Stefan Greif, Max-Planck-Institut für Ornit hologie, Seewiesen \n \n8) Europaweiter Aufruf zur Unterstützung bei der Erfas sung von beringten Fle- \ndermäusen  \nBerlin, Riga, Pape 14.08.2014 \nSehr geehrte Kolleginnen und Kollegen, liebe Freund e, \nim Rahmen einer Kooperation zwischen dem Leibniz-In stitut für Zoo- und Wildtierforschung (IZW) und \nlettischen Partnern, namentlich Herrn Prof. Gun ārs P ētersons von der L ettischen Universität für Landwirt- \nschaft, untersuchen wir die Migration von Fledermäu sen. Konkret sind wir an den Herkunftsgebieten, Zug - \nkorridoren und Überwinterungsgebieten von migrieren den Fledermäusen, die entlang der lettischen Küste \nin Richtung Südwesten ziehen, interessiert. Darüber  hinaus untersuchen wir grundlegende Aspekte der \nPhysiologie und Biologie von wandernden Fledermäuse n. \nIn diesem Zusammenhang fiel dieses Jahr der Startsc huss für eine groß angelegte Beringungsaktion auf \nder biologischen Station Pape in Lettland. Durch di e Vergrößerung der dortigen Trichterfalle auf eine Hö- \nhe von 15 m wird es nun möglich sein, eine große An zahl von Fledermäusen zu fangen und zu beringen. \nNeben einer Vielzahl von Rauhautfledermäusen erwart en wir Mückenfledermäuse, Zweifarbfledermäuse,  11  Nordfledermäuse und Große Abendsegler. Wir möchten sie darum bitten, in den nächsten Wochen und \nMonaten besonders intensiv nach möglichen Wiederfun den Ausschau zu halten, z. B. in Kastenquartieren \noder unter Windkraftanlagen.  \nDie Gravierung auf den Ringen lautet: \" Latvia, Rig a, SA##### bzw. SB##### oder SC#####\". Im Falle \neines Wiederfundes werden die Angaben zum Start des  Tieres in Pape gerne weitergeben. Sie können \nuns unter den folgenden Telefonnummern und Email-Ad ressen erreichen: \nProf. Dr. Gun ārs P ētersons, gunars.petersons@llu.lv , Tel.:+371 29439097; Universität Lettland \nPD Dr. Christian Voigt, voigt@izw-berlin.de , Tel.: +49 30 5168 517; Leibniz-Institut für Zoo- und Wildtier- \nforschung (IZW) \nDer weltweite Langstreckenrekord einer beringten Zu gfledermaus stammt übrigens von einer Rauhautfle- \ndermaus, die in Pape beringt wurde. Sie legte in de n 1980er Jahren eine Strecke von 2.000 km von Lett-\nland nach Südfrankreich zurück (Petersons 1994). \nMit freundlichen Grüßen \nChristian Voigt und Gunars Petersons sowie das bina tionale Beringungsteam in Pape, Lettland (Oliver \nLindecke, Katharina Clarin und Sara Troxell, sowie Oskars Keiss, Viesturs) \n \n \n9) Vorankündigung: Jahrestagung der Südbayerischen Fledermausschützer am \nSamstag, den 07. März 2015 in München  \nDie Koordinationsstelle für Fledermausschutz in Süd bayern veranstaltet die nächste Tagung südbayeri- \nscher Fledermausschützer am Samstag, den 07. März 2 015 an der Universität München. Bitte Termin \nvormerken! \nWeitere Informationen und das Tagungsprogramm werde n im Spätwinter 2015 versandt. \n \n \n10) Jahresbericht der Koordinationsstelle Südbayern  \nDer Jahresbericht der Koordinationsstelle Südbayern  „Untersuchungen zur Bestandsentwicklung und zum \nSchutz von Fledermäusen in Südbayern im Zeitraum 01 .11.2011 - 31.12.2013“ steht ab November unter \nhttp://www.lfu.bayern.de/natur/artenhilfsprogramme_ zoologie/fledermaeuse/index.htm  zum Download zur \nVerfügung \n \n \n11) 12. Bundesdeutsche Fledermausfachtagung (BAG 20 15) in Erfurt  \nDie Tagung wird vom 20. – 23. März 2015 (Freitag, 1 7:00 Uhr bis Sonntag, 13:00 Uhr) in der „Thüringen-\nhalle“ (Werner-Seelenbinder-Straße 2, 99096 Erfurt)  in Erfurt stattfinden.  \nDie Organisatoren bitten um Beiträge in Form von Po stern und/oder Powerpoint-Präsentationen. Eine \nthematische Eingrenzung gibt es nicht. Näheres zur Organisation bzw. Ticketbuchung finden Sie ab Mitte  \nOktober auf der Veranstaltungshomepage und in der T agungseinladung, die Ende Oktober/ Anfang No- \nvember verschickt wird. Wer in den Verteiler für Ei nladungen zu BAG-Tagungen aufgenommen werden \nwill, kann sich unter folgender Adresse eintragen:  \nhttps://ml05.ispgateway.de/mailman/listinfo/news_ba g2015.de  12  \nKontakt bei Fragen: „Organisationsbüro BAG2015“, Kü hnhäuser Straße 15, 99095 Erfurt, Tel.: 0361 266 \n91 373, E-Mail: info@bag2015.de \nEine PDF-Version des ersten Rundschreibens zu der T agung finden Sie unter: \nhttps://drive.google.com/file/d/0BycgcWcBpcqva3Fxc1 ZucEs1a3c/edit?usp=sharing  \n \n \n12) Tagungsband zur Bechsteinfledermaus  \nIm Januar ist ein Tagungsband zur Ökologie und den Habitatansprüchen der Bechsteinfledermaus er- \nschienen. Er beinhaltet einen aktuellen und sehr sp annenden Überblick zu langjährigen Forschungspro- \njekten und Fallstudien, zur Verbreitung der Art und  zu Schutzmaßnahmen. Die Beiträge sind auf deutsch \noder englisch abgefasst mit einer sehr ausführliche n Zusammenfassung in der jeweils anderen Sprache \nund zweisprachigen Legenden. Der Band umfasst 344 S eiten, ist vierfarbig gedruckt, hat wunderbare \nFotostrecken zur Bechsteinfledermaus und natürlich sehr viele spannende Inhalte. Er kann gegen einen \nUnkostenbeitrag von 30€ bestellt werden über www.ti eroekologie.de oder info@tieroekologie.de.   13  \n \n13) \"Dora kopfüber\" - Ein Jahr im Leben einer Flede rmaus  \nZielgruppe: Kinder im Kindergarten- und Grundschula lter \nAus der Beschreibung: Das Besondere am Konzept \nvon \"Dora kopfüber\" ist, dass sich eine wunderbar \nillustrierte Geschichte und Seiten mit nützlichen \nInformationen und Fachwissen abwechseln. \nEingestreut sind Tipps. Mit ihnen werden die Kinder  \naktiv einbezogen und damit das Wissen praktisch \nvertieft.  \nFür Erzieher und Lehrer ist das Buch durch das \nbreite Hintergrundwissen und die praktischen Tipps \nzum selber Ausprobieren ideal, weil damit viel \nVorarbeit (Recherche, Wissen aneignen, Ideen...) \nabgenommen wird. Das Buch lässt sich als Projekt \nbereits im Kindergarten einsetzen, indem ggf. jeden  \nTag nur eine Seite vorgelesen und angeschaut wird. \nDie Kleinen (ab 3 bis 4 Jahre) können das Buch \nhauptsächlich als Bilderbuch nutzen. Die Bilder sin d \nansprechend, haben nicht zu viele Details, sind gro ß \nund gut zu erkennen. Unter Einbezug der \nZusatzinformationen ist das Buch ab 4 1/2 Jahren \nzu empfehlen. Bei den Großen wird der \nWissensdurst gestillt. Durch die praktischen Tipps \nund Übungen können Kinder aller Altersstufen aktiv mitmachen. Zum selbstständigen Lesen ist \"Dora \nkopfüber\" durchaus auch noch für Kinder im Grundsch ulalter bis 10 / 11 Jahren interessant. Mit fünf Au f- \ngaben für Kinder, einem Event-Tipp und einer Bauanl eitung. \n \nText: Herman Limpens & Peter Twisk, Dt. Bearbeitung : Michael Klinger & Wolfgang Fiedler, Übersetzung: \nBerit Brandt & Michael Klinger \nAuflage 2014, 36 Seiten, 9,95 /Stück, ISBN 978-3-00-044578-1; Best.-Nr.: G 164, \nBezug: BUND Naturschutzzentrum Westlicher Hegau, Er win-Dietrich Straße 3 / 78244 Gottmadingen, \nTel.: 07731 / 977105, Fax: 07731 / 977104, info@all-about-bats.net , www.all-about-bats.net \n \n \n14) Naturführer Fledermäuse Europas  \nDas Buch von Christian Dietz und Andreas Kiefer ist  derzeit das aktuellste \nund ausführlichste Bestimmungsbuch. Alle europäisch en Arten werden in \ndiesem Buch vorgestellt, der aktuelle Stand von For schung, Bestand und \nGefährdung dargelegt. Es enthält auch wichtige Info rmationen zu den Rufen \nund einen Bestimmungsschlüssel nach Haaren. \nLaminierter Pappband, 400 Seiten, Kosmos Naturführe r, I SBN: 978-3-440-\n11560-2, Kosten 34,99 € \n  14   \n15) App zum Abspielen von Fledermausrufen:  \nbatlib - App für Android Smatphone: \nhttp://www.androidpit.de/de/android/market/apps/app /com.elekon.batlib/BatLib-Fledermausrufe  \n \n \n16) Aus dem Nähkästchen  \nFolgendes Schreiben erreichte per Email die Koordin ationsstelle:  \n„Hai sorry es lag eine fledermaus am boden und ich sah sie zu spät und biss in meinen schuh (nike air)  \nkönnen fledermause durch den schuh beissen und mich  verletzten? seit dem zwickt mein zeh. kann natür- \nlich einbildung sein. bin grade in laos vientianne.  Fledermaus ist danach weg geflogen.“ \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}