{"title": "Hessische Landeszentrale Für Politische Bildung - Esoterik - PDF Free Download", "author": "Guest", "url": "https://epdf.tips/hessische-landeszentrale-fr-politische-bildung-esoterik.html", "hostname": "epdf.tips", "description": "ANALYSENwMEINUNGEN wDEBATTENHannelore Janssen, HLZ Thomas Ewald, GVHSEsoterik und New Age Herausforderungen an...", "sitename": "EPDF.TIPS", "date": "2015-09-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ANALYSEN\nw\nMEINUNGEN w\nDEBATTEN\nHannelore Janssen, HLZ Thomas Ewald, GVHS\nEsoterik und New Age Herausforderungen an...\n13 downloads\n582 Views\n220KB Size\n[ Report]\nThis content was uploaded by our users and we assume good faith they have the permission to share this book. If you own the copyright to this book and it is wrongfully on our website, we offer a simple DMCA procedure to remove your content from our site. Start by pressing the button below!\n[ Report copyright / DMCA form](https://epdf.tips/dmca-form/hessische-landeszentrale-fr-politische-bildung-esoterik)\nANALYSEN\nw\nMEINUNGEN w\nDEBATTEN\nHannelore Janssen, HLZ Thomas Ewald, GVHS\nEsoterik und New Age Herausforderungen an die Jugend- und Erwachsenenbildung Thomas Ewald/Hans-Gerd Jaschke/ Hartmut Zinser\nVORWORT Phänomene wie Esoterik und das im New Age begründete neue Denken werden seit einigen Jahren in vielen gesellschaftlichen Bereichen geradezu als Allheilmittel gegen das Unbehagen an der Moderne angesehen. Das Ablehnen von Wissenschaft und Rationalität und das Hinwenden zu esoterischen Vorstellungen und Lebensweisen im Zeichen eines ganzheitlichen, mythologisch-mystischen Denkens sind die entsprechenden Phänomene, die eine erhebliche Breitenwirkung ausüben. Bereits Ende der achtziger Jahre machten Veröffentlichungen im Rahmen des New Age 10% des bundesdeutschen Bücherumsatzes aus, mittlerweile sind es 12%. Aufgabe der Jugend- und Erwachsenenbildung muß die Information und der Diskurs sowie die Entwicklung von Strategien sein, die dieser verhängnisvollen Renaissance der Irrationalität begegnen. Der vorliegende POLIS-Band ist das Ergebnis einer Fachtagung der Hessischen Landeszentrale für politische Bildung und der Gesamt-Volkshochschule Kassel im April 1996. 1\nANALYSEN\nw\nMEINUNGEN w\nEsoterik - eine historische Betrachtung Thomas Ewald ,,Ich halte viel von Esoterik. Man soll träumen, man soll ganzheitlich denken. Wenn wir unsere Gemeinschaft nach den Gesetzen der Natur organisieren, werden wir zu Göttern\" (zit. n. Ulrich, S. 97). Diese Sätze stammen nicht von mir, sondern von Michael Kühnen, dem NeonaziFührer, der vor einigen Jahren in Kassel gestorben ist. Kühnen ist nicht der einzige Rechtsextremist, der eine Vorliebe für Esoterik hatte. Sowohl historische als auch aktuelle Namen könnten hier in langer Reihe angeführt werden. Ich möchte es an dieser Stelle bei zweien bewenden lassen: Heinrich Himmler und Rudolf Heß. Himmler, ,,Reichsführer SS und Chef der deutschen Polizei\", war ein überzeugter Anhänger vieler okkulter Praktiken und ,,Lehren\", so pendelte er zum Beispiel und hielt sich für die Reinkarnation König Heinrichs. Auch Heß, ,,Stellvertreter des Führers\", war auf vielen Gebieten der Esoterik bewandert, nicht zuletzt in der Homöopathie' die er als die dem Nationalsozialismus adäquate Form der Medizin betrachtete und entsprechend förderte (Prokop/ Wimmer, S. 245ff). Die Vorliebe von vielen Rechtsextremisten für Esoterik ist kein unerklärliches Phänomen, sondern hat ihre Ursache darin, daß erhebliche Teile der NS-ldeologie von esoterischen Vorstellungen entscheidend beeinflußt sind. Das heißt nicht, daß Esoterik und nationalsozialistische Ideologie gleichzusetzen sind, es heißt auch nicht, daß Esoteriker nun sämtlich potentielle oder aktuelle Rechtsextremisten sind, aber es heißt, daß esoterisch-okkulte Vorstellungen den Nationalsozialismus, und hier insbesondere seine Ideologie, wesentlich geprägt haben. Um dies zu verdeutlichen, ist es nötig, einen historischen Exkurs zu unternehmen. Doch zuvor müssen einige Begriffe geklärt werden, nämlich Irrationalismus, Esoterik und Okkultismus. Irrationalismus liegt in unserem Zusammenhang dann vor, wenn politische Anschauungen außerhalb von Vernunft und 2\nDEBATTEN\nRationalität angesiedelt sind und demgegenüber von Vorurteilen, Emotionen, Lügen oder Halbwahrheiten geprägt sind. Die Äußerung ,,Die Juden sind unser Unglück\" ist eine typische Wendung des politischen Irrationalismus. Sie knüpft an bestehende Vorurteile an, schürt Angst und Haß und ist durch nichts, aber auch gar nichts zu begründen. Die Esoterik ist eine Form des Irrationalismus, wobei ihre Apologeten allerdings von sich behaupten, Zugang zum Übersinnlichen zu haben. Das, was sie sagen, wird als Wahrheit der Auserwählten gepriesen. So ist z.B. die Blut-und-Boden-Ideologie der Nazis nicht nur irrational, sondern auch esoterisch, denn wer von der ,,magischen Kraft des arischen Blutes\" redet, appelliert nicht nur an Vorurteile und Gefühle, sondern bringt den Bereich des Übersinnlichen mit ins Spiel. Die Begriffe Esoterik und Okkultismus werden hier synonym gebraucht. Die Anhänger der NewAge-Bewegung reden zwar von der Esoterik als dem hellen und vom Okkultismus als dem dunkeln Bereich des Übersinnlichen, diese Unterscheidung teile ich allerdings nicht. In Anlehnung an Rene Freund (Freund, S. 11 f) wird hier davon ausgegangen, daß Esoterik okkult ist und umgekehrt Okkultismus esoterisch. Bei der heutigen Esoterik handelt es sich um eine unübersichtliche Mischung aus Spiritismus, Magie, Mythos, neuem Heidentum, Astrologie, Ufologie, fernöstlichen Weisheitslehren und pseudomedizinischen Heilmethoden. Dies alles ist - wenn auch nicht auf den ersten Blick - politisch relevant. Die Tradition der Esoterik im Irrationalismus, ihre partielle Nähe zur NS-Ideolgie sowie die durch sie bewirkte Entpolitisierung vieler Menschen zeigen, daß es sich hier um ein sehr ernstzunehmendes gesellschaftliches Phänomen handelt. Meine Ausführungen sind den Prinzipien der europäischen Aufklärung verpflichtet. Aufklärung verstehe ich nach wie vor im Sinne Kants als ,,Ausgang des Menschen aus seiner selbstverschuldeten Unmündigkeit\". Daß es auch eine ,,Dialektik der Aufklärung\" (Adorno, Horkheimer) gibt, daß nämlich\nANALYSEN\nw\nMEINUNGEN w\nvieles, was den Menschen schadete und schadet, unter dem Signum der Rationalität geschah und geschieht, wird nicht bestritten. Dabei allerdings gilt es, die Verhältnisse zu analysieren, die den Mißbrauch der Ratio und die Eliminierung ihres emanzipatorischen Gehalts ermöglichen. Der Rückfall in den Irrationalismus vergangener Epochen dagegen birgt die Gefahr eines erneuten Rückfalls in die Barbarei. Begeben wir uns nun auf den schon angekündigten historischen Exkurs. Deutschland ist die verspätete Nation. Es gab keine erfolgreiche bürgerliche Revolution, die Industrialisierung kam sehr spät und die Demokratie kam vorest gar nicht, denn es war dem Bürgertum nicht gelungen, sich von der Adelsklasse zu emanzipieren. Dennoch wird Deutschland 1871 eine Nation, aber diese Nation ist nicht die, die die Revolutionäre von 1848 gewollt hatten. Bismarck hat es geschafft, ein Bündnis zwischen Aristokratie und Bürgertum herzustellen, ohne dabei dem Bürgertum die politische Macht zu überlassen. Der Obrigkeitsstaat bleibt. Die Ökonomie jedoch macht enorme Fortschritte. Versäumnisse werden nachgeholt, die deutsche Gesellschaft wird zur Industriegesellschaft. Fabriken schießen aus dem Boden, die Produktion wird allenthalben gesteigert, die Städte wachsen, und es kommt zu den typischen Krisen der kapitalistischen Ökonomie. Kurz: Es geht mit Riesenschriften in die Moderne. Doch diese Moderne wird von vielen nicht gemocht. In weiten Kreisen des Bildungsbürgertums macht sich Unbehagen breit. Es kommt zur emotionalen und ideologischen Abgrenzung gegen die Moderne. Im Zentrum der Angriffe stehen Materialismus und Liberalismus, in denen die Wurzel aller Übel gesehen wird. Gesellschaftliche Veränderungen und damit einhergehende Krisen werden als Sinnkrisen empfunden und gedeutet. Der Irrationalismus erstarkt, und es kommt zu einer besonderen Form des Konservatismus, dem Kulturpessimismus. Die bekanntesten Vertreter dieser Richtung sind Paul de Lagarde (1827-1891) und Julius Langbehn (1851-1907). Fritz Stern sieht in 3\nDEBATTEN\nihnen die Exponenten einer ,,völlig wirklichkeitsfremden Geistigkeit\" (Stern, 5.2). Doch lassen wir zunächst den Orientalisten und Kulturphilosophen Paul de Lagarde selbst zu Wort kommen. In seinem Hauptwerk ,,Deutsche Schriften\" lesen wir: ,,Der Kern des Menschen ist nicht der Verstand, sondern der Wille, denn wie alles Gute kommt auch die Erkenntnis durch den Willen, und dessen Flügel heißen Empfindung und Phantasie, seine Schwungkraft Liebe\" (Lagarde, S.82). Dieser Satz könnte auch in einer aktuellen Broschüre einer Esoterik-Buchhandlung zu finden sein. Er enthält ein für den gesamten deutschen Irrationalismus überaus bedeutendes Moment: Der Wille wird gegen den Verstand gesetzt. Uns wird dies noch häufig begegnen. Lagarde war im übrigen auch ein Theoretiker dessen, was heute ,,Ganzheitlichkeit\" genannt wird. Auch dieser Begriff bzw. das, was man darunter versteht, gehört zum Repertoire des Irrationalismus. Lagarde bezieht ihn hauptsächlich auf die intuitive Form der Erkenntnis. ,,Ich sehe es auf einen Blick ganz, oder ich sehe es nie.\" Auf diese Art und Weise will er erkannt haben, daß die Hebräer überhaupt keine Seele, die Perser jedoch die größte aller Seelen hätten. Hier deutet sich bereits eine weitere wesentliche Komponente des Irrationalismus an: Der Antisemitismus. In den Juden sehen Lagarde und unzählige seiner Zeitgenossen die Schöpfer von Materialismus, Liberalismus, Rationalismus und Marxismus, und all das hassen sie buchstäblich wie die Pest. ,,Die Juden sind als Juden in jedem Volk ein schweres Unglück. Sie sind Träger der Verwesung\" (Lagarde, S.40). Hier wird deutlich, daß der Antisemitismus mit einem organisch-biologistischen Weltbild begründet wird. Auch dies ein kennzeichnendes Element des Irrationalismus. Lagarde sagt weiter über die Juden: ,,Mit Trichinen und Bazillen wird nicht verhandelt, Trichinen und Bazillen werden auch nicht erzogen, sie werden so gründlich wie möglich vernichtet\" (Lagarde, S. 41). Dies sind die Worte eines deutschen Gelehrten\nANALYSEN\nw\nMEINUNGEN w\nveröffentlicht zu einer Zeit, als Hitler noch ein Kind war. Der andere sehr bekannte Vertreter des irrationalen Kulturpessimismus ist Julius Langbehn. Er widmete sich hauptsächlich Fragen der Erziehung. In dem Maler Rembrandt sieht er alle wesentlichen Eigenschaften vereint, die den Deutschen zu Größe und Herrschaft verhelfen sollen. Sein Hauptwerk heißt: ,,Rembrandt als Erzieher\". Langbehns Vorstellung von Erziehung läuft letztlich auf die Ausschaltung des Verstandes hinaus. ,,Nur eine Bildung und eine Kunst, welche das deutsche Herz als höchste Autorität anerkennt, kann dem inneren Leben der Deutschen eine glückliche Zukunft verbürgen. ( Herzensbildung muß an Stelle der Verstandesbildung treten\" (Langbehn S.8). Auch er ist Antisemit, und zwar schon einer der völkischen Richtung. Darüber hinaus ist er ein glühender Anhänger der Rohkosternährung und ein scharfer Kritiker der Schulmedizin. So war er der Auffassung, daß nur die intuitiv-hypnotische Heilmethode Aussicht auf Erfolg habe (Stern, S.161). Dies ging soweit, daß er zu dem an Syphilis erkrankten Nietzsche reiste, weil er glaubte, diesen durch magische Kräfte heilen zu können. Nietzsche jedoch war noch genug bei Sinnen, um ihn hinauswerfen zu lassen. Befürworter der Erlebnispädagogik scheuen im übrigen nicht davor zurück, Langbehn als einen der Urheber dieser Form der Pädagogik lobend zu erwähnen und ihn zu zitieren (Ewald, Erlebnispädagogik, S.536). Man ist geneigt zu sagen, bei Langbehn und Lagarde handele es sich um Phantasten ohne Realitätsbezug. Das ist sicherlich richtig, doch beide übten einen ganz erheblichen Einfluß aus. Ihre Werke erreichten zum Teil 40 Auflagen, und sehr viele Menschen sahen in beiden die wichtigsten Kritiker des Kaiserreiches und seiner Technik- und Fortschrittsgläubigkeit, und zwar insbesondere Literaten, Künstler, Studenten, die bürgerliche Jugendbewegung und Teile des Militärs. Lagarde und Langbehn waren Irrationalisten, deren Werke erheblich von esoterischen Vorstellungen geprägt waren. Die nächsten Vertreter des Irrationalismus, denen wir uns 4\nDEBATTEN\nnun widmen werden, sind sozusagen reine Okkultisten. Ihre Anschauungen führen direkt zur Ideologie des Nationalsozialismus. Bereits im 19. Jahrhundert begründete die Ukrainerin Helena Blavatsky die sogenannte Lehre der Theosophie. Hier finden wir zum erstenmal die Verbindung von Okkultismus und Rassismus. Auch das Hakenkreuz taucht hier als Symbol auf. Blavatsky, die als hervorragende Spiritistin galt, arbeitete daran, östliche und westliche Weisheitslehren in Verbindung zu bringen (Freund, S. 12ff). Ihre Schriften waren weit verbreitet, und heute noch kann man in jedem Esoterik-Laden Material über sie bekommen. Der Theosophie folgte die Ariosophie, der jetzt unsere Aufmerksamkeit gilt. Der Österreicher Adolf Lanz (1874 - 1954), der sich selbst Jörg Lanz von Liebenfels nannte, ist der Begründer der sogenannten Ariosophie. Es handelt sich hierbei um eine esoterische Geheimlehre, nach der die Arier in der Vorzeit als Gottesmenschen im Einklang mit der Natur lebten. Nach Lanz waren die Arier die wahren Meister der Esoterik und der Weisheit, was sie dazu berechtigte, die Weltherrschaft auszuüben. Doch irgendwann kam der arische Sündenfall, der darin bestand, daß arische Frauen Geschlechtsverkehr mit Minderwertigen, Lanz nennt sie ,,Tschandalen\" oder ,,Äfflinge\", hatten. Dies wiederum führte dazu, daß die Herrschaft der Arier untergraben wurde. Doch Lanz ist der festen Überzeugung, daß durch Reinhaltung der Rasse - und damit ist letztlich auch die Vernichtung der ,,Äfflinge\" gemeint - der ursprüngliche Zustand wiederhergestellt werden könnte. Auf der Burg Werfenstein gründet Lanz den ,,Orden des Neuen Tempels\", einen okkulten Geheimbund\", der voll und ganz der Ariosophie verschrieben ist. Außerdem gibt er die Zeitschrift ,,Ostara\" heraus, in der er seine ,,Lehren\" verbreitet und die zeitweilig eine Auflage von 100.000 Exemplaren erreicht. Lanz tut das, was die meisten Okkultisten tun, er bezeichnet sich als Wissenschaftler, wobei die Astrologie für ihn die wichtigste aller Wissenschaften ist. Vieles von dem, was die Anhänger der New-Age-\nANALYSEN\nw\nMEINUNGEN w\nBewegung heute propagieren, findet man bereits bei Lanz. Ein kurzer Blick auf seine Veröffentlichungen macht dies deutlich. Hier einige Titel: - ,,Introduktion in die Esoterik des alten und neuen Testaments\" - ,,Der esoterische Gott\" - ,,Anleitung zum Pendeln\" - ,,Der ariosophisch-esoterische Gott und Genesis\" - ,,Über Duft, Licht und Geist als Lebensnahrung\" Wilfried Daim, Lanz' Biograph, schreibt: ,,Wer Lanz liest, kann leicht bemerken, daß seine Ideen keineswegs rationalen Überlegungen entstammen. Sachliches, sich auf Tatsachen gründendes Denken, das sich von Affekten eine wenigstens relative Freiheit erkämpft hat, kann nie ein solch verschrobenes System aufbauen\" (Daim, S.235). Es geht hier nicht um die Konstruktion irgendwelcher Verschwörungstheorien, aber man muß dennoch darauf hinweisen, daß Lanz und Hitler aller Voraussicht nach persönlich miteinander bekannt waren. Doch ist diese Bekanntschaft in unserem Zusammenhang nicht das Wesentliche. Fest steht, daß die Redaktion der Nazi-Zeitung ,,Der völkische Beobachter\" Abonnent der ,,Ostara\" war, und darüber hinaus bestanden enge personelle Verbindungen zwischen dem Orden des Neuen Tempels und der Münchner Thulegesellschaft, die wiederum, wie wir noch sehen werden, die Keimzelle der NSDAP war. Doch das, was Lanz und später Hitler, Himmler und viele andere von sich geben, ist in den ersten Jahren des zwanzigsten Jahrhunderts längst nicht mehr nur die Auffassung der Mitglieder irgendwelcher okkulter Geheimbünde, sondern schickt sich an, ideologisches Allgemeingut großer Bevölkerungsteile zu werden. Lanz kann auch eine ganze Reihe prominenter Bewunderer aufweisen. Zu nennen sind der Schriftsteller August Strindberg sowie die Maler Karl Wilhelm Diefenbach und Hugo Höppener. Ein weiterer Vertreter der Ariosophie sei noch kurz erwähnt: Guido von List. Er 5\nDEBATTEN\nschrieb 1907 das Buch ,,Das Geheimnis der Runen\". Auf dem Einband befindet sich ein Hakenkreuz. List ist der Auffassung, daß mit Hilfe der Runen die Geheimnisse der Arier zu entschlüsseln seien. Auch heute wieder ist das Hantieren mit Runen ein beliebter Zeitvertreib vieler Esoterik-Anhänger, und auch Guido von List ist nach wie vor bekannt, handelt es sich bei ihm doch um einen der ,,Meister\". Werfen wir noch einen kurzen Blick auf München, das zu Beginn des Jahrhunderts das Betätigungsfeld zahlreicher Literaten und Philosophen ist.,, Der Münchner Stadtteil Schwabing ist Anziehungspunkt für all jene, denen die bürgerlich-klein-bürgerliche Welt ihrer Heimatstädte zu eng geworden ist. Rund um das Siegestor, in den Gaststätten und Ateliers treffen sich Lebensreformer und Naturapostel, Mystiker und Okkultisten, Esoteriker und Künstler, Sonderlinge und Weltverbesserer aller Art\" (Wilhelm, S.9). Zu den bekanntesten Vertretern dieser Boheme zählen der Schriftsteller Stefan George und der Lebensphilosoph Ludwig Klages. Sie und ihre Anhänger geben sich Namen wie ,,Die Kosmiker und ,,Die Enormen\". Wenn auch längst nicht alle Personen aus diesem Umfeld bei den Nazis gelandet sind, so haben sie doch viel dazu beigetragen, den Irrationalismus im wahrsten Sinne des Wortes salonfähig zu machen. Klages' Hauptwerk trägt bezeichnenderweise den Titel ,,Der Geist als Widersacher der Seele\". Und Alfred Schuler, wie die anderen ein Anhänger des Übernatürlichen und des Unheimlichen sowie ein fanatischer Gegner von Rationalismus und Materialismus, benutzt das Hakenkreuz als ,,strahlendes Symbol\" für eine heidnische Erneuerung und Wiedergeburt. So nimmt es nicht wunder, daß Klages und Schuler bereits im ersten Jahrzehnt des Jahrhunderts die Juden als Wurzel allen Übels ausmachen. An dieser Stelle ist es sinnvoll, das bisher Gesagte kurz zusammenzufassen. Die großen gesellschaftlichen Umbrüche des ausgehenden 19. Jahrhunderts bewirken insbesondere in großen Teilen des Bildungsbürgertums die Hinwendung zum lrrationalismus. Die Kulturpessimisten Lagarde und\nANALYSEN\nw\nMEINUNGEN w\nÜbersinnlichem bereiten dem politischen Irrationalismus den Weg, und auch hier, in der Boheme Münchens, wird der Antisemtismus bei vielen zu einer Selbstverständlichkeit. Bevor nun der historische Exkurs fortgesetzt wird, will ich anhand eines Schemas die wesentlichen Bestandteile des politischen Irrationalismus verdeutlichen. Irrationalisten und Esoteriker denken zumeist in Gegensatzpaaren, und zwar in den folgenden:\nLangbehn werden zu den schärfsten Kritikern von Rationalität, Fortschrittsglauben, Liberalismus, Materialismus und Marxismus. Ihre Wirkung ist enorm. Zu Beginn des zwanzigsten Jahrhunderts wird der politische Irrationalismus zusehends esoterisch. Insbesondere die Ariosophie des Adolf Lanz schafft die Grundlagen für den Rassismus der Nationalsozialisten. Aber auch zahlreiche Literaten und Lebensphilosophen mit ihrem Hang zu Heidentum, Mystik und Erleben, Fühlen, Glauben Seele Mythos Ganzheitlichkeit organisch-biologistisches Weltbild emotionaler Willen mythische Nation Rassismus\nDie linke Spalte listet die wichtigsten Begriffe bzw. Schlagworte des politischen Irrationalismus auf, und rechts steht das, was bekämpft und ausgeschaltet werden soll. Fast all das kann man heute wiederfinden, und zwar bei den Angeboten der modernen Esoterik. Die hier dargestellten Gegensatzpaare bestimmen nach wie vor das Weltbild der Esoteriker, ein Weltbild, in dem Aufklärung und wissenschaftliche Erkenntnisse liquidiert sind. Leider muß man feststellen, daß vieles von dem bereits Eingang gefunden hat in Teile der Erwachsenenbildung. Insbesondere der völlig unkritische und von historischen Kenntnissen vollkommen unberührte Umgang mit dem Begriff der ,,Ganzheitlichkeit\" macht dies deutlich. Wenden wir uns nun der Weimarer Republik zu. Auch die erste deutsche Demokratie ist nicht frei von den Einflüssen des Irrationalismus und Okkultismus, im Gegenteil. Die folgende Auflistung zeigt lediglich eine kleine Auswahl von Organisationen und gesellschaftlichen Gruppierungen, deren Denken hiervon geprägt ist und die allesamt zu den Gegnern der Republik gehören: 6\nDEBATTEN\ngegen gegen gegen gegen gegen gegen gegen gegen\nGeist, Intellekt, Denken Verstand Logos wissenschaftliche Analyse Sozialwissenschaften überlegtes Handeln Demokratie Humanität\n- Die Thule-Gesellschaft und etwa 100 weitere okkulte Geheimbünde - Die sogenannten lnflationsheiligen - Die Lebensreformbewegung - Die Bündische Jugend - Die Theoretiker der ,,Konservativen Revolution\" - Der völkische Block und die NSDAP Diese Gruppen und Organisationen sollen im folgenden etwas näher beleuchtet werden. Zunächst werfen wir einen Blick auf die Thule-Gesellschaft. Dieser Geheimbund wurde 1918 in München gegründet. Mitglieder des Germanenordens und anderer rechtsextremer Vereinigungen unter Führung des Abenteurers Rudolf von Sebettendorff finden in der Thule-Gesellschaft nicht nur ein Betätigungsfeld für germanische Esoterik und andere okkulte Praktiken, sondern hier entsteht auch ein Zentrum der militanten antirepublikanischen Bewegung. Das Freicorps Oberland z. B. ist eine Gründung der Thule-Gesellschaft. Okkulte Praktiken und völkischer Rassismus sind sozusagen die Markenzeichen dieses Geheimbundes. Außerdem, und hier wird die Bedeutung der\nANALYSEN\nw\nMEINUNGEN w\nThule-Gesellschaft für den weiteren Verlauf der deutschen Geschichte deutlich, lesen sich viele Namen ihrer Mitglieder und Gäste wie ein Who is Who der späteren NSDAP. Alfred Rosenberg, Chefideologe der Nazis, Hans Frank, späterer Generalgouverneur in Polen, Gottfried Feder, Wirtschaftsideologe der Nazis, Rudolf Heß, Hitlers Stellvertreter, Julius Streicher, Herausgeber des ,,Stürmers\", Max Amann, erster Geschäftsführer der NSDAP, Dietrich Eckart, Mystiker, Schriftsteller und enger Vertrauter Hitlers sie alle gehen aus der Thule-Gesellschaft hervor. Es wird deutlich, daß die eingangs an Michael Kühnen aufgezeigte Symbiose von Esoterik und Rechtsextremismus zahlreiche historische Vorläufer hat. Ein äußerlich anderes Bild bieten die sogenannten lnflationsheiligen. Es handelt sich bei ihnen um langhaarige, in wehende Gewänder gekleidete Männer, die ganz und gar nicht zufällig zur Krisenzeit der Inflation durch die Lande ziehen und allerlei Heilsbotschaften verkünden. Sie propagieren ein natürliches Leben außerhalb der Zivilisation, wobei ihr Gebaren sehr an das heutiger Gurus erinnert. Der bekannteste der ,,lnflationsheiligen\" war Gusto Gräser. In seinem autobiograhischen Roman ,,Wir sind Gefangene\" beschreibt Oskar Maria Graf jenen Gusto Gräser und auch die Münchner Boheme aus dem Blickwinkel des revolutionären Proletariers, eine im übrigen sehr zu empfehlende Lektüre. Dem irrationalen Zeitgeist ebenso zuzuordnen ist die Lebensreformbewegung. Zu nennen ist hier der Bund der ,,Artamanen\", eine Vereinigung mit dem Ziel, die Landwirtschaft auf ihren ,,arischen Ursprung\" zurückführen. Die esoterische Blut-und-Boden-Ideologie hat hier ihre wichtigste Quelle. Zu den Aktivisten der ,,Artamanen\" gehören Richard Walter Darre, später Agrarminister unter Hitler, sowie Heinrich Himmler, späterer ,,Reichsführer SS und Chef der deutschen Polizei\", und Rudolf Höß, von 1940 bis 1943 Kommandant des Konzentrations- und Vernichtungslagers Auschwitz. Wie sehr die bürgerliche Jugendbewegung 7\nDEBATTEN\nvon Lagarde und Langbehn beinflußt wurde, ist schon erwähnt worden. Der Irrationalismus hat auch hier seinen festen Platz. Natürlich gibt es keinen Automatismus, der von der bürgerlichen Jugend zu SA oder HJ führte. Dennoch gibt es personelle und ideologische Kontinuitäten, und auch hierfür bildet der Irrationalismus die Klammer. Auch die Vertreter der ,,Konservativen Revolution\" sind in diesem Zusammenhang zu erwähnen. Es sind dies Konservative, die die Weimarer Republik ablehnen, allerdings nicht einfach das Rad der Geschichte zurückdrehen wollen, um das Kaiserreich zu erneuern. Ihnen schwebt etwas Neues vor, das aber jeder klaren Definition entbehrt. Man will eine höhere Ordnung im Bunde mit den natürlichen Mächten, um ein für alle mal die Spuren der Demokratie und des Liberalismus zu beseitigen. Herrschen soll eine Elite, ein ,,organisches Führertum\". Moeller van den Bruck, Edgar Julius Jung und Ernst Jünger sind die bekanntesten Vertreter dieser Richtung. Kurt Sontheimer liefert in seinem Werk ,,Antidemokratisches Denken in der Weimarer Republik\" eine ausgezeichnete Analyse dieser Spielart des politischen Irrationalismus. Er kommt zu folgendem Schluß: ,,Die Ideologie der konservativen Revolution war politikfremd, weil sie mit Idealen, Träumen, großen Worten arbeitete, nicht aber mit einer detaillierten Kenntnis der politischen Verhältnisse und der in ihnen enthaltenen Möglichkeiten\" (Sontheimer, S.123). Kommen wir nun zum Nationalsozialismus, und hier besonders zu seiner Ideologie. Zunächst zwei notwendige Vorbemerkungen. Die Hauptursachen für die Machtübernahme der Nationalsozialisten liegen in der ökonomisch-sozialen Situation in der Endphase der Weimarer Republik. Daran gibt es keinen Zweifel. Es ist jedoch ein großer Fehler, die Wirkung der nationalsozialistischen Ideologie zu unterschätzen, was meines Erachtens in der Wissenschaft und auch in der politischen Diskussion des öfteren geschehen ist. Wenn ich mich hier auf die esoterischen Bestandteile der Nazi-ldeolgie konzentriere,\nANALYSEN\nw\nMEINUNGEN w\nso will ich damit nicht den Eindruck erwecken, als sei der Okkultismus ihre Hauptquelle gewesen, denn das ist ganz gewiß nicht der Fall. Es muß aber gleichwohl unmißverständlich betont werden, daß ohne die Tradition des lrrationalismus und damit auch ohne die Einflüsse des esoterischen Gedankenguts die Nazi-Ideologie kaum die Wirkung erzielt hätte, die sie dann erzielt hat. Es ist sinnvoll, zunächst einmal wesentliche Berührungspunkte zwischen der nationalsozialistischen Ideologie und der Esoterik aufzuzeigen. Es sind dies im wesentlichen: - der immer wieder betonte Gegensatz zwischen Gefühl und Verstand - die Überzeugung von der Seele als der bestimmenden Kraft - das Denken in riesigen Zeitabschnitten - das organisch-biologistische Weltbild - das Beschwören von Ritualen - das Zurückweisen der Rationalität und der Wissenschaft zugunsten der Ganzheitlichkeit - die Mißachtung der Bedeutung gesellschaftlicher Verhältnisse Betrachtet man diese Punkte, so ist unschwer zu erkennen, daß die bestimmenden Elemente des politischen Irrationalismus in der NS-Ideologie eine Symbiose mit esoterischen Vorstellungen eingehen. Diese Symbiose erzielte erhebliche Wirkungen, was an der Reaktion von Schriftstellern auf Hitlers Machtübernahme exemplarisch beobachtet werden kann. So kommt Gottfried Benn zu dem Schluß, daß das ,,Gehirn ein Irrweg\" sei, und Friedrich Blunck ist der Auffassung, der Schriftsteller solle der ,,rechnenden, klugen und klügelnden Ratio (...) kampffreudiger das Gefühl\" entgegenstellen und sich ,,alter, magischer Ströme, die Erde, Mensch und Himmel füllen\", innefühlen (Loewy, S.51). Doch nicht alle Schriftsteller beteiligen sich an der Zerstörung der Vernunft. Erich Kästner stellt fest: ,,Die Seele kocht, und der Verstand erfriert\", und Lion Feuchtwanger liefert mit seinem Roman ,,Die Brüder Lautensack\" eine glänzende Analyse des Verhältnisses von Nationalsozialismus und Okkultismus am Beispiel einer Schlüsselge8\nDEBATTEN\nschichte über den Hellseher Hanussen. Wie sehr die Begründer des völkischen Rassismus lange vor 1933 okkultem Gedankengut anhingen, wurde bereits am Beispiel des Adolf Lanz erläutert. Doch auch Adolf Rosenberg, Mitglied der Thule-Gesellschaft und - daraus hervorgehend - späterer Chefideologe der Nazis, liefert mit seinem ,,Mythus des 20. Jahrhunderts\" ein mit esoterischen Vorstellungen durchsetztes Machwerk des Rassismus. Rosenberg wird gemeinhin nicht zu der engen Führungsclique des Dritten Reiches gezählt. Dies ist sicherlich richtig, man sollte jedoch nicht den Fehler machen, seinen Einfluß zu unterschätzen. Er war Chefredakteur des ,,Völkischen Beobachters\", Leiter des außenpolitischen Amtes der NSDAP Hitlers Beauftragter für die Überwachung der weltanschaulichen Schulung aller Parteigliederungen und schließlich Minister für die besetzten Ostgebiete. Sein ,,Mythus des 20. Jahrhunderts\" ist neben Hitlers ,,Mein Kampf\" das wichtigste Standardwerk der NS-ldeologie. Rosenberg schreibt: ,,Als geborener Herr fühlte der Inder seine Eigenseele sich ausdehnen zu dem das ganze Universum erfüllenden Lebenshauch, und umgekehrt erfuhr er den Weltenodem in seinem eigenen Busen als sein eigenes Selbst wirken\" (Rosenberg, S.29). Die Seele ist also mit der kosmischen Energie vernetzt, wie heutige Esoteriker sagen würden. Doch lassen wir Rosenberg selbst weiterreden: ,,Das Leben einer Rasse, eines Volkes, ist keine sich logisch entwickelnde Philosophie, auch kein naturgesetzlich sich abwickelnder Vorgang, sondern die Ausbildung einer mystischen Synthese, einer Seelenbetätigung, die weder durch Vernunftschlüsse erklärt noch durch Darstellung von Ursache und Wirkung begreiflich gemacht werden kann\" (Rosenberg, S.117). Im Grunde wird hier eine Zusammenfassung von Grundaussagen des politischen Irrationalismus geleistet. Wieder werden Logik und Vernunft diskreditiert, und an ihre Stelle treten eine ,,mystische Synthese\" und\nANALYSEN\nw\nMEINUNGEN w\neine ,,Seelenbetätigung\", was immer das auch sein mag. Die Standardwerke der Esoterik bieten heute noch - oder heute wieder - exakt dieselbe Denkungsart. Wohin diese letztlich bei Rosenberg führt, lassen wir ihn selber sagen: ,,Seele aber bedeutet Rasse von innen gesehen. Und umgekehrt ist Rasse die Außenseite der Seele, der Mythus des Blutes, der Glaube, mit dem Blute auch das göttliche Wesen des Menschen überhaupt zu verteidigen. Rosenberg bringt sein Buch 1930 heraus, drei Jahre vor Hitlers Machtübernahme, aber in den Köpfen der Rassenideologen und Blutmystiker wird der Weg nach Auschwitz bereits beschritten. Der Einfluß des Okkultismus auf den Nationalsozialismus bleibt nicht auf dessen Ideologie beschränkt. Am Beispiel der Medizin soll eine der vielen praktischen Auswirkungen geschildert werden. Auf Himmlers und Heß' Vorlieben für die Esoterik wurde eingangs schon hingewiesen. Beide bemühten sich dann auch nach 1933, der Schulmedizin von staatlicher Seite her die Naturheilkunde, oft Biomedizin genannt, entgegenzusetzen. Auf dem Homöopathenkongreß des Jahres 1936 sagt Heß: ,,Und immer stärker wird die Forderung erhoben, über das Befassen mit den Teilen das Ganze nicht aus den Augen zu verlieren eine Forderung allgemeingültiger Art, deren Befolgung bereits staatspolitische Früchte getragen hat. Auf dem Gebiet der Medizin lautet diese Forderung: zur Heilung des kranken Organs mehr als bisher den Weg über die Einflußnahme auf den Gesamtorganismus zu gehen. Die Homöopathie ist eine naturnahe Heilweise, die diesen Weg von eher beschriften hat\" (zit. n. Prokop / Wimmer, S.245). Wäre da nicht der Hinweis auf die ,,staatspolitischen Früchte\", dieser Text würde in einer heutigen Broschüre kaum auffallen, im Gegenteil - er liegt voll und ganz im Sprachduktus der heutigen Anhänger der Naturheilkunde. Insbesondere die ,,Ganzheitlichkeit\" kommt immer wieder vor, auch bei dem Naturheilkundler Kötschau, der nach der Machtübernahme der Nazis 9\nDEBATTEN\nfolgendes sagt: ,,Nationalsozialistisch denken und biologisch denken aber sind eins. Wir finden in der biologischen Medizin wieder die Naturund Volksverbundenheit des Nationalsozialismus, ebenso finden wir in beiden das ganzheitliche Denken und die Ablehnung mechanistischer Erklärungen und Zerstückelungen (Prokop / Wimmer S.244). Doch es blieb nicht bei diesen Erklärungen. Himmler ließ in den Konzentrationslagern Dachau und Auschwitz Menschen mit tödlichen Krankheiten infizieren, um den Beweis zu erbringen, daß diese Infektionen homöopathisch geheilt werden können. Dieser Beweis wurde nicht erbracht, die infizierten Häftlinge gingen elend zugrunde. Himmler jedoch ließ nicht ab von seinem Glauben, allerdings nicht nur hier. So wie er über die Stiftung ,,Ahnenerbe\" die esoterischen Begründungen für die Überlegenheit der arischen Rasse erhalten und über den Verein ,,Lebensborn\" die Züchtung des Herrenmenschen vorantreiben wollte, so gründlich gingen er und seine zahlreichen Helfer auch bei der Vernichtung der Juden und anderer sogenannter ,,Untermenschen\" vor. Okkultismus, Ahnenerbe, Lebensborn und Blutmystik sind die eine Seite der Medaille, die andere ist die grauenhafte Wirklichkeit von AuschwitzBirkennau. Und eines sollte klar sein: Die Initiatoren des Völkermordes glaubten an die Richtigkeit ihres Tuns. Die lange Tradition des Irrationalismus, die okkulte Vernebelung des Geistes und somit die Zerstörung der Vernunft haften ihre Köpfe dazu fähig gemacht. Ein Phänomen der nationalsozialistischen Wirklichkeit liegt darin, daß enorme technologische Modernisierungsschübe gepaart sind mit rückwärts gewandten Anschauungen einer irrational-esoterischen Unmenschlichkeit. Die Nazis bedienten sich der modernsten technischen Mittel, um ihre barbarischen Vorstellungen des Rassenwahns grauenhafte Realität werden zu lassen. Fassen wir zusammen: Die ,,philosophische\nAtmosphäre\"\nANALYSEN\nw\nMEINUNGEN w\n(Stern) des Irrationalen gegen Vernunft, Materialismus und Liberalismus hatte bereits im 19. Jahrhundert den Nährboden bereitet für den esoterischen Rassenwahn der Ariosophen und der Nazis. In der Weimarer Republik kommt es dann trotz des demokratischen Systems nicht zu einem Stillstand dessen, was Lukacs die ,,Zerstörung der Vernunft\" genannt hat. Die Gegner der Republik setzen die Tradition des Irrationalen fort, wobei fast überall die Einflüsse der Esoterik auszumachen sind. So ist dann auch die NS-Rassenideologie nicht zuletzt ein Ergebnis des weitverbreiteten esoterischokkulten Irrationalismus. Daß es immer gesellschaftliche Krisen waren, die die Voraussetzungen schafften für den Einfluß des Irrationalismus auf das Denken und die Anschauungen vieler Menschen, und insbesondere bei den akademisch Gebildeten, sollte deutlich geworden sein. Und ein weiteres sollte klar geworden sein: Der Irrationalismus ist noch lange nicht tot, er erlebt im Gegenteil eine Renaissance, was nicht zufällig ist, denn auch wir leben in einer Zeit enormer gesellschaftlicher Umbrüche und Krisen. Folglich boomt der EsoterikMarkt. In einer wahllos herausgegriffenen Zeitschrift aus der Szene liest man das folgende: ,,Der Nationalsozialismus hat die Tabuisierung des Mythos bewirkt. Heute ist die Rückkehr zum Mythischen unübersehbar. Offen bleibt, ob sie in eine neue Barbarei, in ein kaItes Konsumland oder in eine wiederverzauberte Welt führen wird, die den Schutz unserer Mitwelt mit einer Synthese von Vernunft und mythischer Welterfahrung verbindet. Wie auch immer wir diesen Weg gestalten werden: Auf der Suche nach unseren Wurzeln und nach einer ganzheitlichen Identität und einem sinnstiftenden Leben werden wir nicht umhinkönnen, den Spuren der Mythen zu folgen\" (,,Esotera\", 3/96). Hier wird mit einem sattsam bekannten Vokabular der lrrationalismus propagiert und gleichzeitig ein erneuter Rückfall in die Barbarei einkalkuliert. Insofern muß man dem Autor dankbar sein für seine Klarheit. Doch man sieht mit erschreckender Deutlichkeit, daß die Esoterik auch weiterhin unserer Aufmerksamkeit bedarf. 10\nDEBATTEN\nLiteraturverzeichnis Adorno, Theodor W.: Thesen gegen den Okkultismus. In: Ders.: Minima Moralia. Frankfurt am Main 1994 Besser, Joachim: Der Okkultismus stand Pate. Hitlers geistige Herkunft. In : Archiv der unabhängigen Gesellschaft zur Pflege junger Wissenschaft und Kunst. Peine 1. Vierteljahr 1949 Corni, Gustavo / Gies, Horst: Blut und Boden. Rassenideologie und Agrarpolitik im Staat Hitlers. Idstein 1994 Daim, Wilfried: Der Mann, der Hitler die Ideen gab. Jörg Lanz von Liebenfels. Wien 1 994 Ewald, Thomas: Kritisches zur Erlebnispädagogik. In: deutsche jugend, 12/89 Ders.: Gefährliche Heilslehren. In: blick nach rechts, 6/96 Ders.: Esoterik als Entpolitisierung. Abkehr von der Vernunft. In : blick nach rechts 7/96 Feuchtwanger, Lion: Die Brüder Lautensack. Roman. Berlin 1991 Freund, Rene: Braune Magie? Okkultismus, New Age und Nationalsozialismus. Wien 1995 Gamm, Hans-Jochen: Führung und Verführung. Pädagogik des Nationalsozialismus. 3. Aufl. München 1990 Gess, Heinz: Vom Faschismus zum Neuen Denken. C. G. Jungs Theorie im Wandel der Zeit. Lüneburg 1994 Geyer, Carl-Friedrich: Mythos. For men - Beispiele - Deutungen. München 1996 Giesecke, Hermann: Vom Wandervogel zur Hitlerjugend. München 1981 Gilbhard, Hermann: Die Thule Gesellschaft. Vom okkulten Mummenschanz zum Hakenkreuz. München 1994 Glaser, Hermann: Spießer-ldeologie. Frankfurt am Main 1985 Ders.: Bildungsbürgertum und Nationalismus. Politik und Kultur im Wilhelminischen Deutschland. München 1993 Graf, Oskar Maria: Wir sind Gefangene. Ein Bekenntnis. München 1926 Heller, Friedrich Paul / Maegerle, Anton: Thule. Vom völkischen Okkultismus bis zur Neuen Rechten. Stuttgart 1995 Hepp, Corona: Avantgarde. Moderne Kunst, Kulturkritik und Reformbewegungen nach der Jahrhundertwende. München 1987 Horkheimer, Max / Adorno, Theodor W.: Dialektik der Aufklärung. Philosophische Fragmente. Frankfurt am Main 1968 Horkheimer, Max: Kritik der instrumentellen Vernunft. Frankfurt am Main 1971 Jäckel, Eberhard: Hitlers Weltanschauung. Entwurf einer Herrschaft. Tübingen 1969 Kater, Michael H.: Das Ahnenerbe der SS. Ein Beitrag zur Kulturpolitik des Dritten Reiches. Stuttgart 1974\nANALYSEN\nw\nMEINUNGEN w\nKern, Gerhard / Traynor Lee (Hrsg.): Die esoterische Verführung . Angriff auf Vernunft und Freiheit. Aschaffenburg 1995 Klages, Ludwig: Der Geist als Widersacher der Seele. 3 Bde. München 1929-1932 Kratz, Peter: Die Götter des New Age. Im Schnittpunkt von ,,Neuem Denken\", Faschismus und Romantik. Berlin 1994 Krockow, Christian Graf von: Von deutschen Mythen. Rückblick und Ausblick. Stuttgart 1995 Kunert, Hubertus: Reformpädagogik und Faschismus. Hannover 1973 Lagarde, Paul de: Deutsche Schriften. München 1924 Langbehn, Julius: Rembrandt als Erzieher. Von einem Deutschen. Leipzig 1891 Laquer, Walter: Die deutsche Jugendbewegung. Köln 1962 Linse, Ulrich: Barfüßige Propheten. Erlöser der zwanziger Jahre, Berlin 1983 Loewy, Ernst: Literatur unterm Hakenkreuz. Das Dritte Reich und seine Dichtung. Frankfurt am Main 1983 Lukacs, Georg: Die Zerstörung der Vernunft. 3 Bde. Darmstadt und Neuwied 1962 Moeller van den Bruck, Arthur: Das Dritte Reich. Hamburg 1931 Mommsen, Hans: Die Auflösung des Bürgertums seit dem späten 1 9. Jahrhundert. In: Ders.: Der Nationalsozialismus und die deutsche Gesellschaft. Ausgewählte Aufsätze. Reinbek bei Hamburg 1991 Prokop, O. / Wimmer, W.: Der moderne Okkultismus. Parapsychologie und Paramedizin, Magie und Wissenschaft im 20. Jahrhundert. Stuttgart, New York 1987 Pross, Harry: Die Zerstörung der deutschen Politik. Dokumente 1871-1933 Frankfurt am Main 1983 Rosenberg, Alfred: Der Mythus des 20. Jahrhunderts. 7. Aufl. München 1943 Schlund, Erhard: Neugermanisches Heidentum im heutigen Deutschland. München 1924 Schnurbein, Stefanie von: Göttertrost in Wendezeiten neugermanisches Heidentum zwischen New Age und Rechtsradikalismus. München 1993 Sontheimer, Kurt: Antidemokratisches Denken in der Weimarer Republik. München 1978 Stern, Fritz: Kulturpessimismus als politische Gefahr. München 1986 Toland, John: Adolf Hitler, 2 Bde. Bergisch Gladbach 1981 Ulrich, Jörg: Absicht und Naivität. Die Geburt des politischen lrrationalismus aus dem Geist der postmodernen Verwirrung. In: Klaus Fritzsche, Gerhard Freiling (Hrsg.) Konflikte um Ordnung und Freiheit. Sozialwissenschaftliche Beiträge. Pfungstadt und Bensheim 1995, S.89-101 Vondung, Klaus: Magie und Manipulation. Ideologischer Kult und politische Religion des Nationalsozialismus. Göttingen 1971 Wilhelm, Hermann: Dichter, Denker, Fememörder. Rechtsradikalismus und Antisemitismus in München von der Jahrhundertwende bis 1921. Berlin 1989\n11\nDEBATTEN\nDie Bedeutung des Irrationalen in der Politik. Zum Wiederaufleben des Fundamentalismus Hans-Gerd Jaschke Das Nachdenken über das Irrationale in der Politik wirft ein schwerwiegendes Problem auf, denn es setzt Vorstellungen über das ,,Rationale\" in der Politik voraus. Wollte man Ratio in der Tradition der Aufklärung verstehen, so blieben wohl am ehesten der Kern der westeuropäischen und amerikanischen Verfassungen als fortwirkende Bollwerke der Rationalität. Doch Politik erschöpft sich nicht in den Verfassungen, ja sie beginnt erst dort, wo es darum geht, sie in politisches Handeln umzusetzen. Politik in diesem Sinne auf ihre Rationalität hin zu untersuchen sprengt freilich den Rahmen eines Aufsatzes. Irrationale politische Bewegungen richten sich auch nicht gegen tagespolitische Entscheidungen oder Verfassungen. Ihnen ging und geht es vielmehr als ganzheitliche Weltauffassungen um mehr. Wie die historischen Beispiele zeigen, waren grundsätzliche Wege der Demokratie, des Kapitalismus und der liberalen Gesellschaft die Hauptangriffsflächen. These dieses Beitrages ist es, daß der politische Irrationalismus heute sich in den zahlreichen Strömungen des Fundamentalismus zeigt, daß er prinzipielle Vorbehalte gegen jegliche Fortschrittsideologien anmeldet, dadurch aber auch auf schwere Defizite der Gesellschaft aufmerksam macht. In der politischen Debatte wird unter Fundamentalismus vor allem die radikale Ablehnung der Werteordnung westlicher Gesellschaften verstanden. Verschiedene, teilweise militante islamistische Gruppen innerhalb und außerhalb der islamischen Welt gelten als fundamentalistisch. Ihre Gewaltbereitschaft bis hin zur Selbsttötung, ihre Massenbasis und ihr Haß auf die westlichen Werte lassen sie als eine Bedrohung der demokratischen Gesellschaft erscheinen. Ralf Dahrendorf spricht vom Fundamentalismus als einer mit Händen zu\nANALYSEN\nw\nMEINUNGEN w\ngreifenden großen Anfechtung der Modernität am Ende des 20.Jahrhunderts (Dahrendorf, 1992, S.77). Werfen wir einen Blick auf die neueren sozialwissenschaftlichen Diskussionen, so wird deutlich, daß es um Weltanschauungen geht, welche die Fundamente einer Gesellschaft, einer Werteordnung oder auch nur das Regelwerk einer Gruppe einklagen, weil diese angeblich denaturiert seien. Sie haben einen historischtraditionalistischen Kern: Eingeklagt wird die Wiederherstellung eines Ur-Zustandes, der im Verlauf der Entwicklung verzerrt, verraten oder manipuliert wurde. Diese Form und Zielrichtung der modernen Kulturkritik reicht historisch weit zurück: Die Zurückweisung des städtischen als eines ,,verderbten\" Lebens, verbunden mit der Romantisierung des einfachen, ländlichen Lebens ist so alt wie die Stadt selbst. Von der Antike über das Mittelalter bis hin zur modernen Gesellschaft ist das Motiv der Glorifizierung des Alten und der Ablehnung des Neuen ein zentrales Moment aller Kulturkritik. Das konservative Denken zehrt bis heute von ihm, doch Konservatismus ist nicht gleich Fundamentalismus. Wo die Konservativen bloß bewahren und den Schaden begrenzen wollen, betritt der Fundamentalismus die Bühne der kämpferischen Auseinandersetzung mit (fast) allen Mitteln. Darauf verweist ein sozialphilosophischer Ansatz, der die Frontstellung des Fundamentalismus gegen das Projekt der Moderne begreift als Kampf gegen die Aufklärung und den Vernunftbegriff des Deutschen Idealismus, der den selbständig denkenden und handelnden Menschen voraussetzt, der seine Orientierungen aus sich selbst heraus hervorbringen kann, ohne fremdgeleiteten Ideologien anzuhängen. Demnach geht es nicht nur um Religion, Staats- und Gesellschaftsformen, sondern vielmehr um die aus der Französischen Revolution und der europäischen Aufklärung herrührenden Grundlagen der europäischen modernen Zivilisation. So gesehen sind es gerade die Errungenschaften der Moderne, die bürgerlichen Freiheitsrechte, der Emanzipationsgedanke und der Individualismus, die ihre eigenen 12\nDEBATTEN\nTraditionsbestände zerstören durch die ungehemmte Entfesselung von Wissenschaft und Technik und ein Vakuum hinterlassen: Dort, wo die Orientierungsbedürfnisse des Menschen auf gültige und verbürgte Traditionen nicht mehr zurückgreifen können, entsteht der Wunsch nach Geborgenheit und Verläßlichkeit, nach Maßstäben und Verhaltensnormen. In diese Lücke stößt der Fundamentalismus. Er ist daher als Gegenbewegung zur europäischen Aufklärung, zum ,,Projekt der Moderne\" zu begreifen. Im Fundamentalismus zeige sich, so Thomas Meyer, ,,die eigentliche Dialektik der Moderne selbst. Er ist die im Modernisierungsprozeß erzeugte und in seinen Krisenperioden stets neu belebte Versuchung der Regression in die Geborgenheit und Unmündigkeit. Diese Versuchung kann massenhaft verführen, wenn die Verheißungen der Modernisierung zu ihren Zumutungen und Kosten für viele in unerträglichen Widerspruch geraten\" (Meyer, 1989a). Während Meyer noch davon ausgeht, es handele sich um ein von den Krisen der Moderne abhängiges periodisches Aufflammen des irrationalen Widerstandes, betont Tibi, das Projekt der europäischen Moderne sei mittlerweise in eine schwerwiegende kulturkämpferische Auseinandersetzung mit dem Fundamentalismus verwickelt. Er spricht von einer ,,Revolte der nichtwestlichen Zivilisationen gegen den Westen\", von einem Zivilisationskrieg der Weltanschauungen und einer schrittweisen ,,Entwestlichung\" der Welt (Tibi, 1995, S. 301ff.). Hinter den lokalkulturell-ethnischen Kriegen der Gegenwart, etwa im ehemaligen Jugoslawien, verbergen sich in Wahrheit Kriege um Weltanschauungen und Religionen. Folgt man Tibis Modell, dann sind die aufklärerischen Wurzeln der europäischen Demokratien und Gesellschaften längst erheblich gefährdet, er empfiehlt eine stärkere, offensive Besinnung auf ebendiese Grundlagen.\nw\nANALYSEN Erscheinungsformen Fundamentalismus\ndes\nMEINUNGEN w modernen\nDer Begriff des ,,Fundamentalismus\" im engen Sinne hat religionsgeschichtliche Wurzeln. Die sozialwissenschaftliche Debatte bezeichnet übereinstimmend den protestantischen Fundamentalismus in den USA um die Jahrhundertwende als Entstehungzeitraum des Begriffs ,,Fundamentalismus\" (Birnbaum, 1989, Pfürtner, 1991). In den siebziger Jahren des 1 9. Jahrhunderts entwickelte sich im Rahmen der protestantischen Kirche der USA eine Bewegung, die den zeitgenössischen liberalen Bibelglauben strikt ablehnte, weil er angeblich nicht mehr dem Urtext entspreche. In der Schriftenreihe ,,The Fundamentals: The Testimony to the Truth\", 1910-1912 in zwölf Bänden in Millionenauflage erschienen, wurde die Forderung nachdrücklich erhoben, zu den Wurzeln der Bibelexegese zurückzukehren (Pfürtner, 1991, S.47). Es ging darum, die wesentlichen Prinzipien des christlichen Glaubens zu verteidigen, vor allem die Unfehlbarkeit der Bibel und die christlichen Dogmen von der Jungfrauengeburt und der Auferstehung Christi. Moderne naturwissenschaftliche Evolutionstheorien hatten die biblische Deutung der Menschheitsgeschichte infrage gestellt und ihr ein anderes, durchaus attraktives Modell gegenübergestellt. Charles Darwin und seine Anhänger verwiesen auf die Evolution der Arten, aus der auch die Spezies Mensch hervorgegangen ist und legten durch ihren naturwissenschaftlichen Anspruch zugleich auch eine gewichtige Argumentationskette vor gegen die biblische lnterpretationsvariante des göttlichen Schöpfungsaktes. Nicht Adam und Eva, sondern die beständige Höherentwicklung der Fauna galten als Ursprung des Lebens und bedeuteten einen Generalangriff auf die biblische Deutung. Aber die protestantischen Fundamentalisten begnügten sich nicht mit einer dogmatischen Bibelexegese und dem Kampf gegen die Evolutionstheorie. Sie fühlten sich als Teil der konservativen weißen Mittelschicht, welche die amerikanische Kultur insgesamt bedroht sah vom Tempo der industriellen Entwicklung, von den sozialen 13\nDEBATTEN\nVerwerfungen der Einwanderungswellen und von in ihren Augen dekadenten Alltagsgewohnheiten. Die rasche Entstehung der Großstädte mit ihren dekadenten Lebensformen außerhalb der sozialen Kontrolle in den Kleinstädten bestätigte die Fundamentalisten in ihrem Glauben an eine sündige Welt, der es mit unerschütterlicher Bibelfestigkeit entgegenzutreten gelte. Zahlreiche Kampagnen gegen die Herstellung und die Verbreitung von Alkohol gingen auf das Konto der Fundamentalisten, die sich überwiegend aus Handwerkern, kleinen Geschäftsleuten und Unternehmern sowie aus Farmern rekrutierten. Nach dem Zweiten Weltkrieg suchten sie ihren gesellschaftlichen Einfluß zu verstärken durch die Gründung eigener Fernsehanstalten und die Ausweitung ihres Zeitungs- und Zeitschriftennetzes. Heute sind sie Teil der konservativen Fraktion des amerikanischen Protestantismus. Dogmen wie die Jungfrauengeburt, die leibliche Himmelfahrt und die bevorstehende Wiederkunft Christi haben sich mit konservativen politischen Positionen verbunden, wie etwa die Forderung nach einer militärischen Überlegenheit der USA in der Weltpolitik. Auseinandersetzungen um die Verfassungsmäßigkeit des Schulgebets und der Evolutionstheorie im Unterricht sowie in der Abtreibungfrage gehören zu den Kampagnen, die vor allem von den protestantischen Fundamentalisten inszeniert wurden. Drei einflußreiche Strömungen beherrschen den protestantischen Fundamentalismus in den USA der neunziger Jahre: Die eher unpolitischen Separatisten um Bob Jones III sehen in der Wiederkehr des Herrn die einzige Hoffnung für die Menschheit. Politisches und soziales Engagement lehnen sie ab, weil die Lasterhaftigkeit der Welt ferngehalten werden muß in der Erwartung des Herrn. Die Gruppe um Jerry Falwell, dem zeitweiligen Führer der ,,Moral Majority\", entstand in den sechziger Jahren nach der Abschaffung des Schulgebets in öffentlichen Schulen und fand weitere Resonanz nach der Legalisierung der Abtreibung im Jahr 1973. Beides führte zur Politisierung der Gruppe um Falwell, die ein-\nANALYSEN\nw\nMEINUNGEN w\nflußreiche Positionen in der Republikanischen Partei besetzt. ,,Falwell\", notieren Marty und Appleby (1996, S.53), ,,begann als strikter Separatist, wurde aber zum Aktivisten, als er zu dem Entschluß gelangte, daß es nicht mehr länger möglich sei, in einer säkularisierten Kultur, die von Jahr zu Jahr zudringlicher und dominanter wurde, nach Reinheit zu streben Falwell und die Anhänger der Moral Majority nahmen sich vor, aktiv zu intervenieren, um diese Übergriffe abzuwehren, wollten das jedoch innerhalb des gesetzlichen Rahmens und vermöge der Manipulation des politischen Systems zu ihren Gunsten tun\". Randall Terry und seine ,,Operation rescue\" schließlich bilden den militanten Teil des christlichen Fundamentalismus in den USA. Sie versuchen, durch Provokationen und spektakuläre öffentliche Aktionen - etwa vor Abtreibungskliniken - das öffentliche Bewußtsein zu mobilisieren und sie vertrauen darauf, daß auf diese Weise die Abkehr vom sündigen Leben und die Hinwendung zu Gott und der Bibel erst möglich ist. Während der Präsidentschaft von Ronald Reagan versuchten die protestantischen Fundamentalisten, politische Koalitionen einzugehen. Sie unterstützten Kampagnen der Konservativen, um politischen Einfluß zu gewinnen und eine neue, christliche Rechte in den USA zu formieren. Die Politisierung des Fundamentalismus und sein Angriff auf die amerikanische Kultur belegen, daß eine Trennung zwischen Fundamentalismus und Politik oft kaum möglich ist. Die Beteiligung an Aktionen der herrschenden politischen und gesellschaftlichen Kräfte läßt sogar Bündnisse absehbar werden, an denen herkömmliche Interessengruppen beteiligt sind und auf diese Weise eine Strategie der Unterwanderung abzulesen ist. Ganz andere und doch durchaus vergleichbare historische Entstehungshintergründe hat der moderne arabischislamische Fundamentalismus im Nahen Osten. Er ist eine Folge des für die arabische Sache verlorenen Sechs-Tage-Krieges gegen Israel im Jahr 1967. Das säkularisierte sozialistisch-populistische Modell des ägyptischen Präsidenten Nasser erschien mit dieser Niederlage gescheitert, eine Staatenbil14\nDEBATTEN\ndung, eine politische und eine Gesellschaftsordnung auf nicht-religiöser Grundlage erschien nicht möglich ohne die notwendigen strukturellen Rahmenbedingungen und ein Mindestmaß an säkularen Grundüberzeugungen. Arabische Intellektuelle nutzten das von Nasser auch selbst eingestandenen Scheitern, um einen islamischen Fundamentalismus neu zu entwerfen, der sich auf der Abkehr von westlich-säkularen Gesellschaftsmodellen gründete und sich auf die Tradition der Religion berief. Der Koran und die Sunna sollen zu den ausschließlichen Maßstäben des Handelns werden. Der Ausgang des SechsTage-Krieges revitalisierte fundamentalistische Strömungen, die sich aus verschiedenen Gründen bereits lange zuvor entwickelt hatten. Frühe Verweltlichungsversuche im 18. Jahrhundert, der Kolonialismus der europäischen Großmächte im 19. Jahrhundert und die Liberalisierungsund Säkularisierungspolitik etwa in der Türkei in den zwanziger Jahren und im Iran unter dem Schah führten zu islamistischen Gegenbewegungen, die auf der Einheit von Religion, Kultur und Politik unter dem Wertesystem des Koran pochten und damit die Tradition gegen die Moderne ausspielten. Islamischer Fundamentalismus erscheint vor diesen historischen Hintergründen als eine rückwärtsgewandte, von Intellektuellen begründete Utopie, die auf der Ablehnung der Verwestlichung der Gesellschaft beruht und das ,,goldene Zeitalter\" des vom Propheten Mohammed errichteten Stadtstaates von Medina beschwört (Tibi, 1992). Die Geschichte der amerikanischen Protestanten und der arabischen Islamisten macht einige Grundzüge des modernen Fundamentalismus sichtbar: Es geht, wenn auch in ganz unterschiedlichen historischen Zusammenhängen, um die Bewahrung von althergebrachten Traditionen, die in der modernen Welt angeblich bedroht sind. Der Impuls dazu beruht auf Skepsis gegenüber den modernen Zeitläuften, auf Fortschrittskritik und -feindlichkeit und auf dem Glauben an eine ewiggültige Welt- und Werteordnung, die von der Moderne angegriffen wird. Der Fundamentalismus\nANALYSEN\nw\nMEINUNGEN w\nbesteht auf einem wie auch immer religiös verzierten Naturgesetz, auf grundsätzlichen Prinzipien, welche die Ordnung der Dinge regeln und dem Einzelnen eine Zielvorgabe machen für ein richtiges und ein glückliches Leben. Er beharrt auf dem verlorengegangenen ,,Golden Age\" und er organisiert sich als Kreuzzug mit einer Mentalität des Unerschütterlichen, der Festigkeit und der Heilsgewißheit. Es ist diese Unerbittlichkeit und Kompromißlosigkeit, die ihn vom konservativen Denken unterscheidet. Auch dieses beharrt im Kampf des Neuen gegen das Alte auf den zu bewahrenden Beständen des Alten, aber nicht um jeden Preis. Hans G. Kippenberg verweist in diesem Zusammenhang auf die unruhige, drängelnde, aber auch innovative Kraft der Fundamentalismen, die sie von den Konservativen und der religiösen Orthodoxie unterscheidet: ,,Es handelt sich um Gruppen, die auf eine Herausforderung des überlieferten Glaubens reagieren, traditionelle Auffassungen selektiv verteidigen, exklusive Bewegungen bilden, in Oposition zu sozialen oder politischen Mächten stehen, den Relativismus sowie Pluralismus bekämpfen, Autorität verteidigen und den Evolutionsgedanken bekämpfen. Kurzum: um Gruppen, die gegen die Moderne zurückschlagen - fighting back ist ihre Gemeinsamkeit\" (Kippenberg, 1996, S.232). Die Beispiele der amerikanischen Protestanten und der arabischen Islamisten verweisen aber auch darauf, daß keineswegs nur kleine Minderheiten, Außenseiter und Sektierer zu den Trägern des Fundamentalismus gehören. Allein in den USA wird die Anhängerschaft des protestantischen Fundamentalismus auf zwölf bis fünfzehn Millionen geschätzt (Marty/Appleby, 1996, S.53). Auch Teile der bürgerlichen Mitte und der Intelligenz können fundamentalistische Positionen beziehen. Nicht selten handelt es sich dabei um Fragen der Religion und der Religionsausübung. Auch in säkularen Gesellschaften wie die Bundesrepublik können sich heftige Konflikte, kreuzzugartig ausgetragen, an Fragen der Religion entzünden Als durch ein Urteil des Bundesverfassungsgerichts, das die 15\nDEBATTEN\nTrennung von Staat und Kirche bekräftigte, im Jahr 1995 Kruzifixe aus bayerischen Klassenzimmern abgehängt werden sollten, formierte sich ein konservativ-klerikaler Widerstand weit über die Reihen der katholischen Kirche und der CSU hinaus, der bis hin zur Radikalkritik am Bundesverfassungsgericht eindeutig fundamentalistische Züge im oben beschriebenen Sinn annahm. Der bayerische Ministerpräsident Stoiber stellte sich an die Spitze der Kritiker und rief öffentlich zum Widerstand gegen das Kruzifix-Urteil auf. Stoiber und seine Gesinnungsfreunde - Fundamentalisten? Eine solche Einschätzung ist, genau besehen, irreführend, denn die Kritik bezieht sich auf eine einzige politische Streitfrage, das Kruzifix in den Schulen, keineswegs aber auf die Gesellschaft als solche. Deshalb erlaubt uns dieses kleine Beispiel eine weitere Abgrenzung: Von Fundamentalismus ist nur dann zu reden, wenn es um die Gesellschaft als solche geht, um die Grundlagen ihrer Verfassung, Organisation, ihre Werte, ihre Ziele, nicht aber dann, wenn es um eine singuläre politische Streitfrage geht.\nLebensweltlicher, kultureller, ethnischer und politischer Fundamentalismus Thomas Meyer spricht im Hinblick auf die Situation in Deutschland von einem lebensweltlichen, einem kulturellen und einem politischen Fundamentalismus. Zum lebensweltlichen zählt er religiöse Kulte und Sekten, esoterische Zirkel, aber auch islamistische Gruppen wie ,,Milli Görüs\", denen es darum geht, eine eigenständige Lebenswelt innerhalb einer als fremd betrachteten Kultur zu etablieren. Hierzu gehören diejenigen Bewegungen, ,,die sich vom Pluralismus, der Offenheit und der individuellen Selbstverantwortung der modernen Lebenswelt abwenden und auf einer vermeintlich absoluten Erkenntnisgewißheit geschlossene Lebensformen errichten, die nur durch die Preisgabe der individuellen Autonomie und Selbstverantwortung möglich werden\" (Meyer, 1989, S.263). So sehr das Argument von der\nANALYSEN\nw\nMEINUNGEN w\nSelbstabschottung und der Begründung eigenständiger Netzwerke des lebensweltlichen Fundamentalismus überzeugt, sowenig werden die Grenzen deutlich zu Gruppierungen, die ebenfalls selbstgenügsam-weltabgeschiedene Praktiken durchsetzen, ohne daß man sie dem Fundamentalismus zurechnen würde. Was unterscheidet das christliche Mönchtum oder die Hutterer vom lebensweltlichen Fundamentalismus? Die kulturelle Variante zehrt von einem spiritualistischen Erkenntnisanspruch, der sich von den Standards der modernen Wissenschaften verabschiedet und einen absoluten, eigenständigen Denkansatz in den Mittelpunkt stellt. Intuition, Meditation und Glaube treten an die Stellen des vernünftigen Argumentierens. Meyer führt die Bücher des New Age-Propheten Fritjof Capra und des radikalen Grünen Rudolf Bahro als Beispiele für den kulturellen Fundamentalismus an. Den grünen Fundamentalismus von Trampert oder Ebermann hingegen zählt Meyer zu den politischen Ausdrucksformen des Fundamentalismus. In dieser Rubrik lassen sich freilich ohne Mühe sämtliche Ausdrucksformen des politischen Extremismus unterbringen. Ihm geht es in der Tat darum, ohne Komprimisse die Rettung der Welt und die Überwindung der bestehenden Ordnung durch eine bestimmte Ideologie zu verkünden. Insofern ist der politische Fundamentalismus immer auch eine aktive, oppositionelle, den Primat der Praxis und des politischen Handelns hier und jetzt ins Zentrum rückende Variante. Der Terrorismus als gewaltbereite Strategie des politischen Extremismus ist vor diesem Hintergrund eine letzte Konsequenz des politischen Extremismus. Den lebensweltlichen, kulturellen und politischen Varianten könnte eine weitere angefügt werden, die gerade in den zurückliegenden Jahren und Jahrzehnten an Bedeutung gewonnen hat. Der ethnische Fundamentalismus tritt uns in zwei Formen gegenüber: Als raumbezogener reklamiert er eigenständige Lebensräume und Territorien, als migrationsbedingter pocht er auf der autonomen Kultur eines Volkes. Kämpferische Auseinandersetzungen um 16\nDEBATTEN\n,,heilige Orte\" wie den Ost-Jerusalemer Tempelberg und die Klagemauer, um heilige Stätten zwischen Hindus und Moslems und die Entweihung Mekkas und Medinas durch die US-amerikanischen Truppen während des Golf-Krieges erweisen sich als ,,Schlachten um die Definition nationaler, regionaler und kommunaler Identität\" (Marty/Appleby, 1996, S. 204), bei denen jahrhundertealte ethnische und/oder religiöse Konflikte fortgeführt werden. Doch auch in West- und Osteuropa lodert das Feuer ethnischterritorialer Kämpfe im ausgehenden 20. Jahrhundert. Basken, Iren, Korsen und andere westeuropäische regionalistische Bewegungen sehen ihre kulturelle Identität bedroht und begehren auf gegen die jeweilige staatliche Zentralmacht. Nach dem Zerfall der Sowjetunion haben nationalistische Strömungen zur Loslösung vom Zentralstaat und zu neuen Staatenbildungen geführt. Dabei wurden, wie etwa im Fall der baltischen Staaten, lange zurückreichende historische Autonomiebestrebungen als Begründungen angeführt. Eine Vielzahl latenter und einige, wie in Tschetschenien, offen ausgetragene kriegerische Auseinandersetzungen verweisen auf das Konfliktpotential eines Vielvölkerstaates, der noch weit von einer demokratischen Bürgergesellschaft entfernt ist. Das Gewaltpotential des raumbezogenen ethnischen Fundamentalismus wurde am klarsten sichtbar im Bürgerkrieg im ehemaligen Jugoslawien. Serben, Kroaten und Muslims gingen, jede ethnische Gruppe für sich, von historisch zu rechtfertigenden Gebietsansprüchen aus, die dann zur Legitimation militärischer Aggression dienten. Der raumbezogene ethnische Fundamentalismus deutet hin auf eine widersprüchliche Entwicklung in den Industriegesellschaften: Auf der einen Seite weiten sich die elektronische Kommunikation, der Austausch von Waren und Dienstleistungen aus, politische und wirtschaftliche Ordnungen haben längst ihre nationalen Begrenzungen verloren und gehen auf in kontinentalen politischen Ordnungen wie der Europäischen Union. ,,Globalisierung\" heißt das Stichwort für die\nANALYSEN\nw\nMEINUNGEN w\nInternationalisierung der Ökonomie. Doch auf der anderen Seite bilden sich offenbar nicht zu unterschätzende regionalistische und ethnische Gegenströmungen. Sie werden um so lauter, je mehr der Prozeß der Globalisierung voranschreitet und ihre Strategien scheinen mehr und mehr fundamentalistische Züge anzunehmen. Die zweite Form des ethnischen Fundamentalismus ist migrationsbedingt. Die Zuwanderung in die Länder der EU seit etwa 1960 hat zu einer massiven ethnischen Unterschichtung der europäischen Arbeitsgesellschaften geführt. Die Migranten nahmen rasch die unteren Positionen in der sozialen Hierarchie ein, sie übernahmen schmutzige, gefährliche und gesundheitsschädliche Arbeiten. Während die erste Generation der Gastarbeiter sich noch relativ glatt in ihr Schicksal fügte, weil sie die neuen Lebensverhältnisse den alten im Rahmen der relativen Wohlstandsgesellschaft vorzog, fehlt dieser Vergleich bei den nachfolgenden, hier aufgewachsenen Generationen. Ihr Maßstab sind die Wohn-, Ausbildungs- und Arbeitsverhältnisse der einheimischen Altersgenossen. Der Rückzug von Teilen der zweiten und dritten Ausländergeneration auf die Kultur ihrer Herkunft, vor allem den Islam, scheint eine Reaktion auf massive Diskriminierungserfahrungen innerhalb und außerhalb der Schule, im Arbeits- und Wohnungsmarkt. Seinen Nährboden findet er in den ,,ethnischen Kolonien\" (Heckmann, 1994) der Aufnahmeländer: Sie haben in Einwanderungsgesellschaften die doppelte Funktion, erste Schritte der sozialen Integration zu gewährleisten und gleichzeitig die sozialen und kulturellen Beziehungen zur Herkunft aufrechtzuerhalten. Je mehr das Aufnahmeland sich öffnet, desto schwächer werden die ethnischen Kolonien und umgekehrt: Wenn es sich gegenüber den Migranten verschließt, dann wächst die Bedeutung der Ausländer-Organisationen und damit zugleich auch das soziale Netzwerk fundamentalistischer Orientierungen. Insofern ist der migrationsbedingte Fundamentalismus, zumal in den islamistischen Strömungen, hausgemacht, er ist eine Reaktionsform auf die abweisende fremde Kultur. 17\nDEBATTEN\nFundamentalismus als Fortschrittskritik Wir haben bis hierher im wesentlichen Erscheinungsformen des Fundamentalismus vorgestellt und miteinander verglichen. Eine zu seinem Verständnis bedeutsame Frage ist die nach seinem Zweck für die Betroffenen selber, also: Wozu eigentlich dient und wofür steht der Fundamentalismus? Im Falle der Migranten in den EU-Staaten handelt es sich offensichtlich um eine Überlebensstrategie in einer als abweisend empfundenen sozialen Umwelt, um ein Mittel, das tägliche Leben besser auszuhalten, indem man sich seiner Wurzeln versichert und mit anderen, gleichfalls Betroffenen, diese Erfahrungen teilt. Der Kampf um Freiräume, um kulturelle, sprachliche, religiöse Autonomie verhilft zum Überleben in der Fremde, er schafft und intensiviert soziale Beziehungen und er definiert das Verhältnis zu den Fremden. Doch es sind auch andere Zwecke denkbar. Martin Riesebrodt spricht von den Strategien des Fundamentalismus als Weltflucht und des Fundamentalismus als Weltbeherrschung (Riesebrodt, 1990). Weltflucht im fundamentalistischen Zusammenhang bedeutet nicht individuelles Aussteigen, im Gegenteil. Das Gruppenerlebnis ist ein zentrales Merkmal dieser Variante. Es dient dazu, die Entfremdung des Einzelnen von der Welt durch das gruppendynamische Miteinander zu reflektieren und aufzuheben. Weltabgeschiedenes kommunitäres Leben dient der individuellen und gruppendynamischen Autonomie, es wehrt die Einflüsse der als dekadent empfundenen Außenwelt ab und verhilft zur Reinheit des Bewußtseins. Den die moderne Welt kennzeichnenden und sich verschärfende Gegensatz von Gesellschaft und Gemeinschaft (Ferdinand Tönnies) im Gruppenerlebnis aufzuheben - dies scheint eine mächtige Triebfeder. Das christliche Mönchtum wäre in Europa die Keimzelle fundamentalistischer Weltflucht. Es will ein Beispiel geben, ein Exempel statuieren durch den Aufbau einer Gemeinschaft, deren Beziehung zu Gott durch weltliche Einflüsse nicht behindert wird. Sehr viel mehr weltlich orientiert sind die frühen Kommunen des\nANALYSEN\nw\nMEINUNGEN w\nalternativen Lebens. Sie sind erste Anzeichen eines bewußten Aussteigens aus und einer offensiven Abkehr von den bürgerlichen Lebensformen der Industriegesellschaft. Die säkulare Kommunebewegung sucht nicht mehr die Abkehr von der Welt, um die Einkehr und die Ergebenheit an Gott voranzubringen, sondern sie stellt die Selbsterfahrung, das Experimentieren mit neuen Lebensformen im Kleinen, Alltäglichen angesichts einer zerrissenen Welt in den Mittelpunkt. Der Monte Verità nahe Ascona, legendenumwobene Gemeinschaftssiedlung von Asketen, Vegetariern, Stadtflüchtlingen, Lebensreformern, Bohemiens und Anarchisten, nicht zufällig ursprünglich als Laienkloster geplant, versammelte zu Beginn des 20. Jahrhunderts jene Welt-Flüchtlinge, die sich anschickten, die bürgerliche Gesellschaft des Wilhelminismus zu überwinden. Die Tessiner Aussteiger waren nur der Auftakt zu einer in periodischen Abständen wiederkehrenden Welle von Versuchen des alternativen Lebens, darunter häufig religiös oder lebensreformerisch motivierte. Der Fundamentalismus der Weltabgeschiedenheit ist auf der Suche nach Inseln der Glückseligkeit, nach Refugien des ursprünglichen, reinen Lebens gegen eine als lebensfeindlich betrachtete Gesellschaft. In der in den siebziger Jahren entstehenden Alternativszene in der Bundesrepublik finden sich vielfältige Aktionsformen, welche die Tradition der alten Versuche um die Jahrhundertwende fortsetzen. Alternativbetriebe und Wohngemeinschaften als alternative Formen des Arbeitens und des Wohnens knüpfen wohl noch am ehesten an diese Traditionen an. Doch die Geschichte der neuen sozialen Bewegungen, ihr Einmünden in das politische und soziale Umfeld der Grünen zeigt die Politisierung dieser Szene, die eben nicht mehr nur weltabgeschieden agiert, sondem sich in hohem Maße den praktischen Anforderungen der Gegenwart zuwendet. Mit dem Fundamentalismus der Weltabgeschiedenheit verwandt und doch ganz anders ist der Fundamentalismus der Weltbeherrschung. Er dünkt sich erhaben 18\nDEBATTEN\nüber die Innerlichkeit der Weltabgeschiedenheit, er wähnt sich im Besitz der Wahrheiten, die zur radikalen Veränderung der Welt vonnöten sind. Missionarischer Eifer und Sendungsbewußtsein prägen seine Führer und Anhänger. Er leitet aus der Gewißheit einen universalistischen Alleinvertretungsanspruch ab, den er ausdehnt auf die ganze Welt, wobei konkurrierende Ideologien als Feinde zu behandeln sind, die bis aufs Messer bekämpft werden. Thomas Meyer spricht in diesem Zusammenhang vom ,,politischen Fundamentalismus\", der besondere Strategien und Taktiken entwickelt habe, um mit den anderen, den Nicht-Dazugehörenden umzugehen. Kompromißfeindschaft, die Unbedingtheit des absoluten Willens zur Macht, die Rücksichtslosigkeit der Machtausübung gehören zu seinen Wesensmerkmalen, historisch betrachtet sei er eine langfristig wirksame ,,destruktive Macht gegen die Grundlage einer vernunftbegründeten, intellektuellen und politischen Kultur\" (Meyer, 1989, S. 282f.). Der Fundamentalismus der Weltbeherrschung hat in diesem Jahrhundert verheerende Kriege ausgelöst und Millionen Menschenleben gefordert. Zur Macht gekommen ist er in den totalitären Regimen. Unser Gang durch die verschiedenen Anwendungsformen des Begriffs Fundamentalismus hinterläßt das Bild eines vielschichtigen, in historisch, geographisch und politisch sehr diffusen Zusammenhängen präsenten Phänomens. Totalitäre Herrschaftsformen, weltabgeschiedene Lebensformen, religiöser Protest - all dies scheint zu unterschiedlich, um daraus einen verbindlichen Begriff abzuleiten. Fundamentalismus erscheint je nach den historischen und gesellschaftlichen Gegebenheiten nahezu identisch mit dem Totalitarismus, mit extremistischen Strömungen, mit sektiererischer Religiosität. Wodurch ist es dann noch gerechtfertigt, überhaupt von ,,Fundamentalismus\" zu sprechen als einer eigenständigen historischen und aktuellen Protestform, was unterscheidet ihn vom Totalitarismus und Extremismus, was verbindet ihn damit? Eine eigenständige innere Logik gewinnt der Begriff , wenn man\nANALYSEN\nw\nMEINUNGEN w\nihn bezieht auf Dimensionen der modernen Fortschriftskritik. Alle fundamentalistischen Strömungen beziehen sich auf das in ihrem politischen und gesellschaftlichen Umfeld jeweils dominierende Fortschritts-Paradigma. Die Ablehnung dieses Fortschritts geht einher mit dem Rückbezug auf die vermeintlich verratenen Grundlagen der Kultur, die es wiederherzustellen gelte. Bleiben wir bei unseren Fallbeispielen, so könnten wir nun folgende fundamentalistische Fortschrittskritik rekonstruieren. Die Erklärung der Religion zur staatsfreien Privatangelegenheit in den USA in der Verfassung von 1789 - als letztem Bundesstaat ratifiziert von Massachusetts im Jahr 1833 - wurde in der Praxis konterkariert und aufgeweicht von der bedeutenden Rolle der Religion im Alltag und in der Politik. Die Durchsetzung des kapitalistischen lndustriesystems und in deren Gefolge die multiethnischen und multikulturellen Einwandererströme bedrohten die Hegemonie des weißen Protestantismus und bewirkten die Pluralisierung der Religionen und der Bibelauslegungen. Vor diesem Hintergrund entsteht der protestantische Fundamentalismus als Protest gegen die Aufweichung der bis dahin dominierenden Stellung des Protestantismus, die Dynamik der gesellschaftlichen Modernisierung und den damit verbundenen Fortschrittsmythos. Die Verwestlichung traditioneller islamischer Gesellschaften, besonders deutlich in der türkischen Staatsgründung in den zwanziger Jahren und im Iran unter dem Schah Reza Pahlevi, untergräbt die bis dahin gültige, alles überragende Bedeutung der islamischen Kultur, indem westliche Modelle des wissenschaftlich-technischen, industriellen und kulturellen Fortschritts quasi importiert werden. Der Zusammenstoß von moderner westlicher Kultur und traditionalistischem islamischem Wertekanon verursacht die kämpferische Rückbesinnung von Teilen des Islams auf seine Wurzeln. Die Ablehnung des Westens bringt kulturkämpfensche, politische und militante Formen des Widerstandes hervor. Die Glorifizierung von industriell angewandter Wissenschaft und Technik als 19\nDEBATTEN\ndominierenden Maßstäben der Rationalität in kapitalistischen Gesellschaften baute auf das Fortschrittsmodell des immer weiter prosperierenden materiellen Wohlstandes für immer mehr Menschen. Das in den beiden Weltkriegen sich entladende Zerstörungspotential des industriell-militärischen Komplexes und, später, die Warnungen des Club of Rome und das Fanal von Tschernobyl setzten hinter dieses Fortschrittsmodell mehr als ein Fragezeichen. Eine Vielzahl mehr oder weniger bedeutsamer fundamentalistischer Strömungen kämpft für eine radikale Umkehr. Unsere Fallbeispiele illustrieren Leitbilder des Fortschritts, an denen sich die Kritik entzündet hat. Fortschrittskritik bedeutet jedoch noch nicht Fundamentalismus. Es hat kontinuierliche und vielfältige Kritik des Industriesystems und des technischen Fortschritts gegeben, seitdem es moderne wissenschaftlich-technische Entwicklungen gibt. Die englischen ,,Maschinenstürmer\" des ausgehenden 16. Jahrhunderts probten den Aufruhr gegen mechanische Webstühle; um 1740 zerstörten Kohlebergleute in Northumberland Förderanlagen, um bessere Löhne durchzusetzen und 1769 wurden in den Midlands Webstühle von Hunderten von Webern zerstört (Sieferle, 1984, S. 69ff.). Doch den Maschinenstürmern ging es nicht um die Zurückweisung des modernen technischen Fortschritt als solchem, sie verbanden ihren Protest vielmehr mit arbeitspolitischen Forderungen. Maschinensturm, Streik und Sabotage waren vielmehr Ausdrucksformen der organisierten Gegenwehr, wenn es in den Augen der Arbeiter darum ging, Arbeitsplatzvernichtung, steigende Arbeitsintensität und Dequalifizierung zu verhindern (Wulf, 1988, S. 30ff.). Auch den heftigen Widerstand gegen den Eisenbahnbau in Deutschland in der ersten Hälfte des 19. Jahrhunderts (Sieferle, 1984, S. 87ff.) wird man nicht fundamentalistisch nennen können. Man fürchtete vielmehr Krankheiten durch die schnelle Fahrt, Unglücksfälle, Anschläge gegen die Bahn und den Verlust von Arbeitsplätzen im herkömmlichen Transportgewerbe. Nicht wenigen Begüterten schien es\nANALYSEN\nw\nMEINUNGEN w\nein Graus, als Eisenbahnpassagiere mit Arbeitern und Handwerkern in einem Waggon sitzen zu müssen. Von einem fundamentalistischen Protest könnte man reden, wenn zur Fortschrittskritik einige weitere Faktoren hinzutreten. Da ist zum einen die Strategie des Kompromißlosen, des Unbedingten und des Absoluten, die den Keim der Gewaltbereitschaft in sich trägt, und da ist zum anderen die Mentalität des von quasi-religiösen Motiven durchsetzten Kreuzzuges. Beides begründet den Bewegungscharakter des Protests und beides erst macht die Fortschrittskritik zu einer fundamentalistischen. Schließlich und letztlich aber geht es um den Kern einer als bedroht und beschädigt empfundenen Identität von Volk, Religion, Lebensweise, Kultur, politischer und gesellschaftlicher Ordnung. Marty und Appleby sprechen von einer Situation des subjektiv wahrgenommenen ,,Belagerungszustandes\", von dem aus der Fundamentalismus agiert: ,,In dem Gefühl der Bedrohtheit dieser Identität suchen Fundamentalisten ihre Identität durch eine selektive Wiederbelebung von Doktrinen, Glaubensvorstellungen und Praktiken aus einer intakten, heiligen Vergangenheit zu befestigen\" (Marty/Appleby, 1996, S. 45). Irrationalität in der Politik, hier verstanden als vielfältige Erscheinungsformen des modernen Fundamentalismus, treffen zu Unrecht auf die scharfe, ja militante Abwehr in den westlichen Gesellschaften. Denn der Fundamentalismus als radikale Fortschrittskritik verweist auch auf die Defizite und Verwerfungen des Fortschritts, er problematisiert ihn und entwirft Gegenbilder. So gesehen hat er durchaus produktive Funktionen für eine demokratische Politik, die sich den Leitbildern der europäischen Aufklärung verbunden weiß.\nLiteratur Bimbaum, Norman, 1989: Der protestantische Fundamentalismus in den USA, in: Thomas Meyer (Hrsg.), Fundamentalismus in der modernen Welt, Frankfurt/Main, S. 121-154 Dahrendorf, Ralf, 1992: Der moderne 20\nDEBATTEN\nsoziale Konflikt, Stuttgart Heckmann, Friedrich, 1994: Ethnische Vielfalt und Akkulturation im Eingliederungsprozeß, in: Das Manifest der 60. Deutschland und die Einwanderung, hrsg. von Klaus Bade, München, S. 148-163 Kippenberg, Hans G, 1996: Nachwort in: Marty, Martin E./Appleby, Scott A., Herausforderung Fundamentalismus. Radikale Christen, Moslems und Juden im Kampf gegen die Moderne, Frankfurt/New York, S. 226-247 Marty, Martin E./Appleby, Scott A., 1996: Herausforderung Fundamentalismus. Radikale Christen, Moslems und Juden im Kampf gegen die Moderne, Frankfurt/ New York Meyer, Thomas, 1989: Der unverhoffte Fundamentalismus. Beobachtungen in der Bundesrepublik, in: Ders. (Hrsg.), Fundamentalismus in der modernen Welt, Frankfurt/Main, S. 263-286 Meyer, Thomas, 1989: Fundamentalismus. Die andere Dialektik der Aufklärung, in: Ders. (Hrsg.), Fundamentalismus in der modernen Welt, Frankfurt/Main, S. 13-22 Pfürtner, Stephan H., 1991: Fundamentalismus. Die Flucht ins Radikale, Freiburg Riesebrodt, Martin, 1990: Fundamentalismus als patriarchalische Protestbewegung, Tübingen Sieferle, Rolf Peter, 1984: Fortschrittsfeinde? Opposition gegen Technik und Industrie von der Romantik bis zur Gegenwart, München Tibi, Bassam, 1992: Islamischer Fundamentalismus, moderne Wissenschaft und Technologie, Frankfurt Tibi, Bassam, 1995: Krieg der Zivilisationen, Hamburg Wulf, Hans Albert, 1987: ,,Maschinenstürmer sind wir keine\". Technischer Fortschritt und sozialdemokratische Arbeiterbewegung, Frankfurt/New York\nANALYSEN\nw\nMEINUNGEN w\nModerner Okkultismus zwischen Glauben und Wissen von Hartmut Zinser\nGeschichtliches: Vom Vernunftglauben zum Okkultglauben 1848 war nicht nur das Jahr der bürgerlichen Revolution in Deutschland und das Erscheinungsjahr des Kommunistischen Manifestes mit dem von Marx beschworenen Gespenst des Kommunismus, sondern zugleich das Jahr, in welchem von den Geschwistern Fox in Hydesville im Staat New York merkwürdige Klopfgeräusche in ihrem Hause als Mifteilungen des Geistes eines Verstorbenen gedeutet wurden und diese okkulte Deutung von einem aufnahmebereiten Publikum bereitwillig angenommen wurde. Von dort nahm, wenn man den Berichten glauben darf, eine Welle der Begeisterung ihren Ausgangspunkt. Diese verbreitete sich auch rasch nach Europa und führte bald zur Gründung von spiritistischen Zirkeln, in denen - wiederum den Berichten zufolge - Erstaunliches geschah. Bei abgedunkeltem Licht ließen Medien genannte Personen Tische schweben oder schwebten selber im Zimmer, lasen Gedanken oder ließen Gedanken sich materialisieren, machten Geisterschriften erscheinen und befragten schließlich sogar Tote1. Bald wurden an verschiedenen Orten Gesellschaften gegründet, die diese von den Naturwissenschaften für unmöglich gehaltenen, von den Geistes- und Sozialwissenschaften seit der Aufklärung2 zu Gespinsten der menschlichen Phantasie erklärten Phänomene ,,seriös\" untersuchen wollten, z.T. unter Beteiligung ausgewiesener Wissenschaftler3. Es war dies zugleich die Zeit, in der die Naturwissenschaften viele das Publikum in Erstaunen versetzende Entdeckungen4 machte, die kaum weniger unwahrscheinlich waren als jene von den Okkultisten und Spiritisten mitgeteilten Phänomene, vor allem aber vom allgemeinen Publikum ebensowenig nachprüfbar. Dieses war durch den raschen Fortschritt der 21\nDEBATTEN\nnaturwissenschaftlichen Erkenntnisse mit ihren immer aufs neue überraschenden Erfolgen wie ebenso durch die Bedingungen, unter denen diese Erkenntnisse gemacht wurden, in die Position des Glaubenden versetzt, dem es praktisch nur in Ausnahmefällen bei einer entsprechenden fachlichen Vorbildung und einem Zugang zu entsprechenden Labors möglich ist, diese Erkenntnisse theoretisch nachzuvollziehen oder gar nachzuprüfen. Spätestens zu diesem Zeitpunkt verwandelte sich der Vernunftglaube der Aufklärung in einen Wissenschaftsglauben, der uns heute durch die weitere Spezialisierung der einzelnen Wissenschaften und ihrer Methoden freilich in ungleich größerem Maße aufgenötigt ist. Die Tatsache aber, daß die meisten Erkenntnisse vieler Wissenschaften ,,geglaubt\" werden müssen und die ,,Spezialisten\" sich vorbehalten, über richtig und falsch, möglich und unmöglich zu entscheiden, wird zum Vorbild eines intellektuellen Verhaltens, das auch von den Spezialisten und Medien des Okkultismus in Anspruch genommen wurde, die einem glaubensbereiten Publikum unter den von ihnen arrangierten Bedingungen erstaunliche ,,Experimente\" vorführen konnten. Diese gehören allerdings heute zum alltäglichen Repertoire eines jeden Unterhaltungsmagiers. Die modernen Wissenschaften verlangen vom Laien eine ,,Glaubensbereitschaft\"5. Ein an der gesellschaftlichen ,,Vernünftigkeit\" irregewordenes Publikum ist allzuleicht bereit, diese Glaubensbereitschaft auf alles zu übertragen, was mit dem Anspruch des Wissens auftritt. In diesem Glauben an ein ,,wissbares\" Übernatürliches ließ sich dieses Publikum auch nicht erschüttern, als Magret Fox am 28.9. 1888 die Tricks, mit denen sie und ihre Schwester das Publikum genasweist hatten, offen legte, wie ebensowenig durch die zahlreichen Überführungen und Selbstoffenbarungen von Medien, die wie Henry Slade zugaben, ,,daß alle seine angeblichen Manifestationen betrügerisch waren und sind, ausgeführt mittels Tricks\"6. Im Gegenteil, man erhält den Eindruck, daß das Publikum reagiert wie der Parapsychologe Hans Bender. Dieser meinte aus der Überführung\nANALYSEN\nw\nMEINUNGEN w\neiner seiner Poltergeistmedien noch eine Bestätigung für seinen Okkultglauben ziehen zu können: Durch nichts sei bewiesen, daß auch die vor der Aufdeckung behaupteten Poltergeist-erscheinungen durch ganz natürliche Verfahrensweisen zustande gekommen seien. Vielmehr sei das Medium durch die Untersuchungen dermaßen unter Druck geraten, daß es nun unter Beobachtung die Phänomene natürlich habe hervorbringen müssen, die vorher durch Psy-Kräfte 7 entstanden seien . Es ist vielleicht nicht überflüssig, darauf aufmerksam zu machen, daß selbstverständlich der Glaube an eine wissenschaftliche Erkenntnis prinzipiell von dem in einer Religion geforderten Glauben an eine Offenbarung zu unterscheiden ist. Der Glaube an einen wissenschaftlichen Lehrsatz oder eine Erkenntnis ist immer nur ein bedingter, die früheren Erkenntnisse mögen durch weitere wissenschaftliche Arbeit korrigiert, sogar revidiert werden. Nur durch die prinzipielle Revidierbarkeit und Überprüfbarkeit von allem und durch alle ist der Anspruch der Wissenschaft auf Verbindlichkeit begründet. Wenn diese prinzipielle Revidierbarkeit aufgegeben wird, wird die Wissenschaftlichkeit aufgehoben. Für den religiösen Glauben hingegen ist die Offenbarung absolut. Wenn man den Glauben an die eine Religion konstituierende Offenbarung aufgibt, verläßt man die soziale Gemeinschaft, die durch diesen Glauben konstituiert wird, und ebenso diese Religion. Glaubenssätze sind deshalb nur für ihre Anhänger, nicht für andere verbindlich. Die modernen Wissenschaften versetzen aber den Laien in die Lage dessen, der eine Erkenntnis oder einen wissenschaftlichen Lehrsatz für wahr halten muß - kaum ein Wissenschaftler wird einem fachlich unqualifizierten Laien im Ernst gestatten, die wissenschaftlichen Erkenntnisse zu bezweifeln. Für das Laienpublikum was die meisten Wissenschaften betrifft, gehören wir alle dazu - verwischen sich leicht diese Unterschiede in der Qualität des Glaubens. Auch wird diese Verwischung zumindest von einigen Spezialisten des Okkultismus oder - wie es seit Max Dessoir auch heißt - der 22\nDEBATTEN\nParapsychologie und schließlich im New Age gefördert, so daß man heute nicht nur unter Studenten die Meinung verbreitet findet, daß zwischen Wissen und Glaube kein wirklicher Unterschied bestehe. Durch die sozialen Prozesse, in denen die modernen Wissenschaften Geltung erlangen, bringen die Wissenschaften, vor allem die Naturwissenschaften8 selber die Glaubensbereitschaft hervor, die für den modernen Okkultismus konstitutiv ist. Der moderne Okkultismus ist deshalb als ein Produkt dieser Wissenschaften anzusehen, nicht als ein Rekurs auf religiöse und vorwissenschaftliche Vorstellungen und Praktiken, so sehr in ihm solche Verwendung finden. Dies wird auch durch die Art, wie seine Vorstellungen und Praktiken angeeignet werden, bestätigt. Die wichtigste Informationsquelle der Okkultanhänger sind Bücher und Zeitschriften;9 andere Personen, wie zum Beispiel Erwachsene für Jugendliche, spielen nur eine untergeordnete Rolle. Die okkulten Kenntnisse beruhen nicht auf einer direkten Tradition, sondern werden vornehmlich durch Lektüre, also einen Bildungsvorgang, angeeignet. Ich habe den Okkultismus deshalb einmal als ,,Bildungsaberglaube\" be10 zeichnet. Die Ursachen für diese Glaubensbereitschaft sind vielfältig, sogar in sich widersprüchlich; nicht zuletzt ist sie darin begründet, daß in den auf das ,,wirksame Verfahren\" sich beschränkenden Wissenschaften der Mensch mit seinen Bedürfnissen, Hoffnungen und Ängsten nicht mehr vorkommt. Verwirrt in seinem religiösen Glauben und ohne die dadurch verursachten Spannungen aushalten zu können, verlangt das Publikum ein Wissen, z.B. was nach dem Tode sei, das die Wissenschaften nicht beantworten können. Es glaubt bereitwillig, was als ,,höheres Wissen auftritt\", welches diese ,,von der offiziellen Wissenschaft noch nicht allgemein anerkannten Erscheinungen des Natur- und Seelenlebens\" ,,allseitig\" erforschen will, wie K. Kiesewetter bereits 1909 schrieb.11 Nicht erst Hans Driesch meinte, durch die Untersuchung der ,,okkulten Phänomene\" die ,,Frage des Überlebens der Person\" einer Beantwortung\nANALYSEN\nw\nMEINUNGEN w\nzugänglich machen zu können; und diese Frage bleibe nun ,,einmal das Hauptproblem aller Wissenschaften, mögen auch unsere offiziellen Philosophen und Psychologen fast alle einen weiten Bogen um sie machen und tun, als ob sie sie überhaupt nicht sehen; und mögen auch gewisse formalistische Philosophengruppen nur im Rahmen des Mathematischen ,,sinnvolle\" Fragen überhaupt zulassen\".12 Im Unterschied zu den meisten Wissenschaften wendet sich der Okkultismus an den Menschen mit seinen Fragen, seinen Ängsten und Wünschen und hat in individuellen und sozialene Krisensituationen eine periodisch zunehmende Faszinationskraft, wie sie in den zwanziger Jahren, während des Zweiten Weltkrieges und in den letzten Jahren beobachtet werden konnte. Der moderne Okkultismus suggeriert eine Synthesis allen Wissens, Handelns und Glaubens in einem ganzheitlichen Weltbild, in dem auch jeder einzelne sich mit seinen Problemen als psychisches und physisches Wesen aufgehoben wähnen kann und auch noch die kleineren und größeren, aber nie ausbleibenden Katastrophen des Lebens durch kosmologische Spekulationen einen Sinn erhalten sollen. Daß dieses Weltbild von niemandem tatsächlich expliziert ist und nach der Auffassung mancher Esoteriker auch gar nicht öffentlich dargestellt werden kann und darf, sondern eben okkult, verborgen bleiben muß, tut seiner Wirkung keinen Abbruch. Der Glaube an dieses Weltbild lebt von der Kraft der Wünsche und Ängste der Menschen und die Vision eines solchen ganzheitlichen Weltbildes genügt deshalb vielen, um sich von seiner Existenz überzeugt zu fühlen. Tatsächlich stellen die verschiedensten okkulten Auffassungen und Praktiken ein synkretistisches Konglomerat aus wissenschaftlichen Lehren, Versatzstücken aus nahezu allen Religionen und anderen Traditionen der menschlichen Gattungsgeschichte dar, vor allem der heterodoxen und häretischen Strömungen, die von den Religionen zurückgedrängt und, wo möglich, verborgen, okkult gemacht wurden. Der moderne Okkultismus ist beileibe nicht nur ein Phänomen, dem, wie es die 23\nDEBATTEN\nPresse, aber auch manche wissenschaftliche Veröffentlichungen glauben machen wollen, Jugendliche und Schüler zwischen Spaß und Ernst nachhängen, vielmehr üben in bestimmten sozialen Schichten, wie ich durch meine Untersuchungen nachweisen konnte, Erwachsene häufiger und vor allem ernsthafter okkulte Praktiken aus und hängen okkulten Vorstellungen in größerer Zahl an als Jugendliche.13 Davon zeugen auch die zahlreichen okkulten und esoterischen Buchhandlungen in fast allen Großstädten der Bundesrepublik wie ebenso die regelmäßig stattfindenden ,,esoterischen Messen\" von Hamburg über Berlin, Düsseldorf, Wiesbaden, Stuttgart bis München, die mit ihren Angeboten und Preisen für Schüler normalerweise unerreichbar sind. Der moderne Okkultismus ist keine spezifische Erscheinung der Jugendkultur; dies wäre eine Verschiebung des gesellschaftlichen Problems. Nicht nur in München legen Professoren bei unangenehmen Sitzungen mit Kollegen Edelsteine vor sich auf den Tisch, um deren negativen Einfluß abzuwenden,14 nicht nur in Berlin pendeln Psychiater und andere Doktores der Medizin über einem Medikament und der Hand des Patienten, um die geeignete Behandlungsform zu erkunden, sondern auch ein ,,ehemaliger Außenminister zeigt im Fernsehen stolz die Halbedelsteine, die er immer in der Hosentasche trug - bei den wichtigen Ereignissen, die er zu gestalten hatte\". Und Th. Gandow weiß weiter zu berichten: ,,Immerhin ein Lehrer (!) und zeitweiliger Bundeswirtschaftsminister betont bei seiner diesbezüglichen Abtrittspressekonferenz, er halte es selbstverständlich für richtig, daß sich ein Bundesminister für angebliche Wunderheiler einzusetzen habe.\"15 Okkultismus ist kein Jugendphänomen, so sehr jugendlicher Protest und Widerspruchsgeist darin eine Rolle spielen mag, sondern eine Erscheinung unserer Kultur.\n2. Zur aktuellen Verbreitung des Okkultismus Während über die Verbreitung von okkulten Praktiken und Vorstellungen unter\nANALYSEN\nw\nMEINUNGEN w\nJugendlichen mittlerweile einige empirische Untersuchungen vorliegen,16 gibt es bisher nur wenige Erhebungen über das Verhalten unter Erwachsenen. Die Ergebnisse in den Statistiken zeigen, daß für ein Viertel der befragten Jugendlichen okkulte Praktiken zwischen Spiel und Ernst zum Alltag gehören. Etwa drei Viertel meinen über diese Praktiken informiert zu sein, etwa die Hälfte wünscht weitere Informationen. Vergleichbare Untersuchungen in den alten Ländern der Bundesrepublik bestätigen dieses in Westberlin festgestellte Bild, während die Beteiligung im Ostteil der Stadt deutlich darunter lag. Von den befragten Erwachsenen des Zweiten Bildungsweges und in anderen Ausbildungsinstitutionen haben etwa die Hälfte bereits einmal die eine oder andere Praktik ausprobiert und ein Viertel benutzt sie noch jetzt. Allerdings wird man mit einer Verallgemeinerung vorsichtig sein müssen, da in diesen Untersuchungen nur Erwachsene, die sich erneut in eine Ausbildungssituation begeben haben, befragt werden konnten. Doch darf man diesen sozialen Gruppen eine indikative Bedeutung zusprechen. Kartenlegen, besonders mit Tarot-Karten, ist von allen okkulten Praktiken die verbreitetste (zwischen 15-37 Prozent), Gläserrücken wird vornehmlich von Jugendlichen ausgeübt. An Schwarzen Messen beteiligen sich im Westen 2 bis 2,4 Prozent, Erwachsene seltener noch als Jugendliche. Die erschreckenden Berichte der Presse über Schwarze Messen gründen wohl doch auf einzelnen Vorkommnissen, durch deren perversen Reiz von Sex und Gewalt die Medien ihre Auflagenzahlen zu erhöhen suchen. Auch wird unter Schwarzen Messen recht Verschiedenes verstanden. Für Jugendliche zumal wird man auch zu berücksichtigen haben, daß eine nächtliche Veranstaltung z.B. auf einem Friedhof eine pubertäre Mutprobe darstellt, die auf das Bedürfnis der Jugendlichen nach Angsterlebnissen und Initiation verweist, wie sie auch z.B. im S-Bahn-Surfen und im Bunjee-Jumping gesucht werden. Jugendliche und Erwachsene scheinen sich überwiegend doch von solchen extremen Praktiken ferrizuhalten. Nicht in solchen exzentrischen Ver24\nDEBATTEN\nanstaltungen darf das Problem gesehen werden - Exzentriker hat es in allen Gesellschaften und allen Kulturen gegeben -, sondern in der Erosion des modernen Weltbildes mit seinen Prinzipien der Selbstgestaltung und Selbstverantwortung des Lebens. Von allen von mir befragten Erwachsenen und Jugendlichen wurde ,,Neugier\" als wichtigster Grund angegeben, an zweiter Stelle wurde ,,Interesse am Außergewöhnlichen\" aufgeführt und danach ,,Unterhaltung\". Dies verweist darauf, daß die Neugier, die eigentlich in der Wissenschaft befriedigt werden sollte, das Interesse am Außergewöhnlichen, welches traditionell eine Domäne der Religion ist, und schließlich die ,,Unterhaltung\", die unsere Medien gewähren sollten, vielen nicht erreichbar oder schal geworden ist, jedenfalls nicht die Befriedigungen bietet, die erwartet werden. Daß viele Menschen diese nun in okkulten Praktiken und Vorstellungen suchen, kann als Enttäuschung an unserer Wissenschaft, an den tradierten Religionen und an unserer Kulturindustrie verstanden werden. ,,Orientierungs- und Entscheidungshilfe\" wird nur von relativ wenigen als Grund für ihre Beteiligung an okkulten Praktiken angegeben. Wenn man allerdings die Gruppe der eine okkulte Praktik aktiv Ausübenden (etwa 25 Prozent aller Untersuchten) herausgreift, so wird dieser Grund von bis zu 36 Prozent der Befragten angeführt, vor allem von Erwachsenen, während kaum die Hälfte der Jugendlichen diesen Grund angibt. Dies scheint darauf zu verweisen, daß viele Menschen auf die in ihrem Leben notwendigen und von ihnen geforderten Entscheidungen nicht genügend vorbereitet sind, sie die Spannung der Verantwortung nicht aushalten können, aber auch, daß unsere Lebensverhältnisse nicht so ,,vernünftig\" erkennbar und verstehbar sind, wie es unserem Selbstbild entsprechen müßte. Viele Menschen suchen im Okkultismus, wie andere bei autoritativen neuen Religionen, Entlastung von der Verantwortung. Dieser Eindruck hat sich bei den zahlreichen qualitativen Gesprächen während der Untersuchungen bestätigt.\nANALYSEN\nw\nMEINUNGEN w\nFrauen und Mädchen sind am Okkultismus mehr interessiert und üben zwei bis vier Mal so häufig okkulte Praktiken aus wie Männer und Jungen. Die Religionszugehörigkeit spielt für die Beteiligung an okkulten Praktiken keine differenzierende Rolle. Katholische und evangelische Erwachsene und Jugendliche verhalten sich wie ihre konfessionslosen Altersgenossen. Ebenso konnten in der Schichtenzugehörigkeit, die in den Untersuchungen nur indirekt am Schultyp erfragt werden konnte, keine bedeutsamen Unterschiede des Verhaltens festgestellt werden. Da es aus früheren Jahren keine vergleichbaren Untersuchungen gibt oder bekannt geworden sind, ist die Frage, ob wir in den letzten zehn Jahren wirklich eine Steigerung der Beteiligung an okkulten Praktiken zu verzeichnen haben, kaum zu beantworten. Allerdings sprechen einige indirekte Indizien für eine Zunahme (Verkauf von okkulter und esoterischer Literatur, quantitative Ausdehnung von Angeboten okkulter Workshops, Eröffnung von entsprechenden Buchhandlungen und anderen Läden für die Ausstattung mit den okkulten Utensilien).17 Die Verbreitung des modernen Okkultismus ist ohne Zweifel auch auf die durch die modernen Entwicklungen von Gesellschaft und Religion (Säkularisierung) hervorgebrachten Veränderungen zurückzuführen. Diese haben die Religionen, von der Notwendigkeit, gesellschaftliche Verbindlichkeit herzustellen, befreit und sie wie alles andere auf einen Markt des Religiösen geworfen. Religion findet heute wesentlich nach Abschluß des Arbeitstages in der Freizeit statt, sie ist aus einer kollektive Verbindlichkeit stiftenden Institution zu einer Freizeitangelegenheit geworden. Auf diesem Markt müssen die Kirchen nun mit anderen Anbietern der Freizeitkultur: Autorennen, Fußball, Wochenendworkshops usw., und eben auch mit den Anbietern der Esoterik, des Okkultismus und der neuen Religionen konkurrieren. Für viele Menschen gehört nun auch die Religion zu den ,,konsumierbaren\" Gegenständen und Ereignissen, deren Angebote wechselnd je nach Kaufkraft in Anspruch genommen werden.18 25\nDEBATTEN\n3. Wahrnehmung und Deutung. Zur Abgrenzung von Religion, Magie, Wissenschaft und Okkultismus Was der moderne Okkultismus ist, ist weniger umstritten, als Vertreter des Okkultismus, der Parapsychologie und neuerdings des New Age glauben machen wollen. Vor allem sind die New Age, im Okkultismus und in der Parapsychologie verwischten Grenzen zwischen Wissen und Glauben und herkömmlich als Magie und Aberglauben bezeichneten Praktiken und Vorstellungen doch klarer, als es die ,,Dunkelmänner der Psychic Research\" (Adorno 19) insinuieren. Natürlich kann man die von den jeweils herrschenden religiösen Institutionen kritisierten, bekämpften und unterdrückten Strömungen und Erscheinungen der menschlichen Gattungsgeschichte okkult nennen. Allein diese Verwendung des Begriffs, wie er etwa von M. Eliade in seiner ,,Geschichte der religiösen Ideen\" gebraucht wird, kann als Kriterium für Okkultismus nur die Ausgrenzung von Vorstellungen und Handlungen durch die jeweils autoritative Religion angeben. Die Ausgrenzung wird dabei zum einzigen Gemeinsamen des Okkulten, unter das dann jeweils, dem eigenen Anspruch nach, völlig Verschiedenes subsumiert wird. Je nach den Maßstäben einer Zeit würden in der Geschichte dann darunter philosophische Texte, naturwissenschaftliche Abhandlungen oder vorchristliche religiöse Vorstellungen und Kulte fallen, also alles das, was eine Kirche die Macht hatte, auszugrenzen und okkult zu machen Der moderne Okkultismus, von dem hier nur die Rede ist, hat deutlich andere Merkmale. Dies erhellt sich allein schon daraus, daß heute keine gesellschaftliche Instanz, keine Kirche das Recht und die Macht hat, okkult oder esoterisch genannte Schriften, Veranstaltungen und Praktiken zu unterdrücken oder zu verbergen.20 Vielmehr hat jeder die Freiheit, die nunmehr in den meisten Buchhandlungen in großem Umfang\nANALYSEN\nw\nMEINUNGEN w\nangebotenen Schriften zu erwerben, an einem der zahlreich offerierten okkulten Workshops teilzunehmen oder sich daheim die Karten zu legen und das Pendel zu befragen. Diese Freiheit gilt es zu verteidigen, gerade auch für Anhänger von Vorstellungen und Praktiken, die ich einer scharfen Kritik unterziehe. Aufgabe einer solchen Okkultismus-Kritik muß eine Aufklärung nicht nur seiner falschen Vorstellungen und Deutungen sein, sondern auch der in ihm sich Ausdruck verschaffenden Wünsche, Ängste und Hoffnungen der Menschen, die in unserer industriell-bürokratischen Lebenswelt oftmals offensichtlich keine zureichende Befriedigung erhalten. Eine Aufklärung kann nur gelingen, wenn sie sich mit den im Okkultismus mehr oder weniger verdeckt verhandelten Wünschen und Hoffnungen verbündet. Für den modernen Okkultismus gilt, daß das, was unter diesem Begriff zusammengefaßt wird, nicht mehr durch eine Kirche oder andere gesellschaftliche Instanzen verborgen, okkult gemacht wird, sondern daß diese Vorstellungen und Praktiken nunmehr von ihren Anhängern selber als okkult oder esoterisch bezeichnet werden. Aus einer Fremdbestimmung ist eine Selbstbestimmung geworden und es ist sehr die Frage, was die Spezialisten des modernen Okkultismus eigentlich verbergen können (außer ihrer eigenen Unwissenheit, die sie als nur den Eingeweihten zugänglich verbergen). Auf jeden Fall aber scheinen diese Spezialisten sich beteiligt zu wähnen an der Macht, etwas verbergen zu können, und so ist zu vermuten, daß sich die Faszination am Okkultismus auch aus unverarbeiteten Größen- und Allmachtsphantasien speist. Auch mit diesen gilt es sich zu verbünden freilich müssen wir sie uns mit Humor bewahren, ohne uns von ihnen beherrschen zu lassen. Der Theologe Hans-Jürgen Ruppert21 definiert: ,,Der Begriff Okkultismus -. - faßt weltanschauliche Richtungen und Praktiken zusammen, die beanspruchen, das Wissen und den Umgang mit den unsichtbaren, geheimnisvollen Seiten der Natur und des menschlichen Geistes besonders zu pflegen. 26\nDEBATTEN\nEr bezieht sich einerseits auf bestimmte okkulte Praktiken wie Magie, Pendeln, Wahrsagen oder die Vielzahl spiritistischer Praktiken der Geister- und Totenbefragung mit Hilfe des wandernden Gläschens, klopfender Tische oder anderer Indikatoren. Andererseits ist aber auch das sogenannte Geheimwissen gemeint, wie es von okkulten Weltanschauungsgemeinschaften - - - in sogenannten Geheimwissenschaften systematisiert wird, die den Horizont der herkömmlichen Naturund Menschenerkenntnis in okkulte Bereiche hinein erweitern. Da diese Bereiche in ihrer Realität umstritten und nicht allgemein einsehbar sind, ist der Okkultismus seit jeher ein Tummelplatz von Täuschung und Verführung\". Der Parapsychologe Johannes Mischo22 schreibt dagegen unter Verwendung einer Begriffsbestimmung von Karl Kiesewetter: ,,Unter Okkultismus wird hier die praktische und theoretische Beschäftigung mit den geheimen, verborgenen, von der Wissenschaft noch nicht allgemein anerkannten Erscheinungen des Natur- und Seelenlebens verstanden, die die gewohnten Gesetzmäßigkeiten zu durchbrechen scheinen und vielfach als ,,übernatürlich\" angesehen werden.\" Die Bestimmungen des Okkultismus von Kiesewetter, Mischo und anderen gehen explizit oder implizit davon aus, daß den von den Okkultisten behaupteten oder angenommenen Erscheinungen des Naturund Seelenlebens eine äußere, von den wahrnehmenden und deutenden Menschen unabhängige Realität zukommt. Diese Erscheinungen werden nur als von der Wissenschaft noch nicht erkannte oder in ihr noch nicht allgemein anerkannte betrachtet. Nun wird man hier deutlich unterscheiden müssen. Denn selbstverständlich gibt es viele Phänomene, die von der Wissenschaft noch nicht erkannt oder verstanden sind, die in das Gefüge des wissenschaftlichen Weltbildes nicht integriert sind. Auch gibt es vergangene Ereignisse und Erscheinungen, die den Wissenschaften wahrscheinlich immer unzugänglich bleiben werden; z.B. sind Aussagen über die zukünftigen Entwicklungen immer nur von begrenztem Wert, und ob es jemals\nANALYSEN\nw\nMEINUNGEN w\ngelingen wird, z.B. die Sprache des Chro-Magrion-Menschen zu rekonstruieren, bleibt mehr als zweifelhaft. Für die Sozial- und Naturwissenschaften gilt weitgehend, daß sie nur Aussagen machen können über Ereignisse und Vorgänge, die Gegenstand kontrollierbarer Erfahrung und theoretischer Durchdringung sind.23 Alles auf Jenseitiges Bezogene, sei es wie in der Religion auf Gott oder wie im Okkultismus z.B. auf Geister, die durch ihre Definition als unsichtbare Wesen direkter Erfahrung mit den von den Wissenschaften entwickelten Methoden nicht zugänglich sein sollen, wird aus systematischen und methodischen Gründen als nicht der Erkenntnis, nicht dem Wissen zugänglich abgewiesen. Der Gerichtsmediziner O. Prokop kann deshalb als Definition des Okkultismus schreiben: ,,Bedeutung im wissenschaftlichen Sinn: okkult = verborgen, geheim. Dinge, die sich einer wissenschaftlichen Beurteilung entziehen, die für wissenschaftliche Methodik verborgen (= okkult) sind.\"24 Als Erklärungen werden in den Sozialwissenschaften nur Soziales und Geschichtliches, in den Naturwissenschaften nur Natürliches usw. anerkannt. Dabei ist durchaus einzuräumen, daß in den Wissenschaften Theorie- und Vorstellungselemente enthalten waren und sind, die aus der animistischen, mythologischen oder religiösen Vorstellungswelt25 der menschlichen Gattungsgeschichte stammen. Auch bleibt festzuhalten, daß den Wissenschaften viele Erscheinungen und Prozesse noch unbekannt und unverständlich sind. Aber diese Tatsache bedeutet dennoch nicht, daß diese Vorgänge und Ereignisse deswegen okkult sind. Die Unkenntnis bleibt ein Nichtwissen und kein Recht besteht, aus der Unwissenheit Aussagen über die Eigenschaften des Unbekannten herzuleiten. Okkult werden die unerkannten Erscheinungen erst in einer bestimmten Deutung, indem dem Unbekannten Eigenschaften, wie z.B. die Wirkung von Geistern zu sein, zugeschrieben werden. Dies ist am leichtesten bei den mechanischen Vorgängen erkennbar, die der Okkultismus heranzieht, um Mitteilungen der Geister, Verstorbenen, der Extraterrestrischen oder 27\nDEBATTEN\neines ,,Planund katalog-tragenden Weltsubjekts\"26 zu erhalten. Ein an einem Stativ aufgehängtes Pendel z.B. bewegt sich nur nach den physikalischen Gesetzen und kommt nach Abgleichung der Energie zur Ruhe. Ein über einen Finger gelegtes Pendel erhält durch den das Pendel haltenden Menschen ständig neue Energie und dadurch Bewegung. Diese Bewegungen sind bewußt oder unbewußt gesteuert (Carpenter-Effekt). Die Bewegung des Pendels kann unter Laborbedingungen genau beobachtet werden, und es reagiert, wie die als physikalische Gesetze bezeichneten Regeln angeben. Keine Geister etc. sind für eine Erklärung der verschiedenen Ausschläge erforderlich. Es zeigt sich also, daß nicht der Vorgang des Pendelns okkult ist, sondern die Deutung dieses Vorgangs in einem bestimmten Weltbild. Okkultismus ist deshalb keine Sache an und für sich, okkult keine Eigenschaft, die den Dingen und Vorgängen selber zukommt, sondern ein bestimmtes Weltbild, das mit den Grundsätzen der modernen Wissenschaft nicht vereinbar ist. Der Grundfehler des Okkultismus ist, daß er nicht, auf jeden Fall nicht zureichend, zwischen Wahrnehmung und Deutung unterscheidet. Dies kann man an allen okkulten Praktiken zeigen, sofern sie unter wissenschaftlichen Bedingungen beobachtet werden können. Der Okkultist geht mit einem vorher bestehenden Wahrnehmungsmuster an die Erscheinungen heran und sieht dann das, was er sehen will bzw. was durch das Wahrnehmungsmuster zu sehen vorgegeben ist. Nun werden bei wissenschaftlichen Untersuchungen vorher Hypothesen und erkenntnisleitende Fragen gebildet, und zumindest insoweit gehen auch in wissenschaftliche Vorstellungen auf früheren Erfahrungen basierende Begriffe, Vorannahmen und von bewußten oder unbewußten Wünschen und Ängsten getragene Projektionen ein. Aber die Wissenschaft ist bemüht, diese Vorannahmen und Wahrnehmungsmuster aufzuspüren. Sofern sich Wissenschaft auf Soziales, Geschichtliches und Psychisches bezieht, also den Menschen selber zum Gegenstand der Erkenntnis\nANALYSEN\nw\nMEINUNGEN w\nmacht, ist sie von derartigen Wahrnehmungsund Urteilsverzerrungen besonders betroffen, denn soziale Realität konstituiert sich wesentlich auch durch die gesellschaftlichen Vorstellungen. Aber die Wissenschaft hat z.B. in der methodischen Selbstkritik, besonders in der systematischen Frage nach den Erscheinungen und Überlegungen, die der eigenen Position widersprechen, ein Verfahren entwickelt, mit dem sie solchen von Wünschen und Ängsten hervorgerufenen Projektionsbildungen beikommen kann. Es sei nicht bestritten, daß dies schwierig ist. Da Wissenschaft auch von sozialen Interessen dirigiert, jedenfalls nicht unabhängig ist von denen, die sie betreiben oder in deren Interessen sie betrieben wird, haben diese Schwierigkeiten auch gerade in den Sozialwissenschaften zu vielen die Wahrnehmung leitenden kritisierbaren Theoriebildungen geführt. Das Eingeständnis der Unzulänglichkeit des Wissens, der Unwissenheit in vielen Dingen, muß wohl zu einer Bescheidenheit des Anspruchs der Wissenschaft führen, kann aber keine Rechtfertigung sein, falsche Anschauungen und Theorien als ,,höheres Wissen\" auszugeben und anzuerkennen. Vielmehr wird nach den Wünschen, Ängsten und Projektionsbildungen gefragt werden müssen, die Menschen veranlassen, eine okkulte Deutung von meist bekannten Vorgängen anzunehmen. Eine Realität haben die Vorstellungen des modernen Okkultismus eben in den Gedanken der Menschen, die von ihnen überzeugt sind. Der moderne Okkultismus behauptet in der Regel, Wissen zu sein, und unterscheidet sich dadurch von herkömmlich ,,abergläubisch\" oder ,,magisch\" genannten Vorstellungen und Handlungen z.B. vorindustrieller Kulturen, von denen nicht beansprucht wird, Wissen im wissenschaftlichen Sinne zu sein, sondern eben Glaube ,,Aberglaube\" und ,,Magie\" sind Glaubensgebilde, die nach den Lehren der Kirche ein falscher Glaube seien und deshalb ,,Aber-Glaube\" genannt werden. Der moderne Okkultismus behauptet zugleich nicht nur, daß es ein Jenseitiges zu unserer erfahrbaren Welt gebe - das machen die meisten Religionen auch -, sondern auch, daß er durch geeignete Methoden dieses erkennen und sich 28\nDEBATTEN\nverfügbar machen könne. Dadurch unterscheidet er sich von den christlichen und den monotheistischen Religionen, in denen ein absolut Jenseitiges eben geglaubt wird, das durch keine Mittel verfügbar gemacht werden kann. Der Okkultismus macht aus diesem religiösen Jenseitigen und Verborgenen ein durch technische Verfahren zugängliches ,,Zeitliches, Diesseitiges, Endliches\".27 Der Okkultist verwandelt das absolut Jenseitige der christlichen und monotheistischen Religionen in ein Empirisches; er respektiert die Würde des Glaubens nicht und überschreitet zugleich die Möglichkeiten und Grenzen der Wissenschaften. Der Okkultismus versucht meist mit technischen Mitteln eines Jenseitigen, Transzendenten, des Geistigen habhaft zu werden, welches in der industriellbürokratischen Lebenswelt verloren zu gehen scheint. Damit macht er den Geist zu einer Sache und stellt, wie der Philosoph Th. W. Adorno schrieb, ,,das Komplement zur Verdinglichung\" dar.28 Er Verdinglicht den Geist, indem er die Geister aus dem Pendeln, dem Tonband, den Karten, kurz aus technischen und mechanischen Vorgängen sprechen läßt, und wiederholt darin die Alltagserfahrungen der Menschen, die in ihrer Arbeit, in der Bürokratie, in den Wissenschaften, bisweilen sogar in ihren persönlichen Beziehungen zu anderen Menschen zu oft sich als Sache und nicht als lebende Wesen erleben und so behandelt werden. Das Bedürfnis der Menschen, den Alltag, das, worin sie zur Sache werden, zu überschreiten, ist ernst zu nehmen und gegen die Verdinglichungen des Geistes, wie ihn der Okkultismus anbietet, zu verteidigen. Nachdruck mit freundlicher Genehmigung der Zeitschrift für Missionswissenschaft und Religionswissenschaft (=ZMR), Münster (78. Jg., Heft 4, 1994)\n1 Zum einzelnen vgl. z.B. die Berichte von F. MOSER. Der Okkultismus. Tatsachen und Täuschungen, Bd. 1 und 2, Zürich 1935. 2 Vgl. I.. Kant, Träume eines Geistersehers, erläutert durch die Träume der Metaphysik, 1766.\nANALYSEN\nw\nMEINUNGEN w\n3 Vgl. z. B. die Gründung der ,,Society for Psychical Research\" 1882 in London. 4 Man denke etwa an die von Hertz 1887/88 entdeckten elektromagnetischen Wellen, die - für den Menschen ohne Hilfsmittel unsichtbar Fernwirkungen hervorbringen, durch Metallschichten dringen, kurz: den von der klassischen Mechanik aufgestellten Regeln widersprechen; diese Entdeckung eröffnete eine, wenn man so will, andere Wirklichkeit\", deren Folgen zuletzt in der Computertechnologie die Welt verändert haben. Ebenso sei an die Entdeckung der Röntgenstrahlen und der radioaktiven Strahlen erinnert, um nur drei Beispiele genannt zu haben. 5 Vgl. W. GUBISCH, Hellseher, Scharlatane, Demagogen? München-Basel 1961. 6 Vgl. H.-G. STUMPF, Entgeistert, München 1991, 40. Vgl. auch O. PROKOP / W. WIMMER, Der moderne Okkultismus, Stuttgart 1987; H. BENDER (Hg.), Macht und Ohnmacht des Aberglaubens, Pähl 1993. 7 Vgl. H. BENDER, ,,Der Rosenheim-Spuk\", in:Zeitschrift für Parapsychologie und Grenzgebiete der Psychologie 1 (1968) 104-112; DERS. ,,,Moderne Spukforschung - Ein Plädoyer für eine vorurteilsfreie Forschung\", in: J. BELOFF Hg.) Neue Wege der Parapsychologie, Freiburg 1980 8 Vgl. TH. W. ADORNO / M. HORKHEIMER, Dialektik der Aufklärung (1947), Frankfurt. 1981, 2: ,,In der Meinung, ohne strikte Beschränkung auf Tatsachenfeststellung und Wahrscheinlichkeitsrechnung, bliebe der erkennende Geist allzu empfänglich für Scharlatanerie und Aberglaube, präpariert es den verdorrenden Boden für die gierige Aufnahme von Scharlatanerie und Aberglaube\". 9 Vgl. H. ZINSER, Jugendokkultismus in Ost und West, München 1993, Tabellen auf S. 62, 64, 66, 95, 96. 10 Vgl. H. ZINSER, ,,Wissenschaftsverständnis und Bildungsaberglaube\", in: P. ANTES / D. PAHNKE, Die Religion von Oberschichten, Marburg 1989, 257ff. 11 Vgl. K. KIESEWETTER Geschichte des neueren Okkultismus, Leipzig 1909, 9. 12 H. DRIESCH, Parapsychologie (1932), Frankfurt a.M. 1984, 122f 13 Vgl. H. ZINSER, Jugendokkultismus in Ost und West, darin die Untersuchung II und III, 29-66. 14 Vgl. den Bericht in der Süddeutschen Zeitung vom 20. Juli 1988. 15 Vgl. TH. GANDOW, im Vorwort zu H. ZINSER, Jugendokkultismus in Ost und West. 16 Vgl. H. ZINSER, Jugendokkultismus in Ost und West; J. MISCHO, Okkultismus bei Jugendlichen, Ergebnisse einer empirischen Untersuchung, Mainz 1991. Nicht ohne Vorbehalte sei auch U. MÜLLER, Ergebnisse einer Umfrage unter bayerischen Schülern und Schülerinnen zu\n29\n17\n18\n19\n20 21 22\n23\n24 25\n26\nDEBATTEN\nOkkultismus und Spiritismus, Regensburg 1989, angeführt. In einer kleinen, geschichteten Umfrage in ländlichen Gegenden unter Jugendlichen von 14 bis 16 Jahren konnte ich allerdings 1994 eine drastische Zunahme der Beteiligung feststellen; jeder zweite Jugendliche übt danach die eine oder andere Praxis aktiv aus, gleichzeitig hat sich die Ernsthaftigkeit und Betroffenheit allerdings deutlich vermindert. Da die Untersuchungen noch nicht abgeschlossen sind, möchte ich mich bei der Interpretation dieses Ergebnisses vorläufig noch zurückhalten. Zwar ist eine Zunahme der Beteiligung an okkulten Praktiken in den letzten fünfiahren wohl nicht zu verleugnen, jedoch mag diese auch der ländlichen Struktur des Untersuchungsgebietes (Begrenztheit und Unerreichbarkeit von Freizeitangeboten für Jugendliche) als auch der mittlerweile eingetretenen Enttabuisierung (veränderte Normerwartungen) durch die Behandlung des Themas in den Medien geschuldet sein. Da auch hier als Hauptinformationsquelle Zeitschriften und Bücher angegeben wurden (70 Prozent), kann die hohe Beteiligung nicht - wie es manchmal zu lesen ist der ländlichen Tradition zugeschrieben werden Vgl H. ZINSER Religion auf dem Markt Widerspruch 26, Zürich 1993 15-27. Vgl. auch: DERS., „Ist das New Age eine Religion? Oder brauchen wir einen neuen Religionsbegriff?“, in: ZRGG 44 (1992) 33-50 TH. W. ADORNO, ,,Thesen gegen den Okkultismus\", in: Minima Moralia, Ges. Schriften, Bd. 4, Frankfurt a.M. 1980, 272. Selbstverständlich gelten auch in diesem Bereich unseres Lebens die allgemeinen Gesetze. H.-J. RUPPERT Okkultismus - Geisterwelt oder neuer Weltgeist? Wiesbaden 1990,11. J. MISCHO, ,,Okkultpraktiken Jugendlicher\", in: Materialdienst der EZW, Sonderdruck Nr.17, Stuttgart 1988, 7. Vgl. I. KANT, Kritik der reinen Vernunft, Einleitung, Werke in 12 Bdn., Bd. III, Frankfurt a.M 1956. Für unseren Zusammenhang ist es dabei unerheblich, welchen ,,ontologischen\" Status die ,,Wirklichkeit\", auf die sich die Aussagen beziehen, zuerkannt erhält. O. PROKOF / W. WIMMER, Der moderne Qkkultismus, Stuttgart 1987. Dies ist nicht als eine geschichtliche Entwicklung zu verstehen, vielmehr bestehen animistische, mythologische und religiöse Vorstellungen, was immer darunter konkret zu verstehen sei, immer nebeneinander. Vgl. H. DRIESCH, Parapsychologie, 116, 111 f. Neuerdings taucht dieses ,,Katalogtragende Weltsubjekt\" unter dem Namen ,,morphogenetische Felder\" wieder auf, vgl. R. SHELDRAKE, Das Gedächtnis der Natur,\nANALYSEN\nw\nMEINUNGEN w\nMünchen 1990, 383; zur okkulten Qualität dieser Felder vgl. 379 und 391. 27 Vgl. P. TILLICH, Die religiöse Lage der Gegenwart, Berlin 1926,11 0ff 28 TH. W. ADORNO, Thesen gegen den Okkultismus, 323. ,,Okkultismus ist eine Reflexbewegung auf die Subjektivierung allen Sinnes, das Komplement zur Verdinglichung. wenn die objektive Realität den Lebenden taub erscheint wie nie zuvor, so suchen sie ihr mit dem Abrakadabra einen Sinn zu entlocken.\"\nDie Autoren Ewald, Thomas, geb. 1955; Studium der Gesellschaftslehre und Germanistik an der Universität Gesamthochschule Kassel; Fachbereichsleiter für politische Bildung und berufliche Weiterbildung an der Gesamt-Volkshochschule Kassel. Jaschke, Professor Dr. Hans-Gerd, geb. 1952; Studium der Germanistik, Politik und Pädagogik an der Universität Frankfurt/M.; Professor für Politikwissenschaft und Soziologie an der Fachhochschule für Verwaltung und Rechtspflege Berlin. Zinser, Professor Dr. phil. Hartmut, geb. 1944; Studium der Religionswissenschaft, Soziologie, Alte Geschichte und Ethnologie in Berlin und an der University of Pennsylvania (USA); Professor für Religionswissenschaft an der Freien Universität Berlin ******\nEine Schriftenreihe der Hessischen Landeszentrale für politische Bildung\n30\nDEBATTEN", "language": null, "image": "https://epdf.tips/assets/img/epdf_logo.png", "pagetype": "website", "links": ["https://epdf.tips/", "https://epdf.tips/", null, null, "https://epdf.tips/register", "https://epdf.tips/", "https://epdf.tips/hessische-landeszentrale-fr-politische-bildung-esoterik.html", "https://epdf.tips/author/Janssen+Hannelore", null, "https://epdf.tips/dmca-form/hessische-landeszentrale-fr-politische-bildung-esoterik", "https://epdf.tips/download/hessische-landeszentrale-fr-politische-bildung-esoterik.html", "https://www.facebook.com/sharer.php?u=https://epdf.tips/hessische-landeszentrale-fr-politische-bildung-esoterik.html", "http://www.linkedin.com/shareArticle?mini=true&url=https://epdf.tips/hessische-landeszentrale-fr-politische-bildung-esoterik.html", "https://epdf.tips/politikwissenschaft-und-politische-bildung.html", "https://epdf.tips/politikwissenschaft-und-politische-bildung.html", "https://epdf.tips/politische-bildung-in-und-durch-schule.html", "https://epdf.tips/politische-bildung-in-und-durch-schule.html", "https://epdf.tips/politische-bildung-in-und-durch-schule6ae0e7855d856a47858f621f5adf7c17587.html", "https://epdf.tips/politische-bildung-in-und-durch-schule6ae0e7855d856a47858f621f5adf7c17587.html", "https://epdf.tips/demokratiedidaktik-impulse-fr-die-politische-bildung.html", "https://epdf.tips/demokratiedidaktik-impulse-fr-die-politische-bildung.html", "https://epdf.tips/der-hessische-landboted5f24f5f2f23d9ddbbb0b5a034d7c97481786.html", "https://epdf.tips/der-hessische-landboted5f24f5f2f23d9ddbbb0b5a034d7c97481786.html", "https://epdf.tips/der-hessische-landbote.html", "https://epdf.tips/der-hessische-landbote.html", "https://epdf.tips/massenmedien-migration-und-integration-herausforderungen-fr-journalismus-und-pol314b3c2b837758ac6ca0fec72f375e5567471.html", "https://epdf.tips/massenmedien-migration-und-integration-herausforderungen-fr-journalismus-und-pol314b3c2b837758ac6ca0fec72f375e5567471.html", "https://epdf.tips/buchner-der-hessische-landbote.html", "https://epdf.tips/buchner-der-hessische-landbote.html", "https://epdf.tips/das-kleine-handbuch-esoterik25c263a2802f6784db2f5260a619f70197059.html", "https://epdf.tips/das-kleine-handbuch-esoterik25c263a2802f6784db2f5260a619f70197059.html", "https://epdf.tips/fr-paul-hall.html", "https://epdf.tips/fr-paul-hall.html", "https://epdf.tips/fr-1-firebal.html", "https://epdf.tips/fr-1-firebal.html", "https://epdf.tips/das-kleine-handbuch-esoterik.html", "https://epdf.tips/das-kleine-handbuch-esoterik.html", "https://epdf.tips/politische-schriften.html", "https://epdf.tips/politische-schriften.html", "https://epdf.tips/politische-schriften434cdb26cb260ae8feaf92a8fc43e2a68389.html", "https://epdf.tips/politische-schriften434cdb26cb260ae8feaf92a8fc43e2a68389.html", "https://epdf.tips/politische-beteiligung.html", "https://epdf.tips/politische-beteiligung.html", "https://epdf.tips/politische-urteilskraft.html", "https://epdf.tips/politische-urteilskraft.html", "https://epdf.tips/dieter-leuenberger-das-ist-esoterik.html", "https://epdf.tips/dieter-leuenberger-das-ist-esoterik.html", "https://epdf.tips/eine-falle-fr-die-medon.html", "https://epdf.tips/eine-falle-fr-die-medon.html", "https://epdf.tips/internet-bildung-gemeinschaft.html", "https://epdf.tips/internet-bildung-gemeinschaft.html", "https://epdf.tips/goldene-regeln-der-esoterik-german.html", "https://epdf.tips/goldene-regeln-der-esoterik-german.html", "https://epdf.tips/politische-soziologie-ein-studienbuch.html", "https://epdf.tips/politische-soziologie-ein-studienbuch.html", "https://epdf.tips/hannibal-eine-politische-biographie.html", "https://epdf.tips/hannibal-eine-politische-biographie.html", "https://epdf.tips/massenmedien-migration-und-integration-herausforderungen-fr-journalismus-und-pol.html", "https://epdf.tips/massenmedien-migration-und-integration-herausforderungen-fr-journalismus-und-pol.html", "https://epdf.tips/das-politische-feld.html", "https://epdf.tips/das-politische-feld.html", "https://epdf.tips/politische-theorie-und-politikwissenschaftccd0413a7601f57afd153bdee252237934594.html", "https://epdf.tips/politische-theorie-und-politikwissenschaftccd0413a7601f57afd153bdee252237934594.html", "https://epdf.tips/rousseaus-politische-philosophie.html", "https://epdf.tips/rousseaus-politische-philosophie.html", "https://epdf.tips/bildung-und-wissenec98bf30459b3fe6cfe63a3211bea88551876.html", "https://epdf.tips/bildung-und-wissenec98bf30459b3fe6cfe63a3211bea88551876.html", "https://epdf.tips/corporate-social-responsibility-bildung.html", "https://epdf.tips/corporate-social-responsibility-bildung.html", "https://epdf.tips/bildung-und-wissen.html", "https://epdf.tips/bildung-und-wissen.html", "https://epdf.tips/die-ordnung-der-bildung.html", "https://epdf.tips/die-ordnung-der-bildung.html", "https://epdf.tips/politikwissenschaft-und-politische-bildung.html", "https://epdf.tips/politikwissenschaft-und-politische-bildung.html", "https://epdf.tips/politische-bildung-in-und-durch-schule.html", "https://epdf.tips/politische-bildung-in-und-durch-schule.html", "https://epdf.tips/politische-bildung-in-und-durch-schule6ae0e7855d856a47858f621f5adf7c17587.html", "https://epdf.tips/politische-bildung-in-und-durch-schule6ae0e7855d856a47858f621f5adf7c17587.html", "https://epdf.tips/demokratiedidaktik-impulse-fr-die-politische-bildung.html", "https://epdf.tips/demokratiedidaktik-impulse-fr-die-politische-bildung.html", "https://epdf.tips/der-hessische-landboted5f24f5f2f23d9ddbbb0b5a034d7c97481786.html", "https://epdf.tips/der-hessische-landboted5f24f5f2f23d9ddbbb0b5a034d7c97481786.html", "https://epdf.tips/der-hessische-landbote.html", "https://epdf.tips/der-hessische-landbote.html", "https://epdf.tips/massenmedien-migration-und-integration-herausforderungen-fr-journalismus-und-pol314b3c2b837758ac6ca0fec72f375e5567471.html", "https://epdf.tips/massenmedien-migration-und-integration-herausforderungen-fr-journalismus-und-pol314b3c2b837758ac6ca0fec72f375e5567471.html", "https://epdf.tips/buchner-der-hessische-landbote.html", "https://epdf.tips/buchner-der-hessische-landbote.html", "https://epdf.tips/das-kleine-handbuch-esoterik25c263a2802f6784db2f5260a619f70197059.html", "https://epdf.tips/das-kleine-handbuch-esoterik25c263a2802f6784db2f5260a619f70197059.html", "https://epdf.tips/fr-paul-hall.html", "https://epdf.tips/fr-paul-hall.html", "https://epdf.tips/about", "https://epdf.tips/privacy", "https://epdf.tips/term", "https://epdf.tips/copyright", "https://epdf.tips/dmca", "https://epdf.tips/contact", "https://epdf.tips/cookie_policy", "https://epdf.tips/forgot", "https://epdf.tips/login/facebook", "https://epdf.tips/cookie_policy", "#"]}