{"title": "Der Duden vertritt ab sofort geschlechtergerechte Sprache: Ein Mieter ist männlich", "author": "Redaktion", "url": "https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/", "hostname": "news4teachers.de", "description": "MANNHEIM. Es ist eine fast unscheinbare Änderung, aber mit gewaltigen Folgen: Im Ringen um eine geschlechtergerechte Sprache prescht der Duden vor und schafft Tatsachen: Mieter sind für ihn jetzt nur noch Männer. Jahrhundertelang war klar: Ein Mieter ist ein Mensch, der etwas gemietet hat. Ob dieser Mensch männlich, weiblich oder divers ist, spielte sprachlich keine...", "sitename": "News4teachers", "date": "2021-02-14", "id": null, "license": null, "body": null, "comments": "Und direkt neben dem Artikel steht die Überschrift einer Pressemitteilung:\n„Teilnehmende gesucht: Institut für Schulentwicklungsforschung startet Lehrkräftebefragung“\nTeilnehmende…\nLediglich einige HUNDERTE Personen in Deutschland haben das Geschlecht „divers“ gewählt. Eventuell beschweren sich von diesen Leuten auch nicht alle über gender“un“gerechte Sprache, weil sie das so nicht empfinden.\nAlso was soll das? Wer führt den Kampf und warum? Es wurden schon etliche Umfragen geführt: Die Mehrheit will das nicht.\nAber so ist das momentan in vielen Bereichen: Laute Minderheiten setzten sich durch. Was dabei rauskommt? Das kann jeder für sich Entscheiden.\nTeilnehmende, das sind doch Menschen die bereits Teilnehmen?! Das klingt so, als ob die ihre eigenen Versuchspersonen verloren haben.\nBisher nannte man diese schlichtweg „Teilnehmer“. Gleiches bei Studenten und Studierende.\n@majorityreport: Selbiges gilt für Teilnehmer*innen, die nehmen nach Ihrer Logik ja auch bereits teil und nicht vielleicht erst zukünftig.\nIst es jetzt „der Duden“? Oder „der Duden und die Dudin“? Oder „der Dud*in“?? Ich mache da nicht mit, das ist doch für Vollbeschränkte. Oh, natürlich auch für Vollbeschränktinnen und die mit Stern und Unterstrich, Doppelpunkt oder Binnen-I. Von mir aus auch für alle Vollbeschränkenden.\nIch kriege bereits bei SuS ein Horn.\nAmüsierte Grüße\n@Lehrende bemutternde Frau*\nVolle Zustimmung.\nAuch, weil früher sogar die ProblemInnen irgendwie einfacher waren … 😉\nhttps://www.youtube.com/watch?v=1hYSZBM_0as\nIch muss sagen, mir kommt diese Ausdrucksweise sehr bekannt vor. Könnte glatt unser Deutschunterricht sein. *würgemoji*\nIch empfinde diese künstlichen „geschlechtergerechten“ Bezeichnungen als Vergewaltigung meiner Sprache. Ich bin dafür (noch) nicht offen, meine eigene Sprache ist da noch nicht angekommen. Ich bezweifle, dass ich diese Sterne (und Stern* innen mit langer Pause) jemals ohne inneres Augenrollen lesen, geschweige denn hören kann.\nSprache ist dynamisch und damit veränderlich, das ist auch gut so. Aber sie muss sich natürlich entwickeln können und nicht auf (politisch korrekten) Krampf verbogen werden. DAS hat es in der Sprachgeschichte zwar auch immer wieder gegeben, aber ich meine, da waren auch viele dunkle Kapitel dabei.\nDer Duden will zukunftsweisend sein und nicht – wie so oft – den sprachlichen Entwicklungen einen Schritt hinterher sein. Damit verfehlt er meiner Ansicht nach seine Aufgabe.\nDiese Art von Gesinnungssprache zielt darauf, jeden, der nicht mitmacht, an den Pranger zu stellen.\nUnd wie immer in solchen Fällen unterstellen diejenigen (Minderheit!), die alle anderen willkürlich mit solchen das Gehirn verbiegenden Restriktionen belegen wollen, den anderen ihre eigene diskriminierende Absicht oder mindestens diskriminierende Gedankenlosigkeit.\nEine inadäquate Geschlechterbetonung bei allem und jedem macht jeder sachlich informativen Darstellung den Garaus und bringt alternativ so schwachsinnige Ideen hervor wie die Verwendung des Partizips Präsens als Statusbezeichnung, wozu es einfach nicht taugt, außer wenn es explizit die Handlung betonen soll:\nNicht umsonst hat das Lateinische den „studens / studentis“ (als Adaption „Student“) hervorgebracht und damit ausgedrückt, dass Studieren kein Status und kein Beruf ist, sondern eine strebsame Tätigkeit, der irgendwann mal ein Status folgen kann.\nIn Neudeutsch wird man nie ein Lehrer, sondern ist ein Berufsleben lang dazu verdonnert, lediglich Lehrende/r zu sein. Klar bin ich als gestandene Lehrerin auch gerne Lehrende, möchte mich aber nicht von irgendwelchen Besserwissern darauf reduzieren lassen.\nWenn schon, dann Lehrkraft. Wo ist das Problem?\n„Hamwer schon immer so gemacht“ und „Is Latein“ genügen mir nicht mehr als Lehrkraft.\nSorry, aber es gibt Schwerkraft und Fliehkraft. Die Zeiten, in denen man Menschen als „Schreibkraft“ und „Aushilfskraft“ versächlicht und ausschließlich auf ihren ökonomischen Wert als Arbeitskraft reduziert, sollten doch eigentlich vorbei sein. Das Problem bei all den schönen Ideen der politisch korrekten Sprache ist, dass sie nicht nur der natürlichen Sprachentwicklung genau entgegenlaufen und verkomplizieren statt zu vereinfachen, sondern dass sie dabei auch immer nur verschlimmbessern, statt das eigentliche Problem zu lösen.\nEs wurde schon angemerkt: bei den Mieter*innen steht jetzt das generische Femininum statt des Maskulinums. Inwiefern ist das gerechter? Auf jeden Fall ist es erheblich länger und komplizierter. Seit „Mohr“ und „Neger“ nicht mehr gesagt werden dürfen, wissen viele Deutsche nicht mehr, ob sie „Farbiger“ oder „Schwarzer“ noch sagen dürfen. Sie werden, im wahrsten Sinne des Wortes, sprachlos gemacht. Wer sich rassistisch äußern möchte, der schafft das nach wie vor prima, auch mit den erlaubten Vokabeln, aber hinzu kommt nun, dass Menschen mit dunklerer Hautfarbe, genau wie das Problem des Rassismus, aus unserer Sprache und unserer Wahrnehmung verschwinden.\nDas generische Femininum wird genau das gleiche erzeugen. Während es auf der Ebene professioneller Verfasser von offiziellen Dokumenten, z.B. beim Gesetzgeber und der Exekutive, durchaus Sinn haben mag, dass die Akteure beim Schreiben etwas länger brauchen, um sicherzugehen, dass sie auch möglicherweise betroffene Minderheiten mitbedacht haben, wird im Alltagsgebrauch dann schlicht vergessen, dass es Unterschiede zwischen den Geschlechtern gibt, die auch unterschiedlich behandelt werden müssen, wenn wir echte Gleichstellung wollen. Mal ganz davon abgesehen, dass am Ende doch die natürliche Sprachentwicklung wieder durchschlägt, siehe die SuS, LuL und KuK, die sich seit Jahren durch alle Dokumente und Emails schlagen, denen nicht nur das Geschlecht, sondern auch jede Deklination und vor allem die Menschlichkeit abhandengekommen ist.\n„Seit „Mohr“ und „Neger“ nicht mehr gesagt werden dürfen, wissen viele Deutsche nicht mehr, ob sie „Farbiger“ oder „Schwarzer“ noch sagen dürfen.“\nDas würde ich aber nicht mit dem Thema Gendersprache in einen Topf werfen. „Mohr“ und „Neger“ sind tatsächlich ihrerseits rassistische Spracherfindungen, die es keineswegs immer gegeben hat, sondern die aus einem kolonialen Herrenmenschendenken heraus kreiert wurden. Und Schwarze fühlen sich durch den Begriff „Neger“ auch entsprechend diskriminiert.\nOb eine literarische Kunstfigur wie Pippi Langstrumpfs „Negerkönig“ auch der Sprachreinigung zum Opfer fallen muss, ist ja wieder eine andere Frage.\nAuch gibt es Begriffe, die z.B. von den Nazis ideologisch besetzt wurden und deshalb heute als obsolet gelten: Hier wäre zu fragen, ob es nicht reicht, die Besetzung zu neutralisieren, um nicht eigentlich sinnvolle und ursprünglich neutrale Begriffe (z.B. „Lebensraum“) durch Eliminierung zu verlieren und damit sozusagen ihren Besetzern zu opfern.\nIch stimme Ihnen zu, Amalie. Ich wollte auch nicht grundsätzlich die „antirassistische“ Sprache mit der gendergerechten in einen Topf werfen (Äpfel und Birnen, wie immer). Mir ging es nur darum, an einem anderen Beispiel aufzuzeigen, dass meiner Meinung nach die Sapir-Whorf-These gründlich missverstanden wird, wenn man meint, durch forcierten Sprachwandel gesellschaftliche Verhältnisse ändern zu können. Ganz besonders dann, wenn nicht mal klar ist, ob das Problem eigentlich durch zu viel oder zu wenig Aufmerksamkeit für die Unterschiede entsteht.\nNein Amalie! Mohr kam garantiert nicht aus dem „kolonialen Herrendenken“.Wer wirklich glaubt, dass jemals Straßen, Plätze, Apotheken oder Gaststätten nach verachtenswerten Subjekten benannt wurden, dem geht jede Vernunft abhanden. Der Mohr ist in der katholischen Mythologie ein geachteter König, der, vom Stern geführt, zur Krippe mit dem Jesuskind pilgert. Es war eine Ehre für jeden Königsdarsteller, den Mohr geben zu dürfen. Dürfen jetzt zu Drei-König keine drei Könige mehr kommen oder nur noch weiße Biodeutsche? Auch die Königin von Saba, die Geliebte von König Salomon dem Weisen, wurde oft als Mohrin gemalt. Eine Darstellung der Königin aus dem Jahr 1181 findet sich im Verduner Altar in Klosterneuburg. Soll das Gemälde jetzt übermalt werden? Im Übrigen sind es die Mauren, also die Bewohner Nordafrikas, deren Name sich im Laufe der Zeit zu Mohren wandelte, nicht die schwarzen Bewohner des Kontinents. Die Nordafrikaner waren lange Zeit die Bringer von Kräutern und Heilmitteln. Und zu ihrer Ehre nicht zu ihrer Schande wurden viele Apotheken als Mohren-Apotheke benannt, um anzuzeigen, dass sie über die Heilmittel aus Nordafrika verfügten. Gleiches geschah bei den Gaststätten. Sie verdeutlichten damit, dass reichlich gewürzte Speisen anbieten konnten. Und jetzt kommen Unwissende, die von Geschichte keine Ahnung haben, aber zum Begriff des Mohren eine willkürlich negative Meinung haben und wollen unsere Kulturlandschaft ihren persönlichen Ansichten unterwerfen. Das kann nicht sein.\nBin gespannt wann man man bald Frankfurter Würstchen umbenenne muss. Aber nein: Frankfurter sind ja weiß!\nOder die „Lehrperson“.\nAber ist das nicht schon wieder diskriminierend, da „die“?\nMir auch nicht. Bei willkürlich forcierten Änderungen frage ich mich aber sehr wohl, ob sie notwendig und richtig sind und eine Verbesserung darstellen.\nGendersprache stellt für mich keine Verbesserung dar, sondern als mehr oder weniger latente Sexualisierung der Sprache eine Kommunikations- und Verstehenshürde durch Verschiebung des ‚Fokus‘ auf sachlich Irrelevantes.\nIch ertappe mich allerdings sehr oft dabei, dass ich „Lehrkraft“ schreibe, nur um nicht anzuecken, also in vorauseilender Schuldannahme.\n„Lehrkraft“ ist aber ein Abstraktum, Kraft habe ich (hoffentlich), Kraft BIN ich aber eben nur in einem sehr abstrakten und entpersönlichten Sinn, ungefähr auf einer Ebene mit ‚Teil des Lehrkörpers‘. Das müsste doch den Genderbewegten zuwiderlaufen, da sie doch überall die Persönlichkeitsrechte der in ihrer freien Geschlechtszugehörigkeit unzureichend Beachteten in neuroseverdächtiger Weise bedroht sehen.\nLehrperson ist aber auch nicht besser, um LuL zu umgehen.\nUnd wenn es sich nicht um eine „und“- sondern eine „oder“-Verknüpfung handelt, ist LoL doch wenigstens ein echter Brüller.\nMir stellen sich regelmäßig die Nackenhaare hoch und ich kriege eine angewiderte Gänsehaut bei der ideologischen Vergewaltigung meiner Muttersprache.\nSchlimm, dass sogar der Duden jetzt beim grünlinken Marsch durch die Institutionen von den Gesinnungswächtern besetzt wurde 🙁\nUnd wer Texte fließend verstehen kann, der hat sowieso keine Probleme damit, solchen Gendermist auszublenden. Man überliest es einfach. Und ich werde mir niemals die Spinnereien dieser Sprachsekte zu Eigen machen.\nDas Perfide an solchen Sprachdiktaten besteht ja nicht zuletzt darin, dass derjenige, der sich ihnen nicht beugt, schon aufgrund seiner Wortwahl als politisch verdächtig wahrgenommen wird – und mit Konsequenzen (Ausschluss, Mobbing, unfaire Benotung etwa an Universitäten etc.) zu rechnen hat. Das alles wird sich erst ändern, wenn sich eine kritische Masse an Sprechern und Schreibern dem Diktat verweigert – und endlich den Mut hat, in aller Öffentlichkeit wieder Studenten als Studenten und Lehrer als Lehrer zu bezeichnen!\n@Stefan2020\nMöglicherweise laufen sich die Gender-Sternchen – in Analogie zum E10 – irgendwann tot. Wenn genug mitmachen, verschwindet diese Modewelle so wie E10 an der Tankstelle.\nIch sehe es pragmatisch und mach da nicht mit; ist ja schließlich Verschwendung von Druckertinte und Papier – und meinen Nerven 😉 -.\nSind die Befürworter der gendergerechten Sprache nicht meist auch die Befürworter von Nachhaltigkeit?\nDann spart die Resourcen und belasst es beim Alten, oder schafft die Artikel ab und wendet Euch dem ‚the‘ zu.\nIch finde „Mieterinnen und Mieter“ vollkommen in Ordnung, in Kurzform geschrieben MieterInnen auch, aber was gar nicht geht ist dieses das Wort teilende Sternchen: Mieter*innen. Das sieht ja nicht einmal mehr wie ein Wort aus, sondern wie eine misslungene mathematische Formel. Diverse Personen können, wenn man Mieterinnen und Mieter sagt, sich ja überlegen, was sie „sein möchten“.\n„Mieterinnen und Mieter“ berücksichtigt aber nur zwei Geschlechter, und nicht die Diversen. Binnen-I und Formulierungen wie „SuS“ haben den gleichen Nachteil.\nDas Gendersternchen sehe ich eher aus der Informatik als der Mathematik entlehnt, wo „*“ in regulären Ausdrücken / beim pattern matching für eine beliebige Zeichenfolge stehen kann.\nDann bleiben wir doch bei „Mieter“, das berücksichtigt alle drei bis zehn Geschlechter.\n… wie beim Bürgerinnensteig im Gegebsatz zum Außensteig …\nbtw was ist mit den Spurr*innen vor denen immer auf Zusatzschildern gewarnt wird?\nIch finde es gut und richtig, dass der Duden sich endlich dieser Sache annimmt, denn irgendwann ist es einfach mal gut, das Denken, das immer noch durch herrschende Dominanz des Maskulinum bestimmt wird, nicht zu verändern. Welchen Einfluss Sprache hat, ist nicht erst seit dem Missbrauch dieser während des Dritten Reich bekannt.\nAllen, die darauf bestehen, dass immer die maskuline Form verwendet wird, möchte ich entgegensetzen, dass sie selbt garantiert die ersten wären, würden wir aus irgendwelchen Gründen jetzt nur noch die femininen Formen verwenden.\nWas Menschen wie Sie einfach nicht verstehen: Es geht nicht darum, dass jetzt die Frauen sprachlich mehr in den Fokus gerückt werden sollen (Beamt*innen – wo sind da die Männer?), sondern dass die Sprache künstlich von einer Minderheit verändert werden soll.\nSprache verändert sich, ja. Aber die Art und Weise, wie die die gendergerechte Sprache durchgedrückt werden soll, ist künstlich und erinnert an Neusprech.\nMan ist sich ja noch nicht einmal klar darüber, wie die Form aussehen soll. Entweder Binnen-I, ein Gendersternchen, … was in der geschrieben Form ja noch passt, wirkt in der gesprochenden Sprache wie ein Stolperstein. Wenn von Steuerzahlern beider Geschlechter (Trigger) gesprochen wird, sollen es jetzt die SteuerzahlerInnen/Steuerzahler*innen sein. Klingt dann halt ausschließlich wie die weibliche Form. Aber vielleicht ist es ja genau das, was gewollt ist.\nLaut Umfragen möchte noch nicht einmal die Hälfte der Frauen diese Umstellung. Was soll das also und was kommt als nächstes? Liegt es vielleicht an mangelndem Selbstbewusstsein?\nDer Unterschied zwischen „wir behalten die maskuline Form bei“ und „wir verwenden ab sofort nur noch die feminine Form“ ist ganz einfach: Das eine gibt es schon, das andere wird forciert und soll eingeführt werden.\nIch vermute, die Mehrheit, Frauen und Männer sind es, die die Debatte angestoßen haben… Nicht die diversen Minderheiten!\nDie Hälfte der Menschheit, Frauen, sind zudem keine Minderheit…\nGeschlecht sein und thematisieren betrifft ALLE. Ob nun die Minderheiten oder Mehrheiten. Alle haben damit ständig zu tun, schon, weil es historisch bereits sprachlich die Unterscheiderei gab und alleine in jeder Anrede „Sehr geehrte Damen und Herren“ bedurfte.\nWie lächerlich es eigentlich schon immer war…\nEs wird Zeit, dass sich was ändert!\nKlingt nicht wie Neusprech, sondern IST Neusprech! Davon abgesehen volle Zustimmung.\nDass dieses ganze Theater ideologiebasiert ist, erkennt man übrigens bei jeder diesbezüglichen Debatte an der Aggression, Feindseligkeit und Unterstellungssucht der Neuerungsverfechter.\nEine gewachsene Sprache ist eine gewachsene Sprache, Kunstprodukte wie ‚Esperanto‘ haben noch nie funktioniert, weil sie eben nicht aus dem Leben entstanden, sondern willkürliche Setzungen sind, genau wie der/die/das Neusprech der Gendersprachenerfinder.\nWenn sich Lebensbedingungen bzw. das tragende Lebensgefühl kollektiv ändern, ändert sich auch die Sprache, und zwar ganz allmählich und kaum merkbar. Das ist das Gegenteil von aufgesetzten und aggressiv verlangten Veränderungen.\nBleibt mal locker. Sprache ist wandelbar und verändert sich.\nFür viele unserer SuS ist es schon ganz selbstverständlich zu gendern.\nHab ich noch nie gehört, dass SuS gendern.\n@McClane\nIch auch nicht.\nAllerdings habe ich schon einige gequält lächeln sehen, weil ihnen eben die Auswirkungen dieser sperrigen Sprachkonstrukte bewusst geworden sind, entweder aus Beobachtung oder aus Erfahrung.\nUnd besonders angenehm (Ironie!) ist das für alle, die sich mit ihrer Muttersprache (!) Deutsch schwer tun (aus welchen Gründen auch immer).\nEine regelrechte Qual ist es für Leute, die Deutsch als Fremdsprache lernen! – Ist das dann eigentlich noch integrativ?\nVielleicht sollten wir sie einfach ganz – hemmungslos und ohne schlechtes Gewissen – benutzen, denn dafür sind sie ursprünglich auch ganz natürlich gewachsen (so ähnlich wie Sprache):\nUnsere\nHirne und HirnInnen\nHirne und Hirn_innen\nHirne und Hirn*innen\nHirne (m/w/d)\nWobei im Falle von „m/w/d“ noch dringend geklärt werden muss, ob da aus Gründen der Gleichwertigkeit und Gerechtigkeit nicht ein turnusmäßiger Wechsel (Rollsystem? Losverfahren? …) stattfinden sollte, weil ja sonst wieder das „m“ immer vorne steht.\nHimmel!\nIst das etwa außer mir noch niemandem aufgefallen?\nKriege ich jetzt als Erster*in den bisher noch nie verliehenen „Nobelpreis für MUTWILLIGE kognitive Diarrhoe“ ?\nFrauen sind keine Minderheit!\nNatürlich ist es vom Sprachgebrauch nicht immer so einfach- als Lehrerin, Dozentin und Autorin weiß ich das nur zu genau.\nDiese reflexartigen Reaktionen von Frauen, die weder Quote brauchen noch kein Problem haben, „mitgemeint“ zu sein…. oder die akademisch anmutenden „Beweisführungen“ zum generischen Maskulinum usw….\nVielleicht unnötig und symbolpolitisch.\nAber dann soll sich auch keine mehr beschweren, dass Corona die familiäre Realität von Frauen in die 50er zurückwirft oder den Gender Pay Gap negieren. Selbst schuld.\nDie Grenzen deiner Sprache sind die Grenzen deiner Welt!\nWie wär’s mit dem generischen Feminimum?\nHaben wir doch, z.B. in „Person“, auch generisches Neutrum, z.B. in „Mitglied“.\nSprache ist geronnene Geschichte und verändert sich VON SELBST, d.h. ‚verbessernde‘ Eingriffe sind nicht notwendig. Und die Frauen, die solche Eingriffe fordern, sind genau wie die ihnen gleichgesinnten männlichen Sprachideologen eben sehr wohl eine Minderheit, die versucht, der Gesamtheit etwas für alle Gültiges aufzuoktroyieren.\nAuch die Verteidigung der sprachlich manifestierten Daseinsrechte der ‚Diversen‘ kommt wahrscheinlich kaum von diesen selbst, sondern von ihren selbsternannten Anwalt*innen.\nOder heißt es Anwält*innen?\nDass generisches Maskulinum einerseits oft daher rührt, dass bestimmte Positionen ursprünglich hauptsächlich männlich besetzt waren, ist das Eine, gerade dieser Umstand wurde aber in alten Zeiten oftmals schon im Plural transzendiert und damit in seiner angeblichen Normativität widerlegt: der Seemann, die Seeleute (Plural geschlechtsneutral!), der Kaufmann, die Kaufleute (Plural geschlechtsneutral!). Ob es wohl die Wikinger-Unternehmerin gestört und in eine soziale Identitätskrise gestürzt hat, dass es sie eventuell als weibliche Berufsbezeichnung in Einzahl gar nicht gegeben hat? Ich glaube, die hatte andere Sorgen und vor allem einen anderen Lebensinhalt.\n@amalie\nSie sehen das ganz pragmatisch, ich übrigens auch.\n„Anwalt*innen.\nOder heißt es Anwält*innen?“\nDie Frage ist berechtigt und zeigt, wie praktikabel das alles im Alltag ist.\nIch habe vor einigen Wochen in einem TV-Beitrag (leider weiß ich nicht mehr wo, daher ohne Quellenangabe) gesehen, dass es\n„Bauer*innen“\nheißt.\nWas zur Hölle ist dann „Bauer*außen“?\nDas soll jetzt kein Herumalbern sein.\nKinder werden so etwas fragen.\n(Achtung, jetzt folgt aber Ironie!)\nOh Mann*innen, die Kitas und Schulen müssen darum dringend im Vollbetrieb geöffnet werden, unabhängig von den Vir*innen.\nQed!\nIch weigere mich, dieses Gender-Gaga mitzumachen! Weder mündlich noch schriftlich.\nEine Frau von Storch und ihre Blauen benutzt den Begriff auch immer….gibt sogar einen #\nNatürlich Plural „benutzen“!\nIst mir egal, wer etwas sagt, wenn es stimmt. Und dieser Gendersprech ist völlig gaga.\nWenn ich von „Lehrerinnen“ schreibe, sind Männer immer mitgemeint.\nIn Analogie zum dem, was schon im Impressum von news4teachers.de steht:\n„Schlicht der besseren Lesbarkeit halber.“\nGenau das!\nDanke Ihnen 🙂\nDenn es ist gut, dass diese längst überfällige Diskussion geführt wird.\nUnd wenn ich „Mieter“ schreibe, sind Frauen immer mitgemeint.\nIch würde wetten, dass das außer den Sprachaktivisten in ihren Miniblasen kein anderer so sieht.\nUnsere Sprache ist ohne Frage durch das genannte grammatische Genus Maskulinum immer männlich geprägt.\nDer Anfang aller war wohl schon vor Jahrzehnte/-hunderten?, überhaupt die Endungen -innen gesondert für weibliche Personen einzuführen…\nEinfacher wäre es wohl gewesen, einen neutralen belebten Artikel freiwillig einzuführen! So wie im Englischen „the“ hätte es bei uns etwas ähnliches sein können. Freiwillig! Dann hätten wir ja gesehen, ob sich das über Jahrzehnte schleichend durchgesetzt hätte. Jede*r hätte die Freiheit gehabt, diese neutrale Form für alle zu nutzen oder eben nicht.\nSprache änderte sich schon immer!\n…Medicin, Medizyner, Thal, Thür, Geheimniß, Cöln, Cassel, ſſſ usw.\nSo wie im Plattdüütsch? De Mann un de Fruu?\nPerfekt! De Schüler – Der Schüler(er) – die Schülerin…\nDe Lehrer – de Lehrer(er) . die Lehrerin\nDann liegts nur noch am Artikel…\nja ich bin auch für genderNEUTRALE Sprache, wäre kürzer und würde m/w/d gerecht.\nich finde de Mann und de Frau auch gut\nwenn man es komplizierter will geht auch\ndier Mann / dier Frau\nkeiner wird zu keinier\neiner wird zu einier\ndieser wird zu diesier\njeder wird zu jedier\netc., wobei die keinier, einier Form jeweils für weiblich und männlich steht:\nAlso: Dier Bäcker, dier Hebamme,\nsie/er wird zu sier mit der von vielen schon vorgeschlagenen Flexion der Pronomina.\nDann sollte man konsequenterweise jetzt auch sagen: LehrerInnen sind faule Säcke.\n@Alla\nLiebe Alla,\nmeinen Sie … „Säck*innen“ oder „Sack*innen“ – analog zu den von mir weiter oben erwähnten „Bauer*innen“? 😉 🙂\n(Das geht schwer über die Lippen und die Tastatur, und vorher muss es noch durch „Hirn*innen“ – diesmal wirklich „innen“ durch.)\nLieber Pit 2020\nIch wechsele mal von „der“ Sack zu „die“ Tüte. Also LehrerInnen sind faule Tütensäcke.\nAaaber…da fehlt immer noch das D von divers….\nWas ist ein diverser Tütensack?\nIch kapituliere!\n@Alla\nLiebe Alla,\nfrüher … da war nicht alles besser, aber einfacher! 😉\nFrüher … hätte ich geantwortet:\n„Alles hat ein Ende, nur die Wurst hat zwei.“\nAber auch die Wurst braucht heute mindestens 3 End*innen.\nSonst isset nich divers mitti Wuast.\n(Und welche Wurst will sich schon verdächtig machen?!)\nIch kapituliere mit Ihnen, für mich scheint das Thema einigermaßen „ausgeforscht“.\nUnd wenn der Duden „Mieterbund“ als „Interessensvertretung für Mieter“ definiert, was er derzeit noch tut, macht er daraus einen Verein von und für Männer…;-)\nBisher waren nach offizieller Grammatik und Sprachgebrauch alle Geschlechter mit eingeschlossen, wenn man von Einwohner, Zuhörer, Arzt oder Bäcker sprach. Jetzt leugnet das plötzlich der Duden, nur um zu genau dem gleichen Zweck Sterne und „I“s einzuführen. Das verstehe wer will.\nBis vor 1-2 Jahren habe ich diese ganze Gender-„Wissenschaft“ als (harmlose) Geldverschwendung angesehen. Inzwischen halte ich sie für gefährlichen, totalitären Irrsinn.\nMein Emoji wurde leider nicht übernommen, also: „Daumen hoch!“\nMeine Güte! Spannend, wie sich so eine Diskussion entwickeln kann auch abseits der dominierenden Corona-Themen!\nMan könnte natürlich auch mündlich einführen, immer die männliche Form zu verwenden, wenn ein Beruf derzeit von Männern dominiert wird, und Umgekehrtes bei Frauen. Also z.B. Ingenieure (männliche und weibliche) sowie Ärztinnen (männliche und weibliche). Damit könnte man gleichzeitig darauf aufmerksam machen, in welchem Beruf mehr Männer oder Frauen von Vorteil wären. in einigen Berufen wird doch eh schon meist die weibliche Form verwendet (z.B. Lehrerinnen, Erzieherinnen, Krankenschwestern).\nNein, im Ernst, man kann doch weibliche und männliche Formen abwechseln und jeder nutzt gener. Femininum oder gen. Maskulinum, wenn er will. Bloß bitte nicht die grausame „Lösung“ des absurden Sternchens. Das hat nichts mehr mit Sprache zu tun, bes. wenn man das auch noch mitspricht.\n@lehrer002\n„Bloß bitte nicht die grausame „Lösung“ des absurden Sternchens. Das hat nichts mehr mit Sprache zu tun, bes. wenn man das auch noch mitspricht.“\nWo würde uns das hinführen?\n„Ich bin ein/eine Sternch*in – holt mich hier raus!“ aks Neuauflage von „Ich bin ein Star …“\n😉\n„Ich will nicht, dass sich etwas ändert, weil ich irgendwie Angst vor Veränderung habe.“\nDie Welt ist aber nun einmal verändert! – Und ich fühle mich nicht angesprochen, wenn die Rede von Mietern und Lehrern usw ist. Ich wette, dass das umgekehrt bei Ihnen genauso ist, wenn Sie als Lehreinnen bezeichnet würden, liebe männliche Kolleginnen.\n@DerechteNorden\n„Ich will nicht, dass sich etwas ändert, weil ich irgendwie Angst vor Veränderung habe.“\nDas tut mir leid für Sie.\n„Und ich fühle mich nicht angesprochen, wenn die Rede von Mietern und Lehrern usw ist.“\n„Mietern und Lehrern“ verstehe ich hier als einfachen Plural.\nDa kann man sich durchaus überlegen, ob man sich angesprochen fühlen möchte. Aber das hat dann womöglich andere Gründe und ist situationsabhängig.\nAnsonsten … vielleicht nicht alles (!) so … „hochsterilisieren“.\nUnd wer jetzt spontan mit einem steigenden Blutdruck zu kämpfen hat:\nDas kam von einem Mann (Leverkusens ehemaliger Trainer Bruno Labbadia, allerdings kein „biodeutscher Muttersprachler, BITTE NICHT das nächste unsinnige Diskussions“faß“ aufmachen) – womit ich nicht sagen möchte, dass w/d nicht auch zu gedanklichen Höchstleistungen fähig sind. 😉\n„4 aale“ 😉 sollten jetzt nicht auch noch das System Sprache mit einem Übermaß an „Schönheitsoperationen“ maltretieren, denn u.U. ist das Ergebnis dann nicht so schön wie erhofft und außerdem kann sich die arme Sprache selbst nicht wehren.\nHaben wir eigentlich in der englischen Sprache, die ja von vielen, vielen Menschen weltweit gesprochen wird, auch solche Probleme?\nMan muss mal darüber sinnieren … wenn man ganz viel Zeit übrig hat.\n„Ärzte“ ist keine männliche Form bzw. muss nicht als solche aufgefasst werden, so wie man bei „Personen“ nicht zwangsläufig zuerst an Frauen denkt.\nWie schön und erholsam ist es doch, diesen ganzen Krampf einfach wegzulassen. Erst durch Betonung weiblicher Formen verlieren die generisch maskulinen ihre biologische und soziale Neutralität! Erst dadurch!\nAußerhalb der Anrede sollte man konsequent auf jeden Geschlechtshinweis verzichten, solange es nicht explizit um Geschlechterfragen geht.\nWer hat denn diese Gerechtigkeits- und ‚Ich will auch sprachlich als Frau (bzw. als andersgeschlechtlich) beachtet werden‘-Tiraden überhaupt aufgebracht? Und warum muss man sich dem anschließen?\nSie müssen sich dem nicht anschließen und das gut finden. Genauso wie ich es nicht gut finde, dass Menschen sich sogar verleugnen und verbiegen, um nicht von Männern abgewatscht zu werden, wenn sie darauf bestehen, dass sie auch sprachlich wahrgenommen werden.\nDas Argument, dass etwas anstregend (ein „Krampf“) ist, ist wenig überzeugend, denn Veränderung wird nur durch Einsatz, sich dem „Krampf“ stellen, wenn Sie so wollen, herbeigeführt.\nHätten Frauen damals diesem Argument nachgegeben, hätten wir vielleicht immer noch kein Wahlrecht und unserer Gesellschaft würde das Potenzial von Frauen immer noch verloren gehen.\nIch bin weit davon entfernt, mich mit Feministinnen zu solidarisieren, aber mich stört es gewaltig, dass man Veränderung – hier Gleichstellung – nicht zulassen mag, weil es angeblich ein „Krampf“ ist.\nEs ist eben keine der Sprachentwicklung gemäße „Veränderung“ in dem Sinne, dass die Sprache SICH verändert, sondern es handelt sich um willkürliche Eingriffe in eine gewachsene Sprache, die ich auch jenseits dieses Aspektes des Aufgesetzten für negativ halte.\nKrampf und Anstrengung sind zwei völlig verschiedene Dinge, und Anstrengung, die mit Krämpfen einhergeht, ist in der Regel ungesund.\nMit Gesetzesänderungen hat das doch gar nichts zu tun, die Verweigerung des Wahlrechtes stellt eine faktische Benachteiligung da, keine gefühlte, die m.E. durch Allgemeinbezeichnungen, seien sie nun generisch m, f oder n, gar nicht gegeben ist.\n„stellt eine faktische Benachteiligung dar,“\nWirklich? Nun, vor 100 Jahren hätte man Ihnen aber widersprochen. Es gibt auch heute noch Staaten und Kulturen, die das anders sehen. Und diese Gleichberechtigung wird als unschön, unnatürlich, krampfhafte Veränderung usw betrachtet. Eine Gesetzesänderung würde als Willkür empfunden und wurde damals auch bei uns von vielen als widernatürliche und aufgezwungene Veränderung wahrgenommen.\nVon mir aus können Sie glücklich werden mit ihren *innen und den Kochenden und Gärtnernden und Erziehenden und Verkaufenden.\nSie finden es nicht gut, „dass Menschen sich sogar verleugnen und verbiegen, um nicht von Männern [und Frauen!] abgewatscht zu werden,“ das finde ich auch und fühle mich von den Gendersprachlern genötigt, mich ihrer neuen ‚Standardsprache‘ zu bedienen, – und genervt von soviel Anpassung im öffentlichen Raum! Selbst die Nachrichtensprecher reden schon so!\nDas Problem sehen ich und viele andere im praktischen Alltagsgeschehen nicht. Sprache entwickelt sich. Das ist klar. Aber ein ideologisches Durchdrücken neuer Sprachregeln dient praktisch niemandem. Menschen mit wirklichen Problemen können darüber nur den Kopf schütteln. Führt die Verkomplizierung der Sprache tatsächlich zu mehr Gerechtigkeit? Bekommen beispielsweise Erzieherinnen und Pflegerinnen in ihren typischen Frauenberufen ein gerechteres Gehalt? Das sind tatsächliche Benachteiligungen, nicht die Ansprache. In erster Linie sind wir alle Menschen. Wir sind unterschiedlich. Das sollte positiv anerkannt werden. Verbindendes sollte hervorgehoben werden. Ich habe mittlerweile aber den Eindruck, dass Einige sich, durch eine angeblich korrekte Sprache, moralisch aufwerten wollen und somit eher zu einem Gegen- statt Miteinander beitragen.\nWas mich sprachlich vielmehr stört, ist dieser Trend zum Abkürzen, um jedem Geschlecht gerecht werden zu wollen (SuS, LuL).\nWir haben eine schöne und differenzierte Sprache. Nutzen wir sie mit Freude und schützen wir sie (mit Offenheit für natürliche! Entwicklungen) als unser kulturelles Erbe. Wir haben da schon einiges durch ideologisches Abwertungen verloren (z.B. Plattdeutsch 60er/70er).\nEin Verkomplizierung ist das nicht. Nur wenn man es so sehen will, ist es das. Sorry, aber ich verstehe nicht, weshalb man sich so sehr dagegen sträubt, alle Menschen auch in Sprache zu berücksichtigen. Interessant ist, dass Sprache das Bewusstsein mitprägt. Wenn alles männlich ist, dann wird anderen nicht die Bedeutung, die sie haben sollten, beigemessen. Schutz der Sprache ist kein Argument, wenn es um Menschen geht.\nIn Schweden hat man es sogar hinbekommen, ein neues Personalpronomen, das alle Menschen berücksichtigt, zu etablieren.\nWenn ich versuche mir vorzustellen, divers ( was für ein Wort ! ) zu sein, denke ich, wie toll , in der geschriebenen Sprache ein * und in der gesprochenen Sprache eine Minipause zu sein. Kein Artikel, kein Pronomen , kein deutsches Nomen für mich, wie es Frauen, Männer, Jungen und Mädchen ( noch ) haben. Viel oberflächliches Getöse , dem das Leben fehlt. Sprachaktivistinnen treten aggressiv und autoritär auf, wollen bevormunden und nicht überzeugen. Sprache verändert sich, das ist immer so gewesen und wird so bleiben, denn sie ist lebendig. Aber sie verändert sich von unten und nicht durch ideologischen Zwang. Ich bin alt, sehr kämpferisch für die Rechte von uns Frauen gewesen, habe mich dennoch nie vom generischen Maskulinum unterdrückt oder übergangen gefühlt.\nÜberwindung der Unklarheit von Bezeichnungen mit generischem Geschlecht.\nAuf der Suche nach einem geschlechtergerechten Plural, also nicht das so männerverletzend weiblich klingende „die“ (beim Gendersternchengebrauch inzwischen auch im Singular), bin ich hier gelandet, leider auch hier erfolglos.\nAllgemein gesprochen: jenseits von subjektiven Befindlichkeiten könnten wir uns die ganzen Gendersternchen sparen, wenn wir einfach das hauptsächliche objektive Problem lösen: daß es in Deutsch bei generisch männlichen (oder auch weiblichen) Worten nicht grundsätzlich klar ist, ob alle gemeint sind, oder nur Männer (oder nur Frauen).\nDa in der Praxis fast immer Alle gemeint sind, scheint es eine ebenso einfache, wie wenig sprachverhundsende Lösung zu geben: wenn das generische Geschlecht verwendet wird, sind immer alle gemeint, unabhängig von jeglichen persönlichen Geschlechtsdefinitionen: „Lieber Bürger“ spricht geschlechtsunabhängig alle Bürger an. Soll binär nur ein Geschlecht angesprochen werden, was vergleichsweise seltener der Fall ist, wird für dieses eine Geschlecht eben ganz fair jeweils eine entsprechende Endung angehängt: „Liebe Bürgerin“ oder „Lieber Bürgerer“. Statt das Grundwort, hier Bürger, einfach nur den Männern zu überlassen, Frauen und alle anderen hingegen als Anhängsel an dieses zu nur männlich umdefinierte Grundwort zu verunglimpfen, wäre das eine eindeutige Lösung. Wer unbedingt binär denken, schreiben und sprechen will, kann das auch so tun („Liebe Bürgerer und Bürgerinnen“), was dann auch eine Doppelnennung der weiblichen Angesprochenen (die beim klassischen „Bürger und Bürgerinnen“ ja auch im dort unklaren „Bürger“ bereits mitenthalten sein könnten) vermeidet. Gleichzeitig erspart sie sprachliche Stolpersteine des Gendersternchens: in den „Freund*innen“ oder „Feind*innen“ sind männliche Wesen beispielsweise nicht vorhanden, da das männliche Plural-„e“ fehlt. All das ließe sich mit der Einführung einer männlichen zusätzlichen Endsilbe „er“ für die vergleichsweise seltenen Fälle, wo nur Männer gemeint sind, lösen. Indem man so dem generischen Geschlecht die mögliche Verwechslungsgefahr mit Angesprochenen nur eines Geschlechts nimmt, führt diese Lösung zu sprachlicher Eindeutigkeit mit viel weniger stilistischen Verrenkungen. Das gilt übrigens genauso für (seltenere) generisch weibliche Tätigkeitsbezeichnungen: „Hebamme“ könnten dann geschlechtsneutral alle Ausübenden dieser Tätigkeit sein und wenn es binär aufgeschlüsselt werden soll, wären es dann eben „Hebammer“ und „Hebammin“ – aber wie oft ist solches binäres Denken wirklich wünschenswert ? Eigentlich sollte es in den meisten Lebensbereichen überwunden werden, während die Gendersternchen eher für ein Herausstellen von Unterschieden stehen – in der Praxis überwiegend dort, wo eigentlich keine Unterschiede gemacht werden sollten.", "commentsbody": null, "raw_text": null, "text": "MANNHEIM. Es ist eine fast unscheinbare Änderung, aber mit gewaltigen Folgen: Im Ringen um eine geschlechtergerechte Sprache prescht der Duden vor und schafft Tatsachen: Mieter sind für ihn jetzt nur noch Männer.\nJahrhundertelang war klar: Ein Mieter ist ein Mensch, der etwas gemietet hat. Ob dieser Mensch männlich, weiblich oder divers ist, spielte sprachlich keine Rolle. Der Duden macht damit jetzt Schluss. Wer auf Duden.de «Mieter» eingibt, sieht als Wortbedeutung: «männliche Person, die etwas gemietet hat». Expertinnen warnen vor diesem sprachpolitischen Umsturz.\n«Die Festlegung des grammatischen Genus Maskulinum auf das natürliche Geschlecht entspricht nicht der Systematik des Deutschen», sagt die Sprachwissenschaftlerin Prof. Ursula Bredel. Wenn das Wort «Mieter» nur noch männliche Mieter bezeichne, erschwere dies auch die Bezeichnung diverser Menschen, die sich weder dem männlichen noch dem weiblichen Geschlecht zugehörig fühlen: Die bislang häufige Bezeichnung «Mieter (m/w/d)» wäre dann nicht mehr möglich.\nDie Grammatik-Expertin Prof. Gisela Zifonun, die am Institut für Deutsche Sprache in Mannheim gearbeitet hat, warnte bereits 2018 vor einer Abschaffung des sogenannten generischen Maskulinums. «Generisch» bedeutet: Personenbezeichnungen mit grammatisch männlichem Geschlecht wie «der Mieter» sagen nichts über das biologische Geschlecht aus.\n«Sprachsystematisch führt ein Total-Verzicht auf maskuline Personenbezeichnungen in geschlechtsneutraler Deutung zu empfindlichen Lücken», schrieb Zifonun im «IDS Sprachreport» und gab ein Beispiel: Wenn ich eine Autorin «eine der wichtigsten Schriftstellerinnen» nenne, ist das ein viel kleineres Lob als zu sagen: Sie ist «einer der wichtigsten Schriftsteller». Denn im zweiten Fall wird die Autorin mit allen Schreibenden verglichen.\nDie Mannheimer Linguistik-Professorin Angelika Wöllstein nennt weitere Beispiele: Bei einer Durchsage im Zug «Ist ein Arzt an Bord?» seien nicht nur männliche Ärzte gefragt. Dasselbe gelte für Wendungen wie «zum Arzt gehen» oder «zum Bäcker gehen». Auch bei Wortverbindungen wie «bürgernah» und «Mieterschutz» gebe es keinen Bezug zum natürlichen Geschlecht. «Um diese Möglichkeiten des Bedeutungsbeitrags zu ermöglichen, sollten die lexikalischen Informationen derartigen Beispielen nicht widersprechen», betont Wöllstein mit Blick auf den Duden.\nIm Bemühen um eine geschlechtergerechte Sprache ist das generische Maskulinum allerdings in Verruf geraten. Es blende die Hälfte der Menschheit, nämlich die weibliche, aus, heißt es. Stattdessen werden Doppelformen wie «Mieterinnen und Mieter» verwendet oder neue Formen wie Genderstern («Mieter*innen») und Unterstrich («Mieter_innen»).\nDer Duden hat sich an die Spitze dieser Bewegung für mehr Gendersprache gesetzt. Die Redaktionsleiterin Kathrin Kunkel-Razum erklärt: «Ein geschlechterübergreifender Gebrauch der maskulinen Formen, besonders im Plural („Die Lehrer dieser Schule engagieren sich sehr“), wird von der Redaktion auch weiterhin in Beispielen gezeigt. Allerdings gerät dieser Gebrauch immer stärker in die Diskussion, da oft nicht eindeutig ist, ob nur männliche oder Personen aller Geschlechter gemeint sind.»\nDie Rolle als maßgeblicher Hüter der Rechtschreibung hat der Duden seit 25 Jahren verloren. Stattdessen entscheidet der Rat für deutsche Rechtschreibung über die Weiterentwicklung der Regeln. Doch sprachpolitisch macht der Duden weiter Druck und hat Einfluss, zumal er nach dem Ende der Wahrig-Konkurrenz der einzige Wörterbuchverlag in Deutschland ist. Viele Menschen orientieren sich noch an seinen Vorgaben – auch wenn diese über das Amtliche Regelwerk hinausgehen.\nMit diesem Vorgehen könnte sich der Duden einen Bärendienst erweisen, meint die Geschäftsführerin des Rats, Sabine Krome. Sie bezweifelt, dass «abenteuerliche Kreationen» wie «Gästin» oder Neubildungen wie «Bösewichtin», die jetzt im Online-Duden zu finden sind, eine relevante Rolle spielen. (Bernward Loheide, dpa)[Der Autor dieses Beitrags ist Mitglied im Rat für deutsche Rechtschreibung.]\n[Von Schülern zu „Lernenden“: Wie viel geschlechtergerechte Sprache braucht die Schule?]", "language": null, "image": "https://www.news4teachers.de/wp-content/uploads/duden-643x428-e1613304808814.jpg", "pagetype": "article", "links": ["https://www.facebook.com/News4teachers/", "https://www.instagram.com/news4teachers/", "https://twitter.com/News4teachers", "https://www.youtube.com/channel/UCjXwCXwFwG1MvNiRRjj4qfA", "https://www.news4teachers.de/", null, "https://www.news4teachers.de/bildung/titelthema/", "https://www.news4teachers.de/bildung/nachrichten/", "https://www.news4teachers.de/bildung/praxis/", "https://www.news4teachers.de/bildung/politik/", "https://www.news4teachers.de/bildung/leben/", "https://www.news4teachers.de/bildung/wissenschaft/", "https://www.news4teachers.de/bildung/recht/", "https://www.news4teachers.de/bildung/digitale-bildung/", "https://www.news4teachers.de/bildung/kita/", "https://www.news4teachers.de/bildung/service/", "https://www.news4teachers.de/bildung/lehrerverbaende/", "https://www.news4teachers.de/bildung/pressemeldungen-der-bildungsbranche/", "https://www.news4teachers.de/news4teachers-podcast/", "https://www.news4teachers.de/", "https://www.news4teachers.de/uber-uns/", "https://www.news4teachers.de/mediadaten/", "https://www.news4teachers.de/kontakt/", "https://www.news4teachers.de/impressum/", "https://www.news4teachers.de/datenschutzerklaerung/", "#consent-change", "#consent-history", "#consent-revoke", "https://www.facebook.com/News4teachers/", "https://www.instagram.com/news4teachers/", "https://twitter.com/News4teachers", "https://www.youtube.com/channel/UCjXwCXwFwG1MvNiRRjj4qfA", "#", "#", "https://www.news4teachers.de/datenschutzerklaerung/", "https://www.news4teachers.de/", "http://as.4teachers.de/delivery/ck.php?n=a28076bb&cb=INSERT_RANDOM_NUMBER_HERE", "#", "https://www.news4teachers.de/", "https://www.news4teachers.de/", null, "https://www.news4teachers.de/bildung/titelthema/", "https://www.news4teachers.de/bildung/nachrichten/", "https://www.news4teachers.de/bildung/praxis/", "https://www.news4teachers.de/bildung/politik/", "https://www.news4teachers.de/bildung/leben/", "https://www.news4teachers.de/bildung/wissenschaft/", "https://www.news4teachers.de/bildung/recht/", "https://www.news4teachers.de/bildung/digitale-bildung/", "https://www.news4teachers.de/bildung/kita/", "https://www.news4teachers.de/bildung/service/", "https://www.news4teachers.de/bildung/lehrerverbaende/", "https://www.news4teachers.de/bildung/pressemeldungen-der-bildungsbranche/", "https://www.news4teachers.de/news4teachers-podcast/", "#", "#", "https://www.news4teachers.de/", "https://www.news4teachers.de/bildung/tagesthemen/", "https://www.news4teachers.de/bildung/tagesthemen/", "https://www.news4teachers.de/bildung/wissenschaft/", "https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/#comments", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.news4teachers.de%2F2021%2F02%2Fviel-kritik-an-neuer-gendersprache-des-dudens%2F", "https://twitter.com/intent/tweet?text=Der+Duden+vertritt+ab+sofort+geschlechtergerechte+Sprache%3A+Ein+Mieter+ist+m%C3%A4nnlich&url=https%3A%2F%2Fwww.news4teachers.de%2F2021%2F02%2Fviel-kritik-an-neuer-gendersprache-des-dudens%2F&via=News4teachers", "https://pinterest.com/pin/create/button/?url=https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/&media=https://www.news4teachers.de/wp-content/uploads/duden-643x428-e1613304808814.jpg&description=Der+Duden+vertritt+ab+sofort+geschlechtergerechte+Sprache%3A+Ein+Mieter+ist+m%C3%A4nnlich", "https://api.whatsapp.com/send?text=Der+Duden+vertritt+ab+sofort+geschlechtergerechte+Sprache%3A+Ein+Mieter+ist+m%C3%A4nnlich %0A%0A https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/&title=Der+Duden+vertritt+ab+sofort+geschlechtergerechte+Sprache%3A+Ein+Mieter+ist+m%C3%A4nnlich", "mailto:?subject=Der Duden vertritt ab sofort geschlechtergerechte Sprache: Ein Mieter ist männlich&body=https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/", "#", "#", "https://www.news4teachers.de/2020/06/von-schuelern-zu-lernenden-wie-viel-geschlechtergerechte-sprache-braucht-die-schule-was-davon-gehoert-in-den-unterricht/", "https://as.4teachers.de/delivery/ck.php?n=ae322035&cb=6877676", "https://www.news4teachers.de/tag/duden/", "https://www.news4teachers.de/tag/gendergerecht/", "https://www.news4teachers.de/tag/sprache/", "https://www.news4teachers.de/tag/unterricht/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.news4teachers.de%2F2021%2F02%2Fviel-kritik-an-neuer-gendersprache-des-dudens%2F", "https://twitter.com/intent/tweet?text=Der+Duden+vertritt+ab+sofort+geschlechtergerechte+Sprache%3A+Ein+Mieter+ist+m%C3%A4nnlich&url=https%3A%2F%2Fwww.news4teachers.de%2F2021%2F02%2Fviel-kritik-an-neuer-gendersprache-des-dudens%2F&via=News4teachers", "https://pinterest.com/pin/create/button/?url=https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/&media=https://www.news4teachers.de/wp-content/uploads/duden-643x428-e1613304808814.jpg&description=Der+Duden+vertritt+ab+sofort+geschlechtergerechte+Sprache%3A+Ein+Mieter+ist+m%C3%A4nnlich", "https://api.whatsapp.com/send?text=Der+Duden+vertritt+ab+sofort+geschlechtergerechte+Sprache%3A+Ein+Mieter+ist+m%C3%A4nnlich %0A%0A https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/&title=Der+Duden+vertritt+ab+sofort+geschlechtergerechte+Sprache%3A+Ein+Mieter+ist+m%C3%A4nnlich", "mailto:?subject=Der Duden vertritt ab sofort geschlechtergerechte Sprache: Ein Mieter ist männlich&body=https://www.news4teachers.de/2021/02/viel-kritik-an-neuer-gendersprache-des-dudens/", "#", "#", "https://www.news4teachers.de/author/redaktion/", "#", "#", "https://www.news4teachers.de/2023/10/bayern-bekommt-eine-kultusministerin-eine-juristin-piazolo-muss-gehen/", "https://www.news4teachers.de/bildung/tagesthemen/", "https://www.news4teachers.de/2023/10/bayern-bekommt-eine-kultusministerin-eine-juristin-piazolo-muss-gehen/", "https://www.news4teachers.de/2023/10/mehr-hakenkreuze-und-hitlergruesse-an-schulen-ministerium-sorgt-wieder-fuer-irritationen/", "https://www.news4teachers.de/bildung/tagesthemen/", "https://www.news4teachers.de/2023/10/mehr-hakenkreuze-und-hitlergruesse-an-schulen-ministerium-sorgt-wieder-fuer-irritationen/", "https://www.news4teachers.de/2023/10/welle-von-bombendrohungen-kultusminister-schulen-sind-auf-solche-lagen-vorbereitet/", "https://www.news4teachers.de/bildung/politik/", "https://www.news4teachers.de/2023/10/welle-von-bombendrohungen-kultusminister-schulen-sind-auf-solche-lagen-vorbereitet/", "#", "#", "#comment-349583", "#comment-349686", "#comment-349686", "#comment-349592", "https://www.youtube.com/watch?v=1hYSZBM_0as", "#comment-349592", "#comment-349618", "#comment-349654", "#comment-349738", "#comment-349771", "#comment-349771", "#comment-349654", "#comment-349618", "#comment-349758", "#comment-349632", "#comment-349860", "#comment-349639", "#comment-349716", "#comment-349761", "#comment-349838", "#comment-349640", "#comment-349701", "#comment-349640", "#comment-349642", "#comment-349794", "#comment-349648", "#comment-349765", "#comment-349765", "#comment-349683", "#comment-349741", "#comment-349742", "#comment-349708", "#comment-349708", "#comment-349708", "#comment-349708", "#comment-349809", "#comment-349847", "#comment-349974", "#comment-349812", "#comment-349841", "#comment-349901", "#comment-349846", "#comment-349846", "#comment-349885", "#comment-349911", "#comment-349948", "#comment-349885", "#comment-349937", "#comment-350027", "#comment-350268", "#comment-350268", "#comment-350268", "https://shop.4teachers.de/Selbststempler-Fleissig-weiter-UeBEN", "https://shop.4teachers.de/Adventskalender-Spurensuche-Weihnachten", "https://www.news4teachers.de/2023/10/haben-die-gewerkschaften-hart-fuer-lehrkraefte-gekaempft-bildungsministerium-weiss-davon-nichts/", "https://www.news4teachers.de/2023/10/haben-die-gewerkschaften-hart-fuer-lehrkraefte-gekaempft-bildungsministerium-weiss-davon-nichts/", "https://www.news4teachers.de/2023/10/haben-die-gewerkschaften-hart-fuer-lehrkraefte-gekaempft-bildungsministerium-weiss-davon-nichts/#comments", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/#comments", "https://www.news4teachers.de/2023/10/bayern-bekommt-eine-kultusministerin-eine-juristin-piazolo-muss-gehen/", "https://www.news4teachers.de/2023/10/bayern-bekommt-eine-kultusministerin-eine-juristin-piazolo-muss-gehen/", "https://www.news4teachers.de/2023/10/bayern-bekommt-eine-kultusministerin-eine-juristin-piazolo-muss-gehen/#comments", "https://www.news4teachers.de/2023/10/bundesweiter-vorlesetag-17-online-lesungen-in-5-sprachen/", "https://www.news4teachers.de/2023/10/bundesweiter-vorlesetag-17-online-lesungen-in-5-sprachen/", "https://www.news4teachers.de/2023/10/bundesweiter-vorlesetag-17-online-lesungen-in-5-sprachen/#respond", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/", "https://www.news4teachers.de/2023/10/fehlerkultur-an-schulen-der-schluessel-zu-chancengerechtigkeit-und-digitalitaet/", "https://www.news4teachers.de/2023/10/fehlerkultur-an-schulen-der-schluessel-zu-chancengerechtigkeit-und-digitalitaet/", "http://www.4teachers.de/?action=material&id=81516", "https://lehrfuchs.de/", "https://lehrfuchs.de/a5-ringbuch-mit-lehrerkalender-fuer-nur-2990e/", "https://www.news4teachers.de/", "mailto:redaktion@news4teachers.de", "https://www.facebook.com/News4teachers/", "https://www.instagram.com/news4teachers/", "https://twitter.com/News4teachers", "https://www.youtube.com/channel/UCjXwCXwFwG1MvNiRRjj4qfA", "https://www.lehrcare.de/job/mathematiklehrkraft-m-w-d/", "https://www.lehrcare.de/job/mathematik-und-wirtschaftslehrkraft-fuer-das-berufskolleg-m-w-d/", "https://shop.4teachers.de/Schulplaner", "https://www.4teachers.de", "https://www.news4teachers.de/datenschutzerklaerung/", "https://www.news4teachers.de/impressum/", "javascript:void(0);", "https://devowl.io/de/wordpress-real-cookie-banner/"]}