{"title": "Online Kräuterkurs \"Mein Kräuterjahr\" - Kräuterweisheiten für den Alltag", "author": "Sandra", "url": "https://rubynagel.com/kraeuterkurs-online-mein-kraeuterjahr/", "hostname": "rubynagel.com", "description": "Im Kräuterkurs lernst du jeden Monat Kräuter (+ Rezepte zum Nachmachen) kennen, so dass du gezielt & sicher Heilkräuter im Alltag benutzt. Mehr Infos hier>>", "sitename": "www.rubynagel.com", "date": "2020-01-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Werde sicher darin, die Wild- und Heilkräuter aus deiner Umgebung zu erkennen und richtig anzuwenden!\nUnd zauber so gute Hausmittel, dass deine Freunde dich begeistert fragen, ob du noch ein Fläschchen übrig hast.\nDer Kräuter-Onlinekurs „Mein Kräuterjahr“ geht in deinem Tempo und unter meiner fachkundigen Anleitung.\nIn 12 Monaten …\n- entdeckst du 22 einheimische Wild- & Heilpflanzen und jede Menge Knospen\n- wirst du erfahren, wie du sie in der Natur erkennst und richtig sammelst\n- stellst du altbewährte Hausmittel aus ihnen her, die ich selbst gerne nutze\n- wirst du routiniert und sicher in der Anwendung von Heilpflanzen\nDU GLAUBST AN DIE KRAFT DER NATUR, KENNST DICH ABER ZU WENIG AUS und traust dich deshalb nicht, SIE FÜR DICH ZU NUTZEN?\nSo gings fast allen meiner Kursteilnehmer!\nSie achten generell auf ihre Gesundheit, nur wenn sie krank werden, greifen sie doch zur Tablette.\nEinfach aus Angst, etwas falsch zu machen oder weil sie noch nicht das richtige gefunden haben.\nUnd das ist völlig normal!\nFrüher war es gang und gäbe die Pflanzen vor seiner Haustüre zu kennen und auch anzuwenden. Es gehörte zum Allgemeinwissen dazu.\nSeit dem Aufschwung der Pharmaindustrie wird uns allerdings suggeriert, dass Heilkräuter gefährlich sind oder nur auf Placeboeffekt basieren.\nDabei macht sich der Mensch seit mehr als 5000 Jahren die Kraft der Natur zunutze!\nDer Hick ist: Wenn man sich nicht auskennt, ist die Pflanzenwelt ein riesiger Dschungel.\nDie richtigen Infos aus dem Internet oder aus Büchern zu fischen ist gar nicht so einfach und vor allem langwierig. Manchmal beißen sich die Informationen, die man findet.\nUnd natürlich gibt es auch giftige Pflanzen. Man kann also nicht einfach so blindlings drauflos sammeln.\nIch kann deine Hemmungen also absolut verstehen. (Schließlich war ich auch mal Anfänger.)\nMein Kräuterkurs wird das verändern:\n→ Du wirst nach und nach beim Spazierengehen immer mehr tolle Heilpflanzen wiedererkennen und auch wissen, wie sie auf den Körper wirken.\n→ Eine einfache Wiese wird sich für dich in eine Hausapotheke verwandeln!\n→ Die nächste Erkältung wirst du schon bei den ersten Anzeichen richtig behandeln können.\n→ Und du wirst merken, wie entspannend es ist, sich mit Heilpflanzen zu beschäftigen. (Versprochen!)\nDas alles bekommst du, wenn du dich für « Mein Kräuterjahr » anmeldest:\nAltes und neues Wissen in gut verdaulichen Häppchen verpackt (sodass der Kurs auch mit Familie und Beruf zu vereinbaren ist).\nDie Videos sind in der Natur gedreht, sodass du die Pflanzen in ihrem Lebensraum siehst und dadurch leichter wiederkennst.\nDu erfährst viel Neues über ihre Botanik, die Erkennungsmerkmale, ihre Wirkung auf den Körper und wie man sie früher und heute anwendet.\nJedes der Wild- und Heilkräuter wirst du nach dem Kurs garantiert in der Natur bestimmen können und wissen, wie du es weiterverarbeitest und richtig anwendest.\nIch zeige dir die wichtigsten Sammelregeln, sodass du ausschließlich TOP-Qualität im Körbchen hast und der Natur oder deiner Gesundheit nicht unwissend schadest.\nDu bekommst hilfreiche Tipps gegen Zecken und Fuchsbandwurm.\nFür jede Heilpflanze zeig ich dir viele Hausmittelrezepte, aus denen du auswählen kannst (so erstellst du das Jahr über eine fantastische Hausapotheke).\nIch zeige dir Schritt für Schritt, wie die Hausmittel hergestellt werden (damit es dir garantiert gelingt!)\nIm Januar schauen wir uns die Heilkraft der immergrünen Heilpflanzen an.\nIm Februar widmen wir uns 4 Wochen lang den Knospen und ihrer Wirkung und Anwendung in deiner Hausapotheke. (Dieses Modul verkaufe ich auch einzeln.)\nVon März bis November entdeckst du jeden Monat 2 neue Heilpflanzen (immer zu dem Zeitpunkt, wo du sie auch ernten kannst).\nDie praktischen Etiketten mit Wirkungsweisen und Dosierung helfen dir, schnell zu wissen, was wie wirkt und wie man das Hausmittel anwendet.\nDu bekommst jede Menge unterstützende Unterlagen, wie Herbariumvorlagen und Sammelkalender, eine Liste mit Adressen wo du Zutaten und Zubehör kaufen kannst, …\nIch sage dir auch, wo du die Heilpflanzen kaufen kannst, wenn du sie mal nicht finden solltest, das Wetter nicht mitspielt oder du keine Lust oder Zeit zum Sammeln hast.\nDu kannst mich 12 Monate mit deinen Fragen löchern (das ist wirklich unbezahlbar).\nDu erhältst am Ende der 12 Monate ein Zertifikat.\nAuch nach den 12 Monaten hast du noh Zugriff auf den Kurs.\nDiese Boni bekommst du gratis obendrauf\n1 Live-Treffen auf Zoom pro Jahreszeit, bei dem wir gemeinsam Hausmittel herstellen.\nFalls du bis hier hin noch gezögert hast: Bei diesem Treffen kommst du wirklich in die Umsetzung und zauberst selbst Hausmittel. Natürlich gibt es auch hier Zeit für deine Fragen. (inkl. Aufzeichnung)\nWert: 150€\nZugang zur privaten Facebookgruppe und zur privaten Telegramm-Gruppe, in der du dich mit den anderen Teilnehmern austauschen kannst und deine hergestellten Hausmittel und neuen Erfahrungen teilen und feiern kannst.\nWert: der Wert den du ihm gibst\nAber Achtung! Der Kurs hat auch Nebenwirkungen!\nDu bekommst davon nämlich:\nin dich selbst und wie du dein erlerntes Kräuterwissen anwendest. (Nämlich so, als wäre es nie anders gewesen.)\nim Umgang mit Heilpflanzen. (Wie ein richtiger Experte eben.)\nDu wirst stolz auf dich sein, etwas mit deinen Händen erschaffen zu haben. (Und noch mehr, wenn deine Freunde dich fragen, ob du noch eine deiner tollen Salben für sie hast.)\nUnd du wirst dich dank der Heilkräuter fit, gesund und voller Energie fühlen. (Und nicht mehr bei jedem Pups zum Arzt oder Heilpraktiker rennen müssen.)\nTja, ein Kräuterbuch zu lesen oder mal einen Wochenend-Kurs zu besuchen, reicht einfach echt nicht aus, um die Unsicherheit zu verlieren! #sorrynotsorry\nAuch wenn das natürlich super ist, versteh mich nicht falsch.\nAber ich weiß, dass man wirklich ins Tun kommen muss und seine eigenen Wow-Erfahrungen machen muss, um richtig sicher zu werden!\nUnd seien wir mal ehrlich: angeleitet ist das einfach soooo, sooo, sooo viel einfacher, als sich ganz alleine durchzuwurschteln. (Spart übrigens auch Zeit 😉 )\nNur so wirst du wirklich wissen, welches Kraut du bei welchem Zimperlein einsetzen kannst. Und das willst du doch, oder?\n„Ich finde an deinen Kurs sehr gut, dass man die Pflanzen so richtig von Nahem sieht. Ich habe schon vorher einen anderen Kurs gemacht (der war übrigens viel teurer als deiner), bei dem sag man immer mehr den Sprecher als die Pflanzen. Das finde ich bei dir 1000 Mal besser. So sehe ich wirklich alle Details und bis jetzt habe ich alle Pflanzen bei mir in der Natur gefunden.„\n„Ich bin so begeistert 😀 total übersichtlich und nicht zu viele Informationen auf einmal, die überhäufen, sondern alles kurz und knackig und zum richtigen Moment. Vor allem die Kombination mit den Videos find ich klasse, so kann man es sich richtig gut verinnerlichen!“\n„Man spürt direkt mit wieviel Liebe und Herzblut du den Kurs vorbereitet hast. Ich hatte erst ein bisschen Bedenken, ob man überhaupt online lernen kann. Auch weil ich mich mit der Technik nicht so gut auskenne. Aber du machst das super und ich komme sehr gut klar. Ich bin froh über meine Entscheidung, den Kurs bei dir zu machen.“\n„Ich freue mich so über deinen Kurs und Deine Videos und das Manuskript sind sehr anschaulich! Ich bin froh, dass ich dich entdeckt habe, du bist so schön natürlich.„\nWas kostet der Kurs?\nDu wirst 1 Jahr lang von mir begleitet und lernst alles, was du wissen musst, um aus 22 verschiedenen Heilpflanzen und vielen Knospen deine eigene Hausapotheke herzustellen.\n(Du wirst 1 Jahr lang begleitet, hast aber unbegrenzten Zugriff auf alle Inhalte.)\nRatenzahlung\n12 Monate à 45 € inkl. MwSt.\n(= 1,48€ pro Tag)\nEinmalzahlung\n495 € inkl. MwSt. (spar 45 €)\n(=1,36 € pro Tag)\nWie läuft der Kurs ab?\n(Du kannst zu jeder Jahreszeit in den Kurs einsteigen und wirst dann 1 Jahr lang von mir begleitet.)\n- Januar: Hier geht es 4 Wochen lang um die Kraft der immergrünen Pflanzen\n- Februar: Wir tauchen in die Welt der heilsamen Knospen ein.\n- März bis November: Das ist die eigentliche Periode, in der Heilpflanzen gesammelt und verarbeitet werden. In den Wintermonaten lässt man die Natur ruhen und beobachtet. Von März bis November beschäftigen wir uns pro Monat mit 2 Heilpflanzen, die im jeweiligen Monat auch geerntet werden können. Dazu bekommst du von mir jeden Samstag Vormittag das Kursmaterial (Videos und ausführliche Ebooks) per Email zugeschickt.\n- Dezember: Wir treffen uns 1x online und rühren gemeinsam Hausmittel für die kalte Jahreszeit (die sich auch sehr gut verschenken lassen). Weil der Dezember bei den meisten schon sehr voll ist, gibt es in diesem Monat kein weiteres Kursmaterial.\n- 1 x pro Jahreszeit treffen wir uns zum gemeinsamen Herstellen von Hausmitteln auf Zoom (die Aufzeichnung ist anschließend 8 Wochen verfügbar)\nWieviel Zeit solltest du mitbringen?\nSchwierig zu sagen.\nIch würde eher sagen, dass es wichtig ist, sich regelmässig mit den Pflanzen auseinanderzusetzen und sie auch zu benutzen. Das ist der Schlüssel, um sich wirklich damit auszukennen und sicher zu werden.\nAls Richtwert würde ich sagen 1 Stunde pro Woche.\nDer Kurs ist auf jeden Fall so angelegt, dass er trotz Familie und Beruf machbar ist. Die Rezepte kann man übrigens auch sehr gut mit Kindern gemeinsam machen. Die lieben das!\nGibt es ein Zertifikat?\nJa, am Ende der 12 Monate gibt es ein Abschlusstreffen mit mir und du bekommst du ein Teilnahmezertifikat ausgestellt.\nBrauchst du Vorkenntnisse?\nNein, du lernst alles, was du wissen musst, um Kräuter zu sammeln, zu verarbeiten und anzuwenden, im Kurs.\nWas macht den Kurs so besonders …\nDu kannst jederzeit in den Kurs einsteigen und ich begleite dich bis zum Folgejahr.\nDu lernst in deinem Tempo, aber ich bin bei Fragen nur eine Internetlänge von dir entfernt. Das bieten dir Bücher und die meisten Onlinekurse nicht.\nDu lernst die Pflanzen in den Monaten kennen, in denen du sie auch sammeln kannst und kannst dadurch Theorie und Praxis miteinander verbinden.\nWir lernen langsam und in Häppchen. So bleibt das Gelernte viel besser im Gedächtnis und du wirst wirklich selbstsicher im Umgang mit Pflanzen.\nDu wirst Schritt für Schritt angeleitet. So gelingen dir die Hausmittel garantiert.\nIch beantworte dir deine Fragen zeitnah.\nDu hast auch nach Kursende noch Zugriff auf den Kurs.\nWir beschäftigen uns mit den Pflanzen in der Tiefe. Ich finde es sinnvoller 22 Pflanzen richtig zu kennen, als 200 nur oberflächlich.\nIch zeige dir die Pflanzen ganz aus der Nähe, sodass du sie wirklich gut erkennen kannst. Ich finde ehrlich gesagt sogar, dass man die Pflanze in den Videos besser sieht, als auf manchen Kräuterwanderungen.\nIch bin seit 2008 ausgebildete Heilpraktikerin mit dem Schwerpunkt in Pflanzenheilkunde und Hausmittel herzustellen ist eine meiner großen Leidenschaften.\nSo groß, dass mir schnell klar war, dass ich Menschen beibringen möchte, wie sie ihre Heilmittel selbst herstellen.\nDenn ganz ehrlich: Seine Gesundheit selbst in die Hand zu nehmen hat ganz viel mit Freiheit und Lebensqualität zu tun!\nJedes Jahr stelle ich direkt vor meiner Haustür meine eigene Pflanzenmedizin her.\nHeilpflanzen sind mein ganz normaler Alltag und ich kann mich ehrlich gesagt nicht daran erinnern, wann ich das letzte Mal zum Arzt musste.\nUnd genau deshalb weiß ich, wovon ich rede und kann dich super darin unterstützen, unsere einheimischen Kräuter kennen- und vor allem anwenden zu lernen!\nEs gibt so viele kraftvolle Kräuter!\nFang an sie zu benutzen und fühl dich fitter und gesünder denn je!\nMelde dich hier für meinen Kräuterkunde-Onlinekurs. Du bekommst anschließend eine Email, die du noch bestätigen musst.\nDas sagen Menschen, die den Kurs schon gemacht haben…\n„Ich habe nach einer Alternative zu Tabletten gesucht, als ich erfahren habe, dass die das Grundwasser verschmutzen. Erst dachte ich, dass es unheimlich kompliziert sein muss, Tinkturen und Salben selbst zu machen. Heute frag ich mich, warum ich nicht schon früher damit angefangen habe. Danke nochmal. Du machst das super!“\n„Wenn ich mit meinem Hund eine Runde laufe, sehe ich jetzt lauter Heilpflanzen und freue mich. Früher hab ich sie gar nicht wahrgenommen, es war einfach nur alles grün.“\n„Dank dir fühl ich mich jetzt richtig sicher mit den Kräutern und empfehle sie auch in meiner Familien und bei Freunden.“\n„Durch dich habe ich gelernt, dass es machbar ist, seine eigene Hausmedizin herzustellen. Hilft super!“\n„Seitdem du mir gezeigt hast, wieviele Heilmittel direkt um mich herum wachsen, gehe ich mit anderen Augen spazieren. „\nBekannt aus:\nDu hast Fragen? Hier sind Antworten!\nBekomme ich ein Zertifikat am Ende?\nJa, du bekommst am Ende des Kurses ein Teilnahme-Zertifikat.\nWie lange habe ich Zugriff auf den Kurs?\nFür immer! Die Kursunterlagen landen direkt in deinem Emailpostfach.\nBrauche ich Vorerfahrung?\nNein, ich erkläre alles ganz genau.\nIch habe keinen Garten, ich wohne in der Stadt. Ist der Kurs trotzdem was für mich?\nDu brauchst keinen Garten. Einen Teil der Pflanzen findest du in der Natur (ich zeige dir, wie du sie erkennst und sammelst) und einen anderen Teil kannst entweder als fertiges Produkt kaufen (wie z.B. Tinkturen) oder als getrocknetes Pflanzenmaterial, mit denen du die Rezepte nachmachen kannst. … Und wenn du magst, kannst du einige der Pflanzen auch im Fensterbrett oder auf dem Balkon anbauen.\nIst das ein Selbstlernkurs oder gibt es eine Begleitung?\nEs ist ein begleitender Kurs, in dem ich dir bei allen aufkommenden Schwierigkeiten und Fragen zur Seite stehe. Mir ist wichtig, dass jeder am Ende seine eigenen Hausmittel selbst hergestellt hat und weiß, wie er sie anwendet.\nSchaffe ich den Kurs neben Familie und Arbeit?\nMir ist es wichtig, dass du die Heilkräuter richtig gut kennenlernst und dich sicher mit ihnen fühlst. Genau deshalb lernen wir auc in kleinen Happen, denn so wirst du neben Familie und Arbeit die Zeit haben, um zu lernen und um die Rezepte auszuprobieren. (Die Rezepte kannst du übrigens auch mit der ganzen Familie ausprobieren. Das macht richtig Spaß!)\nIch kenne mich schon etwas aus. Ist der Kurs trotzdem für mich geeignet?\nDer Kurs hilft dir dabei, dein Wissen zu vertiefen und vor allem auch in deinen Alltag zu integrieren. Du wirst Rezepte zum Nachmachen bekommen, so dass du dein Wissen praktisch anwendest und deine eigenen WOW-Erfahrungen machst. Wenn es dir schwerfällt, dein bisheriges Wissen umzusetzen und regelmäßig zu nutzen, dann wird dir der Kurs dabei helfen.\nWie erfolgt die Bezahlung?\nÜber die Bezahlplattform Elopage, per Paypal oder per Überweisung direkt auf mein Konto (Achtung, ich lebe in Frankreich und somit auch mein Bankkonto. Mit der BIC und der IBAN kostet es keine Auslandsgebühr.)\nWie funktioniert der Kurs technisch gesehen? Brauche ich eine bestimmte Ausstattung?\nAlles was du brauchst ist eine Emailadresse an die ich dir jeden Monat die Kursunterlagen schicke und einen Computer mit Kamera und Mikrofon für die Online-Treffen auf Zoom. Solltest du mal nicht live dabei sein können, bekommst du eine Aufzeichnung.\nUm Zoom benutzen zu können, musst du dich einmalig kostenlos anmelden und eine Datei auf deinem Computer speichern.\n[Hier ](https://www.youtube.com/watch?v=7Gf82-XdJSY%20)findest du eine Anleitung dazu. Es geht ganz einfach und dauert nur 1 Minute.\nHast du noch andere Fragen?\nSchreib sie mir an\n[hallo@rubynagel.com](mailto:hallo@rubynagel.com)\nWarte nicht noch ein Jahr.\nWerd endlich dein eigener Kräuterexperte und fühl dich sicher im Umgang mit Heilpflanzen!\nIch freu mich auf dich!!", "language": null, "image": "https://rubynagel.com/wp-content/uploads/2020/01/ruby-nagel-kraeuterkunde-online-kurs-kraeuterkurs-min.jpg", "pagetype": "article", "links": ["#preis", "#warteliste", "#warteliste", "http://eepurl.com/gFHKsP", "https://www.youtube.com/watch?v=7Gf82-XdJSY%20", "mailto:hallo@rubynagel.com", "http://eepurl.com/gFHKsP", "https://rubynagel.com/", "https://rubynagel.com/impressum/", "https://rubynagel.com/agb/", "https://rubynagel.com/datenschutzerklaerung/", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Frubynagel.com%2Fkraeuterkurs-online-mein-kraeuterjahr%2F&t=Online%20Kr%C3%A4uterkurs%20%E2%80%9EMein%20Kr%C3%A4uterjahr%E2%80%9C%20%E2%80%93%20Kr%C3%A4uterweisheiten%20f%C3%BCr%20den%20Alltag", "#", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Frubynagel.com%2Fkraeuterkurs-online-mein-kraeuterjahr%2F&t=Online%20Kr%C3%A4uterkurs%20%E2%80%9EMein%20Kr%C3%A4uterjahr%E2%80%9C%20%E2%80%93%20Kr%C3%A4uterweisheiten%20f%C3%BCr%20den%20Alltag", "#"]}