{"title": "10 Digital Health Startups aus Deutschland, die man kennen muss | ottonova", "author": null, "url": "https://www.ottonova.de/digital/digital-health-startups", "hostname": "ottonova.de", "description": "Diese 10 Digital Health Startups aus Deutschland wollen die Gesundheitsbranche revolutionieren. Unsere Vorreiter für Medical Health Care Made in Germany.", "sitename": "Ottonova", "date": "2021-09-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "10 Digital Health Startups aus Deutschland, die deine Gesundheit revolutionieren\nLange war das Silicon Valley der Maßstab für Innovationen. Inzwischen beweisen auch immer mehr Digital Health Startups aus Deutschland, dass sie die Welt verändern können. Großes Potenzial steckt in Medical Health Startups – wir stellen dir die 10 spannendsten von ihnen vor.\nAls Özlem Türeci und ihr Mann Ugur Sahin im Januar 2020 beim Frühstück saßen, schrieben sie Geschichte: Die BioNTech-Gründer beschlossen, mit ihrem Medical-Startup einen Impfstoff gegen das Corona-Virus zu entwickeln. Weniger als ein Jahr später wurde BNT162b2 als erster SARS-CoV-2-Impfstoff zugelassen.\nMutige Health-Startups sind unverzichtbar für die Gesundheitsbranche – viele von ihnen stammen mittlerweile aus Deutschland.\nMedical Valley statt Silicon Valley: 10 Digital Health Startups aus Deutschland\nIn Clustern wie dem „Medical Valley“ in Nürnberg werden medizinische Startups gepusht. Finanzielle Mittel stellt unter anderem der Venture-Capital-Fonds „Heal Capital“ der privaten Krankenversicherer bereit und fördert damit insbesondere Digital Health. Denn nicht nur Biotech boomt, auch in Sachen E-Health beweisen deutsche Gründer Innovationskraft, damit Patienten einfacher, schneller und vor allem digitaler gesund werden und bleiben.\nDu willst wissen, wie Healthcare-Startups Deutschland zum digitalen Vorreiter machen wollen? Einige der spannendsten Medical- und E-Health-Startups und ihre Innovationen stellen wir dir hier vor.\n1. actio\nUm gesunde Routinen zu entwickeln, gründeten Nikita Fahrenholz und Daniel Stahlkopf das Startup\n[actio](https://www.actio.com/de). Die audio- und videobasierte App bietet Live-Kurse für Body und Mind. Die User werden per Anruf zur Teilnahme animiert. Für langanhaltende Motivation sorgen ein smartes Terminsystem, kurze Einheiten, interaktive Elemente und persönliche Ansprache.\nDeshalb ist actio spannend:\n✔️ actio trifft den Nerv der Zeit und befähigt User, aktiv ihr Wohlbefinden zu fördern und lange gesund zu bleiben.\n✔️ Nikita ist Seriengründer, Daniel hat jahrelange Erfahrung im digitalen Produktmanagement.\n✔️ Das Health-Startup hat bereits einige erfolgreiche Finanzierungsrunden hinter sich, zuletzt investierte Heal Capital 1,5 Millionen Euro.\n2. Cara Care\nAuch wenn kaum darüber gesprochen wird: Viele Menschen leiden an Reizdarm, Durchfall oder Sodbrennen.\n[Cara Care](https://cara.care/de/), gegründet von Jesaja Brinkmann und André Sommer, hilft Betroffenen auf digitale Art: Per App können sie Tagebuch über ihre Ernährung und ihre Beschwerden führen und erhalten individualisierte Rezeptvorschläge und Gesundheitsprogramme.\nDeshalb ist Cara Care spannend:\n✔️ Jesaja hat es 2021 in die Forbes-Liste „30 Under 30“ der erfolgreichsten Gründer geschafft.\n✔️ Der Pharma-Riese Johnson & Johnson hat 2019 sieben Millionen US-Dollar in das Startup investiert.\n3. Caspar\nLassen sich Reha-Maßnahmen digitalisieren? Das E-Health-Startup\n[Caspar](https://www.caspar-health.com/) von Maximilian Michels, Benjamin Pochhammer und Maximilian von Waldenfels beweist, dass es geht: Caspar bietet medizinischen Einrichtungen eine digitale Plattform für ihre Therapiemaßnahmen und den Patienten einen bequemen Zugang zu individuellen Therapien.\nDeshalb ist Caspar spannend:\n✔️ Wenn Rehabilitationsmaßnahmen einfach zugänglich sind, kann das erheblich zum Therapieerfolg für Patienten beitragen.\n✔️ Mit Caspar finden auch Reha-Einrichtungen endlich Anschluss an E-Health. Deshalb wurde das Startup als erstes E-Health-Mitglied in die Deutsche Gesellschaft für Medizinische Rehabilitation aufgenommen.\n✔️ Das Konzept überzeugt auch Investoren: 2020 sammelte das Jungunternehmen 5,3 Millionen Euro ein.\n4. CereGate\n„Computer-Brain-Interface“ klingt nach Science-Fiction, tatsächlich stecken dahinter aber Implantate als softwarebasierte Schnittstellen zwischen Computer und Gehirn. Eine solche Technologie entwickelt aktuell\n[CereGate](https://ceregate.com/). Damit will das Startup Medizintechnik auf eine neue Stufe heben: Die Implantate senden Impulse, die beispielsweise Gleichgewichtsprobleme bei Parkinson-Patienten lindern.\nDeshalb ist CereGate spannend:\n✔️ Laut WHO leiden fast eine Milliarde Menschen an neurologischen Erkrankungen. Technologien wie CereGate können ihre Symptome lindern.\n✔️ Elon Musk und Mark Zuckerberg arbeiten an ähnlichen Technologien.\n✔️ Das Startup um den Gründer Dr. Bálint Várkuti erhielt 2020 eine Serie-A-Finanzierung des Heal-Capital-Fonds.\n5. Kinderheldin\nSchwangere und Mütter haben oft viele Fragen rund um Ernährung, Gesundheit, Stillen und mehr. Das Startup\n[Kinderheldin](https://kinderheldin.de/) von Dr. Paul Hadrossek und Fabian Müller vernetzt sie auf einer digitalen Plattform mit erfahrenen Hebammen. Per Video-Chat oder Telefon erhalten Eltern so eine kompetente Beratung – und das sogar im Lockdown.\nDeshalb ist Kinderheldin spannend:\n✔️ Hebammen in Deutschland betreuen mittlerweile mehr als doppelt so viele Gebärende wie Hebammen in anderen Ländern Europas. Digitale Angebote wie Kinderheldin helfen, sie zu entlasten.\n✔️ Die Nachfrage nach Telemedizin-Angeboten wächst. Gerade Schwangere profitieren davon, wenn sie sich zu Hause beraten lassen können.\n6. Kaia\nSchreibtischarbeit und Bewegungsmangel gehören zum Alltag vieler Menschen und verursachen häufig Rückenschmerzen. Auch Konstantin Mehl und Manuel Thurner litten darunter und haben kurzerhand digitale Abhilfe geschaffen: Ihr Startup\n[Kaia](https://www.kaiahealth.com/de/) bietet eine App gegen chronische Rückenschmerzen. Ein KI-Coach achtet darauf, dass die User Bewegungen korrekt ausführen.\nDeshalb ist Kaia spannend:\n✔️ Erkrankungen des Muskel-Skelett-Systems gehören in Deutschland zu den häufigsten Ursachen für Krankmeldungen. Fast jeder Dritte leidet unter Rückenproblemen.\n✔️ Mittlerweile ist das E-Health-Startup aus München erfolgreich in die USA expandiert.\n✔️ Kaia hat insgesamt fast 50 Millionen Euro von Investoren erhalten.\n7. Medloop\nDeutschland hat eines der besten Gesundheitssysteme weltweit. Allerdings sind viele Prozesse langwierig und unpersönlich. Um das zu ändern, gründete Shishir Singhee\n[Medloop](https://medloop.co/de). Er will mit seinem Startup die Gesundheitsbranche grundlegend verändern: Patienten bekommen eine App als persönlichen Gesundheitsbegleiter und Ärzte ein Cloud-basiertes Dashboard, mit dem sie ihre Patientenbasis managen können.\nDeshalb ist Medloop spannend:\n✔️ Datensicherheit ist eine der größten Hürden für die Digitalisierung des Gesundheitswesens. Medloop ist von unabhängigen Experten geprüft, vielfach zertifiziert und nutzt moderne Sicherheitstechnologien.\n✔️ Das Versicherungsunternehmen Axa investierte 2020 über sechs Millionen Euro in Medloop.\n8. Mentalis\nGesund bleiben ist mindestens genauso wichtig wie gesund werden.\n[Mentalis](https://www.mentalis-health.com/) ist eines der ersten Medical-Startups, die digitale Nachsorge für Menschen anbieten, die aufgrund einer psychischen Erkrankung im Krankenhaus behandelt wurden. Der Ansatz verbindet Tele-Coaching mit Apps, die basierend auf einem Algorithmus persönliche Therapiepläne bieten.\nDeshalb ist Mentalis spannend:\n✔️ Viele Patienten müssen nach einem Krankenhausaufenthalt auf eine Anschlusstherapie warten. Mentalis schließt diese Behandlungslücke und ermöglicht nahtlose Nachsorge.\n✔️ Die Gründer Christian Aljoscha Lukas, Alexander Ploner und Leonard Glomann erhielten 2021 einen Gesundheitspreis des Pharmaunternehmens Novartis.\n✔️ Mentalis wird unter anderem vom Innovationsfonds des Gemeinsamen Bundesausschusses gefördert.\n9. Selfapy\nWer psychisch belastet ist, traut sich oft nicht, Hilfe zu suchen – viele Menschen empfinden mentale Gesundheit noch immer als Tabuthema. Überwinden sich die Betroffenen schließlich doch, müssen sie in Deutschland häufig lange auf einen Therapieplatz warten. Nora Blum, Katrin Bermbach und Farina Schurzfeld wollen das mit\n[Selfapy](https://www.selfapy.com/de) ändern.\nLerne Selfapy kennen\nWas die Plattform so spannend macht und wie die E-Health-Branche in Deutschland eigentlich aus Sicht eines Startups aussieht, hat uns Gründerin Nora\n[im ottonova Interview](https://www.ottonova.de/digital/selfapy-digitale-psychotherapie) verraten.\n10. Temedica\nWeil jeder Patient einzigartig ist, sollte eine Therapie auf individuelle Bedürfnisse zugeschnitten sein.\n[Temedica](https://temedica.com/de/) bietet digitale Patientenbegleiter, die genau das ermöglichen.\nUnter anderem mit einer App-Plattform will das Startup das Gesundheitswesen personalisieren und Patienten befähigen, ihre Gesundheit selbst in die Hand zu nehmen.\nDeshalb ist Temedica spannend:\n✔️ Mit pelvina hat das Medical-Startup von Gloria Seibert und Clemens Kofler bereits großen Erfolg gehabt: Die App für Beckenbodenübungen ist mit mehreren hunderttausend Nutzern europäischer Marktführer.\n✔️ Medizinunternehmen können mit Temedica skalierbare digitale Gesundheitsanwendungen (DiGA) entwickeln, die regulatorische Vorgaben erfüllen.\n✔️ Das E-Health-Startup konnte 2020 ein 17-Millionen-Euro-Investment einsammeln.\nHIER SCHREIBT\nSabrina Quente\nSabrina ist freie Autorin für Versicherungs- und Digitalisierungsthemen. Sie war Redakteurin bei Fachzeitschriften und lernte als Content Editor bei ottonova die vielen Facetten der Versicherungswelt kennen.", "language": null, "image": "https://assets.ottonova.de/magazin/Medical-Health-Startups-MI.jpg", "pagetype": "website", "links": ["https://www.ottonova.de/auth-app/", "https://www.ottonova.de/en", "https://www.ottonova.de/en", "https://www.ottonova.de", null, "https://www.ottonova.de/online-beitragsrechner/", "https://www.ottonova.de/v/tarife", "https://www.ottonova.de/v/private-krankenversicherung", "https://www.ottonova.de/v/private-krankenversicherung/angestellte", "https://www.ottonova.de/v/private-krankenversicherung/selbststaendige", "https://www.ottonova.de/v/private-krankenversicherung/studenten", "https://www.ottonova.de/en/v/private-health-insurance/expats", "https://www.ottonova.de/v/private-krankenversicherung/beamte", "https://www.ottonova.de/v/private-krankenversicherung/beamtenanwaerter", "https://www.ottonova.de/v/zahnzusatzversicherung", "https://www.ottonova.de/v/krankenhauszusatzversicherung", "https://www.ottonova.de/v/tarife", "https://www.ottonova.de/v/betriebliche-krankenversicherung/makler", "https://www.ottonova.de/v/betriebliche-krankenversicherung/arbeitgeber", "https://www.ottonova.de/services", "https://www.ottonova.de/services/app", "https://www.ottonova.de/services/concierge", "https://www.ottonova.de/services/health-x", "https://www.ottonova.de/services", "https://www.ottonova.de/unternehmen", "https://www.ottonova.de/unternehmen/ueber-uns", "https://www.ottonova.de/unternehmen/erfahrungen", "https://www.ottonova.de/unternehmen/nachhaltigkeit", "https://www.ottonova.de/unternehmen/jobs", "https://www.ottonova.de/unternehmen", "https://www.ottonova.de/services/geld-zurueck-garantie", "https://www.ottonova.de/magazin", "https://www.ottonova.de/gesund-leben", "https://www.ottonova.de/pkv-erklaert", "https://www.ottonova.de/digital", "https://www.ottonova.de/life-hacks", "https://www.ottonova.de/wir", "https://www.ottonova.de/magazin", "https://www.ottonova.de/auth-app/", "https://www.ottonova.de/en", "", "mailto:support@ottonova.de", "tel:08912140712", null, "tel:08912140712", null, "https://www.ottonova.de/online-beitragsrechner/", "https://www.ottonova.de/en", "https://www.ottonova.de/magazin", "https://www.ottonova.de/digital", "https://www.actio.com/de", "https://cara.care/de/", "https://www.caspar-health.com/", "https://ceregate.com/", "https://kinderheldin.de/", "https://www.kaiahealth.com/de/", "https://www.ottonova.de/services/vorsorgeplaner", "https://medloop.co/de", "https://www.mentalis-health.com/", "https://www.selfapy.com/de", "https://www.ottonova.de/digital/selfapy-digitale-psychotherapie", "https://temedica.com/de/", "https://www.ottonova.de/digital/digitale-gesundheitsangebote", "https://www.ottonova.de/v/private-krankenversicherung/krankmeldung", "https://www.ottonova.de/wir/statements/zukunftsszenarien-corona", "https://www.ottonova.de/wir/statements/corona-grippe-telemedizin", "https://www.ottonova.de/gesund-leben/medizin/verschleppte-erkaeltung-symptome", "https://www.ottonova.de/v/private-krankenversicherung", "https://www.ottonova.de/v/private-krankenversicherung/angestellte", "https://www.ottonova.de/v/private-krankenversicherung/selbststaendige", "https://www.ottonova.de/v/private-krankenversicherung/studenten", "https://www.ottonova.de/v/private-krankenversicherung/beamte", "https://www.ottonova.de/v/private-krankenversicherung/beamtenanwaerter", "https://www.ottonova.de/en/v/private-health-insurance/expats", "https://www.ottonova.de/v/zahnzusatzversicherung", "https://www.ottonova.de/v/krankenhauszusatzversicherung", "https://www.ottonova.de/unternehmen/ueber-uns", "https://www.ottonova.de/unternehmen/erfahrungen", "https://www.ottonova.de/unternehmen/nachhaltigkeit", "https://www.ottonova.de/unternehmen/jobs", "https://www.ottonova.de/services/geld-zurueck-garantie", "https://www.ottonova.de/unternehmen/presse", "https://www.ottonova.de/magazin", "https://www.ottonova.de/pkv-erklaert", "https://www.ottonova.de/gesund-leben", "https://www.ottonova.de/digital", "https://www.ottonova.de/life-hacks", "https://www.ottonova.de/wir", "https://www.ottonova.de/v/private-krankenversicherung/rechner", "https://www.ottonova.de/impressum", "https://www.ottonova.de/datenschutz", "", "https://www.ottonova.de/versicherungsbedingungen", "https://assets.ottonova.de/assets/img/documents/SFCR_2017.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2018.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2019.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2020.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2021.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2022.pdf", "https://twitter.com/ottonova_ag", "https://www.facebook.com/ottonovahealth", "https://www.youtube.com/ottonova", "https://www.instagram.com/ottonovahealth", "https://www.linkedin.com/company/ottonova-ag", null, null, null, "https://www.ottonova.de/v/private-krankenversicherung/rechner", "mailto:support@ottonova.de", "/datenschutz"]}