{"title": "Corona und Impfen: Daten, Fakten, Hintergründe", "author": null, "url": "https://de.scribd.com/book/493184467/Corona-und-Impfen-Daten-Fakten-Hintergrunde", "hostname": "scribd.com", "description": "In der Corona-Krise haben sich Politik und Wissenschaft frühzeitig festgelegt, dass Impfen der einzige Ausweg aus der Krise ist. Damit ist das Thema Impfen so stark in den Mittelpunkt gerückt wie nie zuvor. Die einen stufen Impfen als Heilsbringer ein, die anderen verdammen es als Teufelszeug. Legenden über den Fluch des Impfens, die bis in das 18. Jahrhundert zurückreichen, vermischen sich mit dem modernen Mythos, dass die Menschheit dadurch heimlich \"gechipt\" werden soll - also mit der Impfung ein Computerchip unter die Haut injiziert wird. Doch die Frage \"Impfen oder nicht?\" ist viel zu stark verkürzt. Es kommt entscheidend darauf an, welcher Impfstoff zur Anwendung kommt. Dabei sind mehrere Impfstofftypen zu unterscheiden, vom erzkonservativen Protein-Ansatz bis zu modernen mRNA-Impfstoffen, die alle im Buch erklärt werden. Das vorliegende Buch will zur Aufklärung beitragen. Dabei wird die Corona-Situation über die bloße Impffrage hinaus umfassender dargestellt: vom Ursprung des Virus und dem Ausrufen der Pandemie durch die WHO über den Umgang damit und die Rolle der Medien bei der Impfbereitschaft der Bevölkerung bis hin zu den Grundsatzfragen von Leben und Tod - denn um nichts anderes geht es beim Impfen. Das Buch richtet sich an alle, die fundierte Informationen zu Corona und Impfen suchen.", "sitename": "Scribd", "date": "2021-02-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Corona und Impfen: Daten, Fakten, Hintergründe\nVon\n[Andreas Dripke](https://de.scribd.com/author/441656572/Andreas-Dripke)\n()\nÜber dieses E-Book\nDie einen stufen Impfen als Heilsbringer ein, die anderen verdammen es als Teufelszeug. Legenden über den Fluch des Impfens, die bis in das 18. Jahrhundert zurückreichen, vermischen sich mit dem modernen Mythos, dass die Menschheit dadurch heimlich \"gechipt\" werden soll - also mit der Impfung ein Computerchip unter die Haut injiziert wird.\nDoch die Frage \"Impfen oder nicht?\" ist viel zu stark verkürzt. Es kommt entscheidend darauf an, welcher Impfstoff zur Anwendung kommt. Dabei sind mehrere Impfstofftypen zu unterscheiden, vom erzkonservativen Protein-Ansatz bis zu modernen mRNA-Impfstoffen, die alle im Buch erklärt werden.\nDas vorliegende Buch will zur Aufklärung beitragen. Dabei wird die Corona-Situation über die bloße Impffrage hinaus umfassender dargestellt: vom Ursprung des Virus und dem Ausrufen der Pandemie durch die WHO über den Umgang damit und die Rolle der Medien bei der Impfbereitschaft der Bevölkerung bis hin zu den Grundsatzfragen von Leben und Tod - denn um nichts anderes geht es beim Impfen.\nDas Buch richtet sich an alle, die fundierte Informationen zu Corona und Impfen suchen.\n[Diplomatic Council e.V.](https://de.scribd.com/publisher/446291647/Diplomatic-Council-e-V)\nRezensionen für Corona und Impfen\n0 Bewertungen0 Rezensionen\nBuchvorschau\nCorona und Impfen - Andreas Dripke\nInhalt\nVorwort\nProlog\nPandemie\n„Vorbild\" Pest\nJahrzehnte der Epidemien\nAlles zerstörende Infektion\nFlugroutenfalle\nImpfen – Fakten und (Aber)Glauben\nWas bedeutet eigentlich Impfen?\nGedächtnis der körpereigenen Abwehr\nmRNA – Bauplan zur Erzeugung von Antigenen\n„Feuer in die Adern\"\nTödliches Beispiel HPV\nKampagnen können jede Impfung zunichte machen\nGefahr und Risiko\nAngemessen oder übertrieben?\nDeutschlands Defizite\nImpfung made in Germany für Deutschland?\nWissenschaftler als Berater der Regierung\nDas Robert Koch-Institut reagiert spät\nLeopoldina – die älteste Gelehrtengesellschaft\nHermann von Helmholtz und Paul Ehrlich\nWer ist schuld am Virus?\nChina ist verantwortlich\nDas US-Militär ist verantwortlich\nGenetisch manipuliertes Virus\nBild rechnet vor\nDie Bundesregierung fordert Offenheit\nFreiheit gegen Sicherheit\nEingeschränkte Freizügigkeit\nInfektionsschutzgesetz wird nachgebessert\nVernunft statt Hörigkeit\nDer Staat regelt alles – alles!\nMein Körper gehört mir\nVon der Ich- zur Wir-Gesellschaft\nDen Tod überlisten\nResilienz\nTriage – Entscheidung über Leben und Tod\nDer E-Ausweis ist im Anmarsch\nGeeint in der Krise\nAluhüte versus Schlafschafe\nHerdenimmunität\nBestes Beispiel: Masern\nEine Menschheitsleistung\nMenschenversuche leicht gemacht\nDer neuartige mRNA-Ansatz\nGenetik löst Befürchtungen aus\nZulassung in drei Phasen\nHauptproblem Mutationen\nDie unrühmliche Rolle der WHO\nDie Ohnmacht der UNO\nImpfen für die Welt\nKeine Impfung gegen HIV\nDas Ebola-Versagen\nListe der schweren weltweiten Epidemie-Gefahren\nAm 31. Dezember 2019 begann die Katastrophe\nSchmusekurs der WHO mit China\nKrisenversager Tedros\nFahrlässiges Verhalten zu Anfang der Pandemie\nLobbyorganisation für die Pharmaindustrie\n2020: Wachstumsjahr der Tech-Riesen\nMilliardäre verbessern die Welt\nBill Gates – Warner und Retter\nVerschwörungstheorien aller Orten\nImpfallianz Gavi\nImpfallianz Cepi\nUNO-Sondergipfel zu Corona\nImpfallianz Covax\nVon Bioterroristen und Untätigen\nBioterrorismus im Visier\nPerfekte Waffe für gewaltbereite Gruppen\nÜberwindung der Untätigkeit\nDigitale Pandemie\nWarnung an die digitale Gesellschaft\nKritische Infrastrukturen\nAmerika wird ausspioniert\nDigitale Identität\nProjekt ID2020\nQuantenpunkt-Tattoo\n„The Known Traveller Digital Identity\"\nDigitale biometrische Identität auf Lebenszeit\nWenn Cyberterror und Biochips zusammenkommen\nMedien – Schlüssel zum Impferfolg\nAlternative Wahrheiten\nSternstunde der Storyteller\nDunning-Kruger und Social Bots\nZukunft der Medien\nVerteilungsdesaster und Stolperstart\nGlobales Impfroulette\nDas Versagen der EU und der EMA\nDie EU verzockt sich\nDie Ständige Impfkommission Stiko\nSicherheit von Impfungen\nDie Stiko priorisiert\nDas Paul-Ehrlich-Institut\nLieferengpässe\nVerpatzter Impfstart\nImpfstoffe gegen Corona\nGanzvirus-Impfstoffe vor allem aus China\nmRNA-Impfstoffe: Modern und riskant\nVektorimpfstoffe sind schon länger zugelassen\nProtein-Impfstoffe: der konservative Ansatz\nGefahrenstelle Genetik\n1953 nahm die Sünde ihren Lauf\nWieder einmal China\nVon Mäusen und Menschen\nGefahr Genschere\nGrüne Genetik\nmRNA – neue Wunderwelt der Heilung\nGesundheitswesen neu gedacht\nDas Ende der Pandemie\nVerbessertes Gesundheitswesen\nGewinn gegen Gesundheit\nSelektives Gesundheitswesen\nCoronaviren werden nicht verschwinden\n„Covid20\" sorgt für Entsetzen\nBritisches Gesundheitssystem bricht zusammen\nWettlauf mit der Zeit\nUnwissenschaftliche Wissenschaften\nAusblick\nÜber die Autoren\nBücher im DC Verlag\nÜber das Diplomatic Council\nQuellenangaben und Anmerkungen\nVorwort\nDie Jahre 2020/21 stehen für die erste und bislang größte globale Katastrophe der Menschheit im 21. Jahrhundert. Nie zuvor fühlten sich Milliarden von Menschen gleichzeitig dem Tod so nahe wie in diesen beiden Jahren. Die Coronavirus-Pandemie war eine Zäsur.\nIn atemberaubender Geschwindigkeit wandelten sich Demokratien zu Herrschaftsstaaten, in denen die Regierungen den Bürgern so schnell so viele Freiheitsrechte wegnahmen, dass das Wort von der „Corona-Diktatur\" die Runde machte. Grundrechte wie etwa die Versammlungsfreiheit oder das Recht, sich mit Personen seiner Wahl zu treffen, wurden über Nacht abgeschafft. Das öffentliche Leben kam zum Stillstand. Geschäfte, Schulen, Gaststätten, Hotels und sogar öffentliche Plätze wurden von heute auf morgen geschlossen. Noch nie waren so viele Volkswirtschaften in so vielen Ländern gleichzeitig so schnell auf den Abgrund zugerast – trotz staatlicher Unterstützungsprogramme noch nie dagewesenen Ausmaßes.\nSchon frühzeitig legten sich sowohl Wissenschaft als auch Politik fest, dass Impfen der einzige Ausweg aus der Krise sei. Damit ist das Thema Impfen so stark in den Mittelpunkt gesellschaftlicher Diskussionen gerückt wie nie zuvor.\n„Impfen oder nicht?\" hat sich zur Gretchenfrage entwickelt.\nDie einen stufen Impfen als Heilsbringer ein, um endlich die verloren gegangenen Freiheiten wieder zu erlangen, die anderen verdammen Impfen als Teufelszeug. Legenden über den Fluch des Impfens, die bis in das 18. Jahrhundert zurückreichen, sind plötzlich wieder lebendig geworden. Sie vermischen sich mit dem Mythos der Neuzeit, dass die Menschheit dadurch heimlich „gechipt\" werden soll – also mit der Impfung ein Computerchip unter die Haut injiziert wird.\nIndes ist die Frage „Impfen oder nicht?\" viel zu stark verkürzt. Es kommt nämlich entscheidend auch darauf, welcher Impfstoff zur Anwendung kommt. Dabei sind mehrere Impfstofftypen zu unterscheiden, vom erzkonservativen Protein-Ansatz bis zu modernen mRNA-Impfstoffen. Jede Variante wartet mit unterschiedlichen Vor- und Nachteilen auf.\nDas vorliegende Buch soll zur Aufklärung beitragen. Dabei wird die Corona-Situation über die bloße Impffrage hinaus breiter dargestellt: vom mutmaßlichen Ursprung des Virus und dem Ausrufen der Pandemie durch die Weltgesundheitsorganisation WHO über den Umgang mit den Folgen und die Rolle der Medien bei der Impfbereitschaft der Bevölkerung bis hin zu den Grundsatzfragen von Leben und Tod, die bei einer derart bedrohlichen Situation vielen Menschen in den Sinn kommen.\nDie hiermit vorgelegte Aufklärungsschrift richtet sich an alle Zeitgenossen, die sich über die Hintergründe informieren wollen, um sich selbst eine eigene Meinung zu bilden. Zur Klarstellung: Das Buch will diese eigene Meinung der Leserschaft nicht ersetzen, sondern eine Grundlage dafür schaffen. Entscheiden muss oder besser gesagt darf jeder selbst!\nIm Januar 2021\nAndreas Dripke et al.\nProlog\nNie zuvor war eine Katastrophe so schnell über die ganze Welt hereingebrochen wie im Jahr 2020. Ein tödliches Virus hatte die gesamte Menschheit überfallen. Es gibt keine vergleichbare Katastrophe in der Geschichte, die so schnell herangezogen kam und die Welt in Atem hielt – oder genauer gesagt, der Welt den Atem nahm. Denn das Virus griff vor allem die Lunge an. Weit mehr als eine Million Menschen starben, weil sie keine Luft mehr bekamen. Selbst der Teil der Menschheit, die sich in modernen Industrienationen sicher glaubte, musste schockiert erleben, dass das Elend nicht wie gewohnt „irgendwo in Asien oder Afrika\" grassierte, sondern mitten in Metropolen wie Mailand, London, Paris, New York oder Berlin. Nie zuvor waren alle Kontinente, arme wie reiche Länder, Großstädte wie entlegene Gebiete, mehr als sieben Milliarden Menschen gleichzeitig, betroffen. Ebenso einzigartig wie diese gesundheitliche Katastrophe war die Geschwindigkeit, mit der die Wirtschaft zum Stillstand kam. 180 Länder rund um den Globus, die noch wenige Wochen zuvor mit Wachstum und Wohlstand rechneten, stürzten mit einem Schlag in eine tiefe Rezession. Unzählige Firmenpleiten und sogar Staatsbankrotte waren die Folge. Abermillionen von Menschen rund um den Erdball verloren ihre Existenzgrundlage.\nDie Jahre 2020/21 markierten auch zum ersten Mal einen einzigartigen Stopp für das gesellschaftliche Leben überall auf der Welt. Ausgangssperren, die zuvor selbst in Diktaturen zum Ausnahmezustand gehörten, waren auf einmal sogar in lupenreinen Demokratien der Regelfall. Städte, Regionen, ganze Länder wurden regelrecht eingesperrt. Shutdown und Lockdown, der weitgehende Stillstand des öffentlichen Lebens, führte indes nur vereinzelt zu Widerständen; der Großteil der Bevölkerung nicht nur in Deutschland akzeptierte die Einschränkungen weit gehend. Wohl nie zuvor war die Staatsmacht in modernen Industrieländern stärker gegenüber der Bevölkerung als in dieser Zeit. Aber zugleich auch noch nie so hilflos. Anfang 2021 waren weltweit mehr als eine Million Corona-Tote zu beklagen.\nIn der Pandemie übernahm die Wissenschaft das Ruder des Regierens. Die Expertenmeinungen von Ärzten und Virologen bestimmten weitgehend das Handeln der Regierenden rund um den Erdball. Doch die Uneinigkeit der Wissenschaftler in vielen Fragen erwies sich als beinahe ebenso breit gefächert, wie man es zuvor nur aus dem Politikalltag kannte. Waren nur Ältere gefährdet, nur Menschen mit Vorerkrankungen, oder auch Gesunde und Kinder? Wie sinnvoll ist das Tragen von Mund-Nase-Schutzmasken? Sollen Patienten mit schwerem Krankheitsverlauf an Beatmungsmaschinen angeschlossen werden, oder ist es ausgerechnet die Intensivbeatmung, die zum Tode führt? Wie immun ist man gegen eine Neuansteckung, wenn man Covid19 überstanden hat? Was richtet das Virus im Körper genau an? Und wie lassen sich weitere Infektionswellen verhindern? Außer dem Grundsatz „Abstand halten hilft\" gab es über einen langen Zeitraum hinweg wenig gesichertes Wissen. Dementsprechend waren Agieren und Regieren über Monate hinweg von einem Maß an Hilflosigkeit geprägt, das manch einen daran zweifeln ließ, ob die Menschheit tatsächlich auf alle Probleme eine Antwort weiß, wie uns die moderne Wissenschaft gerne glauben machen möchte. Ein Highlight der Wissenschaft stellte indes die Geschwindigkeit dar, mit der rund um den Globus an Impfstoffen gegen das neuartige Virus geforscht wurde: In weniger als einem Jahr wurden gleich mehrere hochwirksame Impfstoffe verfügbar.\nDie Coronavirus-Pandemie markierte die erste Menschheitskrise des 21. Jahrhunderts. Ihre Auswirkungen werden das gesamte Jahrzehnt bestimmen, möglicherweise sogar die ganze erste Hälfte des Jahrhunderts. Denn sie hat die Tücken der Globalisierung, der weltweiten Vernetzung und damit der Abhängigkeiten rund um den Erdball wie nie zuvor verdeutlicht. Eines war die Pandemie indes nicht: Ein Zeichen des Zusammenhalts der Völker dieser Welt geeint im Kampf gegen einen unsichtbaren Feind. Ganz im Gegenteil traten die Nationalstaaten in der Krise so deutlich hervor wie schon lange nicht mehr. Schutz der Bevölkerung, Rettung der Wirtschaft, gesellschaftliche Regeln -– auf einmal war die Globalisierung wie weggeblasen. Jede Regierung besann sich auf die Grenzen des eigenen Landes, viele Grenzen wurden geschlossen, als ob sich das Virus von Schlagbäumen aufhalten lassen würde. Die Bedeutung supranationaler Organisationen wie der zu den Vereinten Nationen gehörenden Weltgesundheitsorganisation WHO sank binnen weniger Monate, auch die Europäische Union sah sich heftiger Kritik ausgesetzt. Die Verteilungskämpfe der Länder um die Impfstoffe, kaum, dass welche verfügbar wurden, deuten darauf hin, dass der internationale Zusammenhalt weit über die Krise hinaus künftig eher brüchig sein wird.\nAlle Bemühungen während der Pandemie waren darauf ausgerichtet, so rasch wie möglich in die Prä-Corona-Zeit zurückzukehren. Motto „Wir werden die Krise überstehen und danach so weitermachen wir zuvor\". Andere sprachen schon während der Pandemie von einer historischen Zäsur, dem Beginn einer neuen Epoche. Spätere Zeitgenossen haben zu entscheiden, ob die Jahre 2020/21 als die größte gesundheitliche, die größte wirtschaftliche oder die größte menschliche Katastrophe in die Geschichtsbücher eingehen werden.\nPandemie\nDas Wort Pandemie geht zurück auf das altgriechische Substantiv πανδημία pandçmía, auf deutsch „das ganze Volk\". Heute bezeichnet es eine ansteckende tödliche Krankheit, die die gesamte Weltbevölkerung bedroht.\n„Vorbild\" Pest\nDie Pest, die in mehreren Wellen auftrat, war eine der verheerendsten Pandemien der Weltgeschichte. Allein die stärkste Welle, der Schwarze Tod, forderte zwischen 1346 und 1353 geschätzte 25 Millionen Tote, rund ein Drittel der damaligen Weltbevölkerung. ¹ Zeitlich deutlich näher lag die Spanische Grippe, die zwischen 1918 – gegen Ende des Ersten Weltkriegs – und 1920 bei einer Weltbevölkerung von etwa 1,8 Milliarden Schätzungen zufolge bis zu 50 Millionen, Vermutungen reichen sogar bis zu 100 Millionen Menschen, das Leben kostete.² Die Dimension der Spanischen Grippe wird deutlich, wenn man sich klarmacht, dass etwa ein Viertel der damaligen Weltbevölkerung damit infiziert war und mehr Menschen daran starben als im Ersten Weltkrieg (20 Millionen Tote).³\nDie Pest und vor allem die Spanische Grippe mussten zwar in der Pandemie 2020/21 häufig als Vergleich herhalten, doch sie lagen so weit zurück, dass sie eher als historische Ereignisse denn als Maßstab des Handelns in den 2020er Jahren zu Rate gezogen wurden.\nDabei ist die Pest bis heute nicht vollständig ausgerottet. Von 1978 bis 1992 zählte die Weltgesundheitsorganisation WHO 1.451 Todesfälle in 21 Ländern. Seitdem sind Pest-Tote in Indien (1994), Algerien (2003), Kongo (2005/2006), Uganda (2008), Tibet (2009), Madagaskar (seit 2010 bis heute), China (2014), USA (2018) und der Mongolei (2019) zu beklagen.⁴\nJahrzehnte der Epidemien\nZudem sind in den letzten Jahrzehnten neue Epidemien mehr oder minder um die Welt gezogen: die Asiatische Grippe (weltweit, 1957/58) mit Hunderten Millionen Infizierten und mindestens einer Million Toten, Aids (weltweit seit den 1980ern) mit 75 Millionen Infizierten und 32 Millionen", "language": null, "image": "https://imgv2-2-f.scribdassets.com/img/word_document/493184467/original/c29679d616/1698227974?v=1", "pagetype": "book", "links": ["#sidebar", "/", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#", "/upload-document", "#", "/upload-document", "#", "https://de.scribd.com/referrals", "http://support.scribd.com/login", "#", "/what-is-scribd", "/books", "/audiobooks", "/magazines", "/podcasts", "/sheetmusic", "/docs", "/bestsellers/books", "/books/editors_picks", "/books", "https://de.scribd.com/books/Contemporary-Fiction", "https://de.scribd.com/books/Literary-Fiction", "https://de.scribd.com/books/Religion-Spirituality", "https://de.scribd.com/books/Self-Improvement", "https://de.scribd.com/books/Self-Improvement/Personal-Growth", "https://de.scribd.com/books/Home-Garden", "https://de.scribd.com/books/Home-Garden/Gardening", "https://de.scribd.com/books/Mystery-Thriller-Crime-Fiction", "https://de.scribd.com/books/Mystery-Thriller-Crime-Fiction/Suspense", "https://de.scribd.com/books/True-Crime", "https://de.scribd.com/books/Science-Fiction-Fantasy", "https://de.scribd.com/books/Young-Adult", "https://de.scribd.com/books/Young-Adult/Dystopian", "https://de.scribd.com/books/Young-Adult/Paranormal-Occult-Supernatural", "https://de.scribd.com/books/Young-Adult/Romance", "https://de.scribd.com/books/Historical-Fiction", "https://de.scribd.com/books/Science-Mathematics", "https://de.scribd.com/books/History", "https://de.scribd.com/books/Study-Aids-Test-Prep", "https://de.scribd.com/books/Business", "https://de.scribd.com/books/Business/Small-Business-Entrepreneurs", "/books/categories", "/bestsellers/audiobooks", "/audiobooks/editors_picks", "/audiobooks", "https://de.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction", "https://de.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction/Mystery", "https://de.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction/Thrillers", "https://de.scribd.com/audiobooks/Romance", "https://de.scribd.com/audiobooks/Romance/Contemporary", "https://de.scribd.com/audiobooks/Romance/Suspense", "https://de.scribd.com/audiobooks/Young-Adult", "https://de.scribd.com/audiobooks/Young-Adult/Paranormal-Occult-Supernatural", "https://de.scribd.com/audiobooks/Young-Adult/Mysteries-Thrillers", "https://de.scribd.com/audiobooks/Science-Fiction-Fantasy", "https://de.scribd.com/audiobooks/Science-Fiction-Fantasy/Science-Fiction", "https://de.scribd.com/audiobooks/Science-Fiction-Fantasy/Dystopian", "https://de.scribd.com/audiobooks/Career-Growth", "https://de.scribd.com/audiobooks/Career-Growth/Careers", "https://de.scribd.com/audiobooks/Career-Growth/Leadership", "https://de.scribd.com/audiobooks/Biography-Memoir", "https://de.scribd.com/audiobooks/Biography-Memoir/Adventurers-Explorers", "https://de.scribd.com/audiobooks/Biography-Memoir/Historical", "https://de.scribd.com/audiobooks/Religion-Spirituality", "https://de.scribd.com/audiobooks/Religion-Spirituality/Inspirational", "https://de.scribd.com/audiobooks/Religion-Spirituality/New-Age-Spirituality", "/audiobooks/categories", "/magazines/editors_picks", "/magazines", "https://de.scribd.com/magazines/News", "https://de.scribd.com/magazines/News/Business-News", "https://de.scribd.com/magazines/News/Entertainment-News", "https://de.scribd.com/magazines/News/Politics", "https://de.scribd.com/magazines/News/Tech-News", "https://de.scribd.com/magazines/Finance-Money-Management", "https://de.scribd.com/magazines/Finance-Money-Management/Personal-Finance", "https://de.scribd.com/magazines/Career-Growth", "https://de.scribd.com/magazines/Career-Growth/Leadership", "https://de.scribd.com/magazines/Business", "https://de.scribd.com/magazines/Business/Strategic-Planning", "https://de.scribd.com/magazines/Sports-Recreation", "https://de.scribd.com/magazines/Pets", "https://de.scribd.com/magazines/Games-Activities", "https://de.scribd.com/magazines/Games-Activities/Video-Games", "https://de.scribd.com/magazines/Wellness", "https://de.scribd.com/magazines/Wellness/Exercise-Fitness", "https://de.scribd.com/magazines/Cooking-Food-Wine", "https://de.scribd.com/magazines/Art", "https://de.scribd.com/magazines/Home-Garden", "https://de.scribd.com/magazines/Home-Garden/Crafts-Hobbies", "/magazines/categories", "/podcasts", "https://de.scribd.com/podcasts/Religion-Spirituality", "https://de.scribd.com/podcasts/News", "https://de.scribd.com/podcasts/News/Entertainment-News", "https://de.scribd.com/podcasts/Mystery-Thriller-Crime-Fiction", "https://de.scribd.com/podcasts/True-Crime", "https://de.scribd.com/podcasts/History", "https://de.scribd.com/podcasts/Politics", "https://de.scribd.com/podcasts/Social-Science", "https://de.scribd.com/podcasts/categories", "https://de.scribd.com/sheetmusic/Classical", "https://de.scribd.com/sheetmusic/Country", "https://de.scribd.com/sheetmusic/Folk", "https://de.scribd.com/sheetmusic/Jazz-Blues", "https://de.scribd.com/sheetmusic/Movies-Musicals", "https://de.scribd.com/sheetmusic/Pop-Rock", "https://de.scribd.com/sheetmusic/Religious-Holiday", "https://de.scribd.com/sheetmusic/Standards", "https://de.scribd.com/sheetmusic/Brass", "https://de.scribd.com/sheetmusic/Drums-Percussion", "https://de.scribd.com/sheetmusic/Guitar-Bass-and-Fretted", "https://de.scribd.com/sheetmusic/Piano", "https://de.scribd.com/sheetmusic/Strings", "https://de.scribd.com/sheetmusic/Vocal", "https://de.scribd.com/sheetmusic/Woodwinds", "https://de.scribd.com/sheetmusic/Beginner-Level", "https://de.scribd.com/sheetmusic/Intermediate-Level", "https://de.scribd.com/sheetmusic/Advanced-Level", "https://www.scribd.com/lists/21567493/Academic-Papers", "https://www.scribd.com/lists/21567494/Business-Templates", "https://www.scribd.com/lists/21567495/Court-Filings", "/docs", "https://de.scribd.com/docs/Sports-Recreation", "https://de.scribd.com/docs/Sports-Recreation/Bodybuilding-Weight-Training", "https://de.scribd.com/docs/Sports-Recreation/Boxing", "https://de.scribd.com/docs/Sports-Recreation/Martial-Arts", "https://de.scribd.com/docs/Religion-Spirituality", "https://de.scribd.com/docs/Religion-Spirituality/Christianity", "https://de.scribd.com/docs/Religion-Spirituality/Judaism", "https://de.scribd.com/docs/Religion-Spirituality/New-Age-Spirituality", "https://de.scribd.com/docs/Religion-Spirituality/Buddhism", "https://de.scribd.com/docs/Religion-Spirituality/Islam", "https://de.scribd.com/docs/Art", "https://de.scribd.com/docs/Art/Music", "https://de.scribd.com/docs/Art/Performing-Arts", "https://de.scribd.com/docs/Wellness", "https://de.scribd.com/docs/Wellness/Body-Mind-Spirit", "https://de.scribd.com/docs/Wellness/Weight-Loss", "https://de.scribd.com/docs/Self-Improvement", "https://de.scribd.com/docs/Technology-Engineering", "https://de.scribd.com/docs/Politics", "https://de.scribd.com/docs/Politics/Political-Science", "/docs/categories", "https://de.scribd.com/author/441656572/Andreas-Dripke", "#", "https://de.scribd.com/books/Wellness", "https://de.scribd.com/publisher/446291647/Diplomatic-Council-e-V", "#", "https://de.scribd.com/books/Wellness/Diet-Nutrition", "https://de.scribd.com/books/Wellness/Exercise-Fitness", "https://de.scribd.com/books/Wellness/Women-s-Health", "https://de.scribd.com/books/Wellness/Men-s-Health", "https://de.scribd.com/books/Lifestyle/Beauty-Grooming", "https://de.scribd.com/", "https://de.scribd.com/books", "https://de.scribd.com/books/Wellness", "#global_header", "https://de.scribd.com/about", "https://de.scribd.com/media", "https://blog.scribd.com/", "https://de.scribd.com/careers", "https://de.scribd.com/contact", "https://de.scribd.com/referrals", "https://de.scribd.com/gift", "https://de.scribd.com/enterprise", "http://support.scribd.com/hc/de", "https://support.scribd.com/hc/de/articles/210129586-Accessibility-Notice", "https://support.scribd.com/hc/en-us/sections/202246306", "https://support.scribd.com/hc/en-us/articles/210129366", "https://de.scribd.com/publishers", "https://support.scribd.com/hc/de/articles/210129326-General-Terms-of-Use", "https://support.scribd.com/hc/de/articles/210129366-Privacy-policy", "https://support.scribd.com/hc/en-us/sections/202246086", "https://support.scribd.com/hc/articles/360038016931-Privacy-Rights-Request-Form", "https://www.instagram.com/scribd/", "https://twitter.com/scribd/", "https://www.facebook.com/Scribd/", "https://www.pinterest.com/scribd/", "https://itunes.apple.com/us/app/scribd-worlds-largest-online/id542557212?mt=8&uo=4&at=11lGEE", "https://play.google.com/store/apps/details?id=com.scribd.app.reader0&hl=en", "https://de.scribd.com/about", "https://de.scribd.com/media", "https://blog.scribd.com/", "https://de.scribd.com/careers", "https://de.scribd.com/contact", "https://de.scribd.com/referrals", "https://de.scribd.com/gift", "https://de.scribd.com/enterprise", "https://support.scribd.com/hc/de/articles/210129326-General-Terms-of-Use", "https://support.scribd.com/hc/de/articles/210129366-Privacy-policy", "https://support.scribd.com/hc/en-us/sections/202246086", "https://support.scribd.com/hc/articles/360038016931-Privacy-Rights-Request-Form", "http://support.scribd.com/hc/de", "https://support.scribd.com/hc/de/articles/210129586-Accessibility-Notice", "https://support.scribd.com/hc/en-us/sections/202246306", "https://support.scribd.com/hc/en-us/articles/210129366", "https://de.scribd.com/publishers", "https://www.instagram.com/scribd/", "https://twitter.com/scribd/", "https://www.facebook.com/Scribd/", "https://www.pinterest.com/scribd/", "https://itunes.apple.com/us/app/scribd-worlds-largest-online/id542557212?mt=8&uo=4&at=11lGEE", "https://play.google.com/store/apps/details?id=com.scribd.app.reader0&hl=en", "/audiobooks", "/books", "/docs", "/magazines", "https://de.scribd.com/podcasts", "/sheetmusic", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#"]}