{"title": "Fibromyalgie: Faser-Muskel-Schmerz", "author": "JUST Redaktionsteam", "url": "https://www.just.ch/de/blog/rheuma/fibromyalgie-faser-muskel-schmerz", "hostname": "just.ch", "description": "Das Fibromyalgiesyndrom ist eine rätselhafte Krankheit. Bis heute sind die Ursachen im Detail unbekannt, Arzneimittel mit dieser Indikation gibt es nicht und eine Heilung ist bis jetzt nicht möglich. Wir haben unseren Hausapotheker befragt welche ganzheitlichen Massnahmen sowie alternative Methoden bei Fibromyalgie trotzdem zu grossen Fortschritten führen können. Hier erfahren Sie mehr!", "sitename": "JUST Schweiz AG", "date": "2020-09-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- today\nDas Fibromyalgiesyndrom ist eine rätselhafte Krankheit. Bis heute sind die Ursachen im Detail unbekannt, Arzneimittel mit dieser Indikation gibt es nicht und eine Heilung ist bis jetzt nicht möglich. Wir haben unseren Hausapotheker befragt welche ganzheitlichen Massnahmen sowie alternative Methoden trotzdem zu grossen Fortschritten führen können.\nIm Interview: Apotheker Michael Laun\nHerr Laun, was genau ist Fibromyalgie und wer ist betroffen?\nWörtlich übersetzt heisst der Begriff Fibromyalgie »Faser-Muskel-Schmerz«. Da die Beschwerden auf einem Symptomenkomplex beruhen, sprechen Mediziner vom Fibromyalgiesyndrom (FMS). Rund 1,6 Millionen Deutsche leiden darunter, etwa 90 Prozent davon sind weiblich. Am häufigsten erkranken Frauen zwischen 20 und 50, meist beginnt die Krankheit um das 35. Lebensjahr. Aber auch Kinder ab vier Jahren und Senioren über 65 erkranken häufiger als die durchschnittliche Bevölkerung.\nDie Betroffenen leiden vor allem unter Schmerzen der Muskulatur und der Sehnenansätze. Ausserdem kennzeichnen schlechter Schlaf, Tagesmüdigkeit und Konzentrationsprobleme die Erkrankung.\nFibromyalgie und Weichteilrheuma – wie wird es unterschieden?\nRheumatologen unterscheiden zwischen entzündlichen und degenerativen Rheumaerkrankungen sowie Weichteilrheuma, der Knorpel und Bindegewebe betrifft. Fibromyalgie gehört zu einer Gruppe von Erkrankungen, die unter dem Oberbegriff Weichteilrheumatismus zusammengefasst werden. Allerdings ist die Krankheit mit einer rheumatischen Erkrankung nicht vergleichbar. Die Bezeichnung Weichteilrheuma oder -rheumatismus ist irreführend und faktisch falsch. Denn: Im Gegensatz zu klassischen Rheumaerkrankungen findet bei der Fibromyalgie keinerlei Entzündung statt. Deshalb helfen klassische Schmerzmittel u. Entzündungshemmer wie Aspirin oder Voltaren (Diclofenac) kaum oder gar nicht.\nMan kann es vereinfacht auf einen Punkt bringen und die Krankheit mit einem „Softwarefehler des Körpers“ vergleichen: Als Reaktion auf bestimmte negative Reize sendet der Körper normalerweise Schmerzen, Müdigkeit, Übelkeit und Schwindel aus, um Schäden abzuwenden und die Erholung zu fördern. Werden diese Signale vom Körper jedoch ignoriert und der negative Reiz fortgesetzt, werden sie vom Körper verstärkt und auf Dauer fixiert. Um diesen „Software-Fehler“ zu beheben und die Selbstheilung des Körpers anzuregen, müssen die negativen Reize vermieden und der Körper „neu programmiert“ werden.\nWelche Fibromyalgie Therapie – Formen gibt es?\nOft wird Patienten eine multimodale Therapie verordnet. Das kann beispielsweise die Einnahme von Medikamenten wie Schmerzmittel oder Antidepressiva, kombiniert mit speziellen Entspannungsübungen und einer Verhaltenstherapie sein.\nIn Frage kommen aber auch Physiotherapie, Massage oder Wärmebehandlungen in einer Infrarot-Kabine. Sehr wichtig ist körperliche Aktivität. Das können etwa regelmässige Spaziergänge oder ein Ausdauertraining sein. Betroffene werden oft mit einem Cocktail aus starken Medikamenten, darunter Antidepressiva und Schmerzmittel, behandelt.\nAber auch ganzheitliche Massnahmen sowie alternative Methoden können bei Fibromyalgie zu grossen Fortschritten führen.\nWelche Vitamine sind denn besonders wichtig für eine optimale Fibromyalgie Ernährung?\nVitamin-D gehört in jedem Fall als eine von vielen Komponenten in eine ganzheitliche Therapie der Fibromyalgie. Viele Betroffene haben zudem einen zu niedrigen Vitamin-D-Spiegel, was offenbar gravierende Auswirkungen auf die Krankheit haben kann.\nEin Vitamin-D-Mangel liegt insbesondere während der kalten Jahreszeit vor. Als Folge des fehlenden Vitamins entwickeln die Betroffenen Depressionen, Müdigkeit und Schlafstörungen. Wegen der körperlichen Abgeschlagenheit treten vermehrt Schmerzen auf, sodass sich das Krankheitsbild rapide verschlechtert\nMagnesium ist ein Mineralstoff, der bei Fibromyalgie oft dringend erforderlich ist.\nDie Anzeichen eines Magnesiummangels haben eine frappierende Ähnlichkeit mit den neuromuskulären Störungen von FMS. So kann ein Magnesiummangel zu Muskelschmerzen, -schwäche, -verspannungen und -krämpfen oder schneller Erschöpfung führen. Auch Beschwerden wie Schlafstörungen, depressive Verstimmungen, Kopfschmerzen und Stressempfindlichkeit können Folge eines Magnesiummangels sein.\nDie B-Vitamine und hier besonders das Vitamin B12 verdienen ebenfalls eine gesteigerte Aufmerksamkeit. In einer schwedischen Studie von 2015 brachte Vitamin B12 Fibromyalgie-Betroffenen eine umso grössere Verbesserung der Beschwerden, je länger und regelmässiger sie das Vitamin nahmen.\nGibt es auch pflanzliche Behandlungsformen, die den Alltag erleichtern können?\nIn der\n[Aromatherapie](/de/aetherische-oele/) gibt es ebenfalls geeignete Stoffe: Besonders Zypresse, Kamille, Lavendel und Basilikum können für den Beschwerdenkreis eingesetzt werden.\nDas Fibromyalgiesyndrom ist eine Krankheit, bei der sich starker Stress negativ auf die Anzahl und die Ausprägung der Symptome auswirken kann. Gerade Fibromyalgie-Patienten sollten deshalb lernen, wie sie zu viel Stress vermeiden bzw. mit Stress besser umgehen können. Eine\n[Antistress-Strategie](/de/anti-stress-oel.html) unter besonderer Berücksichtigung der Aromatherapie bietet eine Möglichkeit dafür.\nDas Extrakt aus der\n[Teufelskrallenwurzel](/de/kraeuterlexikon/teufelskralle) (Harpagophytum procumbens) lindert Schmerzen und Entzündungen und wird bei Fibromyalgie oft erfolgreich als pflanzliche Basistherapie eingesetzt. [Arnika](/de/kraeuterlexikon/arnika) [-Extrakt](/de/kraeuterlexikon/arnika) (Arnica montana) wirkt ebenfalls sehr schnell bei lokalen Schmerzen.\nIn der äusserlichen Behandlung verspricht speziell ein Pflanzenwirkstoff ganz besondere Wirksamkeit: Es ist das Capsaicin, der Stoff, der den Cayenne-Pfeffer so scharf macht. Wenn man es auf die Haut aufträgt, kommt es zu einer Beeinflussung der \"Substanz P\" in den Nervenendigungen und damit einem Nachlassen von Schmerzen. Die wärmende und durchblutungsfördernde Wirkung eignet sich gut zur Behandlung von Muskelschmerzen im Rahmen des Fibromyalgie-Syndroms und Gelenkproblemen.\nEine letzte Frage. Wie stehen Sie für die JUST-Community zur Verfügung?\nIch freue mich auf die vielen Fragen und Anregungen der JUST-Fans. Meine Erfahrungen als\n[@JUST-Hausapotheker](https://www.facebook.com/justhausapotheker) gebe ich gerne an die Community weiter.", "language": null, "image": "https://www.just.ch", "pagetype": "article", "links": ["/de/datenschutz.html", "https://www.just.swiss", "/de/kontakt.html", "https://www.just.ch/de/blog/rheuma/fibromyalgie-faser-muskel-schmerz?controllerUri=single", "https://www.just.ch/fr/blog/rheuma/fibromyalgie-faser-muskel-schmerz?controllerUri=single", "https://www.just.ch/it/blog/rheuma/fibromyalgie-faser-muskel-schmerz?controllerUri=single", "https://www.just.ch/de/", "https://www.just.ch/de/", "https://www.just.ch/de/schoenheit/", "https://www.just.ch/de/schoenheit/", "https://www.just.ch/de/gesichtspflege/", "https://www.just.ch/de/gesichtspflege/", "https://www.just.ch/de/gesichtscreme/", "https://www.just.ch/de/gesichtsreinigung/", "https://www.just.ch/de/gesichtsmasken-peeling/", "https://www.just.ch/de/haarpflege/", "https://www.just.ch/de/haarpflege/", "https://www.just.ch/de/shampoo/", "https://www.just.ch/de/mund-lippenpflege/", "https://www.just.ch/de/detox/", "https://www.just.ch/de/anti-cellulite/", "https://www.just.ch/de/vital-just-gesichtspflege/", "https://www.just.ch/de/koerperpflege/", "https://www.just.ch/de/koerperpflege/", "https://www.just.ch/de/duschen-baden/", "https://www.just.ch/de/duschen-baden/", "https://www.just.ch/de/schaumdusche/", "https://www.just.ch/de/duschgel/", "https://www.just.ch/de/duschoel/", "https://www.just.ch/de/intimpflege/", "https://www.just.ch/de/schaumbad/", "https://www.just.ch/de/badesalz/", "https://www.just.ch/de/badeoel-badeessenzen/", "https://www.just.ch/de/bodylotion/", "https://www.just.ch/de/deo/", "https://www.just.ch/de/handpflege/", "https://www.just.ch/de/fusspflege/", "https://www.just.ch/de/maennerpflege/", "https://www.just.ch/de/maennerpflege/", "https://www.just.ch/de/after-shave/", "https://www.just.ch/de/koerperbuersten/", "https://www.just.ch/de/winter-edition-granatapfel-neroli.html", "https://www.just.ch/de/gesundheit/", "https://www.just.ch/de/gesundheit/", "https://www.just.ch/de/kraeutercreme/", "https://www.just.ch/de/aetherische-oele/", "https://www.just.ch/de/nahrungsergaenzung/", "https://www.just.ch/de/sonnencreme-insektenschutz/", "https://www.just.ch/de/just-vita-bodyflex.html", "https://www.just.ch/de/aroma-symphonie/", "https://www.just.ch/de/haushalt/", "https://www.just.ch/de/haushalt/", "https://www.just.ch/de/reinigung-politur/", "https://www.just.ch/de/insektenschutz/", "https://www.just.ch/de/raumduft/", "https://www.just.ch/de/besen-buersten/", "https://www.just.ch/de/haushalt/", "https://www.just.ch/de/blog", "https://www.just.ch/de/kraeuterlexikon/", "https://www.just.ch/de/beratersuche", "/de/kontakt.html", "https://www.just.ch/de/", "https://www.just.ch/de/blog", "https://www.just.ch/de/blog/rheuma", "https://www.just.ch/de/blog/vitamine-spurenelemente", "https://www.just.ch/de/blog/aromatherapie", "https://www.just.ch/de/blog/massage", "https://www.just.ch/de/blog/immunsystem", "https://www.just.ch/de/blog/rheuma", "https://www.just.ch/de/blog/gelenke-muskeln", "https://www.just.ch/de/blog/gesichtspflege", "https://www.just.ch/de/blog/koerperpflege", "https://www.just.ch/de/blog/fuesse-beine", "https://www.just.ch/de/blog/deoschutz", "https://www.just.ch/de/blog/sonnenschutz", "https://www.just.ch/de/blog/straffen-entschlacken", "https://www.just.ch/de/blog/wechseljahre", "https://www.just.ch/de/blog/mund-zaehne", "/de/aetherische-oele/", "/de/anti-stress-oel.html", "/de/kraeuterlexikon/teufelskralle", "/de/kraeuterlexikon/arnika", "/de/kraeuterlexikon/arnika", "https://www.facebook.com/justhausapotheker", "https://www.just.ch/de/arnika-teufelskralle-weihrauch-creme-gel.html", "https://www.just.ch/de/arnika-teufelskralle-weihrauch-creme-gel.html", "https://www.just.ch/de/arnika-teufelskralle-weihrauch-creme-gel.html", "https://www.just.ch/de/just-vita-bodyflex.html", "https://www.just.ch/de/just-vita-bodyflex.html", "https://www.just.ch/de/just-vita-bodyflex.html", "https://www.just.ch/de/wacholder-badeessenz.html", "https://www.just.ch/de/wacholder-badeessenz.html", "https://www.just.ch/de/wacholder-badeessenz.html", "/de/ueber-uns.html", "/de/just-geschichte.html", "/de/arbeiten-bei-just.html", "/de/stellenangebote.html", "/de/beratersuche", "mailto:verkauf@just.ch", "https://www.facebook.com/JUST.schweiz", "https://www.instagram.com/just_schweiz/", "/de/datenschutz.html", "/de/impressum.html", "/de/agb.html"]}