{"title": "Körperliche Stressfolgen", "author": null, "url": "https://dock.hkk.de/arbeit/koerperliche-stressfolgen", "hostname": "dock.hkk.de", "description": "Viele denken, Stress sei \"nur\" ein rein psychisches Problem. Und häufig werden so die negativen Effekte der inneren Anspannung auf den Körper unterschätzt. Doch gerade auch der Körper leidet in nicht unerheblichem Maße unter Stress.", "sitename": "Hkk_Presse", "date": "2022-05-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Körperliche Stressfolgen\nViele denken, Stress sei \"nur\" ein rein psychisches Problem. Und häufig werden so die negativen Effekte der inneren Anspannung auf den Körper unterschätzt. Doch gerade auch der Körper leidet in nicht unerheblichem Maße unter Stress.\n[hkk-Gesundheitsredaktion](/redaktionsteam)\nStress scheint zu unserer modernen, leistungsorientierten Arbeitswelt einfach dazuzugehören. Viele nehmen daher Stress als eine Art notwendiges Übel hin. Insbesondere halten nach wie vor viele Stress für ein Problem, dass vor allem die Psyche belastet – und das sich entsprechend mit der richtigen \"inneren\" Einstellung oder etwas Gedankentraining in den Griff bekommen lasse.\nMehr als ein psychisches Phänomen\nDie eigentlichen Gefahren einer dauerhaften Stressbelastung werden dabei jedoch verharmlost – oder komplett übersehen. Denn Stress macht krank – und zwar nicht nur die Psyche, sondern in besonderem Maße auch den Körper. Eine psychische Überbelastung führt häufig ganz konkret zu Verdauungsstörungen, Rückenschmerzen, Herz-Kreislauf-Beschwerden bzw. einer erhöhten Anfälligkeit für Erkältungen. Vielen ist überhaupt nicht bewusst, dass der Körper durch den Stress häufig sogar weitaus mehr in Mitleidenschaft gezogen wird als die Psyche.\nWie kann das sein, bei einem Phänomen, dessen Ursprung psychischer Natur ist? Um das zu verstehen, muss man die Entwicklungsgeschichte der Menschheit betrachten: Bevor es zivilisierte Gesellschaften gab, waren Menschen vielerlei gefährlichen Bedrohungen ausgesetzt: wilden Tieren, Räubern, feindlichen Volksstämmen etc. Um diesen Gefahren zu begegnen, blieben häufig nur zwei Reaktionsmöglichkeiten: Kampf oder Flucht. Und egal, welche Lösung die bessere ist. Damit beide gelingen können, hat die Natur die Stressreaktion \"erfunden\".\nKonzentration der Kräfte auf Flucht oder Kampf\nBei dieser Stressreaktion geschieht im Körper Folgendes: Das Herz schlägt schneller, der Blutdruck erhöht sich, so dass mehr Blut in die Muskeln gelangt. Bestimmte Muskelgruppen spannen sich an, wodurch deren Leistungsfähigkeit steigt. Und um alle vorhandenen Kräfte auf die gefährliche Situation zu konzentrieren, drosselt der Körper Funktionen, die im Augenblick nicht notwendig sind. Dazu zählt auch die Verdauung. Mit all diesen Maßnahmen bereitet sich der Organismus innerhalb kürzester Zeit auf einen Kampf oder eine Flucht vor.\nWeil diese Stressreaktion in früheren Zeiten überlebenswichtig war, ist sie auch heute noch tief und fest in uns verankert. Auf Stressreize reagiert unser Körper daher noch genauso wie während der Urzeit. Nur, dass es heute keine wilden Tiere mehr sind, die Stress verursachen, sondern psychische Belastungen wie etwa ständiger Termindruck am Arbeitsplatz.\nGerade Dauerstress verursacht vielerlei körperliche Reaktionen, die zu erheblichen organischen Problemen führen können:\nHerz-Kreislauf-Probleme\nBei Stress schüttet der Körper vermehrt die Hormone Adrenalin und Cortisol aus. Beide erhöhen den Blutdruck. Außerdem steigt die Produktion körpereigener Fette, die sich mit der Zeit an den Wänden der Blutgefäße absetzen. Das schadet den Arterien und führt zu einem erhöhten Risiko für Herzinfarkt oder Schlaganfall.\nDiabetes\nDas Stresshormon Cortisol reduziert die Wirkung des Insulins. Insulin jedoch ist wichtig zur Regulierung des Blutzuckerspiegels. Die Bauchspeicheldrüse reagiert daher mit einer zusätzlichen Insulin-Produktion. Bleibt dieser Zustand über längere Zeit bestehen, droht eine Überforderung der Bauchspeicheldrüse. Deren Produktionskapazität nimmt ab. Diabetes entwickelt sich.\nHöhere Erkältungsanfälligkeit\nCortisol reduziert außerdem die Abwehrfähigkeit des Körpers. Denn das Hormon unterdrückt Fieber oder Entzündungen - beides Abwehrreaktionen des Körpers auf gefährliche Eindringlinge. Erkältungsviren gelangen so nicht nur leichter in den Körper hinein, sondern halten sich dort auch länger. Krankheiten werden verschleppt. Die Folge: Sobald der Stress vorbei ist, bricht die Krankheit erst recht aus. Ein Grund, weswegen viele Menschen gerade im Urlaub krank werden.\nVerdauungsstörungen\nBei Stress drosselt der Körper die Durchblutung der Verdauungsorgane. Die Bewegung der Magen- und Darmmuskulatur wird eingeschränkt. Speisen verbleiben somit länger als erforderlich im Magen-Darm-Trakt, was zu Verstopfungen führen kann. Oder das Gegenteil spielt sich ab: Das Herunterfahren der Verdauung führt zu Durchfällen. So oder so macht der mangelnde Blutfluss im Darm Entzündungen der Verdauungsorgane wahrscheinlicher.\nRückenschmerzen\nIn einer Stresssituation spannen sich die Muskeln automatisch an. Hält der Stressreiz an, kommt es zu einer chronischen Verspannung. Die Folge: Haltungsschäden sowie Rücken- oder Nackenschmerzen. Außerdem verbrennen Muskeln unter Stress die Eiweiße, aus denen sie aufgebaut sind. Dauerhafte psychische Belastung schwächt somit auch die Muskulatur. Das wiederum bewirkt, dass Wirbelsäule, Bandscheiben und Gelenke stärker beansprucht werden - und schneller verschleißen.\nSelbstverständlich können diese körperlichen Beschwerden auch ganz andere Ursachen haben. Aber gerade Stress hat das Potenzial, solche Probleme zusätzlich zu verschärfen. Stressvermeidung und Stressabbau sind somit nicht nur wichtig für die psychische Gesundheit. Auch der Körper profitiert davon indirekt ganz erheblich.", "language": null, "image": "https://www.hkk.de/fileadmin/_processed_/5/2/csm_220509_magazin_mann-sofa-stress_shutterstock_2051406737_f49e6fd174.jpg", "pagetype": null, "links": ["/", "https://www.hkk.de", "/gesundheit", "/bewegung", "/ernaehrung", "/arbeit", "/familie", "https://www.hkk.de", "/arbeit", "/redaktionsteam", "https://www.facebook.com/sharer.php?u=https://dock.hkk.de/arbeit/koerperliche-stressfolgen", "https://twitter.com/share?url=https://dock.hkk.de/arbeit/koerperliche-stressfolgen", "mailto:?subject=Körperliche Stressfolgen&body=https://dock.hkk.de/arbeit/koerperliche-stressfolgen", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4436856/", "/arbeit/interaktionale-faktoren", "/arbeit/mit-kognitiven-faehigkeiten-zu-mehr-gelassenheit", "/arbeit/sabbatical-finanzierungsmodelle", "/arbeit/planung-eines-sabbaticals", "/arbeit/resilienz", "/arbeit/koerperliche-stressfolgen", "/arbeit/staendig-verfuegbar", "/arbeit/raus-aus-der-comfort-zone", "/arbeit/die-balance-halten", "/gesundheit/stress-schwaecht-immunsystem", "/arbeit/innere-ruhe-finden", "/arbeit/prokrastination", "/arbeit/mentalstrategien", "/gesundheit", "/bewegung", "/ernaehrung", "/arbeit", "/familie", "/gesundheit", "/bewegung", "/ernaehrung", "/arbeit", "/familie", "https://www.facebook.com/Krankenkasse.hkk", "https://www.instagram.com/hkk_krankenkasse", "https://www.youtube.com/channel/UCc2DTLewObt4k5FdVKMTMEw", "https://www.hkk.de", "https://www.hkk.de", "https://www.hkk.de/impressum", "https://www.hkk.de/datenschutz", "https://www.hkk.de/kontakt", "#"]}