{"title": "PDF", "author": "PDF", "url": "http://www.land-oberoesterreich.gv.at/files/naturschutz_db/Privatgarten_Inventar.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Wege zur Natur ...\n... im Garten\nLeitfaden\nLAND\nOBERÖSTERREICH\n2Wege zur Natur ... Einleitung\ns gibt viele Wege zu mehr Natur im Gar-\nten. Und immer mehr Menschen sindunterwegs, um sie zu finden. Manche\nWege sind steinig und steil, andere weich undsanft. Aber alle sind voller Erfahrungen undÜberraschungen. Wer mit offenen und wachenSinnen unterwegs ist, für den liegt buchstäblichdas Glück auf der Erde. \nDer eigene Garten ist eine der letzten Oasen der\nFreiheit in einer zunehmend reglementiertenWelt. Hier ist es leicht, den Traum von mehr Harmonie mit der Naturzu leben. Der Weg zum Naturgarten ist eine lange besinnliche Reise.\nMit diesem Leitfaden möchten wir Ihre Lust und Ihr Interesse am Natur-\ngarten wecken. Jahrelange eigene Erfahrungen, intensive Literaturre-cherchen und ein reger Erfahrungsaustausch mit Gleichgesinnten sindin dieses Bändchen eingeflossen.\nZiel ist es, für möglichst viele Gartenbereiche die Methoden vorzustel-\nlen, die am besten mit der Natur im Einklang stehen. Manche Anregun-gen lassen sich rasch und ohne großen Aufwand in die Tat umsetzen,andere brauchen umfangreiche Vorbereitungen. Wieder andere wer-den vorerst den Widerstand ihrer eigenen Gewohnheiten und den IhrerAngehörigen und Nachbarn hervorrufen. In dieser Hinsicht wird esIhnen nicht anders gehen als Tausenden Naturgartenfreunden vorIhnen. Lassen Sie sich dadurch nicht beunruhigen. Suchen Sie aus derFülle von Anregungen heraus, was Ihnen entspricht, und lassen Sie dasandere auf sich wirken.\nDI Markus Kumpfmüller\nBüro für Landschaftsplanung, Steyr\nBerät, plant, schreibt und referiert seit\nmehr als 20 Jahren zum Thema Natur-garten für private, öffentliche undgewerbliche Auftraggeber.E\nIm Einklang mit der Natur\nn unserer schnell-\nlebigen und hoch-technisierten Ge-\nsellschaft entfremdetsich der Mensch immermehr der Natur. Einjeder Garten, auchwenn er noch so kleinist, bietet die Möglich-keit, mit dem Zeit- undLebensrhythmus derNatur zu leben und gleichzeitig die eigene Geschwindigkeit zu drosseln – herabzuschalten in den Rhythmus der Natur. \nSchönheit und Nützlichkeit zu einem ökologischen Gleichgewicht im\nNaturgarten zu verbinden, das sollen Ihnen die Informationen und Ratschläge dieser Broschüre erleichtern. Sie enthält nicht nur wertvolle\nTipps für alles, was den Garten betrifft, sondern möchte auch daraufaufmerksam machen, was es in Ihrer unmittelbaren Umgebung fernabvon Stress und Hektik zu entdecken gibt.\nViel Freude im eigenen Garten \nwünschen Ihnen\nDr. Josef Pühringer DI Erich Haider\nLandeshauptmann Landeshauptmann-Stellvertreter\nI\n... im Garten 34Wege zur Natur ... Liebe Gärtnerin! Lieber Gärtner!\ner schönste Garten ist der, der kurz vor\ndem Verwildern steht.\nSo schrieb der Arzt Dr. Daniel Schreber,\nder vor 200 Jahren in Leibzig geboren wurde.Als einer der Väter der modernen Naturheilkun-de setzte er sich schon am Beginn der Industria-lisierung für Grünflächen ein. Diese sollten denKindern als Spielplatz dienen und für dieGesundheit der Menschen förderlich sein. \nNach dem Tod Schrebers griffen seine Nachfah-\nren die Idee auf und schufen kindgerechte Spiel- und Turnplätze sowieFlächen, auf denen Kinder das Gärtnern lernen sollten. Aus den Kinder-gärtchen wurden Familienbeete, Gartenkolonien und schließlich Schrebergärten, also jene Vorgänger von Gartenanlagen, wie wir sie\nauch noch heute als Kleingartenanlagen oder Siedlergärten kennen.\nGärten erfüllen für uns Menschen heute Funktionen individueller\nWohlfühloasen. Stressgeplagte Menschen finden einen Ausgleich, Kinder einen Spielplatz und für uns alle bieten sie einen unmittelbaren\nZugang zur Natur. Um den Gartenbesitzern einige Anregungen für dieUmsetzung ihrer Ideen zu geben und Möglichkeiten für unterschied -\nliche Wege zur Natur aufzuzeigen, dient diese Broschüre. \nIch wünsche Ihnen erlebnisreiche Entdeckungen und viel Freude mit\nder Vielfalt von Tieren und Pflanzen in Naturgärten.\nDI Johannes Kunisch\nOö. Akademie für Umwelt und Natur\nLeiter Institut für NaturschutzD\nInhaltsverzeichnis\nEinleitung 2\nVorworte 3,4Naturgarten – eine Idee 6Warum sich immer mehr Menschen für einen Naturgarten entscheiden  8Ein Schauspiel in vier Akten 10Pflege im Einklang mit der Natur 12Grün ist alle Theorie 14Planung zahlt sich aus 16Willkommen im Naturgarten! 18Bäume – die Säulen des Gartens 20Obstbäume und Beerensträucher 22Sträucher und Hecken 24Blumen im Naturgarten 26Blumenwiese und Kräuterrasen 28Wasser ist Leben 30Bauwerke im Naturgarten 32Ein grünes Dach über dem Kopf 34Wege, Zufahrten und Terrassen 36Treppen und Mauern 38Gemüse und Kräuter 40Arche nova – Rückzugsorte für Igel und Co. 42Es war einmal ein Lattenzaun … 44Eine Handvoll Naturgartenweisheiten 46Wege zur Natur – Bezugsquellen 48Wege zur Natur – in weiteren Publikationen des Landes OÖ 50Wege zur Natur – in Fachbüchern 50Wege zur Natur – im Internet 51Wege zur Natur – Institutionen 52Standortgerechte Gehölzpflanzen 53Standortgerechte Gewässerpflanzen 55Notizen 57Impressum 59\n... im Garten 5\nNaturgarten – eine Idee \nigentlich ist der Begriff Naturgarten ein Widerspruch: Natur\nbezeichnet das, was nicht vom Menschen geschaffen wurde.Sie ist wild, ungezähmt, vom Menschen unbeeinflusst. Der\n Garten ist dem Wortursprung nach ein umzäuntes Stück Land, das in\nden Frühzeiten der Menschheitsgeschichte vor der wilden Natur, vor Weidevieh und Raubtieren geschützt wurde. Mit dem Fortschreiten der\nZivilisation und der zunehmenden Zähmung und Ausrottung alles Wilden hat sich die Situation ins Gegenteil verkehrt: Der Garten wird\nzum Ort, in dem das, was von der Natur noch übrig ist, vor der Zivili-sation geschützt wird. E\n6Wege zur Natur ... \nDer Naturgarten – ein\nPlatz zum Wohlfühlen,auch und gerade fürJugendliche. \nEinfach schön: Sand-\nsteinblöcke, die beimAushub „in Sicherheitgebracht“ und vomBagger zu einer Sitz-bank gruppiert wurden.Die Naturgartenidee ging im deutschen Sprachraum in den\n1960er Jahren von der Naturschutzbewegung aus und wirdseither von Biologen, Naturschützern, Gärtnern und engagier-ten Laien in die Praxis umgesetzt und weiterentwickelt. DasZiel im Naturgarten ist, naturnahe Oasen für Menschen, Pflanzen und Tiere zu schaffen, die den Naturhaushalt und die\nUmwelt möglichst wenig belasten, sondern sie im Gegenteilsogar bereichern. Naturgärtner trachten danach, den vermeint-lichen Widerspruch von hohem Lebensstandard und intakterUmwelt aufzulösen. \nEin Ort der Zuflucht für\nRohrkolben und Libel-le, zwei noble Bewoh-ner naturnaher Teiche. \nDie Flockenblume –\neine heimische Wild-blume, die sich wun-derbar in den Garteneinfügt. \n... im Garten 7\nas „Schönheitsideal“ des total aufgeräumten sterilen Gartens hat\nsich überlebt. Je mehr unser Alltag von Technik und Designbestimmt ist, umso größer wird die Sehnsucht nach Geborgen-\nheit und Vielfalt im privaten Bereich. Je weniger organisches Lebenunsere Städte und Häuser bieten, umso mehr wächst die Faszination fürdas Lebendige, für die vielfältigen sinnlichen Eindrücke, die ein natur-naher Garten bietet. \nEine deutliche Mehrheit der Bevölkerung bekennt sich zu einem verant-\nwortungsvollen Umgang mit der Umwelt. Der Naturgarten bietet einegute Gelegenheit, dieser Verantwortung gerecht zu werden. Im eigenenGarten kann der Einzelne mit vertretbarem Aufwand und ohne wirt-schaftliche Nachteile diesem inneren Antrieb gerecht werden und sehrrasch die positiven Folgen veränderten Handelns sehen.D\n8Wege zur Natur ... Warum sich immer mehr\nMenschen für einen Naturgarten entscheiden \nDie Kinder\nwissen esschonlängst: DerNaturgartenist der Gar-ten derZukunft.Speziell bei der Neuanlage\neines Gartens ist zumeistdas Geld ein wichtiger Entscheidungsfaktor. Der\nNaturgarten bietet für diemeisten Gestaltungssitua-tionen Möglichkeiten, dieeine deutliche Kostenein-sparung im Vergleich zukonventionellen Garten -\nanlagen bringen. Dies trifftsowohl für die Errichtungals auch in noch stärkeremMaße für die Pflege undErhaltung zu.\n... im Garten 9\nKiesweg als Hauszugang. Einladend, fuß-\nfreundlich, wasserdurchlässig und kosten -\ngünstig. \nZauber des Morgens: Farbtöne und Formen\nberauschen die Augen, die Natur gibt Kraft fürden Alltag. Eibisch im Gegenlicht.\nTeichfrosch und Tannenwedel in der Regenerati-\nonszone eines Schwimmteichs. So einfach kannpraktizierter Artenschutz sein!\nür einen aufmerksamen Naturgärtner ist der Garten ein Schau-\nspiel in vier Akten. Die Zeit ist in diesem Stück der Bühnen-bildner. Viermal im Jahr werden die Kulissen gewechselt: die\nzarten Farben des Frühlings, die überbordende Fülle des Sommers, dieschwermütigen Gelb- bis Brauntöne des Herbstes und die Schneedeckesowie die Eisformationen des Winters. \nZwischen diesen atemberaubenden Umstellungen sorgt die\nBühnentechnik in 365 Szenen dafür, dass dieses Bühnenbildständig neu ausgeleuchtet wird. Das sanfte Licht der Morgen-stunden, die gleißende Mittagssonne, Regen, Nebel, Wind,F\n10Wege zur Natur ... \nEin Schauspiel in vier Akten\nGarten im Hochsom-\nmer – von tropischerÜppigkeit. Von denNachbarhäusern istnichts zu sehen.\nDerselbe Garten, der-\nselbe Blick im tiefstenWinter. Eine andereWelt. In schwarz undweiß werden dieReliefformen betont.Schneefall – der Einfallsreichtum der Natur ist schier uner-\nschöpflich.\nDas inszenierte Stück bleibt Jahr für Jahr das gleiche: die unendliche\nGeschichte von Werden, Reifen, Altern und Vergehen, von Fressen undGefressenwerden, von Liebe und Streit. Aber nicht ganz. Der Regisseurentwickelt das Stück Jahr für Jahr behutsam und kontinuierlich weiter,lässt neue Akteure auftreten und lässt andere weg.\nUnd die Rolle des Menschen in diesem Stück? Im Winter ist er vor\nallem Zuschauer, er betrachtet seinen Garten durch die Fenster desgeheizten Hauses. Vom Frühling bis zum Herbst tritt er als Mitspieler,Co-Autor und Regieassistent auf die Bühne. Mit mehr oder weniger leistungsfähigen Mitteln greift er in dieses Schauspiel ein.\n... im Garten 11\nApril 2003: Stufen,\nWeg und abgetreppteStaudenbeete hinterdem Haus, unmittelbarnach der Anlage.\nJuni 2005: Dieselbe\nÖrtlichkeit, gut zweiJahre später. Wer hierdurchgeht, wird vonder Natur berührt. in Garten ganz ohne Pflege bleibt nicht lange ein Garten. Auf\nsich selbst überlassenen Flächen findet in Mitteleuropa lang-sam, aber sicher ein Umwandlungsprozess statt, der unaufhalt-\nsam auf den Zustand hinsteuert, der vor der Urbarmachung durch denMenschen geherrscht hat – es wächst ein Wald. Nur die höchsten Berg-regionen, die Flusslandschaften und die Moore waren in unseren Breiten ursprünglich waldfrei. \nDrei Möglichkeiten stehen dem Gartenbesitzer zur Verfügung, wie er\nsich zu dieser Entwicklungstendenz der Natur stellt:\n•Mit großem Arbeits- und Energieaufwand kann er einen künstlichenGarten schaffen und erhalten, indem er jeden einzelnen Verwand-lungsschritt der Natur wieder rückgängig zu machen sucht. Dies isteine Einstellung, die am allerdeutlichsten in den Barockgärten desE\n12Wege zur Natur ... Pflege im Einklang mit der Natur \nWiesen-\npflege imHochsom-mer. Ist dasArbeit? Ver-gnügen?Meditation?17. Jahrhunderts ihren\nAusdruck fand.\n•Er kann der Verwand-lung tatenlos zuschau-en, kann beobachten,wie sich in MauerritzenBäume ansiedeln unddas Mauerwerk spren-gen, wie Gewässer ver-landen und Wiesenzuerst verfilzen, dannzu Gestrüppen undschließlich zu Waldwerden.\n•Er kann mit der Natur inDialog treten, ihreAbsichten aufmerksamverfolgen und behutsamlenkend einen lang -\nsamen Verwandlungs-und Entwicklungs -\nprozess steuern. Er -\nwünschte Entwicklun-gen werden zugelassenund gefördert, uner-wünschte nach einergewissen Zeit wiederrückgängig gemacht.\nDieser dritte Weg ist die\nArbeitsweise des Naturgar-tens, der eigentlich exaktdefiniert „naturnaher Gar-ten“ heißen müsste.\n... im Garten 13\nSanfte Steuerung der Entwicklung:   Gelegent-\nlich wird der Aufwuchs der Teichpflanzenentfernt, um einem Verlanden des Schwimm-teichs vorzubeugen.\n„Bildschöner“ Garten – mit viel technischem\nAufwand und ständiger intensiver Pflege kanndieses Gartenbild aufrechterhalten werden.\nDie Anfänge der Verwilderung: Ursprünglich\ngepflanzter Farn und Schneerose werden vonGräsern und Brombeeren überwachsen.\nie meisten Tierarten sind in der Wahl ihres Speiseplans durch-\naus konservativ und ziehen heimische Kost den „Exoten“ vor.Ein Beispiel von vielen: Die Früchte der heimischen Vogelbee-\nre werden von 32 heimischen Vogelarten als Nahrung genutzt, die ähnlich dekorativen Früchte des aus dem Mittelmeerraum stammenden\nFeuerdorns hingegen nur von 4. Wer also in seinem Garten eine Vielfalt von Schmetterlingen, Hummeln und Vögeln haben will, sollte\nihn überwiegend mit heimischen Pflanzen gestalten. \nPflanzen sind die Basis allen Lebens. Pflanzen und Tiere sind unterein-\nander durch Nahrungsketten und Nahrungsnetze vielfältig verbunden.\nEin Beispiel: Gräser werden von einer Heuschrecke gefressen. Diese\n14Wege zur Natur ... Grün ist alle Theorie \nStoffkreislauf: Im naturnahen Garten gibt es (fast) keinen Abfall. Pflanzen\nwerden von Tieren gefressen, deren Ausscheidungen sind die Nährstoffeder Pflanzen. Der Zukauf von Düngemitteln erübrigt sich. Grafik: Kals.DGärtners Freund: Der Igel ernährt sich von\nAsseln, Drahtwürmern, Engerlingen, Schne -\ncken, Spinnen und anderem. Sein größterFeind ist der Straßenverkehr.\nEine Blindschleiche frisst Engerlinge, Insekten\nund Larven, Nacktschnecken (Hauptnahrung).Ihre Fressfeinde sind: Fuchs, Greifvögel, Hund,Igel, Katze und Marder.\nBiologische Schädlingskontrolle: Ein Marienkäfer\nfrisst bis zu 150 Blattläuse am Tag, seine Larvebis zu 30. Zur Überwinterung benötigt er Laub-haufen oder Grashalme.dient einer Ringelnatter als\nNahrung, die ihrerseits voneiner Eule geschlagenwird.\nBei jedem dieser Übergän-\nge von einer Nahrungsebe-ne zur nächsten werdennur etwa 10% der enthalte-nen Biomasse oder Energiein lebende Körpersubstanzumgewandelt. Bei der obigen vierstufigen Nah-\nrungskette sind also füreinen ausgewachsenenSteinkauz mit rund 180Gramm Körpergewichtrund 180 kg Pflanzenmas-se erforderlich. Je reicherder Tisch also mit nutz -\nbaren Pflanzen gedeckt ist,umso größer ist die Zahlder potenziellen tierischenGartenbewohner im Gar-ten.\nIn naturnahen Ökosyste-\nmen gibt es keinen Abfall.Alles wird wiederverwer-tet. Über Stoff- und Ener-\ngiekreisläufe ist sicherge-\nstellt, dass das Gras unse-rer Wiesen zur Nahrungzahlreicher Tiere, der Kotder Tiere und das Falllaubzur Nahrung von Schne -\ncken und Regenwürmernwird. \n... im Garten 15\nPlanung zahlt sich aus \nit der Planung eines Gartens sollte man so früh als möglich begin-\nnen. Vor oder gleichzeitig mit der Planung des Hauses, nachMöglichkeit auch in Abstimmung mit dem Hochbauarchitekten.\nJede gute Planung beginnt mit der richtigen und umfassenden Analyse\nder Ausgangssituation: Boden, Besonnungsverhältnisse, Hangneigung,Sichtbeziehungen, aber auch benachbarte Häuser und Gärten eröffnenund begrenzen die Möglichkeiten für den eigenen Garten. Zumindestfür diese Analyse sollte unbedingt fachlicher Rat eingeholt werden. \nVor Beginn der eigentlichen Planung sollte man sich noch\nüber die Funktionen klar werden, die der Garten erfüllen soll:\nDient er mehr der Entspannung, dem Spiel, der Kreativität,\ndem Anbau von Nutzpflanzen, der Tierhaltung? Wird er über-\nwiegend von Kindern, Erwachsenen oder älteren Menschen\nbewohnt? \nWenn man sich über diese Fragen Klarheit verschafft hat, ist es\nsinnvoll, zu Papier und Bleistift zu greifen – am besten mit einem\nBestandsplan im Maßstab 1:100, bei großen Gärten auch\n1:200. Die Beiziehung eines Landschaftsarchitekten ist zu\nempfehlen, auch und gerade bei sehr kleinen Gärten. Denn:\nJe weniger Platz vorhanden ist, umso wichtiger ist eine gute\nPlanung.\nDie Planung selbst erfolgt in mehreren Phasen: vom skiz-\nzenhaften Vorentwurf über den präzise, aber anschaulich\ngezeichneten Entwurf bis zum Ausführungsplan. Er enthält\ndie genauen technischen Angaben, die für eine Umset-\nzung der Ideen ins Gelände wichtig sind. Gewissenhafte\nPlanerInnen begleiten Sie auch während der Ausführung,\negal ob diese pauschal an einen Fachbetrieb des GaLaBaus\nvergeben wird oder unter Einbringung von Eigenleistung\nerfolgt. Eine Begleitung über die Fertigstellung hinaus ist\nbei Naturgärten besonders wichtig, weil ja dann erst die\neigentliche Entwicklung beginnt.M\n16Wege zur Natur ... \n... im Garten 17\nMit der Planung sollte man früh genug beginnen, aber nie aufhören. Die wahre\nPlanung ist im Kopf. Bleistift und Papier helfen, den Überblick zu bewahrenund komplexe Aufgaben in den Griff zu bekommen. Grafik: Kalschon von weitem ist der Eingang deutlich erkennbar – markiert\ndurch einen großen Laubbaum, überdacht von einem bunt blühenden Rankgerüst oder einfach gebildet durch markante\n Pfeiler aus bemoostem Naturstein aus der Umgebung.\nDas Gartentor darf die individuelle Note des Gartenbesitzers zum Aus-\ndruck bringen: Sachlich-funktional oder verspielt, einladend oderzurückhaltend. Unbehandeltes Holz ist in jedem Fall ein wunderbaresMaterial dafür. Gebirgslärche eignet sich für eine zarte und leichtgängi-ge Ausführung, Eichenholz, wenn es etwas massiver sein soll.\n18Wege zur Natur ... Willkommen im Naturgarten! \nS\nNoch Fragen? Klar und eindeutig\nerkennbar, freundlich und einla-dend: Die silbrig-weißen Samen-büschel der Clematis halten bisweit in den Winter hinein.\n... im Garten 19Der Bodenbelag im Ein-\ngangsbereich soll gut undbei jeder Witterung sicherbegehbar sein. Schon einpaar Fugen ermöglichendie Entwicklung von Moosoder zarten Blütenpflan-zen. Große Stein- oderBetonplatten mit Sand-oder Pflasterfugen eignensich dafür optimal.\nIm Eingangsbereich oder\nim Vorgarten können auchdekorative Elemente ihrenPlatz finden. Aus Stein -\nfindlingen oder Totholzlassen sich Natur-Kunst-Werke schaffen. Auch ein-fache Sitzgelegenheitenund Abstellmöglichkeitenaus Stein oder Holz wirkeneinladend.\nTritt ein, bring Glück herein! Naturstein-\nplatten und Keramikpflaster mit Fußab-druck und Breit-WEG-erich. \nZart, verspielt, individuell:      Die Materialkos -\nten dieser Gartentür sind minimal. Und derWert? Urteilen Sie selbst!\nEin „Hundegarten“ erfordert mitunter klare\nGrenzen. Mit Farbe, Sonne, Glocke undKübelpflanze kann der Gesamteindruck dennoch freundlich sein.\näume sind die tragenden Säulen des Gartens. Zusammen mit\nHecken und Sträuchern schaffen sie Räume, spenden wohltuen-den Schatten, schützen gegen Wind und sogar gegen leichte\nNiederschläge. Je kleiner der Garten, umso mehr verdienen sie unsereAufmerksamkeit. Im kleinen Garten ist jede Baumpflanzung eine Ent-scheidung von großer Tragweite. \nAlte Bäume oder Sträucher verdienen unseren besonderen Schutz und\nRespekt. Schließlich dauert es ein halbes Leben, bis ein Baum zu statt-licher Größe herangewachsen ist und damit zur Heimstatt für vieleKäfer- und Vogelarten, vielleicht sogar für Eichkätzchen oder Fleder-mäuse wird.\nIn Lagen unter 800 m Seehöhe ist das Reich der Laubgehölze. Mit\n Ausnahme von Eibe und Rotkiefer gehören Nadelbäume in die Berge\nund nicht in unsere Siedlungen. Die Vorteile heimischer Laubbäumeliegen auf der Hand:\n20Wege zur Natur ... Bäume – die Säulen des Gartens \nB\nDer richtige Baum am richtigen Ort: Obstbaum im Südwesten zur\nBeschattung der Terrasse im Sommer, kleinkronige Bäume in größererEntfernung vom Haus, großer Laubbaum und Eibe im Norden.Vögel wie dieses Rotkehlchen nutzen\nBäume als Singwarte, Schlafzimmer, Nist-platz und Nahrungsquelle. \nBlüte des Spitzahorns. Die gelben Blüten die-\nses stattlichen Baums erscheinen vor den saf-tig-grünen fünflappigen Blättern.\nDie Vogelbeere – dekorativ, kleinkronig,\nreich an Vitamin C, bei Vögeln beliebt – ein idealer Baum für den kleinen Garten. \n•Sie bieten um bis zu\nzehnmal mehr Wildtier-arten Nahrung undWohnung und tragenganz wesentlich zurLebendigkeit der Natur-gärten bei.\n•Sie gedeihen besser undsind resistenter gegenWitterungseinflüsse undSchädlinge.\n•Sie geben Schatten imSommer und lassen imWinter Licht und Sonnedurch.\n•Sie sind unten schmalund oben breit undmachen dem Menschenam Boden wenig Kon-kurrenz.\nDie maximale Wuchshöhe\ndes Baumes sollte auf dieGröße des Gartens ab -\ngestimmt sein. Nur in Aus-nahmefällen ist daher eineVerwendung der bis zu 30 m hoch wachsendenBäume wie Buche, Esche,Linde oder Bergahorn zuempfehlen. Eher entspre-chen Feldahorn, Eber-esche, Traubenkirscheoder Hainbuche den An -\nforderungen unserer Sied-lungen.\n... im Garten 21\nbstgehölze sind die idealen Bäume für den Hausgarten. Sie ent-\nwickeln sich rasch, werden aber nicht so groß wie Waldbäumeund sind schnittverträglich. Sie lieben das geschützte Klima\nunserer Siedlungen. Mit den wechselnden Aspekten im Jahreslauf vonBlüte über Laub und Frucht zum unbelaubten Winterzustand machensie den Jahreslauf deutlich.\nBei der Planung ist auf einen sonnigen Standort, durchlässigen Boden\nund die richtige Wahl der Sorte und der Baumform zu achten. In denmeisten Gärten ist der kleinwüchsigere Halbstamm dem Hochstammvorzuziehen. Buschformen eignen sich für Spaliere oder als Übergangs-lösung für einen raschen Ernteerfolg in neu angelegten Gärten. Hierkönnen sie im 3-Meter-Abstand zwischen Halbstämme gesetzt undnach 10 bis 15 Jahren herausgenommen werden.O\n22Wege zur Natur ... Obstbäume und Beerensträucher \nObstbäume sind ideale Gartengehölze. Sie werden nicht zu groß, bilden\nwunderschöne Räume, laden zum Klettern ein.\nBei der Pflanzung von ver-\nedelten Obstbäumen ist esratsam, auf bewährte unddem Klima angepasste Sor-ten zurückzugreifen. Man-che Baumschulen bietenBäume an, auf die mehrereSorten aufgepfropft wur-den. Wer das Obst nichternten und verwerten kannoder will, kann auch un -\nveredelte Wildformen vonKirsche, Zwetschke, Apfeloder Birne setzen. \nBeerensträucher wie Ribi-\nsel, Himbeeren und Brom-beeren zum Naschen zwi-schendurch kommen aneinen gut eingesehenen,häufig besuchten Platz. Siekönnen auch auf mehrereOrte im Garten verteiltsein. Als Naschhecke kön-nen sie auch am Zaun ent-lang oder zur Gliederungverschiedener Gartenteileeingesetzt werden.\nAuch die weniger bekann-\nten Wildobstgehölze wieDirndlkirsche, Schlehe,Holunder oder Haselnusssind eine Bereicherungjedes Naturgartens.\n... im Garten 23\nRobuste Weinsorten wie die Uhudler-Traube\nIsabella gedeihen auch in rauerem Klima. Angeschützten Südwänden bringen sie reichenErtrag.\nDie Kirsche kündigt mit ihrer Blüte den\n Frühling an.\nRibiselsträucher sind zuverlässige Vitamin-\nspender. Durch den kompakten Wuchs sindsie auch gut als Kleinsthecken und Strauch-gruppen einsetzbar.\nFreiwachsende Wild-\nsträucherhecke – einLebensraum für zahlrei-che Vögel, Insekten,Kleinsäugetiere und oftauch für Reptilien undAmphibien.\nDer Hollerbusch\nkommt wieder inMode. Seine Blütenund Beeren sind eben-so vielfältig nutzbarwie schön.\nSträucher und Hecken \nund 80 verschiedene heimische Straucharten werden von gut\nsortierten Baumschulen und Gärtnereien angeboten. Fürpraktisch jeden Verwendungszweck lässt sich ein geeigneter\nStrauch finden. Bei Wuchshöhe und Wuchsform, Standortansprüchen,Blütenfarbe, Blühzeitpunkt und Fruchtschmuck bieten sie ein breitesSpektrum an Möglichkeiten. \nHeimische Wildsträucher ziehen eine Fülle von Tieren an. Die Kätz-\nchenweide dient 77 Schmetterlingsarten als Nahrung, die Beeren desSchwarzen Holunders werden von 62 Vogelarten gefressen. Von derR\n24Wege zur Natur ... Verwendung als Einzelsträucher über Gruppenpflanzungen bis zu\ngemischten Blütenhecken bieten sie viele Gestaltungsmöglichkeiten. \nIhren größten Wert entfalten sie, wenn sie frei wachsen können und\nallenfalls in Abständen von mehreren Jahren zurückgeschnitten wer-den. In kleineren Gärten können sie aber auch als Schnitthecken Ver-wendung finden. Für Schnitthecken geeignet sind vor allem die lang-samwüchsigen, kleinblättrigen Arten wie Weißdorn, Feld ahorn, Hain-\nbuche, Heckenkirsche und Dirndlkirsche.\nIn beengten Verhältnissen können Hecken auch durch Klettergehölze\nwie Waldrebe, Geißblatt oder Wilden Wein ersetzt bzw. mit diesenkombiniert werden.\n... im Garten 25\nWenn es kompakt und\nblickdicht sein soll,sind geschnitteneEibenhecken eine guteAlternative.\nKornelkirsche, Dirndl-\nstrauch, Gelber Hartrie-gel – viele Namen füreinen faszinierendenWildstrauch.Blumen im Naturgarten\nm Naturgarten werden die Blumen an die jeweiligen Standort-\nbedingungen angepasst. Anspruchsvolle Sonnenanbeterinnenwie Rainfarn, Wiesenflockenblume oder Wilde Karotte präsen-\ntieren sich auf nährstoffreichen gut besonnten Flächen in ihrer ganzenPracht. Unter Bäumen oder auf der sonnenabgewandten Seite vonGebäuden und Gebüschen wird für schattenliebende Farne, Immergrünoder Schneerosen ihr Lebenstraum wahr.\nDie Natur hält für fast jeden Standort geeignete Pflanzengesellschaften\nbereit. Besonders farbenprächtige und dankbare Arrangements entwi -\nckeln sich auf schottrigen, nährstoff- und humusarmen Böden. Trocken-heitsliebende Pflanzen wie Kartäusernelke, Wiesensalbei oder Rosen-malve bevorzugen magere sonnige Plätze. Überhaupt muss für Natur-gärten das ungeschriebene Gesetz von der flächendeckenden Humu-sierung außer Kraft gesetzt werden. Mit Ausnahme des Nutzgartens giltdie Regel: Je sandiger und nährstoffärmer, umso bunter.I\n26Wege zur Natur ... \nEs muss nicht immer exotisch sein. Königskerzen, Natternkopf, Malve\nund Ziest mischen sich zu einem harmonischen Bild.Zugegeben: An Farbinten-\nsität und Blütenfülle sindunsere heimischen Wild-stauden manchen Exotenund Zuchtformen unterle-gen. Aber das machen siewett, weil sie viel mehrSchmetterlinge und Vögelanlocken, die Farbe undLeben in den Garten brin-gen. Viele heimische Blu-men und Gräser machenauch im Herbst und Winterein hervorragendes Bild,wenn wir ihre Blütenstän-de noch bis zum Frühlingstehen lassen.\nDie von uns so liebevoll\nerdachten Kompositionenwerden oft durch das Wir-ken von Vögeln oder Windergänzt. Was andere Men-schen als Unkraut bezeich-nen und kompromisslosausreißen, wird von unseiner kritischen Prüfungunterzogen. Was dazu-passt, darf bleiben. LästigePflanzen, die stechen oderzum Wuchern neigen,werden aus dem Bodengezogen.\nBlutweiderich und Baldrian lieben sonni-\nge, bodenfeuchte Standorte. Ideal für siesind Sumpfbeete, Teichränder oder Bach -\nläufe. \nDie Schneerose – einer der dankbarsten\nFrühlingsblüher, der über Wochen mit seinerBlütenpracht erfreut.\nIm Schatten großer Bäume: Hochstaudenbeet\nmit Fingerhut, Farn und Silberblatt.\n... im Garten 27\nassen wir den englischen Rasen im feucht-milden Klima der\nAtlantik-Inseln, wo er zuhause ist! Der Naturgarten hat For-men des Grüns zu bieten, die an unser Klima und unsere\nBöden besser angepasst sind. In jedem Fall soll es im Naturgarten blü-tenreich sein, denn so locken wir Schmetterlinge und Heuschrecken inden Garten. Den Blütenreichtum ermöglichen durchlässige, magereBöden und der Verzicht auf mineralischen Stickstoffdünger, den erklär-ten Feind der Wiesenblumen. Bei der Anlage verwenden wir nur wenigHumus, bei der Aussaat verzichten wir auf Gräser – sie stellen sich vonalleine ein.\nDie Teile des Gartens, die wir nicht oft betreten müssen, können wir als\nBlumenwiese bewirtschaften. Hier mähen wir zwei- bis dreimal im\nJahr! Das Gras lassen wir in der Sonne trocknen. Das Heu können wirden Hasen verfüttern, kompostieren oder unter Gebüschen als Mulch-L\n28Wege zur Natur ... Blumenwiese und Kräuterrasen\nBlumenwiese auf normalem Gartenboden, in halbschattiger Lage. Der\nAnteil der Gräser nimmt zu. \nschicht einbringen. In der\nBlumenwiese wachsen jenach Boden und Beson-nung Margeriten, Glocken-blumen, Lichtnelken undSkabiosen, dazwischenviele Grasarten wie Kamm-gras oder Fuchsschwanz.\nStark betretene Flächen –\nLiegewiesen, Ballspielbe-reiche – werden häufigergemäht und werden sozum Blumen- oder Kräuter-\nrasen . Bei nicht zu starker\nDüngung kann er immernoch bunt und blütenreichsein. Im Frühling setzenBraunelle oder Wiesen-schaumkraut zarte Akzen-te. Im Sommer werden sievon Schafgarbe und Horn-klee abgelöst.\nDas Verhältnis zwischen\nWiese und Rasen könnenwir kurzfristig den Bedürf-nissen anpassen. Sind dieKinder im „Fußballalter“,wird die Rasenfläche aus-geweitet, werden sie flüg-ge, darf der Wiesensaumbreiter werden.\nDüngeverzicht bringt  Blütenreichtum!\nSchlüsselblumen und Buschwindröschenals Frühjahrs dekoration.\nMit dem Rasenmäher kann eine Blumen -\nwiese kurzfristig in Rasen verwandelt werden, die Entwicklung vom Rasen zur\n Blumenwiese dauert etwas länger.\nFlockenblume und Kleiner Fuchs: Eine von\nvielen Beziehungen zwischen Wiesenblumenund Schmetterlingen.\n... im Garten 29\nasser ist ein Klassiker unter den Gartenthemen – völlig zu\nRecht. Im Naturgarten nimmt es einen besonders hohen Stel-lenwert ein. Alte Karten und Bilder zeigen uns, wie stark die\nZahl und die Fläche von Gewässern und Feuchtlebensräumen in unse-rer Landschaft zurückgegangen sind. Eine kleine Wiedergutmachungkann im Garten geleistet werden.\nWasser im Naturgarten hat viele Erscheinungsformen: Biotopteich,\nSchwimmteich, Sprudelstein, Bachlauf, Kaskade, Sumpfbeet – ja sogarMoorbeete können in manchen Landesteilen wie dem Mühlviertel sinn-voll sein. Was alle Wasserelemente im Garten gemeinsam haben, istW\n30Wege zur Natur ... Wasser ist Leben\nSchwimmteich: Badevergnügen ohne Chlor und ohne Technik. Auf du\nund du mit der Natur auf kleinstem Raum.\nder Verzicht auf chemische\nZusätze. An ihre Stelle tre-ten die Selbstreinigungs-kräfte der Wasserlebewe-sen. So bleibt auch ohneChemie das Wasser reinund wird zum Lebensraumfür eine größt mögliche\nVielfalt von Gewässerbe-\nwohnern wie Libellen,Amphibien, Wasserläufernund Muscheln. \nAngesichts der Klimaverän-\nderung gewinnt ein weite-res Thema zunehmend anBedeutung: die Speiche-rung, Nutzung und Versi-ckerung von Regenwasserim eigenen Garten. Mitnaturnahen Speichertei-chen wird das zum Gießenerforderliche Regenwassergesammelt. Der nicht be -\nnötigte Niederschlag wirdin Geländemulden vor-übergehend zurückgehal-ten, wo das Wasser lang-sam ins Grundwasser ver-sickert.\nStufenförmig abgetreppter Regenwasser-\nteich. Der Wasserstand schwankt zwischen20 cm in Trockenzeiten und 90 cm nachstarken Niederschlägen.\nMetamorphose am Teich: Innerhalb einiger\nStunden wird aus der im Wasser lebendenLarve die bekannte geflügelte  Libelle.\nDer Natur abgeschaut: Bachlauf im Garten,\nmit Uferstauden, Bachsteinen und Totholzvielfältig strukturiert. \n... im Garten 31\nBauwerke im Naturgarten\nie Grundidee des Naturgartens – ein Leben im Einklang mit der\nNatur – lässt sich auch auf die Gebäude im Naturgarten über -\ntragen. Ob Wohnhaus, Carport, Schuppen, Gartenlaube, die\ndem Naturgarten entsprechenden Konzepte finden sich in der Öko-Haus-Bewegung und in der Biotektur. Auch für Passivhäuser bietenNaturgärten eine ideale Umgebung. Natürliche und umweltverträglicheBaustoffe, energiebewusste Bauweise und Regenwassernutzung kenn-zeichnen diese Gebäude.\nMit begrünten Dächern und Fassaden, integrierten Nisthilfen für Vögel\nund Fledermäuse und organischen Fassaden aus Holz können an, umD\n32Wege zur Natur ... \nSpielgeräte aus Wildholz passen sich gut in naturnahe Gärten ein und\nsprechen die Fantasie der Kinder an.\nund auf Wohngebäuden\nLebensräume geschaffenwerden, die in anderenTeilen des Gartens nur mitgroßem Aufwand möglichwären. Die Tatsache, dassGebäude an der Sonnen-seite extrem warme Ver-hältnisse schaffen, kann fürden Anbau anspruchsvol-ler Nutzpflanzen wieTomaten oder Weingenutzt werden.\nMit Wildholz, Weiden,\nSchilf oder Lehm könnenaus Nebengebäuden un -\nverwechselbare Natur-kunstwerke werden, diegleichzeitig Archen fürVögel, Insekten und ande-re Tiergruppen sind.Besonders Kinder fühlensich zu derartigen Formenhingezogen. Für sie kön-nen Weidenhütten, Baum-häuser, aber auch einfacheErdlöcher oder -hügel zuidealen Spielorten werden,die immer neue Begegnun-gen mit der Natur in ihrenvielfältigen Erscheinungs-formen bieten.\nWeidenzelt: Ein faszinierendes Beispiel,\nwie aus natürlichen Materialien lebendigeStrukturen geschaffen werden können.\nErdkeller können harmonisch in das Gelände\neingebunden werden.\nBegrünte Fassaden kühlen im Sommer und\nbieten Lebensraum für zahlreiche Nützlinge.\n... im Garten 33\nit Gründächern können wir der Natur viel von dem, was wir\nihr durch die Errichtung eines Gebäudes weggenommenhaben, wieder zurückgeben. Bereits eine fünf bis zehn Zenti-\nmeter dicke Schicht eines Spezialsubstrats aus Ziegelsplitt und Kompostreicht aus, um rund 50 Prozent des Niederschlags zurückzuhalten. Undauf diesem trocken-mageren Standort entwickeln sich ganz besonderePflanzengesellschaften mit Moosen, Mauerpfeffer, Hauswurz und ande-ren Hungerkünstlern, die nicht nur schön anzusehen sind, sondernauch Lebensraum für zahlreiche Insektenarten sind.\nAm einfachsten lassen sich Flachdächer und sanft geneigte Pultdächer\nvon unbeheizten Nebengebäuden wie Schuppen, Garagen oder Pavil-lons begrünen. Durch ihre meist geringere Höhe sind sie oft gut einseh-\n34Wege zur Natur ... Ein grünes Dach über dem Kopf \nM\nGaragendach mit Extensivbegrünung: Auf einer wenige Zentimeter\n dicken Substratschicht wachsen trockenheitsliebende Moose und Kräuter.\nbar, so dass auch die opti-\nschen Vorzüge begrünterDächer gut zum Tragenkommen. Auch ein „Nach-rüsten“ alter Dächer imZuge einer Sanierung oderNeudeckung ist hier denk-bar. Voraussetzung ist,dass die Statik des Gebäu-des für die Belastung aus-reichend dimensioniert ist.\nBei Dachneigungen über\n10% sind spezielle Vor-kehrungen erforderlich,die ein Abrutschen undeine Erosion des Substratsverhindern. Bei Wohnge-bäuden erfordert eineDachbegrünung jedenfallsdie Beiziehung von Exper-ten.\nBerg-Hauswurz: eine von einer Handvoll\nheimischer Hauswurz-Arten. Schon derName „Hauswurz“ verrät, wo sie hingehört.\nAuf einem kleinen Hügel mit 20 cm Substrat\nkönnen auch Königskerze und Beifuß blühen, Totholz lockt Insekten an.\nPrinzip der Extensivbegrünung: Auf der\nDachabdichtung genügen ein starkes Vliesund einige Zentimeter Substrat, um 50% desNiederschlags zurückzuhalten. \n... im Garten 35\nn Bereichen, die intensiv begangen oder befahren werden, ist\neine Befestigung erforderlich. Das Prinzip des Naturgartens istes, für die jeweilige Beanspruchung immer die Variante zu\nwählen, mit der der Boden am wenigsten stark versiegelt wird.\nEs gibt eine breite Vielfalt von Alternativen zum Asphalt: Vom Schotter-\nrasen, bei dem ein Schotterboden mit einem geringen Humusanteil ver-mischt und mit robusten Gräsern begrünt wird, bis zu Plattenbelägenaus Beton oder Naturstein, die in Splitt verlegt und mit Sand verfugtwerden. Dazwischen gibt es zahlreiche Varianten von Rasengitterstei-nen, wassergebundenen Decken und Pflastern aus Naturstein oderBeton. In den Fugen können durch Ansaat oder Pflanzung Gräser undKräuter angesiedelt werden.\n36Wege zur Natur ... Wege, Zufahrten und Terrassen \nI\nZugang zum Haus aus Betonplatten mit gewaschener Oberfläche, mit\n sickerfähigen und begrünten Pflasterfugen gegliedert.\nFür Bereiche höchster\nBeanspruchung wie Gara-genzufahrten und Hauszu-gänge können große Stein-oder Betonplatten mit brei-ten begrünten Fugen zumEinsatz kommen.\nFür sonnige Aufenthaltsbe-\nreiche wie Sonnenterras-sen, Balkone und Dachflä-chen, sind Holzdecks ausEiche, Robinieoder Gebirgslär-che eine guteAlternative. Sieheizen sich wenigerauf als Beton oderStein und sindangenehmerzu begehen.\nDetail am Rande: Die Terrasse wurde der\nWurzel eines bestehenden Baumes angepasst.\nGrüne Abstellplätze aus Schotterrasen: Im pri-\nvaten Bereich für die meisten Fälle ausreichend.\nSitzplatz unter Kräutern. Granitplatten mit\nNelken, Glockenblumen und Salbei.\n... im Garten 37\nStiege und Mauer aus\nSandsteinblöcken. Har-monische Gliederungeines Hanggrund-stücks.\nStiege aus Findlings-\nblockstufen aus Granitmit anschließendemWeg aus Granitkrusten-platten.\nin Garten an einem Hang stellt immer eine Herausforderung an\nPlaner und Gartenbesitzer dar. Aber er bietet viele Möglichkei-ten, wertvolle und optisch reizvolle Lebensräume zu schaffen.\nIn den Fugen und Ritzen zwischen Steinblöck en können sich viele Spe-\nzialisten ansiedeln. Von der Mauerraute über das Steinkraut bis zurHauswurz bei den Pflanzen, von Spinnen bis zu Eidechsen. Es verstehtsich von selbst, dass die Unterschiede zwischen sonnigen und schatti-gen Standorten so groß sind wie bei keinem anderen Standort.\nMörtel als Bindemittel ist bei Treppen und Mauern im Naturgarten die\nAusnahme. Besser ist es, die Steine in Form und Größe so zu wählenund zusammenzufügen, dass sie allein aufgrund der inneren ReibungTreppen und Mauern \nE\n38Wege zur Natur ... \nzusammenhalten. Bei derartigen Trockenmauern ist ein Betonfunda-\nment bis in frostfreie Tiefe nicht erforderlich. \nTreppen im Gelände können kostengünstig, dauerhaft und schön aus\ngroßen Steinblöcken errichtet werden, die auf ein Kiesbett gelegt wer-den. Die offenen Fugen begrünen sich rasch und geben den Stufen einfreundliches Erscheinungsbild.\nDer bevorzugte Baustoff ist wegen seiner Haltbarkeit der Stein. Wo immer\nmöglich, sollte er aus der Umgebung stammen. Nicht selten können auchFindlinge und Steinblöcke aus dem Aushub verwertet werden. Wo keinNaturstein vorhanden ist, kann auch mit Betonblöcken, mit Holz-Stein-Konstruktionen oder mit begrünten Drahtschotterkörben (Gabionen)gearbeitet werden. Eine raue Ober fläche beschleunigt in jedem Fall die\nBesiedlung durch Flechten, Moose und schließlich Blütenpflanzen.\n... im Garten 39\nGeschlichtete Trocken-\nmauer aus Gneisplat-ten. ÜberhängendePolster aus Nelken undSteinkraut als Blick-fang.\nAlte Mauer aus Gneis-\nblöcken. Auf den Stei-nen haben sich Flech-ten angesiedelt, in denFugen fühlt sich dieHauswurz sichtlichwohl.Gemüse und Kräuter \nür den Anbau von Gemüse und Kräutern im Naturgarten gelten\ndie Grundsätze des Bio-Landbaus.\nGeschlossene Nährstoffkreisläufe durch Mulchen und Kompostieren\nermöglichen einen Verzicht auf synthetische Düngemittel. Die Pflan-zengesundheit wird durch Humusaufbau, Mischkultur, Fruchtfolge undFörderung von Nützlingen gesichert. In seltenen Problemfällen wird aufnatürliche Pflanzenjauchen (z.B. Brennnesseljauche, Schachtelhalm-brühe) und Urgesteinsmehl zurückgegriffen. Nacktschne cken werden\nmechanisch bekämpft (saubere Beeteinfassung, abklauben, zerschnei-den). Die Bewässerung erfolgt sparsam, am besten mit temperiertemRegenwasser aus Tonnen oder Regenwasserteichen.F\n40Wege zur Natur ... \nWurzgarten: Buntes Allerlei aus Gemüse und Blumen, eine klare Abgren-\nzung hilft dabei, die Nacktschnecken im Zaum zu halten.Das Herz eines naturgemä-\nßen Gemüsegartens ist dieKompoststätte. Auf gutbelüfteten, halbschattiggelegenen Haufen oder inMieten werden trockeneund feuchte, nährstoffrei-che und nährstoffarmeorganische Abfälle ingutem Mischungsverhält-nis aufgesetzt und nach einbis zwei Jahren seicht inden Gemüsegarten einge-arbeitet.\nIn der Planung ist auf die\nunterschiedlichen Ansprü-che der verschiedenenArten zu achten: Tomatenund Paprika brauchen denwärmsten Platz, aber auchviel Nährstoffe und Was-ser, gleichzeitig einenRegenschutz, z.B. unterdem Südbalkon. Die meis -\nten Kräuter lieben es tro-cken und vollsonnig, z.B.auf einem Schotterhügel,in einer Kräuterspirale oderauch zwischen den Stein-platten eines Weges. Sala-te, Sommer- und Winterge-müse vertragen – speziellim Hochsommer – auchein bisschen Schatten.\nDie Seele des naturnahen Nutzgartens:\nAbfälle aus Küche und Garten werden ineinem Kasten aus lose zusammengefügtenRundhölzern zu wertvollem Kompost.\nDie meisten Kräuter lieben einen warmen\nPlatz. In einem schmalen Streifen sandigerErde vor einer Trockenmauer entwickeln sieihr bestes Aroma.\n„Einstiegsdroge“ für Gemüsegärtner: ein Platz\nan der Sonne, ein paar Schaufeln Kompost,und der Kürbis wächst und wächst …\n... im Garten 41\nArche nova – Rückzugsorte\nfür Igel und Co. \nerade in neu angelegten Gärten fehlen häufig die Strukturelemente,\ndie von vielen Tierarten als Verstecke oder zur Überwinterungbenötigt werden. Garten und Haus sind zu neu, zu ordentlich und\nzu aufgeräumt. Mit ein bisschen „geplanter Unordnung“ kann hierleicht Abhilfe geschaffen werden, ohne dass ein Garten deshalb zur wilden Deponie verkommen muss.\nSteine, übrig gebliebene Ziegel und auch unbedenklicher Bauschutt\nkönnen an einem sonnigen Platz zu einem Hügel aufgeschüttet werden. Wildbienen, Eidechsen, vielleicht sogar Weinbergschne cken\nkönnen sich hier ansiedeln.\nLaubhaufen am Rand einer Hecke werden zum Winterquartier und\nzum Versteck für Igel, Kröten oder Blindschleichen.G\n42Wege zur Natur ... \n„Insektenhotel“ de Luxe mit drei Appartements, 12 Einzelzimmern und\nausgebautem Dachgeschoss. Astwälle aus sperrigen\nZweigen werden gernevon verschiedenen Singvö-geln angenommen, derwohl drolligste unter ihnenist der winzige Zaunkönigmit seinem gespreiztenSchwanz. \nSchon allein das Stehenlas-\nsen von Grashalmen undabgestorbenen Fruchtstän-den verschiedener Blüten-stauden über den Wintererhöht die Zahl von Insek-ten und damit die Nah-rungsbasis für Vögel, Krö-ten und Kleinsäugetiere imfolgenden Sommer.\nDurch Nisthilfen, die an\nBäumen oder Hauswändenaufgehängt werden, kön-nen insbesondere Wildbie-nen, Fledermäuse undviele Vogelarten wirkungs-voll gefördert werden. ImFachhandel ist ein breitesSpektrum erprobter Nisthil-fen erhältlich, für kreativeSelbstbauer gibt es in Fach-büchern und bei denNaturschutzorganisationenbrauchbare Anleitungen.\nOb so ein vergessener Heuhaufen schön\nist, sei dahingestellt. Sicher ist: Igel, Blind-schleichen und Kröten lieben ihn.\nArche kreativ: Nistmöglichkeiten für Insekten\nkönnen als Skulpturen gestaltet werden. DenWildbienen ist’s egal – oder?\nNistkästen sollten an Süd- oder Ostwänden\naufgehängt und in der Nähe von Sträuchernangebracht werden.\n... im Garten 43\nEs war einmal ein  Lattenzaun … \ner gute alte hölzerne Lattenzaun in seinen unzähligen Spielarten\nist die klassische Einzäunung eines Naturgartens. Ein paar kleineUnterschiede machen aus starren abweisenden Barrieren wert-\nvolle Wanderwege und Lebensräume für Kleintiere.\n•Steher aus unbehandeltem Hartholz (Eiche oder Robinie), Natursteinoder Beton, die mit der Zeit selbst zu Lebensräumen für Flechten,Moose oder Wildbienen werden.\n•Verzicht auf durchgehende Sockel, die zur Todesfalle für Igel, Kröten oder andere Kleintiere werden können\n•bewuchsfähige Bankette aus Schotter oder Rohboden zwischen\nZaun und Verkehrsfläche\n•Begrünung – bei stabilen Konstruktionen mit Kletterpflanzen wieHopfen, Geißblatt, Wald rebe oder Rose, ansonsten mit hochwach-\nsenden Gräsern, Blütenstauden oder Sträuchern.D\n44Wege zur Natur ... \nHolzlattenzäune ohne durchgehendes Fundament machen es Tieren\nleicht, diese Grenze zu überwinden.Als „lebender Zaun“ wird\nvielfach auch die geschnit-tene Hecke bezeichnet.Aus Liguster, Hainbucheund verschiedenen lang-samwachsenden Laubge-hölzen ist sie eine denkba-re Alternative, wenn aufbeengtem Raum ein wirk-samer Sichtschutz erzieltwerden soll. Bei geschnit-tenen Hecken sollte aller-dings immer bedacht wer-den, dass sie auch auf derInnenseite leicht mauerar-tig wirken können. Durcheinzelne vorgepflanzteKleinsträucher oder Blü-tenstauden kann demabgeholfen werden.\nFrüher durfte die Hauswurz auf keinem\nDach fehlen. Aber auch auf dem Zaunpfei-ler bringt sie Glück!\nBankette vor dem Zaun, oft schotterig, tro -\ncken und warm, bieten Raum, um farbigeSäume einzusäen.\nEinfacher Holzlattenzaun mit Decklatte als\nVerwitterungsschutz. Die zierliche Anemo-nenwaldrebe ist eine schöne Ergänzung.\n... im Garten 45\n46Wege zur Natur ... Nahrstoff armut ist\nArten reichtum\nEine Handvoll \nNaturgartenweisheiten\n..\nNährstoffarme Böden bringen vielfältigere\nund buntere Pflanzengesellschaften her-vor und helfen, Arbeit und Energie zusparen. \nHeimische Wildpflanzen gedeihen besser\nund bringen die meisten Tiere in denGarten. Bei Kulturpflanzen sind langeeingebürgerte und Sorten mit ungefülltenBlütenformen gegenüber „Modepflanzen“zu bevorzugen.Wildpflanzen haben\nVorrang... im Garten 47\nDer Abfall von gestern\nist der Rohstoff \nvon morgen\nRegen wasser bringt\nGarten segen\nHäckselgut und Kompost aus dem eige-\nnen Garten ersetzen synthetische Dünger,Pestizide und Torf.\nViele Ansprüche unserer Tiere  können\nganz einfach dadurch erfüllt werden, dassdie Pflege nicht zu genau genommenwird. Laub,  Wurzelstöcke, Totholz und\nein „über sehener“ Schotterhaufen sind\n wichtige Lebensräume.\nHalten Sie das Wasser, das nicht an Ort\nund Stelle versickern kann, im Gartenzurück durch versickerungsfähige Ober-flächen, in Tonnen, Zisternen, offenenTeichen und Versickerungsmulden. Weniger Pflege ist\nmehrVielfalt48Wege zur Natur ... Wege zur Natur – Bezugsquellen \nPlanerInnen und BeraterInnen\nVerzeichnisse von LandschaftsplanerInnen und GartenberaterInnen\nfinden sie unter \nwww.ingenieurbueros.at\nwww.oegla.atwww.naturgarten.org\nEine Liste der BeraterInnen können Sie bei der Oö. Akademie für\nUmwelt und Natur anfordern.\nWildgehölze\nAlle Baumschulen und Gärtnereien führen ein Basis-Sortiment anWildgehölzen. Da die meisten von ihnen traditionell auch sehr vieleZuchtformen und exotische Sträucher verkaufen, sollten Sie bei IhrerBestellung von Anfang an klarstellen, dass Sie auf heimische Wild -\ngehölze Wert legen.\nEine Liste der oberösterreichischen Baumschulen finden Sie unter\nwww.baumschulinfo.at\nWildstauden\nDie meisten Staudengärtnereien haben in ihrem Sortiment neben\neiner Vielzahl gärtnerisch veränderter sowie fremdländischer Sortenund Arten auch heimische Wildstauden. Nur eine einzige Gärtnerei inÖsterreich hat sich nach unserer Information auf heimische Wildstau-den spezialisiert. Fragen Sie bei Ihrer Bestellung von Anfang an nachheimischen Wildstauden.\nAdressen der Produzenten von heimischen Wildstauden im deutschen\nSprachraum finden Sie unter\nwww.naturgarten.org/adressen/betriebe\nwww.vng.ch\nSaatgut\nNur wenige Saatgut-Produzenten sind auf heimisches Wildpflanzen-\nSaatgut spezialisiert. \nNaturwiesensaatgut, das von oberösterreichischen Wiesen gewonnen\nund unter Kontrolle der oö. Naturschutzabteilung vertrieben wird, isterhältlich über:\nKärntner Saatbau\nChristian Tamegger\nKraßniggstraße 459020 KlagenfurtTel.: 0463/512208-74Mobil: 0664/3108215\nE-Mail: christian.tamegger@saatbau.at\nGartengestaltungsbetriebe\nGärtnereien, die sich zur Naturgartenidee bekennen, sind Mitglieder\ndes deutschen Vereins Naturgarten e.V. Adressen finden Sie unter:\nwww.naturgarten.org/adressen/betriebe\nAdressen der übrigen oberösterreichischen Gärtner und Landschafts-gestaltungsbetrieben finden Sie im Internet unter:\nwww.wko.at/ooe\nwww.ooe-gaertner.at/\nNisthilfen\nAuskünfte über Bau und Bezug von Nisthilfen gibt es bei\nNaturschutzbund Oberösterreich\nUrsulinenhof 2. StockLandstraße 314020 LinzTel.: 0732/779279 (eingeschränkte Bürozeiten)Fax: 0732/785602\nE-Mail: oberoesterreich@naturschutzbund.atwww.naturschutzbund-ooe.at\n... im Garten 49\n50Wege zur Natur ... Wege zur Natur – in weiteren\nPublikationen des Landes OÖ\nBezug: Oö. Akademie für Umwelt und Natur, uak.post@ooe.gv.at ,\n0732/7720-14402\nHofer, V. et al., 2007: Gärten in Oberösterreich. – Oö. Akademie für\nUmwelt und Natur.\nKapl, S. & H.Urban, 2005: Geschützte Tiere in Oberösterreich. – Amt\nder OÖ Landesregierung, Abt. Naturschutz (Hrsg.), 151 S.\nKumpfmüller, M. et al., 2006: Natur in Betrieb – Artenvielfalt auf\nGewerbeflächen. – Informativ Sondernummer s5, 24 S., Linz.\nKumpfmüller, M. et al., 2008: Wege zur Natur – im Garten Sammel-\nmappe. Hrsg. Oö. Akademie für Umwelt und Natur (Erscheint September2008)\nKumpfmüller, M. et al., 2008: Wege zur Natur – in kommunalen\n Freiräumen. Hrsg. Oö. Akademie für Umwelt und Natur (Erscheint Juni 2008)\nPreymann, E. et al., 2007: Alte Gartenpflanzen neu entdeckt. OÖ. Aka-\ndemie für Umwelt und Natur.\nRuspeckhofer, J., 2001: Regenwasser – Wohin damit? Oö. Akademie\nfür Umwelt und Natur.\nSchwarz,M. et al., 2005: Naturparadies Garten – Lebensraum für\n Menschen, Tiere und Pflanzen. Informativ Sondernummer s4, 24 S, Linz.\nStrauch,M. & S.Kapl, 2005: Geschützte Pflanzen in Oberösterreich.\nAmt der Oö. Landesregierung, Abt. Naturschutz (Hrsg.), 140 S.\nFaltblatt Regenwasser\nWege zur Natur – in Fachbüchern \nGamerith, W., 2000: Naturgarten – Der sanfte Weg zum Gartenglück;\nEdition Grüne Erde im Verlag Christian Brandstätter.\nKreuter, M., 2004: Der Biogarten, BLV Buchverlag, 22. Aufl.\nOberholzer, A. & L. Lässer, 1997: Ein Garten für Tiere, Ulmer,\n Stuttgart.\nPils, G., 1999: Die Pflanzenwelt Oberösterreichs, Ennsthaler Verlag, Steyr.\nWitt, R., 2001: Der Naturgarten; BLV Verlagsgesellschaft mbH,  München.\nWege zur Natur – im Internet\nwww.natur-ooe.at\nSeite der Oö. Akademie für Umwelt und Natur mit Hinweisen auf\nArbeitsschwerpunkte, Veranstaltungen, Förderungsmöglichkeiten.\nwww.ooe.gv.at\nDie Seite des Landes Oberösterreich mit vielen nützlichen Hinweisenzu Naturschutz und Fördermöglichkeiten.\nwww.oegla.at\nDer Berufsverband der österreichischen Garten- und Landschaftsarchi-tekten; Adressen und Tätigkeitsschwerpunkte.\nwww.ingenieurbueros.at\nDie Fachgruppe der Ingenieurbüros in der Wirtschaftskammer. Adres-sen der Büros für Landschaftsplanung und Biologie in Oberösterreich.\nwww.naturgarten.at\nSeite des ersten Naturgarten- Ausführungsbetriebs Österreichs. Mit all-gemeinen Informationen zum Thema und einer Liste der angebotenenWildpflanzen. Reichhaltiges Sortiment an Wildstauden.\nwww.naturgartengestaltung.at\nDie Seite des bislang einzigen oberösterreichischen Naturgarten-Fach-betriebs.\nwww.naturgarten-fachbetriebe.org\nAdressen deutscher Produktions- und Ausführungsbetriebe im BereichNaturgarten.\nwww.naturgarten.org\nAdressen von Beratern, Planern, Produzenten und Ausführungsbetrie-ben im deutschen Sprachraum\nwww.naturschutzbund-ooe.at\nDie Landesgruppe Oberösterreich ist in vielen Landesteilen durchaktive Ortsgruppen tätig; Online-Shop für Fachliteratur und Nisthilfen,praktische Bauanleitungen für Naturgartenelemente.\nwww.naturschutzjugend.at\nWebsite der Naturschutzjugend; unter dem Menüpunkt /projek-te/naturgartenserie finden sich PDF-Dateien mit praktischen Anleitun-gen zu verschiedenen Naturgartenelementen.\n... im Garten 51\n52Wege zur Natur ... www.ris.bka.gv.at\nDas Rechtsinformationssystem des Bundes. Mit allen wesentlichen\n Bundes- und Landesgesetzen zum Downloaden.\nwww.vng.ch\nDer Schweizerische Verband Natur Garten. Mit Richtlinien und Grund-\nsätzen für naturnahe Gartengestaltung.\nWege zur Natur – Institutionen\nBiologiezentrum der oberösterreichischen Landesmuseen\nJohann-Wilhelm-Klein-Straße 73\n4040 LinzTel.: 0732/759733-0\nwww.biologiezentrum.at \nNaturkundliche Station der Stadt Linz\nBancalariweg 414041 LinzTel.: 0732/7070-1860Fax: 0732/7070-1874\nNaturschutzbund  Oberösterreich\nLandstraße 31\n4020 LinzTel.: 0732/779279Fax: 0732/785602\nE ooenb@gmx.netwww.naturschutzbund-ooe.at\nönj – Österreichische Naturschutzjugend\nTel.: 07667/6157\nwww.naturschutzjugend.at\n... im Garten 57\nNotizen58Wege zur Natur ... \nIMPRESSUM\nMedieninhaber und Herausgeber: Amt der Oö. Landesregierung, Direktion Umwelt und Wasser-\nwirtschaft, Oö. Akademie für Umwelt und Natur, Kärntnerstraße 10-12, 4021 Linz \nFür den Inhalt verantwortlich im Sinne des Mediengesetzes: Oö. Akademie für Umwelt und NaturVerfasser: DI Markus Kumpfmüller, Tulpengasse 8A, 4400 Steyr, Tel.: 0043 (0) 7252/77727, \nFax: +43 (0) 7252/77727-10, E-Mail: markus@kumpfmueller.at \n•www.kumpfmueller.at\nLayout: Ortner [2008EF], Grafik: KalsBilder: Büro Markus Kumpfmüller; Werner Gamerith, DI Paula Polak, DI Johannes Hloch, \nMag. Edith Kals\nLektorat: Dr. Klaus Weiß Druck: kb-offset Kroiss & Bichler GmbH & CoKG, RegauNachdruck: Alle Rechte, insbesondere auf Verbreitung der in diesem Leitfaden enthaltenen Ideen\nund Anregungen, für nicht gewerbliche Zwecke werden freigegeben. Vorausgesetzt wird die Angabe des Autors und des Herausgebers: DI Markus Kumpfmüller, Oö. Akademie für Umwelt und\nNatur. \nLinz, März 2008\n... im Garten 59\nWir geben auch Unterstützung für\nden Erfahrungsaustausch von Garten-besitzern untereinander! Diesem Aspekt ist die 2. Auflage derBroschüre „Gärten in Oberösterreich“gewidmet. Sie enthält interessante Gärten, deren Besitzer ihre Garten -\ntüre öffnen und Besuchern Einblick ineine wunderbare Vielfalt von Natur-gärten ermöglichen. \nEine wunderbare Ergänzung zu dieser\nBroschüre stellt die Publikation „AlteGartenpflanzen neu entdeckt“ dar.Diverse Blumen, Kräuter und Ge -\nmüsepflanzen werden eindringlichbeschrieben, dazu sind sie wertvolle Elemente im Naturgarten.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}