{"title": "Die wichtigsten Heilkräuter bei Magen- und Darmbeschwerden", "author": "Torsten Purle", "url": "https://www.kraeuter-buch.de/magazin/die-wichtigsten-heilkraeuter-bei-magen-und-darmbeschwerden-51.html", "hostname": "kraeuter-buch.de", "description": "Magen- und Darmbeschwerden zählen zu den häufigsten medizinsichen Krankheiten. Viele dieser Beschwerden lassen sich mit Heilkräuter lindern oder sogar behandeln. Wir stellen die wichtigsten und bekanntesten Magen- und Darmkräuter vor.", "sitename": "kraeuter-buch.de", "date": "2015-10-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die wichtigsten Heilkräuter bei Magen- und Darmbeschwerden\nAktualisiert am:\n11.10.2023\nViele Menschen leiden an Magenschmerzen, Blähungen, Völlegefühl, Sodbrennen oder Reizdarm. Häufig werden diese Beschwerden durch eine falsche Ernährungsweise verursacht. Aber auch psychische Krankheiten, die Magen-Darm-Grippe oder die Einnahme bestimmter Medikamente können den Magen reizen und unangenehme Symptome verursachen. Die Natur hat ein riesiges Reservoir an Pflanzen, die die Beschwerden typischer Magenleiden imstande sind zu lindern. Wir stellen die wichtigsten Kräuter gegen Bauchschmerzen in unserer Übersicht vor.\nInhaltsverzeichnis\nÜbersicht der wichtigsten Magenkräuter\n|Heilkraut||Inhaltsstoffe||Heilwirkung|\n|Bittere Schleifenblume||Senfölglykoside, Bitterstoffe (Ibamarin), Flavonoide (u.a. Quercetin)||Magenkrämpfe, Gastritis, Reizmagen, Reisekrankheit, Magengeschwüre|\n|Blutwurz||Catechingerbstoffe, Flavonoide||Durchfälle, Reisekrankheit|\n|Fenchel||ätherische Öle (Anethol, Fenchon)||Blähungen, Verdauungsbeschwerden, Völlegefühl, Magenkrämpfe|\n|Gänsefingerkraut||Gerbstoffe (Ellagitannine), Flavonoide, Cumarine||akute Durchfälle, Reizmagen, Magenkrämpfe, Gastroenteritis|\n|Kamille||ätherische Öle (Bisabolol, Matricin), Flavonoide||Blähungen, Verdauungsbeschwerden, Magenkrämpfe, Reizdarm, Magengeschwüre, Gastritis|\n|Kümmel||ätherische Öle (Carvol, Limonen)||Blähungen, Völlegefühl, Verdauungsschwäche, leichte Magenkrämpfe|\n|Oregano||ätherische Öle, Saponine||Übelkeit, Magen-Darm-Infekte, Verdauungsbeschwerden, Candida|\n|Schafgarbe||ätherische Öle, Flavonoide||Magenkrämpfe, Verdauungsbeschwerden, Appetitlosigkeit|\n|Tausendgüldenkraut||Bitterstoffe (Swertiamarin)||Völlegefühl, Verdauungsbeschwerden, Reizmagen, Appetitlosigkeit|\nKräuter gegen Bauchschmerzen\nBittere Schleifenblume\nDie\n[Bittere Schleifenblume](https://www.kraeuter-buch.de/kraeuter/Bittere-Schleifenblume.html) ist in freier Natur kaum noch anzutreffen. Allerdings gelang es einer Firma die Pflanze erfolgreich zu kultivieren, um diese für naturheilkundliche Zwecke zu nutzen.\nVerwendung finden Extrakte bzw. Medikamente aus bitterer Schleifenblume v.a. bei funktionellen Verdauungsbeschwerden, bei Reizmagen und -darm, Magenkrämpfe, Reisekrankheit sowie bei chronischer und akuter Magenschleimhautentzündung (Gastritis). Weiterhin konnte gezeigt werden, dass die Schleifenblume bei beschwerdeverursachenden Magengeschwüren Linderung verschaffen kann. Das derzeit einzige Arzneimittel in dem Extrakte der Schleifenblume enthalten sind, ist auf dem Markt unter der Marke Iberogast erhältlich.\nAls wirksam haben sich hier vor allem die in der Pflanze enthaltenden\n[Bitterstoffe](https://www.kraeuter-buch.de/glossar/bitterstoff-256.html), Senföle und Flavonoide gezeigt. Die Bitterstoffe wirken verdauungsfördernd, indem u.a. mehr Magensäure produziert wird. Die Senföle und Flavonoide hingegen wirken entzündungshemmend, krampflösend und begünstigen die Darmperistaltik.\nBlutwurz (Tormentill)\nDer\n[Blutwurz](https://www.kraeuter-buch.de/kraeuter/Blutwurz.html), der meist unter dem Namen Tormentill bekannt ist, ist eine altbekannte Heilpflanze, die bereits in der Antike höchstes Ansehen besaß. Heilkundlich ist ausschließlich die Tormentillwurzel von Bedeutung, die reich an sogenannten Catechin [gerbstoffen](https://www.kraeuter-buch.de/glossar/gerbstoff-249.html) sowie [Flavoniden](https://www.kraeuter-buch.de/glossar/flavonoide-296.html) ist. Die Inhaltsstoffe der Wurzel wirken v.a. antibakteriell, schmerzlindernd und immunstimulierend, weshalb sie auch in der Behandlung einiger Magen- und Darmbeschwerden Verwendung finden.\nBlutwurz gilt als hervorragendes und sanftes Mittel gegen Durchfallbeschwerden und Reisekrankheit. Für Menschen, die einen ohnehin sensiblen Magen haben oder unter chronischer Gastritis leiden, ist der Blutwurz hingegen nicht zu empfehlen, da bei längerer Einnahme Nebenwirkungen wie Schleimhautreizungen eintreten können.\nDargereicht wird Blutwurz meist als Tee, Tinktur oder Kapsel. Das Heilkraut ist im Übrigen auch Bestandteil der\n[Schwedenkräuter](https://www.kraeuter-buch.de/magazin/schwedenkraeuter-hausmittel-fuer-die-gesundheit-10.html), einem bitter schmeckenden Elixier, das u.a. auch für zahlreiche Magen- bzw. Verdauungsbeschwerden genutzt wird.\nFenchel\nDer\n[Fenchel](https://www.kraeuter-buch.de/kraeuter/Fenchel.html) (Foeniculum vulgare) mit seinem mild und angenehm schmeckenden Aroma ist neben der Kamille eines der beliebtesten Magenkräuter. Verwendung finden hier ausschließlich die Samen, die reich an den ätherischen Ölen Anethol und Fenchon sind. Diese Stoffe wirken krampflösend, appetitanregend sowie vereinzelt auch antibakteriell. Fenchelfrüchte werden gern bei Völlegefühl und Blähungen verwendet, lindern jedoch auch leichte Magenkrämpfe.\nDie Samen werden in den meisten Fällen in Tees (Fencheltee) verarbeitet, die einzeln oder gern auch mit Anis und Kümmel getrunken werden. Es ist auch möglich, die Fenchelsamen als Gewürz in Speisen zu verarbeiten. Vor allem bei schwer verdaulichen Gerichten kann Fenchel die Verdauungsaktivität wirksam steigern.\nGänsefingerkraut\nDas\n[Gänsefingerkraut](https://www.kraeuter-buch.de/kraeuter/Gaensefingerkraut.html) ist eng mit dem Blutwurz verwandt, welcher ebenfalls für Beschwerden des Magen- und Darmtrakts verwendet wird. Im Gegensatz zum Blutwurz werden beim Gänsefingerkraut jedoch vorrangig die Blätter verwendet. Diese enthalten hohe Anteile an so genannten Ellagitanninen (einer Gruppe von Gerbstoffen) sowie zahlreiche Flavonoide. Diese Inhaltsstoffe begründen u.a. die krampflösenden, entzündungshemmenden, antibakteriellen und durchfallregulierenden Wirkungen der Pflanze.\nDargereicht wird das Gänsefingerkraut vor allem als Tee oder als Tinktur. Ein Gänsefingerkrauttee wird in der Naturheilkunde vor allem bei krampfhaften Magenbeschwerden, Reizmagen sowie bei akuten Durchfällen verwendet.\nKamille\nDie\n[Echte Kamille](https://www.kraeuter-buch.de/kraeuter/Echte-Kamille.html) gilt häufig als das Heilkraut bei Magen- und Darmbeschwerden. Sie gilt seit altersher als Hausmittel gegen Magenverstimmungen, Reizdarm, Blähungen und leichten Magenschmerzen. Doch auch wer an Magenschleimhautentzündung oder Magengeschwüren leidet, kann sich mit der Kamille etwas Linderung verschaffen.\nVerantwortlich für die wohltuende und heilende Wirkung der Kamille sind vor allem die enthaltenden ätherischen Öle\n[Bisabolol](https://www.kraeuter-buch.de/glossar/bisabolol-275.html), Matricin und [Chamazulen](https://www.kraeuter-buch.de/glossar/chamazulen-297.html) sowie einige Flavonoide. Die Inhaltsstoffe der Kamille haben eine entkrampfende, antibakterielle, blähungslindernde und wundheilungsfördernde Wirkung auf unseren Organismus.\nFür heilkundliche Anwendungen kommen ausschließlich die Kamillenblüten in Frage. Mittel der Wahl ist der klassische\n[Kamillentee](https://www.kraeuter-buch.de/magazin/kamillentee-schonenendes-hausmittel-fuer-den-magen-67.html), der über den Tag verteilt schlückchenweise getrunken werden sollte. Doch mit der Menge sollte man es nicht übertreiben. Täglich sollten nicht mehr als vier Tassen Kamillentee getrunken werden, da sonst unter Umständen die Magenschleimhäute zusätzlich gereizt werden können.\nKümmel\nDie Früchte des\n[Kümmels](https://www.kraeuter-buch.de/kraeuter/Kuemmel.html) zählt zu einem der besten natürlichen Heilmittel gegen leichtere Magen- bzw. Verdauungsbeschwerden wie Blähungen, Völlegefühl, leichten Magenkrämpfen oder Unwohlsein im Magen. Häufig wird Kümmel verwendet, wenn fette Speisen verdaut werden soll und der Körper mit der Verarbeitung der Speisen gut zu tun hat.\nDie Heilwirkung des Kümmels geht hier vor allem auf das ätherische Öl Carvol zurück, das blähungswidrige, krampflösende und durchblutungsfördernde Eigenschaften hat.\nDargereicht wird der Kümmel meist als Tee oder als Öl. Bis zu vier Tassen können täglich eingenommen werden, wobei empfohlen wird den Kümmeltee direkt nach den Mahlzeiten zu trinken. Kümmelfrüchte werden übrigens häufig in Verbindung mit Fenchel konsumiert, die es als Teemischung in nahezu jedem Lebensmittelladen zu kaufen gibt. Auch Fenchel hat ähnliche Eigenschaften wie Kümmel und sorgt dafür, dass der doch etwas eigensinnige Geschmack verfeinert wird.\nAls Alternative kann auch\n[Kümmelöl](https://www.kraeuter-buch.de/magazin/kuemmeloel-hausmittel-gegen-blaehungen-und-magenkraempfe-73.html) verwendet werden. Dies kann äußerlich angewendet werden, in dem einige Tropfen des Öls in der Magengegend eingerieben werden. Das Öl zieht dann langsam ein und entfaltet relativ schnell seine Wirkung. In der Aromatherapie kann Kümmelöl auch inhalativ angewendet werden. Dort soll es v.a. gegen Reizmagen helfen.\nOregano\nDer\n[Oregano](https://www.kraeuter-buch.de/kraeuter/Oregano.html) dürfte den meisten eher als Gewürz für italienische Gerichte bekannt sein. Doch die Blätter des Krauts gelten in der Naturheilkunde als hervorragendes Mittel gegen magenbedingte Übelkeit, gegen Appetitlosigkeit und unterstützend bei Magen-Darm-Infekten. Auch für Menschen, für die eine Darmsanierung in Betracht kommt, kann das Heilkraut interessant sein.\nOregano enthält zahlreiche wirksame Inhaltsstoffe, die antibakteriell, pilzhemmend, appetitanregend, übelkeitsmindernd und verdauungsfördernd sind. Hier sind es zahlreiche ätherische Öle sowie Bitterstoffe und Saponine, die die Heilwirkung ausmachen.\nHeilkundlich sind ausschließlich die Blätter und die Stängel der Pflanze interessant. Dargereicht wird der Oregano am besten als Tee, der am besten zwei Mal täglich immer dann getrunken wird, wenn entsprechende Symptome auftreten. Oreganotee soll im Übrigen auch bei einem Befall von Candida-Pilzen unterstützend helfen.\nSchafgarbe\nDie\n[Schafgarbe](https://www.kraeuter-buch.de/kraeuter/Schafgarbe.html) gilt als eines der besten Heilkräuter gegen Krämpfe im Magen- und Darmbereich. Außerdem ist die Pflanze hilfreich gegen allgemeine Verdauungsbeschwerden die sich unter anderem in Übelkeit und Brechreiz äußern können. Bei der Schafgarbe ist es das Zusammenspiel von ätherischen Ölen und Flavonoiden, die die auch in der Schulmedizin anerkannte Heilwirkung des Krauts ausmachen. Diese Inhaltsstoffe wirken entzündungshemmend, krampflösend und appetitanregend.\nEmpfohlen werden Schafgarbentees, wobei hier ausschließlich das getrocknete Kraut der Pflanze verwendet wird. Pro Tag sollten davon 3 Tassen über den Tag verteilt getrunken werden. Neben Tee gibt es auch Fertigpräparate, die die Extrakte des Krauts beinhalten und entsprechend verwendet werden können.\nTausendgüldenkraut\nDas\n[Tausendgüldenkraut](https://www.kraeuter-buch.de/kraeuter/Tausendgueldenkraut.html) mag nicht jedem bekannt sein, dennoch zählt es mit zu den wichtigsten Heilkräutern in den Bereichen Magen und Darm. Das zierlich und hübsch anzusehende Kraut ist eine so genannte Bitterdroge, die imstande ist, die Verdauungstätigkeit insgesamt anzuregen. Die enthaltenden Bitterstoffe sorgen einerseits für eine erhöhte Produktion an Speichel sowie zu einer erhöhten Ausschüttung an Magensäure. Auch andere Verdauungsorgane wie Galle, Bauchspeicheldrüse oder Leber werden angeregt und unterstützen somit die Verdauungstätigkeit.\nTausendgüldenkraut wird in der Naturheilkunde vor allem bei Appetitlosigkeit, Völlegefühl, Blähungen, Reizmagen oder schlechte Verdauungsaktivitäten. Vermeiden sollte man jedoch, Extrakte des Heilkrauts zu verwenden, wenn man an Magengeschwüren leidet. Dann besteht nämlich die Gefahr, dass sich die Symptome bzw. Beschwerden verschlechtern.\nWenn Tausendgüldenkraut verwendet werden soll, so werden meistens Tees oder Tinkturen verwendet.", "language": null, "image": "https://www.kraeuter-buch.de/images/database/themen/fencheltee.jpg", "pagetype": "article", "links": ["https://www.kraeuter-buch.de", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/kraeuter/kuechenkraeuter", "https://www.kraeuter-buch.de/kraeuter/heilkraeuter", "https://www.kraeuter-buch.de/kraeuter/wildkraeuter", "https://www.kraeuter-buch.de/kraeuter/pflanzenfamilien/alle-familien", "https://www.kraeuter-buch.de/magazin/", "https://www.kraeuter-buch.de/magazin/kraeuterkueche/", "https://www.kraeuter-buch.de/magazin/heilkraeuter/", "https://www.kraeuter-buch.de/magazin/kraeutergarten/", "https://www.kraeuter-buch.de/magazin/duft-und-kosmetik/", "https://www.kraeuter-buch.de/magazin/kraeuter-sammeln/", "https://www.kraeuter-buch.de/magazin/hausmittel/", "https://www.kraeuter-buch.de/glossar.php", "https://www.kraeuter-buch.de/bildatlas/uebersicht.html", "https://www.kraeuter-buch.de/quiz/", "https://www.kraeuter-buch.de/kraeuter-finden/", "https://www.kraeuter-buch.de", "https://www.kraeuter-buch.de/magazin/", "https://www.kraeuter-buch.de/magazin/heilkraeuter/", "https://www.kraeuter-buch.de/autoren/torsten-purle.html", "https://www.kraeuter-buch.de/magazin/die-wichtigsten-heilkraeuter-bei-magen-und-darmbeschwerden-51.html#Übersicht_der_wichtigsten_Magenkräuter", "https://www.kraeuter-buch.de/magazin/die-wichtigsten-heilkraeuter-bei-magen-und-darmbeschwerden-51.html#Kräuter_gegen_Bauchschmerzen", "https://www.kraeuter-buch.de/kraeuter/Weisse-Taubnessel.html", "https://www.kraeuter-buch.de/kraeuter/Bittere-Schleifenblume.html", "https://www.kraeuter-buch.de/glossar/bitterstoff-256.html", "https://www.kraeuter-buch.de/kraeuter/Blutwurz.html", "https://www.kraeuter-buch.de/glossar/gerbstoff-249.html", "https://www.kraeuter-buch.de/glossar/flavonoide-296.html", "https://www.kraeuter-buch.de/magazin/schwedenkraeuter-hausmittel-fuer-die-gesundheit-10.html", "https://www.kraeuter-buch.de/kraeuter/Fenchel.html", "https://www.kraeuter-buch.de/kraeuter/Gaensefingerkraut.html", "https://www.kraeuter-buch.de/kraeuter/Echte-Kamille.html", "https://www.kraeuter-buch.de/glossar/bisabolol-275.html", "https://www.kraeuter-buch.de/glossar/chamazulen-297.html", "https://www.kraeuter-buch.de/magazin/kamillentee-schonenendes-hausmittel-fuer-den-magen-67.html", "https://www.kraeuter-buch.de/kraeuter/Kuemmel.html", "https://www.kraeuter-buch.de/magazin/kuemmeloel-hausmittel-gegen-blaehungen-und-magenkraempfe-73.html", "https://www.kraeuter-buch.de/kraeuter/Oregano.html", "https://www.kraeuter-buch.de/kraeuter/Schafgarbe.html", "https://www.kraeuter-buch.de/kraeuter/Tausendgueldenkraut.html", "https://www.facebook.com/pages/Kraeuter-buchde/400839160033887", "https://www.pinterest.com/kraeuterbuchde/", "https://www.instagram.com/kraeuterbuch.de/", "mailto:leserservice@kraeuter-buch.de", "https://www.kraeuter-buch.de/magazin/hildegard-von-bingen-und-die-kraeuter-7.html", "https://www.kraeuter-buch.de/magazin/kraeutertee-ein-beliebtes-getraenk-fuer-viele-gelegenheiten-33.html", "https://www.kraeuter-buch.de/kraeuter/Rosmarin.html", "https://www.kraeuter-buch.de/kraeuter/Oregano.html", "https://www.kraeuter-buch.de/kraeuter/Borretsch.html", "https://www.kraeuter-buch.de/kraeuter/Erdrauch.html", "https://www.kraeuter-buch.de/kraeuter/Gaensebluemchen.html", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/magazin/kraeuter-aufbewahren-und-lagern-52.html", "https://www.kraeuter-buch.de/magazin/kraeuter-gegen-krebs-wichtige-heilpflanzen-vorgestellt-53.html", "https://www.kraeuter-buch.de/magazin/winterharte-kraeuter-robuste-arten-fuer-garten-und-balkon-140.html", "https://www.kraeuter-buch.de/magazin/kraeuter-trocknen-1.html", "https://www.kraeuter-buch.de/ueber-uns/", "https://www.kraeuter-buch.de/autoren/uebersicht", "https://www.kraeuter-buch.de/wissenschaftliche-standards.php", "https://www.kraeuter-buch.de/impressum.php", "https://www.kraeuter-buch.de/kontakt.php", "https://www.kraeuter-buch.de/datenschutz.php", "https://www.kraeuter-buch.de/kraeuter-finden/", "https://www.kraeuter-buch.de/bildatlas/uebersicht.html", "https://www.kraeuter-buch.de/shopping.php", "https://www.kraeuter-buch.de/quiz/", "https://www.kraeuter-buch.de/glossar.php", "https://www.kraeuter-buch.de/kraeuterexperte/", "https://www.facebook.com/pages/Kraeuter-buchde/400839160033887", "https://www.pinterest.com/kraeuterbuchde/", "https://www.instagram.com/kraeuterbuch.de/"]}