{"title": "Long Covid - Symptome & Häufigkeit | Praxis Breitenberger", "author": "Markus Breitenberger", "url": "https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "hostname": "praxis-breitenberger.de", "description": "Alle Informationen zu Long Covid ► Was ist Long Covid? ► Häufigkeit & Symptome ► Long Covid nach Impfung ► jetzt informieren!", "sitename": "Praxis Breitenberger", "date": "2022-10-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kurz zusammengefasst:\n- Bis heute gibt es keine einheitliche Definition des Begriffs „Long Covid“.\n- Hierzulande geht man von Long Covid aus, wenn Beschwerden nach einer Covid-19-Infektion länger als 4 Wochen anhalten.\n- Wie viele Menschen betroffen sind, ist unklar. Geschätzt wird, dass zwischen 10 und 40 Prozent der Corona-Infizierten Long Covid entwickelt.\n- Long Covid äußert sich durch unterschiedliche Symptome; die Intensität der Beschwerden wie auch die Dauer des Syndroms variieren bei Betroffenen.\n- Bei einem Großteil der Erkrankten gehört eine Fatigue (Müdigkeit) zum Beschwerdebild.\n- Eine standardisierte Behandlung gibt es nicht. Ein ganzheitliches, individuell abgestimmtes Konzept mit verschiedenen Therapiebausteinen kann helfen.\nInhaltsverzeichnis\nWas ist Long Covid?\nNoch immer gibt es keine einheitliche Definition für Long Covid bzw. für ein Long-Covid-Syndrom. Ein Großteil der Symptome erinnert an ein\n[ Chronisches Fatigue Syndrom (ME/CFS)](https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/chronisches-erschoepfungssyndrom/), allen voran Erschöpfung und die damit verbundenen körperlichen und kognitiven Beeinträchtigungen. Noch lässt sich nicht genau sagen, ob Long Covid als eigenständige Erkrankung oder als eine Form von ME/CFS verstanden werden muss.\nAb wann spricht man von Long Covid?\nHierzulande orientieren sich die medizinischen Fachgesellschaften an der Leitlinien-Empfehlung des britischen National Institute for Health and Care Excellence (NICE), die Ende 2020 formuliert wurde.\nDanach geht man von Long Covid aus, wenn die Beschwerden auch vier Wochen nach der akuten Krankheitsphase einer SARS-CoV-2-Infektion fortbestehen bzw. neu auftreten.\nEin weiteres Kriterium für die Diagnose „Long Covid“ ist laut deutscher Leitlinie (Stand 17.8.2022), wenn sich eine Grunderkrankung, die der Betroffene schon vor der Corona-Infektion hatte, im Anschluss an eine Covid-19-Infektion verschlechtert.\nWas ist Post Covid?\nEin anderer Ansatz ist die Definition des „Post-Covid-Syndroms“ (post-acute sequelae of Covid-19): Halten die Beschwerden länger als zwölf Wochen nach durchgemachter Covid-19-Erkrankung an und lässt sich für sie keine andere Erklärung finden, liegt ein Post-Covid-Syndrom vor.\nLaut Weltgesundheitsorganisation (WHO) liegt „Post Covid“ vor, wenn die Beschwerden noch drei Monate nach der Infektion bestehen und dann mindestens zwei Monate anhalten.\nDen Begriff „Long Covid“ verwendet die WHO dagegen nicht mehr.\nUnterscheidung: Long Covid oder Post Covid?\nAuch die von der Deutschen Gesellschaft für Pneumologie und Beatmungsmedizin e.V. (DGP) formulierte\n[ S1-Leitlinie zu Post-COVID/Long-COVID](https://www.awmf.org/leitlinien/detail/ll/020-027.html) greift die zeitliche Abgrenzung zwischen Long Covid und Post Covid auf, doch fasst sie die beiden Begriffe zu Long-/Post-Covid zusammen.\nAußerdem regen die Autoren an, auch die Intensität der Beschwerden bei der Diagnosefindung zu berücksichtigen. Denn anders als genesene Patienten, die nach einer\n[SARS-CoV-2-Infektion](https://www.praxis-breitenberger.de/ratgeber/infektion/corona/) zwar weiterhin unter Symptomen leiden, sich durch sie jedoch nicht wesentlich beeinträchtigt fühlen, ist den meisten von Long-/Post-Covid-Betroffenen gemeinsam, dass sie sich aufgrund ihrer starken Beschwerden in der Bewältigung ihres Alltags wie auch in ihrer Lebensqualität erheblich beeinträchtigt fühlen und auf eine Behandlung angewiesen sind.\nUnterscheidung: Long- oder Post- Covid vs Post-Intensive-Care-Syndrom (PICS)\nAbzugrenzen ist Long- oder Post- Covid vom sogenannten Post-Intensive-Care-Syndrom, kurz PICS, das sich zwar durch teilweise ähnliche Symptome äußert, jedoch Folge einer längeren Intensivtherapie ist. Hiervon sind oft auch Covid-19-Patienten betroffen, die aufgrund eines schweren Verlaufs länger auf der Intensivstation behandelt werden mussten.\nLong Covid nach Omikron\nVerschiedene Studien legen nahe, dass die Omikron-Variante des SARS-CoV-2-Virus seltener zu Long Covid führt als die Delta-Variante.\nAls besonders aussagekräftig gilt eine britischen Studie, die Mitte Juni im Fachjournal “The Lancet” veröffentlicht wurde und für die britische Wissenschaftler die Daten von knapp 56.000 Omikron-Infizierten mit denen von etwa 41.000 Delta-Fällen verglichen haben.\nDemnach bekamen rund 10,8 Prozent der Delta-Patienten, aber nur 4,4 Prozent der Omikron-Infizierten Long Covid.\nRichtig ist jedoch auch: Da Omikron von allen Subtypen bislang die mit Abstand ansteckendste Variante ist, sind die Fallzahlen stark angestiegen. Dies wiederum hat dazu geführt hat, dass auch die Zahl der Long Covid-Fälle deutlich zugenommen hat.\nWie viele Long-Covid-Fälle gibt es in Deutschland?\nWie viele Long Covid-Fälle es derzeit in Deutschland gibt, ist unklar. Die Deutsche Gesellschaft für Pneumologie und Beatmungsmedizin schätzt, dass bis zu 15 Prozent aller Erkrankten mit Long Covid zu kämpfen haben, das Robert Koch-Institut geht von rund 10 Prozent aller Covid-19-Infizierten aus, die an Long Covid leiden.\nForschungseinrichtungen wie die Gutenberg-Universität Mainz gehen davon aus, dass bis zu 40 Prozent nach einer durchgemachten Covid-19-Erkrankung Long-Covid-Symptome entwickeln.\nDerzeit laufen in Deutschland verschiedene Untersuchungen, um genauere Daten zu bekommen, darunter beispielsweise ein von der nordrheinwestfälischen Landesregierung finanziertes Forschungsprojekt namens Beyond Covid-19-Studie, an der verschiedene Universitätskliniken in NRW beteiligt sind. Dabei geht es auch darum, weitere Informationen über die Ursachen und Auswirkungen von Long Covid zu erhalten.\nWie viele Long-Covid-Fälle gibt es weltweit?\nWas die Häufigkeit von Long Covid betrifft, kommen internationale Studien teilweise zu ganz unterschiedlichen Ergebnissen. Deshalb kann derzeit nur vorsichtig geschätzt werden, wie viele Long Covid-Kranke es tatsächlich gibt.\nBeispielsweise sind laut einem Umbrella Review mit 23 Übersichts- und 102 Originalarbeiten 7,5 Prozent bis 41 Prozent Corona-Infizierte von Long-Covid-typischen Langzeitsymptomen betroffen.\nLaut einer aktuellen Studie aus Wuhan haben sogar 55 Prozent der getesteten Covid-19-Patienten auch zwei Jahre später noch immer mit mindestens einem Long-Covid-Symptom zu kämpfen.\nAltersverteilung bei Long Covid\nHier gibt es lt. dem Deutschen Ärzteblatt von 2020 eine Verkehrung der Verhältnisse von akuter Covid-Infektion zu Long Covid: Während die meisten Menschen, die an Covid-19 schwer erkranken sehr alt sind, sind es vor allem Menschen jungen und mittleren Alters, die einer Studie zufolge über Long-Covid-Beschwerden klagen.\nUrsachen\nDie genaue Ursache des Long-Covid-Syndroms ist nach wie vor nicht geklärt.\nEs gilt jedoch als sicher, dass Betroffene auch nach einem milden oder moderaten Covid-19-Verlauf ohne Krankenhausaufenthalt langanhaltende Symptome entwickeln können!\nVermutlich ist das Long-Covid-Syndrom multifaktoriell bedingt und auch Ursachen nicht bei allen Betroffenen gleich. Sehr wahrscheinlich spielen – neben einer Regulationsstörung des vegetativen Nervensystems – vor allem\n[autoimmune Prozesse](https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/erkrankung-homoeopathie/) eine wichtige Rolle. Dafür spricht zum Beispiel, dass im Blut von Long-Covid-Patienten oft verschiedene Autoantikörper nachweisbar sind. Bislang ist jedoch kein Autoantikörper bekannt, der speziell durch das Coronavirus ausgelöst wird.\nNeueste Untersuchungen zu Long Covid\nBeinahe täglich werden neue Studien, Erklärungsansätze und Vermutungen über Ursachen und Heilungsmöglichkeiten von Long Covid veröffentlicht. Viele davon mit einem fragwürdigen Hintergrund. In diesem Beitrag lesen Sie aktuell gesicherte Erkenntnisse über Ursachen und Auslöser von Long Covid.\nLong Covid als Folge von Silent Inflammations\nBei einem Teil der Betroffenen lassen sich neben bestimmten Immunzellen auch entzündungsfördernde Zytokine im Blut nachweisen. Sie zeigen an, dass sich Entzündungsreaktionen (Inflammation) im Körper abspielen. Darauf stützt sich u.a. der Erklärungsansatz, dass schwelende Entzündungsprozesse am Krankheitsgeschehen von Long Covid beteiligt sind. Dies zeigt sich auch bei vielen anderen chronischen Zivilisationskrankheiten, wie\n[Autoimmunerkrankungen](https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/) und [Krebserkrankungen](https://www.praxis-breitenberger.de/ratgeber/krebs/krebserkrankung/).\nLong Covid als Folge von reaktiviertem Epstein-Barr-Virus\nLaut einer aktuellen US-amerikanischen Studie könnte die schon länger diskutierte Hypothese stimmen, wonach an der Entstehung des Long-Covid-Beschwerdebilds reaktivierte Epstein-Barr-Viren (EBV) wesentlich beteiligt sind. Laut Studie waren bei den untersuchten Long-Covid-Patienten die Antikörper, die das Epstein-Barr-Virus bekämpfen, erhöht.\nZur Erklärung: Das Epstein-Barr-Virus, das zum Beispiel das Pfeiffersche Drüsenfieber auslöst, gehört zur Familie der Herpesviren. Einmal infiziert, verbleibt ein Vertreter dieser Gruppe ein Leben lang im Körper – und kann durch bestimmte Auslöser eine erneute Infektion hervorrufen. Werden Eppstein-Barr-Viren reaktiviert, reagiert das Immunsystem mit der Bildung von spezifischen Antikörpern, um das Virus unschädlich zu machen.\nLong Covid als Folge eines niedrigen Cortisolspiegels\nDie gleiche US-amerikanische Untersuchung hat ergeben, dass Long Covid-Patienten eine ungewöhnlich niedrige Konzentration von Cortisol im Blut haben, was einer\n[Nebennierenschwäche](https://www.praxis-breitenberger.de/ratgeber/stress/nebennierenschwaeche/) in Phase III-IV entspricht.\nDas körpereigene Hormon, das in der Nebenniere gebildet wird und unter anderem entzündungshemmend wirkt, hat zudem die Aufgabe, dafür zu sorgen, dass dem Körper in Stresssituationen genügend Energie zur Verfügung steht.\nDas bedeutet im Umkehrschluss: Ist der Cortisolspiegel erniedrigt, können Symptome wie Erschöpfung,\n[chronische Müdigkeit ](https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/chronisches-erschoepfungssyndrom/)und Schwächegefühl die Folgen sein – Beschwerden, wie sie typisch für Long Covid sind.\nDie Studie empfiehlt deshalb, den Cortisolspiegel künftig als Biomarker für die Diagnostik von Long Covid zu nutzen. Sie können das bequem von zuhause testen:\n[Stress & Erschöpfung Test](https://www.medivere.de/shop/Alle/Stress-Erschoepfung-Test.html?af=100287)\nLaborchemische Analyse von Adrenalin, Cortisol im Tagesprofil, DHEA, Dopamin, Noradrenalin und Serotonin zur Bestimmung der aktuellen neuroendokrinen Situation. Eine einfach zu verstehende Anleitung liegt bei. Das Testergebnis leiten Sie an meine Praxis weiter und Sie erhalten von mir eine Analyse und ggf. eine kostenpflichtige Therapieempfehlung. Geben Sie im 1. Bestellschritt den Gutscheincode AP34961 ein, um 5% Rabatt zu erhalten.\nLong Covid durch Mastzellaktivierungssyndrom (MCAS)\nLaut einer anderen Studie eines US-amerikanischen Forscherteams könnte in einigen Fällen auch eine Überaktivitätsstörung von Mastzellen an der Entstehung von Long Covid beteiligt sein – getriggert durch die vorausgegangene Covid-19-Erkrankung.\nBekannt ist, dass es im Rahmen von autoimmunbedingten Entzündungsreaktionen auch zu einer Überaktivierung der Mastzellen kommen kann, was als\n[Mastzellaktivierungssyndrom (MCAS)](https://www.kloesterl-infoportal.de/Spezialtherapien/Aktuelles_Thema/MCAS/Mastzellaktivierungssyndrom_Komplexes_Krankheitsbild.php) bezeichnet wird.\nAls Immunzellen gehören Mastzellen ihm Kampf gegen Krankheitserreger zur ersten Abwehrstation: Nach dem Kontakt mit Viren, Bakterien oder Allergenen bilden sie zahlreiche Botenstoffe (Mediatoren) wie Prostaglandine oder Histamin.\nHyperaktive Mastzellen setzen übermäßig viele Botenstoffe frei, die dann eine Vielzahl von Symptomen hervorrufen können (s.\n[Histaminintoleranz](https://www.praxis-breitenberger.de/ratgeber/allergien/histaminintoleranz/)) – und diese sind den Symptomen von Long Covid sehr ähnlich.\nAls sicher gilt, dass Menschen, die an einem Mastzell-Aktivierungssyndrom leiden, ein hohes Risiko für einen schwereren Verlauf einer SARS-CoV-2-Infektion haben.\nLong Covid durch autoimmune Störung des Blutflusses?\nSeit längerem wird diskutiert, ob eine autoimmunbedingte Störung der Mikrozirkulation in den feinsten Blutgefäßen und eine damit einhergehende chronische Unterversorgung mit Sauerstoff Auslöser zumindest für einen Teil der Long-Covid-Symptome sein könnte.\nIn einer\n[aktuellen Studie](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7595761/) an COVID-19-Rekonvaleszenten, die weiterhin Beschwerden hatten, wurde eine gesteigerte Entzündungsaktivität der Aorta, Iliakal- und Femoralarterien im Sinne einer Vaskulitis nachgewiesen. Die Autoren der Studie erklären: “…sticht doch die Gerinnungsproblematik derart heraus, dass ein gewisser nebenwirkungsarmer Schutz der Patienten angebracht erscheint.”\nAus diesem Grund wird Patienten nach COVID-19-Erkrankung prophylaktische eine dreimonatige Thrombozytenaggregationshemmung empfohlen:\n[ThromboPhenol 150/50, 60 Kapseln](https://www.biogena.com/de/at/produkte/produkt.thrombopenol-150-50-gold.html?afid=V22880)\nTäglich 1 Kapsel mit 1 Glas Wasser einnehmen. Hilft Blutplättchen auf natürliche Weise glatt zu halten, sorgt für normale Blutplättchen-Funktionen und trägt zur Fließfähigkeit des Blutes bei. Der positive Effekt tritt nach der Einnahme von einer einzigen Kapsel ein und wurde von der EFSA (European Food Safety Authority) bestätigt.\nLong Covid durch resistente SARS-CoV-2-Viren oder Virusreste?\nAuch wenn es bislang keinen Hinweis darauf gibt, dass das Virus bei Long Covid im Körper noch aktiv ist, vertreten einige Experten die Theorie, dass SARS-CoV-2-Viren oder Virusreste im Körper verbleiben und dann zu Krankheitstriggern werden.\nSo könnten z.B. Virusbestandteile zu einem anhaltenden Abwehrkampf des Immunsystems führen – und so Long-Covid-Symptome hervorrufen.\nLong Covid durch vorbestehende Erkrankungen und Risikofaktoren\nAktuelle Daten legen zudem nahe, dass neben einer hohen Viruslast während der akuten Infektion vor allem einige vorbestehende Erkrankungen und Risikofaktoren die Wahrscheinlichkeit für Long Covid erhöhen – das gilt sowohl für Kinder und Jugendliche wie für Erwachsene.\nSo sind laut Robert Koch-Institut vor allem Diabetiker und Personen gefährdet, die bereits eine Infektion mit dem Epstein Barr Virus durchgemacht haben. Aber auch\n[Asthma](https://www.praxis-breitenberger.de/ratgeber/allergien/allergisches-asthma/)-, [Multiple Sklerose](https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/multiple-sklerose-ms-symptome-verlauf-therapie/)– und [Adipositas](https://www.praxis-breitenberger.de/ratgeber/maennergesundheit/uebergewicht/)-Kranke tragen ein höheres Risiko.\nAndererseits sind zahlreiche Fälle bekannt, die vor der Corona-Infektion gesund waren und trotzdem Long Covid entwickeln.\nFrauen erkranken häufiger an Long Covid\nSehr wahrscheinlich spielt auch das Geschlecht eine größere Rolle: Frauen, vor allem im jüngeren und mittleren Erwachsenenalter, sind doppelt so oft von Long Covid betroffen als Männer.\nFakt ist: bei der Modulation der antiviralen Immunantwort spielen Sexualhormone eine wichtige Rolle!\nStudien zeigen, dass prämenopausale Frauen im Vergleich zu Männern und postmenopausalen Frauen eine robustere Immunantwort haben, die einen potentiell lebensbedrohlichen Zytokinsturm verhindern kann.\nDaher ist es sinnvoll neben den Stresshormonen auch die Sexualhormone zu bestimmen, um schwere Verläufe einer COVID-19-Erkrankung zu verhindern. Eine entscheidende Rolle dabei spielen die Hormone Estradiol, Progesteron und Testosteron. Sie können das bequem von zuhause im Speichel testen:\n[Stress & Erschöpfung plus Test](https://www.medivere.de/shop/Alle/Stress-Erschoepfung-plus-Test.html?af=100287)\nLaborchemische Analyse von Adrenalin, Cortisol im Tagesprofil, DHEA, Dopamin, Noradrenalin, Serotonin, Testosteron, Progesteron und Östradiol zur Bestimmung der aktuellen neuroendokrinen Situation. Das Testergebnis leiten Sie an meine Praxis weiter und Sie erhalten von mir eine Analyse und ggf. eine kostenpflichtige Therapieempfehlung. Geben Sie im 1. Bestellschritt den Gutscheincode AP34961 ein, um 5% Rabatt zu erhalten.\nAnzahl der akuten Symptome entscheidend für Long Covid\nZudem scheint die Gefahr, ein Long-Covid-Syndrom zu entwickeln, höher zu sein, wenn in der ersten Krankheitswoche der akuten Corona-Infektion mehr als fünf Symptome auftreten.\nLong Covid erkennen\nBislang gibt es keine einheitliche diagnostische Empfehlung, mit der Long Covid zweifelsfrei nachgewiesen werden kann. In den letzten Monaten haben jedoch verschiedene Untersuchungen eine Reihe von Anhaltspunkten für die Diagnosefindung geliefert.\nDiagnose von Long Covid durch:\n- sorgfältige Anamnese\n- gezielte Labordiagnostik\nDiagnostik\nLeider sind immer noch viele ÄrztInnen überfordert und/oder unzureichend ausgebildet, um eine gezielte Long-Covid-Diagnostik anbieten zu können. Dabei stellen mittlerweile einige Laborinstitute sehr gute Screenings zur Verfügung.\nImmundiagnostik bei Long Covid\nMit Bestimmung von Entzündungsparametern wie C-reaktives Protein (CRP bzw. wrCRP) und (proentzündlichen) Zytokinen wie TNF-alpha, Interleukin-6 oder Interleukin-8 zum Nachweis von möglichen Entzündungsreaktionen im Körper. Ein sogenannter “Zytokinsturm” ist verantwortlich für schwere Verläufe einer Infektion mit SARS-CoV-2.\nHinzu kommt eine Untersuchung des Bluts auf verschiedene (Auto-)Antikörper, zum Beispiel ANA-Antikörper, Phospholipid-Antikörper, Antikörper gegen die Schilddrüse (\n[Hashimoto-Thyreoiditis](https://www.praxis-breitenberger.de/ratgeber/schilddruese/hashimoto-thyreoiditis/)) oder auch Autoantikörper, die sich gegen Stressrezeptoren richten und oft vorhanden sind, wenn eine Fatigue besteht.\nEpstein-Barr-Virus-Diagnostik bei Long Covid\nBestimmung von Antikörpern speziell gegen das Epstein-Barr-Virus (EBV-AK) und ergänzend ein PCR-Test auf EBV-DNA führt zu diagnostischer Klarheit, um eine mögliche Reaktivierung abzuklären.\nErstellung eines Mikronährstoffprofils bei Long Covid\nBei Long Covid ist es wichtig Nährstoffmängel aufzudecken. Bereits eine suboptimale Mikronährstoff-Versorgung kann zu Störungen des Stoffwechsels führen und sich fatal auswirken, wenn der Körper mit einer so komplexen Erkrankung wie Long Covid zu kämpfen hat.\nWichtige Mikronährstoffe sind neben Vitaminen und vitaminähnlichen Stoffen auch Mineralstoffe, Spurenelemente oder Aminosäuren. Wichtige Nährstoffe sind zum Beispiel die Vitamine D3, A, E, C und die Vitamine der B-Familie, aber auch Coenzym Q10, Eisen oder Zink.\nSäure-Basen-Haushalt bei Long Covid\nNahezu alle chronischen Zivilastionskrankheiten entstehen auf der Basis eines gestörten Säure-Basen-Haushalts mit einer Verschiebung zu einer sauren Stoffwechsellage. Sie können diese Risikofaktor selbst von zuhause ganz einfach und zuverlässig im Urin testen und dann ggf behandeln.\n[Säure-Basen-Test](https://www.medivere.de/shop/Frau/Darmgesundheit/Saeure-Basen-Test-nach-Sander.html?af=100287)\nDas Testergebnis leiten Sie an meine Praxis weiter und Sie erhalten von mir eine Analyse und ggf. eine kostenpflichtige Therapieempfehlung. Geben Sie im 1. Bestellschritt den Gutscheincode AP34961 ein, um 5% Rabatt zu erhalten.\nATP zur Überprüfung der Mitochondrien-Funktion bei Long Covid\nATP (Adenosintriphosphat) ist ein Energieträger und wird in den Mitochondrien, den Kraftwerken der Körperzellen gebildet. Sind die Mitochondrien in ihrer Funktion beeinträchtigt, steht den Zellen zu wenig ATP zur Verfügung. Dadurch kann der Körper nicht mehr ausreichend Energie generieren und es kommt zu einem ausgeprägten Leistungsabfall.\nUm abzuklären, ob Long-Covid-Symptome wie Fatigue durch eine Stoffwechselstörung im Energiehaushalt der Körperzellen hervorgerufen wird, kann eine Mitochondrien-Diagnostik mit einem ATP-Profil (Thiomersal Blockade) im Blut Aufschluss geben und messen wie viel ATP in den Körperzellen vorhanden ist.\nBestimmung eines Cortisol-Tagesprofils bei Long Covid\nAktuelle Studien zeigen, dass die Cortisolkonzentration im Blut und Speichel bei Long-Covid-Patienten erniedrigt ist, was man als\n[Nebennierenschwäche](https://www.praxis-breitenberger.de/ratgeber/stress/nebennierenschwaeche/) Phase III-IV bezeichnet. Ergänzend kann auch das Hormon DHEA (Dehydro-Epi-Androsteron) gemessen werden – der Gegenspieler von Cortisol.\nDie aktiven Hormone lassen sich am besten im Speicheltest als Tagesprofil darstellen:\n[Stress & Erschöpfung Test](https://www.medivere.de/shop/Alle/Stress-Erschoepfung-Test.html?af=100287)\nLaborchemische Analyse von Adrenalin, Cortisol im Tagesprofil, DHEA, Dopamin, Noradrenalin und Serotonin zur Bestimmung der aktuellen neuroendokrinen Situation. Eine einfach zu verstehende Anleitung liegt bei. Das Testergebnis leiten Sie an meine Praxis weiter und Sie erhalten von mir eine kostenpflichtige Analyse und ggf. eine Therapieempfehlung. Geben Sie im 1. Bestellschritt den Gutscheincode AP34961 ein, um 5% Rabatt zu erhalten.\nWelche Laborwerte sind noch wichtig bei Long Covid?\nHinzu kommt die Bestimmung von allgemeinen Laborparametern, um mögliche Funktionsstörungen von Organen abzuklären, zum Beispiel die Messung der Nieren-, Schilddrüsen- und Leberwerte oder der Blutgerinnung. Ergänzend können weiterführende Untersuchungsmethoden, gegebenenfalls auch mithilfe von bildgebenden Verfahren, wie etwa internistische, kardiologische und/oder neurologische Untersuchungen durchgeführt werden.\n…\n[mehr](https://www.ganzimmun.de/labor/wichtige-laborinformationen/long-covid-/-post-covid-syndrom) zu Labor-Diagnostik bei Long Covid\nSymptome\nDie Symptome, die bei Long Covid auftreten, können sehr verschieden sein. Dabei können die Beschwerden einzeln oder in Kombination auftreten, sie können unterschiedlich stark ausgeprägt sein und unterschiedlich lange andauern.\nDie häufigsten Symptome bei Long Covid\n- Fatigue mit Müdigkeit, Erschöpfung und stark eingeschränkte Belastbarkeit\n[Kopfschmerzen](https://www.praxis-breitenberger.de/ratgeber/homoeopathie/homoeopathie-bei-kopfschmerzen/)\n- Brain fog mit Konzentrations- und Gedächtnisproblemen\n- Haarausfall\n- Schlafstörungen\n- Störungen von Geschmack und Geruch\n- Brustschmerzen, Kurzatmigkeit, Husten\n- Muskelschmerzen und Muskelschwäche\n[Depressive Verstimmungen](https://www.praxis-breitenberger.de/ratgeber/psyche/normale-depression/), Angststörungen\n- Hauterscheinungen\n- Übelkeit,\n[Durchfall](https://www.praxis-breitenberger.de/ratgeber/homoeopathie/homoeopathie-bei-durchfall/), verminderter Appetit\n- Gewichtsverlust\n- Schwindel, Gleichgewichtsstörungen\n[Tinnitus](https://www.praxis-breitenberger.de/ratgeber/stress/tinnitus/)\n- Gelenkschmerzen\n- Nervenstörungen (Neuropathien), z.B. Kribbeln und Missempfindungen in Händen und/oder Füßen\n- Sensorische Einschränkungen wie beeinträchtigtes Hör- oder Sehvermögen\nMüdigkeit bei Long Covid\nAnhaltende Müdigkeit, die sich weder durch Ausschlafen noch durch längere Erholungsphasen verbessert, ist ein charakteristisches Symptom von Long Covid. Typischerweise fühlen sich die Betroffenen über Wochen und Monate geistig und körperlich so müde und erschöpft, dass sie ihren Alltag kaum mehr bewältigen können. Diese Form, die weit über eine normale Müdigkeit oder Erschöpfung hinaus geht, wird auch Fatigue genannt wird.\nDas Erschöpfungssyndrom ist auch im Zusammenhang mit anderen Erkrankungen bekannt. Die Grenzen der Long-Covid-Fatigue zum\n[Chronischen Fatigue-Syndrom](https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/chronisches-erschoepfungssyndrom/) sind fließend. Beispielsweise können auch Long Covid-Patienten von sogenannten Post-Exertional Malaise-Episoden betroffen sein. Hierbei kann bereits eine leichte körperliche oder geistige Belastung genügen, um eine erhebliche, tagelang andauernde Verschlechterung der Beschwerden hervorzurufen.\nWie lange die ausgeprägte Müdigkeit bzw. eine Fatigue bei Long Covid-Patienten anhält, lässt sich derzeit nicht vorherherzusagen.\nWie lange dauert Long Covid?\nWie lange Long Covid insgesamt besteht, ist individuell unterschiedlich. Laut einer Studie aus Wuhan scheinen die Long-Covid-Symptome mit der Zeit zwar schwächer und weniger zu werden, doch:\nca. 55 Prozent der Betroffenen fühlt sich auch zwei Jahre nach der akuten Covid-19-Infektion körperlich und seelisch beeinträchtigt.\nDerzeit lässt sich noch nicht endgültig absehen, wie lange Long-Covid-Symptome im Einzelfall anhalten. Auch kann – Stand jetzt – nicht völlig ausgeschlossen werden, dass es einen Anteil von Erkrankten gibt, bei denen die Beschwerden einen chronischen Verlauf nehmen und damit bestehen bleiben.\nMit Blick auf die vergangenen zweieinhalb Jahre halten viele Mediziner Letzteres jedoch für sehr unwahrscheinlich. Denn bislang konnten die allermeisten Betroffenen wieder weitgehend beschwerdefrei ihre gewohnten Alltagsaktivitäten wieder aufnehmen – wenn auch oft erst nach einigen Monaten und nach ganzheitlicher\n[Behandlung](https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/#Behandlung).\nLong Covid bei Kindern\nAuch Kinder können an Long Covid erkranken – wenn auch deutlich seltener als Erwachsene. Jüngere Kinder sind sehr viel seltener betroffen als Jugendliche. Einer Metaanalyse zufolge liegt das Risiko für Kinder, nach einer durchgemachten Corona-Infektion an Long Covid zu erkranken, zwischen 0,8 und 13,3 Prozent\n[. ] Erkrankt ein Kind an Long Covid, leidet es unter denselben Symptomen wie betroffene Erwachsene.\nLong Covid nach Impfung\nErsten Schätzungen zufolge entwickeln etwa 0,02 Prozent der Menschen, die sich zum Schutz von einer SARS-CoV-2-Virus-Infektion haben impfen lassen, Symptome, die dem Krankheitsbild Long Covid sehr ähnlich sind. Die Dunkelziffer ist dabei sehr wahrscheinlich deutlich höher, weil ein kausaler Zusammenhang zwischen Impfung und Long Covid oft nicht registriert und noch häufiger von einigen ÄrztInnen hartnäckig negiert wird.\nFür diese unerwünschte Nebenwirkung hat sich der Begriff Post-Vaccine-Syndrom oder PostVac-Syndrom etabliert – auch wenn er bislang nicht einheitlich definiert ist. Ob es sich tatsächlich um dasselbe Krankheitsbild handelt, ist derzeit Gegenstand von Untersuchungen.\nDas Paul-Ehrlich-Institut (PEI) prüft gerade den Zusammenhang von Long-Covid-Symptomen und der Corona-Impfung. Was genau das PostVac-Syndrom auslösen kann, ist noch unklar. Vermutlich sind – wie bei Long Covid nach einer durchgemachten Corona-Infektion – mehrere Auslöser beteiligt.\nSchützt eine Impfung vor Long Covid?\nSo wie eine Impfung keinen vollständiger Schutz vor einer SARS-CoV-2-Infektion gewährleistet, so lässt sich mit ihr auch Long Covid nicht gänzlich verhindern – auch dann nicht, wenn eine dreifache Corona-Schutzimpfung sowie eine Auffrischimpfung erfolgt ist.\nEs ist möglich, dass man trotz Impfung Symptome eines Long-Covid-Syndroms entwickeln kann.\nMCAS und PEG-Sensitivität nach Corona-Impfung\nDer Ärzteverband Deutscher Allergologen hat im Dezember 2021 mit anderen Fachgesellschaften einen Leitfaden zum Thema\n[Umgang mit Allergien auf COVID-19-Impfstoffe](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8666189/) erstellt, der das Risiko beschreibt nach einer Corona-Impfung an Allergien, allergischem Schock oder einer Mastzellaktivierung zu leiden.\nEs gibt Untersuchungen, wonach Betroffene in 15 bis 20 Prozent der Fälle nach oder durch eine Corona-Impfung eine Form der übermäßigen Mastzellenaktivierung entwickeln – ähnlich einem\n[Mastzellaktivierungssyndrom (MCAS](https://www.kloesterl-infoportal.de/Spezialtherapien/Aktuelles_Thema/MCAS/MCAS_Therapeuteninfo_12-2021.pdf)), das mit verschiedenen allergieähnlichen Beschwerden einhergeht.\nÜberaktive Mastzellen setzen vermehrt verschiedene Botenstoffe frei, darunter auch Histamin. Fällt im Körper zu viel Histamin an, sind die unterschiedlichsten Symptome möglich – bis hin zu Hautreaktionen, Verdauungsstörungen, Atembeschwerden und/oder einer ausgeprägten Müdigkeit.\nAuslöser könnte eine Sensitivität auf Polyethylenglycol, kurz PEG, sein. Denn das Polymer ist in den RNA-Impfstoffen gegen das SARS-CoV-2-Virus als Hilfsstoff enthalten, indem es physikalisch an Lipid-Nanopartikel gebunden ist.\nPEG (auch Macrogol genannt) ist auch Bestandteil zahlreicher Produkte des täglichen Lebens wie Kosmetika, Textilien, Reinigungsmitteln oder auch Arzneimitteln.\nEine Sensitivität auf PEG führt dann zu einer Vielzahl von Symptomen, die durch Gegenstände des täglichen Gebrauchs ausgelöst werden können.\nWie kann man Long Covid vorbeugen?\nDie beste Möglichkeit, Long Covid vorzubeugen, ist, nicht an einer SARS-CoV-2-Infektion zu erkranken. Da die derzeit vorherrschende Omikron-Variante und ihre Untergruppen deutlich ansteckender sind als frühere Varianten, macht es Sinn, die bekannten Schutzmaßnahmen zumindest in Innenräumen mit großen Menschenmengen umzusetzen. Ob das auf Dauer eine dem individuellen und gemeinschaftlichen Leben dienliche Maßnahme ist, kann jeder Mensch für sich selbst beantworten.\nVor allem mit einem gesunden Lebensstil (frische Luft, guter Schlaf, naturbelassene Nahrung, soziale Kontakte…) lässt sich sowohl das Risiko für eine Infektion mit SARS-CoV-2 als auch für einen schweren Krankheitsverlauf von COVID-19 und Long Covid reduzieren.\nBehandlung von Long Covid\nEine ursächliche Therapie von Long Covid gibt es bislang nicht. Im Vordergrund steht deshalb eine Behandlung der Symptome, bei der meist verschiedene Therapiebausteine zum Einsatz kommen. Idealerweise ist ein solches Therapiekonzept ganzheitlich ausgerichtet.\nDieser komplementärmedizinische Behandlungsansatz hat sich bisher in meiner Praxis bewährt:\n- Homöopathische Konstitutionsbehandlung\n- Orthemolekulare Medizin\nmit Verwendung von Vitaminen, Mineralstoffen, Spurenelementen und Fettsäuren zur Vermeidung und Behandlung von Krankheiten\n- Psychotherapie\nwenn nötig, um psychosomatische Ursachen und/oder Folgen von Long Covid zu behandeln\nWas hilft bei Long Covid?\nAn dieser Stelle möchte ich insbesondere von Long Covid betroffenen Menschen helfen, die nicht in meine Praxis kommen können und dennoch von einem bewährten orthemolekularen Therapieansatz profitieren möchten.\nSie können die Präparate, die allesamt erfolgreich in der Praxis erprobt und garantiert rein und frei von Farb-, Konservierungs- und technischen Hilfsstoffen sind über den jeweiligen Link bestellen und über einen Zeitraum von 3-4 Monate kurmäßig einnehmen.\nBasisbehandlung bei Long Covid\n[PostCovid-Bundle](https://www.biogena.com/de-AT/produkte/pc-bundle.html?xtxsearchselecthit=1%EF%BB%BF?afid=V22880)\nEinnahmeempfehlung über 3 Monate: jeweils 1 Kapsel täglich. Drei ausgewählte Mikronährstoff-Präparate, die beste Studienergebnisse bei Long Covid zeigen. Ashwagandha ist ein pflanzliches Adaptogen, das zu geistigem und körperlichem Wohlbefinden beiträgt und Erschöpfungszustände um 60 % reduziert. Ubiquinol ist die aktive Form von Coenzym Q10, welches an der Energieproduktion und am Zellschutz beteiligt ist. NADH ist ein wichtiger Cofaktor für verschiedene Prozesse im zellulären Energiestoffwechsel. Gemeinsam reduzieren sie das subjektive Erschöpfungsempfinden, verbessern signifikant die Lebensqualität sowie die Schlafdauer und Schlafqualität.\nUnspezifische Immunstimulanz bei Long Covid\n[Astragalus 300/12, 60 Kapseln](https://www.biogena.com/de-AT/produkte/astragalus-5005-60-kapseln.html?xtxsearchselecthit=1?afid=V22880) (2 Packungen für eine 4-Monats-Kur)\nTäglich 1 Kapsel\n+\n[ImmunoMyk, 90 Kapseln](https://www.biogena.com/de-DE/produkte/immunomyk.html?xtxsearchselecthit=1?afid=V22880) (3 Packungen für 3-Monats-Kur)\nTäglich 3 x 1 Kapsel mit viel Flüssigkeit zu den Mahlzeiten einnehmen. Die Vitalpilze Reishi und Shiitake besitzen aktivierende Effekte auf Lymphozyten, Leukozyten und natürliche Killerzellen.\nAntientzündliche Behandlung bei Long Covid\n[Curcuma 500, 60 Kapseln](https://www.biogena.com/de/at/produkte/produkt.curcuma-500.html?afid=V22880) (6 Packungen für eine 3-Monats-Kur)\nTäglich 2 mal 2 Kapseln mit viel Flüssigkeit zu einer Mahlzeit einnehmen. Biogena Curcuma 500 ist ein Kombinationspräparat mit 500 mg des standardisierten und klinisch geprüften Spezialextrakts Curcumin C3 Complex® und mit Schwarzer-Pfeffer-Extrakt, das die antientzündliche Wirkung von Curcuma steigert. Zur Unterstützung der Immunfunktion und zum Erhalt der normalen Immunabwehr.\n+\n[Astaxanthin 4mg, 60 Kapseln](https://www.biogena.com/de-DE/produkte/astaxanthin-4mg-60-kapseln.html?xtxsearchselecthit=1?afid=V22880) (2 Packungen für eine 4-Monats-Kur)\nTäglich 1 Kapsel zur Mahlzeit einnehmen. Natürliches Astaxanthin gilt als eines der stärksten Antioxidantien und gehört chemisch zur Gruppe der Carotinoide. So wirkt Astaxanthin z.B. 6000-mal stärker als Vitamin C, 770-mal stärker als Coenzym Q10, 100-mal stärker als Vitamin E, 55-mal stärker als synthetisches Astaxanthin, 5-mal stärker als Beta-Carotin, 3-mal stärker als Lutein, 2-mal stärker als Lycopin.\n+\n[Schwarzkümmelöl 1000, 90 Kapseln](https://www.biogena.com/de-AT/produkte/schwarzkuemmeloel-1000-kapseln.html?xtxsearchselecthit=1?afid=V22880) (3 Packungen für 3 Monate)\nTäglich 3 Kapseln mit viel Flüssigkeit zu einer Mahlzeit einnehmen. Nigella sativa, Echter Schwarzkümmel, ist als Gold der Pharaonen bekannt und wird seit über 2000 Jahre als Heilmittel angewendet. Das aus den Samen gewonnene Öl eignet sich vor allem gegen Erkrankungen, die durch Störungen im Immunsystem, Entzündungsreaktionen oder durch erhöhten oxidativen Stress verursacht werden. Therapiebegleitend bei Autoimmunerkrankungen, Metabolischem Syndrom, Diabetes, Asthma, Heuschnupfen, Staub- und Kontaktallergien.\nUnterstützung der Nebennierenrinde bei Long Covid\n[Glanduplex, 90 Kapseln](https://www.biogena.com/de/at/produkte/produkt.glanduplex-energetisiert.html?afid=V22880) (ausreichend für 3-Monats-Kur)\nTäglich 1 Kapsel einnehmen. Eine Kombination von ausgewählten Mikronährstoffen zur Unterstützung des Hormonstoffwechsels von Steroidhormonen und Neurotransmittern der Nebenniere und zur erhöhten Aufnahme von wichtigen Vitaminen und Mineralstoffen\n+\n[Rhodiola Rosea, 90 Kapseln](https://www.biogena.com/de/at/produkte/produkt.rhodiola-rosea.html?afid=V22880) (2 Packungen für 3 Monats-Kur)\nTäglich 2 Kapseln, die Sie mit viel Flüssigkeit außerhalb der Mahlzeiten einnehmen. Enthält standardisierten Rosenwurz-Extrakt zur Unterstützung der körperlichen und kognitiven Leistungsfähigkeit in Zeiten vermehrter emotionaler, geistiger oder körperlicher Belastung. Wirkt zusätzlich entzündungshemmend.\nLong Covid und Schlaflosigkeit\n[5-Hydroxy-Tryptophan 100](https://www.biogena.com/de/at/produkte/produkt.5-hydroxy-tryptophan-100-60-kapseln.html?xtxsearchselecthit=1?afid=V22880) , 60 Kapseln (2 Packungen für 4 Monate)\nTäglich 1 Kapsel mit viel Flüssigkeit einnehmen. Bei 5-HTP handelt es sich um eine Aminosäure, die eine direkte Vorstufe des Botenstoffs Serotonin ist. Serotonin trägt auch den Beinamen „Glückshormon“, da dieser Botenstoff maßgeblich an der Regulierung des Wohlbefindens beteiligt ist.\noder\n[Amino-Abendtrunk, 30 Sticks](https://www.biogena.com/de/at/produkte/produkt.amino-abendtrunk-30-sticks.html?xtxsearchselecthit=1?afid=V22880) (3 Packungen für eine 3-Monats-Kur)\nDen Inhalt eines Sticks (5g) in reichlich warmen Wasser oder warmer Milch (125-250 ml) unter Rühren auflösen und 30-60 Minuten vor dem Schlafengehen trinken. Eine natürliche Hilfe, um besser in den Schlaf zu kommen und tiefer und länger durchzuschlafen. Ashwagandhawurzel-Extrakt unterstützt eine normale Einschlafphase, Hopfen trägt zu einem normalen Schlaf bei, Magnesium und Vitamin B6 unterstützen die normale Funktion des Nervensystems und der Psyche. Die Aminosäure Glycin verbessert nachweislich die Schlafqualität und zeigt einen positiven Effekt auf Schläfrigkeit, Ermüdung und Leistungsfähigkeit tagsüber. Zusätzlich wirkt L-Tryptophan durch eine Erhöhung des Serotoningehalts positiv auf den Melatoninspiegel im Körper und hat damit eine schlaffördernde Wirkung und verbessert zudem tagsüber die Stimmungslage, die Stresstoleranz und die Schmerzwahrnehmung.\nWas Betroffene mit Long Covid tun können\nHilfreiche Therapiemaßnahmen, je nach vorherrschenden Symptomen:\n- Atemmuskeltraining, Atemphysiotherapie, Reflektorische Atemtherapie\n- leichte Physiotherapie\n- Ergotherapie\n- leichtes körperliches Training, aber nur dann, wenn es gut vertragen wird\n- Schwindeltraining\n- Sensibilitätstraining der Nerven bei Beeinträchtigung der Sensibilität\n- Maßnahmen zur psychischen Stabilisierung, z.B. Psychotherapie/Kognitive Verhaltenstherapie\n- Entspannungstechniken wie z.B. Yoga, Meditation und Autogenes Training\n- Ernährungstherapie mit Umstellung auf eine gesunde, pflanzenbasierte Vollwertkost\n- Für Betroffene selbst gilt es, den Lebensstil so anzupassen, dass das individuelle Belastungsniveau möglichst nicht überschritten wird.\n- Ein Riechtraining mithilfe von bestimmten Düften kann bei Riechstörungen helfen\nWie Sie wieder riechen lernen bei Long Covid\nRiechen (eher schnuppern als tief einatmen) Sie jeden Tag 2-3 mal täglich je 30 Sekunden abwechselnd an: Kaffee, Nelke, Pfefferminz, Zimt. Stellen Sie sich während des Schnupperns vor, was Sie da riechen. Nach 1-3 Wochen stellt sich in der Regel ein normales Riechvermögen wieder ein.\nIst Long Covid heilbar?\nMithilfe einer individuell abgestimmten ganzheitlichen Therapie ist es möglich, Long Covid zu überwinden und wieder vollständig zu genesen. Wichtig ist, dass nicht nur das Beschwerdebild und der bisherige Krankheitsverlauf bei der Festlegung der geeigneten Therapiestrategie berücksichtigt wird, sondern auch die Persönlichkeit und Lebensumstände des Betroffenen.\n[Sie können gerne online einen Termin vereinbaren](https://www.praxis-breitenberger.de/homoeopathie-muenchen/terminbuchung-homoeopathie/)\nErstellungsdatum:\n05.10.2022\nAutoren:\n[Markus Breitenberger](https://www.praxis-breitenberger.de/zur-person/), Heilpraktiker und Homöopath in eigener Praxis seit über 20 Jahren. Autor von 2 Gesundheitsratgebern zum Thema Autoimmunerkrankungen (GU-Verlag). [Dr. Nicole Schaenzler](https://www.praxis-breitenberger.de/redaktionsteam-dr-schaenzler/), Philologin und Medizinjournalistin. Herausgeberin eines Gesundheitsmagazins und Fachautorin zahlreicher Bücher zu medizinischen Themen.\nQuellen:\n[S1-Leitlinie zu Post-COVID/Long-COVID](https://www.awmf.org/leitlinien/detail/ll/020-027.html); Deutsche Gesellschaft für Pneumologie und Beatmungsmedizin e.V. (DGP); Registernummer 020-027 Stand: 17.08.2022 (in Überarbeitung), gültig bis 31.08.2023 [Vasileios Nttas, Manqi Gao, Erin A. West u.a.: Long Covidthrough the public health lens: An umbrella review](https://www.research-collection.ethz.ch/handle/20.500.11850/543558) (15. März 2022) [Petra Zimmermann, Laure F. Pittet, Nigel Curtis: The challenge of studying long COVID: An updated review. In: Pediatric Infectious Disease Journal](https://journals.lww.com/pidj/Fulltext/2022/05000/The_Challenge_of_Studying_Long_COVID__An_Updated.16.aspx). Band 41, Ausg. 5, Mai 2022 (Metanalyse mit Auswertung von 27 Studien) [Paul Kuodi, Yanay Gorelik, Hiba Zayyad u.a.: Association between vaccination status and reported incidence of post-acute COVID-19 symptoms in Israel: a cross-sectional study of patients tested between March 2020 and November 2021 (Preprint)](https://www.medrxiv.org/content/10.1101/2022.01.05.22268800v2) [Jon Klein, Jamie Wood, Jillian Jaycox u.a.:Distinctive features of Long COVID identified by immune profiling (9.8.2022) Preprint](https://www.medrxiv.org/content/10.1101/2022.08.09.22278592v1#:~:text=Individuals%20diagnosed%20with%20Long%20COVID,these%20debilitating%20symptoms%20are%20unclear.) [Bing-Mae Chin, Tian-Lu Cheng, Steve R. Roffler (American Chemical Society): Polyethylene Glycol Immunogenicity: Theoretical, Clinical, and Practical Aspects of Anti-Polyethylene Glycol Antibodies. In: ACS Nano](https://pubmed.ncbi.nlm.nih.gov/34469112/) (1.9.2021) [Leonard B. Weinstock, Jill B. Bach, Arthur S. Walters: Mast cell activation symptoms are common in Long-COVID. In: International Journal of Infectious Diseases](http://www.ijidonline.com/article/S1201-9712(21)00751-7/fulltext) (Band 112, 1. November 2021) [Lixue Huang, Xia Li, Xiaoying Gu, ua.: Health outcomes in people 2 years after surviving hospitalization with COVID-19: a longitudinal cohort study. In: The Lancet – Respiratory Medicine](http://www.thelancet.com/journals/lanres/article/PIIS2213-2600(22)00126-6/fulltext), 11. Mai 2022 [Paul-Ehrlich-Institut (PEI). Coronavirus und Covid-19: Sicherheit von COVID-19-Impfstoffen](https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html;jsessionid=A35C8EF53EB0CFF9CFE2BDC15C7BF764.intranet221?nn=169730&cms_pos=6)", "language": null, "image": "https://www.praxis-breitenberger.de/wp-content/uploads/2022/10/LongCovid_Symptome-1024x573.jpg", "pagetype": "article", "links": ["https://www.praxis-breitenberger.de/", "https://www.praxis-breitenberger.de/", "#", "https://www.praxis-breitenberger.de/homoeopathie-muenchen/", "https://www.praxis-breitenberger.de/psychotherapie-muenchen/", "https://www.praxis-breitenberger.de/paarberatung-muenchen/", "https://www.praxis-breitenberger.de/ratgeber-uebersicht/", "https://www.praxis-breitenberger.de/zur-person/", "https://www.praxis-breitenberger.de/terminvereinbarung/", "https://www.praxis-breitenberger.de/zur-person/", "https://www.praxis-breitenberger.de/redaktionsteam-dr-schaenzler/", "https://www.praxis-breitenberger.de/qualitaetsrichtlinien/", "https://www.facebook.com/sharer.php?u=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "https://twitter.com/intent/tweet?url=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/&text=Long+Covid%3A+H%C3%A4ufigkeit%2C+Symptome%2C+Impfung", "https://www.xing.com/social_plugins/share/new?url=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "https://wa.me/?text=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "mailto:?subject=Long Covid: Häufigkeit, Symptome, Impfung&body=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "#Was_ist_Long_Covid", "#Ursachen", "#Neueste_Untersuchungen_zu_Long_Covid", "#Long_Covid_erkennennbsp", "#Diagnostik", "#Symptome", "#Long_Covid_bei_Kindern", "#Long_Covid_nach_Impfung", "#Behandlung_von_Long_Covid", "https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/chronisches-erschoepfungssyndrom/", "https://www.awmf.org/leitlinien/detail/ll/020-027.html", "https://www.praxis-breitenberger.de/ratgeber/infektion/corona/", "https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/erkrankung-homoeopathie/", "https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/", "https://www.praxis-breitenberger.de/ratgeber/krebs/krebserkrankung/", "https://www.praxis-breitenberger.de/ratgeber/stress/nebennierenschwaeche/", "https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/chronisches-erschoepfungssyndrom/", "https://www.medivere.de/shop/Alle/Stress-Erschoepfung-Test.html?af=100287", "https://www.kloesterl-infoportal.de/Spezialtherapien/Aktuelles_Thema/MCAS/Mastzellaktivierungssyndrom_Komplexes_Krankheitsbild.php", "https://www.praxis-breitenberger.de/ratgeber/allergien/histaminintoleranz/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7595761/", "https://www.biogena.com/de/at/produkte/produkt.thrombopenol-150-50-gold.html?afid=V22880", "https://www.praxis-breitenberger.de/ratgeber/allergien/allergisches-asthma/", "https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/multiple-sklerose-ms-symptome-verlauf-therapie/", "https://www.praxis-breitenberger.de/ratgeber/maennergesundheit/uebergewicht/", "https://www.medivere.de/shop/Alle/Stress-Erschoepfung-plus-Test.html?af=100287", "https://www.praxis-breitenberger.de/ratgeber/schilddruese/hashimoto-thyreoiditis/", "https://www.medivere.de/shop/Frau/Darmgesundheit/Saeure-Basen-Test-nach-Sander.html?af=100287", "https://www.praxis-breitenberger.de/ratgeber/stress/nebennierenschwaeche/", "https://www.medivere.de/shop/Alle/Stress-Erschoepfung-Test.html?af=100287", "https://www.ganzimmun.de/labor/wichtige-laborinformationen/long-covid-/-post-covid-syndrom", "https://www.praxis-breitenberger.de/ratgeber/homoeopathie/homoeopathie-bei-kopfschmerzen/", "https://www.praxis-breitenberger.de/ratgeber/psyche/normale-depression/", "https://www.praxis-breitenberger.de/ratgeber/homoeopathie/homoeopathie-bei-durchfall/", "https://www.praxis-breitenberger.de/ratgeber/stress/tinnitus/", "https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/chronisches-erschoepfungssyndrom/", "https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/#Behandlung", null, null, "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8666189/", "https://www.kloesterl-infoportal.de/Spezialtherapien/Aktuelles_Thema/MCAS/MCAS_Therapeuteninfo_12-2021.pdf", "https://www.biogena.com/de-AT/produkte/pc-bundle.html?xtxsearchselecthit=1%EF%BB%BF?afid=V22880", "https://www.biogena.com/de-AT/produkte/astragalus-5005-60-kapseln.html?xtxsearchselecthit=1?afid=V22880", "https://www.biogena.com/de-DE/produkte/immunomyk.html?xtxsearchselecthit=1?afid=V22880", "https://www.biogena.com/de/at/produkte/produkt.curcuma-500.html?afid=V22880", "https://www.biogena.com/de-DE/produkte/astaxanthin-4mg-60-kapseln.html?xtxsearchselecthit=1?afid=V22880", "https://www.biogena.com/de-AT/produkte/schwarzkuemmeloel-1000-kapseln.html?xtxsearchselecthit=1?afid=V22880", "https://www.biogena.com/de/at/produkte/produkt.glanduplex-energetisiert.html?afid=V22880", "https://www.biogena.com/de/at/produkte/produkt.rhodiola-rosea.html?afid=V22880", "https://www.biogena.com/de/at/produkte/produkt.5-hydroxy-tryptophan-100-60-kapseln.html?xtxsearchselecthit=1?afid=V22880", "https://www.biogena.com/de/at/produkte/produkt.amino-abendtrunk-30-sticks.html?xtxsearchselecthit=1?afid=V22880", "https://www.praxis-breitenberger.de/homoeopathie-muenchen/terminbuchung-homoeopathie/", "https://www.praxis-breitenberger.de/zur-person/", "https://www.praxis-breitenberger.de/redaktionsteam-dr-schaenzler/", "https://www.awmf.org/leitlinien/detail/ll/020-027.html", "https://www.research-collection.ethz.ch/handle/20.500.11850/543558", "https://journals.lww.com/pidj/Fulltext/2022/05000/The_Challenge_of_Studying_Long_COVID__An_Updated.16.aspx", "https://www.medrxiv.org/content/10.1101/2022.01.05.22268800v2", "https://www.medrxiv.org/content/10.1101/2022.08.09.22278592v1#:~:text=Individuals%20diagnosed%20with%20Long%20COVID,these%20debilitating%20symptoms%20are%20unclear.", "https://pubmed.ncbi.nlm.nih.gov/34469112/", "http://www.ijidonline.com/article/S1201-9712(21)00751-7/fulltext", "http://www.thelancet.com/journals/lanres/article/PIIS2213-2600(22)00126-6/fulltext", "https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html;jsessionid=A35C8EF53EB0CFF9CFE2BDC15C7BF764.intranet221?nn=169730&cms_pos=6", "https://www.facebook.com/sharer.php?u=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "https://twitter.com/intent/tweet?url=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/&text=Long+Covid%3A+H%C3%A4ufigkeit%2C+Symptome%2C+Impfung", "https://www.xing.com/social_plugins/share/new?url=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "https://wa.me/?text=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "mailto:?subject=Long Covid: Häufigkeit, Symptome, Impfung&body=https://www.praxis-breitenberger.de/ratgeber/infektion/long-covid-haeufigkeit-symptome-impfung/", "https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/", "https://www.praxis-breitenberger.de/ratgeber/infektion/", "https://www.praxis-breitenberger.de/qualitaetsrichtlinien/", "https://www.praxis-breitenberger.de", "https://www.praxis-breitenberger.de/ratgeber/", "https://www.praxis-breitenberger.de/ratgeber/autoimmunerkrankung/", "tel:00498920244844", "mailto:info@praxis-breitenberger.de", "https://www.praxis-breitenberger.de/behandlungskosten/", "https://www.praxis-breitenberger.de/faq/", "https://www.praxis-breitenberger.de/ratgeber/", "https://www.praxis-breitenberger.de/datenschutz/", "https://www.praxis-breitenberger.de/impressum/", "https://www.praxis-breitenberger.de/homoeopathie/", "https://www.praxis-breitenberger.de/psychotherapie/", "https://www.praxis-breitenberger.de/paarberatung/", "#", "https://www.praxis-breitenberger.de/", "#", "https://www.praxis-breitenberger.de/homoeopathie-muenchen/", "https://www.praxis-breitenberger.de/psychotherapie-muenchen/", "https://www.praxis-breitenberger.de/paarberatung-muenchen/", "https://www.praxis-breitenberger.de/ratgeber-uebersicht/", "https://www.praxis-breitenberger.de/zur-person/", "https://www.praxis-breitenberger.de/terminvereinbarung/"]}