{"title": "PODCAST | Schlaf fördern mit TCM und Feng Shui - Interview mit Niki Brummer - Anna Reschreiter", "author": "Anna Reschreiter", "url": "https://annatsu.at/schlaf-foerdern-mit-tcm-und-feng-shui-interview-mit-niki-brummer/", "hostname": "annatsu.at", "description": "Tipps gegen Schlafstörungen aus TCM und Feng Shui, Einschlafprobleme und Durchschlafprobleme lindern. Schlafprobleme reduzieren.", "sitename": "Anna Reschreiter", "date": "2021-07-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "PODCAST | Schlaf fördern mit TCM und Feng Shui – Interview mit Niki Brummer\nWie erholt und fit startest du in deinen Tag?\nHeute habe ich wieder einen Gast in meinen Podcast eingeladen und spreche mit meiner lieben TCM Kollegin Niki Brummer über ihren persönlichen, jahrelangen Leidensweg mit Schlafproblemen, und wie ihr die Traditionell Chinesische Medizin, die TCM Ernährung und Feng Shui dabei geholfen haben ihre Schlafbeschwerden in den Griff zu bekommen. Niki erzählt, wie ihr bereits ganz kleine Veränderungen in ihrer Lebensweise und auch ganz konkret in ihrem Schlafzimmer geholfen haben. Wie sie es geschafft hat von drei Stunden Schlaf in der Nacht wieder durchzuschlafen. Und sie verrät uns, was sich unter ihrem Bett befindet.\nIch wünsche dir von Herzen, dass dir unser Gespräch hilft, dass auch du tiefen, erholsamen Schlaf genießen kannst.\nAnna:\nHallo liebe Niki!\nNiki:\nHallo Anna!\nAnna:\nWie geht es dir? Und vor allem, wie hast du heute geschlafen?\nNiki:\nIch habe diese Nacht sehr gut geschlafen, dankeschön.\nAnna:\nWeil du ja ein bisschen nervös warst und bist – darf ich verraten – hab ich mir gedacht, “Ich hoffe, die Niki schläft heute gut in der Nacht.” Unser Thema heute ist ja der Schlaf. Vor allem auch Schlafstörungen und Schlafbeschwerden. Ich hab dich nicht nur deshalb zu diesem Podcast Interview eingeladen, weil wir jetzt schon länger zusammenarbeiten und du mich im Team auch schon seit einigen Monaten unterstützt, sondern weil du sowohl beruflich aus Sicht der TCM und Feng Shui eine Expertin auf dem Gebiet Schlaf und Schlafbeschwerden bist, als auch aufgrund deiner persönlichen Geschichte und deiner persönlichen Erfahrung mit dem Thema Schlaf. Welche persönlichen Erfahrungen hast du mit Schlaf und Schlafbeschwerden gemacht?\nNiki:\nDas Thema Schlaf begleitet mich eigentlich schon mein Leben lang. Wenn ich jetzt zurückdenke, hat es schon in der Schulzeit begonnen. Ich erinnere mich an die Jugendzeit, Maturaschule, da hab ich schon mit Schlafstörungen gekämpft. Es gibt ja sehr viele Formen von Schlafstörungen. Bei mir war damals die Einschlafstörung im Vordergrund. Da liegt man wirklich stundenlang im Bett und wälzt sich in den Schlaf hinein. Es hat sich dann aber über die Jahre immer wieder gedreht. Später ist es zu massiven Durchschlafstörungen gekommen, und es war auch beides gleichzeitig immer wieder bei mir vertreten. Es ist halt wirklich ein Thema, das mich schon mein Leben lang begleitet. Ich hab in der Schulzeit schon diverse Ärzte aufgesucht, weil ich mir dachte, es kann einfach nicht normal sein, dass man immer einen so unruhigen Schlaf hat. Ich hab auch gemerkt, je mehr Stress ich im Leben hatte, desto schlechter war der Schlaf. Das steht natürlich immer in einem Zusammenhang. Aber es war bei mir auch so, dass ich in ruhigen Zeiten ohne Stress Schlafprobleme hatte. Damals habe ich ganz klassisch in der Schulmedizin nach Antworten gesucht und das war wirklich ein sehr langer Weg bei mir, auf dem ich diverse Ärzte, unter anderem Neurologen, aufgesucht habe. Schlussendlich ist es aber immer schlimmer geworden mit der Zeit. Auch als ich dann im Berufsleben stand, ist das Thema immer extremer geworden und ich muss sagen, es waren Zeiten, da hatte ich über Wochen hinweg ein Schlafpensum von 3 Stunden Schlaf pro Nacht. Es war also wirklich schon so, dass es sehr massiv am Wohlbefinden gezehrt hat und ich wusste einfach nicht, was ich noch machen sollte. Dann war es bei mir auch so, dass ich die letzten Jahre zwar gut einschlafen konnte aber um 2 Uhr Nachts aufgewacht bin und bis in die Morgenstunden nicht mehr schlafen konnte. Irgendwann bin ich dann auch im Schlaflabor gelandet. Ich war auch bei diversen Spezialisten der Schulmedizin. Einerseits war es natürlich sehr gut, dass im Schlaflabor nichts gefunden wurde, denn das hätte ja bedeutet, dass es ein organisches Problem ist und eine wirklich ernsthafte Krankheit dahinter stecken könnte. Andererseits war es aber schlecht, weil ich wieder keine Lösung hatte. Das war ein jahrelanger Prozess und die Schulmedizin konnte mir da nicht wirklich helfen. Schlussendlich war es eigentlich die TCM und Feng Shui, die meine Schlafqualität wirklich verbessert haben. Deswegen möchte ich auch heute anderen Leuten, die davon betroffen sind, das weitergeben, was mir geholfen hat. Weil es wirklich eine sehr lange Suche war und ich andere Leute damit unterstützen möchte.\nAnna:\nGehen wir vielleicht ein bisschen zurück. Bei dir hat es bereits in der Schulzeit mit den Schlafbeschwerden begonnen. Kann man sich das so klassisch vorstellen: Schulstress, vielleicht privater Stress, familiärer Stress, Angst vor Prüfungen oder Leistungsdruck, der einen auch als Kind so beschäftigt, dass man nicht schlafen kann? Wie sind deine Eltern damit umgegangen? Sind sie mit dir zu Ärzten gegangen? Hast du dich da als Kind mitgeteilt? Welche Tipps kannst du Kindern aus deiner Erfahrung aus dieser Zeit mitgeben? Welche Erfahrungen kannst du mitgeben?\nNiki:\nBei mir hat das Ganze nicht in der Kindheit begonnen sondern in der Jugendzeit. So rund um das 16., 17. Lebensjahr als ich in der Maturaschule war. Das ist natürlich sehr stressbedingt immer gewesen aber sicher auch aufgrund meines Lebenswandels. Das war für mich auch der große AHA-Effekt im Nachhinein. Um ein bisschen auf die TCM oder Feng Shui zu kommen: Ich war immer schon ein sehr aktiver Typ oder wie man in der TCM sagt, ein “yangiger” Typ.\nAnna:\nDu hast also immer Hummeln im Arsch gehabt, auch schon als Kind und als Jugendliche.\nNiki:\nJa ich war auch als Kind und als Jugendliche immer sehr aktiv. Ich wollte auf 100 Hochzeiten gleichzeitig tanzen. Ich war bei vielen Vereinen. Ich wollte alle Instrumente lernen. Ich wollte immer unter Leuten sein und überall dabei sein und irgendwie war ich immer so vielfältig interessiert. Das ist natürlich auch was, wo mein Körper schon damals einfach nicht zur Ruhe kommen konnte. Die TCM basiert ja auf dem Prinzip von Yin und Yang, genauso wie auch Feng Shui. Das ist ja auch das, was die beiden Lehren verbindet. TCM und Feng Shui kommen aus dem Osten und sind jahrtausendealte Erfahrungswissenschaften. Sie basieren auf der 5-Elemente-Lehre und auf dem Prinzip von Yin und Yang. Bei der TCM schaut man darauf, dass Yin und Yang im Körper im Gleichgewicht sind und bei Feng Shui schaut man, dass Yin und Yang im Lebensraum im Gleichgewicht sind. Im Wohnraum, im Arbeitsraum und im gesamten Umfeld. Es ist sehr wichtig, Yin und Yang ins Gleichgewicht zu bekommen. Bei mir war es lange Zeit so, dass ich immer das Gefühl hatte, ich brauch das alles nicht. Ich brauch die Erholung nicht so wie andere Menschen. Ich brauch die Entspannung nicht. Ich bin so aktiv und ich möchte das einfach. Ich war jahrelang immer sehr aktiv unterwegs und hab eigentlich gar nicht gemerkt dass mir diese “yinnige” Seite fehlt. Aber es braucht nun mal – wie es auch in der TCM und in Feng Shui heißt – beides. Yin und Yang bedingen sich gegenseitig, brauchen sich gegenseitig, müssen einfach in Balance sein. Ich hab meinem Körper aber wirklich jahrelang diese entspannende Seite, die Seite der Erholung, Stille und Ruhe nicht gegönnt, weil ich persönlich immer das Gefühl hatte, ich brauch das nicht so. Das hat schon in der Jugendzeit und in der Kindheit begonnen, weil ich einfach immer so über drüber aktiv war. Das hat sich über mein ganzes Leben gezogen. Auch in der Berufswelt war es so, dass ich einen sehr stressigen Job hatte. Ich hab ursprünglich BWL studiert und sehr lange im Marketing gearbeitet, wie du auch. Wir haben da ja einen sehr ähnlichen Lebensweg.\nAnna:\nViel Stress, wenig Schlaf, sich viel zu Herzen nehmen, viel Verantwortung. Da haben wir sehr viele Parallelen.\nNiki:\nGenau. Bei mir war es halt so, dass ich immer das Gefühl hatte, wenn ich schon so viel arbeite und so viel Stress habe, dann möchte ich auch meine Freizeit sehr genießen. Und für mich war Genießen im Sinne von Sport machen, Freunde treffen, Dinge unternehmen. Genießen war nie einfach mal runterschalten, mir einfach mal Erholung gönnen. Mir war immer schnell langweilig. Einfach nur nachhause zu gehen und nichts zu tun, hat es bei mir nicht gegeben. Für mich war Ausgleich zum Arbeitsleben auch immer aktiv zu sein in der Freizeit. Ich reise auch sehr gerne, das ist eine große Leidenschaft von mir. Meine Reisen waren dann so, dass ich direkt vom Büro zum Flughafen gefahren bin oder noch schnell nachhause, Sachen holen. Dann 2-3 Wochen ein Land erkunden und jeden Tag woanders übernachten. So viel wie möglich aufsaugen von dem Land. So viel wie möglich kennenlernen und dann ganz knapp zurückkommen und am nächsten Tag gleich wieder arbeiten, damit man ja keine Zeit verliert und jede Zeit auskostet. Natürlich war das eine sehr tolle Zeit, weil ich viel erlebt habe aber ich hab nie realisiert, was ich meinem Körper eigentlich antue, wenn ich ihm gar keine Ruhepausen gönne. Meine Interpretation von Erholung war Aktivität. Für mich war es Erholung, einen aktiven Urlaub zu machen. Aber es war eigentlich nicht wirklich eine Erholung. Es war ein Tapetenwechsel, ein Abschalten, aber mein Körper konnte nicht runterfahren. Das steht, glaube ich, sehr oft im Hintergrund bei Schlafstörungen. Nicht nur der typische Arbeitsstress, Leistungsdruck, Schule und Arbeit spielen eine große Rolle, sondern auch das Fehlen von Auszeiten. Einfach mal tief durchatmen. Für mich war es ein langer Prozess. Der TCM und Feng Shui verdanke ich, dass ich meine Lebensweise geändert habe. In den Ausbildungen habe ich gelernt, einfach mal Ruhe zu geben, einfach auch mal nichts tun zu können, meinen Körper runter zu fahren und auf meinen Körper zu hören. Ich hab gelernt durch Atemübungen ein bisschen mehr anzukommen im Moment und durch Meditationen oder sanften Sport, wie Yoga oder Pilates, dem Körper eine ganz andere Form von Erholung zu gönnen als ich bisher darunter verstanden habe. Aber es war ein sehr, sehr langer Prozess bei mir.\nAnna:\nWie hätten dich deine Eltern damals unterstützen können? War es für euch Thema, dass es bereits in deiner Jugend zu Schlafstörungen kam?\nNiki:\nMeine Eltern waren damals schon mit mir beim Neurologen und auch bei anderen Ärzten. Aber bewusst sind die Schlafstörungen erst in meiner Jugendzeit aufgetreten, als ich immer mehr meinen eigenen Weg gegangen bin. Meinen Eltern war das schon bewusst aber ich habe es so in Erinnerung, dass es eigentlich mit den Jahren schlimmer geworden ist. Ich kann mich erinnern, dass es in der Maturaschule schon da war aber es ist definitiv über die Studienzeit und über die Arbeitszeit, als ich dann nicht mehr zuhause gewohnt habe, schlimmer geworden.\nAnna:\nIch frag nämlich deshalb so genau nach, weil ich auch gerne den jungen Leuten oder Eltern, die heute zuhören und merken, der Schlaf ihrer Kinder ist nicht so gut, etwas mitgeben möchte. Es gibt ja mittlerweile so wunderbare Meditationen für Kinder, Hörbücher und Einschlafhilfen, womit man den Schlaf aktiv fördern kann, wenn man merkt, dass die Kinder damit Schwierigkeiten haben. Man kann auch wunderbar Yoga mit Kindern machen. Auf der einen Seite will man ja Kinder in ihrer Aktivität nicht bremsen aber dann gibt’s glaub ich schon einen Punkt, an dem man erkennt, dass wieder ein bisschen mehr Ruhe und Achtsamkeit im Alltag einkehren sollten. Wenn wir heute über Schlafstörungen sprechen, dann betrifft das nicht nur uns Erwachsenen, auch unsere Kinder sollten wir mit in den Fokus setzen.\nNiki:\nKinder sind einfach so sensibel und nehmen auch die Umgebung viel mehr wahr. Wenn in der Umgebung immer sehr viel Aktivität herrscht, dann können auch Kinder schwerer zur Ruhe finden. Meiner Meinung nach kommt es sehr stark auf die Lebensweise an. Ist ein Kind zum Beispiel immer mit aktiven Dingen konfrontiert, wie Fernsehen, ständig unter Leuten zu sein, immer beschäftigt zu werden und nicht lernt, sich selbst zu beschäftigen, wird es vielleicht auch weniger Ruhe in der Nacht finden. Es ist an sich dasselbe wie bei Erwachsenen, nur sind Kinder noch viel sensibler und nehmen noch viel mehr auf.\nAnna:\nWichtig ist auch, dass man den Kindern als Erwachsener Routinen mitgibt. Gerade wir Erwachsenen struggeln ja oft mit unseren Routinen. Wie war denn das bei dir? Irgendwann kam doch sicherlich mal der Punkt, an dem du gesagt hast, “So, jetzt reichts! So kanns einfach nicht weitergehen.”, oder?\nNiki:\nDen Punkt hatte ich sehr, sehr oft und ich bin dankbar, dass ich damals durch Zufälle auf die TCM gestossen bin. Bei mir wars nicht so, dass ich aufgrund meiner Schlafstörungen zur TCM gekommen bin, sondern es waren wirklich Zufälle. Ich hab mich schon immer für Ernährung interessiert und es war dann auch dieser Punkt, an dem ich gemerkt habe: Ich muss beruflich etwas verändern. Ich bin da nicht mehr so erfüllt. Ich möchte eigentlich was ganz was anderes machen. Zu diesem Zeitpunkt hatte ich mich schon sehr viel mit der TCM beschäftigt. Aber nur laienmäßig. Ich hab halt ein paar Dinge umgestellt, die mir für meine Gesundheit und mein Wohlbefinden aber sehr geholfen haben. Mit dem Thema Schlaf hab ich mich zu diesem Zeitpunkt noch gar nicht beschäftigt. Damals hab ich dann entschieden, die Ausbildung zur TCM Ernährungsberaterin zu machen, wodurch ich erst festgestellt habe, wie viele Möglichkeiten es eigentlich mit der TCM gibt, meinen Schlaf zu verbessern. Und das hab ich dann natürlich im Rahmen dieser Ausbildung gemacht.\nAnna:\nDas heißt du warst dein erstes Experiment?\nNiki:\nGenau. Da kommen eben auch diese Routinen ins Spiel, von denen du sprichst. Die TCM ist ja viel mehr als nur Ernährung und da hab ich natürlich dann begonnen, gewisse Routinen einzuführen, die den Körper sehr unterstützen. Der Körper hat ja diesen Schlaf/Wach-Rhythmus und für den Körper ist es einfach gut, zu ähnlichen Zeiten ins Bett zu gehen und aufzustehen. Das ist auch diese innere Uhr, von er man oft spricht. Steht man zum Beispiel unter der Woche immer um 6 auf, dann kann es auch sein, dass man am Wochenende um diese Zeit aufwacht. Die TCM sagt ja auch, dass der Schlaf vor Mitternacht sehr wichtig ist, weil man über diese Zeit am meisten Yin aufbaut. Dieses Yin benötigt man so dringend um einen ruhigen Schlaf zu finden. Das ist aber auch immer dieser Teufelskreis: Einerseits benötigt man Yin, um Schlaf zu finden, andererseits kann man nicht einschlafen, wenn man zu wenig Yin hat. Diesen Teufelskreis gilt es irgendwann zu durchbrechen. Ich hab damals festgestellt, dass es so viele Möglichkeiten gibt, meinen Schlaf zu beeinflussen aber man ist halt oft einfach überfordert, wenn man nicht gerade selbst die Ausbildung macht. Durch meine TCM Ausbildung, durch mein Interesse an der 5-Elemente-Ernährung und dem Prinzip von Yin und Yang, bin ich dann auch zu Feng Shui gekommen. Hätte ich diese Ausbildungen nicht so durchlaufen, hätte ich so viele Dinge gar nicht erfahren, die meinen Schlaf verbessern konnten. Als Betroffene hat man oft ja auch gar nicht die Zeit oder die Nerven, sich da überall einzulesen. Ich hab festgestellt, es gibt einfach so viele Schrauben, an denen man drehen kann und je mehr man dreht, desto mehr kann man natürlich auch optimieren. Für mich war es aber ein sehr langer Weg, überhaupt einmal diese Schräubchen zu finden. Es wäre übertrieben zu sagen, dass meine Schlafprobleme dann gleich weg waren, aber ich habe doch bemerkt, wie sich mein Schlaf nach und nach verbessert hat. Ich kann mir gar nicht mehr vorstellen, wie es war, pro Nacht nur 3 Stunden zu schlafen. Es ist irre. Ich weiß gar nicht, wie ich das ausgehalten habe. Jetzt gibt es vielleicht auch mal eine Nacht, wo ich nur 3 Stunden schlafe, aber eben nur eine Nacht. Früher war das jeden Tag der Fall. Mittlerweile habe ich im Großen und Ganzen meistens einen erholsamen Schlaf. Natürlich gibt es Nächte, wo mein Schlaf weniger gut ist, gerade auch in Zeiten von Stress oder bei akuten Problemen. Aber für mich ist es unbeschreiblich, was sich da verändert hat in den letzten 3 Jahren.\nAnna:\nDas ist schon ein riesen Unterschied im Vergleich zu früher! 2 Dinge würde ich gerne von dir wissen, weil wir ja vorher über die Kinder gesprochen haben und über deren Routinen. Welche Routinen hast du in dein Leben eingebaut? Welche Routinen haben dir geholfen? Welche Routinen hast du kennengelernt durch die TCM oder durch die Beschäftigung mit deinen Schlafproblemen?\nNiki:\nDie Routine eines richtigen Schlafrhythmus. Darauf zu achten, dass man zu ähnlichen Zeiten ins Bett geht und auch zur selben Zeit aufsteht. Was auch sehr wichtig war, ist die Sache mit den Elektrogeräten. Ich selbst fernsehe ja gar nicht, aber für mich wars gut, einfach mal früher das Handy wegzulegen, auf Flugmodus zu schalten und nicht bis zur letzten Sekunde drauf zu schauen. Natürlich mache ich das auch manchmal, wenn was Dringendes ist, aber im Großen und Ganzen habe ich es mir abgewöhnt, nach 20 Uhr noch auf mein Handy zu schauen. Es ist für mich eine wichtige Routine geworden, am Abend etwas zu machen, wodurch ich meinen Körper zur Ruhe bringe. Im Winter ist das natürlich anders als im Sommer. Im Winter verbringt man viel Zeit zuhause. Da mache ich es mir gerne gemütlich mit einem beruhigenden Tee und mit beruhigendem Duftöl. Im Sommer mache ich dann vielleicht abends noch einen gemütlichen Spaziergang oder lese ein paar Seiten in einem Buch, welches aber nicht aufwühlend sein sollte. Alles, was am Abend noch aufwühlt, ist nicht gut. Man sollte wirklich darauf achten, beruhigende Dinge vor dem Zubettgehen zu machen.\nAnna:\nDas heißt, keinen exzessiven Sport am Abend. Du bist wahrscheinlich nach der Arbeit zum Kopf abschalten noch eine mega Runde laufen gegangen?\nNiki:\nGenau. Das war ein großer Aha-Effekt für mich. Natürlich machen das viele, dass sie abends nach der Arbeit noch exzessiv Sport machen. Geht ja oft auch nicht anders, wenn man den ganzen Tag arbeitet und trotzdem noch Sport machen möchte. Aber ich hab dann wirklich darauf geachtet, dass ich schon gegen 17 Uhr noch was mache. Nach 18 Uhr sollte man nur noch sanften Sport machen. Ich bin ja auch Pilates Trainerin und Pilates ist zwar auch anstrengend aber es ist trotzdem eine sanfte Anstrengung, bei der man die Muskeln sehr stärkt, sich aber nicht auspowert. Durch das Auspowern pusht man sich nochmals und der Körper kommt danach schwer zur Ruhe. Im Sommer ist das natürlich einfacher. Da ist es länger hell und man kann den Abend anders ausnutzen. Da kann man um 18 Uhr auch noch Radtouren machen bis 19 Uhr und man hat trotzdem noch 3 Stunden, um wieder runterzukommen. In der TCM passt man sich ja auch immer an die Jahreszeiten an und im Sommer verzögert sich – anders als im Winter – dann alles um eine halbe Stunde bis Stunde. Das gibt schon die Natur so vor.\nAnna:\nHelligkeit und Dunkelheit.\nNiki:\nEs ist wichtig auf diesen Naturrhythmus zu hören. Es sind oft so viele Kleinigkeiten, die man nicht weiß. Natürlich weiß man, dass man um halb 9 Uhr abends keinen Schweinsbraten essen sollte, weil man dann wahrscheinlich unruhiger schläft. Dass die Ernährung aber einen so großen Einfluss hat, dass man sich vielleicht auch mit einem leichten Salat abends nichts gutes tut, war mir, bevor ich mich mit der TCM beschäftigt habe, nicht bewusst. Wenn ich wirklich massive Schlafstörungen habe, reicht es nicht aus, nur aufs Abendessen zu achten. Dann ist es generell wichtig, sich anzusehen, was man zum Frühstück und zu Mittag ist. Dass es nicht gut ist, am Nachmittag oder Abend einen Kaffee zu trinken, war mir klar. Aber wenn ich ganz massive Schlafstörungen habe, ist es gut, generell mal auf Kaffee zu verzichten, weil man so das Yang noch mehr aktiviert und das Yin noch mehr schwächt. Das sind so viele Kleinigkeiten, die man oft gar nicht weiß und an die ich mich herangetastet und gemerkt habe, wie sie sich auf mich und mein Schlafverhalten auswirken.\nAnna:\nBist du eine Naschkatze oder eher weniger? Zucker ist ja auch etwas, was unseren Schlaf massiv beeinträchtigen kann bzw. uns natürlich auch pusht. Gerade bei Kindern merkt man auch, je mehr Zucker sie essen oder je mehr zuckerhaltiges sie am Nachmittag/Abend essen, umso länger kann es dauern, bis sie mal ein bisschen runterkommen und endlich schlafen.\nNiki:\nDas stimmt, das ist ein wesentlicher Aspekt, den ich natürlich auch meinen KlientInnen mitgebe aber das war bei mir jetzt nicht das große Thema. Ich hatte eher Vorlieben für saure Dinge als für Süßes. Das war also nicht mein großes Thema. Wichtig ist eben, dass man sich das ganz individuell ansieht. Es gibt so viele Schräubchen zu drehen. Für jeden ist etwas anderes wichtig. Für jeden ist etwas anderes wesentlich und ausschlaggebend. Deswegen ist es so wichtig, dass man die individuelle Situation auch wirklich ansieht. Bei Feng Shui gibt es auch so viele Hebel aber jeder kann andere Hebel bewegen, weil jeder andere Voraussetzungen hat in seinem Schlafzimmer und andere Störfaktoren eine Rolle spielen.\nAnna:\nWas hast du mit Feng Shui bei dir verändert?\nNiki:\nIch hab viel verändert. Ich hab so viele Dinge nicht gewusst, die ich dann nach und nach verändert habe, als sie mir bewusst geworden sind. Es ist aber wichtig, sich keinen Stress zu machen. Ich hab nicht von einem Tag auf den anderen alles umgebaut sondern schrittweise adaptiert und ich möchte auch immer mitgeben, dass man sich damit keinen innerlichen Druck machen soll, weil das wieder das Gegenteil bewirkt. Das würde wieder erneuten Druck und Stress schaffen. Was für mich auch ein großer AHA-Effekt war: Ich habe ja ein eher kleineres Schlafzimmer. Wenn man in Wien in einer Wohnung lebt, hat man oft vielleicht nicht so viel Stauraum und nutzt gerne diese praktischen Unterbettboxen, in die man Bettwäsche reingibt. Natürlich ist es praktisch, das als Stauraum zu nutzen. Aus Feng Shui Sicht ist das aber gar nicht gut, weil die Energie nicht gut fließen kann bzw. das den Energiefluss behindert, was sich wiederum auf die Schlafqualität auswirken kann.\nDas war bei mir zum Beispiel eines der ersten Dinge, die ich verändert habe. Es heißt ja immer auch, es ist ganz, ganz wichtig, dass das Schlafzimmer eine Wohlfühloase ist. Man soll im Schlafzimmer wirklich nur schlafen, nicht fernsehen, kein Handy ansehen. Das Schlafzimmer soll wirklich zur Erholung genutzt werden und dementsprechend als Wohlfühloase gestaltet werden. Und oft ist es auch so, dass das Schlafzimmer ein Ort ist, an den man bei Besuch gerne mal den Bügeltisch oder Wäscheständer platziert. Das war bei mir jetzt nicht der Fall aber es ist oft so, dass man irgendwelche Dinge im Schlafzimmer lagert, die da eigentlich keinen Platz haben. Mein Schlafzimmer war relativ übersichtlich aber ich hatte schon ein paar Dinge auf der Kommode stehen und alles, was herumsteht, sorgt im Prinzip für Unruhe. Es sollte am besten alles in geschlossenen Kästen verstaut sein. Auch gibt es Bilder, die nicht unbedingt ins Schlafzimmer gehören. Paarbilder zum Beispiel dürfen ins Schlafzimmer, Familienbilder allerdings nicht. Da gibt’s so viele Kleinigkeiten, wo man ansetzen kann. Auch die Farbwahl im Schlafzimmer ist sehr wichtig. Aktivierende Farben, beispielsweise rote Bettwäsche oder rote Wände, gilt es zu vermeiden. Rot wird ja oft mit der Farbe der Liebe verbunden aber im Schlafzimmer ist sie einfach zu aktivierend. Viele Menschen haben einen Spiegel im Schlafzimmer oder am Schrank einen Spiegel drauf. Das ist auch etwas, das im Schlafzimmer gar nicht gut ist. Am besten ist es, gar keinen Spiegel zu haben. Auf alle Fälle sollte man aber darauf achten, dass der Spiegel nicht direkt auf das Bett zeigt und das man sich vom Bett aus nicht im Spiegel sieht.\nAnna:\nDa werden einige Paare jetzt aber sehr enttäuscht sein. Man kann ja einen mobilen Spiegel verwenden.\nNiki:\nAuch die Bettposition spielt eine sehr große Rolle. Da gibt’s so viele Kleinigkeiten, wo man ansetzen kann. Auch beim Bett selbst. Da gibt es wirklich viele Punkte. Deswegen ist es mir auch besonders wichtig, da individuell einzugehen und Menschen das ganze Portfolio mitzugeben, damit sie bei sich herausfinden können, wo sie ansetzen können. Bei manchen Menschen gibt es auch gar nicht die Möglichkeit, gewisse Dinge zu verändern, weil zum Beispiel das Schlafzimmer zu klein ist um das Bett anders zu stellen. Dann gibt’s aber vielleicht andere Hebel. Man weiß oft gar nicht, was überhaupt möglich ist.\nAnna:\nIch glaub ich werd dich engagieren Niki und dich in mein Schlafzimmer einladen. Ich muss sagen, mein Schlaf ist Gott sei Dank gut. Ich achte ja auch seit dieser Viel-Arbeits-Phase damals in der Agentur sehr darauf. Wobei ich jetzt auch immer wieder auf meinen Schlaf achten muss. Aber dieses Bewusstsein, diese Ruhe, dieser Schlafpflege vonseiten Ernährung, Erholung, Routinen, Feng Shui, und all dem viel, viel mehr Beachtung zu geben, ist so unfassbar wichtig. Du hast ja auch auf deinem eigenen Leib, deiner eigenen Seele und deinem eigenen Geist gespürt, wie sich Schlafstörungen und Schlafmangel auf dich auswirken. Du hast ja zum Abschluss deiner TCM-Ernährungs-Ausbildung deine Diplomarbeit zum Thema Schlafstörungen gemacht. Da hast du auch eine richtig coole Studie mit ganz vielen Probanden durchgeführt, die du dann wirklich aktiv begleitet und die positiven Auswirkungen auf den Schlaf dokumentiert hast. Du begleitest Menschen mit der TCM Ernährung und Feng Shui aber nicht nur zum Thema Schlaf, sondern auch um das allgemeine Wohlbefinden zu verbessern und da gehört natürlich der Schlaf auch dazu. Ich hab ja vor unserem Interview kurz im Internet recherchiert. Ich war extrem überrascht, dass in Deutschland zum Beispiel 25% der Menschen an Schlafstörungen leiden und 40% der Schichtarbeiter von Schlafstörungen betroffen sind. Schlaf ist ja Medizin, sagen wir in der TCM. Wenn man jetzt seinen Schlaf verbessern möchte, weil man vielleicht schon merkt, dass man an Schlafstörungen leidet und sich das auf den Körper auswirkt, wie kann man dich kontaktieren? Wo findet man dich? Wie kannst du unterstützen und beraten und wann hast du vor allem wieder freie Termine?\nNiki:\nMan findet mich auf meiner Website:\n[www.nikibrummer.com](http://www.nikibrummer.com)\nAnna:\nIch verlinke selbstverständlich auch alles in den Shownotes.\nNiki:\nIch bin jetzt auch seit kurzem auf Social Media aktiv, also Instagram und facebook. Da wird in Zukunft noch einiges mehr von mir kommen im Onlinebereich. Ich freu mich, wenn Interessierte dranbleiben und ab Herbst sind dann auch wieder Termine möglich.\nAnna:\nIm Juli haben wir ja gemeinsam auch im TCM Freundeskreis den Schwerpunkt Schlaf und da schon als kleiner Teaser: Wir haben auch ein gemeinsames Webinar für unsere TCM Freundeskreis Freunde geplant. Der TCM Freundeskreis ist unser exklusiver Mitgliederbereich. Für alle, die Fragen stellen möchten, alle, die noch mehr in die Tiefe möchten, alle, die noch mehr über Schlaf, über konkrete Schlaftipps, über Schlaftees, über Lebensmittel, die uns unterstützen können, erfahren möchten, gibt es im Freundeskreis ein umfangreiches Workbook und im Juli das Webinar mit dir. Da freu ich mich auch schon sehr drauf. Den Freundeskreis verlinke ich euch in den Shownotes, da könnt ihr euch dann auch zum Webinar mit der Niki anmelden. Alle Kontaktdaten von dir, Niki, verlinke ich selbstverständlich auch in den Shownotes. Da könnt ihr mit Niki Kontakt aufnehmen und euch vielleicht auch einen Termin reservieren ab Herbst für eine Feng Shui oder TCM-Beratung. Welchen abschließenden Tipp oder Herzenswunsch würdest du uns noch gerne mit auf den Weg geben, wenn es um das Thema Schlaf geht?\nNiki:\nFür mich ist es einfach sehr wichtig gewesen, wirklich auf meinen Körper zu hören und das ist auch etwas, was ich mitgeben möchte. Dass man sich wirklich mal Zeit nimmt und hinhört. Der Körper zeigt einem eigentlich als erster mit seinen Symptomen, wie zum Beispiel Schlafstörungen, dass etwas im Ungleichgewicht ist. Man ignoriert das aber sehr oft und übertaucht das. Für mich war es wirklich wichtig, mir bewusst Zeit für mich zu nehmen und in mich hineinzuhören: Was will mein Körper wirklich und was brauche ich? Ich möchte mitgeben, dass man sich wirklich Zeit nehmen sollte für sich, mehr auf sich aufpassen und sich gut um sich kümmern. Selbstfürsorge ist so wichtig und damit kann man auch schon sehr viel verändern.\nAnna:\nIch freue mich, dass dein Schlaf sich verbessert hat durch all die Maßnahmen, die du gesetzt hast und du auch diese positiven Effekte gespürt hast. Es war mir ein riesen Vergnügen, heute mit dir gemeinsam unser erstes Podcast Interview zu machen. Wir können ja schon einmal anteasern, dass es noch das eine oder andere von uns gemeinsam geben wird. Ihr Lieben, klickt einfach auf Nikis Website, schaut einfach durch und kontaktiert sie super gerne. Dir, liebe Niki, wünsche ich von Herzen alles, alles Liebe. Mach’s gut und pass auch du gut auf dich auf!\nNiki:\nVielen lieben Dank Anna. Auch dir alles Liebe.\nMehr von TCM Ernährungs- und Feng Shui-Beraterin Niki Brummer findest du hier:\nWebsite:\n[https://www.nikibrummer.com/](https://www.nikibrummer.com/)\nInstagram:\n[https://www.instagram.com/nikibrummer_5elemente/](https://www.instagram.com/nikibrummer_5elemente/)\nFacebook:\n[https://www.facebook.com/niki5elemente](https://www.facebook.com/niki5elemente)", "language": null, "image": "https://annatsu.at/wp-content/uploads/2021/07/Blogartikel-3-826x465-1.jpg", "pagetype": "article", "links": [null, "https://annatsu.at/", "#", null, "https://annatsu.at/tcm-freundeskreis/", "https://annatsu.at/detox-ohne-diaet", "https://annatsu.at/tcm-durchstarter-kurs/", "https://annatsu.at/events/tcm-jahresakademie/", "https://annatsu.at/5-elemente-tcm-ebooks/", "https://annatsu.at/shop/tcm-ebook-frauengesundheit/", "https://annatsu.at/shop/ebook-63-tcm-rezepte/", "https://annatsu.at/shop/tcm-ebook-kinder-hausapotheke/", "https://annatsu.at/shop/tcm-ebook-kraeuterrezepturen/", "https://annatsu.at/shop/tcm-ebook-24-winterliche-rezepte/", "https://annatsu.at/business-coaching/", "https://annatsu.at/ueber-mich/", "https://annatsu.at/blog/", "https://annatsu.at/login/", "https://annatsu.at/author/anna-reschreiter/", "https://annatsu.at/schlaf-foerdern-mit-tcm-und-feng-shui-interview-mit-niki-brummer/#respond", "https://podcasts.apple.com/at/podcast/id1452049654", "https://open.spotify.com/show/66tIFlqhzcoThEVWMrlcFe", "https://www.stitcher.com/show/high-5-fur-deine-gesunde-ernahrung-der-podcast-fur-eine-einfache", "https://www.youtube.com/channel/UCa0z9upsc0K0TTWYwcO8POQ?sub_confirmation=1", "https://annatsu.at/aufzeichnung-vortrag-darmgesundheit/", "http://www.nikibrummer.com", "https://www.nikibrummer.com/", "https://www.instagram.com/nikibrummer_5elemente/", "https://www.facebook.com/niki5elemente", "#share", "#share", "https://annatsu.at/author/anna-reschreiter/", "https://plus.google.com/+annatsutcmshiatsuWien/posts", "https://www.youtube.com/c/annatsutcmshiatsuWien", "https://www.facebook.com/Annatsu", "", "https://annatsu.at/rezept-haferflockenkekse/", "https://annatsu.at/rezept-fuer-porridge-mit-polenta-maisgriess/", "/schlaf-foerdern-mit-tcm-und-feng-shui-interview-mit-niki-brummer/#respond", "https://annatsu.at/aufzeichnung-vortrag-darmgesundheit/", "https://amzn.to/3UGGtVv", "http://bit.ly/gratis-tcm-ebook-ws-sidebar", "https://annatsu.at/freebie-heisshunger/", "https://annatsu.at/tcm-freundeskreis/", "https://www.amazon.de/shop/annatsu_tcmernaehrung?ref_=cm_sw_r_cp_ud_aipsfshop_aipsfannatsu_tcmernaehrung_DYGQHKNR4NXR6R4D6XGA", "http://annatsu.libsyn.com/", "https://itunes.apple.com/at/podcast//id1452049654?l=de", "https://open.spotify.com/show/66tIFlqhzcoThEVWMrlcFe", "https://annatsu.at/shop/tcm-ebook-frauengesundheit/", "https://annatsu.at/shop/tcm-ebook-kraeuterrezepturen/", "https://annatsu.at/shop/ebook-63-tcm-rezepte/", "https://annatsu.at/shop/tcm-ebook-kinder-hausapotheke/", "https://annatsu.at/die-blase-aus-sicht-der-tcm/", "https://annatsu.at/so-staerkst-du-deine-nieren-energie-lebenskraft-inneren-antrieb/", "https://annatsu.at/hitze-was-sie-foerdert-und-was-hitze-vertreibt/", "https://annatsu.at/kaffee-aus-sicht-der-tcm/", "https://annatsu.at/kategorie/allgemein/", "https://annatsu.at/kategorie/baby/", "https://annatsu.at/kategorie/beikost/", "https://annatsu.at/kategorie/disbalancen/", "https://annatsu.at/kategorie/events/", "https://annatsu.at/kategorie/gastartikel/", "https://annatsu.at/kategorie/interviews/", "https://annatsu.at/kategorie/kleinkinder/", "https://annatsu.at/kategorie/lebensmittel-abc/", "https://annatsu.at/kategorie/podcast/", "https://annatsu.at/kategorie/rezept/", "https://annatsu.at/kategorie/tcm-wissen/", "https://www.facebook.com/Annatsu", "https://www.facebook.com/Annatsu", "https://instagram.com/annatsu_tcmernaehrung/", "https://pinterest.com/annatsu_tcmernaehrung/", "http://www.youtube.com/c/annatsutcmshiatsuWien?sub_confirmation=1", "https://annatsu.at/termin", "https://annatsu.at/impressum/", "https://annatsu.at/datenschutzerklaerung/", "https://annatsu.at/agb/", "https://annatsu.at/die-blase-aus-sicht-der-tcm/", "https://annatsu.at/so-staerkst-du-deine-nieren-energie-lebenskraft-inneren-antrieb/", "https://annatsu.at/hitze-was-sie-foerdert-und-was-hitze-vertreibt/", "https://annatsu.at/kaffee-aus-sicht-der-tcm/", "https://annatsu.at/yin-mangel-die-totale-erschoepfung/", "https://www.digistore24.com/redir/22481/Partnerprogramme/YW5uYXRzdS5hdA==", "#"]}