{"title": "PDF", "author": "PDF", "url": "https://www.vetmeduni.ac.at/fileadmin/v/tierhaltung/6._o%CC%82TT-Tagungband_150507.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "6. ÖTT- Tagung \n \nTierschutz \nAnspruch – Verantwo rtung – Realität \n \n \nBedürfnisse von Tieren \n \n \n  \n \n \n     \nPlattform Österreichische TierärztInnen für Tierschutz\nTIERSCHUTZ\nOmbudsstellen\nÖsterreichs\nVeranstalter der Tagung (ÖTT-Partnerorganisationen): \n Vereinigung Österreichischer Kleintiermediziner \nEggenberg 31, 4652 Fischlham \n Vereinigung Österreichischer Pferdetierärzte  \nArgentinierstraße 43/6, 1040 Wien \n Österreichischer Verband  \nder Amtstierärztinnen und Amtstierärzte \n Verein der Freunde und Förderer der Schweinemedizin \nVeterinärplatz 1, 1210 Wien \n Österreichische Tierärztekammer \nHietzinger Kai 87, 1130 Wien \n Österreichische Buiatrische Gesellschaft  \nVeterinärmedizinische Universität, Veterinärplatz 1; 1210 Wien \n Österreichische Gesellschaft der Tierärzte Sektion Tierhaltung & Tierschutz;  Veterinärplatz 1; 1210 Wien \n Institut für Tierhaltung und Tierschutz \nVeterinärmedizinische Universität Wien; Veterinärplatz 1, 1210 Wien \n Interessensverband praktizierender TierärztInnen in Österreich \nAspernstraße 130, 1220 Wien \n Tierärzte ohne Grenzen \nVeterinärplatz 1, 1210 Wien \nTIERSCHUTZ  \nOmbudsstellen  \nÖsterreichs  Tierschutzombudsstellen Österreichs \n__________________________________________________________________________ \nUnterstützung der Tagung durch: \n VETMEDUNI Vienna, 1210 Wien \n ROYAL CANIN Österreich GmbH, 1140 Wien \n MSD Tiergesundheit, 1210 Wien \n Richter Pharma AG, 4600 Wels \n Drehm Pharma,1130 Wien \n Ja! Natürlich Naturprodukte GmbH, 2355 Wr. Neudorf \n__________________________________________________________________________ \nImpressum: \nHerausgeber: Johannes Baumgartner \nISBN: 978-3-9502915-6-8 Für den Inhalt verantwortlich: Die AutorInnen Redaktion und Layout: Johannes Baumgartner \nDruck, Verlag und 2015: Sektion Tierhaltung und Tierschutz der Österreichi-\nschen Gesellschaft der Tierärzte \nDiesen Band folgendermaßen zitieren: Tierschutz: Anspruch - Verantwortung - Realität. \nBedürfnisse von Tieren. Tagungsbericht der 6. ÖTT-\nTagung, Wien 2015 \n \n \n6. ÖTT- Tagung \n \nTierschutz \nAnspruch– Verantwortung – Realität \n \n \nBedürfnisse von Tieren \n \n6. Tagung der Plattform \nÖsterreichische TierärztInnen für Tierschutz \n \n \n \n \n \n \n \n  \n \n \n07. Mai 2015 \nVeterinärmedizinische Universität Wien\n \n     \nINHALTSVERZEICHNIS \n \nBedürfnisse und Anpassungsfähigkeit von Tieren in ihrer tierethischen Relevanz ................. 1  \nBedürfnisse und Anpassungsfähigkeit von Nutztieren aus biologischer Sicht ........................ 9  \nSchlaf bei Nutztieren -  \n(neue) Einblicke in die Qualität des Ruhens .......................................................................... 19  \nDie Tränkwasserversorgung von Nutz- und Liebhabertieren -  \nVerfügbarkeit und Qualität als Prüfparameter ....................................................................... 27  \nLeben sie schon, oder zieren sie noch?  \nVon den Bedürfnissen sogenannter „Zierv ögel“ in menschlicher Obhut ............................... 37  \n \nFälle aus der amtstierärztlichen Praxis im  Zusammenhang mit Bedürfnissen von Tieren: \nFallbeispiel 1: Pferdefütterung ...............................................................................................  47 \nFallbeispiel 2: Hundehaltung in Wohnungen ......................................................................... 51  \nFallbeispiel 3: Schweinehaltung ............................................................................................ 57  \n Die Plattform „Österreichische Tierärztinnen und Tierärzte für Tierschutz“ (ÖTT)               \nstellt sich vor ............................................................................................................... ........... 65  \nLeitbild der Plattform Österreichische Tierärztinnen und Tierärzte für Tierschutz (ÖTT) ...... 67  \n \n \t \n  1 \n Bedürfnisse und Anpassungsfähigkeit von Tieren in ihrer tierethischen \nRelevanz \nP. KUNZMANN \n1. Zusammenfassung \nDass wir im Kontext von Tierschutz über „B edürfnisse“ sprechen, ist Zeichen und Ergeb-\nnis eines wichtigen Paradigmenwechsels: Wir erkennen damit an, dass wir Tieren eine \nsubjektive Innenwelt zusprechen, und dass diese inneren Zustände für uns moralische \nRelevanz haben. Dass es gar nicht so leicht ist, sich von diesem „Fremdpsychischen“ ein adäquates Bild zu machen, ist ethisch nicht zentral: Wichtig ist es, richtig einzuschät-zen, was dem Tier „wichtig“ ist. Da Tiere in menschlicher Obhut in ihrer Bedürfnisbefrie-digung ganz von uns abhängen, ist es von zentraler Bedeutung, diese Bedürfnisse gut \nzu kennen und adäquat zu bedienen. Im Vergleich zu Tieren haben Menschen andere \nStrategien, mit ihren Bedürfnissen umzugehen. Dies ist bei der Frage nach der Anpas-sungsfähigkeit zu beachten. Die Formel von der „nicht überforderten Anpassungsfähig-keit“ von Tieren als Maßstab für Tiergerechtheit ist angesichts der graduellen Natur von „animal welfare“ eng auszulegen. Offen bleibt die Frage, in welcher Weise wir auf jene Bedürfnisse eingehen sollen, die nicht unmittelbar zu Leiden führen, wenn sie nicht be-\nfriedigt werden. Es liegt allerdings nahe, Tieren einen möglichst großen Horizont an posi-\ntiv erlebbaren Bedürfnisbefriedigung zu bieten; dies trägt bei zu einer positiven „Grund-stimmung“, die die unvermeidlichen Frustrationen dämpft. Zentral bleibt dabei das tierli-che Wohlbefinden als Maßstab.  \n2. Bedürfnisse? Von Tieren? \nBevor wir uns um die ethische Relevanz der Bedürfnisse von Tieren kümmern, muss \nerst die Frage gestellt sein, ob Tiere überhaupt Bedürfnisse haben. Ist das nicht eine \nsonderbare Frage?  \nWilla Bohnet (Bohnet, 2011, 27) stellt sie und fügt hinzu: „Zugegeben eine provokative \nFrage. Jeder Mensch, der selbst Haustiere hält oder sich mit diesen regelmäßig beschäf-tigt, wird die Frage mit einem klaren Ja beantworten.“ Bemerkenswert daran ist die \nSelbstverständlichkeit, mit der Bohnet diese Frage bejaht, und, wie ich vermute, sie wohl \nauch die weit überwiegende Mehrzahl unserer Zeitgenossen im mitteleuropäischen Raum beantworten würde. Dies gilt auch, wenn im vollen Sinne von „Bedürfnissen“ die \nRede ist. „Nach Bergius (1994) ist unter einem Bedürfnis einerseits der Zustand eines Mangels an Stoffen und Reizen, die ein Lebewesen nötig zu seiner Entfaltung und Erhal-tung benötigt, zum anderen aber auch das Gefühl, das mit dem Erleben des Mangels \nund mit dem Streben nach der Beseitigung dieses Mangels (Bedürfnisbefriedigung) ver-\nbunden ist, zu verstehen“ (Bohnet, 2011, 27). Damit ist eingeschlossen, was das Be-dürfnis über den Bedarf hinaus ausmacht, nämlich eine subjektive Innenseite, ein sub-jektives Korrelat eines körperlichen Zustands von Mangel. „Dies bedeutet“, nochmals mit Bohnet (2011, 29) „dass bei der Beurteilung der Bedürfnisse unserer Haustiere auch die \nGefühle des individuellen Tieres berücksichtigt werden müssen.“ Gerade hier endet die \nSelbstverständlichkeit, mit der wir bei Tieren von „Bedürfnissen“ sprechen können, denn es war dem christlichen Abendland und seiner philosophischen Tradition nicht in die Wiege gelegt, diese subjektive Innenseite bei anderen Wesen als bei Menschen wahr-zunehmen und ernst zu nehmen. Viele verschiedene Einflüsse wirken zusammen, dass sich dies geändert hat: Auf wissenschaftlicher Seite prominent natürlich die Wirkung von \nKognitionsforschung (vgl. Benz-Schwarzburg, 2012, bes. Kap. 14) und Evolutionstheorie \nbzw. das „Darwin’sche Kontinuum“ (vgl. Kotrschal, 2012). Lebensweltlich rücken Tiere regelmäßig in soziale Positionen, die für sie in unserer Geschichte untypisch waren, und die wesentlich durch die emotionale Zuwendung des Menschen bestimmt werden – nicht 2 \n notwendig zum Wohl der Tiere, aber häufig getragen von der Vorstellung, das Tier sei zu \neinem ebenso emotionalen Erleben fähig wie Herrchen oder Frauchen.  \nUm eine Diskussion über Bedürfnisse von Tieren im Kontext von Tierschutz einordnen \nzu können, sei darauf verwiesen, welche große Schritte nötig waren, hier überhaupt von \nBedürfnissen zu sprechen und ihnen diese kardinale Bedeutung in Tierschutz zuzu-schreiben: Tiere haben eine eigene subjektive Welt und diese ist maßgeblich für unser Handeln an ihnen. Tom Regans berühmte Formel (Regan, 1989) von den Tieren als „ experiencing subjects of a life, with inherent value of their own”, bringt es auf den Punkt. \nAllerdings liegen auch hier noch Schatten von Cartesianismus über den Debatten: Wäh-\nrend den Säugetieren wohl kaum mehr die kognitiven Fähigkeiten abgesprochen wer-\nden, die die Voraussetzung von Bedürfnissen im o.g. Sinne darstellen, steht die Bruchli-nie gerade bei den Fischen. „Fishes are neurologically equipped for an emotional re-sponses, but not conscious pain and feelings”, heißt es bei Rose et al. (Rose et al., 2014) und einer der Mitautoren, R. Arlinghaus, kommentiert die Studie im Netz: “These \nfindings suggest that fish either have absolutely no awareness of pain in human terms or \nthey react completely different to pain. By and large, it is absolutely not advisable to in-terpret the behaviour of fish from a human perspective.” Das Cartesianische daran übri-gens ist nicht das Absprechen von Emotionen, sondern die Vorstellung von „unconsci-ous nociception“, also einer Art unbewusster Wahrnehmung von Schädigung; wie auch \nimmer. \n3. Die Frage nach dem Fremdpsychischen \nDürfen wir umgekehrt unterstellen, was immer wieder gerne von K. Lorenz zitiert wird \n(z.B. bei Bohnet): \"Ein Mensch, der ein höheres Säugetier … wirklich genau kennt und nicht davon überzeugt wird, dass dieses Wesen Ähnliches erlebt wie er selbst, ist psy-chisch abnorm und gehört in die psychiatrische Klinik, da eine Schwäche der Du-Evidenz ihn zu einem gemeingefährlichen Monstr um macht.\" Vielleicht gehörte aber K. \nLorenz heute nicht in die Psychiatrie, aber in ein philosophisches Seminar, wo er lernen \nkönnte, dass die Du-Evidenz nicht so evident ist, wie er meint. Philosophen, die Zweifel an dieser Evidenz hegen, sind keine gemeingefährlichen Psychopathen. Sie stellen nur fest: Ganz so einfach können wir uns wohl doch nicht in Andere einfühlen, denn schon zwischen Menschen ist das Psychische und Fr emdpsychische ein echtes Problem, wie \ndie opulente philosophische Literatur vor allem aus der analytischen Tradition nahelegt, \nprominent etwa Gilbert Ryles Werk „The Concept of Mind“ (1949). Wittgensteins Diktum \naus den „Philosophischen Untersuchungen“ (\nPU, Teil II, S. 568): „Wenn ein Löwe spre-\nchen könnte, wir könnten ihn nicht verstehen“, zielt zunächst auf die Verhältnisse unter Menschen ab. Aber es gilt a fortiori  natürlich auch für unser Verständnis von Löwen: \nWissen wir wirklich, wie es sich für einen Löwen anfühlt zu hungern? Oder wie es sich für ihn anfühlt, in eine Antilope zu beißen? Und wie es sich für die Antilope anfühlt, vom Löwen gepackt zu werden? So absurd es Lorenz erschien, Ähnlichkeiten zu leugnen, so absurd erschien es Wittgenstein und vielen seiner Interpreten, einfach anzunehmen, „in“ \neinem anderen Bewusstsein müssten sich grosso modo  das Gleiche abspielen wie „in“ \nmeinem eigenen. Hier prallen die Theorien und die Tierbilder aufeinander, wobei es wie-derum eine große Rolle spielt, welche Bedeutung man der Sprache beimisst für unser Bewusstsein, die uns mutmaßlich von den Tieren unterscheidet (Glock, 2013).  \nWenn wir also von Bedürfnissen im Vollsinne sprechen, müssen wir auch über Gefühle \nsprechen; das stellt uns vor große erkenntnistheoretische und sprachliche Probleme, die \nhier nicht zu diskutieren sind. Sie kehren aber wieder in den Diskussionen um die Rele-vanz von „Bedürfnissen“ im Kontext von Ti erschutz. Wenn wir Bedürfnisse und damit die \nsubjektiven Status von Tieren ernst nehmen, müssen wir auch ausweisen, wie wir diese denn überhaupt erfassen wollen. Der viel zitierte Analogieschluss ist aus philosophischer Sicht gerade nicht so direkt und verlässlich, wie wir ihn – gerade im Tierschutz – gerne 3 \n hätten. Er „stützt sich auf die starke stammesgeschichtliche Verwandtschaft von Mensch \nund Wirbeltier … in der Physiologie einschließlich dem zentralen Nervensystem. Negati-ve Empfindungen der Tiere bei Schmerzen, Leiden, Angst oder Hunger, sind in ähnlicher \nWeise wie bei Menschen erkennbar. Der Analogieschluss besagt, dass es über die Art-\ngrenze hinweg möglich ist, Empfindungen von Tieren zu erkennen“ (Kluge, 2002, §1 Rn. 33). Letzteres ist aus guten Gründen bestreitbar; zumindest hat der Analogieschluss seine Grenzen.  \nFür die ethische Diskussion selbst können wir für den Augenblick von diesen Details \nabsehen. Wie ich noch zeigen will, sind die vermuteten „Analogien“, die man hier besser \n„Ähnlichkeiten“ zwischen Mensch und Tier nennen sollte, gar nicht so wichtig. Wichtig \nist, dass man den „Befindlichkeiten“ von Tieren moralische Relevanz beimisst. Hier las-sen sich die „Bedürfnisse“ von Tieren sinnv oll einordnen, die zentral für eine Sorge um \ndie Tiere werden. Das Bindeglied zwischen Tierschutz und Bedürfnissen besteht im Lei-den, das aus unbefriedigten Bedürfnissen resultiert. Nicht alle tierschutzrelevanten Ein-\nflüsse von Menschen auf Tiere haben etwas mit der Bedürfnisstruktur zu tun, aber ein \nsubjektiv „empfundener“ Mangel bedeutet Leiden, sogar unabhängig davon, ob dieser Mangel \"objektiv\" mit einem echten Schaden für das Tier einhergeht.  \nHöchstwahrscheinlich gibt es sogar einen erheblichen Unterschied (vgl. Kromka, 2000, \nbes. 34f.) in der Wahrnehmung von Schmerz und Leid zwischen Mensch und Tier. Ganz \ngleich, wo Leid „ stärker “ empfunden wird, wird es mutmaßlich sehr unterschiedlich  emp-\nfunden. Einerseits entlastet die menschliche Fähigkeit zu sprachlich-rationaler Erfassung der Situation in zeitweisen Leiderfahrungen: Menschen wissen, dass der Zahnarzt nach wenigen Minuten aufhören wird zu bohren und können ihren Schmerz rationalisieren. Sie können die Grenzen solcher Erfahrungen und Erlebnisse einschätzen und sich – eine Linderung gedanklich vorwegnehmend – über diese hinwegtrösten. Umgekehrt weist \neine lange Tradition (seit dem Hellenismus) darauf hin, dass erst durch die Rationalität in \nhohem Maße Leiden entsteht, wo sie für einen „natürlichen“, nicht-rationalen Zugang zur Wirklichkeit, wie ihn die Tiere mutmaßlich haben, nicht entstehen. Erst die „Vorstellung“ von Schmerz und Leid schaffe die eigentlichen Leiden. Moderner gesagt: Das reflexive Bewusstsein bildet den Resonanzboden, von dem Schmerz gesteigert widerhallt, ja erst \n„richtig“ bewusst wird. \n4. Die Relevanz von Bedürfnissen \nFür Menschen können wir an dieser Stelle Bedürfnisse von Wünschen abgrenzen: Ein \nunerfüllter Wunsch muss unser Wohlergehen nicht beeinträchtigen. Ich kann den Wunsch hegen, jetzt lieber auf Mallorca zu sein oder den Wunsch, Klavier spielen zu können. Ich kann es nicht. Das verdirbt mir nicht den Tag. Ein Bedürfnis, das den Na-men verdient, und das nicht befriedigt wird, ist dagegen immer misslich. Wenn ich wirk-\nlich das Bedürfnis habe, mit einem Vertrauten zu sprechen oder mich auszuruhen, und \nich kann es nicht, dann liegt darin eine Minderung meines Wohlbefindens. Über die In-tensität dieses „Leidens“, vom Unbehagen bis hin zur Qual, ist damit nichts gesagt. Wenn wir bei Tieren von Bedürfnis sprechen, dürfen wir analog annehmen, dass uner-füllte „Bedürfnisse“ eine Minderung von Lebensqualität nach sich ziehen, also eine Form \nvon „Leiden“ im allerweitesten Sinne. In der klassischen Form gründet Jeremy Bentham \nden moralischen Status von Tieren darauf, dass wir die Frage „Can they suffer?“ mit „Ja!“ beantworten. Sie können leiden, und das ist Grund, sie moralisch zu berücksichti-gen. Wenn es nun richtig ist, dass frustrierte Bedürfnisse mit Leiden (in welcher Form und Intensität auch immer) einhergehen, gibt es eine unmittelbare Bedeutung von „Be-\ndürfnissen“ in moralischer Hinsicht. Die B edürfnisse von Tieren in  menschlicher Obhut \nzu befriedigen, wird damit zu einer unmittelbaren moralischen Verpflichtung.  \nEs wird damit auch zu einer moralischen Verpflichtung, so viel über diese Bedürfnisse zu \nwissen, dass sie auch nicht unabsichtlich frustriert werden. Dies schließt eine selbstkriti-4 \n sche und ergebnisoffene Prüfung ein, was wir denn den Tieren vorenthalten. Die derzeit \nsattsam bekannte Diskussion um das Schwanzbeißen bei Schweinen böte ein Lehr-stück, denn anders als mangelnde Bedürfnisbefriedung dürfte das Phänomen schwer zu \nerklären sein, wenn auch nicht klar ist, welche Bedürfnisse realiter frustriert werden.  \nHier hat nun eine echte Analogie Platz: „Wenn wir einem Tier moralischen Status zu-\nschrieben, dann ist das, was für ein Tier  wertvoll ist, prima facie moralisch relevant. \nWohlergehen, definiert im weitesten Sinne, als die Dinge, die für ein Tier  von intrinsi-\nschem Wert sind, ist so zentral für jedes Lebewesen, dass es in jedem Fall berücksich-tigt werden muss, sobald ein Tier Mitglied der moralischen Gemeinschaft ist.“ (Schmidt, \n2013; Herv.P.K:). Die Analogie besteht nun darin, dass ich weiß, was für mich  wertvoll \nist. Oder auch widerwärtig. Selbst wenn wir uns nur schwer in ein anderes Wesen ein-fühlen können, wenn wir nur eine ungefähre Idee davon haben, wie dem anderen zumu-te ist, können wir doch einschätzen, was sein Zustand für ihn  bedeutet. Ich hatte noch \nnie die Zahnschmerzen eines anderen, nur meine eigenen. Ich habe, zum Glück, noch \nnie rheumatische Beschwerden erlebt, kann aber einordnen, was sie für den anderen \nbedeuten, für denjenigen, der sie hat. Auf unser Thema bezogen: Selbst wenn die Ähn-lichkeit des Erlebens und des Erlebten zwischen Mensch und Tier schwächer ausfällt, als der „Analogieschluss“ es nahelegt, ist es moralisch bedeutsam, dass ein bestimmter Zustand eines anderen empfindenden Wesens für eben dieses Wesen  relevant ist. Auch \nwenn ich die Bedürfnisse eines Löwen nicht wirklich nachvollziehen kann (oder \ndoch?):Ich weiß, dass er sie hat und dass ihm an ihrer Befriedigung liegt. Diese Analogie ist entscheidend, die Ähnlichkeit mit uns erem eigenen Erleben ist demgegenüber sekun-\ndär.  \n5. Menschliche Obhut \nWir sollten dabei nicht vergessen, dass \"in menschlicher Obhut\" de facto bedeutet: in totaler, brutaler Abhängigkeit vom Menschen. Gleichgültig, zu welchem Zweck und unter \nwelchen Umständen wir Tiere halten und schließlich unabhängig von der Tierart, der sie \nangehören: Wenn wir Tiere halten, legen wir fest, wie, womit und in welchem Maße sie ihre „Bedürfnisse“ befriedigen können. Anders gesagt: Wenn wir uns Tiere als Wesen vorstellen, die für die Dynamik ihres Lebensvollzugs auf viele Ressourcen angewiesen sind, dann wird die ganze Verantwortung des Menschen erst richtig deutlich. Wir legen \nfest, was sie fressen, welche Luft sie atmen, wo und wie sie sich bewegen, wem sie be-\ngegnen, womit sie ihre Zeit verbringen können, ob und wie sie sich fortpflanzen – alles, alles, alles. Stellen wir uns Tiere vor als Wesen, die eine bestimmte Umwelt brauchen, und deren Biologie festlegt, wie groß die Toleranzen sein dürfen, in denen sie sich wohl fühlen oder auch gesund bleiben. Wenn wir überhaupt Tiere halten dürfen, dann unter verantwortungsvoller Berücksichtigung ihrer Bedürfnisse. Gehen wir darin in die Irre, sei \nes aus Unwissen, sei es aus Unwillen, sei es aus der Verbindung von beidem, dann ver-\nletzen wir eine moralische Pflicht. Wir unterschreiten die Verantwortung, die wir selbst dadurch geschaffen haben, dass wir Tiere abhängig machen von jenen Ressourcen, die wir, und nur wir, ihnen zur Verfügung stellen. Wesen, die Bedürfnisse haben, „leiden“, wenn diese nicht befriedigt werden. In der Haltung durch den Menschen sind Tiere da-\nvon abhängig, wie genau wir ihre Bedürfnisse kennen und wie trefflich wir sie bedienen.  \n6. Die „Anpassungsfähigkeit“ \nMüssen wir aus dem Gesagten die Konsequenz ziehen, alle Bedürfnisse der Tiere im-\nmer und überall befriedigen zu sollen?  \nEine nahe liegende Antwort bestünde im Verweis darauf, dass wir ja auch unsere eige-\nnen Bedürfnisse nicht ständig befriedigen können und müssen. Allerdings wird schnell \nklar, dass wesentliche Strategien, mit denen Menschen ihre Bedürfnisse „managen“, \nnicht auf Tiere übertragbar sind. Eine zentrale Figur ist dabei die Fähigkeit, „Wünsche 5 \n zweiter Ordnung“ auszubilden, also selbst zu wünschen oder nicht zu wünschen, was wir \nuns wünschen. Menschen können sich von ihren unmittelbaren Bedürfnissen distanzie-ren und dies ist eine wesentliche Funktion, mit Bedürfnissen zurechtzukommen. Zum \nBedürfnis, jetzt ein Bier zu trinken, können Menschen Distanz aufbauen durch den \nWunsch, ihren Führerschein zu behalten. Fundamental wird damit wieder auf das Zeit-bewusstsein des Menschen verwiesen, der aktuelle Bedürfnisse, allgemein aktuelle Be-wusstseinszustände transzendieren kann unter Rückgriff oder Vorgriff auf höhere Güter, denen er gegenwärtige Lust opfert oder für die er gegenwärtige Unlust in Kauf nimmt. Ob wir Tieren ein solches Management der eigenen Bedürfnisse zutrauen sollen, ist \nfraglich, obwohl sie natürlich auch Appetenz-Aversion-Konflikte bewältigen, und ein ge-\ngenwärtiges Übel um eines größeren künftigen Gutes auf sich nehmen.  \nNehmen wir also an, dass Tiere ihren Bedürfnissen unmittelbarer ausgesetzt sind, als \nzumindest erwachsene Menschen, denn auch Kindern fällt es erfahrungsgemäß schwer, ihre Bedürfnisse im genannten Sinn zu steuern.  \nWir können differenzieren, welches Gewicht welche Tiere dem Bedürfnis selbst geben. \nHier bewährt sich das Prinzip, dass es im Wesentlichen nicht auf unsere Sicht der Dinge ankommt, sondern auf den „Werthorizont“ des Tieres. Wir sind nicht ahnungslos, wie stark ein Tier an der Befriedigung eines bestimmten Bedürfnisses interessiert ist.  \nWir können Tieren damit auch eine gewisse Frustrationstoleranz unterstellen. Hier ha-\nben wir den Punkt der Anpassungsfähigkeit erreicht, denn selbst wenn wir ein bestimm-\ntes Bedürfnis aktuell unterstellen, muss die Befriedung genau dieses Bedürfnisses nicht handlungsleitend sein. Und es muss sich nicht negativ auswirken, wenn sie ausbleibt. Ist dies der Sinn der Formel Stauffachers (vgl. z.B. Schmidt 2004), eine Haltung sei dann tiergerecht, wenn sie die Anpassungsfähigkeit der Individuen nicht überfordere? Gibt es da überhaupt eine Grenze, die wir ziehen können? Oder haben wir nicht vielmehr Grade \nvon „Anpassung“ und von „Tiergerechtheit“? Bedürfnisse kennen Grade und auch die \nRelevanz für das Tier kennt Grade. Vielleicht dürfte man unterstellen: Je wichtiger das Bedürfnis, je länger es frustriert wird, desto schlimmer für das Tier. „Wohlbefinden bzw. ‚welfare‘ kann daher auf einem Kontinuum von ‚sehr schlecht‘ bis ‚sehr gut‘ schwanken“ (Waiblinger, 2012). Maßstab dafür ist wiederum die Befindlichkeit des Tieres. „Das \nWohlbefinden ist gut, wenn das Tier mögliche Herausforderungen der Umwelt leicht be-\nwältigen kann oder zu einem bestimmten Zeitpunkt keine Probleme zu bewältigen hat, dagegen ist es umso mehr beeinträchtigt, je schwieriger es für das Tier ist, mit der Um-welt zurechtzukommen. … Schwierigkeiten äußern sich die negativen Emotionen, Ver-haltensproblemen und der Beeinträchtigung der körperlichen Gesundheit.“ (Waiblinger, 2012). Soweit taugt diese Bestimmung auch im Rahmen pathozentrischen Bewertung: \nJe leidvoller das Frustrieren eines Bedürfnisses, desto schwerer wiegt es moralisch und \nums so wahrscheinlicher sind die negativ en Wirkungen. Diese sind wiederum rechtferti-\ngungspflichtig für den Menschen, der sie verursacht.  \nKönnen wir den Satz Stauffachers so deuten, dass es gerade genügt, Tiere so zu halten, \ndas sie mit den Umständen irgendwie zurecht kommen? Preisen wir die Anpassungsfä-\nhigkeit sozusagen ein und kümmern uns um die Bedürfnisse der Tiere nur insofern, als \nwir massives Leiden vermeiden müssen? Oder schulden wir den Tieren mehr? Frans A. Brom (Brom 1997) zitiert dazu eine lehrreiche Diskussion um das niederländische Tier-schutzgesetz AHWA: „Someone claimed that the goal oft he AHWA could not be to give animals a permanent holiday.“ Vielmehr gehöre zum Leben von Tieren „a certain level“ von Stress. Es ging also darum “to prevent suffering (pool welfare), not to promote hap-\npiness. From this point of view, the animal’s welfare is injured if it drops below a certain \nlevel. … The choice between a point of departure in the life with happiness or in a life without suffering is important.” 6 \n 7. Positive und negative Erfahrungen \nWenn es also um Bedürfnisse von Tieren geht, brauchen wir uns nur um die zu küm-mern, deren Frustration leidvoll ist? Immerhin können wir bei Tieren wie bei Menschen sogar beeinflussen, welche Bedürfnisse sie entwickeln, sofern sie über die elementaren, \nvitalen Funktionen hinausgehen. Wenn wir dafür sorgen, dass Tiere in einer bestimmten \nUmwelt bestimmte Bedürfnisse gar nicht erst entwickeln, haben wir kein Problem mit diesen Bedürfnissen. Paradigmatisch prägte diese Argumentation die lange Diskussion um die Käfighaltung der Legehennen. Wenn die Tiere es nicht anders kennen, sind sie auch mit einer Umwelt zufrieden, in der sie ihr Verhaltensrepertoire gar nicht erst voll entfalten können. Das stört sie aber nicht. Welchen Anlass haben wir also, uns mit jenen \nBedürfnissen von Tieren zu befassen, die wir selbst wecken? Ist es dann legitim, die \nEntstehung von Bedürfnissen zu behindern oder zu verhindern? Könnten wir nicht sogar dazu übergehen, durch Zucht und Aufzucht das Bedürfnis-Repertoire zu minimieren?  \nDas ist moralisch kontraintuitiv (bei Tieren wie bei Menschen). Tiere zu reduzieren, nur \num ihnen Leiden zu ersparen, ist keine gute Idee.  \nAllerdings braucht es komplizierte ethische Begründungs-Muster, um zu zeigen, dass \ndies keine gute Idee ist. Während Konzepte der Leidensvermeidung ethisch schlank zu begründen sind, bedarf es viele Zusatzannahmen, um zu begründen, warum und in wel-chem Maße Tiere alles ausleben können sollen, was an Möglichkeiten in ihnen steckt. Albert Schweitzer hat diese Pflichten gegen das Leben positiv herausgestellt: „Als gut gilt \nihm [dem denkenden Menschen]: Leben erhalten, Leben fördern, entwickelbares Leben \nauf seinen höchsten Stand bringen; als böse: Leben vernichten, Leben schädigen, ent-wickelbares Leben niederhalten“ (Schweitzer 1974, Bd.1, 171). Hierbei wäre wohl einge-schlossen, Tiere so viele positive Erlebnisse machen zu lassen wie möglich. Eine mo-derne Variante des Gedankens liegt in M. Nussbaums „ capabilities approach “. „Die \nKernidee ihres Wohlergehenskonzeptes ist das tierliche Gedeihen ( animal flourishing ); \ndie Möglichkeit zur autonomen Ausübung der artspezifischen Fähigkeiten. Essenziell für \nein in diesem Sinne gelingendes Leben sind nach Nussbaum unter anderem Gesundheit und Integrität, positive emotionale Erfahrungen, … und die freie Bewegung in einer Um-welt, welche die Sinne anregt“ (Schmidt 2013). Also doch a permanent holiday , in dem \nTiere alle ihre capabilities ausleben dürfen? Hier Grenzen zu ziehen, wird reichlich \nschwer fallen. Der Charme rein pathozentrischer Argumentation besteht darin, dass wir \ndamit ein Kriterium haben: die Bedürfnisse von Tieren sind soweit zu befriedigen, dass sie nicht unter der Frustration leiden.  \nVielleicht hilft es, sich an der Leidensvermeidung zu orientieren, ohne die Sorge um Tie-\nre auf das Vermeiden von Schäden oder Leiden reduzieren zu müssen. Gerade die Vo-raussetzung einer „bedürfnisorientierten“ Perspektive im Tierschutz biete dafür eine \nChance, nämlich Tiere als „ experiencing subjects of a life “ zu behandeln. „Für das Erle-\nben der Bewältigungsfähigkeit spielen Erwartungen des Tieres in Bezug auf die Umwelt und damit die Wahrnehmung und Bewertung der eigenen Situation durch das Tier eine große Rolle – je nach Bewertung werden angenehme oder unangenehme emotionale Zustände ausgelöst“ (Waiblinger, 2012). Das begründet durchaus Forderungen nach \neinem positiven  Ausleben des Verhaltensrepertoires und die Anreicherung des Lebens \nund der Lebenswelt von Tieren im Sinne eines „ flourishing “. Denken wir uns Tiere als \nWesen, die ihr eigenes Leben subjektiv mitvollziehen und gleichsam einen inneren Film kennen, der einen Zusammenhang hat. Dann spielt es durchaus eine Rolle, ob in die-sem Film auch echte Highlights  vorkommen. „Die kognitive und emotionale Bewertung \nder gleichen Situation wird verändert. Auch Schmerzreize derselben Intensität können je \nnach Grundstimmung stärker oder weniger stark empfunden werden.“  \nWenn Tiere empfindungsfähige Wesen sind, die nicht nur im Augenblick leben, sondern \netwas wie „Grundstimmung“ kennen, dann ist es in hohem Maße sinnvoll, ihnen Res-sourcen zu bieten, die diese Grundstimmung positiv heben. Natürlich soll dies sie nicht 7 \n darauf vorbereiten, leidvolle Erfahrung besser zu überstehen; aber es hilft, Leiden zu \nmindern, wo es notwendigerweise auftritt. Es hat durchaus Sinn, auf Bedürfnisse einzu-gehen, deren Frustration nicht notwendigerweise und unmittelbar zu Leiden führt. Gera-\nde mit Blick auf das Verhaltensrepertoire lohnt sich ein neuer Zugang. \nDamit schließt sich auch der Kreis der Betrachtung: Bedürfnisse ernst zu nehmen, heißt \nin erster Linie, Tiere als Subjekte ernst zu nehmen, die ein Interesse daran haben, ihr Wohlsein zu wahren. Gerade wenn Menschen alle Zugänge zu den Mitteln kontrollieren, mit denen Tiere ihre Bedürfnisse befriedigen, liegt eine besonders hohe Verantwortung darin, diese Bedürfnisse so gut zu kennen und auf sie einzugehen, dass sie so selten \nwie möglich frustriert werden.  \nLiteratur  \nArlinghaus, R.: Do fish feel pain? http://www.fv-berlin.de/news/do-fish-feel-\npain?set_language=en \nBenz-Schwarzburg, J. (2012): Verwandte im Geiste, Fremde im Recht. Erlangen. Brom, F.A. (1997): Animal Welfare, Poblic Policy and Ethics, in: Dol, G. et al (Hrsg.) An-\nimal Consciousness and Animal Ethics: Pers pectives from the Netherlands. Assen. \nGlock, J. (2013): Mental Capacities and Animal Ethics, in: Petrus, K., Wild, M.: Animal \nMinds & Animal Ethics. Bielefeld, 113-146. \nKluge, H.-G. (2002): Tierschutzgesetz (Kommentar). Stuttgart. Kotrschal, K. (2012): Argumente für einen wissens- und empathiegestützten Tierschutz: \nBiologie, Soziales und Kognition, in: Grimm, H., Otterstedt, C.: Das Tier an sich. \nGöttingen. 135-171 \nKromka, F. (2000): Mensch und Tier. Bergisch Gladbach.  Regan, T: The Case for animal rights (1989): \nhttp://www2.webster.edu/~corbetre/ph ilosophy/animals/regan-text.html \nRose, J.D., Arlinghaus, R., Cooke, S.J., Diggles, B.K., Sawynok, W., Stevens, E.D. & \nWynne, C.D.L. (2014): Can fish really feel pain? Fish and Fisheries, (2014), 15, 97–\n133 DOI: 10.1111/faf.12010. \nSchmid, L. (2004) Verhaltensbeobachtungen nach Enrichment der Haltungsbedingungen \nvon Laborhunden. Dissertation. München. \nSchmidt, K. (2013): Tierethik und Tierwohlforschung, in: Tierethik.  \nTschanz, B., Fölsch, D.W., Graf, B., Grauvogl, A., Loeffler, K., Marx, D., Schnitzer, U., \nUnshelm, J., Voetz, N., Zeeb, K. unter Mitarbeit von Bessei, W., Kämmer, P., Kohli, E., Lehmann, M., Sambraus, H.H., Sommer-Wyss, T. (1987): Bedarfsdeckung und Schadensvermeidung, Dt. Veterinärmedizinische Gesellschaft (DVG), Gießen. \nBohnet, W. (2011): Die Bedürfnisse der Tiere in der Mensch-Tier-Beziehung. In: Ot-\nterstedt,C., Rosenberger, M: Gefährten – Konkurrenten – Verwandte, 26-48. \nWaiblinger, S. (2012): Die Bedeutung der Veterinärmedizin für den Tierschutz, in: \nGrimm, H., Otterstedt, C.: Das Tier an sich. Göttingen. 172-197. \nAnschrift des Verfassers: \nProf. Dr. Peter Kunzmann \nStiftung Tierärztliche Hochschule Hannover \nInstitut für Tierhygiene, Tierschutz und Nutztierethologie \n30173 Hannover; Bischofsholer Damm 15 \nPeter.Kunzmann@tiho-hannover.de  \n 8 \n   9 \n Bedürfnisse und Anpassungsfähigkeit von Nutztieren aus biologischer \nSicht \nB. WECHSLER \nZusammenfassung \nDie Grenzen der Anpassungsfähigkeit einer Tierart an bestimmte Haltungsbedingungen \nsind dadurch bedingt, dass deren Verhaltenssteuerung Erwartungen an die Umwelt be-\ninhaltet. Diese Erwartungen sind das Ergebnis der Evolution, in der Wissen über die na-\ntürliche Umwelt der Tierart in den Genen gespeichert wurde. Für die Tierhaltung ist es wichtig, zwischen den Funktionen und den Zielen des Verhaltens zu unterscheiden. Tie-re wissen nicht um die Funktion ihres Verhaltens. Sie verfolgen näherliegende Ziele. Tiergerecht ist somit ein Haltungssystem, in dem das Tier seine zielorientierte Verhal-\ntensorganisation verwirklichen kann. In der künstlichen Haltungsumwelt werden Ziele \nund Funktionen aber oft voneinander getrennt. Da sich die Verhaltenssteuerung nicht direkt an den Funktionen, sondern an näherliegenden Zielen orientiert, bleiben Bedürf-nisse unbefriedigt, wenn die Ziele nicht erreicht werden können. Beispielhaft aufgezeigt wird dies für das Nestbauverhalten von Muttersauen und das Schwanzbeißen von Mast-schweinen. Dabei wird auch deutlich, dass die Bedürfnisse und das Wohlbefinden von \nTieren mit wissenschaftlichen Methoden untersucht werden können. Die Methode des \noperanten Konditionierens ermöglicht es, das Bedürfnis von Muttersauen nach Zugang zu Nestbaumaterial zu quantifizieren. Ergebnisse eines Cognitive Bias Test bei Mast-schweinen zeigen, dass sich Einstreu positiv auf die Grundstimmung der Tiere auswirkt, so dass sie eine neue Situation im Vergleich zu einstreulos gehaltenen Schweinen opti-\nmistisch beurteilen. \n1. Was steht in der Gesetzgebung? \nDas Österreichische Tierschutzgesetz hält in § 13 die Grundsätze der Tierhaltung fest. \nTiere sind demnach so zu halten, „dass ihre Körperfunktionen und ihr Verhalten nicht gestört werden und ihre Anpassungsfähigkeit  nicht überfordert wird“. Zudem müssen die \nHaltungsbedingungen „unter Berücksichtigung der Art, des Alters und des Grades der \nEntwicklung, Anpassung  und Domestikation der Tiere ihren physiologischen und etholo-\ngischen Bedürfnissen  angemessen“ sein, und es ist sicherzustellen, dass „die Haltung \nnach dem anerkannten Stand der wissenschaftlichen Erkenntnisse ihr Wohlbefinden  \nnicht beeinträchtigt“. Ähnliche Formulierungen finden sich auch in der Tierschutzgesetz-gebung Deutschlands und der Schweiz. \nDer Gesetzgeber und damit die Öffentlichkeit gehen somit davon aus, dass Tiere ein \nWohlbefinden und Bedürfnisse haben. Es gibt einen gesellschaftlichen Konsens, dass \ndas Wohlbefinden der Tiere nicht ohne besonderen Grund beeinträchtigt werden darf und dass deren Bedürfnisse berücksichtigt werden müssen. Interessanterweise wurde auch der biologische Begriff der Anpassungsfähigkeit in die Gesetzgebung aufgenom-men. Es besteht somit auch Konsens, dass es Grenzen der Anpassungsfähigkeit gibt, \ndie tierartspezifisch durch die Prozesse der Evolution und der Domestikation sowie tier-\nindividuell durch die Anpassung im Laufe der Ontogenese bedingt sind. \n2. Was bedeutet der Begri ff Anpassung in der Biologie? \nAlle Schweine haben einen Rüssel, und alle Schweine wühlen mit dem Rüssel. Sowohl \nder Rüssel als auch das Wühlen gehören zu den typischen Merkmalen dieser Tierart. Beide Merkmale helfen dem Schwein, in seiner natürlichen Umwelt Nahrung zu finden. Verhaltensmerkmale haben ebenso wie körperliche Merkmale eine biologische Funktion. \nLetztendlich besteht ihre Funktion darin, das Überleben und die Fortpflanzung des Besit-\nzers dieser Merkmale zu fördern. 10 \n Körperliche Merkmale und Verhaltensmerkmale haben auch eine gemeinsame Ge-\nschichte. Für den Biologen sind sowohl der Rüssel als auch das Wühlen des Schweines das Ergebnis eines evolutiven Prozesses. Im Laufe der Stammesgeschichte (Phyloge-\nnese) einer Tierart werden über tausende von Generationen hinweg diejenigen Merkma-\nle positiv selektioniert, die die biologischen Funktionen möglichst gut erfüllen. Die Selek-tion geschieht in Auseinandersetzung mit der natürlichen Umwelt der Tierart. Merkmale, die sich in der arttypischen Umwelt besonders gut bewähren, d.h. deren Träger lange leben und viele Nachkommen hinterlassen, setzen sich gegenüber weniger optimalen Merkmalen durch. \nDiese Überlegungen gehen davon aus, dass sowohl die Form und der Aufbau des Rüs-\nsels als auch die neuronale Steuerung des Wühlens in den Genen des Schweines ver-ankert sind und dass diese Information von Generation zu Generation weitervererbt wird. Durch die positive Selektion von Genen, die zur Ausprägung von körperlichen Merkma-len oder Verhaltensmerkmalen führen, welche die biologischen Funktionen gut erfüllen, \npasst sich das Genom im Laufe der Evolut ion an die arttypische Umwelt an. Man kann \ndaher auch sagen, im Genom ist Information über die arttypische Umwelt gespeichert. \nGene, welche die Form und den Aufbau des Rüssels oder die neuronale Steuerung des Wühlens bestimmen, beinhalten phylogenetisch erworbenes Wissen über die Festigkeit des Bodens in der natürlichen Umwelt des Schweines. Man kann sogar noch weiter ge-\nhen und sagen, dass der Rüssel und das Wühlen des Schweines die Erwartung in sich \ntragen, eine arttypische Umwelt mit einer bestimmten Bodenfestigkeit und einem be-stimmten Gehalt an Nahrung im Boden vorzufinden. \nNeben der Anpassung im Laufe der Evolution gi bt es auch die Anpassung des einzelnen \nTieres an seine spezifische Umwelt im Laufe der Ontogenese. Diese Anpassung erfolgt durch das Lernen (Wechsler und Lea, 2007). Schweine leben in der freien Natur in un-\nterschiedlichen Lebensräumen, in denen die Verteilung und das Angebot von Nahrung \nsehr verschieden sein kann. Es ist daher si nnvoll, dass ein Schwein im Laufe seines \nLebens lernt, welche Reize auf welche Nahrungsressourcen hinweisen und welches Verhalten eingesetzt werden muss, um an diese Nahrung heranzukommen. Auch beim Lernen wird Information gespeichert, jedoch nicht in den Genen, sondern im Nervensys-\ntem. Und analog zum Prozess der Evolution kann man sagen, dass die Tiere aufgrund \ndes in der Ontogenese gespeicherten Wissens Erwartungen an ihre Umwelt haben (Wechsler, 1995). Ein Mastschwein, das den Motor der Futtermischanlage hört, erwartet aufgrund früherer Erfahrungen, dass es bald Zugang zu Futter bekommen wird. Wenn die Lernfähigkeit von Tieren berücksichtigt wird, lassen sich kritische Situationen ent-schärfen, indem Schweine beispielsweise schon vor dem Verladen für den Transport \nzum Schlachten an das Treiben gewöhnt werden. \n3. Funktionen und Ziele des Verhaltens \nDie Besonderheit der Nutztierhaltung besteht darin, dass die Tiere in einer Haltungsum-\nwelt leben, die sich deutlich vom Lebensraum unterscheidet, in dem im Laufe der Evolu-tion die Anpassung an die ökologische Nische der Tierart erfolgte. Während Wildschwei-ne im Wald leben, werden Hausschweine in Buchten mit Futterautomaten gehalten. Für \ndas Verständnis der Anpassungsfähigkeit von Nutztieren ist es aus biologischer Sicht \nentscheidend, eine Unterscheidung zwischen den Funktionen und den Zielen des Ver-haltens vorzunehmen (Abegglen, 1974; Dawkins, 1983; Wechsler, 1993). \nFragen nach der Funktion eines Verhaltens sind immer Fragen nach dem Wozu eines \nVerhaltens. Wozu wühlt das Schwein mit dem Rüssel? Um an im Boden verborgene \nNahrung zu gelangen. Wozu baut eine hochträchtige Sau ein Geburtsnest? Um den \nneugeborenen Ferkeln einen warmen und geschützten Ort zu schaffen. Hinter der Frage nach dem Wozu steht die Frage nach dem selektiven Vorteil, der zur Evolution einer Verhaltensweise geführt hat. Man nennt dies die funktionale Betrachtung des Verhal-tens. 11 \n Daneben gibt es aber auch noch die kausale Betrachtung des Verhaltens. Sie ist an die \nFrage nach dem Wie des Verhaltens gebunden. Wie ist das Wühlen des Schweines ge-steuert? Welche motivationalen Zustände und äußeren Reize lösen das Wühlen aus? \nWie funktioniert die Verhaltenssteuerung, damit beim Nestbauverhalten der Sau tatsäch-\nlich ein warmer und geschützter Ort entsteht? Hinter der Frage nach dem Wie steht also die Frage nach den naheliegenden Zielen, die die Tiere mit ihrem Verhalten anstreben. Indem man die Frage nach dem Wozu von der Frage nach dem Wie unterscheidet, oder anders ausgedrückt, indem man die kausale (ursächliche) und die funktionale (zweckori-entierte) Ebene des Verhaltens getrennt betrachtet, wird klar, dass das Verhalten in zwei \nRückkopplungskreise (Abbildung 1) eingebettet ist. \nDer große Rückkopplungskreis schematisiert den Prozess der Evolution. Das Verhalten \nsteht im Dienste von Funktionen. Individuen, deren Verhalten die Funktionen gut erfüllt, werden positiv selektioniert: sie hinterlassen mehr Nachkommen, denen sie die Gene für das entsprechende Verhaltensmerkmal weitervererben. Der kleine Rückkopplungskreis \nentspricht der kausalen Verhaltenssteuerung. Das Verhalten ist unmittelbar auf Ziele \nausgerichtet. Die Wahrnehmung gibt Rückmeldung, wenn die Ziele erreicht sind. Ent-scheidend für das Verständnis der Verhaltensorganisation ist dabei die Tatsache, dass sich das Verhalten auf der kausalen Ebene nur an den näherliegenden Zielen und nicht direkt an den Funktionen orientiert. \n \nAbbildung 1: Kausaler und funktionaler Rückkopplungskreis der Verhaltenssteuerung. \nIn der natürlichen Umwelt einer Tierart geht das Erreichen eines Zieles selbstverständ-\nlich Hand in Hand mit dem Erfüllen der Funktion des Verhaltens. Wenn ein Schwein an-getrieben von der Nahrungssuchmotivation den Rüssel in den Boden steckt und wühlt, wird es mit großer Wahrscheinlichkeit auf nahrhafte Wurzeln oder Kleintiere stoßen. Die taktilen und olfaktorischen Reize dieser Funde werden das Wühlen kurz unterbrechen. \nDas Schwein wird die Nahrung ins Maul nehmen, zerkauen, schlucken und dann mit \nWühlen fortfahren. Dieser Ablauf wird über längere Zeit wiederholt, bis schließlich eine andere Motivation die Nahrungssuchmotivation ablöst und das Schwein sich beispiels-weise suhlt. Die auf Ziele ausgerichtete Verhaltensorganisation bewirkt, dass das Schwein selektiv nach den Reizen von Nahrung sucht, ohne dass es um die Funktion \nseines Verhaltens, der Aufnahme von Nährstoffen zur Energiegewinnung, weiß. \nAnalog gelten diese Überlegungen für das Nestbauverhalten. Die Sau baut wenige \nStunden vor dem Abferkeln ein Geburtsnest (Jensen, 1989; Stolba und Wood-Gush, 1989). Sie muss dazu keine Einsicht in die wärmedämmende und schützende Funktion eines Nestes zu haben. Kurz vor der Geburt steigt ihre Motivation, Nestmaterial einzu-tragen und dieses durch Ausmulden und Einscharren zu einem Haufen zu schichten. Die \nbeim Nestbau ablaufenden Verhaltensprogramme sind Bestandteil einer zielgerichteten \n12 \n Verhaltenssteuerung, die auslösende Reize wahrnimmt und mit adäquatem Verhalten \nbeantwortet. Unter der Regie der evolvierten Verhaltenssteuerung entsteht ein Nest, das die Wahrscheinlichkeit des Überlebens der Ferkel erhöht. \nDie Regelmäßigkeit, mit der in der natürlichen Umwelt das Erreichen der Ziele mit dem \nErfüllen der Funktionen des Verhaltens zusammenfällt, verleitet dazu, die Unabhängig-keit des kausalen vom funktionalen Rückkopplungkreis zu übersehen. Die Gestaltung von Haltungssystemen nach rein funktionalen Gesichtspunkten und unter Vernachlässi-gung des kausalen Rückkopplungkreises führt zu tiefgreifenden Verhaltensproblemen, was weiter unten vertieft ausgeführt wird. Die Zielorientierung der Verhaltenssteuerung \nermöglicht es aber auch, Haltungssysteme präzise an die Bedürfnisse einer Tierart an-\nzupassen. \nEntscheidend für die tiergerechte Gestaltung von Haltungssystemen ist die Tatsache, \ndass das Verhalten von Tieren nicht nur durch natürliche Reize, sondern auch durch sogenannte Attrappen ausgelöst werden kann. Eine gute Attrappe beinhaltet nur diejeni-\ngen Merkmale eines natürlichen Reizes, auf die der Wahrnehmungsapparat einer Tierart \nausgerichtet ist. So ist es beispielsweise möglich, Abferkelbuchten für frei bewegliche Muttersauen zu bauen, welche die entscheiden Reize beinhalten, um das natürliche Verhalten der Tiere auszulösen (Schmid, 1992; Wechsler und Weber, 2007; Baxter et al., 2011). Die Haltungsumwelt ermöglicht es der Sau, einen Nestplatz auswählen und \nzum Nestbau geeignetes Material zu finden, einzutragen und im Nest zu bearbeiten. \nUntersuchungen an einer großen Anzahl von Würfen in der Schweiz zeigen, dass dieses Haltungssystem bezüglich Ferkelmortalität glei chwertig zu Systemen mit Kastenstand ist \n(Weber et al., 2006, 2007, 2009). Das Beispiel der Abferkelbucht verdeutlicht, dass ein tiergerechtes Haltungssystem keineswegs natürlich aussehen muss. Wichtig ist, dass die Sau in den letzten Stunden vor dem Abferkeln ihre in der Stammesgeschichte erwor-\nbene, zielorientierte Verhaltensorganisation verwirklichen und normales Verhalten zei-\ngen kann (Wechsler, 2007). \n4. Bedürfnisse von Tieren \nVerhalten antwortet nicht nur reaktiv auf Umweltreize. Verhalten hat auch eine aktive, innere Komponente: das Motivationssystem (Hughes und Duncan, 1988; Jensen und Toates, 1993; Hogan, 2005). Die Motivationen entsprechen einer inneren Bereitschaft \ndes Tieres, in einer gegebenen Umweltsituation ein bestimmtes Verhalten zu zeigen. Die \nMotivation kann große Schwankungen aufweisen, weshalb ein Tier in derselben Um-weltsituation nicht regelmäßig dieselbe Verhal tensreaktion zeigt. Die nestbaumotivierte \nSau trägt Strohbüschel ein, die sie auf Nahrungssuche und somit fressmotiviert verzeh-ren würde. Das in jedem Moment beobachtbare Verhalten wird sowohl durch die äusse-ren Umweltreize als auch durch die innere Motivation bestimmt. \nEine Änderung der Motivation kann durch zahlreiche innere und äußere Ursachen her-\nbeigeführt werden. Das intensive Nestbauverhalten der Sau vor dem Abferkeln dürfte auf ein Ansteigen der Nestbaumotivation im Zusammenhang mit hormonellen Veränderun-gen zurückzuführen sein. Die Säugemotivation einer führenden Sau steigt zwischen zwei Säugeakten parallel zur Milchproduktion kontinuierlich an. Die Bereitschaft, Abwehrver-\nhalten gegenüber Feinden wie Sichern, Drohen und Angreifen zu zeigen, wird durch die \nReize eines auftauchenden Raubfeindes schlagartig erhöht. Tageslicht und Lufttempera-tur wirken wahrscheinlich gemeinsam auf di e Nahrungssuchmotivation der Schweine ein \nund erzeugen die typische zweigipflige Tagesperiodik. \nDas Motivationssystem nimmt eine Schlüsselstellung zwischen der von der Wahrneh-\nmung gestalteten artspezifischen Umwelt und dem Repertoire arttypischer Verhalten-\nselemente ein. Es ist verantwortlich dafür, dass das Tier zu jedem Zeitpunkt das Richtige tut. Dies beinhaltet einerseits, dass das Tier auf die Vielzahl der in jedem Augenblick wahrgenommenen Reize abgestuft nach seinen Prioritäten mit dem momentan vordring-13 \n lichsten Verhalten reagiert. So unterbricht eine Sau das Säugen sofort, wenn ein Raub-\nfeind auftaucht. Andererseits muss das Motivationssystem auch sicherstellen, dass alle wichtigen Ziele des Verhaltens nach Ablauf  eines Tages oder eines  Reproduktionszyklus \nerreicht worden sind. \nDiese zweite Aufgabe erfordert, dass das Motivationssystem nicht nur reaktiv auf die im \nAugenblick wirksamen Reize ausgerichtet ist. Dem Tier müssen auch aktive Strategien zur Verfügung stehen, um nach Reizsituationen zu suchen, die momentan nicht erreich-baren, aber längerfristig angestrebten Zielen entsprechen. Die Motivation darf daher nicht nur als Reaktion auf angetroffene Umweltreize ansteigen und durch das Ausführen \nder zugehörigen Verhaltenselemente wieder sinken. Sie muss auch ansteigen können, \nohne dass die verhaltensauslösenden Reize vorhanden sind, und sie muss erhöht blei-ben, bis das entsprechende Ziel der Verhaltenssteuerung erreicht ist. So muss bei-spielsweise die Nestbaumotivation einer Sau vor dem Abferkeln auch dann ansteigen, wenn diese noch keinen geschützten Nestplatz und kein geeignetes Nestmaterial wahr-\nnimmt, und sie muss erhöht bleiben, bis die Sau beides gefunden und ein Nest gebaut \nhat. \nDie Reize, die ein Tier finden muss, um die verschiedenen Ziele der Verhaltenssteue-\nrung zu erreichen, sind keineswegs gleichmäßig über dessen Lebensraum verteilt. Es wird deshalb immer wieder in einen Zustand erhöhter Motivation gelangen, ohne dass \nein Verhalten ausgelöst wird, das die Motivation senken würde. Die geeignete Strategie \nin dieser Situation ist das Appetenz- oder Suchverhalten. Das Tier ändert seinen Aufent-haltsort durch Fortbewegung oder es erkundet und bearbeitet Objekte, um die seiner Motivation entsprechenden Reize zu finden. In der Regel geht mit dem Appetenzverhal-ten eine Reizschwellensenkung einher. Das heißt, mit zunehmender Dauer des Appe-tenzverhaltens steigt die Bereitschaft des Tieres, auch auf weniger attraktive Reize zu \nreagieren. Das Appetenzverhalten und die begleitende Reizschwellensenkung sind evol-\nvierte Strategien, um zur motivationalen Innenwelt eine passende Außenwelt zu finden. In der natürlichen Umwelt des Tieres führen sie meistens zum Erreichen des Zieles. \n5. Verhaltensprobleme in intensiven Haltungssystemen \nDie evolvierte Verhaltenssteuerung der Wildschweine scheint durch die Domestikation kaum verändert worden zu sein. Obwohl über Tausende von Jahren züchtungsbedingte, \nkünstliche Auswahlkriterien angewandt wurden, haben sich die für die Verhaltenssteue-\nrung massgeblichen Gene nur unbedeutend verändert. Die Untersuchungen von Stolba und Wood-Gush (1989) im Freigehege in Schottland belegen, dass das Repertoire der Verhaltenselemente beim Hausschwein praktisch identisch ist mit demjenigen beim Wildschwein. Das an ihre Umwelt angepasste Verhalten der Hausschweine im Freige-hege lässt darauf schließen, dass sowohl der Wahrnehmungsapparat als auch das Moti-\nvationssystem im Laufe der Domestikation nicht grundlegend verändert wurden. In eine \nnaturnahe Umwelt zurückversetzt, orientierte sich die Verhaltenssteuerung der domesti-zierten Schweine wieder an ihren ursprünglichen Zielen (Stolba und Wood-Gush, 1984). \nEs ist charakteristisch für Schweinehaltungssy steme, dass sie primär auf die funktionale \nEbene des Verhaltens ausgerichtet sind. Im Hinblick auf eine optimale Produktion wer-\nden die biologischen Funktionen Selbstaufbau, Selbsterhalt und Fortpflanzung weitge-\nhend durch technische Lösungen angestrebt. Unbeachtet bleiben dabei die Ziele, welche die Schweine mit ihrer evolutiv erworbenen Verhaltenssteuerung anstreben. Die in Abb. 1 dargestellten beiden Rückkopplungskreise werden in intensiven Haltungssystemen oft voneinander getrennt. Da sich die Verhaltenssteuerung aber nicht direkt an den Funktio-\nnen, sondern an näherliegenden Zielen orientiert, bleiben bei einem Fehlen der Ziele \nwesentliche Verhaltensbedürfnisse unbefriedigt. \nDie Sau braucht zum Beispiel im Abferkelstand kein wärmedämmendes Geburtsnest zu \nbauen, da der Stall klimatisiert ist und den Ferkeln ein erwärmtes Ferkelnest angeboten 14 \n wird. Trotzdem zeigt die Sau vor der Geburt eine gesteigerte Aktivität und beschäftigt \nsich intensiv mit dem angebotenen Nestbaumaterial (Vestergaard und Hansen, 1984; Damm et al., 2003; Andersen et al., 2014). Sie kann sich den veränderten Anforderun-\ngen der Haltungsumwelt nicht durch Lernen anpassen. In der natürlichen Umwelt muss \njede Sau vor dem Abferkeln ein Geburtsnest bauen. Die evolvierte Verhaltenssteuerung ist daher nicht an die Situation angepasst, in der kein Nestbauverhalten gezeigt werden muss. In einer experimentellen Untersuchung konnte Arey (1992) mit Hilfe der Methode des operanten Konditionierens (Dawkins, 1990) zeigen, dass Sauen am Tag vor dem Abferkeln sehr stark motiviert sind, Zugang zu Nestbaumaterial zu erhalten. \nDas Beispiel zeigt, dass bei einer Trennung von Zielen und Funktionen des Verhaltens \ndie Anpassungsfähigkeit der Tierart überschritten wird. Deutliche Anzeichen einer Über-forderung der Anpassungsfähigkeit sind die in intensiven Schweinehaltungssystemen auftretenden Verhaltensstörungen wie Stangenbeißen, Leerkauen, Schwanzbeißen und Ohrenbeißen. Die Erwartungen der evolvierten Verhaltenssteuerung erweisen sich in der \nkünstlichen Haltungsumwelt als falsch. Der Wahrnehmungsapparat kann wichtige ver-\nhaltensauslösende Reize nicht finden. Die arttypischen Verhaltenselemente führen nicht zum Erreichen der angestrebten Ziele. Zustände erhöhter Motivation können über länge-re Zeit anhalten und nicht durch arttypische Verhaltensprogramme verändert werden. Unter diesen Bedingungen treten Verhaltensstörungen auf, die als Ersatzlösungen an-\ngesehen werden müssen, da in den intensiven Haltungssystemen die angestrebten Ziele \nnicht erreicht werden können. \nBei der Haltung von Aufzuchtferkeln und Mastschweinen kann das Schwanzbeißen zu \ngroßen Problemen führen. Zahlreiche Untersuchungen belegen, dass das Auftreten die-ser Verhaltensstörung durch das Anbieten von Beschäftigungsmaterialien wie Stroh re-duziert werden kann (Scott et al., 2006; Van de Weerd et al., 2006; Day et al., 2008). \nMan könnte daher argumentieren, dass der Funktionskreis des Fressens für das Überle-\nben von Schweinen in ihrer natürlichen Umwelt von großer Bedeutung ist, die entspre-chende Motivation jedoch in der Schweinehaltung durch das Anbieten von äußerst schnell verzehrbarem Kraftfutter unbefriedigt bleibt. Tatsächlich zeigten Hausschweine in einem naturnahen Freigehege trotz Zufütterung einer ausreichenden Ration Kraftfutter \nwährend eines großen Teils ihrer täglichen Aktivitätszeit Futtersuchverhalten (Stolba und \nWood-Gush, 1989). \nDiese Erklärung wird aber der Tatsache nicht gerecht, dass die Verhaltenselemente \nBeißen, Nagen, Lutschen und Kauen nicht nur dem Funktionskreis Nahrungserwerb zu-geordnet werden können, sondern gleichzeitig das Verhaltensrepertoire des Appetenz-verhaltens darstellen. Wie oben beschrieben wurde, handelt es sich beim Appetenzver-\nhalten um eine in der natürlichen Umwelt sehr erfolgreiche, aktive Strategie, um auf un-\nbefriedigende Reizsituationen zu reagieren. Sie wird jeweils dann eingesetzt, wenn ein Tier stark motiviert ist, ein bestimmtes Verhalten auszuführen, die verhaltensauslösen-den Reize aber nicht vorhanden sind. \nIn intensiven Haltungssystemen hingegen ist das Appetenzverhalten in der Regel keine \nerfolgreiche Strategie. Die räumliche Einengung verunmöglicht es dem Tier, eine völlig \nneue Reizsituation aufzusuchen. Auch exploratives Verhalten kann keine Veränderung bringen, da alle Objekte im Haltungssystem schon vertraut sind. Die Tiere verbringen deshalb relativ viel Zeit mit Ruhen. Auf die Dauer ist es den Tieren aber unmöglich, nur zu ruhen und nur reaktiv Reize zu beantworten. Immer wieder bricht die aktive und für das Erreichen von Zielen in der natürlichen Umwelt um ein vielfaches erfolgreichere \nStrategie des Appetenzverhaltens durch. Da geeignete Reize fehlen, richten sie ihr Er-\nkundungs- und Bearbeitungsverhalten immer wieder an dieselben, längst vertrauten Ob-jekte. Die mit dem Appetenzverhalten einhergehende Reizschwellensenkung ist auch dafür verantwortlich, dass Mastschweine ihr umgebungsbearbeitendes Verhalten man-gels auslösender Reize an die Schwänze und Ohren ihrer Buchtgenossen umorientie-\nren. 15 \n Für die Praxis der Tierhaltung positiv ist, dass schon geringe Mengen an Stroh ausrei-\nchen, um das Bearbeiten von Artgenossen deutlich zu reduzieren. Day et al. (2002) vari-ierten die Menge Stroh, die sie Mastschweinen täglich zur Verfügung stellten, und konn-\nten nachweisen, dass 100 g Stroh pro Tier und Tag ausreichend sind, um das Bearbei-\nten des Schwanzes von Buchtgenossen auf einem tiefen Niveau zu halten. Neben Stroh als Einstreu können auch Stroh in Raufen, Strohpellets und Strohpresswürfel die Häufig-keit von Erkundungsverhalten, das an den Körper von Buchtgenossen gerichtet wird, reduzieren (Zwicker et al., 2013a, b). \nDas Anbieten von Beschäftigungsmaterial hat nicht nur einen positiven Einfluss auf das \nAuftreten der Verhaltensstörung Schwanzbeißen, sondern fördert das Wohlbefinden von \nSchweinen tiefgreifender. Douglas et al. (2012) konnten zeigen, dass sich Einstreu bei Mastschweinen positiv auf die Grundstimmung der Tiere auswirkt. In einem Versuch lernten die Schweine zunächst, dass eine bestimmte Melodie mit einem positiven Reiz (Apfelstück) und ein Klicker-Ton mit einem negativen Reiz (Plastiksack vor dem Kopf \nbewegt) assoziiert ist. Im anschließenden sogenannten Cognitive Bias Test (Harding et \nal., 2004) mussten sie dann entscheiden, ob ein neuer Ton eine positive oder negative Auswirkung haben wird. In wechselnden Phasen wurden die Mastschweine mit und ohne Stroheinstreu gehalten und der Test wiederholt durchgeführt. Es stellte sich heraus, dass die Tiere in Phasen mit Stroheinstreu den neuen Ton deutlich positiver einschätzten als \nin Phasen ohne Einstreu. Dies lässt sich so interpretieren, dass für die Mastschweine \nbildlich gesprochen das Glas in Phasen mit Einstreu halb voll und in Phasen ohne Ein-streu halb leer war. \nLiteratur \nAbegglen, J.J. (1974): Ethologische Überlegungen zur industriellen Nutztierhaltung. \nSchweizer Archiv für Tierheilkunde 116: 501-504. \nAndersen, I.L., Vasdal, G. and Pedersen, L.J. (2014): Nest building and posture changes \nand activity budget of gilts housed in pens and crates. Applied Animal Behaviour \nScience 159: 29-33. \nArey, D.S. (1992): Straw and food as reinforcers for prepartal sows. Applied Animal Be-\nhaviour Science 33: 217-226. \nBaxter, E.M., Lawrence, A.B. and Edwards, S.A. (2011): Alternative farrowing systems: \nDesign criteria for farrowing systems based on the biological needs of sows and pig-\nlets. Animal 5: 580-600. \nDamm, B.I., Lisborg, L., Vestergaard, K.S. and Vanicek, J. (2003): Nest-building, behav-\nioural disturbances and heart rate in farrowing sows kept in crates and Schmid pens. Livestock Production Science 80: 175-187. \nDawkins, M.S. (1983): Battery hens name their price: Consumer demand theory and the \nmeasurement of ethological 'needs'. Animal Behaviour 31: 1195-1205. \nDawkins, M.S. (1990): From an animal's point of view: Motivation, fitness, and animal \nwelfare. The Behavioral and Brain Sciences 13: 1-61. \nDay, J.E.L., Burfoot, A., Docking, C.M., Whittaker, X., Spoolder, H.A.M. and Edwards, \nS.A. (2002): The effects of prior experience of straw and the level of straw provision \non the behaviour of growing pigs. Applied Animal Behaviour Science 76: 189-202. \nDay, J.E.L., Van de Weerd, H.A. and Edwards, S.A. (2008): The effect of varying lengths \nof straw bedding on the behaviour of growing pigs. Applied Animal Behaviour Sci-ence 109: 249-260. 16 \n Douglas, C., Bateson, M., Walsh, C., Bédué, A. and Edwards, S.A. (2012): Environmen-\ntal enrichment induces optimistic cognitive biases in pigs. Applied Animal Behaviour \nScience 139: 65-73. \nHarding, E.J., Paul, E.S. and Mendl, M. (2004): Cognitive bias and affective state. Nature \n427: 312. \nHogan, J.A. (2005): Causation: The study of  behavioural mechanisms. Animal Biology \n55: 323-341. \nHughes, B.O. and Duncan, I.J.H. (1988): Behavioural needs: Can they be explained in \nterms of motivational models. Applied Animal Behaviour Science 19: 352-355. \nJensen, P. (1989): Nest site choice and nest building of free-ranging domestic pigs due \nto farrow. Applied Animal Behaviour Science 22: 13-21. \nJensen, P. and Toates, F.M. (1993): Who needs 'behavioural needs'? Motivational as-\npects of the needs of animals. Applied Animal Behaviour Science 37: 161-181. \nSchmid, H. (1992): Arttypische Strukturierung der Abferkelbucht. In: Aktuelle Arbeiten \nzur artgemässen Tierhaltung, KTBL-Schrift 351: 27-36. KTBL, Darmstadt. \nScott, K., Chennells, D.J., Campbell, F.M., Hunt , B., Armstrong, D., Taylor, L., Gill, B.P. \nand Edwards, S.A. (2006): The welfare of finishing pigs in two contrasting housing systems: Fully-slatted versus straw-bedded accommodation. Livestock Science 103: 104-115. \nStolba, A. and Wood-Gush, D.G.M. (1984): The identification of behavioural key features \nand their incorporation into a housing design for pigs. Annales de Recherches Véterinaires 15: 287-298. \nStolba, A. and Wood-Gush, D.G.M. (1989): The behaviour of pigs in a semi-natural envi-\nronment. Animal Production 48: 419-425. \nVan de Weerd, H.A., Docking, C.M., Day, J.E.L., Breuer, K. and Edwards, S.A. (2006): \nEffects of species-relevant environment al enrichment on the behaviour and produc-\ntivity of finishing pigs. Applied Animal Behaviour Science 99: 230-247. \nVestergaard, K. and Hansen, L.L. (1984): Tethered versus loose sows: Ethological ob-\nservations and measures of productivity. 1. Ethological observations during preg-nancy and farrowing. Annales de Recherches Véterinaires 15: 245-256. \nWeber, R., Keil, N.M., Fehr, M. und Horat, R. (2006): Ferkelverluste in Abferkelbuchten: \nEin Vergleich zwischen Abferkelbuchten mit und ohne Kastenstand. FAT-Bericht 656, FAT, Tänikon. \nWeber, R., Keil, N.M., Fehr, M. and Horat, R. (2007): Piglet mortality on farms using far-\nrowing systems with or without crates. Animal Welfare 16: 277-279. \nWeber, R., Keil, N.M., Fehr, M. and Horat, R. (2009): Factors affecting piglet mortality in \nloose farrowing systems on commercial farms. Livestock Science 124: 216-222. \nWechsler, B. (1993): Verhaltensstörungen und Wohlbefinden: ethologische Überlegun-\ngen. In: Martin, G. (Hrsg.), Leiden und Verhaltensstörungen bei Tieren, Tierhaltung, Band 23, pp. 50-64. Birkhäuser, Basel. \nWechsler, B. (1995): Coping and coping strategies: A behavioural view. Applied Animal \nBehaviour Science 43: 123-134. \nWechsler, B. (2007): Normal behaviour as a basis for animal welfare assessment. Ani-\nmal Welfare 16: 107-110. \nWechsler, B. and Lea, S.E.G. (2007): Adaptati on by learning: Its significance for farm \nanimal husbandry. Applied Animal Behaviour Science 108: 197-214. 17 \n Wechsler, B. and Weber, R. (2007): Loose farrowing systems: Challenges and solutions. \nAnimal Welfare 16: 295-307. \nZwicker, B., Gygax, L., Wechsler, B. and Weber, R. (2013a): Short- and long-term ef-\nfects of eight enrichment materials on the behaviour of finishing pigs fed ad libitum \nor restrictively. Applied Animal Behaviour Science 144: 31-38. \nZwicker, B., Weber, R. und Wechsler, B. (2013b): Beschäftigungsmaterialien für Mast-\nschweine: Was ist für Schweine attraktiv? ART-Bericht 762, Agroscope ART, Täni-kon. \n \n \n  \nAnschrift des Verfassers: \nProf. Dr. Beat Wechsler \nBundesamt für Lebensmittelsicherheit und Veterinärwesen \nZentrum für tiergerechte Haltung: Wiederkäuer und Schweine \nAgroscope, Tänikon \n8356 Ettenhausen, Schweiz \nbeat.wechsler@agroscope.admin.ch  \n \n \n    \n \n \n 18 \n   19 \n Schlaf bei Nutztieren - \n(neue) Einblicke in die Qualität des Ruhens  \nC. WINCKLER & R. HEIGL \nZusammenfassung \nSchlaf kann als evolutionsbiologisch gesehen sehr alter Zustand ‚adaptiver Inaktivität’ \ndefiniert werden, welcher mit einer stark reduzierten Reaktionsfähigkeit einher geht und \ndurch Unempfänglichkeit gegenüber der Umwelt charakterisiert ist. Die genauen Funkti-\nonen von Schlaf sind weiterhin umstritten; es gilt aber als sicher, dass Schlaf eine wich-tige Rolle in der physischen Regeneration und bei kognitiven Prozessen einnimmt. \nGrundsätzlich wird zwischen Non Rapid Eye Mo vement Schlaf (NREM) sowie Rapid Eye \nMovement Schlaf (REM) unterschieden, di e polysomnographisch (EEG, EMG und EOG) \noder - weniger zuverlässig – anhand von Verhaltensmerkmalen erfasst werden können. \nSchlafforschung bei landwirtschaftlichen Nutzti eren ist jedoch eine vergleichsweise junge \nDisziplin, die in den letzten Jahren durch die Verfügbarkeit nicht-invasiver Untersu-chungsmethoden vermehrt Interesse findet. Insbesondere wurde dabei das Schlafverhal-ten von Rindern und Pferden untersucht. Quantitative und qualitative Aspekte des Schlafs von Nutztieren können spannende, neue Ansatzpunkte für die Beurteilung des \nAnpassungsvermögens und des Wohlergehens ergeben. \n1. Begriffsbestimmung und Einordnung des Themas \nSchlaf kann als evolutionsbiologisch gesehen sehr alter Zustand ‚adaptiver Inaktivität’ \ndefiniert werden, welcher mit einer stark reduzierten Reaktionsfähigkeit einher geht und durch Unempfänglichkeit gegenüber der Umwelt charakterisiert ist (Carskadon und De-ment, 2011; Siegel, 2011). Diese Immobilität kann sehr rasch rückgängig gemacht wer-\nden, wodurch sie sich von Koma, Betäubung und Unterkühlung (z.B. während der Win-\nterstarre) unterscheidet. \nSchlafforschung bei landwirtschaftlichen Nutztieren ist eine vergleichsweise junge Dis-\nziplin. Nach invasiven, auf Elektrodenimplantation beruhenden Untersuchungen in den späten 60er- und frühen 70er-Jahren kommen aus Sicht des Tierschutzes vertretbare, \nnicht-invasive polysomnograhische Untersuchungen – bevorzugt beim Rind - erst seit \netwa 15 Jahren zum Einsatz. Zusätzlich zur Erfassung des Liege-/Ruheverhaltens kön-nen Informationen zu Schlafstadien, -dauer oder -fragmentierung zukünftig möglicher-weise zur Beurteilung von Belastungszuständen genutzt werden; es müssen jedoch auch noch methodische Fragestellungen geklärt werden. \n2. Grundlagen des Schlafs \nSchlaf ist ein exakt regulierter, komplizierter Prozess, welcher sich aus Perioden von \nsynchroner kortikaler Aktivität, flankiert von Perioden übermäßiger kortikaler Aktivität \nzusammensetzt. Die Vorgänge im Gehirn sind begleitet von und koordiniert mit physiolo-\ngischen Veränderungen im Rest des Körpers (Porkka-Heiskanen et al., 2013). \nSchlaf ist üblicherweise charakterisiert durch Immobilität, die für Schlaf typische Körper-\nhaltung und eine niedrigere Reaktionsfähigkeit. Bei Schlafentzug versucht der Körper \nden entstandenen Schlafverlust auszugleichen bzw. den NREM-Schlaf zu intensivieren \n(Tobler, 1995; Siegel, 2005; Zepelin et al., 2005). Generell nimmt der tägliche Schlafan-teil von der Geburt bis zum Erwachsensein bei allen terrestrischen Säugetieren ab. Gründe dafür könnten die bei Neugeborenen wichtige Energieeinsparung aber auch die durch Schlaf verringerte Gefahrenexposition sein. Beginnt der Körper zu wachsen, profi-tiert dieser immer mehr von Aktivitäten während Wachperioden und die Schlafzeit ver-\nringert sich (Siegel, 2005). 20 \n Schlaf folgt einem typisch zirkadianen Rhythmus (Porkka-Heiskanen et al., 2013). Für \ndie Mehrheit der Tiere ist der Zeitpunkt des Schlafens oder Wachseins an eine bestimm-te Tages- oder Nachtzeit gebunden (Turek, 2011). Zirkadiane Rhythmen werden durch \ndie „innere, biologische Uhr“ generiert (Mistlberger und Rusak, 2011), die neben Schlaf \nund Wachsein auch Verhaltensrhythmen, physiologische Rhythmen und biochemische Rhythmen bestimmt (Turek, 2011). Üblicherweise sind zirkadiane Rhythmen über ver-schiedene Umweltreize wie Licht, Fütterung, soziale Interaktionen oder Temperaturver-änderungen mit einem 24-Stunden-Tag synchronisiert (Mistlberger und Rusak, 2011). \nBei Säugetieren werden zwei Hauptphasen von Schlaf beobachtet: Non Rapid Eye Mo-\nvement Schlaf (NREM)  sowie Rapid Eye Movement Schlaf (REM)  (Siegel, 2008; Tob-\nler 1995). Während des NREM-Schlafs steigt im Encephalogramm die Amplitude der EEG-Wellen an und die Frequenz nimmt ab (Porkka-Heiskanen et al., 2013; Tobler, 1995). Der NREM-Schlaf kann, zumindest beim Menschen, weiter in vier Stadien einge-teilt werden (Tabelle 1), welche die „Tiefe des Schlafes“ widerspiegeln (Rechtschaffen \nund Kales, 2002; Staunton, 2005). \nDie Schlafstadien können neben dem EEG auch mit Hilfe von Elektromyogramm und \nElektrookulogramm unterschieden werden. Wachheit ist durch einen hohen Muskeltonus gekennzeichnet, welcher bei NREM-Schlaf abni mmt. Beim REM-Schlaf ist der Muskelto-\nnus am geringsten. Während des REM Schlafes zeigen sich zudem die typischen Rapid \nEye Movements im EOG. Er wird auch als ‚paradoxer Schlaf’ bezeichnet, da das EEG \ndem Zustand des Wachseins entspricht, aber die Ansprechbarkeit stark vermindert ist. \nTabelle 1: Schlafstadien beim Menschen nach Rechtschaffen und Kales (2002) \nStadien Beschreibung \nW (Wach) Alpha-Aktivität (8-13 Hz) und/oder nieder-\ngespanntes, gemischtfrequentes EEG; EMG meist hochgespannt; EOG zeigt langsame bis schnellere Bewegungen. \nStadium 1 (Einschlafen, niedrige Weck-schwelle) Niedergespanntes, gemischtfrequentes \nEEG (2-7 Hz); Fehlen von K-Komplexen und Schlafspindeln; langsame Augenbe-\nwegungen; wechselndes EMG mit ab-\nnehmender Amplitude.  \nStadium 2 (leichter Schlaf) Schlafspindeln und K-Komplexe im EEG \nvorhanden; hochamplitudige und lang-samwellige Aktivität fehlt; fehlende Au-genbewegungen im EOG; wechselndes EMG mit abnehmender Amplitude. \nStadium 3 (mitteltiefer Schlaf) 20-50 % der Epoche bestehen aus Wellen \nvon 2 Hz oder langsamer (>75 μV); keine \nAugenbewegungen im EOG; wechselndes \nEMG mit abnehmender Amplitude. \nStadium 4 (Tiefschlaf) >50 % der Epoche bestehen aus Wellen \nvon 2 Hz oder niedriger (>75 μV); keine \nAugenbewegungen im EOG; wechselndes \nEMG mit abnehmender Amplitude. \nREM (Traumschlaf, Gliedmaßenzuckun-gen) Niedergespannte, gemischtfrequente \nEEG- Aktivität und episodische Augenbe-wegungen (EEG ähnlich Stadium W oder 1); häufiges Auftreten von „Sägezahnwel-len“; niedrigste Amplitude im EMG. 21 \n 3. Funktionen des Schlafs \nObwohl bekannt ist, dass Schlaf eine wesentliche Rolle für die Gesundheit und Leis-tungsfähigkeit spielt, ist nur teilweise gesichert, was dieser im Gehirn und Körper auslöst (Porkka-Heiskanen et al., 2013); auch die genauen Funktionen sind weiterhin umstritten \n(Zepelin et al., 2005; Siegel, 2005). Grundsätzlich wird heute angenommen, dass zu-\nmindest alle Wirbeltiere schlafen (Siegel, 2008), auch wenn dies bis heute nur für etwa 50 Tierarten bewiesen werden konnte (bzw. untersucht wurde). Einige Arten können vermutlich unter besonderen Umständen das Schlafen für längere Zeit hinauszögern oder Schlaf tritt nur sehr kurz auf und/oder ist schwer zu beobachten (Zepelin et al., 2005). \nZu den Funktionen des Schlafs bestehen mehrere Theorien: \nEnergieeinsparung \nNach der Energieeinsparungstheorie wird im Schlaf weniger Energie verbraucht und der \nSchlaf hält die verschiedenen Tierarten vom Aktivsein zu unangemessenen Zeiten ab. Pflanzenfresser weisen kürzeren Schlaf auf, da sie aufgrund von Nahrung von geringem \nkalorischem Wert mehr Zeit für die Futteraufnahme benötigen. Kleine Tiere benötigen \nmöglicherweise eine längere Schlafdauer, um Energie zu sparen, da ihre relativ große Körperoberfläche im Verhältnis zur Körpermasse viel Energie zur Erhaltung der Körper-temperatur beansprucht. Die Energieeinsparung scheint besonders für Neugeborene wichtig zu sein, da sie ebenfalls eine große Körperoberfläche im Verhältnis zur Körper-\nmasse haben. Wenn die Körpergröße zunimmt und das sensorisch-motorische System \nheranreift, haben Jungtiere mehr Vorteile von einer größeren Aktivität im Wachsein; gleichzeitig nimmt die Schlafdauer ab (Siegel, 2005). \nImmobilisation \nDie mit Schlaf verbundene Immobilisation kann als Überlebensstrategie z.B. zur Vermei-\ndung von Feinden angesehen werden. Schlaf bedeutet in diesem Zusammenhang ein \nangepasstes Nicht-Antworten, indem Aktivitäten (z.B. Futtersuche) verhindert werden, \nwenn diese gefährlich oder ineffizient wären. Eine ausgeprägte Reaktion auf längeren Schlafentzug ist nach der Immobilisationstheorie nicht zu erwarten. \nRegeneration \nNach der Regenerationstheorie laufen während des Schlafs im Gehirn lebensnotwendi-\nge Prozesse ab, die im Zustand des Wachse ins nicht oder nur unzureichend möglich \nsind. Dazu zählen zum Beispiel Lernvorgänge und andere kognitive Leistungen oder Reparaturprozesse an Gehirnzellen (Zepelin et al., 2005). Für Ratten wurde beschrie-ben, dass lange anhaltender Schlafentzug tödlich ist (Staunton, 2005); dies konnte bis-her jedoch für andere Tierarten nicht reproduziert werden.  \nSonderfall REM-Schlaf \nDie Funktion des REM-Schlafs ist umstritten, u.a. weil manche Tierarten wie zum Bei-\nspiel Delfine keinen REM-Schlaf zeigen. Neben einer Rolle im Zusammenhang mit Lern-prozessen wird für den REM-Schlaf vor allem eine Stimulierung des Gehirns angenom-men, die den Körper nach den Tiefschlafphasen im NREM-Schlaf wieder besser an-sprechbar für Bedrohungen von außen, wie Prädatoren, macht (Siegel, 2011).  \n4. Erfassung von Schlaf \nAls Polysomnographie  bezeichnet man die Aufzeichnung von EEG, EOG und EMG zur \nKlassifikation der Schlafstadien und Untersuchung von Schlafprozessen. Zusätzlich wer-den oft die Atmung, ein EKG sowie Gliedmaßenbewegungen erfasst (Keenan und Hirsh-kowitz, 2011). 22 \n © Somnomedics © Heigl \nAbbildung 1: Polysomnographie bei Mensch und Rind \nDie Elektroenzephalographie (EEG) ist eine Methode zur Messung von Spannungen \nbzw. Potentialdifferenzen der Pyramidenzellen in den oberflächlichen Schichten der \nHirnrinde (Witte et al., 2011). Aus der Sicht der Technik ist die Aufgabe eines EEG-Gerätes die Erfassung, Verstärkung, Filterung und Darstellung sowie Dokumentation der vom Gehirn generierten elektrischen Aktivität (Hinrichs, 2011). Die Elektrookulographie (EOG) ist für die Erkennung des REM-Schlafs unerlässlich. Die Elektroden werden in der \nNähe des äußeren Augenwinkels angebracht, um Augenbewegungen aufzuzeichnen, \nwelche auf den Hornhaut-Netzhaut-Potentialdifferenzen beruhen (Keenan und Hirshko-witz, 2011). Die Elektromyographie (EMG) dient der Aufzeichnung des Muskeltonus und ist somit für die Ermittlung des REM-Stadiums von großer Bedeutung (Abbildung 1). \nNeben hirneigenen elektrischen Potentialen können von den Elektroden auch externe \nStörungen an den Verstärker herangeführt werden (Hinrichs, 2011). Technische Artefak-\nte können beispielsweise durch Störspannungen, schlechten Elektrodensitz, defekte \nElektrodenkabel sowie elektromagnetische und elektrostatische Induktion entstehen. Biologische Artefakte, wie etwa Muskelartefakte, entstehen durch willkürliche Muskelak-tivität direkt unterhalb oder in der Nähe der Ableiterelektrode. Diese Artefakte, z.B. wäh-rend des Wiederkauens, können EEG-Wellen überlagern (Wellach, 2011). \nBei Wildtieren (vgl. Tobler und Schwierin, 1996, zum Schlaf von Giraffen), aber auch \nNutztieren (Hänninen et al., 2008, Kälber), werden häufig auch Verhaltenskriterien  wie \nLiege- und Kopfposition (z.B. Ablegen des Kopfes auf die Brustwand oder den Boden = „REM-Position“) für die Erfassung von Schlafstadien herangezogen. Die Schätzung von Schlafdauer oder Anteilen verschiedener Schlafstadien ist jedoch nicht immer zuverläs-sig (Strasser et al., 2011; Ternman et al., 2014). \n5. Ruheverhalten und Schlaf bei Nutztieren \nInsgesamt liegen im Vergleich zu Labortieren erstaunlich wenige Untersuchungen zum Schlaf von Nutztieren vor. Eine gewisse ‚Blüte’ erlebte die Schlafforschung in den 60er bis frühen 80er Jahren, allerdings unter Verwendung invasiver Methoden mit Elektroden-implantation zur EEG-Erfassung (vgl. Ruckebusch, 1972, Ladewig und Ellendorff, 1983, van Luijtelaar et al., 1987). Die Weiterentwicklung nicht-invasiver Oberflächenableitun-\ngen in der Humanmedizin ermöglichte dann den schonenden Einsatz von Polysomno-\ngraphen auch im tierischen Bereich, zunächst vor allem bei Kälbern (Hänninen, 2007). \nRinder \nAdulte Rinder liegen gewöhnlich mit im Karpalgelenk untergeschlagenen Vorderbeinen \nund etwas seitlich gestreckten Hinterbeinen. Die komplette Seitenlage mit ausgestreck-\nten Beinen kann bei ungestörten Kühen vorkommen, aufgrund der Gärgasentwicklung \nim Pansen allerdings nur für wenige Minuten eingenommen werden (Bogner und Grau-vogl, 1984). Im Gegensatz dazu können Kälber problemlos bis zu 40 Minuten seitlich liegend verbringen (Sambraus, 1978). \n23 \n Adulte Rinder liegen durchschnittlich 9 bis 12 Stunden am Tag (Bogner und Grauvogl, \n1984). Sie schlafen ca. 4 Stunden täglich, hauptsächlich während der Nacht, die größ-tenteils liegend verbracht wird. NREM-Schlaf kann auch im Stehen erfolgen, REM-Schlaf \ntritt aufgrund des damit verbundenen geringen Muskeltonus nur bei liegenden Kühen auf \n(Ruckebusch, 1972, 1974). Der Kopf wird beim wachen Liegen und beim NREM-Schlaf üblicherweise aufrecht getragen. Insbesondere während des REM-Schlafs werden Kopf und Hals flach auf den Boden gestreckt oder auf die Flanke gelegt (Sambraus, 1978; Hänninen et al., 2008). \nKühe haben einen polyphasischen Schlaf; Schlafperioden wechseln sich mit Aktivitäts-\nperioden ab (Tobler, 1995; Tabelle 2). Die Differenzierung von Ruhen und Schlaf anhand \nvon Verhaltensparametern ist oft schwierig. Ruckebusch (1972) und Ternman et al. (2012) beschreiben zusätzlich auch Dösen, das einen Wachheitszustand mit reduzierter Wahrnehmung darstellt, die Abgrenzungskriter ien sind aber eher willkürlich gewählt \n(Tobler, 1995). Wiederkauen verursacht Artefa kte im EEG, EMG und EOG und ist leicht \nvon dem unregelmäßigen, bei der Futteraufnahme entstehenden Muster unterscheidbar \n(Ternman et al., 2012). Die Tatsache, dass auf Wiederkauen häufig REM-Phasen folgen, könnte jedoch darauf hinweisen, dass Rinder während des Wiederkauens möglicher-weise NREM-Schlaf erreichen. \nTabelle 2: Durchschnittliche Dauer der einzelnen Schlafstadien bei Rindern in verschie-\ndenen Studien \nSchlafstadien Ruckebusch, 1972 Hänninen et al., \n2008 Ternman et al., 2012\n 3 Kühe, 12 h/Kuh, \nNachts \ninvasive Messung 6 Kälber, 20 h/Kalb, \nTag/Nacht \nnicht-invasive Mes-sung 8 Kühe, 5 h/Kuh, \nNachts \nnicht-invasive Mes-sung \nNREM - 3 ± 0,7 min 5 ± 3 min \nREM 4,5 min 2 ± 0,4 min 3 ± 1 min \nDÖSEN 19,6 min - 3 ± 2 min \nSchweine \nDas Hausschwein kann, vor allem in reizarmen Haltungssystemen einen sehr hohen \nAnteil des Tages mit Ruhen und Schlafen verbringen. Charakteristisch für den Schlaf beim Schwein ist die Verringerung des Muskeltonus, sowohl bei NREM- als auch bei REM-Schlaf (Ruckebusch, 1972). Während des REM-Schlafs treten Zuckungen an Rüs-sel, Ohren und Extremitäten auf (Kotrbá ček, 1991).  \nIn Übereinstimmung mit Ruckebusch (1972) stellten Robert und Dallaire (1986) bei zwei \nMonate alten Hausschweinen innerhalb einer 24h-Periode mehr als 6 Stunden NREM-\nSchlaf und gut 2,5 Stunden REM-Schlaf fest. Mit Dösen wurden durchschnittlich fast 4 Stunden verbracht. Die durchschnittliche Dauer einer NREM-Schlafphase betrug 6,2 +/- 5,4 min, einer REM-Schlafphase 3,3 +/- 2,0 min. Kastrierte männliche Schweine  (70-80 kg) verbrachten in einem einstreulosen Kastenstand im Vergleich zu einer Frei-\nlaufbucht mit Einstreu mehr Zeit mit Dösen und weniger Zeit im wachen Zustand (Lade-\nwig und Ellendorff, 1983).  \n  24 \n Pferde \nDas Ruhe-/Schlafverhalten von Pferden kann in Ruhen im Stehen, Schlafen im Stehen \nund Ruhen oder Schlafen im Liegen unterschieden werden. Eine sichere Abgrenzung \nnach visuellen Gesichtspunkten ist, wie bei anderen Tierarten auch, nicht möglich. Neue-\nre polysomnographische Untersuchungen ergaben bei Pferden in Einzelboxenhaltung eine Gesamtschlafzeit von 3,5 h bei einem REM-Anteil von etwa 15 % (Kalus, 2014). In dieser Untersuchung gelang es auch, in Leichtschlaf (20 %) und Slow-Wave-Schlaf  (65 %) zu differenzieren. Etwa die Hälfte der Gesamtschlafzeit wurde im Stehen ver-bracht. Schlafen im Stehen wird durch den passiven Stehapparat („Schildern“), eine so \ngenannte Spannsägenkonstruktion, ermöglicht. \nHühner \nRuhen und Schlafen erfolgt bei Hühnern bevorzugt auf erhöhten Strukturen (Bäume, \nSitzstangen), sowohl auf beiden Beinen als auch auf einem Bein stehend oder sitzend. Beim Schlafen wird häufig der Kopf unter einen Flügel gesteckt. Aus physiologischer \nSicht weist der Schlaf von Vögeln ähnliche Muster wie bei Säugetieren auf (van Luij-\ntelaar et al., 1987). Besonderheiten sind jedoch sehr kurze REM-Phasen sowie die Fä-higkeit zum Halbseitenschlaf, d.h. das wechselseitige Schlafen einer Gehirnhälfte (bei Schließen des gegenüberliegenden Auges). \n6. Einsatzmöglichkeiten zur Beurteilung des Wohlergehens \nAuch wenn die verschiedenen oben skizzierten Funktionen des Schlafs nicht vollständig \ngeklärt sind, gilt als sicher, dass Schlaf eine wichtige Rolle in der physischen Regenera-\ntion und bei kognitiven Prozessen einnimmt. Quantitative und qualitative Aspekte des \nSchlafs von Nutztieren können daher neue Ansatzpunkte für die Beurteilung des Anpas-sungsvermögens und des Wohlergehens ergeben. Voraussetzung dafür ist ein vertieftes Verständnis des Schlafverhaltens auf Basis nicht-invasiver Untersuchungsmethoden, wie sie heute zunehmend zur Verfügung stehen. \nUnter heutigen Haltungsbedingungen sind Verschiebungen der Schlafarchitektur entwe-\nder hin zu vermehrtem Schlaf (bei reizarmen Haltungssystemen) oder zu Einschränkun-gen/Störungen des Schlafs (z.B. durch hohe Besatzdichten, sozialen Stress, unzu-reichende Liegeplatzqualität, knappe Zeitbudgets) denkbar. Letzteres könnte zum Bei-spiel in chronischen Schlafentzug münden, der beim Menschen (definiert als weniger als \n7h Schlaf pro Nacht) zu kognitiven Einschränkungen, die sich unter anderem in einer \nreduzierten Reaktionsgeschwindigkeit äußern, oder möglicherweise immunologischen Defiziten führt (Banks and Dinges, 2011). Ein weiteres interessantes Gebiet stellt die Auswirkung von (chronischen) Schmerzzust änden (zum Beispiel im Zusammenhang mit \nLahmheiten bei Rindern) auf die Qualität des Ruhens dar. \nLiteratur \nBanks, S., Dinges, D.F. (2011). Chronic sleep deprivation. In: Principles and Practice of \nSleep Medicine, 5. Auflage, Elsevier. ISBN 9780721607979, 67-75. \nBogner, H, Grauvogl, A. (1984). Verhalten landwirtschaftlicher Nutztiere. Eugen Ulmer, \n184-192. \nCarskadon, M.A., Dement, W.C. (2011). Normal human sleep: an overview. In: Princi-\nples and Practice of Sleep Medicine, 5. Auflage, Elsevier. ISBN 9780721607979, \n16-26. \nHänninen, L. (2007). Sleep and rest in calves. Relationship to housing welfare and hor-\nmonal activity. PhD dissertation, University of Helsinki. 25 \n Hänninen, L., Mäkelä, J.P., Rushen, J., de Passillé, A.M., Saloniemi, H. (2008). As-\nsessing sleep state in calves through electrophysiological and behavioural record-ings: a preliminary study. Applied Animal Behaviour Science 111, 235-250. \nHinrichs, H. (2011). Technik. In: EEG. 2. Auflage, Thieme, 10-17. \nKalus, M. (2014). Schlafverhalten und Physiologie des Schlafes beim Pferd auf der Basis \npolysomnographischer Untersuchungen. Dissertation LMU München. \nKeenan, S., Hirshkowitz, M. (2011). Monitoring and staging human sleep. In: Principles \nand Practice of Sleep Medicine. 5. Auflage, Elsevier, ISBN 9780721607979, 1602-1609. \nKotrbàček, V. (1991. Sleep and activity of piglets weaned into cages. Acta Veterinaria \nHungarica 39, 115-120. \nLadewig, J., Ellendorff, F. (1983). The sleep-waking pattern and behavior of pigs kept in \ndifferent husbandry systems. In: Schmidt, D. (Hg.). Current topics in veterinary med-icine and animal science – indicators relevant to farm animal welfare 23, 55-60. \nMistlberger, R.E., Rusak, B. (2011). Circadian rhythms in mammals: formal properties \nand environmental influences. In: Principles and Practice of Sleep Medicine. 5. Auflage, Elsevier, ISBN 9780721607979, 363-375. \nPorkka-Heiskanen, T., Zitting, K.-M., Wigren, H.-K. (2013). Sleep, its regulation and pos-\nsible mechanisms of sleep disturbances. Acta Physiologica 208, 311-328. \nRechtschaffen, A., Kales, A. (2002). Ein Manual der standardisierten Terminologie, \nTechniken und Auswertung der Schlafstadien beim Menschen. ecomed Medizin, Landsberg/Lech. ISBN 3609161426. \nRobert, S., Dallaire, A. (1986). Polygraphic analysis of the sleep-wake states and the \nREM sleep periodicity in domesticated pigs. Physiology & Behavior 37, 289-293. \nRuckebusch, Y. (1972). The relevance of drowsi ness in the circadian cycle of farm ani-\nmals. Animal Behaviour 20, 637–643. \nRuckebusch, Y. (1974). Sleep deprivation in cattle. Brain Research 78, 495-499. Sambraus, H.H. (1971). Zum Liegeverhalten der Wiederkäuer. Züchtungskunde 43, 187-\n198. \nSiegel, J.M. (2005). Clues to the functions of mammalian sleep. Nature 437, 1264–1271. \nSiegel, J.M. (2008). Do all animals sleep? Trends in Neurosciences 31, 208–213. \nSiegel, J.M. (2011). Sleep in animals: a state of adaptive inactivity. In: Principles and \nPractice of Sleep Medicine, 5. Auflage, Elsevier. ISBN 9780721607979, 126-138. \nStaunton, H. (2005). Mammalian sleep. Naturwissenschaften 92, 203–220. Strasser, C., Winckler, C., Hänninen, L. (2010). Ethologische und elektrophysiologische \nUntersuchungen zum Schlaf bei adulten Rindern. Arbeiten zur artgemäßen Tierhal-\ntung, KTBL-Schrift 482. \nTernman, E., Hänninen, L., Pastell, M. (2012). Sleep in dairy cows recorded with a non-\ninvasive EEG technique. Applied Animal Behaviour Science 140, 25–32. \nTernman, E., Pastell, M., Agenäs, S., Strasser, C., Winckler, C., Nielsen, P.P., Hän-\nninen, L. (2014). Agreement between different sleep states and behaviour indicators \nin dairy cows. Applied Animal Behavour Science 160, 12-18. \nTobler, I. (1995). Is sleep fundamentally diffe rent between mammalian species? Behav-\nioural Brain Research 69, 35–41. 26 \n Tobler, I., Schwierin, B. (1996). Behavioural sleep in the giraffe ( Giraffa camelopardalis ) \nin a zoological garden. Journal of Sleep Research 5, 21-32. \nTurek, Fred W. (2011): Introduction: Master circadian clock and master circadian rhythm. \nIn: Principles and Practice of Sleep Medicine. 5. Auflage, Elsevier, ISBN \n9780721607979, 360-632. \nVan Luijtelaar, E.L.J.M., van der Grinten, C.P.M., Blokhuis, H.J., Coenen, A.M.L. (1987). \nSleep in the domestic hen ( Gallus domesticus ). Physiology & Behavior 41, 409-414. \nWellach, I. (2011). Praxisbuch EEG: Einführung in die Befundung, Beurteilung und Diffe-\nrenzialdiagnose. Thieme, ISBN 9783131539212. \nWitte, O.W., Hagemann, G., Haueisen, J. (2011). Physiologische Grundlagen des EEG. \nIn: EEG. 2. Auflage, Thieme, 1-9. \nZepelin, H., Siegel, J.M., Tobler, I. (2005). Mammalian sleep. In: Principles and Practice \nof Sleep Medicine, 4. Auflage, Elsevier. 91-100. \n \n \n \nAnschrift der Verfasser: \nUniv.Prof. Dr. Christoph Winckler \nRoswitha Heigl, BSc \nInstitut für Nutztierwissenschaften \nDepartment für Nachhaltige Agrarsysteme \nUniversität für Bodenkultur \nGregor-Mendel-Straße 33 \n1180 Wien \nchristoph.winckler@boku.ac.at \n \n \n \n \n    27 \n Die Tränkwasserversorgung von Nutz- und Liebhabertieren - Verfügbarkeit und \nQualität als Prüfparameter \nJ. KAMPHUES \nZusammenfassung \nGeht es um die Versorgung von Tieren mit Tränkwasser, so kommt unter Tierschutzaspek-\nten der Verfügbarkeit des Wassers und seiner Qualität die höchste Priorität zu. Die Bedin-gungen, unter denen evtl. ein geeignetes Tränkwasser nicht kontinuierlich zur freien Auf-\nnahme zur Verfügung steht, sind überaus vielfältig: Diese reichen von einer bewussten Limi-\ntierung (mit unterschiedlichsten Begründungen!) bis hin zu einer nichtbeabsichtigten Begren-zung der Wasserversorgung infolge technischer Pannen (Verstopfen der Ventile von Selbst-tränken). Sowohl bei Heimtieren als auch bei landwirtschaftlichen Nutztieren sind im Einzel-fall überaus fragliche Praktiken anzutreffen. Die vorübergehende Entfernung der Tränkfla-\nschen bei Zwergkaninchen zur Vermeidung einer feuchten Einstreu ist genauso wenig zu \ntolerieren wie kurzfristige Unterbrechungen der Wasserzufuhr in einem Bestand von Eltern-tieren beim Nutzgeflügel, um deren Futteraufnahme und forcierte Körpermassenentwicklung zu bremsen. Auch im Sport mit Tieren er geben sich bisweilen Engpässe in der Versorgung. \nEbenso stellt der Transport von Tieren evtl. eine solche prekäre Situation dar, auf die dann \ndie Tierhalter hingewiesen werden müssen. Im Einzelfall ist ggf. auch die sensorische, phy-\nsikochemische oder auch hygienische Wasserqualität  zu monieren, nicht zuletzt infolge di-\nverser Kontaminationen (z. B. Schwermetalle, Dioxine im Wasser von Flüssen), wenn z. B. Weidevieh ufernahes Grünland nutzt. Da bedarf es seitens der Kontrolle auch entsprechen-der Detailkenntnisse in der Haltung und Nutzung der diversen Tierarten und –gruppen, wenn man die risikoreichen Situationen überhaupt er kennen und aufdecken bzw. im Interesse des \nTierschutzes die Tierhalter entsprechend aufklären will. \n1. Einleitung \nDie Gründe für eine Beschäftigung mit dem Thema „Tränkwasser“ sind vielfältig, diese rei-\nchen von seiner Bedeutung in physiologischen Pr ozessen im Intermediärstoffwechsel von \nTieren sowie als Bestandteil des Körpers und seiner Produkte über seine Nutzung zur Ver-abreichung von Nähr- und Wirkstoffen bis hin zu den Konsequenzen für die Tierhaltung \n(Ausstattung, Lagerkapazitäten für Exkremente, Kosten) oder globalen Aspekten (Begren-\nzung einer Tierhaltung aufgrund eines Wassermangels). Wegen der Ausrichtung der Tagung auf Aspekte des Tierschutzes sind die eigenen Ausführungen auf die beiden wesentlichen Prüfkriterien fokussiert, nämlich die Frage der Verfügbarkeit von Tränkwasser und der Was-serqualität. \n2. Grundlagen und Rahmenbedingungen \nDie Bereitstellung einer ausreichenden Wassermenge in geeigneter Qualität ist eine wichti-\nge, aber nicht die einzige Voraussetzung für Gesundheit und Wohlbefinden sowie die Leis-\ntung von Tieren. Dies kommt u. a. auch in der Tierschutz-Nutztierhaltungs-Verordnung (31. August 2006) im Abschnitt 1 „Allgemeine Besti mmungen“ (vgl. § 4 (1) 4. „Wasserversor-\ngung“) zum Ausdruck. Bei Nutz- und Heimtieren erfolgt die Versorgung mit Wasser über das angebotene Futter und durch Aufnahme separat angebotenen Tränkwassers. Über den Kot, \nHarn und Schweiß (Pferd!) verliert der Organismus wieder Wasser; geben die Tiere Milch, \noder legen die Hennen Eier, so erfolgt auch hierbei eine erhebliche Abgabe von Wasser. Des Weiteren ist in Abhängigkeit von der Leistung, der Umgebungstemperatur und Luft-feuchte eine erhebliche Abatmung von Wasser („Kühlmittel“) zu beobachten. \nAus Sicht des Tierschutzes sind Situationen, in denen es zu einer reduzierten Wasserauf-\nnahme durch die Tiere kommt, besonders interessant. Hierbei sind eine bewusste Limitie-\nrung (tierschutzwidrig!) des Wasserangebots sowie eine unbeabsichtigt reduzierte Wasser-\nzufuhr (technische Pannen!) zu unterscheiden. 28 \n Nach der EU-Futtermittelhygiene-Direktive muss „Tränkwasser\" generell so beschaffen sein, \ndass es für die betreffenden Tiere „geeignet“ ist. D. h. es sollte zum einen schmackhaft und \nverträglich sein, zum anderen keine nachteiligen Effekte auf die Qualität und Sicherheit der \nvon Tieren gewonnenen Lebensmittel sowie die Tränk etechnik (Gewährleistung einer konti-\nnuierlichen Versorgung) haben.  \nDas zur Versorgung von Tieren verwendete Wasser unterscheidet sich je nach Herkunft in \nseiner Qualität/hygienischen Beschaffenheit teils ganz erheblich („Stadtwasser“ vs. „Brun-nenwasser“). Insbesondere die Belastung des Tr änkwassers mit Mikroorganismen verdient \naufgrund diverser Infektionsrisiken besondere Aufmerksamkeit. Seit 2007 gibt es zudem „of-\nfizielle“ Orientierungswerte für die anzustrebende mikrobiologische, physiko-chemische und chemische Qualität von Tränkwasser. \nFür eine erste Einschätzung der Tränkwasserqualität im Rahmen einer Routineuntersuchung \nerscheint die Beprobung des eingespeisten Wassers (Hauptzuleitung!) besonders geeignet. \nGeht es aber um die Aufklärung von „Schadensfällen“, so kann auch eine „tiernahe“ Ent-\nnahme einer Wasserprobe aus dem Tränkebecken er forderlich sein. Bei der Frage, ob Ober-\nflächenwasser (aus Seen, Fließgewässern) für z. B. weidende Tiere geeignet ist, müssen zusätzlich mögliche Kontaminationsquellen (Einleitungen von Klärwasser?) berücksichtigt werden. \n3. Tränkwasserversorgung: Bedarf/Ver fügbarkeit/Quantitative Aspekte \nIm Unterschied zu den essentiellen Nährstoffen, deren Bedarf die Tierernährung wissen-\nschaftlich, d. h. faktoriell oder aus Dosis-Wirkungs-Versuchen ableitet, dürfen nachfolgend genannte Werte zur Wasseraufnahme nicht als Bedarfswerte im klassischen Sinn verstan-den werden. Vielmehr handelt es sich hier bei um quantitative Angaben zur spontanen Was-\nseraufnahme von Tieren unter den gerade/üblicherweise gegebenen Umweltbedingungen (Haltung, Fütterung, Leistung), wobei nicht selten erhebliche individuelle Unterschiede zu \nverzeichnen sind. Neben dem Tränkwasser stellen die Wassergehalte der Futtermittel (zwi-\nschen 10 und über 90 % des Futters bestehen aus Wasser) und das im Stoffwechsel anfal-lende Oxidationswasser („Stoffwechselwasser“; z. B. bei der Energiegewinnung aus Fett fallen je kg Fett etwa 1,2 l Oxidationswasser an) weitere Wasserquellen dar. \nDie Wasserabgabe der Tiere erfolgt im Wesentlichen über Kot, Harn, Schweiß und Atemluft, \nbei laktierenden bzw. legenden Tieren über die Milch bzw. Eier sowie ggf. zur Geburt über \ndas Neugeborene samt Fruchtwasser etc. Es ist fraglich, ob die individuell teils unterschied-lich hohe Wasseraufnahme Ausdruck eines tatsächlich unterschiedlich hohen Bedarfs oder eines individuell differierenden Verhaltensrepertoires ist. Nicht selten ist nämlich eine (auffal-lend) hohe Wasseraufnahme als Ersatzhandlung zu interpretieren (z. B. bei tragenden Sau-en in einstreuloser Haltung bei ausschließlichem Kraftfutterangebot), deren Auftreten (Fre-\nquenz und Intensität) bei Änderung der Umweltbedingungen (Haltung, Futterzusammenset-\nzung) auch deutlich gemindert wird (ROBERT et al., 1993).  \nIn früheren Jahren wurde zumeist bei einer vergleichenden Darstellung der Wasseraufnah-\nme von Tieren mit absoluten Angaben (I bzw. ml/Tier und Tag) gearbeitet. Heute nutzt man eher die Relation von Wasser- zur Trockensubstanz(TS)-Aufnahme (s. Tabelle 1), die sehr \nviel besser den Tierarteneinfluss erkennen lässt. \nDerartige Angaben haben den Vorteil, dass die innerhalb einer Tierart in Abhängigkeit von \nKörpermasse und Leistung variierende Futteraufnahme in ihrem Einfluss auf den Wasser-konsum indirekt mit berücksichtigt wird. Wie aus den Werten in Tabelle 1 erkennbar ist, be-stehen teils erhebliche Unterschiede zwischen den Spezies (Faustzahlen: 4/3/2/1:1). Ursa-che dieser Speziesunterschiede sind insbesondere die tierartlich differierenden Spar- und \nRegulationsmechanismen im Wasserhaushalt, insbesondere in der Fähigkeit zur Harnkon-\nzentrierung. Die Abhängigkeit des Wasserkonsums von der Trockensubstanzaufnahme ist dabei nicht nur rein mengenmäßig zu sehen, sondern auch in einem zeitlichen Zusammen-\nhang, d. h. allgemein ist mit einer zeitlichen Verzögerung zur Futteraufnahme auch eine for-cierte Wasseraufnahme zu beobachten (SCHULZE-HORSEL, 1998). \n  29 \n Tabelle 1:  Durchschnittliche Wasseraufnahme [l bzw. ml/Tier/Tag] sowie Wasser : Futter-\nRelation [l/kg TS] verschiedener Tierarten im Vergleich (modifiziert nach \nKAMPHUES et al. 2014)   \n Wassermenge Wasser : Futter-Relation \nSpezies [l bzw. ml/Tier/Tag] [l/kg Trockensubstanz] \nRind (Milchkühe und Mastrinder)  \nSchaf 40 - 100 \n3 - 5 4 \n3 - 4 4 \nSchwein \n (je nach Temperatur ,↓) wachsend 1,5 - 10 \nlaktierend 15 - 40 3 \n(2 - 4) \n3 Pferd \n (Temperatur , Schweißbildung )  20 - 40 \n60 - 85 2 - 4 \n(> 5) \nHund 0,5 - 1 (10 kg KM) 2 - 4 \nKatze  0,21) (3 - 4 kg KM) 2 - 3 \nHuhn \n (Temperatur ) 140 - 260 \n> 300 2 \n(3 - 5) \n2 Zwerg-Kaninchen, \nMeerschweinchen 40 - 180 2 - 42) \nChinchilla 20 - 60 1 - 2 \nHamster 9 - 15 1 - 2 \nZiervögel \n - Kanarien \n  (Temperatur ) \n - Graupapageien  \n7 - 9 \n \n20 - 35  \n2 - 3 \n(3 - 5) \n2 \n - Kakadu \n - Wellensittich 10 - 20 \n2 - 4 1 - 1,2 \n0,8 - 1,0 1 \nWüstenrennmaus 4 - 10 0,8 - 0,85 < 1 \n1) möglichst über Wasser im  Futter (Feuchtfutter); 2) bei strukturiertem, rohfaserre ichen Futter: eher höhere Werte\nWie bereits erwähnt, ist die Wasseraufnahme von Tieren von sehr vielen Faktoren abhängig, \ndie prinzipiell – wenn auch in tierartlich unt erschiedlichem Maße – bei allen Spezies gelten \n(KAMPHUES et al. 2014, Übersicht 1). \nÜbersicht 1:  Die Wasseraufnahme modulierende Einflussgrößen (neben dem Effekt der \naufgenommenen Futtermasse; nach KAMPHUES et al., 2014) \nEinflussfaktor Bedeutung/Erläuterung \n- Umgebungstemperatur Differenz zur Thermoneutralität bestimmt den \nAufwand für die Thermoregulation \n- körperliche Anstrengung/Arbeit Wärmeentstehung im Tier (Schweiß = Kühlmittel) \n- Wassergehalt im Produkt Gewebsansatz, Milch und Ei  - Futterzusammensetzung \n   - Gehalte an harnpflichtigen Stoffen \n   - Trockensubstanzgehalt und Struktur  \nProtein- und Elektrolytgehalt (Na, K!) \ns. Kalb: Milch  Zuführung von Heu \n- Wasserverfügbarkeit u. a. Faktor Zeit/Kontinuität - Wasserqualität sensorische Qualität - Erkrankungen \n faekale Wasserverluste (Durchfall),  \nrenale Wasserabgabe/Harnkonzentrierung \n 30 \n Unter den in Übersicht 1 aufgeführten Einflussgrößen kommt dem Faktor Umgebungstempe-\nratur – unter der Voraussetzung einer „üblichen“ Futterzusammensetzung – primäre Bedeu-\ntung zu, insbesondere wegen der Bedeutung des Wassers für die Thermoregulation. Insbe-\nsondere bei Spezies, die nicht über die Fähigkeit zur forcierten Schweißbildung verfügen, steigt bei zunehmender Umgebungstemperat ur die Wasserabgabe über den Atmungstrakt \n(Geflügel!) ganz erheblich. \nUnabhängig vom Wasserbedarf der verschiedenen Spezies ist die Verfügbarkeit  ein we-\nsentliches Kriterium bei etwaigen Kontrollmaßnahmen. Wegen entsprechender Risiken für \ndie Tiergesundheit sind aus tierärztlicher Sicht besonders solche Situationen von Interesse, \nin denen es zu einer reduzierten Wasseraufnahme von Tieren kommt. Hierbei sind prinzipiell eine bewusste  Limitierung des Wasserangebots sowie eine unbeabsichtigt  reduzierte \nWasseraufnahme zu unterscheiden. Hintergründe und Ziele einer bewussten Limitierung des Wasserangebots sind im Wesentlichen eine Vermeidung höherer Wassergehalte in den Ex-\nkrementen bzw. in der Einstreu bzw. des daraus resultierenden Aufwands für die Entsorgung \n(s. Übersicht 2).  \nÜbersicht 2:  Ziele einer bewussten Limitierung des Wasserangebots bei Nutztieren  (nach \nKAMPHUES, 2000) \nTierarten/ \nNutzungsgruppen Ziele/ \nHintergründe \ndiverse Spezies Reduktion der Wasservergeudung, d. h. einer Betätigung von Tränken \nohne Wasseraufnahme; \nSofortige homogene hohe Wasseraufnahme bei allen Tieren eines \ngrößeren Kollektivs, wenn eine Applikation von Wirk-/Impfstoffen über \ndas Wasser beabsichtigt ist. \nSchwein Reduktion der Güllemengen; Kostenfaktor Güllelagerung \n(Gülle mit höheren Trockensubstanzgehalten, Transportkosten ↓) \nMastgeflügel \n Sicherung einer befriedigenden Einstreuqualität (  wet litter  FPD; \nReduktion des Aufwands für das \"Nachstreuen\") \ninsbesondere Mast-\ngeflügel Minderung der Kontamination des Schlachtkörpers durch flüssige Ex-\nkremente  \n(Wasserlimitierung vor dem Transport zur Schlachtung) \nElterntiere (Gefl.) reduzierte Futteraufnahme, Körpermassenentwicklung \nLegehennen in Kombination mit Futterentzug: Induktion einer Zwangsmauser \nInsgesamt handelt es sich bei den in Übersicht 2 aufgeführten Beispielen aus der Nutztier-\nhaltung  um Maßnahmen, die durchaus in der Praxis  vorkommen, andererseits aber kaum \nnäher wissenschaftlich bewertet werden können, was ihre tatsächlichen Effekte angeht - ganz zu schweigen von der Frage nach ihrer Berechtigung bzw. Verantwortbarkeit. \nHintergründe für eine bewusste Limitierung des Wasserangebots bei Liebhabertieren  \n(ebenso in Übersicht 3) sind zum einen auch die angestrebte Reduktion des Aufwands für die Entsorgung (z. B. bei Haltung von Hunden in der Wohnung die Frequenz des Ausfüh-\nrens), zum anderen so fragwürdige Intentionen wie die Reduktion des Totgewichts (Pferde-\nsport) oder die Präsentation eines „trockenen Äußeren“, das die Füllung äußerlich sichtbarer Blutgefäße besser zum Ausdruck bringt. \nOb nun die Wasseraufnahme bewusst limitiert wird (  tierschutzrechtlicher Verstoß), oder \nob es unbeabsichtigt zu einer reduzierten Wasseraufnahme kommt, die Konsequenzen für \ndas Tier sind allgemein mehr oder weniger identisch: Reduzierte Harnmengen und ggf. eine Akkumulation harnpflichtiger Substanzen im Blut  (s. MROZ et al.,1995) sowie eine Dispositi-\non für die Entwicklung von Harnkonkrementen (s. a. WOLF et al., 1999) in den harnsam-31 \n melnden und -abführenden Wegen, sind neben der Gefahr einer Beeinträchtigung der Ther-\nmoregulation die entscheidenden gesundheitlichen Risiken. \nDamit soll nicht bestritten werden, dass eine leicht reduzierte Wasseraufnahme gar nicht mit \nLeistungseinbußen einhergehen muss, es soll aber darauf hingewiesen werden, dass häufig – insbesondere bei höheren Umgebungstemperaturen – ein Rückgang der Futteraufnahme ein erstes Indiz für eine dann doch nicht ausreichende Wasseraufnahme darstellt. \nHieran werden wieder die Wechselbeziehungen zwischen der Wasser- und Futteraufnahme \nerkennbar: Auf der einen Seite fördert eine hohe Futteraufnahme den Wasserkonsum (s. \nvorher), andererseits ist eine ausreichende Wasseraufnahme wieder eine Voraussetzung für \neine allgemein angestrebte hohe Futteraufnahme der Nutztiere bei hoher Leistung. \nÜbersicht 3:   Praxisrelevante Vers orgungsengpässe in der Wasserversorgung von Nutz-\nund Liebhabertieren  (nach KAMPHUES, 2000)  \nNutztiere \nbewusste Limitierung \ndes Wasserangebots: -  über die Zeitsteuerung begrenzt \n-  über die Tierzahl je Tränkestelle \n-  über die Flussrate (an der Tränke) \n-  über den Trockensubstanzgehalt im Flüssigfutter \nunbeabsichtigte Reduktion \nder Wasseraufnahme: -  mangelnde Gewöhnung der Tiere an die Tränketechnik \n-  technische Mängel im Tränkesystem \n    (Anbringung, verstopfte Tränken, Eisen-/Calcium- \n     Ablagerungen, Kriechströme) \n-  mangelnde Schmackhaftigkeit (z. B. bei Dest.-Wasser) \n-  Rangordnung in der Gruppenhierarchie \n-  reduzierte Bewegungsaktivität (z. B. bei Klauenproblemen) -  Lichtprogramm-Effekte \n-  Offenstallhaltung (Frost) \n-  Tiertransporte (Möglichkeit zum Wasserangebot?) \nSonderbedingungen: -  Wurfgröße > Zitzenzahl (z. B. neugeborene Ferkel) \nLiebhabertiere (Einzeltier/Tiergruppe) \nbewusste Limitierung  des Wasserangebots: -  Einstreu-/Kotqualität/Frequenz des Einstreuwechsels \n-  Reduzierung der Miktionsfrequenz \n-  Reduzierung des Totgewichts (Pferdesport) \nunbewusste Reduktion \ndes Wasserangebots: -  Fehleinschätzung des Bedarfs \n     (Saftfutter soll Wasserbedarf decken  Heimtiere) \n-  Funktionsmängel der Tränketechnik \n-  Frost bei Außenhaltung (Pferde, Vögel in Volieren) \n-  mangelnde Schmackhaftigkeit des Wassers \n-  Tiertransport (techn. Voraussetzungen, Pausen etc.) \nSonderbedingungen: -  fehlende Wasseraufnahme nach massiven Schweiß- \n     verlusten (z. B. Pferd: keine spontane Wasseraufnahme) -  tierartspezifisch geringere Wasseraufnahme bei Angebot \n     von Trockenfutter (z. B. Katze) \n4. Anforderungen an die Tränkwasserqualität \nWährend Trinkwasser für den Menschen den Anforderungen der Trinkwasserverordnung \nentsprechen soll, gibt es für das bei Tieren verwandte Tränkwasser gegenwärtig nur „Orien-tierungswerte“ (BMELV, 2007). Da die in der Futtermittelhygieneverordnung (Verordnung 32 \n (EG) 183/2005, Anhang III) an die Tränkwasserqualität formulierten Anforderungen nicht \nspezifiziert sind, gibt Übersicht 4 eine nähere Charakterisierung. \nNach Übersicht 4 soll ein geeignetes Wasser nicht nur schmackhaft und verträglich sein, \nsondern es hat zur Gewährleistung einer sicheren Versorgung der Tiere auch Anforderungen zu erfüllen, die sich aus den technischen Bedingungen in der Tierhaltung ergeben. Höhere Gehalte an Calcium oder Eisen sind beispielsweise eine Hauptursache für ein Verstopfen des Tränkesystems, so dass unbeabsichtigt Ti ere einer nicht ausreichenden Wasserversor-\ngung ausgesetzt sind (KAMPHUES, 2000). \nÜbersicht 4:  Charakterisierung eines für die Versorgung Lebensmittel liefernder Tiere „ge-\neigneten“ Wassers (= Tränkwasser; nach KAMPHUES et al., 2007) \nAnforderungen1) Erläuterung \nSchmackhaftigkeit Voraussetzung für eine ausreichende Wasseraufnahme\n(= Voraussetzung für eine adäquate Trockensubstanzaufnahme!) \nVerträglichkeit Inhaltsstoffe und/oder unerwünschte Stoffe sowie Organismen nur in \neiner für die Tiere bzw. die von ihnen gewonnenen Lebensmittel nicht schädlichen bzw. nachteiligen Konzentration \nReinheit Keine nachteiligen Effekte auf die bauliche Substanz (z. B. auf die \nGebäude- und Tränketechnik) sowie bei Nutzung2) des Wassers zur \nZubereitung des Futters \n1)  implizieren auch eine entsprechende sensorische Qua lität (z. B. keine stärkere Trübung, frei von \nFremdgeruch u. a.) \n2)  z. B. auch bei Applikationen von Arzn eimitteln, bestimmten Futterzusatzstoffen etc . \nImpfstoff- und Arzneimittelapplikation sind in ihrer Sicherheit/in ihrem Erfolg gefährdet, wenn \ndas Tränkwasser bestimmte Konzentrationen an komplexierenden Inhaltsstoffen (z. B. Ca2+, \nMg2+) enthält (KIETZMANN, 2000). Nicht zuletzt kann ein „saures“ Tränkwasser die Oberflä-\nchenbeschaffenheit des Stallbodens (Estrich) nachteilig verändern (raue/scharfkantige Ober-flächen im Liegebereich), so dass entsprechende Läsionen an der Haut (z. B. bei Ferkeln in einstreulosen Sauenbuchten) entstehen können, wenn nicht zusätzliche Vorkehrungen ge-\ntroffen werden.  \n5. Organismen als Tränkwasserkontaminanten \nAus Sicht der Hygiene verdient auch eine mögliche Belastung des Tränkwassers mit Orga-\nnismen ( Parasiten , Pilze , Bakterien  und Viren ) besondere Aufmerksamkeit (DAUG-\nSCHIES, 2000, KARANIS, 2000, BÖHM, 2000). Unter diesen Bedingungen sind Risiken für die Gesundheit der Tiere (z. B. Infektionen) sowie für die Qualität der von Tieren gewonne-\nnen Lebensmittel gegeben, d. h. hier ist auch der Verbraucherschutz tangiert. Unstrittig ist \ndie grundsätzliche epidemiologische Bedeutung von Tränkwasser, das in der Tierhaltung zum Einsatz kommt, da über das Wasser Tiere und Menschen direkt und/oder indirekt ge-fährdet sind, wenn es sich bei den biotischen Kontaminanten um Krankheitserreger handelt, die gleichermaßen bei Tieren und Mensc hen Erkrankungen auslösen (Zoonose-Erreger: \nz. B. Salmonellen, bestimmte E. coli , Campylobacter, Shigellen, bestimmte Rota-Corona-\nViren sowie Kryptosporidien; vgl. auch KAMPHUES u. RATERT, 2013). \nFür die Kontrolle der mikrobiologischen Wasser qualität lassen sich nach KAMPHUES et al. \n(2007) folgende Anforderungen formulieren: \n- z. Zt. der Einspeisung: Trinkwasserqualität (Entnahme aus Hauptzuleitung) - im System befindliches Tränkwasser (Entnahme „vor“ der Tränke): \n- frei von Salmonellen, Campylobacter (in 100 ml) \n- frei von E. coli  (in 10 ml) \n- aerobe Gesamtkeimzahl: < 1000 KBE/ml (bei 37 °C) \n- aerobe Gesamtkeimzahl: < 10 000 KBE/ml (bei 20 °C) 33 \n Werden die Anforderungen für das „eingespeiste“ und das „im System befindliche Wasser“ \nerfüllt, so ist bei entsprechender Kontrolle, Reinigung und Wartung der Tränketechnik (d. h. \nder Leitungen und der Tränkebecken, -rinnen und -zapfen) auch ein adäquater Hygienesta-\ntus des „aufgenommenen“ Tränkwassers aufrecht zu erhalten. \nDennoch ist einzuräumen, dass in allen Tränket echniken mit einem „sichtbaren“ Wasservor-\nrat sehr schnell höhere Keimzahlen auftreten, wenn Stallstaub, Futterreste, Einstreumaterial oder gar Exkremente in das Wasser gelangen (vgl. VISSCHER et al., 2008).\n \n6. Physiko-chemische/chem ische Tränkwasserqualität \nFür die Charakterisierung der Tränkwasserqualität werden neben biotischen Kontaminanten \nweitere Parameter herangezogen wie pH-Wert, Leitfähigkeit, Salzgehalt, Gehalt an Nitrat \nund Nitrit sowie an verschiedenen anorganischen und organischen Inhaltsstoffen (Tab. 2).  \nTabelle 2: Richtwerte [mg/l] zur Bewertung der chemischen  Tränkwasserqualität (Proben-\nahme: Ort der Einspeisung ins Verteilersystem; modifiziert nach BMELV, 2007, \nKAMPHUES et al., 2007) \n \n \nParameter Orientierungswert*)\n„geeignet als Tränk-\nwasser“ Bemerkungen \n(mögliche Störungen) Grenzwert \nTrinkwasser\nAmmonium  (NH 4+) < 3 Hinweis auf Verunreinigung 0,5 \nArsen (As) < 0,05 Gesundheitsstörung, Minder-\nleistung 0,01 \nBlei  (Pb) < 0,1 Vermeidung von Rückstän-\nden 0,01 \nCadmium (Cd) < 0,02 0,005 \nCalcium (Ca) 500 Funktionsstörungen, Kalkab-\nlagerungen in Roh-\nren/Ventilen - \nChlorid  (CI-) < 2503)\n< 5004) feuchte Exkremente3) \n 250 \nEisen  (Fe) < 3 Spurenelementantagonist, \nAblagerungen in Rohren, Bio-\nfilmbildung, Geschmacksbe-\neinflussung  0,2 \nFluor  (F) < 1,5 Veränderungen an Kno-\nchen/Zähnen 1,5 \nKalium  (K) < 2503)\n< 5004) feuchte Exkremente3) \n - \nKupfer  (Cu) < 2 Gesamtaufnahme bei Scha-\nfen/Kälbern berücksichtigen 2 \nMangan (Mn) < 4 Ausfällung im Verteiler-\nsystem, Biofilmbildung 0,05 \nNatrium  (Na) < 2503)\n< 5004) feuchte Exkremente3) \n 200 \nNitrat  (NO 3-) < 2005)\n< 3006) Risiko der Methämoglobin-\nBildung, Gesamtaufnahme \nberücksichtigen 50 \nNitrit  (NO 2-) < 30 0,5 \nQuecksilber (Hg) < 0,003 Allgemeine Störungen 0,001 \nSulfat  (SO 42-) < 500 Laxierender Effekt 240 \nZink  (Zn) < 5 Schleimhautalteration - \n*)  Orientierungswerte BMELV (2007)\n1)  Zusetzen von Leitungen und 2) Nippeltränken  3) Geflügel  4) andere Tierarten 5) Kälber und andere \nTierarten  6) ruminierende Rinder  34 \n Als einfache physiko-chemische Parameter  dienen im Allgemeinen der pH-Wert, der Salz-\ngehalt und die Leitfähigkeit. Als akzeptabler pH-Bereich gilt meist der Bereich zwischen 6,5 \nund 8,5 (NRC, 1998). Neben der Beeinflussung des Geschmacks können abweichende pH-\nWerte auch die Wirksamkeit einer Chlorierung bzw. die Löslichkeit zugesetzter Medikamente betreffen (NRC, 1998). Durch eine korrosive Wirkung des Wassers (originär niedriger pH-Wert bzw. Zusatz organischer Säuren) kann es allerdings zur Mobilisierung unerwünschter Stoffe (Blei, Zink) aus dem Versorgungssyst em kommen. Niedrigere pH-Werte sind regional \nevtl. Folge eines Transfers von Huminsäuren (unt er Mooren) in die Grundwasserleiter. Wei-\ntere interessante Inhaltsstoffe im Tränkwasser sowie Parameter möglicher „Belastungen“ \nsind in Tabelle 2 zusammengestellt. \n7. Kontrolle der Wasserversorgung vor Ort \nFür die Praxis wichtig und unter Tierschutzaspekten bedeutsam sowie in der Frequenz ihres Auftretens meist unterschätzt sind die Situationen, in denen es unbeabsichtigt zu einer redu-zierten Wasseraufnahme durch einzelne Tiere oder ganze Tiergruppen kommt. An erster \nStelle stehen hier vermutlich Funktionsstörungen der Selbsttränken. Dabei sind es weniger \ndie absolut dichten Siebe und Ventile von Selbsttränken, die an der sofortigen Futterverwei-gerung erkennbar werden, sondern reduzierte Flussraten an einzelnen Tränken, die in der Praxis hinsichtlich ihres Erkennens Probleme ber eiten. Vor diesem Hintergrund bedarf es bei \nder Kontrolle der Wasserversorgung eines s ehr systematischen Vorgehens (s. KAMPHUES \net al., 2014), wozu eine entsprechende Anamnese, eine Stallbegehung, eine Funktionsprü-\nfung der Selbsttränken sowie eine Überprüfung der Wasserqualität (s. vorher) gehören. \n8. Schlussfolgerungen  \nDie Bereitstellung ausreichender Mengen von Tränkwasser in geeigneter Qualität ist eine wichtige Voraussetzung für die Gesundheit und Leistung von Tieren. Als „geeignet“ wird ein Tränkwasser angesehen, das neben der Schmackhaftigkeit und Verträglichkeit auch eine \nentsprechende Reinheit (anorganische und organische Inhaltsstoffe und Kontaminanten ) \naufweist. Ein Tränkwasser muss aber deshalb nicht generell „Trinkwasserqualität“ haben, da \nselbst ein Überschreiten von „Orientierungswerten“ verschiedener Inhaltsstoffe nicht sofort und auch nicht zwingend zu nachteiligen Effekten auf das Tier oder gar die Lebensmittelsi-cherheit führt.  \nDie Bedingungen, unter denen evtl. ein geeignetes Tränkwasser nicht kontinuierlich zur \nfreien Aufnahme zur Verfügung steht, sind überaus vielfältig: Diese reichen von einer be-wussten Limitierung (mit unterschiedlichsten Begründungen!) bis hin zu einer nichtbeabsich-tigten Begrenzung der Wasserversorgung infolge technischer Pannen (Verstopfen der Venti-le von Selbsttränken).  \nIm Einzelfall ist ggf. auch die sensorisc he, physikochemische oder auch hygienische Was-\nserqualität zu monieren, nicht zuletzt infolge diverser Kontaminationen (z. B. Schwermetalle, Dioxine im Wasser von Flüssen), wenn z. B. Weidevieh ufernahes Grünland nutzt. Da bedarf es seitens der Kontrolle auch entsprechender Detailkenntnisse in der Haltung und Nutzung der diversen Tierarten und –gruppen, wenn man die risikoreichen Situationen überhaupt er-kennen und aufdecken bzw. im Interesse des Tierschutzes die Tierhalter entsprechend auf-\nklären will. \nLiteratur \nAugustinski, K. (2010): Wasserqualität und Tiergesundheit. www.al.hs-osnabrueck.de (down-\nloaded at 2013-06-26) \nKamphues, J. (2000): Zum Wasserbedarf von Nutz- und Liebhabertieren. Dtsch. Tierärztl. \nWschr. 107, 297 - 302 \nKamphues, J., Schulz, I. (2002): Praxisrelev ante Aspekte der Wasserversorgung von Nutz- \nund Liebhabertieren. Übers. Tierernährg. 30, 65 - 107 35 \n Kamphues, J., Böhm, R., Flachowsky, G., Lahr ssen-Wiederholt, M., Meyer, U., Schenkel, H. \n(2007): Empfehlungen zur Beurteilung der hygieni schen Qualität von Tränkwasser für \nLebensmittel liefernde Tiere unter Berücksichtigung der gegebenen rechtlichen Rah-\nmenbedingungen. Landbauforschung Völkenrode 57, 255 - 272 \nKamphues, J., Ratert, C. (2013): The quality of drinking water in poultry production. Proc. 19. \nEuropean Symposium on Poultry Nutrition (ESPN), Potsdam, 26. – 29.08.2013, 96 - 101 \nKamphues, J.; Wolf, P.; Coenen, M.; Eder, K.; Iben, C.; Kienzle, E.; Liesegang, A.; Männer, \nK.; Zebeli, Q.; Zentek, J. (2014): Supplemente zur Tierernährung : Für Studium und Pra-\nxis (12. Auflage, 520 Seiten), Verlag M. & H. Schaper \nKietzmann, M. (2000): Tränkwasser als Medium für Medikamente. Dtsch. Tierärztl. Wschr. \n107, 337 - 338 \nMroz, Z., Jongbloed, A. W., Van Diepen, J. T. M., Vreman, K., Kempe, P., Jongbloed, R., \nLenis, N.P., Kogut, K. (1995): Short-term studies on excretory and physiological conse-\nquences of reducing drinking water and dietary protein to non-pregnant sows. Zit. nach: \nNutr. Abstr. Rev. 1997, N. 3692 \nMünster, P., van der Vinne, H., Aumann, K., Stei nkamp, H., Dietrichs, D., Niemeyer, S., Ot-\nten, F. (2013): A Longitudinal Study to Assess the Hygienic Quality of Drinking Water for Animals in Germany. Proc. XVIth ISAH, 05. - 09.05.2013, China, 275 - 277 \nNRC (2005): Mineral tolerance of animals. 2\nnd rev. ed., National Academy Press, Washing-\nton, D.C. \nRobert, S., Matte, J. J., Farmer, C., Girard, C. L., Martineau, G. P. (1993): High-fibre diets for \nsows: effects on stereotypies and adjunctive drinking. Appl. Anim. Behav. Sci. 37, 297 - \n309 \nSchenkel, H. (2009): Maßnahmen zur Optimierung der Tränkwasserqualität für Geflügel. In: \nRAHMANN, G. and U. SCHUHMACHER (Hrsg.): Neues aus der Ökologischen Tierhal-\ntung \nSchulze-Horsel, T. (1998): Feldstudie zur Wasserversorgung und Wasserqualität in Schwei-\nnebeständen Norddeutschlands. Diss. med. vet. Hannover \nVisscher, C., Kümmel, U., Günther, R., Küke, F., Siesenop, U., Reich, F., Beyerbach, M., \nKamphues, J. (2008): Untersuchungen zur mikrobiologischen Qualität des Grund-, Lei-\ntungs- und Tränkwassers im Tierbestand in Abhängigkeit vom Tränkemanagement und einer Chlordioxid-Behandlung. Züchtungskunde 80, 389 - 403 \nVisscher, C. F., Kümmel, U., Günther, R., Siesenop, U., Beyerbach, M., Kamphues, J. \n(2010): Microbial quality of drinking water in livestock farming (turkey fattening): basics and influences. Proc. Soc. Nutr. Physiol. 19, 78 \nWolf, P., Bucher, L., Kamphues, J. (1999): Die Futter-, Energie- und Wasseraufnahme von \nZwergkaninchen unter praxisüblichen Fütterungsbedingungen. Kleintierpraxis 44, 263 - \n280 \nZentek, J., Meyer, H., Tau, A., Adolph, P. (1996): Untersuchungen zur Ernährung des Meer-\nschweinchens. IV. Wasseraufnahme, Harnmenge und Harnzusammensetzung, Klein-\ntierpraxis 41, 347 - 356 \n \nAnschrift des Verfassers: \nProf. Dr. J. Kamphues \nInstitut für Tierernährung \nStiftung Tierärztliche Hochschule Hannover \nBischofsholer Damm 15 \nD-30173 Hannover \njosef.kamphues@tiho-hannover.de \n  36 \n  \n \n 37 \n Leben sie schon, oder zieren sie noch? Von den Bedürfnissen sogenannter \n„Ziervögel“ in menschlicher Obhut \nN. ZIEGLER \nSingt der Vogel im Käfig, oder weint er? (Sorbisches Sprichwort) Es war einmal ein Rabe/ ein alter weiser K nabe/ Dem sagte ein Canari/ der in seinem Käfig \nsang:/ „Schau her, von der Kunst hast du keine n Dunst!“/ Da sagte der Rabe ärgerlich:/ \nWenn du nicht singen könntest/ wärst du so frei wie ich“. (Berthold Brecht)  \nZusammenfassung \nDie historische Betrachtung der Vogelhaltung zeigt, dass über Jahrhunderte eine stark anth-\nropozentrische Sichtweise vorherrschte, welche die gehaltenen Vögel fast ausschließlich als Zier-, Schmuck- und Prestigeobjekte betrachtete und kein Problem darin sah, sie aus ihren \nreichgegliederten natürlichen Umwelten zu entnehmen und sie, ohne Rücksichtnahme auf \nihre artgemäßen Bedürfnisse (ökologischer und sozialer Art), in artifizielle, meist völlig sterile und deprivierende Kunstumwelten zu verpflanzen. Den Bedürfnissen dieser sogenannten „Ziervögel“ nach Ausleben eines artgemäßen Sozialverhaltens (vorwiegend Schwarmvögel!), ausreichend Flug- und Klettermöglichkeiten, Wasser- und Sandbädern, Scharrflächen und Deckung in dichtem Gras, kann in der Käfighaltung nicht Rechnung getragen werden. \nEine zeitgemäße, tiergerechte Haltung der in dieser Arbeit behandelten Vertreter aus den \nGruppen der Tauben-, Hühner- und Finkenvögel, der Prachtfinken und Sittiche kann daher nur unter modernen tiergartenbiologischen Kriterien erfolgen. Möglichst großzügige, natur-nah gestaltete Volieren oder Vogelzimmer ermöglichen Mischhaltungen der genannten Arten und können mit dem entsprechenden Wissen zur Ökologie und ausreichend Engagement bei \nEinrichtung und Pflege, einen weitgehend adäquaten Ersatzlebensraum darstellen. Die Erfül-\nlung klimatischer Anforderungen an Luftfeucht e und Tageslichtqualität, Nahrungsspezialisie-\nrung sowie das Fortpflanzungsmanagement bleibt jedoch auch für erfahrene VogelhalterIn-nen eine große und stetige Herausforderung. \n1. Die Tradition der Vogelhalt ung – ein geschichtlicher Rückblick  \n1.1 Vom Beginn bis zur Neuzeit \nUm zu verstehen, warum Vögel in Privathaushalten noch immer großteils in zu kleinen, un-\nstrukturierten Käfigen gehalten werden, ist es hilfreich, sich mit der Entwicklung der Vogel-haltung auseinanderzusetzen. \nDie Vogelhaltung hat Jahrtausende lange Tradition. Aus dem 4. vorchristlichen Jahrhundert \nist uns ein Relief eines Grabmales überliefert, welches unter den Grabbeigaben auch ein Paar Vögel in einem quadratischen Kasten auf kubischen Füßen mit leicht gewölbter Decke \nzeigt (Humburg, 1965). Etwa zur gleichen Zeit brachte Alexander der Große die ersten Sitti-\nche nach Europa – die später nach ihm benannten Alexandersittiche.  \nEin weiteres Zeugnis einer Vogelhaltung aus „Liebhaberei“ stammt aus dem 4. Jahrhundert; \nes handelt sich dabei um ein Mosaik der Märtyrerbasilika von Misis-Mopsuhestia, Türkei, das einen Vogel in einem sehr kleinen, wahrscheinlich hängenden Käfig mit Kuppeldecke zeigt. \nIn den folgenden Jahrhunderten entwickelte man die „Vogelbauer“ zu kunstvoll gestalteten, \nteuren Luxusgegenständen aus Glas, Porzellan, Messing, Silber und Gold.  \nIm 12. Jahrhundert berichtet Anselm von Canterbury erstmals von der Vogelhaltung außer-\nhalb eines Käfigs mittels eines an einem Bein befestigten Fadens und rügt diese Haltung als Unsitte (Humburg, 1965). Erwähnenswert ist der im 13. Jahrhundert lebende Kaiser Friedrich II., der erste Ornithologe und Falkner, der Tiergehege und bei Foggia, Apulien, ein großes, \nnaturnah gestaltetes Vivarium mit diversen Wildvögeln sein Eigen nannte. In der Privathal-38 \n tung jedoch blieb man beim kleinen Vogelbauer verschiedenster Gestaltungsformen mit \nmeist einzeln darin untergebrachten Vögeln. \n1.2 Vogelhaltung und –zucht nach Christoph Kolumbus \nMit dem Einsetzen des Kolonialismus gegen Ende des 15. Jahrhunderts brachten die See-\nfahrer und Entdecker vermehrt Vogelarten aus aller Welt nach Europa. Die geschäftserfah-renen Holländer erkannten den Vogelhandel bald als lukratives Geschäft. Die Vogelkäfige waren meist hängende Glocken gedrungener Form mit Längsvergitterung und quadrati-\nschem Grundbrett, die ihren Platz unter der Decke in einem Winkel im bürgerlichen Wohn-\nzimmer, oft aber auch in den Fensterbögen und –nischen hatten (Humburg, 1965).  \nHaltung und Zucht des Kanarienvogels nahmen bereits im Spanien des 16. Jh. seinen An-\nfang und wurden dort 150 Jahre als Monopol betrieben. Um die Zucht in anderen Ländern zu verhindern, wurden nur Männchen exportiert und in ganz Europa teuer verkauft. Nur die Rei-\nchen konnten sich die „Zuckervögele“ (benannt nach ihrer Vorliebe für Zucker und Zucker-\nrohr) als „Schmuckgegenstand“ leisten, auf alten Familienbildern tragen ihn die Damen des Hauses beim Empfang auf dem Zeigefinger (Humburg, 1965). \nDurch List gelang es der Mannschaft eines italienischen Schiffes, eine größere Anzahl von \nKanarienweibchen und –männchen auszuführen. Doch das Schiff kenterte an der italieni-schen Küste vor Elba, die Kanarien gelangten in Freiheit und siedelten sich auf Elba an. Dort \nbegann man rasch mit der Zucht und machte den Spaniern europaweit Konkurrenz. Die Tiro-\nler waren besonders interessiert an der Vogelart und brachten die Zucht in Imst zu hoher Blüte (Humburg, 1965). In sogenannten „Vogelkraxen“, in der die Händler bis zu 500 Vögel unterbrachten, bereisten sie den halben Kontinent. Die Edelrollerkanarienzucht wurde in Imst vor allem von den Knappen der Bergwerke betrieben, als diese stillgelegt wurden, wanderten \ndie Knappen mit ihren Kanarienvögeln in den deutschen Harz aus, wo der „Harzer Edelroller“ \nschließlich Weltruf erlangte. \nPuppenhäuser aus dem 18. Jahrhundert zeigen, dass das Requisit des „Stubenvogelkäfigs“ \nin vielen Häusern zur Einrichtung gehörte. Die detailgetreuen Modelle zeigen wiederholt den Vogelkäfig an Plätzen, an denen sie auch von zeitgenössischen Malern und Zeichnern ab-\ngebildet wurden: unter der Stubendecke hängend, im Fenster, auf Tischen oder eigenen \nGestellen und schließlich auf kleinen Konsolen an der Wand (Humburg, 1965). \nSeit dem Ende des 18. Jahrhunderts werden Zwergwachteln in Europa gehalten. Im Jahr \n1846 gelang dem Franzosen Saulnier die Erstzucht des Wellensittichs, dennoch war die Vo-gelhaltung damals noch eine reine Verbrauchstierhaltung. So wurden etwa im Jahr 1879 fast 80.000 Wellensittiche von Australien nach Europa gebracht. Dies veranlasste die australi-\nsche Regierung, im Jahr 1894 ein Ausfuhrverbot zu erlassen. Zu diesem Zeitpunkt wurden \nWellensittiche bereits in größeren Zahlen in Europa (z.B. Zoo Antwerpen) gezüchtet; In Frankreich und Deutschland entstanden Großzüchtereien, man schätzt die Zahl der um 1880 in Deutschland aufgezogenen Wellensittiche auf 10.000 bis 25.000. In den folgenden 100 Jahren sollten es Millionen werden. \n1965 schreibt Carl Aschenborn in seinem Büchlein über Weichfresser im Vorwort zur Neu-\nauflage: „Als ich vor 11 Jahren das vorliegende Bändchen schuf, gab ich im Schlusswort dem Wunsche Ausdruck, dass den Vogelliebhabern durch regere Einfuhr Gelegenheit gege-ben wird, mehr als bisher den unerschöpflichen Reichtum und die unvergleichliche Schönheit der fremdländischen Vogelwelt kennen zu lernen. Dieser Wunsch ist in der Zwischenzeit erfreulicherweise in Erfüllung gegangen. Das Angebot auf dem Vogelmarkt ist nicht nur grö-\nßer sondern auch reichhaltiger geworden, seltene und seltenste Vogelarten sind aus ihrer \nfernen Heimat zu uns gelangt.“  39 \n 1.3 Ausblenden von Bedürfnissen: Extremformen der Zucht, Qualzucht  \nFolgenschwer für die Vögel waren und sind Extremformen der Zucht, wie die Ausbildung \nextrem langer Federn als Hauben, am Schwanz oder auf den Beinen. Problematisch ist z.B. der langflügelige Wellensittich, den man an seinen überkreuzenden Flugfedern erkennt.  \nBei einigen Arten, wie den Zebrafinken, den Japanischen Mövchen, den Wellensittichen und \nmanchen Kanarien können Haubenformen gezüchtet werden. Gehäubte Wellensittiche wei-sen mindestens zwei Haubenbildungszentren auf (Ziswiler, 1963), die Gesamtletalität beträgt \nsowohl für homozygote als auch heterozygote Individuen 48 %. Betroffene Embryonen ster-\nben, bedingt durch einen embryonalen Hydrocephal us, am 12. Bruttag durch Gehirnblutung. \nNach Ziswiler (1963) zeigen auch lebensfähige Tiere aufgrund einer abnormen Gehirnver-größerung zahlreiche Anomalien wie Muskeltremor, Gleichgewichts- und Koordinationsstö-rungen sowie Verhaltensdefekte. Homozygote Haubenwellensittich-Weibchen legen kleinere \nund weniger Eier, aus denen sich schwächliche Jungtiere entwickeln, die häufig während \ndes Schlupfaktes absterben. \nDer auf Größe, Kopfbreite und Kopfrundung gezüchtete Schauwellensittich büßt mit zuneh-\nmender Größe seine Aktivität ein und zeigt weniger Balz- und Fortpflanzungsverhalten. Eine Übertypisierung bei der Befiederung im Augenbereich hat eine permanente Korneairritation und damit eine Konjunktivitis zur Folge. \nKlinische Symptome, wie die genannten Entzündungen der Lidbindehaut, Bewegungsano-\nmalien, Blindheit, Exophtalmus, u.v.a., die bei den Nachkommen nicht nur vorübergehend mit wesentlichen Auswirkungen auf ihre Gesundheit auftreten oder physiologische Lebens-läufe wesentlich beeinträchtigen oder eine erhöhte Verletzungsgefahr bedingen, haben als Qualzuchtmerkmale Einzug in die österreic hische Tierschutzgesetzgebung genommen. Wer \nTiere mit Qualzuchtmerkmalen erwirbt, importiert, weitergibt oder ausstellt, verstößt gegen § \n5 Abs. 1 BGBl. I Nr. 118/2004 idgF BGBl. I Nr. 35/2008 v. 11. Jänner 2008. Züchter sind nach § 44 (17) von diesem Verbot ausgenommen, wenn sie im Rahmen einer Übergangsfrist bis zum 1. Jänner 2018 züchterische Maßnahmen zur Hintanhaltung von Qualzuchtmerkma-len ergreifen und diese auch dokumentieren. \nDie Bedürfnisse nach körperlicher Unversehrtheit, uneingeschränkter Fortpflanzungsfähigkeit \nund der Fähigkeit, sich seiner Art entsprechend zu verhalten, zählen zu den Grundbedürfnis-sen eines jeden Lebewesens, die auch in der Zucht zu berücksichtigen. In ihrem Gutachten zur Auslegung von § 11b des deutschen Tierschutzgesetzes schlägt die Sachverständigen-gruppe „Tierschutz und Heimtierzucht“ daher vor, Zuchtziele nicht auf spektakuläre oder ext-reme Merkmale auszurichten, sondern auf Merkmale, die der Gesundheit und Widerstands-\nkraft der Tiere zugrunde liegen; sie sollten gesundheitsorientiert sein (,,Vitalitätstest\"). \n1.4 Tradierte Namensgebung ist schicksalhaft \nIn Anbetracht dieser geschichtlichen Entwicklung nimmt es nicht Wunder, dass sich tradierte \nKlischees hartnäckig halten. Zuschreibungen wie „Ziervogel“, „Käfigvogel“ und „Stubenvogel“ geben sämtlichen, in Menschenobhut gehaltenen Gefiederten ihre Bestimmung und lebens-\nlanges Schicksal vor. In unterschiedlichster Literatur zur Vogelhaltung und –zucht findet sich \nbis in die späten 70er Jahre des vorigen Jahrhunderts die Überzeugung und Lehrmeinung, Käfige mit den Maßen von z.B. 30 x 45 x 25 cm für ein Paar Prachtfinken würden „unseren Lieblingen einen Raum zur Verfügung stellen, der ihren Bedürfnissen voll entspricht“ (Meyer, 1976). Im selben Buch „Exotische Stubenvögel“ spricht der Autor zudem von der „sachge-mäßen Wartung“ der „eingebauerten“ „Insassen“, die diesen eine „längere Lebenserwartung \nbeschert als ihren Kameraden in freier Natur, wo sie außer von den Unbilden der Witterung \nvon einer Unmenge von Feinden ständig bedroht sind“. \nIn solchen und ähnlichen Formulierungen artikuliert sich ein frappierend anthropozentrischer \nBlick auf den Vogel (allg. das Tier), der zum einen die enge Verbindung von Anatomie, Ver-halten und Lebensraum ignoriert, zum andern dem Tier nur ein Mindestmaß an Subjektivität 40 \n und Leidensfähigkeit zuerkennt und sich in seiner Handhabung ethisch entsprechend unge-\nbunden meint. \nDie durch jahrhundertelange Zucht bedingten Domestikationserscheinungen werden zudem - \nnach Ansicht der Autorin fälschlicherweise - als „Anspruchslosigkeit“ interpretiert, wenngleich es naheliegend erscheinen mag, dass zuchtbedingte Verhaltensänderungen, wie verringerte Aktivität, zu solchen Interpretationen verleiten. \n2. Das heutige Artenspektrum sogena nnter „Ziervögel“ in Österreich \nDieser Beitrag behandelt kleine Vogelarten mit gegenwärtiger Handelsrelevanz in Österreich, \ndiese sind: der Kanarienvogel ( Serinus canaria f. domestica ), das Japanische Mövchen \n(Lonchura striata var. domestica ), der Reisfink ( Padda oryzivora ), der Zebrafink ( Taeniopygia \nguttata ), der Wellensittich ( Melopsittacus undulatus ) und der Nymphensittich ( Nymphicus  \nhollandicus ). Als Vertreter der Familie der Taubenvögel ist das Diamanttäubchen ( Geopelia \ncuneata ) zu nennen, aus der Familie der Hühnervögel  die Chinesische Zwergwachtel ( Co-\nturnix chinensis ), und schließlich aus der Familie der Prachtfinken die Spitzschwanzamadine \n(Poephila acuticauda ), die Gouldamadine ( Chloebia gouldiae ) und der Binsenastrild bzw. die \nBinsenamadine ( Bathilda ruficauda ). \nErwähnenswert ist in diesem Zusammenhang der starke Rückgang der Zuchtaktivitäten von \nPrachtfinken und anderen exotischen Kleinvögeln seit ca. 10 Jahren. Gründe dafür sind u.a. der allgemeine Rückgang der Vogelhaltung und damit das Ausbleiben der Nachfrage, ganz \nwesentlich jedoch auch das Faktum, dass die Zucht der meisten heute in der Haltung nicht \nmehr üblichen Arten nie nachhaltig war. Das seit 2006 geltende Importverbot von Wildvögeln in die EU (Anlass: Aviäre Influenza) führte innerhalb kurzer Zeit zum Zusammenbruch vieler Zuchtstöcke (pers. Mitt. Zoofachhandel). Bis 2005 war es üblich, dass Züchter regelmäßig zu den großen Börsen nach z.B. Italien und Holland fuhren und sich dort mit Blutauffrischung \nsowie mit Nachschub als Ersatz für verstorbene Vögel versorgten. Dies lässt auch das Arter-\nhaltungsargument für die private Vogelzucht in einem etwas anderen Licht erscheinen. \nDieser Trend der Verringerung des Artenspektrums setzt sich bis heute fort, Arten wie der \nBandfink ( Amadina fasciata ), die Lauchgrüne Papageienamadine ( Erythrura prasina ), der \nMuskatfink ( Lonchura punctulata ) oder die Weißkopfnonne ( Lonchura maja ), im Jahr 2007 \nnoch häufig anzutreffen, sind heute eher selten bei österreichischen Züchtern oder in Zoo-\nhandlungen zu finden. \n3. Die Abkehr vom „goldenen Käfig“  und die Hinwendung zur natürlichen  \nLebensumwelt der Vögel \nIm Gegensatz zur privaten Vogelhaltung, gewann seit ca. der Mitte des 20. Jh. – vor allem in \nZoos - ein aufgeklärter, biologisch orientierter Ansatz zur Tierhaltung an Bedeutung, der sich um die Herstellung artgerechter, den natürlichen Lebensumwelten nachempfundener Bedin-gungen (z.B. in Savannen- und Regenwaldhäusern) bemüht. Leider aber hat dieser Para-\ndigmenwechsel nur ansatzweise Einzug in die Privathaushalte gefunden: der Großteil der \nhier genannten Arten sitzt auch heute noch in viel zu kleinen, wenig bis gar nicht strukturier-ten Käfigen, oft ohne Freiflug und ohne entsprechende Sozialpartner.  \nEntscheidende Faktoren für eine zeitgemäße Vogelhaltung sind: Auswahl geeigneter Arten; \nDimensionierung der Unterbringung (Ausleben des natürlichen Bewegungsdrangs, Fliegen, \nbesondere Verhaltensweisen); naturnahe Strukturierung (z.B. Gebüsch, Sitzwarten, spezielle \nStrukturen wie Hochgräser, Binsen etc., geschlossene Vegetation, Offenland, Wasserfläche und deren Verteilung); Spektrum und Darbiet ungsform der Nahrung; Klimaregime (Tempera-\ntur, Strahlung, Feuchtigkeit und deren Variation); Soziale Rahmenbedingungen (Einzelhal-tung, Paarhaltung, Gruppenhaltung; Geschlechterverhältnis), die artgemäßes Sozialverhal-\nten inklusive Fortpflanzung ermöglichen. \nDie Generalisierung der Ansprüche auf höherem als auf Artniveau, ist niemals gerechtfertigt, \ndie einzige Möglichkeit, den Bedürfnissen einer speziellen Art gerecht zu werden, ist die 41 \n Auseinandersetzung mit ihrer Lebensweise in der Natur. Dies gilt, nach Meinung der Verfas-\nserin, auch für domestizierte Arten. Damit soll jedoch nicht behauptet werden, dass es keine \nÜbereinstimmungen gibt – gerade diese machen Mischhaltungen mehrerer Arten erst mög-\nlich, sie dürfen jedoch die speziellen Bedürfnisse mancher Arten z. B. nach Temperatur, Luft-feuchtigkeit und Strukturelementen nicht unter den Teppich kehren. \nDie Ernährung, der interessanterweise in den vorangegangenen Jahrhunderten – zumindest \nder Literatur nach zu schließen – viel mehr Beachtung gewidmet wurde und die dementspre-\nchend vielfältig und artspezifisch angelegt war,  scheint in der heutigen Zeit dem allgemeinen \nTrend zu Vereinfachung und zu „fast food“ zu unterliegen. So fand die Verfasserin bei ihren seit Jahren durchgeführten Hausbesuchen bei Wellen- und Nymphensittichen, aber auch bei Prachtfinken zumeist die mit der jeweiligen Art oder Gruppe bezeichneten Körnermischun-gen vor, dazu evtl. Kolbenhirse in gelb und rot, fertige „Cracker“, meist mit Honig auf Holz-\nstäbchen gepresste Saaten oder Eifutter und womöglich etwas Weichfutter in Form eine Sa-\nlatblatts oder einer Spalte Apfel, Gurke oder Karotte vor. Selten sind Grünfutter oder auch spezielle Waldsämereien zu finden.  \n3.1 Ansprüche an den Lebensraum: Strukturen & Klima  \nUnter den genannten Arten unterscheiden wir Kulturfolger (z.B. Zebrafink, Wellensittich, Bin-\nsenastrild) und Kulturflüchter (z.B. Gouldamadine), Arten, die offene Graslandschaften be-\nvorzugen (z.B. Reisfink), feuchte Graslandschaften (z.B. Chines. Zwergwachtel) oder z.B. \nEukalyptussavannen (Spitzschwanzamadine) . Wir unterscheiden bodenlebende Vögel (z.B. \nChines. Zwergwachtel) bzw. jene, die gerne am Boden unterwegs sind, wie der Ringelastrild und das Diamanttäubchen (Futtersuche, Sonnenbad) von jenen, die den Boden eher mei-den, wie der Binsenastrild, der sich sehr flink auf senkrechten Halmen von Röhricht- und \nGrasbeständen bewegt. \nReichlich Sitz-, Kletter- und Versteckstrukturen sind ein absolutes Muss. Die meisten Arten \nbewegen sich geschickt auch in dichtem Gestrüpp und Dickichten oder Röhricht-artigen Be-ständen und schätzen solche Strukturen. Neben Zweigen (ungiftiger!) Bäume und Sträucher (z.B. Birken, Weiden) können Schilf, Pampasgras, Büscheln anderer Gräser und Binsen \n(Teichbinse etc.) verwendet werden, um naturnahe „Klettergärten“ und Rückzugszonen zu \nschaffen. Büschel von Zweigen, Gräsern, Schi lf oder Binsen können am Volierengitter befes-\ntigt oder auch in sandgefüllte Kübel gesteckt werden. \nObwohl die genannten Arten alle aus tropischen und subtropischen Regionen stammen, sind \nihre Temperaturbedürfnisse etwas unterschiedlich, zumindest die Kältetoleranz betreffend. Während Wellen- und Nymphensittiche Temperaturen von unter 10 Grad kurzfristig gut ver-\ntragen, käme dies für genannten Prachtfinkenarten, besonders für die wärmeliebende \nGouldamadine (ganzjährig über 20 Grad) sowie für das Diamanttäubchen (18-25 Grad) und die Zwergwachtel (18-25 Grad) nicht in Frage. Daher erübrigt sich eine gemischte Haltung dieser Arten in einer Freivoliere mit beheizbarem Schutzraum. Ist nämlich der Temperaturun-terschied zwischen Innen- und Außenvoliere zu groß, können die Vögel erkranken. Neben \nraschem Temperaturwechsel ist auch Zugluft zu vermeiden. In einer Zimmervoliere oder ei-\nnem Vogelzimmer ohne Außenbereich sind die Temperaturbedingungen gleichförmiger, je-doch können die Vorteile einer Freivoliere nicht aufgewogen werden. \nWeitere wichtige Faktoren sind die Intensität und Qualität (spektrale Zusammensetzung) der \nBeleuchtung von Innenräumlichkeiten. UV-Strahlung ist für den Kalzium- und Vitamin D-Stoffwechsel, aber auch (z.B. bei Zebrafinken, Staren) für die innerartliche Kommunikation \n(Geschlechtererkennung) wichtig (Bennett et al., 1996 & 1997). \nRelativ schwierig gestaltet sich in unseren Breiten die Erfordernis, auf Dauer eine Luftfeuch-\ntigkeit von mindestens 60% (z.B. Zwergwachtel, Diamanttäubchen, Kanari), aufrecht zu er-halten, denn sie kann in Innenräumen zu gesundheitsschädlicher Schimmelbildung führen. Genau genommen kann man den Anforderungen nach hoher Luftfeuchte nur in entspre-\nchenden Tropenhäusern gerecht werden.  42 \n Die Bodenbeschaffenheit kann in einer geräumigen Voliere bzw. einem Vogelzimmer durch-\naus vielfältig gestaltet werden, Sand, Gräser, Erde (z.B. durchsucht das Diamanttäubchen \ngerne Wald- oder Vogelerde nach Futter) und Steine können einander abwechseln, Bade-stellen sind für die meisten Arten obligat und auch durch das Österreichische Tierschutzge-setz vorgeschrieben.  \n3.2 Käfig oder Voliere? \nEmpfohlen wird generell die Haltung in geräumigen Volieren mit guter Strukturierung; diese \nbietet Raum für Gruppenhaltung und damit die Möglichkeit eines annähernd natürlichen So-\nziallebens. Strukturierung und Flugstrecken animieren zu Bewegung und beugen so – neben ausgewogener Ernährung - Inaktivität und Verfettung vor. Auch Badegelegenheiten für alle der hier genannten Arten sowie Sandbäder für z.B. das Diamanttäubchen gehören zu diesen notwendigen Lebensraumstrukturen. \nAls Beispiel für die Notwendigkeit einer ausreichend großen Bodenfläche sei hier die Zwerg-\nwachtel genannt, die vorzugsweise in feuchten Grasländern lebt. Zwergwachteln bewegen sich flink und versteckt durch dichtes Gras und legen dort Pfade und Gänge an. Unbedingt zu entsprechen ist also dem Bedürfnis nach einer versteckten Lebensweise. Es müssen da-her sowohl offene Scharrflächen als auch entsprechende Versteckstrukturen geboten wer-den (z.B. Grasbüschel, Steine). Eine Unmöglichkeit in der Käfighaltung und wohl auch im \neigenen Wohnzimmer.  \nAls Argument für die Käfighaltung wird von VogelhalterInnen immer wieder genannt, dass die \nVögel ja viel Freiflug in der Wohnung hätten, dies ist jedoch bei sehr kleinen Arten wie Zeb-rafinken, Gouldamadinen u.ä. Arten kaum durchführbar, da die kleinen Vögel nicht nur beim kleinsten Fensterspalt, sondern auch hinter Möbeln und Elektrogeräten verschwinden und \nhier sowohl die Gefahr besteht, dass sich die Vögel verletzen, als auch, dass sie den Weg \nheraus nicht mehr finden. Zudem sind gerade Prachtfinken insgesamt sehr schwer dazu zu bringen, ihren Käfig nach erfolgtem Freiflug wieder aufzusuchen. \nAuch artspezifische Besonderheiten des Verhaltens müssen berücksichtigt werden, z.B. das \nAuffliegen bei den bodenlebenden Wachteln bei Störung bzw. Beunruhigung, weshalb Un-\nterbringungen, die nicht zimmerhoch sind, mit einer weichen Deckenbespannung versehen \nwerden müssen. \nGenerell kommt es bei Käfighaltung vielfach zu Bewegungsmangel und in der Folge zu ge-\nsundheitlichen Problemen. So versuchen uninformierte HalterInnen dann mitunter, überlan-ge, nicht ausreichend abgenutzte Krallen mit tierschutzwidrigem Zubehör wie Sandpapier am Boden oder auf Sitzstangen in den Griff zu bekommen. Dieses führt jedoch erst recht zu \nSohlenballenproblemen und löst zudem das Problem nicht.  \n3.3 Sozialleben \nAlle der genannten Arten sind gesellig und leben in Gruppen bis großen Schwärmen, viele, \nwie das Diamanttäubchen, Spitzschwanzamadinen und Zebrafinken, leben zeitlebens in Ein-ehe. Kanarienvogelmännchen sind für ihre Territorialität gegenüber männlichen Artgenossen \nbekannt, was eine ganzjährige Gruppenhaltung mitunter unmöglich macht. Die Chinesische \nZwergwachtel lebt in kleinen Gruppen, nur zur Brutzeit finden sich die Vögel zu Paaren zu-sammen. \nMischhaltungen verschiedener Arten können sehr bereichernd sein, müssen jedoch mit Be-\ndacht und Kenntnis der Territorialität jeder einzelnen Art vorgenommen werden. Der Bin-senastrild soll z.B. nicht mit anderen Prachtfinkenarten zusammen gehalten werden, auch \ndie Spitzschwanzamadine wird nicht für Mischhaltungen empfohlen. Auch Größenunter-\nschiede z.B. zwischen dem relativ großen Reisfinken und dem kleinen Binsenastrild können zum Problem werden. Je größer die Voliere, je mehr Deckungs- und Ausweichmöglichkeiten, Strukturen und auch je mehr Futterstellen es gibt, desto harmonischer werden Mischhaltun-gen verlaufen.  43 \n 3.4 Schlafverhalten \nWährend Zebrafinken auf Zweigen schlafen, benötigen Arten wie der Ringelastrild und die \nSpitzschwanzamadine als Nestschläfer unbedingt Schlafkörbchen bzw. –kästchen. Da diese auch gerne zum Nisten verwendet werden, kann es, bei Haltung ohne Zuchtambitionen, zu ungewolltem Nachwuchs kommen. Das Austauschen der Eier gegen Kunststoffeier kann hier Abhilfe schaffen.  \nDem artgemäßen Tag-Nacht-Rhythmus der hier genannten, durchwegs tagaktiven Arten, ist \nunbedingt Rechnung zu tragen. Für eine durchgehende Nachtruhe ohne störende Lichtquel-\nlen (Fernseher!) von mind. 8, besser 12 Stunden, ist zu sorgen.  \n3.5 Ernährung \nAlle in dieser Arbeit beschriebenen Arten zählen zu den Körnerfressern, was nicht heißt, \ndass sich diese Vögel ausschließlich von Saaten ernähren, dies wäre einseitig und würde zu \nMangelerscheinungen führen. Sie nehmen die Saaten entweder vom Boden (Grassamen) \noder von höher wachsenden Pflanzen (Büschen, Bäumen) auf, manche davon in halbreifem \nZustand (in der Haltung eignet sich z.B. grüne Rispenhirse), weshalb ein Teil der angebote-nen Saaten gekeimt werden sollte. Als Basis zum Quellen (und Keimen) dienen sämtliche Körnermischungen sowie Hirsekolben (z.B. über Nacht in einem Glas Wasser keimen las-sen). Die Zusammensetzung der Mischungen und die Tagesrationen richten sich nach der \nVogelart und der Lebensweise (Voliere oder Käfig, Freiflug).  \nZusätzlich sollen auch gängige Obst- und Gemüsesorten wie Äpfel, Karotten und Gurke so-\nwie Beeren angeboten werden (der Bedarf ist jedoch deutlich geringer als bei Weichfres-sern). Tierische Ergänzungsnahrung, vor allem während der Jungenaufzucht und der Mau-ser in Form von z.B. Mehlwürmern, Grillen (klein), Ameisenpuppen, Wasserflöhen, Insekten-\nfutter und / oder z.B. Eifutter ist für die meisten hier genannten Arten obligat.  \nFrische Grünfutterpflanzen sind besonders wichtig in der Vogelhaltung. Die Beschaffung \ngeeigneter, ungiftiger Pflanzen ist meist eine Herausforderung für die VogelhalterInnen, da es den meisten an botanischen Kenntnissen mangelt. Da die Gabe von Grünfutter jedoch maßgeblich zur physischen und psychischen Gesundheit der Vögel beiträgt (und auch ge-\nsetzlich verankert ist), empfiehlt sich die Anschaffung von Bestimmungsbüchern und Be-\nschäftigung mit der Materie. \nZu beliebten und gesunden Grünfutterarten gehören: Löwenzahn, Vogelmiere, Wegerich, \nKnöterichgewächse, Gänsedistel, Kreuzkraut, Petersilie, Sonnenblumen, Topinambur, Spi-nat, Mangold, Kresse, verschiedene Blattsalate (möglichst aus Bio-Anbau!), Äste von un-gespritzten Obstbäumen, Schwarzem Holunder (Achtung: Zwergholunder ist giftig!), Äste der \nmeisten Laubbaumarten (z.B. Weide, Pappel, Buche, Ahorn, Linde, Hainbuche, Haselnuss, \netc. – Linde und Weide sind auch blühend sehr beliebt!). Besonders beliebt sind auch Zwei-ge mit Knospen (z.B. Kirsche) und frischen Trieben (der Knospung kann durch kurzfristiges Einwässern bei Zimmertemperatur nachgeholfen werden).  \nZusammengefasst soll das Futter also artspezifisch, frisch, abwechslungsreich, an sauberen, \nzahlenmäßig ausreichenden Futterstellen und möglichst aus Biolandwirtschaft sein. Frisches \nWasser (bei Bedarf unter Zugabe von Vitamin- und Mineralstoffpräparaten) muss immer be-reit stehen. Futterautomaten (Vorratsfütterung) bieten eine zu große Menge an Körnern an; Trinkautomaten verleiten dazu, das Wasser nicht täglich zu wechseln, es sammeln sich je-doch rasch gesundheitsschädigende Bakterien an den Wänden. Aus der Tagaktivität resul-tieren die entsprechenden Fütterungszeiten möglichst zeitig in der Früh und am späten \nNachmittag. Kleine Snacks, wie z.B. ein Sala tblatt, Hirse von der Rispe oder Blüten, können \nzwischendurch gereicht werden und dienen auch der Abwechslung. \nFazit : eine zeitgemäße, private Vogelhaltung darf sich nicht an den Klischees des vorigen \nJahrtausends, sondern nur an den tiergartenbiologischen Prinzipien des 21. Jahrhunderts orientieren, um den Bedürfnissen der doch anspruchsvollen Vögel einigermaßen gerecht zu \nwerden. \n  44 \n Literatur \nAeckerlein, Wolfgang; Dietmar Steinmetz. Vögel richtig füttern. Stuttgart: Ulmer, 2003. \nAschenborn, Carl ; Wolters, Hans Edmund: Weichfresser: Insekten- und Fruchtfresser  : Ar-\ntenbeschreibung, Namengebung, Haltung und Pflege. Minden : Albrecht Philler Verlag, 1981 — ISBN 3790701246 9783790701241. \nBennett, Andrew T.D.; Cuthill, Innes C.; Partridge, Julian C.; Lunau, Klaus: Ultraviolet \nplumage colors predict mate preferences in  starlings. In: Proceedings of the National \nAcademy of Sciences Bd. 94 (1997), Nr. 16, S. 8618–8621. \nBennett, Andrew T.D.; Cuthill, Innes C. ; Partridge, Julian C. ; Maier, Erhard J.: Ultraviolet \nvision and mate choice in zebra finches. In: Nature Bd. 380 (1996), Nr. 6573, S. 433–435. \nBundesverband für fachgerechten Natur- und Artenschutz (Hrsg.): Schulungsordner Vögel. \nHambrücken, 2003. \nHumburg, Norbert: Alte Vogelbauer: Ein Brevier. Braunschweig : Klinkhardt & Biermann, \n1965. \nMeyer, Hans: Exotische Stubenvögel: Beschreibung und Anleitung zur Haltung derselben, \nPerlen-Reihe Bd. 130. 2. neubearbeitete Aufl. Wien: Verlag Adalbert Pechan, 1976. \nNicolai, Jürgen; Joachim Steinbacher. Prachtfinken: Australien, Ozeanien, Südostasien. 3 \nAufl. Stuttgart: Ulmer, 2001. \nproLIBRIS Verlagsgesellschaft (Hrsg.): Tierschutzgesetz: Texte, Materialien, Judikatur. 6. \nAufl., Stand: 1. Jänner 2014. Aufl. Linz : proLIBRIS-Verl.-Ges, 2014 — ISBN 9783990082713 9783990082713. \nReichsbund der Kanarienzüchtervereine Österreichs: Kanarienvogel: Zucht und Pflege: Und \ndessen Abarten (Farbkanarienzucht). 5. verbesserte und erweiterte Aufl. Wien : Verlag \nAdalbert Pechan, 1962. \nRobiller, Franz. Das große Buch Lexikon der Vogelpflege: A-K. Bd. 1. Stuttgart: Ulmer, 2003. Sachverständigengruppe \"Tierschutz und Heimtierzucht\", Deutschland: Gutachten zur Aus-\nlegung von § llb des Tierschutzgesetzes (Verbot von Qualzüchtungen), 1999. \nZiswiler V. Erbgang und Manifestationsmuster des Faktors \"Haube\", eines Subvitalfaktors \ndes Wellensittichs ( Melopsittacus undulatus ). Arch. d. Jul. Klaus-Stift. 38, 145-165, \n1963. Zit. in Sachverständigengruppe \"Tierschutz und Heimtierzucht, 1999. \n   \nAnschrift der Verfasserin: \nMag.\na Nadja Ziegler \nWiener Umweltschutzabteilung, Bereich Nachhaltigkeit \n1200 Wien, Dresdner Str. 45 \nnadja.ziegler@wien.gv.at  \n \n \n  45 \n  \nDrei Fallbeispiele aus der amtstierärztlichen Praxis \nim Zusammenhang mit Bedürfnissen von Tieren \n \n Pferdefütterung \n Hundehaltung in Wohnungen \n Schweinehaltung   46 \n   47 \n Fallbeispiel 1: Pferdefütterung \nB. SRNA \nHintergrund \nIm Rahmen ihrer Tätigkeit werden Amtstier ärzte mit jährlich steigender Tendenz in Tier-\nschutzanzeigen involviert. Alleine im Bezirk Baden im südlichen Niederösterreich wurden im Jahr 2014 ca. 750 Tierschutzerhebungen und Nachkontrollbesuche gezählt. Davon belaufen sich in dem pferdereichen Bezirk ungefähr 60 Kontrollen auf diese Tierart. Der Inhalt der An-zeigen betrifft sowohl die Haltungsbedingungen, wie zum Beispiel Kritik an Boxengröße und Boxenhygiene, „Gatschkoppeln“, ungenügende Bewegung, Hufpflege als auch ungenügende \noder falsche Fütterung und Tränkung. Bemängelt wird auch der Umgang mit den Tieren, \nspeziell beim Reiten, Fahren und sonstigen Nutzungsmöglichkeiten, so zum Beispiel der Einsatz von lahmen Pferden im Reitbetrieb. Auch  die Problematik zurückgelassener Tiere, \nderen Besitzer plötzlich unauffindbar sind, berührt nicht selten das Aufgabengebiet der Amts-tierärzte wie auch der Vorwurf der ungenügenden Beauftragung von tierärztlicher Versor-\ngung der Pferde. \nDie Thematik Fütterung ist bei amtstierärztlichen Tierschutzüberprüfungen zu ca. 50 Prozent \nInhalt der getätigten Anzeigen. Es wird die ungenügende Fütterung von Pferden kritisiert oder es wird schlicht bemängelt, das betroffene Pferd sei zu dünn oder zu mager.  \nEin großer Anteil der aufgezeigten Missstände kann mit befristeten Verbesserungsaufträgen, \nteils gekoppelt mit Strafverfahren, ausgeräumt werden. Tierabnahmen sind jedoch auch im \nPferdebereich immer wieder aktuell und stellen die Behörden und deren Vertragspartner vor große Herausforderungen, speziell dann, wenn es sich um eine größere Anzahl von Pferden handelt. \nFallbeschreibung \nIn dem angeführten Fallbeispiel wird versucht, auf diese Problematik der unzureichenden Fütterung näher einzugehen. In einer schriftlichen anonymen Anzeigeerstattung wurde zu-\nsammenfassend der Vorwurf erhoben, dass drei Araberhengste in einer Privathaltung sehr \nwenig Futter bekämen, was man vor allem bei dem älteren Hengst sehen könne. Der Besit-zer würde zudem auch keinen Hufschmied holen, um die Hufe seiner Hengste pflegen zu \nlassen. \nDer Anzeigende vermutete, dass der ganz besonders magere Hengst bei entsprechender \nFütterung wieder etwas zunehmen könnte. Ergänzend wurde von einem Feuerwehreinsatz \nberichtet, bei dem dieser Hengst mittels Aufzugs wieder aufgestellt wurde, nachdem er of-fensichtlich zum Festliegen gekommen war. Allen Helfern sei aufgefallen, wie dünn das Pferd gewesen sei. \nBei der ersten Kontrolle vor Ort zeigte sich der Tierbesitzer aufgrund der anonymen Anzeige \nsehr unwirsch und verweigerte anfangs den Zutritt zu der Tierhaltung. Im weiteren Gespräch \nkonnte aber ein Einverständnis zur Kontrolle erwirkt werden. Es wurden zu diesem Zeitpunkt \nauf diesem Anwesen drei Araberhengste (2x 25 Jahre, 1x 26 Jahre) gehalten. Der Stall nahe dem Wohnhaus wies ca. 3 mal 3 Meter große Boxen mit Stroheinstreu und Selbsttränken auf. Die Pferde waren zum unangekündigten Kontrollzeitpunkt auf den Koppeln in Nähe des Wohnhauses. Bei der Begutachtung der drei Pferde konnte festgestellt werden, dass der \nErnährungszustand der zwei jüngeren Hengste gut war, der des 26 jährigen Schimmel-\nhengstes hingegen sehr schlecht (Abb. 1). Gemessen an dem Body Condition Scoring Sys-tem (Henneke et al.) war der Hengst in Stufe 1 von 9, das heißt in ausgehungertem Zustand, einzustufen. Die Hufe waren entgegen der Anzeige frisch ausgeschnitten. 48 \n \nDer 26-jährige Hengst zeigte sich \ntrotz seines schlechten Ernährungs-\nzustandes aufmerksam und an sei-ner Umwelt interessiert. Er bewegte sich freiwillig im Schritt lahmheitsfrei auf der Koppel umher und fraß zu diesem Zeitpunkt den Inhalt eines \nzehn Liter Kübels aufgeweichter \nHeucobs zur Gänze auf. \nDer Tierbesitzer gab an, den Hengst \ntäglich mit fünf kg Kraftfutter beste-hend aus Müsli (spezielle Rezeptur \nvon Mischfutter für Pferde) und Gers-\nte zu füttern. Zudem bekäme er die bereits erwähnten Heucobs sowie Karotten täglich zusätzlich gefüttert. Der Hengst habe ganztägigen Kop-pelgang, das Grasangebot sei derzeit \nsehr gut, die Weide wäre noch wenig \nabgefressen, Wechselweiden stün-den ebenfalls zur Verfügung. Abends bekämen die Hengste noch zusätzlich abgemähtes Gras in der Box zugefüttert. Die Bereiche, in denen Futtergras abgemäht wurde, konnten vorgezeigt werden, ebenso das bestehende gute Grasangebot auf den Weiden. Eine Zahn-\nsanierung des Hengstes vor ca. einem halben Jahr durch eine praktische Tierärztin konnte \ntelefonisch rückbestätigt werden. \nAuf den schlechten Zustand des Hengstes angesprochen, gab der Tierbesitzer an, ein Re-\nsistenzproblem mit Wurmbefall bei seinen Pferden zu haben. Die Tiere würden zwar trotz-dem regelmäßig entwurmt werden, jedoch konnte bislang keine Parasitenfreiheit erreicht \nwerden. Weitere vorgeschlagene investigative tierärztliche Untersuchungen wie z.B. Blutpro-\nben, Gastroskopie oder Zahnröntgen wurden aus Überzeugung bzw. finanziellen Erwägun-gen abgelehnt. \nZu dem Feuerwehreinsatz gab der Tierbesitzer an, der Hengst habe sich verlegt und konnte \ndaher nicht mehr aufstehen. Die sofort informierte Feuerwehr und ein praktischer Tierarzt wurden engagiert, um das Pferd in einer mehrstündigen Aktion, die bauliche Veränderungen \nim Stallgebäude bedurfte, wieder aufrichten zu können.  \nSeit dem Vorfall stehe das Pferd wieder selbstständig problemlos auf. Der praktische Tierarzt gab telefonisch an, dass er bei dem Einsatz anwesend war, die Akti-\non ausgesprochen schwierig gewesen sei und der Tierbesitzer sich aktiv in das Geschehen eingebracht habe. Dem Hengst wurden kreislaufstabilisierende Infusionen verabreicht. Zu-\ndem wurde die regelmäßige Abgabe von Entwurmungsmitteln bestätigt.  \nDa der Hengst noch rege an seiner Umwelt interessiert war und Futter aufnahm, wollte der \nTierbesitzer auf keinen Fall eine Euthanasie durchführen lassen. \nDiskussion der möglichen Vorgehensweisen \nAnhand dieses Falles zeigt sich deutlich die Sc hwierigkeit der Beurteilung der Tierschutzre-\nlevanz eines derartig gelagerten Falles. Das Pferd ist objektiv in einem ausgesprochen schlechten Ernährungszustand, der eine sofortige Euthanasie durchaus nahelegen könnte.  \nDavon ausgehend, dass die angegebenen Futtermengen tatsächlich gefüttert wurden, han-\ndelt es sich um eine ausreichende Futtermenge für das Pferd. Vermutlich zeigt das Tier auf-grund seines hohen Alters eine Resorptionsstörung oder ein anderes, zugrundeliegendes dystrophisch wirkendes Krankheitsbild. \nAbbildung 1: Araberhengst in sehr schlechtem Er-\nnährungszustand.  49 \n Dafür spricht auch, dass die beiden anderen Hengste derzeit in einem sehr guten Futterzu-\nstand sind und der 26 jährige Hengst bei einer Kontrolle im Vorjahr ebenfalls noch in gutem \nErnährungszustand war. Auf Grund des Ernährungszustandes der anderen beiden Pferde und der beschriebenen Maßnahmen von Seiten des Tierbesitzers wurde eine Vernachlässi-gung seinerseits nicht vermutet. \nDie aus diesen beschriebenen Fakten resultierenden Fragestellungen waren zur Entschei-\ndung der weiteren Vorgangsweise als Kriterium wesentlich:  \n1. Fragestellung: Welche Lösungsansätze bieten sich seitens des Tierschutzgesetzes?  \n Tierabnahme gemäß § 37 (1) oder (2) TSchG \n Sofortige Euthanasie § 37 (2) Punkt 2 TSchG \n Verbesserungsauftrag mit Fristsetzung und Nachkontrollen § 35 (6) TSchG \n Verbot der Tötung ohne vernünftigen Grund gemäß § 6 (1) TSchG \n2. Fragestellung: Welche relevanten Überlegungen und Beobachtungen zur Auswahl der \nMaßnahmen kommen zum Tragen? \n Kann das Tier in diesem Zustand noch ein tiergerechtes Dasein führen und seinen \nGrundbedürfnissen (z.B. Sozialkontakt, Bewegungsdrang, Ruhen, Fressen, Körperpflege) nachkommen?  \n Führte eine mutwillige unsachgemäße Versorgung zu diesem Zustand? \n Die zwei anderen Hengste sind in einem guten Ernährungszustand. \n Ausreichende Futterversorgung wird behauptet und ist auch glaubhaft. \n Die Grasnarbe zeigt Zeichen der Dauernutzung. \n Tierärztliche Interventionen wie Entwurmung und Zahnsanierung sind nachweisbar. \n Weitere investigative tierärztliche Untersuchungen werden aus Überzeugung bzw. finan-\nziellen Erwägungen abgelehnt. \n Der Hengst zeigt Lebenswillen und Interesse an seiner Umwelt. \n Es ist keine akute Schmerzsymptomatik wie z.B. aufgezogener Bauch, „Schmerzgesicht“, \nfrequente Atmung, Entlastung von Extremitäten, Nasenausfluss (Zahnproblematik) be-obachtbar. \n Die Exkoriationen am Hüfthöcker werden glaubhaft mit den Aufstehversuchen beim Feu-\nerwehreinsatz in Verbindung gebracht. \n Der Hengst kann derzeit selbstständig nach einer Ruhephase im Liegen wieder aufstehen \n Er nimmt willig vorgelegtes Futter auf. \n Die tägliche mehrfache Kontrolle des Tieres durch den Tierbesitzer wird zugesagt. \n Eine Euthanasie bei Verschlechterung des Zustandes wird zugesagt. \nErgebnis \nIm beschriebenen Fallbeispiel wurde mit einem Verbesserungsauftrag (Anpassung der Fütte-\nrung zugunsten der leichter verdaulichen Heucobs, tierärztliche Nachkontrolle) und weiteren amtstierärztlichen Kontrollbesuchen gearbeitet.  \nEine Tierabnahme gemäß § 37 (1) TSchG wurden nicht erwogen, da sich die Vermutung \neiner mutwilligen Unterversorgung durch den Tierbesitzer nicht erhärtete. \nErwähnenswert ist in diesem Zusammenhang noch der mediale Druck, der in solchen Fällen \noftmals entsteht, was die Entscheidungsfindung noch schwieriger macht. Fotos wie diese treffen bei \"unbedarften\" Betrachtern zu Unverständnis, dass solche Tiere nicht sofort eutha-nasiert werden. Auch in diesem Fall wurde seitens des Anzeigers mit der Weiterleitung der Fotos an die Presse und an diverse Tierschutzorganisationen argumentiert. \nBei dem Hengst konnten trotz seines Erscheinungsbildes keine erkennbaren Anzeichen von \nchronischen oder akuten Schmerzen, Leiden oder gar Qualen festgestellt werden. Er machte 50 \n einen lebhaften Eindruck und zeigte Lebenswillen, wodurch eine sofortige Euthanasie ge-\nmäß § 37 (2) nicht gerechtfertigt erschien. Lediglich der schlechte Ernährungszustand wäre \nals Schaden wertbar. Der Begriff „Schäden“ (durch Einwirkung des Menschen sich ver-schlechternder körperlicher oder psychischer Zustand des Tieres) gemäß § 5 TSchG könnte somit diskutiert werden, es stellt sich jedoch die grundsätzliche Frage, ob ein schlechter Er-nährungszustand bei einem alten Pferd ein vernünftiger Grund ist, der eine Euthanasie gem. § 6 (1) TSchG rechtfertigt. Auch könnte man in diesem Kontext diskutieren inwieweit Qualität \nund Quantität des Lebens zu berücksichtigen sind. \nEine palliative tiermedizinische Versorgung wur de zudem von dem Tierbesitzer zusagt. Auch \nstimmte er einer Euthanasie im Verschlechterungsfall zu. Bei den zwei Nachkontrollen prä-sentierte sich der Hengst unverändert. Zusätzl ich wurden einige telefonischen Rücksprachen \nmit dem Tierbesitzer gehalten. \nIn Folge wurde die Euthanasie im Auftrag des Tierbesitzers 3 Monate später aufgrund von \nabermaligem Festliegens des Tieres durchgeführt. \n Grundsätzlich gestaltet sich tiergerechte Pferdeernährung in der Beurteilung aufgrund der \nzahlreichen beeinflussenden Faktoren als schwierig. Alter, Rasse, Nutzungsart und zahlrei-che Krankheitsbilder wie z.B. EMS, Kolikneigung, Magenulcera müssten zu einem völlig un-\nterschiedlichen sinnvollen Fütterungskonzept führen. Als „roter Faden“ kann lediglich eine \nausreichende Versorgung mit Raufutter (Heu, Gras, Grassilage) als Basis angenommen werden.  \nErscheinungsbilder wie das des Araber Hengstes werden immer wieder trotz angemessener \nFütterungspraxis gesehen. Die Entscheidung, ob das Wohlergehen eines Pferdes in einem \nsolchen katabolen körperlichen Abbauprozess noch gegeben ist, gestaltet sich als schwierig. \nDie genannten Eckpunkte, also zum einen eine umfassende Beurteilung des Zustandes des Tieres, der zur Verfügung stehenden Ressourcen sowie des Nachweises von bereits ge-troffenen Maßnahmen könnten jedoch zu einer Entscheidungshilfe herangezogen werden.  \n \n \nAnschrift der Verfasserin: \nDr.in Barbara Srna \nBezirkshauptmannschaft Baden \nSchwartzstraße 50 \n2500 Baden \nbarbara.srna@noel.gv.at  \n \n  51 \n Fallbeispiel 2: Hundehaltung in Wohnungen \nM. GLASER \nEinleitung \nIn Wien leben etwa 100.000 Hunde, der Großteil davon vermutlich in Wohnungen, da auch der Großteil der Tierhalter in Wohnungen lebt. Die Studie „Na Hund“ (KoseLicka, 2000) rechnete vor, dass zwar die Hundezahl pro 100 EW in Grünbezirken mit 3 bis 4 Hunden am höchsten ist, dass aber die Hundedichte pro km² in Innenstadtbezirken wie 8. oder 15. mit weit über 400 am höchsten war. In dieser Studie wird Fellenberg (1991) zitiert „… Hunde und Katzen verbringen nahezu ebenso viel Zeit in geschlossenen Wohnungen wie die Menschen \nselbst.“ Realistischer Weise muss man annehmen , dass Stadt-Hunde in der Regel weit mehr \nZeit in der Wohnung verbringen als ihre Menschen. Doch welche Bedürfnisse können bei reiner Wohnungshaltung beeinträchtigt sein? \nAn erster Stelle steht das Bewegungsbedürfnis, welches jenes des Menschen bei weitem \nübertrifft. Je nach Rasse ist von 2-4 Stunden Bewegung - zumindest teilweise im Trab - aus-\nzugehen, die dem Hund als Nachfahren des Langstreckenläufers Wolf zugestanden werden \nsollte (Feddersen-Petersen, 1997). Ebenso hoch gewertet werden muss das ausgeprägte Sozialverhalten, das bei der meist vorkommenden Einzelhaltung von Hunden oft zu kurz kommt. In Verbindung mit dem Nicht – Ausleben der Bedürfnisse nach Erkundungsverhalten, welches beim Hund in hohem Maß angelegt ist, kann leicht eine tierschutzwidrige Hundehal-\ntung entstehen.  \nDie Qualität einer Wohnungshaltung ist abhängig von verschiedensten Faktoren, die den \nTierhalter betreffen, wie Beruf, Familienzusammensetzung, Einkommen, Bildung. Immer wieder führen v.a. familiäre Trennungen oder unvorhergesehene Jobwechsel in zeitaufwän-dige Arbeitsverhältnisse zu Situationen, in welchen der Hund langen Abwesenheiten ausge-setzt ist. Z.B. ist die Möglichkeit, einem Hund Gelegenheit zum freien Auslauf zu geben oder \neine Hundeschule zu besuchen, mancherorts eine Frage der Mobilität. Aber auch die Kom-\nbination kleinere Wohnung – größere Familie kann zu Stress bei Hunden führen, weil sie einfach nicht zur Ruhe kommen können. \nNach Althaus (1989) sollten in Wohnungen gehaltene Hunde rassetypische Eigenschaften \n(körperlich und temperamentbezogen) mitbringen, welche sie dafür geeignet machen. Dazu \nzählen starke Orientierung am Familienverband bzw. Tierhalter, keine hohe Ausprägung des \nTerritorialverhaltens und der Wachsamkeit, Offenheit gegenüber Fremden, ohne gesteigerte Neigung zum Bellen. Vielfach wird aber noch immer nicht die Anschaffung eines Hundes, geschweige denn die Auswahl der Rasse auf die eigenen Lebensverhältnisse abgestimmt. Die reine Heimtierhaltung ist für zahlreiche Hunderassen belastend, aber z.B. für Hütehunde, Jagdhunde oder nordische Laufrassen ist das Ausleben ihres Verhaltensrepertoires im Le-\nbensraum Wohnung noch schwieriger und nur bei hohem Engagement der Tierhalter mög-\nlich. \nDas Tierschutzgesetz und die 2.TierhaltungsVO nehmen auf die Lebenssituation Wohnung \nbei Hunden nur wenig Bezug. Die Grundsätze der Tierhaltung in §13 sind sehr allgemein formuliert, in der Verordnung wird gefordert: \n einmal täglich ausreichend Gelegenheit zum Auslauf \n mehrmals täglich die Möglichkeit zum Kot – und Harnabsatz im Freien \n mindestens zweimal täglich Sozialkontakt mit Menschen. \nDaneben wird noch auf den Tageslichteinfall in Räumen, die Frischluftversorgung und die \nSauberhaltung des Aufenthaltsbereiches des Hundes Bezug genommen. \nDie MA 60 ist mit Anzeigen im Zusammenhang mit Wohnungshaltung am häufigsten in Ver-\nbindung mit der Beeinträchtigung der Nachbarschaft konfrontiert (im Gegensatz zur Garten-\nhaltung, bei der der Betrachter mit dem „Leiden“ des Hundes selbst konfrontiert ist). Erst 52 \n wenn die Hunde bellen oder wenn es aus der Wohnung stinkt, erfolgen i.d.R. Meldungen. \nDann wird auch das Mitleid mit dem Hund betont, „denn der kommt ja nie raus“. Vorgefunden \nwerden nach unseren Erfahrungen in mindestens 70 % der Fälle Haltungen, die die im TSchG formulierten Vorgaben weitgehend erfüllen und keine offensichtlichen Zeichen einer Überforderung der Hunde nachgewiesen werden können. Daher sind die beiden in der Folge beschriebenen Fälle in ihrer Ausprägung eher ungewöhnlich, sind aber gute Beispiele für die Entstehung von Leiden und Schäden bei Hunden, wenn sie nicht ihren Bedürfnissen ent-\nsprechend gehalten werden.  \nFall 1: \nIm Dezember 2013 erfolgte ein Polizeieinsatz wegen anhaltenden Hundegebells in einer \nWohnung. Es wurde zwar erhoben, dass anscheinend mehrere Hunde in tierschutzrelevan-ter Weise gehalten wurden(beim Öffnen der Wohnung verbreitete sich Gestank nach Urin und Kot im Stiegenhaus), die Wohnung wurde aber nicht betreten. Nachdem die MA 60 in \nKenntnis gesetzt worden war, erfolgte am nächsten Tag eine Tierhaltungskontrolle durch \neinen Amtstierarzt unter Beiziehung der Polizei. In der Wohnung wurden 11 adulte große Hunde folgender Rasseverteilung vorgefunden: 9 Dt. Drahthaar, 1 Weißer Schäferhund, 1 \nGroßpudel. Die Altersverteilung lag \nzwischen 9 Jahren und 9 Monaten, wobei 4 Dt. Drahthaarhunde 2 Jahre alt waren und 3 Dt. Drahthaarhunde 9 Monate alt waren, zwei der Hunde \nwaren männlich. In der etwa 65 m² \ngroßen Wohnung herrschte hgr. sani-tärer Übelstand. Der Parkettboden war mit Kot und Urin der Hunde ver-schmutzt, überall lagen Fetzen und \nGerümpel herum (Abb. 1). \nErgebnis: \nZehn Hunde wurden nach §37(2) des Tierschutzgesetzes ( Sofortiger Zwang: Wenn dies für \ndas Wohlbefinden des Tieres erforderlich ist, können Organe der Behörde Personen, die \ngegen §§ 5 bis 7 verstoßen, das betreffende Tier abnehmen ) abgenommen und im Tier-\nschutzhaus untergebracht (zufälligerweise war während der Amtshandlung ein Herr erschie-\nnen, der aufgrund eines Inserates der Tierhalterin „Dringend zu verschenken“ den weißen \nSchäferhund abholte). Von der tierärztlichen Ordination wurden folgende, von der Norm ab-weichende Befunde erhoben: Bei 5 Hunden wurden multiple alte Narben sowie ältere mittle-re und kleine Hautwunden festgestellt, bei einem Hund akut eitrige Wunden am Kopf und Oberschenkel sowie frische Bissverletzungen am ganzen Körper und Pyodermie, bei zwei \nHunden Otitis externa, beim Pudel besonders lange Krallen. \nZur Genese des Problems wurde festgestellt dass die Tierhalterin Monate zuvor aus densel-\nben Gründen (sanitärer Übelstand, Lärmbelästigung der Nachbarschaft) aus einem Haus in NÖ delogiert worden war – aus der zeitlichen Abfolge wurde geschlossen, dass die Tierhal-tung in der Wiener Wohnung bereits über 2 Monate bestand. Zusammengefasst ergibt sich das Bild des ‚Animal Hoarding‘, mit einer Tierhalterin, die sich über ihre Hunde definierte, mit \nihnen züchtete und grundsätzlich über Sachkunde verfügte (zahlreiche alte Zeugnisse über \nBGH Prüfungen, Leistungsprüfungen etc. wurden vorgelegt). Seit längerem dürfte ihr die Tierhaltung entglitten sein, wofür nur teilweise Einsicht bestand – einerseits wurden Hunde zu verschenken inseriert, andererseits wurde die stattgefundene Amtshandlung in mehreren Schreiben angezweifelt. \nAbbildun g 1: Situation bei der Tierhaltun gskontrolle.53 \n Aufgrund des vorgefundenen Sachverhalts sowie der Befunde konnte abgeleitet werden, \ndass den Hunden im Sinne des §5(1) in Verbindung mit 5(2)13. TschG Schmerzen, Leiden \nund Schäden entstanden waren. Das wurde angezeigt und gleichzeitig ein Tierhalteverbot beantragt, da bereits in NÖ Anzeige gem. § 5 gelegt worden war.  \nBegründung:  \n Bewegungsarmut (unter besondere Berücksichtigung der Rasse: Dt. Drahthaarhunde sind \nbesonders bewegungsfreudige vielseitig einsetzbare Gebrauchsjagdhunde, die als leb-\nhaft, temperamentvoll, passioniert und hochintelligent beschrieben werden und „für alle Arbeiten im Feld, im Wald und im Wasser vor und nach dem Schuss brauchbar sein sol-\nlen“ - also Hunde, deren Bewegungs- und Erkundungsdrang selbst in normaler Begleit-\nhundehaltung nur mit hohem Aufwand zu befriedigen ist). Es besteht der Verdacht, dass in der vorliegenden Haltung die Hunde über mehrere Wochen nur selten - und dann kurz - ins Freie geführt wurden. \n Keine Möglichkeit über längere Zeit, im Freien Harn und Kot abzusetzen. Durch die Un-\nterbindung dieser Möglichkeit wurden die Hunde an dem Ausleben des angeborenen Ver-\nhaltens gehindert, das Lager, die Höhle, also den engsten Lebensraum sauber zu halten. \n Platzarmut im Zusammenhang mit Rudelhaltung. Durch die enge Haltung und fehlende \nAusweichmöglichkeiten kam es zu vermehrten Rangeleien, die mehr oder weniger schwe-\nre Bissverletzungen zur Folge hatten, welche sich darüber hinaus durch die katastropha-\nlen hygienischen Verhältnisse zum Teil entzündet hatten. Es entstand sicherlich Dauer-stress durch die ständige Unterschreitung der Individualdistanz, dazu kam die größere Dynamik im Rudel durch die Anwesenheit einiger pubertierender Junghunde. \n In weiterer Folge erfolgte keine tierärztliche Versorgung der Verletzungen und angemes-\nsene Unterbringung der verletzten Hunde. \nDie Strafbehörde folgte der Begründung, aufgrund der Beschwerde der Tierhalterin ist das \nVerfahren derzeit aber noch beim VWG Wien. \nFall 2: \nAnonyme Anzeige bei der MA 60 im Jahr 2014, dass seit 1,5 Jahren ein Schäferhund im Keller eines Reihenhauses gehalten wird, der angeblich nie ausgeführt wird. Vorgefunden wird bei unangekündigter Kontrolle ein Malinois, männlich, etwa 2 Jahre alt im \nKeller – gemeinsam mit 5 Kindern, die dort lernen und ihre Aufgaben machen (mehrere \nStunden /Tag). Es besteht starker Gestank nach Urin und Kot, obwohl davon nichts vorge-funden wird. Der Keller besteht aus 2 Räumen mit je einem kleinen Fenster. Es wird keinerlei Hundespielzeug etc. vorgefunden, als Schlafplatz dient eine alte Couch. Futter und Wasser ist vorhanden und sauber. Laut Angabe eines Kindes setzt der Hund Harn und Kot nur im \nKeller ab. Der Tierhalter zeigt sich nach Aufklärung über die Vorgaben der Verordnung sehr \nerstaunt. Anscheinend führt er den Hund nie aus. Die Ehefrau des Tierhalters hat Angst vor dem Hund, daher dürfe dieser nur in das Erdgeschoss und ins Kinderzimmer im 1. Stock, wenn der Mann zu Hause sei. Dort finden sich jedoch - wie auch im Garten - keinerlei Anzei-chen einer Hundehaltung. \nDer Hund zeigt sich bei der Vorstellung hochgradig gestresst und aggressiv. \nZunächst erfolgt Aufklärung über gesetzliche Vorgaben und Ankündigung einer baldigen \nNachkontrolle. Fünf Wochen später wird keine Veränderung des Zustandes festgestellt. Es wurde darüber hinaus noch offensichtlich, dass der Hund jetzt schon meist mit Maulkorb ge-halten wurde – vermutlich, da seitens der Mutter um die Sicherheit der Kinder gefürchtet wurde. Befragung der Nachbarn ergibt, dass das Gebell des Hundes fast immer aus dem \nKeller zu hören ist; wenn sie sich selbst in ihrem Keller aufhalten, hören sie den Hund an der \nWand kratzen. 54 \n Ergebnis: \nEs erfolgt die Abnahme gem. §37 und Anzeige gem. §5(1) in Verbindung mit 5(2)13. TschG.  \nBegründung: \nBewegungseinschränkung mit deren körperlichen und psychischen Folgen \n Dauerhaltung ohne natürliches Licht  \n keine Möglichkeit im Freien Kot und Harn abzusetzen \n Reizarmut und geistige Unterforderung, keinerlei Beschäftigung des Hundes, um dem \nentgegenzuwirken. \nIn diesem Fall waren keine tierärztlichen Befunde vorhanden, die Begründung basierte allein \nauf dem vorgefundenen Sachverhalt der Haltung und auf dem auffällig aggressiven und ge-stressten Verhalten des Hundes. \nAuch hier fehlte die Einsicht des Tierhalters in sein Fehlverhalten vollkommen. \nDie Strafbehörde folgte der Begründung (tel. Auskunft vorab), der Bescheid ist aber noch nicht rechtskräftig. Es ist auch hier eine Beschwerde dagegen zu erwarten. \nDiskussion: \nDiese beiden, recht eindeutigen Fälle waren gut und im Sinne der betroffenen Tiere mit Hilfe \nder zur Verfügung stehenden Bestimmungen abzuwickeln. Alternativen boten sich keine an.  \nEine Herausforderung für Amtstierärzte besteht dagegen darin, wenn in ähnlichen Situatio-\nnen bei der Kontrolle zwar der Verdacht besteht, dass wichtige Bedürfnisse des Hundes nicht erfüllt werden, jedoch z.B.  \n nicht offensichtlich Kot und Harn in der Wohnung abgesetzt wurde bzw. dies nicht bewie-\nsen werden kann, \n der Bewegungsmangel nicht beweisbar ist, \n es sich um Kleinsthunderassen handelt, die Gefahr laufen, dass ihr Bewegungsbedürfnis \nvon vorne herein im Zusammenhang mit der ungenauen Formulierung „ausreichend“ in \nder VO unterschätzt wird, \n es sich um Hunde mit hoher Reizschwelle handelt, die lange keine Stresssymptome zei-\ngen (z.B. aus Rassen, deren Zuchtziel seit jeher die Eigenschaft „Schoßhund“ war wie \netwa Havaneser, Japan Chin, Bichon etc. aber auch der Neufundländer, der i.d.R. Phleg-\nma zeigt).  \nIst es hier sinnvoll, mit schwer greifbaren Tatbeständen mühsam Verwaltungsverfahren an-\nzustreben und darauf zu hoffen, dass die Strafbehörden den ambitioniert formulierten Be-gründungen folgen? Oder liegt die Lösung im aufwändigen Bemühen, mittels Aufklärung, Belehrung, wiederholten Kontrollen und Betreuung der Tierhalter eine Verbesserung für das Tier herzustellen? Ist beides im amtstierärztlichen Alltag machbar und wo liegen die Gren-\nzen? \nZusammenfassung \nDie Herausforderung bei der Haltung von Hunden in Stadtwohnungen besteht für  \n HundehalterInnen im meist höheren Managementaufwand, um die eigenen Bedürfnisse \nund die des Hundes in Einklang zu bringen \n für Hunde in zum Teil größeren Anforderungen an ihre Anpassungsfähigkeit \n für AmtstierärztInnen in der häufigen Schwierigkeit, die Nichterfüllung der Bedürfnisse von \nHunden und ihre dadurch entstandenen Überforderungen zu beweisen. 55 \n Literatur \nKoseLicka (2000): Na, Hund? Hundehaltung in Wien, 7, 54 \nFeddersen-Petersen,D. (1997): Das Buch vom Tierschutz (Hrsg. Sambraus, Steiger), Kapitel \n“Hund“ 245-296 \nTierschutzgesetz (2004): Bundesgesetzblatt Nr. 118 i.d.g.F. 2. Tierhalteverordnung (2004): Bundesgesetzblatt Nr. 486 i.d.g.F. Wiener Tierhaltegesetz (1987): Landesgesetzblatt Wien Nr. 39 i.d. g.F. \n \n \n  \nAnschrift der Verfasserin: \nMag.\na Maria Glaser \nMA 60 - Veterinärdienste und Tierschutz \nReferat für Tierschutz und Tierhaltung \nKarl-Farkas-Gasse 16 \n1030 Wien \nmaria.glaser@wien.gv.at \n  56 \n   57 \n Fallbeispiel 3: Schweinehaltung  \nH. HAUPT \nEinleitung \na. Nachfolgend wird ein Beispiel des Umgangs von Behörden mit rechtlich geregelten Be-\ndürfnissen von Tieren ohne wissenschaftliche Bearbeitung dargestellt.  \nb. Im Verwaltungsbezirk Hartberg-Fürstenfeld (VB HF) werden innerhalb der Steiermark die \nmeisten Rinder gehalten (45.730; 1.), österreichweit befinden sich hier die mit großem Abstand meisten zugelassenen Geflügelhaltungen, also Aufzucht- und Bruteierzeu-gungsbetriebe (derzeit 25; 2.) und zahlreiche Legehennenbetriebe, darunter die meisten \nBio-Betriebe Österreichs. Die Schweinehaltung ist mit derzeit insgesamt 111.703 Tieren \n(2013) von sinkender Bedeutung. Insgesamt sechs Amtstierarztpersonen mit einem Voll-zeitäquivalent von 4,5 Dienstposten erledigen die mit dem Tierbestand und Lebensmit-telbetrieben verbundene Verwaltungsarbeit. \nMaterial und Methode \nDie Darstellung des gegenständlichen Fallbeispiels erfolgt auf Grundlage eines von Frau Dr. \nC. Leeb  zur Verfügung Leitfadens zur Beschreibung von Tierschutz-Fallbeispielen. Dieses \nsieht folgenden Aufbau vor:  \nI. Einleitung/Hintergrund \n1. Tieranzahl/Situation/Tierhalter/Auslöser/eigene Rolle \nII. Beurteilung, Maßnahmen  \n1. warum tierschutzrelevant?  \n2. wie viele Tiere betroffen?  3. kulturelle Momente  4. tierschutzwissenschaftliche Sicht: Einschränkung von Wohlergehen 5. Hinweise auf Schmerzen/Leiden/Schäden (z.B. Verhalten/Physiologie/Klinik)  6. Tierschutzrelevanz: Anzahl betroffener Tiere, Dauer \n7. Schweregrad, Literatur \n8. rechtliche Sicht: Anwendbarkeit Rechtsnormen, private Standards 9. ethische Sicht: involvierte Parteien/Interessensvertreter/Berufliche Verpflichtungen 10. Anwendung welcher ethischer Prinzi pien, Auswirkung auf Fallverlauf \n11. utilitaristisch/deontologisch; Darstellung anhand ethischer Matrix möglich \nIII. Alternativen, warum wie entschieden, Ergebnis.  \nDEUTZ (1993) beschäftigte sich mit der Rolle von Amtstierarztpersonen bei der Bearbeitung \nvon Tierschutzfällen. Hierbei verwies er auf die häufig gegebene Notwendigkeit zur Erstel-lung von schlüssigen Gutachten, sofern die Rechtsnormen keine hinreichend vollziehbaren Vorschriften bieten.  \nDas im Tierschutzgesetz [§5(1); 3.] genannte Verbot, Tieren ungerechtfertigt Schmerzen, \nLeiden oder Schäden zuzufügen, bedingt im Falle einer behördlichen Verfolgungshandlung \neiner Übertretung eine Begründung in Gutachtenform, warum die festgestellte Abweichung diese Einflussgrößen auf die Tiere darstellt. Als sehr hilfreich haben sich in der behördlichen Praxis die von STEPHAN (1992) und TROXLER (2008) formulierten Definitionen dieser Ka-tegorien erwiesen. Diese Veröffentlichungen sind geeignet, an Tieren wahrgenommene Ver-\nänderungen den Begriffen in der Vorschrift zuzuordnen. So sind darin Leiden als (alle nicht \nvom Begriff des Schmerzes) umfasste Beei nträchtigungen des Wohlbefindens charakterisiert 58 \n (TROXLER, 2008). STEPHAN (1992) beschreibt Leiden als „der Wesensart des Individuums \nzuwiderlaufende, instinktwidrige und vom Individuum als lebensfeindlich empfundene Einwir-\nkungen. Es ist stärker als das einfache Unbehagen“. Als Beispiele nennt STEPHAN (1992) zu dichte Aufstallung in Haltungssystemen, Haltung von Klauentieren auf schlecht gestalte-ten durchbrochenen Böden.  \nBei Vorliegen eines Schadens verändert sich der Zustand eines Tieres zum Schlechteren hin \n(TROXLER, 2008). STEPHAN (1992) führt dazu aus, dass Schäden nicht mit einer Ein-\nschränkung der bestimmungsgemäßen Brauchbarkeit verbunden sein müssen und stellt als \nBeispiele Abmagerung, Verletzungen dar.  \nDer Begriff „ungerechtfertigt“ stellt nach Ansicht des Autors eine weitere interpretatorische \nHerausforderung dar, allerdings ist zu klären, ob dies die Fachgutachterperson zu beurteilen hat.  \nIm gegenständlichen Bezug sind besonders die Bestimmungen in §5 (Schmerzen, Leiden, \nSchäden, Angst), §24 (Verordnungsermächtigung), §35 (behördliche Überwachung), §36 (Betreten von Liegenschaften), §37 (sofortiger Zwang), §38 (Strafbestimmungen) des Tier-schutzgesetzes von Bedeutung.  \nSehr präzise und unmittelbar vollziehbare Vorgaben enthalten die 1. Tierhaltungsverordnung \n(4.) und für Schweine deren Anlage 5. Darin befinden sich für Bedürfnisse von Schweinen \neindeutige Normen, etwa zum Beschäftigungsmaterial (Anlage 5, 2.7; 4.), zum Platzangebot \nvon Fütterungen (Anlage 5, 2.8; 4.), zum Kupieren von Schwänzen (Anlage 5, 2.10.3.; 4.), zum Platzbedarf und damit zur Aufstallungsdichte (Anlage 5, 5.2; 4.), zur Vermeidung von Nachteilen für die Tiere bei der Zusammenstallung von Haltungsgruppen (Anlage 5, 5.3; 4.) und zur Dokumentation bei der Mast von Tieren mit kupierten Schwänzen (Anlage 5, 5.4; 4.). \nAls sehr nützliches Instrument erweist sich auch das „Handbuch Schwein – Selbstevaluie-\nrung Tierschutz“ (5.), in welchem für alle Bestimmungen Interpretationshilfen angeboten werden.  \nIn der 2. Tierhaltungsverordnung wird der Begriff „Bedürfnisse von Tieren“ selbst mehrfach \ngenannt, so im Zusammenhang mit Lichtstärke, Fütterung, Tränke und mit der Gruppenhal-\ntung von Schweinen.  \nWie erfolgt der Ablauf von behördlichen Tiersch utzkontrollen, im vorliegenden Fall nach einer \nMeldung?  \nEine Anzeige wird erfasst (Protokoll), und die amtssachverständige Person nimmt – soweit \naus der Anzeige ableitbar - eine Einschätzung vor, ob Gefahr im Verzug vorliegen kann.  \nHierauf erfolgt die Planung der Erhebung vor Ort. Dabei wird versucht, bereits an der Behör-\nde möglichst viele Informationen über die Tierhaltung zu erlangen. \nDie Ausrüstung für die Erhebung bei der Tierhaltung bezieht sich auf Hilfspersonen, Hygie-\nnekleidung, Taschenlampe, Schreibunterlagen, Prüfmittel für Temperatur, Lichtintensität, Entfernung (Distanzmessgerät), Gasgehalt, Hilfsmittel zur Fixation von Tieren, Instrumente zur Untersuchung von Tieren, Prüflisten zur Dokumentation, und ist auszuwählen und bereit \nzu stellen. \nEs ist zu entscheiden, ob eine Kontrolle angemeldet oder unangemeldet durchgeführt wird. Die Erhebung in der Tierhaltung hat grundsätzlich eine vollständige Konformitätsbewertung \nzu ermöglichen. Aus zeitlichen oder anderen Gründen kann es vertretbar sein, nur bestimm-te Merkmale zu überprüfen.  \nJedenfalls sollen nach Möglichkeit die Tiere selbst untersucht werden. Die Anzahl, das Nati-\nonale der Tiere, das Allgemeinverhalten, der  Ernährungszustand, die Hautelastizität, die \nHautoberfläche sollen zumindest erhoben werden, wenn kein vollständiger Untersuchungs-gang vorgenommen werden kann. Die Untersuchungsergebnisse sind vollständig zu doku-mentieren.  59 \n Nach den Untersuchungen ist neuerlich zu beurteilen, ob Gefahr im Verzuge vorliegt, da \ndieser Umstand Sofortmaßnahmen erfordert.  \nDie Kontrollergebnisse sind zusammenzufassen und bei Bedarf ist ein Gutachten zu erstel-\nlen.  \nWerden Abweichungen festgestellt, so erfolgt unmittelbar an der Hofstelle ein Behebungs-\nauftrag an die tierhaltende Person. Je nach Schweregrad der Abweichungen und der Historie des Bestandes (z.B.: wiederholte Abweichungen) sind weitere Maßnahmen zu setzen, etwa \nein Maßnahmenbescheid und, oder, ein Verwaltungsstrafverfahren.  \nSehr wichtig ist, eine Nachkontrolle vorzunehmen, um prüfen zu können, ob die Abweichun-\ngen behoben wurden. \nFallbeispiel  \nAm 18.06.2012 legte eine nicht amtliche Organisation der eigenen Behörde eine Meldung über Mängel in insgesamt drei Schweinehaltungen des VB HF vor. Bilder aus den Tierhal-\ntungen waren auch auf der Website der Organisation zu sehen, einer der drei Tierhalter er-\nkannte darauf seine Stallabteile und war damit auf eine amtliche Kontrolle vorbereitet. \nDie Anzeige nannte sehr präzise zahlreiche Übertretungen von Tierschutzvorschriften. Für \nden gegenständlichen Bestand wurden fehlendes Beschäftigungsmaterial, unterlassene Auf-zeichnungen, Überschreitung der Besatzdichte, Kupieren der Schwänze um mehr als die Hälfte und verschmutzter Liegebereich angeführt. \nAm 11.07.2012 von 10:10 bis 12:00 Uhr führte ein Amtstierarzt eine unangekündigte Kontrol-\nle dieser Tierhaltung durch. Der Tierhalter war anwesend und begleitete die Kontrolle. Die Lebendmasse der Tiere wurden geschätzt. Dabei wurde festgestellt:  \nEs handelt sich um eine Mastschweinehaltung mit 227 Tieren. Die Stallgebäude waren vor \n2003, in einem Fall im Jahr 2006 errichtet oder umgebaut worden. In drei Stallabteilen befin-\nden sich insgesamt 7 Buchten. Es besteht eine konventionelle Schweinemast und es liegt \nein traditioneller landwirtschaftlicher Hintergrund vor. Der Sohn des Tierhalters ist Betriebs-führer der Schweinemast, zusätzlich führen der Tierhalter und seine Ehefrau einen Lege-hennenbetrieb mit 28.000 Tieren in Volierenhaltung. \nDie Spaltenweite des Vollspaltenbodens beträgt 1,6 cm, die Auftrittsbreite 9,5 cm. Die Licht-\nstärke in den Stallräumen betrug mindestens 180 lux.  \nDie Futterautomaten sind teilweise derart nahe an der Buchtbegrenzung aufgestellt, dass \nTiere über geschätzt 50 kg Lebendmasse nicht von jeder Seite den Futtertrog nutzen können (Lichtbild 1). \nSämtliche Tiere waren ruhig und aufmerksam, in einigen Buchten (Tabelle 1) bestanden \nSpuren von gegenseitigen Bissen, geringgradig ungleiches Wachstum (1-2 Tiere in einer \nBucht von 30 Tieren). Im Stallabteil 4 zeigten einige von 40 etwa 35 kg schweren Tieren ge-\ngenseitig aggressives Verhalten in Form von Kämpfen, diese Tiere wiesen deutliche Kratzer an der Hautoberfläche auf. Diese Gruppe war erst vor kurzer Zeit zusammengestellt worden. In dem Stallabteil 3b wurden 110-115 kg schweren Schweinen 0,79 m² je Tier statt wie ge-fordert 1,00 m² angeboten. Die Schwänze der Tiere waren kupiert, die Stummel bei 90 kg \nschweren Tieren zwischen 17 cm und 28 cm lang.  \nIn keinem einzigen der Haltungskompartimente wurde Beschäftigungsmaterial angeboten. \nDie Abmessungen der Stallabteile sind in Tabelle 1 dargestellt.  \nFür vom Tierhalter vorgenommene Behandlungen mit Medikamenten der Tiere in Bucht 4 \nlagen keine Aufzeichnungen vor. \n 60 \n Tabelle 1: Abmessungen der Stallabteile  \n• Nr.    m² W   F   ~LM         n m²/T \n „Alter Rinderstall“ 96,0 m²,  Fenster 5,9 m²  (=6,1 %) \n• 1  27,1  6  1    65     40 0,67  \n• 2  26,8  6  1     45    30 0,89  \n• 3a  13,2  3 0,5 110    8 1,65 \n• 3b  15,1  3 0,5    110-115   19 0,79 \n „Futterkammer“  48,6 m²,  Fenster 2,7 m² (=5,6 %) \n• 4  20,6  6   1   40    35 0,51 \n• 5  20,93    6   1   40   35 0,52 \n „Stierstall“   46,8 m²,  Fenster 1,89 m²  (=4,0 %) \n• 6  21,87  6   1   90   30 0,72 \n• 7  21,72  6   1   90   30 0,72    \n(F: Futterautomaten mit Ø 70cm; LM: Lebendmasse in kg; n: Anzahl der Tiere je Bucht; \nW…Anzahl Tränknippel)  \n \n \nLichtbild 1: Aufstellung eines Futterautomaten. \n \n61 \n Folgende Nichtkonformitäten wurden unmittelbar dem Tierhalter mitgeteilt und Behebungs-\naufträge dazu erteilt:  \nA. Kein Beschäftigungsmaterial B. Zu geringes Platzangebot für 19 Tiere mit einem Gewicht von 110-115 kg C. Keine Aufzeichnungen über Behandlungen (durch den Tierhalter) D. Kämpfende Tiere (Bucht 4) wurden nicht isoliert E. Keine buchtenweisen Aufzeichnungen über Umfang des Auftretens von Schwanz- und \nOhrenbeißen (Beschäftigungsmaterial) \nF. Schwänze mehr als zur Hälfte kupiert (Ferkelhaltungsbetrieb) G. (Platzierung der Futterautomaten). Diese Verbesserungsmöglichkeit wurde einer Nach-\nprüfung an der Behörde unterzogen \nGefahr im Verzug für das Leben der Tiere wurde ausgeschlossen. Die Kontrollergebnisse \nwurden dem Behördenleiter mitgeteilt.  \nAm 30.07.2012 wurden dem Referat für Verwaltungsstrafsachen der Kontrollbericht und ein \nGutachten vorgelegt. Die Stellungnahme des Amtssachverständigen machte für die Mängel fehlendes Beschäftigungsmaterial in allen Buchten und für zu geringes Platzangebot Leiden, \nfür die unterlassene Abtrennung kämpfender Tiere Leiden und Schäden geltend. \nEs wurde eine angemessene Geldstrafe verhängt, welches Verfahren Rechtskraft erlangte.  Eine unangekündigte Nachkontrolle am 07.09.2012 ergab, dass die Mängel im Einflussbe-\nreich des Tierhalters behoben worden waren, di e Verbesserungsmöglichkeit der Platzierung \nder Fütterung wurde nicht amtlich verfolgt, da eine Beobachtung der Tiere während des Be-\nfüllens der Fütterungen keine deutlichen Verhaltensabweichungen ergab.  \nAm 24.09.2012 legte die Tierschutzombudsfrau des Landes Steiermark eine Stellungnahme \nvor, welche die Ausführungen des Gutachters bestätigte.  \nDie Tierhaltung des Ferkellieferanten wurde am 24.10.2012 unangekündigt überprüft.  \nDiskussion \nDie rechtlichen Bestimmungen zu Bedürfnissen von Tieren zielen darauf ab, Schweinen ein \nMindestmaß an deren Erfüllung zu gewährleisten. Zahlreiche Erkenntnisse darüber erzeug-\nten bei Fachleuten und in den letzten Jahrzehnten zunehmend in der Öffentlichkeit ein stei-\ngendes Bewusstsein, erhöhten Regelungsbedarf und schließlich Regelungen hierzu.  \nDie Gesetzgebung richtet sich in erster Linie an die anwendenden, die tierhaltenden Perso-\nnen. Diese sind verpflichtet, die Vorschriften einzuhalten.  \nDie Behörden wiederum sollen die Umsetzung gewährleisten. Dies bewerkstelligen sie durch \nKonformitätsbewertungen und Durchsetzung von Maßnahmen im Rahmen von aufwändig \nerstellten statistisch abgesicherten Plänen, nach welchen Routinekontrollen durchgeführt werden, und durch Anlasserhebungen nach Anzeigen, Anträgen oder von Amts wegen bei eigener Wahrnehmung von vermuteten Abweichungen.  \nVoraussetzungen sind neben anderen Faktoren eine entsprechende Ausstattung der Behör-\nden, personell und materiell, und anwendbare Rechtsnormen. Der ISO Guide 7 (1994; 6.) \nerhebt Ansprüche an die Qualität von Normen der Konformitätsbewertung. So sollen Anfor-derungen in Normen derart formuliert sein, dass sie in eine einheitliche Anwendung münden. (4.4; 6.). Normtexte sollen subjektive Elemente wie „ausreichend“ oder „entsprechend“ ver-meiden (5.1; 6.).  \nDas ausgewählte Beispiel einer behördlichen Bearbeitung eines gemeldeten Verdachtes \nüber Tierschutzübertretungen stellt eines von ger ingem bis mittlerem Schwierigkeitsgrad dar. \nGerade für Nutztiere, auch für Schweine, liegen umfangreiche und sehr genau spezifizierte 62 \n Vorschriften zu den Bedürfnissen von Tieren vor. Einerseits sind die viele Haltungsaspekte \ngenau geregelt, andererseits bestehen Interpretationshilfen.  \nDem Umfeld des Tierhalters wird keine besondere Bedeutung beigemessen, davon abgese-\nhen, dass durch die bestehende zusätzliche Legehennenhaltung eine sehr starke Arbeitsbe-lastung besteht.  \nAktivistische Vorgangsweisen von nicht behördlichen Organisationen stellen zunehmend \nAuslöser von behördlichen Tätigkeiten in Tierschutzangelegenheiten dar. Im vorliegenden \nFall wies die Anzeige bereits eine sehr präzise der Darstellung der später auch behördlich \nfestgestellten Mängel auf. Allerdings wurden der Tierhaltung auch Abweichungen zuge-schrieben, die nicht verifiziert werden konnten.  \nDa zwischen dem von der meldenden Organisation behaupteten ersten Zeitpunkt der Kennt-\nniserlangung (20.04.) und dem Einlangen der Meldung bei der Behörde (18.06.) bereits lan-\nge Zeit verstrichen war und auch der Inhalt der Anzeige keinen bestimmten Hinweis darauf \ngab, wurde „Gefahr im Verzug“ nicht angenommen. \nDer Umstand, dass ein Eindringen in die Stallräume die Voraussetzung zur Erlangung des \nder Behörde gemeldeten Kenntnisstandes darstellt, sorgt bei den tierhaltenden Personen für Entrüstung und schwere Beunruhigung. Nach dem Empfinden des Autors verstellen eben-diese Emotionen den tierhaltenden Personen bisweilen die Einsicht über die zu verantwor-\ntenden Mängel.  \nIm diesem Beispiel konnte bei der später statt findenden Nachkontrolle ein Verstehen der \nNotwendigkeit des Beschäftigungsmaterials und eines ausreichenden Platzangebotes wahr-genommen werden.  \nIm gegenständlichen Fall wurden für manche in der Rechtsnorm schon präzise formulierte \nVorgaben Übertretungen festgestellt, wegen des Ausmaßes (alle Tierabteile ohne Beschäfti-\ngungsmaterial) und der an den Tieren festgestellten Veränderungen (Hautschäden, Kampf-verhalten) wurden zusätzlich auch ungerechtfertigte Leiden und Schäden angenommen. Die anderen – als reine Formalübertretungen – Sachverhalte wurden ebenso in einem Strafver-fahren verfolgt. \nDas eigene Vorgehen wird einem teleologischen Tun zugeschrieben. Die Priorität wurde – \nunabhängig von der Vorgeschichte und nicht direkten Zusammenhängen - der Verbesserung des Zustandes für die Tiere beigemessen. \nIn rückblickender Betrachtung können alter native – und auch zulässige - Vorgehensweisen \ngesehen werden. Dieselben Abwägungen fanden in Form von Diskussionen an der Behörde bereits während des Verfahrens statt:  \nA. Erwirken eines Maßnahmenbescheides; Abwägung: dies würde einen Mehraufwand be-\ndeuten, das Erreichen des Ziels der Verbesserung der Tierhaltung war durch Äußerun-gen des Tierhalters wahrscheinlich, daher wurde von dieser Alternative abgesehen. \nB. Kein Verwaltungsstrafverfahren; Abwägung: das Ausmaß und die festgestellten Leiden \nund Schäden an den Tieren ergaben die Bewertung „schwerwiegend“ daher, wurde ein \nStrafverfahren eingeleitet. \nC. Ausführliches Gutachten, welches Leiden für alle Tiere feststellt; Abwägung: im Licht der \nZeitressourcen wurde ein kurzes Gutachten (3 Seiten) für ausreichend befunden. Leiden wurden nur für einige Übertretungen begründet. \nD. Tierhaltungsverbot; Abwägung: in Verbindung mit den plausibel zu erwartenden Verbes-\nserungen (Äußerungen des Tierhalters) wurde davon abgesehen. \nE. Verbesserung der Platzierung des Futterautomaten; Bewertung: dies wurde von der Be-\nhörde noch nicht geeignet verfolgt. Das Tierverhalten hatte sich verbessert.  \nDer Autor möchte auf die Herausforderung in der Anwendung des Begriffes „ungerechtfer-\ntigt“ im §5 des Tierschutzgesetzes (3.) hinweisen. Zu fast jeder Bestimmung des Tierschutz-63 \n rechts, die präzise die Erfüllung von Bedürfnissen, von Mindestbedürfnissen der Tiere regelt, \nkann bei deren Nichterfüllung das Vorliegen von Leiden geltend gemacht werden. Etwa be-\nsteht für Kälber bis zum Alter von 6 Monaten ein Verbot der Anbindehaltung, für Rinder nach diesem Zeitpunkt nicht mehr. In diesem Sinne kann an der Schlüssigkeit jedes Gutachtens, welches für Nichterfüllung von Detailbestimmungen Leiden behauptet, gezweifelt werden.  \nZusammenfassung \nEin Fall von durch eine nicht behördliche Organisation angezeigten Tierschutzmängeln in einer Mastschweinehaltung soll die behördliche Vorgangsweise bei der Sicherstellung der \nMindestbedürfnissen Tieren aufzeigen. \nDem Vollzugsanspruch hat die Behörde durch Anlass- und Routinekontrollen und geeignete \nVerfolgungshandlungen (Maßnahmenbescheide, Strafen) nachzukommen. Dies ist durch Einsatz von Amtssachverständigen, die schlüssige Gutachten erstellen, umzusetzen. Die Öffentlichkeit wiederum ist mittelbar verantwortlich, für eine ausreichende Ausstattung der \nBehörde Sorge zu tragen, damit sie diesen Aufgaben nachkommen kann.  \nIn der gegenständlichen Tierhaltung wurden nach der Anzeige eine Erhebung vorgenom-\nmen, Abweichungen festgestellt, Verfolgungshandlungen gesetzt und den Tieren bessere Bedingungen angeboten, um ihre Bedürfnisse zu erfüllen.  \nDie Anzeige war in diesem Fall inhaltlich berechtigt, die ethische Angemessenheit, wie die \nInformationen über Missstände in Tierhaltungen erlangt werden, ist gesondert zu diskutieren.   \nLiteratur \nDEUTZ, A. (1993): Der Amtstierarzt als Sachverständiger unter besonderer Berücksichtigung \nvon Tierschutzfällen; Amt der Steiermärkischen Landesregierung, Veterinärdirektion, Graz, Friedrichgasse 7-11, Dienstbesprechung für Amtstierärzte, 17.06.1993. \nTROXLER, J: (2008): Tiere zeigen Schmerzwahrnehmungen durch verändertes Verhalten; \nVetjournal, 61, 7, 24-26. \nSTEPHAN, E. (1992): Zur Tierschutzrelevanz des Wohlbefindens – Anspruch, Verpflichtung, \nKriterien; Dtsch.tärztl.Wschr. 99, 1, 3-4. \n1. BMLFUW (2015): Abteilung II/I, Argrarmarkt Austria, Rinderdatenbank, regionale Aus-\nwertungen zum 01.12.2014; 1010 WIEN, Stubenring 1. \n2. Statistik Austria (2015): Nach RL 90/539/EG zugelassene Geflügelbetriebe, \nhttp://www.statistik.at/ovis/pdf/342.pdf , Einsichtnahme 13.04.2015. \n3. Bundesgesetzblatt (2004): Tierschutzgesetz, I Nr. 118, i.d.g.F.. \n4. Bundesgesetzblatt (2004): 1. Tierhaltungsverordnung, II Nr. 285, i.d.g.F., Anlage 5, 2.2, \n2.7, 2.8, 2.10.3., 5.2, 5.3, 5.4. \n5. Bundesministerium für Gesundheit (2008): Handbuch Schwein, Selbstevaluierung Tier-\nschutz; Wien, Radetzkystraße 3. \n6. ISO (1994): Guide 7, Guidelines for drafting of Standards for use for conformity Assess-\nment, International Standards Organisation, Genf. \nAnschrift des Verfassers: \nDr. Herfried Haupt \nAmtstierarzt, Bezirkshauptmannschaft Hartberg-Fürstenfeld, Veterinärreferat \nRochusplatz 2; 8230 Hartberg \nherfried.haupt@stmk.gv.at \n 64 \n  \n  65 \n \nTIERSCHUTZ\nOmbudsstellen\nÖsterreichs\nDie Plattform „Österreichische Tierär ztinnen und Tierärzte für Tierschutz“ \n(ÖTT) stellt sich vor \nDie Plattform „Österreichische Tierärztinnen und Tierärzte für Tierschutz“ (ÖTT) ist eine seit \n2009 bestehende Zusammenarbeit von mittlerweile 11 tierärztlichen Organisationen zum \nZwecke der Förderung des wissensbasierten Tierschutzes.  \nÖTT-Partnerorganisationen sind:  \n Österreichischen  Gesellschaft  der Tierärzte ‐ Sektion Tierhaltung  und Tierschutz  (ÖGT_TuT)  \n Vereinigung  Österreichischer  Kleintiermediziner  (VÖK)  \n Vereinigung  Österreichscher  Pferdetierärzte  (VÖP) \n Tierärzte ohne Grenzen (vsf) \n Österreichischer  Verband von Amtstierärztinnen  und Amtstierärzten  (ÖVA) \n Tierschutzombudspersonen  \n Verein der Freunde und Förderer der Schweinemedizin  (VFS) \n Österreichische  Tierärztekammer  (ÖTK) \n Interessensverband  Praktizierender  TierärztInnen  in Österreich  (IVPTÖ) \n Österreichische  Buiatrische  Gesellschaft  (ÖBG) \n Institut für Tierhaltung  und Tierschutz  – Vetmeduni  Wien \nDie ÖTT versteht sich als Drehscheibe für den Erfahrungs- und Wissensaustausch, in der \neine Bündelung und Abstimmung der tierärztlichen Tierschutzaktivitäten stattfindet. Die Zu-\nsammenarbeit dieser Organisationen ist durch eine Kooperationsvereinbarung geregelt. Ak-\ntueller, gewählter Sprecher der ÖTT ist Herr Dr. Rudolf Winkelmayer. \nÖTT-Leitbild \nDie ÖTT sieht es als ihre primäre Aufgabe an, den Tierschutzgedanken innerhalb der Tier-ärztInnenschaft zu stärken und die daraus resultierenden Aktivitäten zu fördern. Das im Jahr 2011 veröffentlichte ÖTT-Leitbild (siehe S. 67) bildet das ethische Grundkonzept der ÖTT, \ndas von allen Partnerorganisationen mitgetragen wird. Tierärztinnen und Tierärzte sollen \ndamit in die Lage versetzt werden, im tierärztlichen Arbeitsumfeld Entscheidungen im Sinne des Tierschutzes zu treffen, diese fachlich, ethisch und rechtlich zu begründen und erforder-lichenfalls auch gegen Widerstände zu vertreten und durchzusetzen. \nÖTT-Tagung \nDie jährlich im Mai stattfindende ÖTT-Tagung „Tierschutz: Tierschutz: Anspruch - Verantwor-tung - Realität“ bildet einen optimalen Rahmen für den tierärztlichen und interdisziplinäre \nWissens- und Erfahrungsaustausch im Zusammenhang mit aktuellen Tierschutzfragen. Die \nTagungsbände der bisherigen ÖTT-Tagungen und das ÖTT-Leitbild können sie unter fol-gender Adresse finden bzw. herunterladen:  \nhttp://www.oegt.at/Downloads_Tierhaltung.html  \n \nKontakt \nDr. Johannes  Baumgartner  \nVetmeduni  Wien \njohannes.baumgartner@vetmeduni.ac.at  \n \n \n  66 \n   67 \n Leitbild der Plattform \nÖsterreichische Tierärztinnen und Tierärzte für Tierschutz (ÖTT) \n(Beschluss: 24.1.2011) \nFür die Art und Qualität der Mensch-Tier-Beziehung sind neben Rechtsvorschriften auch \nethische Normen maßgeblich. Rechtsvorschriften in den Bereichen des Tierschutzes*) ein-\nschließlich des Tiertransports und der Tierversuche sowie der Jagd und der Fischerei stellen Mindestanforderungen dar, die von jedermann zu beachten sind. Tierärztinnen und Tierärzte sind von Berufs wegen in besonderem Maß für das Wohlbefinden der Tiere verantwortlich. Sie setzen sich daher über die Einhaltung der einschlägigen Rechtsvorschriften hinaus für \nden Schutz der Tiere ein.  \nDie Beziehungen zwischen Menschen und Tieren sind grundsätzlich von widersprüchlichen \nInteressen*\n) geprägt, die zu vielfältigen Konflikten führen. Im Spannungsfeld zwischen den \nInteressen am bestmöglichen Schutz der Tiere und den Interessen an ihrer weitgehend un-beschränkten Nutzung sind sich Tierärztinnen und Tierärzte bewusst, dass der Tierschutz \nein bedeutsames öffentliches und damit ein gesamtgesellschaftliches Anliegen darstellt. Sie \nbekennen sich daher unter ethischen Gesichtspunkten dazu, dass Tiere nicht nur – wo im-mer dies möglich ist – vor Schmerzen*\n), Leiden*) und Schäden*) zu bewahren sind, sondern \ndass es auch gilt, ihr Wohlbefinden*) in bestmöglicher Weise sicherzustellen. Im Zweifelsfall \nlassen sich Tierärztinnen und Tierärzte vom Grundsatz „ In dubio pro animale “*) leiten.  \nDas Leitbild der ÖTT legt im Sinne einer Selbstverpflichtung den Rahmen jener ethischen \nGrundsätze fest, die das tierärztliche Denken und Handeln bestimmen: \n(1) Tierärztinnen und Tierärzte anerkennen Tiere als empfindungsfähige Lebewesen, begegnen ihnen mit Respekt und schützen ihr Leben, ihre Gesundheit und ihr Wohl-\nbefinden.  \n(2) Tierärztliches Handeln wird vom Prinzip der Achtung vor dem Leben und dem Eigen-wert*\n) jedes einzelnen Tieres geleitet. Daher sorgen Tierärztinnen und Tierärzte im \nRahmen ihrer Möglichkeiten für den bestmöglichen Schutz der Tiere in allen Lebens-bereichen. \n(3) Tierärztinnen und Tierärzte setzen ihr Fachwissen konsequent für eine nachhaltige Verbesserung des praktischen und rechtlichen Tierschutzes ein. Sie berücksichtigen dabei die neuesten Erkenntnisse der veterinärmedizinischen Wissenschaften, der Bi-ologie und der Ethologie und arbeiten zum Wohl der Tiere mit Kolleginnen und Kolle-\ngen sowie mit Vertreterinnen und Vertretern anderer Disziplinen zusammen. \n(4) Im Spannungsfeld zwischen ethischen Verpflichtungen und ökonomischen oder an-deren nicht mit dem Anliegen des Tierschutzes in Einklang stehenden Interessen tref-\nfen Tierärztinnen und Tierärzte ihre Entscheidungen nach sorgfältiger Abwägung der Interessen der Tiere bzw. des Tierschutzes und der Interessen der Tierhalter, sofern diese berechtigt sind. Sie bewerten dabei die Interessen des Menschen nicht grund-sätzlich höher als die des Tieres, sondern anerkennen den ethischen Grundsatz der \nGerechtigkeit*\n) für Mensch und Tier, wonach Gleiches gleich und Ungleiches ungleich \nzu behandeln ist.  \n(5) Tierärztinnen und Tierärzte prüfen vor jeder tierärztlichen Intervention, welche die \nphysische oder psychische Unversehrtheit eines Tieres oder seine sozialen Bedürf-\nnisse beeinträchtigen könnte, die Frage nach ihrer ethischen Vertretbarkeit, wobei weder berufspolitische noch wirtschaftliche Interessen dem Tierschutz übergeordnet werden dürfen.  \n___________________ \n*\n)verweist auf eine Erläuterung im Glossar. 68 \n (6) Erweist sich eine Belastung des Tieres dem Grunde nach als vertretbar und sind \nmehrere Methoden zur Erreichung eines zulässigen Zweckes verfügbar, so bekennen \nsich Tierärztinnen und Tierärzte zum Grundsatz des gelindesten Mittels, d.h. sie wenden jene Methode an, durch welche den Tieren das geringste Ausmaß an Schmerzen, Leiden und Schäden zugefügt wird.  \n(7) Stellen Tierärztinnen und Tierärzte Missstände in einer Tierhaltung oder im Umgang mit Tieren fest, so halten sie den / die Tierhalter/in bzw. die / den Verantwortliche/n auch dann zu deren Behebung an, wenn sie dadurch einen wirtschaftlichen Nachteil \nerfahren können. Treten wiederholt tierschutzrelevante Missstände auf oder handelt \nes sich um schwerwiegende Missstände, so erstatten sie Anzeige bei der zuständi-gen Vollzugsbehörde oder wirken auf die Einleitung eines gerichtlichen Strafverfah-rens hin.  \n(8) Das tierärztliche Handeln steht im Dienste der Erhaltung und Wiederherstellung der \nGesundheit*\n) sowie des Tierschutzes. Tierärztinnen und Tierärzte lassen grundsätz-\nlich jedem erkrankten oder verletzten Tier eine fachgerechte medizinische Erstver-\nsorgung angedeihen. Dies gilt unabhängig von Art bzw. Wert und Nutzen bzw. Nütz-lichkeit des Tieres sowie unabhängig davon, ob eine allfällige Honorarforderung gesi-chert ist.  \n(9) Ist ein Tier aus medizinischer Sicht nich t Ziel führend therapierbar, so ist es fachge-\nrecht zu euthanasieren. Bei der Euthanasie steht das Wohl des Tieres bis zum Eintritt \ndes Todes im Vordergrund. Tierärztinnen und Tierärzte lehnen es ab, unbehebbares schweres Leiden auf Wunsch des Tierhalters zu verlängern. Sie lehnen es ebenso ab, einem Auftrag nach Euthanasierung (weitgehend) gesunder oder mit zumutbarem Aufwand therapierbarer Tiere nachzukommen. \n(10) Tierärztinnen und Tierärzte setzen sich aktiv und nach bestem Wissen und Gewissen \nfür den Schutz der Tiere ein. Sie wirken durch Aufklärung, Beratung und Anleitung \nauf eine tiergerechte Haltung von und einen tiergerechten Umgang mit Heim-, Be-gleit-, Nutz-\n*) und Wildtieren hin. Sie unterstützen nach ihrem persönlichen Engage-\nment Initiativen, die darauf abzielen, das Verständnis der Bevölkerung für die Bedürf-nisse und den Schutz der Tiere zu fördern, ihre Lebensbedingungen zu verbessern \nund geeignete Rahmenbedingungen für ein gedeihliches Zusammenleben von \nMensch und Tier zu schaffen. 69 \n Glossar \nEigenwert: Tiere besitzen als Lebewesen einen Wert, der unabhängig vom Nutzwert für den Men-\nschen ist. \nGerechtigkeit für Mensch und Tier / Gleichheitsgrundsatz: Tiere gehören aufgrund ihres Eigen-\nwertes und auf Grund ihrer kooperativen Leistungen einer Gerechtigkeitsgemeinschaft mit den Men-\nschen an. – Das ethische Prinzip der Gleichheit, d. h. die Forderung nach Gleichbehandlung und dem \nAusschluss von willkürlicher Ungleichbehandlung be ruht im Wesentlichen auf dem moralischen Prin-\nzip der Gerechtigkeit. Gleiches ist gemäß seiner Gleichheit gleich, Ungleiches entsprechend seiner \nUngleichheit ungleich zu bewerten und zu behandeln. Ungleichheit in einem Bereich rechtfertigt nicht \nUngleichbehandlung in einem anderen Bereich. Aus der Forderung nach Gleichbehandlung folgt, dass \nLebewesen mit gleichartigen Eigenschaften (z.B. Empfindungsfähigkeit) in allen Fällen, in welchen \ndiese Eigenschaft von Bedeutung ist, gleich zu be handeln sind. Aus der Forderung nach Gleichbe-\nhandlung folgt aber auch, dass bei Vorliegen relevanter  Unterschiede gerechtes Handeln in einer ab-\nsichtlichen Ungleichbehandlung besteht (z.B. untersc hiedlicher Bedarf bzw. Bedürfnis in Bezug auf \nNahrung, sozialen Kontakt, Umgebungstemperatur und Kleidung). \nGesundheit  wird in Anlehnung an die Definition der WHO als Zustand des vollständigen körperlichen, \npsychischen und sozialen Wohlergehens bei Mensch und Tier verstanden. \nDas leitende Grundprinzip  „In dubio pro animale“ beruht auf dem allgemein anerkannten ethischen \nPostulat, wonach es grundsätzlich geboten ist di e Position des Schwächeren zu schützen. Es weist \ndaher darauf hin, dass immer dann, wenn ein Nu tzungsinteresse dem Grunde oder dem Ausmaß \nnach nicht unzweifelhaft  bejaht werden kann, zugunsten des Ti eres bzw. des Tierschutzes zu ent-\nscheiden ist. Ebenso ist im Zweifel  davon auszugehen, dass Maßnahmen, die mit der Nutzung eines \nTieres verbunden sind, das Tier belasten.  \nNutztiere: Der Begriff „Nutztier“ umfasst landwirtsch aftlich genutzte Tiere und Versuchstiere. \nInteressen: Analog zu bestimmten Interessen des Mensch en sind auch anderen empfindungsfähigen \nLebewesen entsprechend ihrer Entwicklung Interessen  zuzuerkennen. Die Ethologie kennt dafür zahl-\nreiche Beispiele, etwa das Interesse am eigenen Wohlbefinden und am Erhalt des Lebens. \nLeiden: Leiden sind alle vom Begriff des Schmerzes nicht erfassten Beeinträchtigungen im Wohlbe-\nfinden, die über ein schlichtes Unbehagen hinaus gehen und eine nicht ganz unwesentliche Zeitspan-\nne fortdauern. Als Leiden bezeichnet werden Einwirkungen und sonstige Beeinträchtigungen des Wohlbefindens, die der Wesensart und den Instinkten des Tieres zuwiderlaufen und vom Tier gegen-\nüber seinem Selbst- oder Arterhaltungstrieb als lebensfeindlich empfunden werden. Leiden können \ndurch Schmerzen verursacht werden, es gibt aber auch immaterielle (psychische) Leiden. Der Begriff \n„Leiden“ schließt Angst und Distress ein. Die Hi rnanatomie zeigt bei niederen und höheren Wirbeltie-\nren große Übereinstimmungen im Hinblick auf die Basalstrukturen und Neurotransmitter, welche Lei-den hervorrufen.  \nSchaden / Schäden: Ein Schaden tritt ein, wenn der Zustand eines Tieres sich im Vergleich zum \n„Normtypus“ nicht nur kurzfristig verschlechtert. Die Abweichung kann den körperlichen Zustand be-treffen, aber auch den seelischen, wie es bei  Verhaltensauffälligkeiten der Fall ist.  \nSchmerz / Schmerzen: Schmerz ist eine unangenehme sensorische und emotionale Erfahrung, die \nmit einer tatsächlichen oder möglichen Gewebsschädigung verbunden ist, oder als solche empfunden wird (International Association fo r the Study of Pain, 1979). Einig ist man sich, dass zumindest höhere \nTiere auf Grund des Aufbaus und der Arbeitsweise ihres Nervens ystems und ihres Gehirns den \nSchmerz ähnlich wie der Mensch empfinden.  \nTierschutz:  Der Schutz von Tieren umfasst alle Bestrebungen und Maßnahmen, die darauf abzielen, \ndas Leben und Wohlbefinden der Tiere zu schützen (G.M. Teutsch, 1987).  \nWohlbefinden: Der Begriff „Wohlbefinden“ bezeichnet einen Zustand physischer und psychischer \nHarmonie des Tieres mit sich und mit der Umwelt und geht damit über das bloße Fehlen von Schmer-\nzen und Leiden hinaus. Typische Anzeichen des Wohlbefindens sind Gesundheit und ein in jeder \nBeziehung normales Verhalten. Wohlbefinden se tzt daher neben der physischen und psychischen \nGesundheit des Tieres auch eine tiergerechte Haltun gsumwelt voraus, die es dem Tier ermöglicht, ein \nin jeder Hinsicht normales, artgemäßes Verhalten zu entwickeln und auszuüben.  \n  70 \n Literatur und Materialien \nALI, S.M. (2010): Fleisch aus der Perspektive der Welternährung, Bremen: Books On De-\nmand.  \nARKOW, P. and MUNRO, H. (2008): The Veterinary Profession’s Role in Recognizing and \nPreventing Family Violence: The Experiences  of the Human Medicine Field and the \nDevelopment of Diagnostic Indicators of Non-Accidental Injury. In: F. R. Ascione: The International Handbook of Animal Abuse and Cruelty. Theory. Research, and Applica-\ntion, West Lafayette, Indiana: Purdue University Press, 31-50. \nBINDER, R. (2010): Beiträge zu aktuellen Fragen des Tierschutz- und Tierversuchsrechts. \nBaden-Baden: Nomos Verlagsgesellschaft (= Das Recht der Tiere und der Landwirt-schaft Bd. 7, hrsg. v. J. Caspar und F. Harrer). \nBIRNBACHER, D. (2006): Dürfen wir Tiere töten? In: D. Birnbacher: Bioethik zwischen Inte-\nresse und Natur. Frankfurt/Main: Suhrkamp, 222-247 (= stw 1772).  \nBundesamt für Veterinärwesen (BVET, 2009): Information zum Umgang und zur Beurteilung \nvon gegen den Ebergeruch geimpften Schweinen und deren Schlachttierkörpern vom 6. Oktober 2008. Bundesverband praktizierender Tierärzte e.V. (2005): Kodex GVP– Gute Veterinärme-dizinische Praxis – ein wirksames Instrum ent für gezieltes Qualitätsmanagement in der \ntierärztlichen Praxis und Klinik. \nhttp://www.bundestieraerztekammer.de/datei.htm?filename=gvp_kodex.pdf&themen_id\n=5209 \nCodex Veterinarius  der Tierärztlichen Vereinigung für Tierschutz e. V. (TVT). Ethische Leit-\nsätze für tierärztliches Handeln zum Wohl und Schutz der Tiere, 2. Aufl. 2009. http://www.tierschutz-tvt.de/uploads/media/CODEX_VERINARIUS.pdf \nFederation of Veterinarians of Europe (FVE, 2008): Europäischer Verhaltenskodex für Tier-\närzte / Veterinary Act: Tierärztliche Tätigkeiten: ein Beruf – eine Vision – eine Stimme \n(Code of Good Veterinary Practice) http://www.fve.org/news/publications/pdf/gvp.pdf  \nFederation of Veterinarians of Europe (2002): Code of Good Veterinary Practice. \nhttp://www.fve.org/news/publications/pdf/gvp.pdf  \nKALINKE, S. (2000): Die Tierärztliche Vereinigung für Tierschutz e.V. (TVT) und ihr Einfluss \nauf den Tierschutz in der Bundesrepublik Deutschland. Diss. med.vet. Univ. Leipzig.  \nÖsterreichische Tierärztekammer: Leitbilder Österreichischen Tierärztinnen und Tierärzte. \nhttp://www.tieraerztekammer.at/ueber_leitbild.php \nSchweizer Gesellschaft der Tierärztinnen und Tierärzte (2005): Ethische Grundsätze für den \nTierarzt und die Tierärztin, 2. Aufl. 2005. \n http://www.gstsvs.ch/files/Ethische_ Grundsaetze_fuer_den_Tierarzt_Revision_2004_\nNEU_d.pdf \n \nZitierte Rechtsgrundlagen \nBundesgesetz über den Schutz der Tiere (Tierschutzgesetz – TSchG), BGBl. I Nr. 118/2004, \nArtikel 2, vom 28. September 2004, idFBGBl. I Nr. 80/2010. \nBundesgesetz vom 13. Dezember 1974 über den Tierarzt und seine berufliche Vertretung \n(Tierärztegesetz), BGBl. Nr. 16/1975idFBGBl. I Nr. 135/2006. \nBundes-Tierärzteordnung in der Fassung der Bekanntmachung vom 20. November 1981 \n(BGBl. I S. 1193), zuletzt geändert durch Artikel 17 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1934). \n  \n   \n \n   \n    \n \n \n                                          \nISBN-978-3-9502915-6-8 \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}