{"title": "Natürliche Heilmittel zur Behandlung und Vorbeugung von Erkältung und Grippe", "author": "Hallo", "url": "https://de.iherb.com/blog/natural-remedies-for-cold-and-flu-recovery-and-prevention/585", "hostname": "iherb.com", "description": "Früher traten Erkältungen und die Grippe zu festen saisonalen Zeiträumen auf. Heutzutage scheint es, als könne man sich zu jeder Zeit im Jahr einen Virus einfangen.", "sitename": "de.iherb.com", "date": "2019-01-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Natürliche Heilmittel zur Behandlung und Vorbeugung von Erkältung und Grippe\nHAFTUNGSAUSSCHLUSS:Dieser Blog soll keine Diagnose, Behandlung...\nFrüher traten Erkältungen und die Grippe zu festen saisonalen Zeiträumen auf. Heutzutage scheint es, als könne man sich zu jeder Zeit im Jahr einen Virus einfangen.\nDadurch, dass der Rhinovirus und multiple Grippestämme dauerhaft präsent sind, ist es wichtig, sich gründlich vor einer Ansteckung mit diesen Keimen zu schützen. Leider können verschreibungsfreie Medikamente sehr aggressiv auf den Körper wirken und ähnlich wie bei verschreibungspflichtigen Medikamenten auch zu Nebenwirkungen führen. Natürliche Heilmittel können schonender sein, helfen, die Genesungszeit zu verkürzen und manchmal sogar den Ausbruch von Erkrankungen verhindern.\nDen Genesungsprozess durch ausreichend Schlaf beschleunigen\nEine der besten Möglichkeiten, um den Körper bei der Überwindung einer Erkrankung zu unterstützen, ist ausreichend zu schlafen. Wenn man sich nicht genügend ausruht, kann das Immunsystem des Körpers in Mitleidenschaft gezogen werden. Schlaf ist die natürlichste Möglichkeit des Körpers, um das Immunsystem zu erneuern und wiederherzustellen. Indem man für ausreichend Schlaf sorgt, kann man dem Körper auch helfen, dem Ausbruch einer Erkältung oder Grippeinfektion vorzubeugen.\nGrippe mit Dampf und Luftbefeuchtern vermeiden\nWenn man aufgrund einer Erkrankung nicht mehr richtig durchatmen kann, kann jeder Atemzug zur Anstrengung werden. Eine Dampfbehandlung kann hier etwas der ersehnten Linderung verschaffen. Die Erzeugung einer stark dampfenden und feuchten Umgebung kann sich positiv auswirken, egal ob man dafür das ganze Badezimmer in ein Dampfbad verwandelt, einfach nur einen Topf oder eine Schüssel nutzt oder sogar einen Inhalator verwendet. Die Zugabe von\n[Eukalyptusöl](https://www.iherb.com/c/eucalyptus-oil) zum Wasser könnte zusätzlich helfen, verstopfte Atemwege zu befreien.\nDie heilende Kraft einer Dampfbehandlung kann eine wirkungsvolle Möglichkeit sein, um dem ganzen Körper dabei zu helfen, sich besser zu fühlen. Dampf ist dafür bekannt, sich lindernd bei erkältungs- oder grippebedingten Schmerzen auszuwirken und kann zudem das Immunsystem des Körpers dabei unterstützen, die schädlichen Giftstoffe der Viren über die Poren auszuscheiden.\nWenn man an verstopften Atemwegen und Husten leidet, kann auch ein Luftbefeuchter eine Option sein, um sich etwas Linderung zu verschaffen. Luftbefeuchter sind insbesondere dann hilfreich, wenn die Umgebung besonders trocken ist. Das kann der Fall sein, wenn man in einer trockenen Region wohnt (z. B. in der Wüste) oder wenn die Luft im Haus aufgrund der Heizung trocken geworden ist. Seien Sie jedoch vorsichtig bei der Anwendung eines Luftbefeuchters. Sie sollten auf eine vernebelnde Version verzichten, da diese Bakterien und Schimmel begünstigen kann. Außerdem sollte man darauf achten, den Luftbefeuchter ordentlich zu reinigen, um der Schimmelbildung entgegenzuwirken.\nNatürliche Lutschpastillen, Kochsalzlösung und reichlich Flüssigkeit\nOft wird eine Erkältung oder eine Grippe von einem lästigen, quälenden Husten begleitet. Mithilfe natürlicher\n[Lutschpastillen](https://www.iherb.com/c/Sore-Throat-Cough-Lozenges) kann man versuchen, den schmerzhaften Husten zu bekämpfen. Insbesondere Lutschpastillen mit natürlichem [Honig](https://www.iherb.com/c/Sore-Throat-Cough-Lozenges?avids=5193%2C5103%2C1091%2C5196%2C16980%2C30144) sind eine gute Ergänzung für die Behandlung zu Hause. Effektiv sind auch Lutschpastillen mit [Eukalyptus oder Menthol](https://www.iherb.com/c/Sore-Throat-Cough-Lozenges?avids=16980%2C5104%2C5341%2C16983%2C7845%2C29835%2C5225).\nDie Erde besteht zu über 70 Prozent aus Wasser. Größtenteils handelt es sich dabei um Salzwasser. Das Salz hat etwas Besonderes an sich. Mithilfe von Kochsalzlösungen hat man die Möglichkeit, etwas von diesem Salz auf heilende Weise dem Körper zuzuführen. Nasentropfen mit Salzlösung sind sowohl bei Halsschmerzen, einer laufenden Nase oder einer verstopften Nase hilfreich und können dem Körper etwas von dem heilenden Salz zurückgeben.\n[Nasentropfen oder -sprays](https://www.iherb.com/c/Nasal-Sinus-Wash) mit Salzlösung gibt es verschreibungsfrei in den meisten Apotheken, Drogerien und Supermärkten. Diese Behandlungsoption ist sehr unbedenklich und schonend, sogar bei Kindern.\nOb Sie es glauben oder nicht, ein Großteil des menschlichen Körpers besteht aus Wasser. Wenn man an einer Erkältung oder Grippe erkrankt, muss man sicherstellen, dass man seinen Wasserhaushalt aufrechterhält. Das Trinken von viel Wasser, echten Fruchtsäften,\n[elektrolythaltigen Sportgetränken](https://www.iherb.com/c/hydration-electrolytes) und [Suppen auf Brühebasis](https://www.iherb.com/c/bone-broth) (beispielsweise Mamas Hühnernudelsuppe) hilft, den Schleim im Körper abzuleiten.\nIngwerwurzel, Honig und natürlichen Knoblauch auf den Speiseplan setzen\nWährend\n[Ingwer](https://www.iherb.com/c/ginger-products) in erster Linie für seine würzige Schärfe und manchmal auch seine entzündungshemmenden Eigenschaften bekannt ist, eignet er sich auch gut, um die Linderung eines Hustens oder von Halsschmerzen zu unterstützen. Zudem haben Studien sogar gezeigt, dass er bei Übelkeit hilft. All diese drei Symptome gehen häufig mit einer Erkältung oder Grippe einher. Durch das Abkochen von einem Stück Ingwerwurzel, kann man auf einfache Weise versuchen, sich etwas Linderung zu verschaffen.\nEin weiteres Wunder der Natur ist\n[Honig](https://www.iherb.com/c/honey). Er ist nicht nur süß und lecker, sondern hat auch jede Menge gute Eigenschaften. Beispielsweise ist er für seine antibakterielle und antimikrobielle Wirkung bekannt. Bei Husten kann es hilfreich sein, dem [Tee](https://www.iherb.com/c/tea) oder dem Essen etwas Honig hinzuzugeben oder einfach einen Esslöffel davon pur zu sich zu nehmen. Allerdings sollte man bei Kindern Vorsicht walten lassen. Kinder unter einem Jahr sollten Honig niemals essen, da er Botulinum-Erreger enthält. [Knoblauch](https://www.iherb.com/c/garlic) ist aufgrund des in ihm enthaltenen Stoffes Allicin für seine antimikrobiellen Eigenschaften bekannt. Knoblauch in natürlicher Form oder als Nahrungsergänzungsmittel in den Speiseplan zu integrieren, kann helfen, den Schweregrad von Symptomen einer Erkältung zu reduzieren. Es wurde zudem beworben, dass die regelmäßige Verwendung von Knoblauch im Essen, helfen womöglich könne, eine Erkrankung von vorneherein zu vermeiden.\nDie Genesung mit Echinacea, Vitamin C und Probiotika unterstützen\n[Echinacea ](https://www.iherb.com/c/echinacea)enthält [Flavonoide](https://www.iherb.com/c/flavonoids), die helfen können, das Immunsystem des Körpers anzukurbeln. Genau wie [Ingwer](https://www.iherb.com/c/ginger-products) unterstützen sie die Reduktion von Entzündungen. Echinacea kann sowohl vor Ausbruch einer Krankheit als auch während der akuten Erkrankung eingenommen werden. Die vorherige Einnahme kann manchmal helfen, den Ausbruch der Krankheit zu verhindern, wobei die Einnahme während der akuten Erkrankung helfen kann, die Dauer der Erkältung oder Grippe zu reduzieren.\nEine weitere große Unterstützung für den Körper kann\n[Vitamin C](https://www.iherb.com/c/vitamin-c) sein, sowohl vor als auch während einer Erkrankung. Es ist in verschiedensten Obst- und Gemüsesorten enthalten, aber auch in Tablettenform erhältlich. Eine gute Möglichkeit, um dem Körper Vitamin C zuzuführen, ist, es mit etwas [Tee](https://www.iherb.com/c/tea) und [Honig](https://www.iherb.com/c/honey) zu kombinieren. Limonaden oder Orangensaft sind eine weitere gute Alternative, um den Körper mit Vitamin C zu versorgen. Sobald es vom Körper aufgenommen wurde, unterstützt Vitamin C nicht nur das Immunsystem, sondern kann auch Atemwegsinfektionen bekämpfen. Damit ist Vitamin C ein weiteres Ergänzungsmittel, das vorbeugend eingenommen werden kann, um erst gar nicht krank zu werden.\nEin weiterer wichtiger Faktor, der zu einer schnellen Genesung beiträgt, sind\n[Probiotika](https://www.iherb.com/c/probiotics). Probiotika sind gute Bakterien die von Natur aus im Körper und in bestimmten Lebensmitteln vorkommen. Mittlerweile erhält man sie auch in Form von verschreibungsfreien Nahrungsergänzungsmitteln. Viele Krankheitserreger, die den Körper befallen, siedeln sich im Darm an. Probiotika helfen, den Darm sauber zu halten und den Körper damit von diesen Keimen zu befreien. Auch bei Infektionen der oberen Atemwege können Probiotika hilfreich sein. Durch die präventive Einnahme von Probiotika können Sie Ihrem Körper eine extra Portion Schutz bieten.\nStressreduktion und andere Methoden zur Genesung\nStress fügt dem Immunsystem des Körpers bekanntermaßen ernsthaften Schaden zu. Ein geschwächtes Immunsystem ist wie eine Einladung für Erkältungs- und Grippeviren. Aus diesem Grund ist es wichtig, Stress, der Krankheiten begünstigen kann, zu reduzieren und zu vermeiden. Wie bereits zuvor erwähnt, bedeutet dies oft, ausreichend zu schlafen.\nEs gibt zahlreiche einfache Dinge, die die Genesung unterstützen können. Beispielsweise kann Gurgeln bei Halsschmerzen etwas Linderung verschaffen. Das Gurgeln mit\n[Salz](https://www.iherb.com/c/salt) und warmem Wasser ist eine einfache und unbedenkliche Möglichkeit, um die Beschwerden etwas zu lindern. Durch das Hinzugeben von Zusätzen wie Wasserstoffperoxid, [Honig](https://www.iherb.com/c/honey), [Apfelessig](https://www.iherb.com/c/apple-cider-vinegar), Zitronensaft oder Himbeerblättern kann man diese Methode noch weiter verbessern.\nAuch die Verwendung von Kalt-Warm-Kompressen kann helfen, verstopfte Atemwege zu befreien. Das Auflegen der Kompressen auf die verstopften Nebenhöhlen hilft etwas, die Entzündung zu reduzieren. Dies stellt eine gute Alternative für Personen dar, die keinen Zugang zu einem Inhalator mit heißem Dampf haben. Die besten Ergebnisse erzielen Sie, wenn Sie zwischen den kalten und warmen Kompressen wechseln.\nDie entscheidenden Faktoren zur Prävention einer Erkältung und Grippe\nGlücklicherweise steht eine Vielzahl natürlicher Heilmittel zur Verfügung, die helfen können, eine Erkältung oder Grippe zu bekämpfen. Ruhe, Stressreduktion, die Verwendung von Dampf und ausreichendes Trinken sind alles einfache Möglichkeiten, um gegen diese Krankheiten vorzugehen. Zusätzlich können Sie Ihrem in Mitleidenschaft gezogenen Immunsystem einen echten Schub verleihen, indem Sie Dinge wie\n[Honig](https://www.iherb.com/c/honey), [Echinacea](https://www.iherb.com/c/echinacea), [Vitamin C](https://www.iherb.com/c/vitamin-c), [Probiotika](https://www.iherb.com/c/probiotics), [Ingwer](https://www.iherb.com/c/ginger-products) und Ähnliches hinzunehmen. Zwischen dem Immunsystem des Körpers und den ansteckenden Erregern der Erkältung und Grippe kann es im wahrsten Sinn zu einem „Kampf“ kommen. Die Verwendung natürlicher Heilmittel kann nicht nur die Genesung verkürzen, sondern auch helfen, das Risiko für den Ausbruch einer Erkrankung von vorne heraus zu reduzieren und dem Immunsystem Unterstützung, die es zur Bekämpfung der Keime braucht, zur Verfügung zu stellen.", "language": null, "image": "https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/blog/uploads/natural-remedies-for-cold-and-flu-recovery-and-prevention-large.jpg", "pagetype": "article", "links": ["https://secure.iherb.com/rewards/rewards-program", "https://de.iherb.com/c/brands-of-the-week", "https://de.iherb.com/specials", "https://de.iherb.com/", "https://de.iherb.com/new-products", "https://de.iherb.com/specials", "https://de.iherb.com/trial-pricing", "https://de.iherb.com/topsellers", "https://checkout1.iherb.com/account/login/?referrerRedirect=true", "https://checkout1.iherb.com/users/dashboard", "https://secure.iherb.com/orders/gc-tracking", "https://de.iherb.com/ugc/wishlist", "https://de.iherb.com/ugc/myaccount/review", "https://secure.iherb.com/communications/preferences", "https://de.iherb.com/myaccount/publicprofile", "https://de.iherb.com/ugc/myaccount/questions", "https://de.iherb.com/ugc/myaccount/answers", "https://secure.iherb.com/rewards/overview", "https://secure.iherb.com/myaccount/messagecenter", "https://secure.iherb.com/rewards/info/rewards-program", "https://secure.iherb.com/rewards/overview", "https://checkout1.iherb.com/account/logoff", "https://checkout1.iherb.com/account/login/?referrerRedirect=true", "https://checkout1.iherb.com/auth/Account/Register", "https://checkout1.iherb.com/cart", "https://checkout1.iherb.com/cart", "https://de.iherb.com/c/face-moisturizers-creams", "https://de.iherb.com/c/hydration-electrolytes", "/blog", "/blog/wellness", "/blog/fitness", "/blog/nutrition", "/blog/beauty", "/blog/wellness", "/blog/fitness", "/blog/nutrition", "/blog/beauty", "/experts/iherbstaff", "https://www.iherb.com/c/eucalyptus-oil", "https://www.iherb.com/c/Sore-Throat-Cough-Lozenges", "https://www.iherb.com/c/Sore-Throat-Cough-Lozenges?avids=5193%2C5103%2C1091%2C5196%2C16980%2C30144", "https://www.iherb.com/c/Sore-Throat-Cough-Lozenges?avids=16980%2C5104%2C5341%2C16983%2C7845%2C29835%2C5225", "https://www.iherb.com/c/Nasal-Sinus-Wash", "https://www.iherb.com/c/hydration-electrolytes", "https://www.iherb.com/c/bone-broth", "https://www.iherb.com/c/ginger-products", "https://www.iherb.com/c/honey", "https://www.iherb.com/c/tea", "https://www.iherb.com/c/garlic", "https://www.iherb.com/c/echinacea", "https://www.iherb.com/c/flavonoids", "https://www.iherb.com/c/ginger-products", "https://www.iherb.com/c/vitamin-c", "https://www.iherb.com/c/tea", "https://www.iherb.com/c/honey", "https://www.iherb.com/c/probiotics", "https://www.iherb.com/c/salt", "https://www.iherb.com/c/honey", "https://www.iherb.com/c/apple-cider-vinegar", "https://www.iherb.com/c/honey", "https://www.iherb.com/c/echinacea", "https://www.iherb.com/c/vitamin-c", "https://www.iherb.com/c/probiotics", "https://www.iherb.com/c/ginger-products", "/blog/working-out-on-the-keto-diet/583", "/blog/how-to-fight-acne-naturally/586", "https://de.iherb.com/experts/", "/blog/immunity", "/blog/13-natural-treatments-for-the-common-cold-and-flu/262", "/blog/teas-for-cold-and-flu-support/241", "/blog/debunking-cold-flu-myths/1132", "/blog/wellness", "/blog/fitness", "/blog/nutrition", "/blog/beauty", "#carousel-recently-viewed", "#carousel-recently-viewed", "https://secure.iherb.com/rewards/rewards-program", "/info/about", "#", null, "https://de.iherb.com/info/privacy", "https://de.iherb.com/info/about", "https://de.iherb.com/info/store-reviews", "https://secure.iherb.com/rewards/rewards-program", "https://de.iherb.com/info/affiliates", "https://de.iherb.com/info/donate", "https://corporate.iherb.com/", "https://de.iherb.com/pressreleases", "https://de.iherb.com/info/suppliers", "https://de.iherb.com/blog", "https://de.iherb.com/ugc/community", "https://de.iherb.com/info/sales-and-offers", "https://de.iherb.com/help/contact", "https://de.iherb.com/css/request-product", "https://secure.iherb.com/orders/gc-tracking", "https://de.iherb.com/shipping", "https://secure.iherb.com/communications/preferences", "https://play.google.com/store/apps/details?id=com.iherb", "https://itunes.apple.com/de/app/iherb/id636609212?mt=8", null, "https://de.iherb.com/info/privacy", "https://policies.google.com/privacy", "https://policies.google.com/terms", "https://www.facebook.com/iHerb", "https://twitter.com/iherb", "https://www.youtube.com/c/iherb", "http://www.pinterest.com/iherb/", "http://instagram.com/iherb", "https://play.google.com/store/apps/details?id=com.iherb", "https://itunes.apple.com/de/app/iherb/id636609212?mt=8", "https://de.iherb.com/", "https://de.iherb.com/info/disclaimer", "https://de.iherb.com/info/privacy", "#", "https://de.iherb.com/info/terms-of-use", "https://de.iherb.com/info/accessibility", "https://www.mozilla.org/firefox/new/", "https://www.google.com/chrome/", "https://www.microsoft.com/windows/microsoft-edge", "https://www.microsoft.com/download/internet-explorer-11-for-windows-7-details.aspx", "https://support.apple.com/downloads/safari", "/"]}