{"title": "Ständig müde: Pflanzliche Mittel bei Müdigkeit & Erschöpfung", "author": "Aromapflege", "url": "https://www.aromapflege.com/staendig-muede-pflanzliche-mittel-bei-muedigkeit-erschoepfung", "hostname": "aromapflege.com", "description": "Wir stellen Dir verschiedene pflanzliche Mittel und Anwendungen vor, die Dir gegen Müdigkeit und Erschöpfung helfen.", "sitename": "Ständig müde: Pflanzliche Mittel bei Müdigkeit & Erschöpfung", "date": "2023-07-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Inhaltsverzeichnis\nStändig müde: Pflanzliche Mittel bei Müdigkeit und Erschöpfung\nVital und gesund mit der Wirkkraft der Natur – Teil 2\nImmer mehr Menschen leiden unter ständiger Erschöpfung und Müdigkeit. Oftmals sind sie das Resultat von privatem und beruflichem Stress. Kein Wunder, denn der Balanceakt zwischen Haushalt, Arbeit, Sport, Freunde, Familie und Entspannung wird immer größer. Schlafprobleme, Konzentrationsschwierigkeiten, Unzufriedenheit, Motivationsmangel und Verdauungsprobleme sind nur einige wenige Erscheinungen, mit denen viele tagein, tagaus zu kämpfen haben und wertvolle Energie beansprucht.\nDamit Erschöpfung und Müdigkeit nicht Dein Leben bestimmen und Du endlich wieder zu 100 Prozent Du selbst sein kannst, stellen wir Dir verschiedene pflanzliche Mittel und Anwendungen vor, mit denen Du Deinen Tag gestärkt meisterst.\nMüdigkeit und Erschöpfung auf der Arbeit\nMüdigkeit und Erschöpfung können nach geistig oder körperlich anstrengenden Tätigkeiten auftreten oder wenn die Arbeitsbedingungen (z.B. Großraumbüro, Umgebungslärm) eine höhere Konzentration erfordern. Kommen Dir Schlafmangel, starke Emotionen oder Stress bekannt vor? Sie sind unter anderem typische Hinweise für ein Übermaß an Erschöpfung und Müdigkeit.\nTipp:\nDie meisten Menschen sind morgens produktiver als nachmittags. Nutze das aus: Erledige den größten Teil Deiner Arbeit am Morgen und akzeptiere, dass Du am Nachmittag weniger produktiv bist. Im folgenden Kapitel zeigen wir Dir Möglichkeiten, wie Du Müdigkeit und Erschöpfung auf der Arbeit entgegenwirken kannst.\nDuftmischung Aktivierung: Weckt Deine Lebensgeister & Konzentration\nDie frisch-klare\n[Duftmischung Aktivierung](https://www.aromapflege.com/Aktivierung-bio-5ml) wirkt konzentrationsfördernd und stärkend in Zeiten von Erschöpfungszuständen. Sie ist ein wahrer Muntermacher, der Klarheit und Fröhlichkeit vermittelt und Deine Lebensgeister weckt. Die ätherischen Öle von Lemongrass, Ingwer, Zitrone, Pfefferminze, Palmarosa und Rosmarin sind optimale Energiespender. Diese Duftmischung eignet sich hervorragend für Büroräume, bei der Arbeit und zur Unterstützung bei fordernden Denkprozessen.\nDu kannst die Duftmischung auf verschiedene Arten während der Arbeit anwenden. Wähle einfach die Anwendung, die am besten zu Deinen individuellen Vorlieben passt.\nRiechstift\n[Riechstifte](https://www.aromapflege.com/Riechstifte-Glas-Alu) lassen sich schnell und unkompliziert mit dem gewünschten ätherischen Öl oder auch einer Duftmischung befüllen und sind dementsprechend vielseitig einsetzbar.\nTräufle 6-8 Tropfen von der\n[Duftmischung Aktivierung](/Aktivierung-bio-5ml) auf ein Vlies und schließe den Deckel. Um den Duft wahrzunehmen, empfiehlt es sich, den Riechstift mit einer Entfernung von etwa 4-6 cm zu Deinen Nasenlöchern zu halten. Schließe Deine Augen und Deinen Mund und nimm Dir einen Moment, um tief durchzuatmen. Spüre, wie der Duft Deine Lebensgeister weckt.\nJe nach Bedarf kannst Du den Riechstift auch mehrmals täglich benützen. Der Duft in einem Riechstift hält, je nach Gebrauch, ca. 2- 3 Monate. Riechstifte sind praktische Begleiter, übrigens auch für unterwegs.\nPulswickel\nDie Wirkung von Pulswickeln passiert reflektorisch über die sensiblen Nervenbahnen an der Innenseite Deines Handgelenks. Pulswickel stärken den Kreislauf und bringen ihn wieder in Schwung. Pulswickel solltest Du, genauso wie Wadenwickel, nicht während ansteigendem Fieber, bei kalten Füßen oder bei Frösteln verwenden. Hilfreich kann ein Pulswickel dagegen bei Kreislaufproblemen und Erschöpfung sein.\nBenötigte Materialien:\n- 2 Innentücher aus Leinen (oder Stofftaschentücher), die Du 1,5-2 Mal um Dein Handgelenk wickeln kannst oder einen Pulswickel\n- 2 Pulswärmer oder zwei weitere trockene Stofftaschentücher bzw. Wollstutzen (sie sollten etwas breiter sein als das darunterliegende Tuch)\n- Alternativ kannst Du auch\n[diese fertigen Pulswickel](https://www.aromapflege.com/Pulswickel-Woll-fuehl-Erwachsener-11x36cm)verwenden\n- Schüssel mit etwas kühlem, temperierten Wasser (maximal 10 Grad unter der Körpertemperatur).\n- Als Zusatz 1 Teelöffel Salz (als Emulgator) und die\n[Duftmischung Aktivierung](/Aktivierung-bio-5ml)\nVorgehen:\nIn das temperierte Wasser die\n[Duftmischung](/Aktivierung-bio-5ml), den gewählten Zusatz (Emulgator) und die Innentücher geben, gut ansaugen lassen und auswringen. Die Innentücher dann locker in der Höhe des Pulses um die Handgelenke wickeln. Jetzt kommt noch der Pulswärmer oder das trockene Stofftaschentuch bzw. der Wollstutzen herum. Tauche das Innentuch nach 10 Minuten erneut ins Wasser, wringe es gut aus und wickle es um Dein Handgelenk. Das Ganze bis zu 3 Mal wiederholen. Lege nach dem letzten Durchgang eine mehrstündige Pause ein (Bächle-Heide et al., 2013, S. 62-63, Uhlemayr, 2016, S. 114-115).\nRoll-On\nDu benötigst einen\n[leeren Roll-On (10 ml)](/Roll-on-Braunglasflasche-5er-Pack). Befülle ihn mit [Jojobaöl](https://www.aromapflege.com/Evelyn-Deutsch-Aromapflege-Jojobaoel-Basispflege-fuer-Aromapflege-und-Aromatherapie) und gib 2-3 Tropfen [Duftmischung Aktivierung](/Aktivierung-bio-5ml) dazu. Aufgetragen auf Schläfen oder im Nackenbereich fühlt sich ein schwerer Kopf wieder leichter und freier an.\nRaumspray\nDer erfrischende und fruchtige\n[Aktivierungs-Raumspray](https://www.aromapflege.com/aktivierungs-raumspray-bio-75-ml) sorgt für einen schnellen Duftimpuls und ist damit der ideale Muntermacher für zwischendurch. Du musst nur je nach Bedarf und Raumgröße einige Pumpstöße in die Raumluft sprühen. Achte darauf, dass Du keine Duftwolke machst.\nUltimative Soforthilfe: Frischekick für mehr Fokus\nEin paar Sprühstöße\n[Rosen](https://www.aromapflege.com/Rosenhydrolat-bio) - oder [Pfefferminzhydrolat](/Pfefferminze-Bio-Pflanzenwasser-75ml) auf den Nackenbereich können wahre Wunder bewirken. Die kühle Brise verschafft Dir einen sofortigen Frischekick und weckt Deine müden Geister. Diese einfach und flott anzuwendende Möglichkeit kannst Du bei Bedarf mehrmals täglich nützen. So fällt die Arbeit wieder leichter und Du kannst Dich besser fokussieren.\nFür die Extraportion Frische\nDiese erlesene Teemischung schenkt eine Extraportion Frische und ist bei Müdigkeit und Erschöpfung genau das richtige Getränk für Dich. Mit dem\n[Frischekick Eistee bio](https://www.aromapflege.com/Frischekick-Eistee-bio-100g) werden Deine Lebensgeister aktiviert, damit Du schwungvoll weitermachen kannst. Gekühlt ergibt die Kräutermischung einen herrlichen, spritzigen Eistee!\nZubereitung\n- 1 Teelöffel pro Tasse (ca. 200 ml) mit kochend heißem Wasser übergießen und 10 Minuten zugedeckt ziehen lassen, dann abseihen.\n- Nach Belieben mit Honig und einem Spritzer Limettensaft verfeinern. Ein Stück Vanilleschote rundet das Aroma ab.\n- Für den absoluten Frischekick lass den Tee auf Raumtemperatur abkühlen und stelle ihn anschließend im Kühlschrank kalt. Zum Schluss kannst Du das Getränk noch mit etwas\n[Rosenwasser](/Rosenhydrolat-bio)abschmecken – fertig ist Dein Eistee-Genuss!\nErschöpfung und Antriebslosigkeit zuhause\nDu kennst es bestimmt: Es gibt hundert wichtiger Dinge zu erledigen. Vieles, das Du eigentlich gerne machen würdest. Aber irgendwie kannst Du Dich einfach nicht dazu aufraffen. Stattdessen fühlst Du Dich schlapp und lustlos. Am liebsten würdest Du den ganzen Tag auf dem Sofa oder im Bett verbringen. Hinzu kommt diese fürchterliche Müdigkeit, die auch nach dem zweiten Kaffee nicht so richtig verschwinden will. Du fühlst Dich mit Deinem Zustand selbst unwohl und hast deshalb vielleicht sogar ein schlechtes Gewissen.\nWenn es Dir so oder so ähnlich geht, handelt es sich um mehr als nur „bloße Faulheit“. Antriebslosigkeit und Erschöpfung sind die Übeltäter. Im folgenden Kapitel zeigen wir Dir, was Du bei Müdigkeit und Erschöpfung zuhause tun kannst.\nDuftmischung Aktivierung: Der Muntermacher und Motivationsbooster\nDie frisch-klare\n[Duftmischung Aktivierung](https://www.aromapflege.com/Aktivierung-bio-5ml) macht müde Geister munter und versorgt Dich mit Klarheit und Fröhlichkeit. So macht die Hausarbeit wieder Spaß und Antriebslosigkeit bekommt so von Dir den Laufpass.\nSo kannst Du die Duftmischung zuhause anwenden:\n- Riechstift: Anwendung siehe Kapitel „Müdigkeit und Erschöpfung auf der Arbeit“\n- Pulswickel: Anwendung siehe Kapitel „Müdigkeit und Erschöpfung auf der Arbeit“\n- Roll-On: Anwendung siehe Kapitel „Müdigkeit und Erschöpfung auf der Arbeit“.\n-\nAtemübung: Stell Dich breitbeinig hin und strecke Deine Arme nach oben aus. Zähle beim Einatmen bis vier und während Du ausatmest bis sechs. Wiederhole die Übung einige Male, bis sich Dein Körper und Geist entspannter und erfrischter anfühlen. Du kannst diese Übung nach Herzenslust mehrmals am Tag praktizieren und ihr eine zusätzliche Dynamik verleihen, indem Du die\n[Duftmischung Aktivierung](/Aktivierung-bio-5ml)verwendest. Um einen duftenden Impuls zu setzen, genügt es, zwei Tropfen der Duftmischung auf eine Holzwäscheklammer zu träufeln und sie an Deine Kleidung zu befestigen. So begleitet Dich der erfrischende, aktivierende Duft auf Deinem Weg und verleiht Dir zusätzlich Energie.\n-\nLeberwickel: Dieses traditionelle, sehr altbewährte Hausmittel unterstützt die Leber in seiner Funktion. Die Aufgaben unserer Leber sind vielfältig und sehr komplex, neben dem, dass sie ganz zentral am Stoffwechsel beteiligt ist, ist die Stärkung der Leber ein maßgeblicher Helfer, wenn es sich um Erschöpfung und Müdigkeit dreht. Wusstest Du, dass eine geschwächte Leber sich mit unterschiedlichen Symptomen bemerkbar machen kann. Ein Symptom wäre Müdigkeit und Erschöpfung.\nEinen Leberwickel solltest Du kurmäßig über eine Dauer von 3-4 Wochen machen. Beachte dabei, dass Du nach 5 Tagen Anwendung 2 Pausentage einlegst, der Körper reagiert auf solche Impulse sehr nachhaltig. Die vollständige Anleitung für einen Leberwickel mit Anwendungshinweisen, Indikationen und Kontraindikationen findest Du im Blogbeitrag\n[„Leberwickel machen auf zwei Arten erklärt: feucht-heiß oder körperwarm“](https://www.aromapflege.com/wie-mache-ich-einen-leberwickel)\nAktivierungs-Wasch & Duschgel belebt Körper und Geist\nDas\n[Aktivierungs-Wasch & Duschgel](https://www.aromapflege.com/Aktivierungs-Wasch-und-Duschgel-bio) sorgt für ein erfrischendes, belebendes Erlebnis und verleiht Dir neuen Schwung. Die pflanzlichen Tenside eignen sich besonders gut zur gründlichen und schonenden Reinigung, ohne Feuchtigkeitsverlust für die Haut und für ein sauberes Hautgefühl. Dafür sorgen regenerierende Aloe Vera und feuchtigkeitsbewahrendes, pflanzliches Glycerin. Der spritzig-frische Duft vitalisiert, stimmt fröhlich und lässt Dich mit neuen Energien durchstarten.\nDas Aktivierungs-Wasch & Duschgel kannst Du vielseitig anwenden, zum Beispiel als:\n- Anregendes Vollbad: Gib 2-3 Esslöffel (30 ml) in das eingelaufene Bad (ca. 160 Liter) und verteile das Gel gleichmäßig mit Deiner Hand.\n- Aktivierendes Fußbad: Befülle eine Schüssel mit ca. 2-3 Liter wohl temperiertem Wasser. Füge ca. 1 Teelöffel vom Wasch- und Duschgel hinzu und verteile es gleichmäßig mit der Hand.\n- Belebende Morgendusche: Verteile eine kleine Menge Aktivierungs-Wasch & Duschgel auf Deiner feuchten Haut, verwende hierfür gegebenenfalls einen Massageschwamm, lass es kurz einwirken und spüle es anschließend mit ausreichend Wasser ab.\nLichtbringer und Stimmungsaufheller: Das ätherische Öl Bergamotte\nDieses ätherische Öl der\n[Bergamotte](https://www.aromapflege.com/evelyn-deutsch-bergamotte-bio-10ml) reguliert die Serotoninausschüttung positiv. Serotonin beruhigt, entspannt und harmonisiert. Bergamotte (Citrus aurantium var. bergamia) ist der „Lichtbringer“ bei seelischen Tieflagen. Vor allem entmutigten, ängstlichen und empfindlichen Menschen kann das Duftsignal der Bergamotte Zuversicht vermitteln. Sie ist stark stimmungsaufhellend und lässt den Geist klar werden. Auch in der dunklen Jahreszeit, wenn die Sonne tagelang fehlt, hilft sie, die Antriebs- und Lustlosigkeit zu überwinden und Sonnenschein ins Leben zu bringen1.\nWatanabe et al. (2015)2 bewiesen in ihrer wissenschaftlichen Studie, dass Bergamotte effektiv zur Stressreduktion eingesetzt werden kann.\nBergamottenöl kannst Du folgendermaßen anwenden:\n- Riechstift Anwendung siehe Duftmischung Aktivierung.\n- Roll-On: Du benötigst einen leeren Roll-On (10 ml). Befülle diesen mit Jojobaöl und gib 1 Tropfen Bergamotteöl dazu. Aufgetragen auf Schläfen oder im Nackenbereich fühlt sich ein schwerer Kopf wieder leichter und freier an.\n- Atemübung Stell Dich breitbeinig hin und strecke Deine Arme nach oben aus. Zähle beim Einatmen bis vier und während Du ausatmest bis sechs. Wiederhole die Übung einige Male, bis sich Dein Körper und Geist entspannter und erfrischter anfühlen. Du kannst diese Atemübung nach Belieben mehrmals am Tag praktizieren. Damit Du den Duftimpuls der Bergamotte hierfür nützen kannst, gib einfach zwei Tropfen Bergamottenöl auf eine Holzwäscheklammer und befestige sie an Deiner Kleidung.\nMeisterwurztinktur\nDie Meisterwurz gilt als allgemeines Kräftigungsmittel und ist bei Erschöpfung sehr zu empfehlen. Außerdem hält sie den Darm meisterhaft vital und verleiht ihm neue Kraft. Die\n[Meisterwurztinktur bio](https://www.aromapflege.com/Meisterwurz-Tinktur-bio-50ml) wird unter anderem zur Stärkung der Verdauung verwendet und ist die pure Pflanzenkraft in Tropfenform.\nWir empfehlen, die Tinktur kurmäßig über 3-4 Wochen einzunehmen. 3 x 20 Tropfen pro Tag mit etwas Wasser verdünnt genügen, um Dich mit neuen Kräften auszustatten.\nLöwenzahnsaft\nDer Schmerz der Leber zeigt sich oft in Erschöpfung und Antriebslosigkeit. Deswegen ist es wichtig, die Leber von innen (mit Löwenzahnsaft) und außen (mit Leberwickel) zu stärken.\nUnser\n[Bio Löwenzahnsaft Detoxfit](https:/frischpflanzensaft-bio-loewenzahnsaft-detoxfit-200ml) enthält reichlich Bitterstoffe und hat dadurch eine besonders günstige Wirkung auf Leber, Galle, Magen und Bauchspeicheldrüse. Durch seine reinigende (schlackenauflösende) Eigenschaft wird der Frischpflanzensaft aus Löwenzahn auch sehr gerne im Zuge von Entschlackungskuren verwendet.\nHinweis: Da Löwenzahnsaft den Gallenfluss anregt, solltest Du diesen nicht bei Gallensteinen verwenden.\nSo kannst Du Deine Leber stärken:\n- Löwenzahnsaft innen: Die Flasche vor Gebrauch gut schütteln. Wir empfehlen 3 Mal täglich vor den Mahlzeiten 1 Esslöffel, pur oder mit Wasser verdünnt, einzunehmen. Nach dem Öffnen die Flasche gekühlt lagern und innerhalb einer Woche verbrauchen!\n-\nLeberwickel außen: Es wird empfohlen, den Leberwickel im Rahmen einer Kur über einen Zeitraum von 3-4 Wochen zu machen. Wichtig dabei ist, dass Du nach fünf aufeinanderfolgenden Tagen Anwendung zwei Pausentage einlegst, um Deinem Körper Zeit zur Regeneration zu geben. Eine detaillierte Anleitung zur Durchführung eines Leberwickels mit Anwendungshinweisen, Indikationen und Kontraindikationen findest Du in unserem Blogbeitrag\n[\"Leberwickel machen auf zwei Arten erklärt: feucht-heiß oder körperwarm\"](https://www.aromapflege.com/wie-mache-ich-einen-leberwickel).\nGesundes Detox\nEine Kombination aus Bewegung und Schlaf ist zweifellos wichtig, um sich energiegeladen durch den Tag zu bewegen. Dennoch ist es essenziell zu erkennen, dass die Ernährung eine bedeutende Rolle spielt, insbesondere wenn es darum geht, sich träge zu fühlen. Darum ist es empfehlenswert, dem Körper etwas Gutes zu tun und ihn durch eine Detox-Kur zu revitalisieren. Eine solche Kur kann dazu beitragen, Altlasten wie etwa schlechte Ernährungsgewohnheiten abzubauen sowie den Körper von innen heraus zu reinigen und den Hautstoffwechsel anzukurbeln.Frühjahrsputz Tee und Birkenöl Mazerat\nUnser\n[Frühjahrsputz Tee bio](https:/Fruehjahrsputz-Tee-bio-80g) und [Birkenöl bio](/Birkenoel-bio-75ml) unterstützen Dich dabei, Dich im Rahmen einer Detox-Kur von Substanzen zu befreien, die Müdigkeit verursachen und Erschöpfung auslösen.\nDer Frühjahrsputz Tee aus Brennnesseln reinigt Deinen Körper und fördert die Ausscheidung von Schlacken. Die Zubereitung ist ganz einfach: Ein Teelöffel Tee in etwa 200 ml kochendem Wasser aufbrühen, 10 Minuten ziehen lassen, dann abseihen. Für einen angenehmen Geschmack kann der Tee mit naturtrübem Bio-Apfelsaft im Verhältnis 1:1 gemischt werden. Es wird empfohlen, täglich 1 Liter Tee über den Tag verteilt zu trinken und dabei ausreichend zusätzliche Flüssigkeit zu sich zu nehmen, da Brennnessel entwässernd wirkt.\nDas hochwertige Birkenöl (Mazerat) besitzt wertvolle Wirkstoffe, die den Hautstoffwechsel unterstützen und das natürliche Gleichgewicht verbessern. Es ist ein regelrechtes Fitnesspflegeöl für den Hautstoffwechsel und eignet sich hervorragend als Teil einer Entschlackungskur. Das Öl ist insgesamt äußerst interessant für die Hautpflege, da es das natürliche Gleichgewicht der Haut fördert und ihre Spannkraft sowie Elastizität verbessert. Darüber hinaus ist es als Pflegemittel für Problemzonen, insbesondere bei Cellulite, sehr bekannt und beliebt.\nTagesplan „Gesundes Detox“\nEine Detox-Kur kann sehr hilfreich sein, jedoch stellt sie auch eine Herausforderung für den Körper dar. Daher empfehlen wir, die Kur nur über einen begrenzten Zeitraum durchzuführen. Um Dir dabei zu helfen, haben wir einen Tagesplan ausgearbeitet, der Dir die bestmögliche Unterstützung bietet und Dir Empfehlungen für die korrekte Anwendung und Dosierung gibt. Du kannst den Plan gratis abrufen.\nFazit: Mit der Kraft der Natur raus aus dem Energieloch\nErschöpfung und Müdigkeit sind weit verbreitete Symptome, die leider viel zu häufig ignoriert und unter den Tisch gekehrt werden. Vermeintliche Schwäche und mangelnde Leistungsfähigkeit sind ganz oft unserer Leistungsgesellschaft geschuldet und sich diese einzugestehen, kann für viele unter uns eine echte Hürde sein. Dabei kann es sich um wichtige Warnsignale unseres Körpers handeln, die auf Mangelerscheinungen in der Ernährung oder Lebensführung (z.B. Schlaf, Stress) hindeuten.\nWer die Kraft der Natur nutzen möchte, um körperliche und mentale Erschöpfung und Müdigkeit in den Griff zu bekommen, kann zwischen einer Vielzahl an Maßnahmen auswählen. Von praktischen Soforthilfe-Tipps bis hin zu regenerativen Gesundheits-Kuren kannst Du Deinem Körper im Innen und Außen etwas Gutes tun – ob bei der Arbeit oder zuhause. In diesem Artikel wirst Du fündig. Suche ganz einfach gemäß Deinen Vorlieben, die geeignete für Dich aus.\nMöchtest Du lernen, wie Dich ätherische Öle und andere Naturprodukte im Alltag und Beruf, bei Herausforderungen und in belastenden Situationen unterstützen können?\nIn unserem Feel good Seminar für Berufstätige zeigen wir Dir, wie Du die Kraft der Natur nutzen kannst:\n- Mehr Wohlbefinden\n- Weniger Stress\n- Mehr Gelassenheit\n- Höhere Widerstandskraft\n[Ich will vital und gesund sein – jetzt anmelden](https://www.aromapflege.com/vital-und-gesund-durch-alltag-und-beruf)\nIch wünsche Dir viel Freude, Kraft und Energie beim Ausprobieren und Auftanken!\nHerzlichst,\nEvelyn Deutsch-Grasl\nAllgemeine Hinweise:\nDie in diesem Blogartikel abgegebenen Erklärungen, Tipps und Ratschläge ersetzen keine medizinischen Fachauskünfte und sind nicht für die Eigen- und Fremddiagnose gedacht. Sie stellen keinen Ersatz für eine Beratung sowie Diagnosestellung durch eine Ärztin oder einen Arzt dar. Es handelt sich dabei ausschließlich um Empfehlungen sowie Erfahrungsberichte, die sich an Erwachsene richten, sofern nicht im Einzelfall anders angegeben. Wir haften weder für eine bestimmte Wirkung noch einen bestimmten Erfolg.\nLiteratur:\n[1] Von Braunschweig, R., Werner, M., (2020): Praxis Aromatherapie – Grundlagen, Steckbriefe, Indikationen. 6. Auflage. Seite 120-122. Stuttgart: Haug Verlag.\n[2] Watanabe, E. et al (2015): Effects of bergamot (Citrus bergamia (Risso) Wright & Arn.) essential oil aromatherapy on mood states, parasympathetic nervous system activity, and salivary cortisol levels in 41 healthy females. Forsch Komplementmed. 2015; Vol 22, No 1: 43-9.", "language": null, "image": "https://www.aromapflege.com/bilder/news/455/staendig-muede-pflanzliche-mittel-bei-muedigkeit-und-erschoepfung_aromablog_vorschau_preview.jpg", "pagetype": "website", "links": ["https://www.aromapflege.com", "https://www.aromapflegekongress.com", "/fachbereich", "#", "tel:-+43-5672-64942", "fax:-+43-5672-64970", "mailto:info@aromapflege.com", "Bestellen-Bezahlen", "Mein-Konto", "Versand-Lieferzeit", "registrieren.php", "Newsletter", "/Duftladen", "https://www.aromapflege.com/Registrieren", "https://www.aromapflege.com/Passwort-vergessen", "https://www.aromapflege.com/aromapflege-schule-seminare", "https://www.aromapflege.com/e-Learning", "https://www.aromapflege.com/aromapflege-einfuehrung-online-video-kurs", "https://www.aromapflege.com/Aromapflege-Fortsetzung_1", "https://www.aromapflege.com/Aromapflege-bei-Demenz_1", "https://www.aromapflege.com/aromapflege-schule-seminarwelt", "https://www.aromapflege.com/aromapflege-schule-fachseminare", "https://www.aromapflege.com/Basislehrgang", "https://www.aromapflege.com/Aufbaulehrgang", "https://www.aromapflege.com/aromapflege-schule-ausbildung", "https://www.aromapflege.com/aromapflege-schule-ausbildung-weiterbildung-2023", "https://www.aromapflege.com/aromapflege-schule-ausbildung-weiterbildung-2024", "https://www.aromapflege.com/aromapflege-schule-inhouseseminare", "https://www.aromapflege.com/aromapflege-ausbildung-referenten", "https://www.aromapflege.com/aromapflege-ausbildung-standorte", "https://www.aromapflege.com/aromapflege-ausbildung-tirol", "https://www.aromapflege.com/aromapflege-ausbildung-wien", "https://www.aromapflege.com/Evelyn-Deutsch-Produkte", "https://www.aromapflege.com/evelyn-deutsch-koerperbalsam", "https://www.aromapflege.com/evelyn-deutsch-koerperoele", "https://www.aromapflege.com/Evelyn-Deutsch-Waschen-und-Duschen", "https://www.aromapflege.com/Evelyn-Deutsch-Mund-und-Lippenfpflege", "https://www.aromapflege.com/Evelyn-Deutsch-Babys-und-Kinder", "https://www.aromapflege.com/Evelyn-Deutsch-Produktsets", "https://www.aromapflege.com/aetherische-oele-kaufen", "https://www.aromapflege.com/aetherische-oele-produkte", "https://www.aromapflege.com/riechtraining", "https://www.aromapflege.com/aromakoffer", "https://www.aromapflege.com/riechstifte", "https://www.aromapflege.com/raumduefte-kaufen", "https://www.aromapflege.com/aroma-diffuser-kaufen", "https://www.aromapflege.com/duftstein-kaufen", "https://www.aromapflege.com/duftlampe-kaufen", "https://www.aromapflege.com/raumduefte-duftstaebchen", "https://www.aromapflege.com/raumduefte-autobedufter", "https://www.aromapflege.com/raumduefte-raeuchern", "https://www.aromapflege.com/raumduefte-duftmischungen", "https://www.aromapflege.com/raumduefte-duftsets", "https://www.aromapflege.com/raumduefte-raumsprays", "https://www.aromapflege.com/gesundheit_1", "https://www.aromapflege.com/cbd-oel-kaufen", "https://www.aromapflege.com/gesundheit-pflanzenkissen", "https://www.aromapflege.com/gesundheit-riechstifte", "https://www.aromapflege.com/gesundheit-sirup-tonikum", "https://www.aromapflege.com/gesundheit-tees", "https://www.aromapflege.com/gesundheit-frischpflanzensaefte", "https://www.aromapflege.com/pflanzenoele-kaufen", "https://www.aromapflege.com/hydrolate-kaufen", "https://www.aromapflege.com/gesundheit-tinkturen", "https://www.aromapflege.com/gesundheit-wickel-und-kompressen", "https://www.aromapflege.com/naturkosmetik-kaufen", "https://www.aromapflege.com/naturkosmetik-koerperpflege", "https://www.aromapflege.com/naturkosmetik-gesichtspflege", "https://www.aromapflege.com/naturkosmetik-mund-zahn-lippenpflege", "https://www.aromapflege.com/naturkosmetik-hautpflege", "https://www.aromapflege.com/naturkosmetik-koerperoele-kaufen", "https://www.aromapflege.com/naturkosmetik-bodyspray-rollons", "https://www.aromapflege.com/naturkosmetik-pflanzenwasser-hydrolate", "https://www.aromapflege.com/naturkosmetik-baden-waschen-duschen", "https://www.aromapflege.com/naturkosmetik-naturshampoos", "https://www.aromapflege.com/naturkosmetik-naturduschgels", "https://www.aromapflege.com/naturkosmetik-waschen-duschen-naturseifen-kaufen", "https://www.aromapflege.com/naturkosmetik-hand-fuss-nagelpflege", "https://www.aromapflege.com/naturkosmetik-naturparfums", "https://www.aromapflege.com/naturkosmetik-babypflege-kinderpflege", "https://www.aromapflege.com/naturkosmetik-haarpflege", "https://www.aromapflege.com/naturkosmetik-sonnenpflege", "https://www.aromapflege.com/naturkosmetik-sonnenpflege-sonnenschutz", "https://www.aromapflege.com/naturkosmetik-sonnenpflege-nach-der-sonne", "https://www.aromapflege.com/naturkosmetik-makeup", "https://www.aromapflege.com/naturkosmetik-gesichts-makeup", "https://www.aromapflege.com/naturkosmetik-augen-makeup", "https://www.aromapflege.com/naturkosmetik-lippen-makeup", "https://www.aromapflege.com/naturkosmetik-pflegesets", "https://www.aromapflege.com/naturkosmetik-diy-sets", "https://www.aromapflege.com/doityourself-kosmetik-selber-machen-shop", "https://www.aromapflege.com/doityourself-becher-glaeser-zubehoer", "https://www.aromapflege.com/doityourself-kosmetikrohstoffe-kaufen", "https://www.aromapflege.com/fette-pflanzenoele", "https://www.aromapflege.com/aromapflege-do-it-yourself-rohstoffe-butter-wachse", "https://www.aromapflege.com/aromapflege-do-it-yourself-rohstoffe-pulver-harze", "https://www.aromapflege.com/aromapflege-do-it-yourself-rohstoffe-dusch-badegrundlage", "https://www.aromapflege.com/doityourself-rohstoffe-aetherische-oele", "https://www.aromapflege.com/doityourself-rohstoffe-pflanzenwaesser-hydrolate", "https://www.aromapflege.com/naturfarbstoffe", "https://www.aromapflege.com/doityourself-flaschen-tuben-tiegel", "https://www.aromapflege.com/Glasflaschen", "https://www.aromapflege.com/Kunststoff", "https://www.aromapflege.com/alutuben", "https://www.aromapflege.com/doityourself-riechstifte", "https://www.aromapflege.com/Papier", "https://www.aromapflege.com/Textil", "https://www.aromapflege.com/diy-sets", "https://www.aromapflege.com/Buecher-Co", "https://www.aromapflege.com/fachbuechercds", "https://www.aromapflege.com/kataloge-folder", "https://www.aromapflege.com/Aromapflege-Magazin", "https://www.aromapflege.com/geschenke", "https://www.aromapflege.com/Geschenksets", "https://www.aromapflege.com/gutschein", "https://www.aromapflege.com/schauaufdich", "https://www.aromapflege.com/wie-kann-ich-einer-infektion-vorbeugen", "https://www.aromapflege.com/infektion-mit-raumbeduftung-vorbeugen", "https://www.aromapflege.com/infektion-vorbeugen-mit-starken-abwehrkraeften", "https://www.aromapflege.com/infektion-vorbeugen-und-mund-nase-rachenraum-schuetzen", "https://www.aromapflege.com/infektion-vorbeugen-mit-ausgiebiger-handhygiene", "https://www.aromapflege.com/infektion-vorbeugen-mit-entspannung", "https://www.aromapflege.com/infektion-vorsorge-produkte", "https://www.aromapflege.com/aromablog", "aromablog-aetherische-oele", "aromablog-gesundheitstipps", "aromablog-aromakueche", "aromablog-diy-rezepte-naturkosmetik", "aromablog-naturkosmetik", "aromablog-professionelle-pflege", "aromablog-aromapflege", "https://www.aromapflege.com/", "https://www.aromapflege.com/Registrieren", "https://www.aromapflege.com/Passwort-vergessen", "https://www.aromapflege.com/aromablog", "aromablog-aetherische-oele", "aromablog-gesundheitstipps", "aromablog-aromakueche", "aromablog-diy-rezepte-naturkosmetik", "aromablog-naturkosmetik", "aromablog-professionelle-pflege", "aromablog-aromapflege", "https://www.aromapflege.com/aromapflege-schule-seminare", "https://www.aromapflege.com/e-Learning", "https://www.aromapflege.com/aromapflege-schule-seminarwelt", "https://www.aromapflege.com/aromapflege-schule-fachseminare", "https://www.aromapflege.com/Basislehrgang", "https://www.aromapflege.com/Aufbaulehrgang", "https://www.aromapflege.com/aromapflege-schule-ausbildung", "https://www.aromapflege.com/aromapflege-schule-inhouseseminare", "https://www.aromapflege.com/aromapflege-ausbildung-referenten", "https://www.aromapflege.com/aromapflege-ausbildung-standorte", "https://www.aromapflege.com/Evelyn-Deutsch-Produkte", "https://www.aromapflege.com/evelyn-deutsch-koerperbalsam", "https://www.aromapflege.com/evelyn-deutsch-koerperoele", "https://www.aromapflege.com/Evelyn-Deutsch-Waschen-und-Duschen", "https://www.aromapflege.com/Evelyn-Deutsch-Mund-und-Lippenfpflege", "https://www.aromapflege.com/Evelyn-Deutsch-Babys-und-Kinder", "https://www.aromapflege.com/Evelyn-Deutsch-Produktsets", "https://www.aromapflege.com/aetherische-oele-kaufen", "https://www.aromapflege.com/aetherische-oele-produkte", "https://www.aromapflege.com/riechtraining", "https://www.aromapflege.com/aromakoffer", "https://www.aromapflege.com/riechstifte", "https://www.aromapflege.com/raumduefte-kaufen", "https://www.aromapflege.com/aroma-diffuser-kaufen", "https://www.aromapflege.com/duftstein-kaufen", "https://www.aromapflege.com/duftlampe-kaufen", "https://www.aromapflege.com/raumduefte-duftstaebchen", "https://www.aromapflege.com/raumduefte-autobedufter", "https://www.aromapflege.com/raumduefte-raeuchern", "https://www.aromapflege.com/raumduefte-duftmischungen", "https://www.aromapflege.com/raumduefte-duftsets", "https://www.aromapflege.com/raumduefte-raumsprays", "https://www.aromapflege.com/gesundheit_1", "https://www.aromapflege.com/cbd-oel-kaufen", "https://www.aromapflege.com/gesundheit-pflanzenkissen", "https://www.aromapflege.com/gesundheit-riechstifte", "https://www.aromapflege.com/gesundheit-sirup-tonikum", "https://www.aromapflege.com/gesundheit-tees", "https://www.aromapflege.com/gesundheit-frischpflanzensaefte", "https://www.aromapflege.com/pflanzenoele-kaufen", "https://www.aromapflege.com/hydrolate-kaufen", "https://www.aromapflege.com/gesundheit-tinkturen", "https://www.aromapflege.com/gesundheit-wickel-und-kompressen", "https://www.aromapflege.com/naturkosmetik-kaufen", "https://www.aromapflege.com/naturkosmetik-koerperpflege", "https://www.aromapflege.com/naturkosmetik-naturparfums", "https://www.aromapflege.com/naturkosmetik-babypflege-kinderpflege", "https://www.aromapflege.com/naturkosmetik-haarpflege", "https://www.aromapflege.com/naturkosmetik-sonnenpflege", "https://www.aromapflege.com/naturkosmetik-makeup", "https://www.aromapflege.com/naturkosmetik-pflegesets", "https://www.aromapflege.com/naturkosmetik-diy-sets", "https://www.aromapflege.com/doityourself-kosmetik-selber-machen-shop", "https://www.aromapflege.com/doityourself-becher-glaeser-zubehoer", "https://www.aromapflege.com/doityourself-kosmetikrohstoffe-kaufen", "https://www.aromapflege.com/doityourself-flaschen-tuben-tiegel", "https://www.aromapflege.com/diy-sets", "https://www.aromapflege.com/Buecher-Co", "https://www.aromapflege.com/fachbuechercds", "https://www.aromapflege.com/kataloge-folder", "https://www.aromapflege.com/Aromapflege-Magazin", "https://www.aromapflege.com/geschenke", "https://www.aromapflege.com/Geschenksets", "https://www.aromapflege.com/gutschein", "https://www.aromapflege.com/schauaufdich", "https://www.aromapflege.com/wie-kann-ich-einer-infektion-vorbeugen", "https://www.aromapflege.com/infektion-mit-raumbeduftung-vorbeugen", "https://www.aromapflege.com/infektion-vorbeugen-mit-starken-abwehrkraeften", "https://www.aromapflege.com/infektion-vorbeugen-und-mund-nase-rachenraum-schuetzen", "https://www.aromapflege.com/infektion-vorbeugen-mit-ausgiebiger-handhygiene", "https://www.aromapflege.com/infektion-vorbeugen-mit-entspannung", "https://www.aromapflege.com/infektion-vorsorge-produkte", "tel:+43--5672-64-942", "https://www.facebook.com/aromapflege/", "https://www.youtube.com/channel/UCdQt3f1vwA9bcnptuXyQvlA", "https://www.pinterest.at/aromapflege/", "https://www.instagram.com/aromapflege/", "/", "https://www.aromapflege.com/aromablog", "https://www.aromapflege.com/staendig-muede-pflanzliche-mittel-bei-muedigkeit-erschoepfung", "https://www.aromapflege.com/Aktivierung-bio-5ml", "https://www.aromapflege.com/Riechstifte-Glas-Alu", "/Aktivierung-bio-5ml", "https://www.aromapflege.com/Pulswickel-Woll-fuehl-Erwachsener-11x36cm", "/Aktivierung-bio-5ml", "/Aktivierung-bio-5ml", "/Roll-on-Braunglasflasche-5er-Pack", "https://www.aromapflege.com/Evelyn-Deutsch-Aromapflege-Jojobaoel-Basispflege-fuer-Aromapflege-und-Aromatherapie", "/Aktivierung-bio-5ml", "https://www.aromapflege.com/aktivierungs-raumspray-bio-75-ml", "https://www.aromapflege.com/Rosenhydrolat-bio", "/Pfefferminze-Bio-Pflanzenwasser-75ml", "https://www.aromapflege.com/Frischekick-Eistee-bio-100g", "/Rosenhydrolat-bio", "https://www.aromapflege.com/Aktivierung-bio-5ml", "/Aktivierung-bio-5ml", "https://www.aromapflege.com/wie-mache-ich-einen-leberwickel", "https://www.aromapflege.com/Aktivierungs-Wasch-und-Duschgel-bio", "https://www.aromapflege.com/evelyn-deutsch-bergamotte-bio-10ml", "https://www.aromapflege.com/Meisterwurz-Tinktur-bio-50ml", "https:/frischpflanzensaft-bio-loewenzahnsaft-detoxfit-200ml", "https://www.aromapflege.com/wie-mache-ich-einen-leberwickel", "https:/Fruehjahrsputz-Tee-bio-80g", "/Birkenoel-bio-75ml", "https://www.aromapflege.com/aromapflege-kur-gesundes-detox", "https://www.aromapflege.com/vital-und-gesund-durch-alltag-und-beruf", "https://www.aromapflege.com/", "https://www.aromapflege.de/", "https://www.aromapflege.com/Versand-Lieferzeit", "/Impressum", "/agb", "/Datenschutz", "/Widerrufsrecht", "/Sitemap", "/Bildverzeichnis", "https://admorris.pro/jtl-shop-template", "https://www.aromapflege.com/Warenkorb", "/kataloge-folder", "https://www.facebook.com/aromapflege/", "https://www.instagram.com/aromapflege/", "/Newsletter"]}