{"title": "PDF", "author": "PDF", "url": "www.memoryclinic.ch/fileadmin/user_upload/Publikationen/Publikation_Savaskan_2016.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "© 2016 Hogrefe  Praxis  2016; 105 (16): 941–952\nDOI 10.1024/1661-8157/a002433Originalartikel 941\nEmpfehlungen zur Prävention, \nDiagnostik und Therapie des Delirs \nim Alter\nRecommendations for the Prevention, Diagnostic and \nTherapy of Delirium in the Elderly\n1,2Egemen Savaskan, 3Markus Baumgartner, 1,4Dan Georgescu, 5,6Martina Hafner, 7,8Wolfgang \nHasemann, 5,6Reto W. Kressig, 9Julius Popp, 10Erich Rohrbach, 10Ruth Schmid, 9Henk Verloo\nSchweizerische Gesellschaft für Alterspsychiatrie und -Psychotherapie (SGAP)1; Klinik für Alterspsychiatrie, Psychiatrische \nUniversitätsklinik Zürich2; Clienia Schlössli AG3; Bereich Alters- und Neuropsychiatrie, Psychiatrische Dienste Aargau AG4; \nSchweizerische Fachgesellschaft für Geriatrie (SFGG)5; Universitäre Altersmedizin und Rehabilitation, Felix Platter Spital Basel6; \nSchweizerischer Verein für Pﬂ  egewissenschaft (VfP)7; Basel Dementia und Delirium Management Program, Universitätsspital Basel8; \nCentre Hospitalier Universitaire Vaudois (CHUV)9; Schweizerischer Berufsverband der Pﬂ  egefachfrauen und Pﬂ  egefachmänner (SBK)10\nZusammenfassung:  Delir ist ein ätiologisch unspeziﬁ  sches hirnorganisches Syndrom, das im Alter und vor allem bei Demenz \nhäuﬁ  ger vorkommt. Der akute Beginn, starke Fluktua tionen im klinischen Bild und die multifaktorielle Genese erfordern einen \ninterprofessionellen und interdisziplinären Ansatz in der Diagnos tik und Therapie. Die vorliegenden Empfehlungen sollen den \naktuellen Stand des Wissens in diesem Bereich abbilden und dabei die wissenschaftliche Evidenz, aber auch die klinische \nErfahrung berücksichtigen. Sie sind das Ergebnis der Zusammenarbeit einer Expertengruppe der Schweizerischen Gesell-\nschaft für Alterspsychiatrie und -psychotherapie (SGAP), der Schweizerischen Fachgesellschaft für Geriatrie (SFGG), des \nSchweizerischen Berufsverbands der Pﬂ  egefachfrauen und Pﬂ  egefachmänner (SBK) und des Schweizerischen Vereins für \nPﬂ egewissenschaft (VfP). Präventive und nicht-pharmakol ogische Interventionen sind sehr wichtig und sollten vorbeugend \nund begleitend angeboten werden. Bei richtiger Indikation und unter Berücksichtigung von möglichen Interaktionen und Ne-\nbenwirkungen ist die konsequente Durchführung der pharmakol ogischen Therapie oft notwendig. Die Förderung des interdis-\nziplinären Managements des Delirs ist ein wichtiges Anliegen der Empfehlungen.\nSchlüsselwörter:  Delir – Verwirrtheit – Empfehlungen – Leitlinien\nAbstract:  Delirium is a aetiologically unspeciﬁ  c confusional state mainly found in elderly persons and dementia. The acute begin-\nning, ﬂ  uctuations of the clinical symptoms and the multifactorial genesis of the syndrom require an interdisciplinary approach for \nthe diagnostic and therapy. The present recommendations reﬂ  ect the current state of evidence and incorparete the clinical experi-\nence. They are the results of a collaboration of experts of Swiss Society of Gerontopsychiatry and Gerontopsychotherapy (SGAP),  \nSwiss Society of Geriatrics (SFGG), Swiss Nurses Association (SBK) , and Swiss Association for Nursing Science (VfP). Preventive  \nand non-pharmacologial interventions are important and may provided previous and concomitant to the therapy. With considera-\ntion of their interactions and possible side effects phar macological interventions may be necessary. The encouragement of the \ninterdisciplinary management of delirium is a prominent objective of the present recommendations.\nKey words:  delirium – confusion – recommendations – guidelines\nRésumé:  Le délire est un syndrome du à une atteinte organique cérébrale non spéciﬁ  que, un syndrome qui devient plus fréquent \nchez la personne âgée, en particulier lors de démence. Le début aigu, de fortes ﬂ  uctuations de la présentation clinique et sa pa-\nthogenèse multifactorielle exigent une démarche interprofessionnell e et interdisciplinaire sur le plan diagnostique et thérapeu -\ntique. Les recommandations présentées ici devraient reﬂ  éter l'état des connaissances dans ce domaine, aussi bien sur l'évi-\ndence scientiﬁ  que que sur l'expérience clinique. Elles constituent le résultat d'un travail commun entre un groupe d'experts de la \nSociété suisse de psychiatrie et psychothérapie de la per sonne âgée (SGAP), de la Société professionnelle suisse de gériatrie \n(SBK) et de l'Association pour les sciences inﬁ  rmières (VfP). Les interventions préventives et non-pharmacologiques sont très \ndifﬁ ciles et devraient être offertes de façon préventive et concomitante. Lorsque l'indication est correcte et qu'est prise en \ncompte l'existence éventuelle d'interac tions et d'effets secondaires, la mise en route d'un traitement pharmacologique est sou-\nvent nécessaire. Le besoin d'un traitement interdisciplinaire du délire représente un point important des recommandations.\nMots-clés:  délire – confusion mentale – recommandations – lignes directrices\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \nPraxis  2016; 105 (16): 941–952 © 2016 Hogrefe942 Originalartikel\nEinleitung\nDie vorliegenden Empfehlungen zur P rävention, Diagnos-\ntik und Therapie des Delirs im Alter sind durch die Zusam-\nmenarbeit der Schweizerischen Gesellschaft für Alterspsy-\nchiatrie und -psychotherapie (SGAP), der Schweizerischen \nFachgesellschaft für Geriatrie (SFGG), des Schweizeri-\nschen Berufsverbands der Pfl  egefachfrauen und Pfl  ege-\nfachmänner (SBK) und des Schweizerischen Vereins für \nPfl egewissenschaft (VfP) entstanden. Empfehlungen sol-\nlen das medizinische Personal bei der Wahl von p räventi-\nven, diagnostischen und therapeutischen Massnahmen \n(Nutzen-Risiko-Abwägung, Auswahl einer wirksamen Me-\nthode, Qualitätssicherung) unterstützen und ihm auch \nrechtlichen Schutz, z.B. bei Haftungsklagen, bieten [1]. \nSeit den 1990er Jahren sind in den USA und in Grossbri-\ntannien Guidelines zu Delir erarbeit et worden, später auch \nin anderen angelsächsischen und europäischen Ländern. \nIn der Schweiz wurden erstmals 2007 entsprechende Gui-\ndelines publiziert [2,3].\nDas Delir im Alter ist im Foku s der vorliegenden Emp-\nfehlungen. Die interdisziplinäre und interprofessionelle \nGestaltung der Empfehlungen w ar besonders wichtig, um \ndie verschiedenen Ansätze und Erfahrungen zu integrie-\nren und um die Zusammenarbeit beim Management des \nDelirs zu stärken. Eine Grundlage dafür war auch die von \nder Schweizerischen Ak ademie der Medizinischen Wis-\nsenschaften (SAMW) 2014 veröff  entlichte Charta zur Zu-\nsammenarbeit der Fachleute im Gesundheitswesen [4]. \nDie vorliegenden Empfehlungen sollen – wie vom SAMW-\nPapier empfohlen – den aktuellen medizinischen Standard \nfür die Diagnostik und Behandlung abbilden und somit als \nVoraussetzung für ein fachlich fundiertes Handeln gemäss \nden anerkannten Regeln der medizinischen und pharma-\nzeutischen Wissenschaften (Art. 26 Heilmittelgesetz) im \närztlichen und pfl  egerischen Bereich gelten [5]. Gerade \nweil das Delir eine sehr komplexe Herausforderung dar-\nstellt, die unterschiedliche Professionen und Disziplinen \nbetriff  t, ist eine enge Zusammenarbeit verschiedener \nFachpersonen eine Voraussetzung für den Erfolg der Dia-\ngnostik und Therapie. Dementsprechend sind die Emp-\nfehlungen sehr umfassend geworden. Die vorliegende Pu-\nblikation ist eine stark gekürzte Version mit einer Auswahl \nvon Referenzen.\nEine besondere Problematik stellte die Darstellung \nder pharmakologischen Behandlung dar, weil für viele \nder eingesetzten Medikament e zwischen der Zulassung \nresp. der Fachinformation wie auf der Arzneimittelinfor-\nmationsplattform (AIPS) von Swissmedic veröff  entlicht \n[6] einerseits und der klinischen Praxis sowie der wis-\nsenschaftlichen Literatur andererseits eine Diskrepanz \nbesteht. Medikamente, die seit einigen Jahrzehnten in \nder Behandlung des Delirs eingesetzt werden und zum \nTeil eine entsprechende Zulassung haben, werden in den \nLeitlinien oft nicht empfohlen, während andere, neuere \nArzneimittel dem aktuellen Standard zwar entsprechen, \naber «off  -label» verordnet werden müssen, da sie nicht \nfür die Delir-Behandlung zuge lassen sind. Der Arzt kann sich bei der Behandlung deliranter Syndrome somit oft \nnicht auf die Fachinformation berufen und muss sich bei \neinem Off  -label-Einsatz auf bestehende Leitlinien sowie \nhausinterne Standards stützen. Er muss sich bei seinem \närztlichen Handeln und Unterlassen kritisch hinter-\nfragen, inwiefern die von ihm verwendeten Leitlinien \ndie verfügbare Evidenz angemessen berücksichtigen \nund muss auch eventuelle neue Entwicklungen beach-\nten, die zum Standard geworden sind [7]. Schliesslich \nbesteht wegen des Off  -label-Einsatzes eine erhöhte Auf-\nklärungs- und Dokumentationspfl  icht, der er nachkom-\nmen muss.\nDeﬁ nition\nDer Begriff   Delir umschreibt ein neuropsychiatrisches \nSyndrom, defi  niert als Störung des Bewusstseins und der \nAufmerksamkeit, einhergehend mit Beeinträchtigungen \nkognitiver Funktionen und Wahrnehmungsveränderun-\ngen, das typischerweise innerhalb weniger Stunden oder \nTage auftritt und während des Tagesverlaufs fl  uktuiert \n[8]. Delir als Syndrom der akuten zerebralen Dysfunktion \nist keine eigenständige Krankheitsentität, sondern stellt \neinen Symptomenkomplex dar. Synonyme sind «akute \nVerwirrtheit», «akuter exogener Reaktionstyp nach Bon-\nhoeff  er», «akute organische Psychose» sowie das \n«Durchgangssyndrom».\nKlassiﬁ  kation, Klinik und Prädilektionstypen\nErst mit der Einführung der heute gebräuchlichen inter-\nnationalen Klassifi  kationssysteme ICD-10 und DSM-IV \nwurde die Begriff  svielfalt durc h den einheitlichen Begriff   \nDelir abgelöst. DSM-5, die Weiterentwicklung von DSM-\nIV, löst die Bewusstseinsstörung als diagnostisches Krite-\nrium ab und operationalisiert diese als Aufmerksamkeits-\nstörung und Störung der Um gebungswahrnehmung. Im \nUnterschied zum DSM ordnet ICD-10 das Delir nach \nätiologischen Gesichtspunkten zwei unterschiedlichen \nKapiteln zu, zum einen dem Kapitel F0 (organische psy-\nchische Störungen) und zum anderen dem Kapitel F1 \n(Störungen durch psychotrope Substanzen). ICD-10 un-\nterscheidet zwischen den klinisch-diagnostischen Leit-\nlinien für die klinische Praxis und den deutlich stringen-\nter defi  nierten diagnostischen Kriterien für Forschung \nund Praxis.\nIn der Tabelle 1 sind die diagnostischen Kriterien des De-\nlirs in den drei Klassifi  kationssystemen vergleichend zusam-\nIm Artikel verwendete Abkürzungen:\nCRP C-reaktives Protein\nCSF Zerebrospinale Flüssigkeit\nIGF-1 Insulinlike growth factor-1\nIL Interleukin\nNSE Neuronenspeziﬁ  sche Enolase\nSTNFR Soluble tumor necrosis factor receptor\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \n© 2016 Hogrefe  Praxis  2016; 105 (16): 941–952Originalartikel 943\nmengefasst. Übereinstimmung besteht bezüglich der diag-\nnostischen Hauptkriterien. Sowohl gemäss DSM-5 als auch \nICD-10 ist ein Delir defi  niert durch Aufmerksamkeitsstö-\nrung, kognitive Störung, akuten Beginn und fl  uktuierenden \nVerlauf. Die Veränderungen kognitiver Funktionen umfas-sen insbesondere Kurzzeitgedächtnisstörung, Orientierung- \nund Wahrnehmungsstörungen wie illusionäre Verkennun-\ngen und Halluzinationen. Die Entwicklung des Störungsbilds \nwird gewöhnlich im Rahmen von Stunden bis Tagen angege-\nben, der Wechsel der Symptome üblicherweise im Verlauf \nTabelle 1.  Diagnostische Kriterien für das Delir\nMerkmal DSM-5 ICD-10 Diagnostische Kriterien \nfür Forschung und PraxisICD-10 Klinisch-diagnostische \nLeitlinien\nBewusstseinsstörung, \nAufmerksamkeitsstörungReduzierte Fähigkeit, die Aufmerk-\nsamkeit zu richten, zu fokussieren, \n aufrechtzuerhalten, zu verlagern \nund reduzierte Klarheit der \n UmgebungswahrnehmungBewusstseinsstör ung (Bewusstseins-\ntrübung), d.h. verminderte Klarheit der \nUmgebungswahrnehmung mit redu-\nzierter Fähigkeit, die Aufmerksamkeit \nzu fokussieren, aufrechtzuerhalten \nund umzustellenBewusstseinsstörung (Somnolenz \nbis Koma), Aufmerksamkeitsstörung \n(reduzierte Fähigkeit, die Aufmerk-\nsamkeit zu fokussieren, aufrechtzu-\nerhalten und umzustellen)\nKognitive Störung Kognitive Einschränkung wie z.B. \nGedächtnisstörung, Desorientiertheit, \nSprachstörung, visuell-räumliche \nStörung oder Wahrnehmungsstörung1.  Störung des Immediat- und Kurzzeit-\ngedächtnisses (Beeinträchtigung der \nunmittelbaren Wiedergabe) bei relativ \nintaktem Langzeitgedächtnis \nund \n2.  Desorientiertheit zu Zeit, Ort oder \nPersonGlobale Störungen der Kognition, \n Wahrnehmungsstörungen wie Illusio-\nnen, meist optische Halluzinationen, \nAuffassungsstörung, Wahn, Inkohä-\nrenz, Kurzzeitgedächtnisstörung, zeit-\nliche Desorientiertheit, in schweren \nFällen auch örtlich und zur Person\nPsychomotorische \nStörungKeine Angabe Mindestens eines der folgenden \nMerkmale:\n1.  Rascher, nicht vorhersagbarer \n Wechsel zwischen Hypo- und \n Hyperaktivität\n2.  Verlängerte Reaktionszeit\n3.  Vermehrter oder verminderter \n Redeﬂ  uss\n4.  Verstärkte SchreckreaktionHypo- oder Hyperaktivität und nicht \nvorhersehbarer Wechsel zwischen \n beiden; verlängerte Reaktionszeit; \n vermehrter oder verminderter Rede-\nﬂ uss; verstärkte Schreckreaktion\nStörung des Schlaf-\nWach-RhythmusKeine Angabe Mindestens eines der folgenden \n Merkmale:\n1.  Schlafstörung, in schweren Fällen \nvöllige Schlaﬂ  osigkeit mit oder ohne \nSchläfrigkeit am Tag oder Umkehr \ndes Schlaf-Wach-Rhythmus\n2.  Nächtliche Verschlimmerung der \nSymptome\n3.  Albträume, die nach dem Erwachen \nals Halluzinationen oder Illusionen \nweiterbestehen könnenSchlafstörungen, in schweren Fällen \n völlige Schlaﬂ  osigkeit oder Umkehr des \nSchlaf-Wach-Rhythmus; Schläfrigkeit \nam Tag; nächtliche Verschlimmerung \nder Symptomatik; Albträume, die nach \ndem Erwachen als Halluzinationen \noder Illusionen weiterbestehen können\nAffektive Störung Keine Angabe Keine Angabe Depression, Angst, Reizbarkeit, \n Euphorie, Apathie oder Ratlosigkeit\nVerlauf Akuter Beginn (gewöhnlich innerhalb \nvon Stunden oder wenigen Tagen) und \nFluktuation im TagesverlaufPlötzlicher Beginn und Änderung der \nSymptomausprägung im TagesverlaufAkuter Beginn, im Tagesverlauf \n wechselnd, Gesamtdauer weniger \nals sechs Monate\nÄtiologie Nachweis (aus Anamnese, körperlicher \nUntersuchung oder Laborbefunden) \n einer für die Störung ursächlichen \n körperlichen Erkrankung oder einer \n Substanzinduktion (psychotrope \n Substanzen, Medikation)Objektiver Nachweis (aufgrund der \n Anamnese, der körperlichen, neuro-\nlogischen und laborchemischen Unter-\nsuchungen) einer zugrundeliegenden \nzerebralen oder systemischen Krank-\nheit (ausser einer durch psychotrope \nSubstanzen bedingten)Keine Angabe\nKommentar Die Störung kann nicht besser durch \neine vorbestehende neurokognitive \n Erkrankung oder eine Vigilanzstörung \nwie ein Koma erklärt werdenAffektive Störungen wie Depression, \nAngst oder Furcht, Reizbarkeit, Eupho-\nrie, Apathie oder staunende Ratlosig-\nkeit, Wahrnehmungsstörungen (Illusio-\nnen oder Halluzinationen) und ﬂ  üchtige \nWahnideen sind typisch, aber für die \nDiagnose nicht speziﬁ  schKeine Angabe\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \nPraxis  2016; 105 (16): 941–952 © 2016 Hogrefe944 Originalartikel\neines Tages. Im Unterschied zu DSM-5 verlangt ICD-10 für \neine endgültige Diagnose das zusätzliche Vorhandensein \nder zwei bzw. drei folg enden Symptome: psyc homotorische \nStörung, Störung des Schlaf-Wach-Rhythmus und aff  ektive \nStörung.\nIn der klinischen Praxis hat sich entsprechend dem psy-\nchomotorischen Erscheinungs bild die Einteil ung der Deli-\nrien nach Subtypen etabliert. Unterschieden wird zwi-\nschen dem hyperaktiven und dem hypoaktiven Delir und \nMischformen (Tab. 2). Bei der hyperaktiven Form stehen \nRuhelosigkeit, gesteigerte Motorik mit Umherwandern, \nungeduldiges und teils aggressives Verhalten sowie vege-\ntative Symptome im Vordergrund. Die hypoaktive Form ist \ngeprägt durch Verlangsamung und reduzierte Aktivität mit \nruhigem, teilnahmslosem bis apathischem Erscheinungs-\nbild. Bei der gemischten Form wechseln sich hyper- und \nhypoaktive Symptome in grösseren Zeitabständen ab. Ins-\ngesamt ist zu bemerken, dass die hyperaktive Form des \nDelirs bezüglich Mortalität die bessere Prognose hat. Im \nklinischen Alltag wird die hypoaktive Form eher überse-\nhen und deswegen o ft nicht behandelt. Aber auch wenn \nsie erkannt wird, hat die hypoaktive Form die schlechteste \nPrognose.\nPathogenese des Delirs\nDie Pathogenese des Delirs in höherem Lebensalter ist in \nder Mehrzahl der Fälle multif aktoriell. Sie k ann als das Er-\ngebnis von komplexen Interaktionen zwischen prädispo-\nnierenden Faktoren einerseits und akut oder subakut ein-\nwirkenden Noxen andererseits verstanden werden [9]. \nAuf zerebraler Ebene kommt es zu relativ unspezifi  schen \npathophysiologischen Veränderungen, die verschiedene \nNeurotransmitter und neuroen dokrine Gleichgewichte \nbetreff  en [3,9,10]. Zu den zerebralen Neurotransmitter-\nVeränderungen zählen vor allem eine Abnahme von Ace-\ntylcholin und eine Zunahme v on Dopamin. Eine Rolle \nkönnten ausserdem die Neurotransmitter Norepinephrin, \nSerotonin, Histamin, Glutamat und GABA spielen [10]. \nWeitere pathogenetische Mechanismen wie neuroin-\nfl ammatorische Prozesse, Störung der Hypothalamus-Hy-\npophysen-Nebennierenrinden-Achse, zerebrale Hypoper-\nfusion, oxidativer St ress und mitochondriale Dysfunktion scheinen ebenfalls beteiligt zu sein und letztlich das Un-\ngleichgewicht der Neurotransmitter und die Störung der \nneuronalen Netzwerke zu begünstigen.\nRisikofaktoren\nDas Delir ist oft ein multifaktor ielles Geschehen. Die ver-\nschiedenen Delir-Risikofaktoren zu verstehen, ist folglich \nentscheidend, um gezielte P räventionsstrategien für den kli-\nnischen Alltag zu entwickeln. Wenige der vorliegenden Stu-\ndien befassen sich mit den Risikofaktoren bei älteren \n Patienten [11–13]. Hohe Evidenz besteht für folgende Risiko-\nfaktoren: hohes Alter (70 od er älter), kognitive Störungen, \nmännliches Geschlecht, Depression, Komorbidität (>3), Po-\nlypharmazie (>3 Medikamente), Seh- und Hörminderun-\ngen, Infektionen, Elektrolytst örung, Dehydratation, Schwe-\nregrad der Erkrankung und Mangelernährung. Folgende \nFaktoren sind zusätzliche, eine nicht abschliessende Aus-\nwahl der Delir verursachenden Ri siken: Traumata, Stürze, \nFrakturen, chronische Krankheit, Verwirrtheit in der Vorge-\nschichte, Leben in einer stationären Einrichtung, Schlagan-\nfall, häufi  ge Spitaleinweisungen, Hypo-/Hypernatriämie, \n-kaliämie, -glykämie, Hyperkalzämie, Vitamin-B1-Mangel, \nHarnverhalt, Katheter, Schmerz, Obstipation, Fixierungs-\nmassnahmen, Intoxikation, Hypo-/Hyperthyreose, Immo-\nbilität, Herzinsuffi   zienz, Herzrhythmusstörungen, Herzin-\nfarkt, Lungenembolie, Hypoxie, Hypothermie, Hypotonie, \nAnämie, Anfallsleiden, Meningitis, Subduralhämatom und \nchirurgische Eingriff  e.\nDie delirogene Wirkung fo lgender Medikamente wurde \nmit hoher Evidenz belegt: Benzodiazepine, anticholinerg \nwirkende Antihistaminika, H2-Rezeptor-Antagonisten, tri-\nzyklische Antidepressiva, Valproat, Fentanyl, Morphin, \nPethidin, Opioide und Anästhetika. Zusätzliche Substanzen \nwie Carbamazepin, klassische Ne uroleptika, Risperidon, \nAntiparkinson-Medikamente, Kor tikosteroide, Antibiotika, \nNSAID, Digoxin, Nifedipin, Captopril, Clonidin, Verapamil, \nH1-Antihistaminika und andere Anticholinergika gehören \nauch zu den Medikamenten, die Delir verursachen können.\nEs empfi  ehlt sich, folgende Delir-Risikofaktoren bei je-\ndem Spitaleintritt im Pa tientendossier festzuhalten: Alter, \nIndikation für die Hospitalisation, eingenommene Medi-\nkamente, Infektionen, leichte und schwere neurokognitive \nStö rungen, Schweregrad der akuten Krankheit, Sehmin-\nderungen. Das «delirium risk assessment tool (DRAT)» \nhat sich in der Delir-Risi koevaluation beim Eintritt in ein \nSpital oder in eine Pfl  egeeinrichtung als ein sehr nützli-\nches Instrument bewährt.\nPrävalenz, Epidemiologie und Kosten\nDie Häufi  gkeit des Delirs hängt in erheblichem Mass von der \nPatientengruppe und vom Behandlungssetting ab [14,15]. \nMit höherem Lebensalter nimmt die Prävalenz des Delirs zu \nund wird in der Bevölkerung älter als 85 Jahre auf ca. 10 % \ngeschätzt. Demenz begünstigt die Entwicklung des Delirs: Tabelle 2.  Delir-Subtypen und ihre Symptome\nHyperaktives Delir Hypoaktives Delir Gemischtes Delir\n• Gesteigerte Motorik\n• Ruhelosigkeit\n• Umherwandern\n• Agitation, Ungeduld, \nAggressivität\n• Stimmungs-\nschwankungen\n• Psychotische \nSymptome\n• Vegetative \nEntgleisung• Reduzierte Motorik\n• Verlangsamung\n• Passivität\n• Apathie\n• Ggf. psychotische \nSymptome• Hyperaktive Symptome \nHypoaktive Symptome \nim Wechsel\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \n© 2016 Hogrefe  Praxis  2016; 105 (16): 941–952Originalartikel 945\n22 % der zuhause lebenden, älteren Menschen mit Demenz \nzeigen Delir-Symptome [15]. Bei stationären Aufnahmen ha-\nben 11 bis 25 % der Patienten über 65 Jahre ein Delir und zu-\nsätzliche 30 % entwickeln ein De lir während der Behandlung \n[14]. Auf Intensivstationen be handelte  Patienten können in \netwa 80 % der Fäll e ein Delir aufweisen.\nDas Auftreten von Delirien erhöht unmittelbar den Per-\nsonalaufwand und die Sachkosten und verlängert die Ver-\nweildauer der stationär behan delten Patienten. Dabei kön-\nnen erhebliche zusätzliche Behandlungs- und Pfl  egekosten \nentstehen [16]. Durch Spätfolg en des Delirs, insbesondere \ndurch kognitive und funktionale Verschlechterung und den \ndamit verbundenen zusätzlichen Pfl  egeaufwand und Insti-\ntutionalisierung entstehen weitere K osten. Diese Kosten \nkönnen durch verbesserte P rävention, Früherkennung und \nBehandlung des Delirs erheblich reduziert werden.\nPrävention und nicht-pharmakologische \nInterventionen\nVerschiedene Expertengruppen haben Empfehlungen zu \nden nicht-pharmakologischen Interventionen bei Delir \nformuliert und sie in p räventive und therapeutische Mass-\nnahmen gegliedert [17–20]. Die folgenden Massnahmen \nwurden auf der Basis der Durch sicht der gesamten Litera-\ntur zusammengefasst.\nIm Ganzen gesehen stützen sich die Empfehlungen zur \nnicht-pharmakologischen Behandl ung von Delirien auf \ndie Grundversorgung und auf folgende Therapieansätze:\n 1.  Identifi  zieren und Behandeln der möglichen Ursa-\nchen eines Delirs\n 2.  Kommunikation sowie Orientierung effi   zient gestalten\n 3.  Angehörige in die Betreuung miteinbeziehen\n 4.  Dem Erleben der deliranten Person und ihren Ange-\nhörigen Beachtung schenken\n 5.  Umgebung anpassen und sicher gestalten, künstli-\nches Licht während der Nacht und Störungen des \nSchlaf-Wach-Rhythmus vermeiden\n 6.  Sauerstoff   verabreichen\n 7 .  Elektrolytha ushalt ausgleichen\n 8.  Schmerzen behandeln\n 9.  Ausschliesslich une rlässliche Medikamente verabrei-\nchen\n10.  Harn- und Stuhlausscheidung regulieren\n11. Ausgewogene Ernährung sicherstellen\n12.  Nach chirurgischen Eingriff  en für rasche Mobilisie-\nrung sorgen\n13.  Postoperativen Komplikationen vorbeugen und sie \nfrühzeitig erfassen\n14.  «Hyperaktives Delir» behandeln\nFolgende Empfehlungen sind zu beachten:\n1. Bei jedem Eintritt einer betagten Person in eine Versor-\ngungseinrichtung folgende Daten erfassen: Alter, Indi-\nkation für die Einweisung, Medikamente, insbesondere \nSchlafmedikamente, Nikotin- und Alkoholkonsum, ko-\ngnitive Störungen, Schweregrad der Erkrankung.2. Nicht-pharmakologische Multi-Komponenten-Interven-\ntionen durchführen: Orientierungshilfen geben, persönli-\nche Brille auf- und Hörgeräte einsetzen, Schlaf-Wach-\nRhythmus regulieren, Hydrierung und Ernährung \naufrechterhalten, E innahme von Medikamenten überwa-\nchen und auf die Verabreichung von Delir auslösenden \nMedikamenten verzichten\n3. Veränderungen in Bezug a uf den neurokognitiven Zu-\nstand erfassen\n4. Bei älteren Patientinnen und Patienten mit erhöhtem \nDelir-Risiko auf Veränderungen bzw. Schwankungen \nin Bezug auf das Verhalten achten. Zu beachten sind \ndabei: Verminderte Aufmerksamkeit, Orientierungs-\nstörungen, Störungen der W ahrnehmung durch Hallu-\nzinationen, verminderte körperliche Leistungsfähig-\nkeit und Mobilität, motorische Unruhe, verlangsamtes \nReaktionsvermögen, Appetitverlust, Störungen des \nSchlaf-Wach-Rhythmus, verändertes Kommunikati-\nonsverhalten.\n5. Schulungen zu Delir-Risikofaktoren durchführen\n6. Fixierungsmassnahmen vermeiden\n7 . Katheter und andere medizinische Materialien möglichst \nentfernen\n8. In Alters- und Pfl  egeheimen gleiche Massnahmen ein-\nsetzen wie in Akutspitälern\nEmpfehlungen zu speziellen Risikofaktoren\nPrävention und Behandlung von kognitiven Störungen \nund/oder Orientierungsstörungen\n • Angemessene Beleuchtung, klare Ausschilderung, Uhr \nund Kalender\n • Durch wiederholte Fragen Hilfe bei der Orientierung \nleisten\n • Massnahmen zur kognitiven Stimulation durchführen \nohne Überstimulation\n • Besuche von Angehörigen und Freunden ermöglichen, \njedoch Überstimulation vermeiden\nPrävention und Behandlung von Dehydratation und \nObstipation\n • Ausreichend Flüssigkeit zuführen\n • Flüssigkeitsbilanz erstellen und die Person wägen, ins-\nbesondere bei Polymorbidität (z.B. Herzinsuffi   zienz)\n • Stuhlausscheidung gut überwachen\n • Bei Dehydratation sind isoosmolare Abführmittel wie \nMacrogol besser geeignet als Laxanzien\n • Sauerstoff  sättigung optimieren\nPrävention und Behandlung von Infektionen\n • Infektion erkennen und entsprechend behandeln\n • Auf das Einlegen von Kathetern wenn möglich verzichten \nund int ravenöse Infusionen baldmöglichst entfernen\n • Bei sedierten Patienten Aspirationspneumonie ver-\nhindern\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \nPraxis  2016; 105 (16): 941–952 © 2016 Hogrefe946 Originalartikel\nPrävention und Behandlung von Immobilität oder \neingeschränkter Mobilität\nPatientinnen und Patienten dazu ermuntern …\n • sich möglichst bald nach der Operation zu bewegen\n • spazieren zu gehen (geeignete Hilfsmittel anbieten)\n • Bewegungsübungen im Bett zu machen\nPhysiotherapeutische oder ergotherapeutische Beratung \neinholen, um …\n • Sturzrisiken zu evaluieren\n • den Einsatz von Hilfsmitteln zu prüfen\n • den Gleichgewichtssinn zu fördern\nPrävention und Behandlung von Schmerzen\n • Schmerzen kontinuierlich evaluieren\n • Bei Personen, die nicht verbal kommunizieren können, \nregelmässig auf nonverbale Schmerzäusserungen achten\n • Schmerztherapie durchführen und laufend evaluieren\n • Adhärenz in Bezug auf die Medikamenteneinnahme \nbeobachten\nPrävention und Behandlung von Mangelernährung \nund/oder inadäquater Ernährung\n • Nahrungszufuhr täglich erfassen\n • Gegebenenfalls Nahrungsergänzungsmittel verabreichen\n • Ernährungsberatung einholen\n • Zahnprothesen überprüfen\n • Mund und Schleimhäute re gelmässig auf Infektionen \nund Mykosen hin untersuchen\n • Patientin oder Patient dazu bewegen, die Mahlzeiten \nim Essraum oder in anderen fürs Essen eingerichteten \nRäumlichkeiten einzunehmen\n • Angehörige und Freund e dazu einladen, gemeinsam \nmit der Patientin oder dem Patienten zu essen\nPrävention und Behandlung von Seh- und \nHörminderungen\n • Brille auf- und Hörgeräte einsetzen; (Brille)Korrekturen \nvornehmen\nStörungen des Schlaf-Wach-Rhythmus vermeiden\n • Möglichst keine pfl  egerischen oder medizinischen In-\nterventionen während der Sc hlafenszeit vornehmen, \nauch nicht bei Zimmernachbarn\n • Lärm während der Schlaf enszeit auf ein Minimum re-\nduzieren\nFreiheitsbeschränkende Massnahmen\nDie körperliche Fixierung von deliranten älteren Patien-\ntinnen und Patienten wird als unangemessene und poten-\nziell gefährliche Intervention betrachtet. Die Fixierung \nkann selber ein Delir auslösen und verstärken. Bei frei-\nheitsbeschränkenden Massnahmen sind verbindlich die Richtlinien des Kindes- und Erwachsenenschutzrechts zu \nbeachten.\nDiagnostik, Assessment, Monitoring\nApparative Diagnostik\nDa das Delir ein Syndrom ist, muss primär die Ursache \nidentifi  ziert und falls möglich behandelt werden. In der \nklinischen Untersuchung sollte neben dem Bewusstseins-\ngrad und der Aufmerksamk eitsstörung eine neurologische \nUntersuchung durchgeführt werden. Zudem sollten die \nVitalparameter gemessen werden , potenzielle Infektfoci \n(pulmonal, abdominal, oral) gesucht, Meningismus und \ndie Haut untersucht werden.\nFolgende Untersuchungen sind zur Identifi  kation eines \nDelir-Auslösers empfohlen:\n • Hämatogramm, CRP, Kreatinin, Elektrolyte (Natrium, \nKalium, Kalzium), Leberparameter, Glukose, Vitamin \nB12 und TSH\n • Urinstatus\n • Blutkulturen bei Fieber oder Hypothermie oder klini-\nschem Verdacht auf einen bakteriellen Infekt\n •O2-Sättigung\n • Röntgen-Thorax\n • Elektrokardiogramm (EKG)\nErweiterte ap parative Diagnostik\nBildgebung des Neurokraniums bei fokal neurologischen \nAusfällen, bei Sturz auf den Kopf, v.a. auch wenn der \n Patient oral antikoaguliert ist und falls Hirndruckzeichen \nbestehen.\n • Ein Elektroenzephalogramm (EEG) kann bei Verdacht \nauf einen nicht-konvulsiven Status epilepticus oder bei \neinem Verdacht auf eine Temporallappen-Epilepsie \nhilfreich sein.\n • Eine Lumbalpunktion sollte bei Status febrilis unklarer \nUrsache oder dem klinischen Verdacht auf eine Menin-\ngitis oder Enzephalitis in Erwägung gezogen werden.\nAssessment\n56 Übersichtsartikel bewerten die Evidenz der Assess-\nment-Instrumente und zusätzliche 145 Publikationen be-\nschreiben Validierungen in verschiedenen Settings. Es gibt \nkeine allgemeingültige Skala, die in allen Situationen ein-\ngesetzt werden kann. Im Allgemeinen wird zwischen Kin-\ndern und Erwachsenen untersc hieden. Die meisten Skalen \nsind für Ärzte und Pfl  egefachpersonal entwickelt worden. \nDa die Beurteilung von fl  uktuierenden Symptomen eine \nHerausforderung darstellt, gilt allgemein, dass bei der \nDia gnostik ein 24-Stunden-Zeitraum berücksichtigt wer-\nden soll. Dabei soll die stärkste Ausprägung eines Symp-\ntoms zur Bewertung herangezogen werden. Ältere Patien-\nten sollen mindestens bei jeder Schicht des Pfl  egepersonals \nevaluiert werden.\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \n© 2016 Hogrefe  Praxis  2016; 105 (16): 941–952Originalartikel 947\nIns Deutsche übersetzte Skalen\nDOS (Delirium Observation Screening Scale)\nAuf der Basis von DSM-IV entwickelte Skala für Pfl  egefach-\npersonen; beschreibt die im Pfl  egealltag beobachtbaren \nVerhaltensweisen [21]. Geringe Sensitivität bei hypoakti-\nvem Delir. Die revidierte Version soll eingesetzt werden. \nDas Manual ist zu fi  nden unter: www.delir.info.\nNeecham\nAkute Verwirrtheitszustände werden mittels Beobachtung \nerfasst [22]. Die Skala ist nicht an die internationalen Klas-\nsifi kationssysteme angelehnt.\nDRS-R-98 (Delirium Rating Scale, Revision 1998)\nFür den Schweregrad werden 13 Kriterien in jeweils vier \nAusprägungen beurteilt [23]. Die Skala folgt keinem Klas-\nsifi kationssystem. Das Manual ist zu fi  nden unter: www.\ndelir.info.CAM (Confusion Assessment Method)\nCAM ist auf der Basis von DS M-III-R-Kri terien entwickelt \nworden [24]. Die Kurzver sion enthält fünf Kriterien und \ndie Langversion zehn. Beide Versionen liefern ein dichoto-\nmes Resultat. Die CAM ist in verschiedenen Settings vali-\ndiert worden. Das Manual ist zu fi  nden unter: www.delir.\ninfo.\nCAM-ICU\nDiese Skala wurde für Intensivpatienten entwickelt [25]. \nEin strukturiertes Assessment wird durchgeführt. Das Ma-\nnual ist zu fi  nden unter: www.icudelirium.org.\nICDSC (Intensive Care Delirium Screening Checklist)\nEine Beobachtungsskala für Intensivpatienten, basierend \nauf DSM-IV-Kriterien [2 6]. Das Manual ist zu fi  nden unter: \nwww.delir.info.\nTabelle 3.  Empfohlene Skalen\nSkala Items Zeitaufwand Besonderheiten\nDOS:\n (Delirium Observation \nScreening Scale103)13 Beobachtungskriterien, DSM-IV Beobachtungssequenz: über eine \nSchicht\nDokumentation: eine Minute+ Keine belastenden Fragen\n+ Kriterien sind am Pﬂ  egealltag \n formuliert\n− Nicht trennscharf zur Demenz\n− Nicht sensitiv für hypoaktive Delirien\nCAM:\n(Confusion Assessment \nMethod)Kurzversion: fünf Kriterien\nLangversion: neun Kriterien\nDSM-III-RBenötigt strukturiertes \nInterview, z.B. MMS zehn Minuten \noder MSQ + Aufmerksamkeitstest \nfünf Minuten− Benötigt Training\n− Resultat ist dichotom: Delir ja/nein\n− Hohe Fehlerquote bei Anwendung der \nKriterien ohne strukturiertes Interview\nCAM-ICU:\n(Confusion Assessment \nMethod [CAM] für \n Intensivstationen)Vier Kriterien werden beurteilt, zwei \ndavon durch strukturierte Fragen\nDSM-IV50 Sekunden − Benötigt Training\n− Resultat ist dichotom: Delir ja/nein\n+ Auf Deutsch validiert\n+ Geeignet für intubierte und tracheoto-\nmierte Patienten\n− Nicht geeignet für aphasische \n Patienten\nmCAM-ED:\n(Modiﬁ  ed Confusion \n Assessment Method \nfor the Emergency \n Department)Auffälliger Monate-rückwärts-Test \nführt zum kompletten Test:\n16 Fragen\nDSM-IV/DSM-530 Sekunden bis maximal \nzwei Minuten− Benötigt Training\n− Resultat ist dichotom: Delir ja/nein\n+ Zeitökonomische Variante der CAM\n+ Für die Notfallstation entwickelt und \nauf Deutsch validiert\n− Hohe Fehlerquote bei Anwendung der \nKriterien ohne strukturiertes Interview\nDRS-R-98: 13 Schweregradkritierien und \ndrei Differenzierungsfragen,\nkeinem Klassiﬁ  kationssystem \nfolgendBenötigt strukturiertes Interview\nca. zehn Minuten− Benötigt Training\n− Benötigt neuropsychologisches Wissen\n+ Liefert sowohl Delir-Diagnose als auch \nSchweregrad\n+ Besonders für die Forschung geeignet\n+ Unterscheidet zwischen Demenz und \nDelir\nICDSC: Acht Beobachungskriterien Beobachtungssequenz: eine Schicht\nDokumentation: eine Minute+ Für Intensivpatienten entwickelt\n+ Keine belastenden Fragen\n− Geringe Sensitivität\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \nPraxis  2016; 105 (16): 941–952 © 2016 Hogrefe948 Originalartikel\nNu-DESC (Nursing Delirium Screening Scale)\nDie Skala verzichtet auf die Beurteilung der Aufmerksam-\nkeitsstörung und enthält fünf Kr iterien in drei Ausprägun-\ngen und ist für Pfl  egefachpersonal konzipiert [27].\nDie von der Arbeitsgruppe  empfohlenen Skalen wer-\nden in der Tabelle 3 mit Zeitaufwand und Besonderhei-\nten zusammengefasst. Zu den Neuentwicklungen im \nenglischsprachigen Raum zählt die RADAR-Skala aus \nKanada [28]. Eine weitere interessante Neuentwicklung \nist die 4AT der European Delirium Association [29]. Ihre \nAnwendung dauert ca. zwei Minuten, ein Training ist \nnicht erforderlich, und nicht kooperierende Patienten \nkönnen zuverlässig eingeschätzt werden. Mit Spannung \nerwartet wird auch die Angehörigenperspektive in Form \nder IAgeD, die zur Verbesserung der Delirerkennung bei-\ntragen kann [30].\nBiomarker\nObwohl aktuell kein Biomarker klinisch routinemässig in \nder Diagnostik des Delirs eingesetzt wird, gibt es vielver-\nsprechende Befunde für den zu künftigen Einsatz einzel-\nner Biomarker. Die Entwicklung solcher Biomarker könn-\nte entscheidend zur Frühdiagnostik und Verlaufskontrolle \ndes Delirs beitragen. Allerdings erlaubt die Evidenzlage \nmomentan nicht die Empfehlung der Durchführung inva-\nsiver Diagnostikverfahren wie die Lumbalpunktion. Zwei \ngrundlegende pathophysiologische Mechanismen, die \ndem Delir zugrundeliegen,  nämlich die Neurotransmitter- \nund die Neuroinfl  ammations-Hypothese, sind die haupt-\nsächliche Quelle dieser Biomarker [31–34].\nPrädiktive Faktoren\nApoE-ε4-Allel scheint mit Delir-Risiko assoziiert zu sein. \nDie Träger weisen ein grösseres Risiko für Delir und eine \nlängere Dauer des Delirs auf. Ein niedriges IGF-1 (insulin-\nlike growth factor-1)  ist mit höherer Delir-Inzidenz assozi-\niert. Infl  ammatorische Mediatoren wie Interleukine (IL) \nund Kortisol bieten einen guten Ansatzpunkt für die Ent-\nwicklung von Biomarkern für Delir. Der Anstieg von IL-8, \nKortisol und CRP (C-reaktives Protein) korreliert mit Be-\nginn des Delirs. IL-8 ist auch in der CSF (zerebrospinale \nFlüssigkeit) von Patienten mit prä- oder post-operativem \nDelir erhöht.\nDiagnostische Faktoren\nDie Studien zeigen, dass vor allem mit IL-6 und IL-8 eine \nhohe Assoziation besteht. Erhöhte I L-6- und IL-8-Werte \nsind typisch für Patienten mit Delir. Bei schwer kranken \nDelir-Patienten sind Faktoren wie STNFR (soluble tumor \nnecrosis factor receptor) 1 und 2, Adinopectin und IL-1 β \nebenfalls erhöht. Reduzierte IGF-1-Werte scheinen nicht \nnur ein prädiktiver Faktor zu s ein, sondern auch den Delir-\nVerlauf zu markieren.Faktoren für Schweregrad des Delirs\nS-100β ist ein Kalzium-bindendes Protein, und die Werte \nsind bei schwerem Delir oft erhöht. NSE (neuron specifi  c \nenolase) ist ein Enzym des Glukose-Stoff  wechsels, wel-\nches in den Neuronen vorkommt. Die Erhöhung ist ein \nHinweis für neuronalen Ze llschaden. Der Zusammenhang \nmit Delir ist noch nicht ganz geklärt.\nCSF-Biomarker\nEine systematische Untersuchung der acht Studien über \nmögliche Biomarker des Delirs im CSF ergab, dass Seroto-\nnin-Metabolite, IL-8, Kortisol, Laktat und Proteine bei De-\nlir erhöht und Somatostatin, β-Endorfi  n und NSE (neuro-\nnenspezifi  sche Enolase) reduziert sind [35]. Hohe \nDopamin-Metabolite waren mit psychotischer Symptoma-\ntik und erhöhte Acetylcholinest erase mit schlechtem Out-\ncome des Delirs verbunden.\nPharmakologische Therapie\nDie kausale Therapie, d.h. die Behandlung der Ursache \ndes Delirs, die P rävention und die nicht-pharmakologi-\nschen Interventionen haben Vorrang und müssen primär \neingesetzt werden. Die Therapie soll interdisziplinär/in-\nterprofessionell erfolgen und die Betreuer/Angehörigen \nsollen in das Therapiekonzept eingebunden werden. \nTrotzdem kann es, vor allem bei Patienten mit Agitation \nund psychotischen Symptomen, notwendig werden, Psy-\nchopharmaka einzusetzen. Psychopharmaka werden in \nerster Linie bei Patienten mit einem hyperaktiven Delir \nmit Agitation und psychotischen Symptomen eingesetzt. \nFür die medikamentöse Therapie des hypoaktiven Delirs \ngibt es im Moment keine etablierte Behandlungsmethode. \nAusführliche Delir-Diagnostik muss dem Einsatz der Psy-\nchopharmaka vorangehen. Bei persistierendem Delir \nmuss die Diagnostik vertieft wiederholt werden. Grund-\nsätzlich sollte die Therapie des Delirs somatisch-stationär \nerfolgen und die Grundsätze der Psychopharmaka-Be-\nhandlung im Alter und bei Demenz beachtet werden [36].\nRegelmässige (mind. täglich, wenn möglich öfters) Do-\nsis- und Indikationsprüfung, klinische Kontrollen und \nÜberprüfung möglicher Nebenwirkungen sind notwendi-\nge begleitende Massnahmen. Der Einsatz muss in Abhän-\ngigkeit von Symptomen zeitlich begrenzt sein. Die Dosis \nmuss individuell angepasst werden. Die Aufdosierung \nmuss vorsichtig erfolgen. Plötzliches Absetzen der Medi-\nkamente ist zu vermeiden. In Abhängigkeit der Sympto-\nmatik sollen Psychopharmaka so schnell wie möglich aus-\ngeschlichen werden.\nLeider bestehen für viele neuere Substanzen keine aus-\nreichend kontrollierten Studien, die die klinische Evidenz \ngut belegen. Viele Medikamente sind nur bei jüngeren Pa-\ntienten untersucht worden. Die Durchführung von klini-\nschen Studien in dieser Patientengruppe ist auch sehr \nkomplex, u.a. deshalb, weil die Patienten nicht urteilsfähig \nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \n© 2016 Hogrefe  Praxis  2016; 105 (16): 941–952Originalartikel 949\nund deshalb nicht einwilligungsf ähig sind. Deswegen wird \nauch die klinische Erfahrung der Fachexperten mit diesen \nSubstanzen berücksichtigt. In der Literatur bestehen auch \nwenige Hinweise über die erforderlichen Dosierungen \neinzelner Substanzen und die Dauer der Therapie. Es soll \nimmer mit der niedrigsten möglichen Dosierung angefan-\ngen und die Dosis individuell der Symptomatik angepasst \nwerden. Die Dauer der Therapie ist in Abhängigkeit der \nDauer und Ausprägung der Symptome festzulegen.\nAntipsychotika\nAntipsychotika sind in viel en Therapieleitlinien die bevor-\nzugten Psychopharmaka der symptomatischen Behand-\nlung [37–40]. Haloperidol wurde am besten untersucht. \nDurch die starke Dopamin-D2-Rezeptor-Bindung ist Hal-\noperidol bei hyperaktive n, deliranten Patienten mit psy-\nchotischen Symptomen, Agitiertheit und Aggressivität gut \nwirksam. Nicht die Inzidenz, aber Dauer und Schweregrad \ndes Delirs werden reduziert. Vor dem Einsatz von Halo-\nperidol sowie auch vor allen anderen Antipsychotika, muss \nein EKG durchgeführt werden, da Haloperidol eine QT-\nZeit-Verlängerung verursacht, die zu ventrikulären Ar-\nrhythmien bis zu einer Torsade de pointes führen kann. \nTagesdosierungen von max. 1,5–2 mg sind meistens aus-\nreichend, verteilt auf drei bis fünf Einzeldosen.\nAtypische Antipsychotika wie Olanzapin, Risperidon, \nQuetiapin oder Ziprasidon wurd en ebenfalls in der Delir-\nBehandlung untersucht [37–44]. Insgesamt haben die aty-\npischen Antipsychotika ein niedrigeres Nebenwirkungs-\nprofi  l als Haloperidol. Jedoch zeigen die Studien keinen \nbesonderen Vorteil in der Wirksamkeit für atypische Anti-\npsychotika. Risperidon k ann in höherer Dosierung Sedati-\non und extrapyramidale Symptome (EPS) verursachen \nund wird bis max. 1 mg/d empfohlen. Verglichen mit Halo-\nperidol hat Olanzapin deutlich weniger Nebenwirkungen. \nTrotzdem kann Olanzapin, vor allem bei Patienten mit \nDemenz, Sedation und Stürze verursachen. Ein Dosisbe-\nreich von 2,5 bis max. 7 ,5 mg/d wird empfohlen. Quetiapin \nhat den Vorteil, sehr selten EPS zu verursachen, aber Seda-\ntion und Verwirrtheitszustände als Nebenwirkungen wer-\nden berichtet. Eine Dosis bis max. 50 mg/d wird empfoh-\nlen. Für den Einsatz die ser Medikamente bei Patienten \nmit einer Demenz gibt es Warnungen für erhöhte Mortali-\ntät und erhöhtes Risiko für zerebrovaskuläre Ereignisse, \nund der Einsatz dieser Substanzen erfolgt off  -label. \nClozapin wird in der Delir- Behandlung nicht empfohlen. \nInsgesamt sind die Antipsychotik a Medikamente der ers-\nten Wahl in der symptomatis chen Delir-Behandlung. Die \nmeiste Evidenz besteht momentan für Haloperidol.\nBenzodiazepine\nBenzodiazepine können selber ein Delir verursachen oder \nbestehende Symptome verschlechtern. Deswegen wird \nder Einsatz nur in Au snahmefällen, wenn die Antipsycho-\ntika schlecht toleriert werden oder in Notfallsituationen, \nempfohlen [37–40]. Dann sind kurzwirksame Benzodiaze-pine ohne Kumulationsgefahr (Lorazepam) zu bevorzu-\ngen. Das Absetzen der Benzodiazepine muss langsam und \nschrittweise erfolgen, weil ein plötzliches Absetzen akute \nVerwirrtheitszustände verursachen kann.\nCholinesteraseinhibitoren\nDiese Medikamente scheinen keine Reduktion in der Inzi-\ndenz, aber in Schweregrad und Dauer des Delirs zu verur-\nsachen [45–47]. Sie reduzieren auch den Bedarf an zusätz-\nlichen Psychopharmaka. Eine präoperative Gabe von \nCholinesteraseinhibitor en schützt nicht vor postoperati-\nvem Delir. Deswegen wird die p räventive Gabe dieser Sub-\nstanzen zur Delir-Prophylaxe nicht empfohlen. Insgesamt \nist die Studienlage nicht ausreichend für die Empfehlung \ndes Einsatzes von Choline steraseinhibitoren in der Delir-\nTherapie.\nAndere Medikamente\nSubstanzen wie Mianserin, Melatonin, Methylphenidat \noder Valproat wurden in der Delir-Therapie untersucht, \naber die Evidenz für diese Medikamente ist nach wie vor \nsehr unzureichend für eine Empfehlung. Für Melatonin \nhäufen sich die Hinweise für die Wirksamkeit in der Prä-\nvention und Therapie des Delirs [48].\nMedikamentöse Delir-Prophylaxe\nBis heute gib es keine sichere medikamentöse Prophylaxe, \nund die Datenlage über den Einsatz von Psychopharmaka \nzu diesem Zweck ist inkonsist ent. Insgesamt spielt die \nnicht-medikamentöse Prophylaxe des Delirs eine ent-\nscheidende Rolle. Im klinisc hen Alltag bedeutet das, dass \ndie Risikopatienten für ein Delir rechtzeitig erkannt und \ndas multimodale, nicht-pharmakologische Therapiekon-\nzept umgesetzt werden sollte.\nEntzugsdelir bei Abhängigkeitserkrankungen\nDie klassische Symptomtrias des  Entzugsdelirs besteht \nnach ICD-10 in Bewusstseinstrübung und Verwirrtheit, \nlebhaften Halluzinationen od er Illusionen jeglicher Wahr-\nnehmungsqualität, besonders optischen, und ausgepräg-\ntem Tremor. Wahnvorstellungen, Unruhe, Schlafl  osigkeit \noder Umkehr des Schlaf-Wach-Rhythmus und vegetative \nÜbererregbarkeit sind üblicherweise vorhanden. Typische \nSymptome des Entzugssyndroms sind Schlafl  osigkeit, Zit-\ntern und Angst. Entzugsbedingte Krampfanfälle können \nauftreten, die den Verlauf erschweren. Hohes Alter, ko-\nmorbide somatische und chirurgische Erkrankungen, De-\nlir und Krampfanfälle in der Vorgeschichte, schwere initia-\nle Entzugssymptome, Dehyd ratation, Hyponatriämie, \nHypokalämie, erhöhtes AST und GGT sowie strukturelle \nHirnläsionen sind Risikofakt oren für ein Entzugsdelir.\nDie Labordiagnostik muss beim stationären Eintritt \ndringend erfolgen und folgend e Untersuchungen beinhal-\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \nPraxis  2016; 105 (16): 941–952 © 2016 Hogrefe950 Originalartikel\nten [49,50]: komplettes Blutbild, Serum-Glukose, Elektro-\nlyte mit Magnesium, Nierenfunktionstests, Serum-Kalzi-\num und -Phosphat, Lipase, CPK, Leberfunktionstests mit \nINR und Serum-AST, -ALT, Bilirubin und Ammoniak. Zu-\nsätzlich müssen Blutalkohol und Toxikologie im Blut und \nUrin sowie EKG, kardiale Biomarker, Echokardiogramm \nund Thorax-Röntgen durchgeführt werden, um Komorbi-\nditäten zu erfassen. Blut-, Urin- und Sputum-Kulturen so-\nwie arterielle Blutgasanalysen ergänzen die Untersuchung \nbei Verdacht auf Infektion . Eine Fremdanamnese bezüg-\nlich Substanzkonsum muss eingeholt werden.\nDie Therapie muss stationär erfolgen. Gleich bei der \nAufnahme müssen ein Zugang gelegt und notfallmässige \nLabor-Untersuchungen durchgeführt werden. Auf ausrei-\nchende Flüssigkeitszufuhr ist zu achten, und Elektrolyt-\nungleichgewichte müssen korrigiert werden. Die Überwa-\nchung der Vitalzeichen ist zu ge währleisten. Um den \nVerlauf des Entzugssyndroms zu dokumentieren, haben \nsich als Beurteilungs instrumente die Skalen CIWA-A (Cli-\nnical Institute Withdrawal Assessment-Alcohol) und die \nüberarbeitete Version CIWA-Ar als hilfreich erwiesen.\nWährend des Entzugs ist der Patient sehr stark selbst- \nund fremdgefährdet. Oberste Priorität haben daher das \nSorgen für eine sichere Umgebung und gute Orientie-\nrungshilfen. Hierzu gehören P räventionsmassnahmen zur \nVermeidung von Stürzen wie der Einsatz von Klingelmat-\nten, die Sicherstellung der Einnahme der notwendigen \nMedikamente sowie die Überwachung von Ernährung, \nFlüssigkeitseinnahme und Ausscheidung. Eine supportive \nUmgebungsgestaltung gewähr t dem Patienten Ruhe und \nOrientierung.\nPharmakologische Interventionen\nAusreichende Flüssigkeitszufuhr mit Korrektur möglicher \nElektrolyt-Ungleichgewichte ha t oberste Priorität. Die Er-\nnährung muss unter Berücksichtigung der Aspirationsge-\nfahr gewährleistet werden. Bei drohendem Delir sollte Ka-\nlium- und Magnesium-Substitution erfolgen. Um der \nEntwicklung einer Korsakoff  -Psychose und Wernicke-En-\nzephalopathie vorzubeugen, ist eine zusätzliche Thiamin-\nSubstitution notwendig. Da die Abhängigkeitserkrankung oft zur chronischen Malnutrition führt, kann eine zusätzli-\nche Vitaminsubstitution (mit Vitamin B2, B6, Nicotinamid \nund Vitamin C) notwendig werd en. Folsäure, Vitamin B6 \nund B12 sollten ebenfalls substituiert werden.\nBenzodiazepine\nBenzodiazepine sind vor allem bei Patienten mit Delir und \nKrampfanfällen in der Vorgeschichte die am meisten ein-\ngesetzten Psychopharmaka [47]. Sie haben auch den Vor-\nteil, dass sie sowohl in der Therapie vom Alkoholentzug als \nauch beim Entzug von Sedativa eingesetzt werden kön-\nnen. Zu beachten ist, dass vor allem bei älteren Personen \nBenzodiazepine selber delirogen wirken können. Auch \nwenn Chlordiazepoxid und Diazepam die am besten un-\ntersuchten Benzodiazepine sind, werden sie aufgrund der \nKumulationsgefahr nicht empfohlen. Kurz wirksame Ben-\nzodiazepine wie Lorezepam und Oxazepam werden zur \nVermeidung von starker Sedation und deren Folgen in ers-\nter Linie empfohlen. Benzodiazepine können auch zur \nProphylaxe des Entzugsdelirs eingesetzt werden.\nAntipsychotika\nWenn psychotische Symptome vor herrschen und der Einsatz \nanderer Medikamente nicht möglich ist, werden Antipsycho-\ntika in der Delir-Behandl ung bei Abhängigkeitserkrankun-\ngen eingesetzt. Haloperidol oder atypische Antipsychotika \nwie Risperidon, Olanzapin, Aripiprazol und Quetiapin kön-\nnen eingesetzt werden. Ältere, anticholinerge Substanzen \nwie Phenothiazine dürfen nicht eingesetzt werden.\nAntiepileptika\nCarbamazepin wird oft zur Anfallsprophylaxe eingesetzt. \nCarbamazapin reduziert die Entzugssymptome, aber es \nsind keine Hinweise vorhanden, dass das Anfalls- oder \nDelir-Risiko gesenkt wird [47]. Bei Langzeiteinsätzen \nkann Carbamazapin lebertoxische und hämatologische \nNebenwirkungen zeigen. In hohen Konzentrationen zeigt \nCarbamazepin eine delirogene Wirkung.\nBarbiturate\nSie können Abhängigkeit und Atemdepression verursa-\nchen und interagieren stark mit anderen Medikamenten. \nAufgrund dieses Gefährdung spotenzials und der Tatsa-\nche, dass kurz wirksame Barbiturate mit geeigneten phar-\nmakokinetischen Eigenschaften für ältere Menschen nicht \nvorhanden sind, werden Barbiturate für die Entzugsbe-\nhandlung im Alter nicht empfohlen.\nSympathikolytika\nSubstanzen wie β-Blocker (Atenolol, Propranolol) und α2-\nAgonisten (Clonidin) wurden in kontrollierten Studien un-\ntersucht [50]. Sie vermindern die Entzugssymptome, aber \nreduzieren nicht die Inzidenz von Krampfanfällen oder Delir. Key messages\n• Das Delir ist ein akutes, ﬂ  uktuierendes neuropsychiat-\nrisches Syndrom, das klinisch hypoaktive, hyperaktive \nund gemischte Formen aufweisen kann.\n• Für die Prävention, Diagnostik und Therapie des Delirs \nist eine enge interdisziplinäre und interprofessionelle \nZusammenarbeit notwendig.\n• Bei guter Klärung der Indikation und möglicher Inter-\naktionen kann eine medikamentöse Therapie gut \ndurchgeführt werden. Die nicht-pharmakologischen \nInterventionen sollen stets präventiv und begleitend \neingesetzt werden.\n• Für viele in der symptomatischen Therapie eingesetzte \nMedikamente fehlen kontrollierte Studien.\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \n© 2016 Hogrefe  Praxis  2016; 105 (16): 941–952Originalartikel 951\nSie können bei Symptomen wie Tachykardie, Tremor, kardi-\naler Arrhythmie, erhöhtem Blutdruck und Craving eingesetzt \nwerden. β-Blocker können selber Delir und Halluzinationen \nverursachen und dadurch die Diagnostik erschweren.\nAndere Substanzen\nClomethiazol wird oft eingesetzt. Die Wirksamkeit bei Ent-\nzugssymptomen ist ähnlich wie bei Benzodiazepinen, es \ntreten aber pulmonale Nebenwirkungen auf [50]. Bei älte-\nren Patienten sind kontrollierte Studien nicht vorhanden. \nSchwere Nebenwirkungen wie Abhängigkeit, Interaktion \nmit Alkohol, Phlebitis und Hämo lysis schränken den Ein-\nsatz ein. Für eine Empfehlung bei älteren Patienten ist kei-\nne ausreichende Datenlage vorhanden. Andere Substanzen \nwie Paraldehyd und Promazin werden aufgrund des starken \nNebenwirkungspotenzials nicht empfohlen.\nBibliograﬁ  e\n 1. Georgescu D: «Off-label-Use» in der alterspsychiatrischen \nDemenzbehandlung. Swiss Arch Neurol Psychiatr 2015; 166: \n135–142.\n 2. Centre d'épidémiologie Clinique. Prise en charge de l'Etat Con-\nfusionnel Aigu (Delirium) à l'hôpital général: Recommandations \npour la Pratique Clinique; Lausanne: CHUV, 2007. http:/ /www.\nchuv.ch/cepic/RecommECADoc.pdf. Letzter Zugriff: 8.7.2016\n 3. Michaud L, Büla C, Berney A, et al.: Delirium: guidelines for \ngeneral hospitals. J Psychosom Res 2007; 62: 371–383.\n 4. Schweizerische Akademie der Medizinischen Wissenschaften \n(SAMW). Charta «Zusammenarbeit der Fachleute im Gesund-\nheitswesen»; Basel: SAMW, 2014\n 5. Bundesgesetz über Arzneimittel und Medizinprodukte (Heilmittel-\ngesetz, HMG) vom 15. Dezember 2000 (Stand am 1. Januar 2016). \nhttps:/ /www.admin.ch/opc/de/federal-gazette /2008/5251.pdf. \nLetzter Zugriff: 8.7.2016.\n 6. Arzneimittelinformationsplattform von Swissmedic (AIPS), \nhttp:/ /swissmedicinfo.ch/\n 7. Widmer S: Off-label-use in der Schweiz: heilmittelrechtliche \nZulässigkeit und Kostenübernahme. Zeitschrift für Recht und \nGesundheit 2013; 132.\n 8. Dilling H, Mombour W, Schmidt MH, World Health Organization \n(WHO): Internationale Klassiﬁ  kation psychischer Störungen, \nICD-10 Kapitel V (F), Klinisch-diagnostische Leitlinien, 9. Auﬂ  . \nBern; Verlag Hans Huber: 2014.\n 9. Popp J, Arlt S: Prevention and treatment options for postoperative \ndelirium in the elderly. Curr Opin Psychiatry 2012; 25: 515–521.\n10. Maldonado JR: Neuropathogenesis of delirium: review of cur-\nrent etiologic theories and common pa thways. Am J Geriatr \nPsychiatry 2013; 21: 1190–1222.\n11. Inouye SK: Predisposing and precipitating factors for delirium \nin hospitalized older patients. Dement Geriatr Cogn Disord \n1999;10: 393–400.\n12. Greer N, Rossom R, Anderson P , et al.: Delirium: Screening, \nPrevention, and Diagnosis – A Systematic Review of the Evi-\ndence, Washington DC: Department of Veterans Affairs, 2011.\n13. Juliebo V, Bjoro K, Krogseth M, et al.: Risk factors for preopera-\ntive and postoperative delirium in elderly patients with hip \nfracture. J Am Geriatr Soc 2009; 57: 1354–1361.\n14. Vasilevskis EE, Han JH, Hughes CG, Ely EW: Epidemiology and \nrisk factors for delirium across hospital settings. Best Prac \nRes Clin Anaesthesiol 2012; 26: 277–287.\n15. de Lange E, Verhaak PF , van der Meer K: Prevalence, presenta-\ntion and prognosis of delirium in older people in the popula-\ntion, at home and in long term care: a review. Int J Geriatr Psy-\nchiatry 2013;28: 127–134.16. Leslie DL, Marcantonio ER, Zhang Y , Leo-Summers L, Inouye SK: \nOne-year health care costs associated with delirium in the el-\nderly population. Arch Intern Med 2008; 168: 27–32.\n17. Excellence NIfHaC. Delirium: diagnosis, prevention and manage-\nment. Londres: National Institute for Health and Clinical Excel-\nlence, 2010.\n18. Yue J, Tabloski P , Dowal SL, et al.: NICE to HELP: Operational-\nizing National Institute for Health and Clinical Excellence \nGuidelines to Improve Practice. J Am Geriatr Soc 2014; 62: \n754– 761.\n19. Inouye SK, Westendorp RG, Saczynski JS: Delirium in elderly \npeople. The Lancet 2014; 383: 911–922.\n20. Marcantonio ER, Flacker JM, Wright RJ, et al: Reducing deliri-\num after hip fracture: a randomized trial. J Am Geriatr Soc \n2001; 49: 516–522.\n21. Schuurmans MJ, Shortridge-Baggett LM, Duursma SA: The \ndelirium observation screening scale: A screening instrument \nfor delirium. Res Theory Nurs Pract 2003; 17: 31–50.\n22. Neelon VJ, Champagne MT, McConnell E, et al.: Use of the nee-\ncham confusion scale to assess acute confusional states of \nhospitalized older patients. In: Funk SG, ed. Key aspects of el-\nder care : Managing falls, incontinence, and cognitive impair-\nment. New York; Springer: 1992.\n23. Trzepacz P , Mittal D, Torres R, et al.: Validation of the delirium \nrating scale-revised-98 (drs-r-98). J Psychosom Res 2000; 48: \n293–293.\n24. Inouye SK, van Dyck CH, Alessi CA, Balkin S, Siegal AP , Horwitz \nRI: Clarifying confusion: The confusion assessment method. A \nnew method for detection of delirium. Ann Intern Med 1990; \n113: 941–948.\n25. Guenther U, Popp J, Koecher L, et al.: Validity and reliability of \nthe cam-icu ﬂ  owsheet to diagnose delirium in surgical icu pa-\ntients. J Crit Care 2010; 25: 144–151.\n26. Radtke FM, Franck M, Oppermann S, et al.: The intensive care \ndelirium screening checklist (icdsc) – translation and valida-\ntion of intensive care delirium checklist in accordance with \nguidelines. Anasthesiol Intensivmed Notfallmed Schmerzther \n2009; 44: 80–86.\n27. Lütz A, Radtke FM, Franck M, et al: The nursing delirium \nscreening scale (nu-desc). Anasthesiol Intensivmed Not-\nfallmed Schmerzther 2008; 43: 98–102.\n28. Voyer P , Champoux N, Desrosiers J, et al.: Recognizing acute \ndelirium as part of your routine [radar]: A validation study. \nBMC Nurs 2015; 14: 19.\n29. Bellelli G, Morandi A, Davis DH, et al.: Validation of the 4at, a \nnew instrument for rapid delirium screening: A study in 234 \nhospitalised older people. Age Ageing 2014; 43: 496–502.\n30. Rhodius-Meester HFM, van Campen JPCM, Fung W, et al.: De-\nvelopment and validation of the informant assessment of \ngeriatric delirium scale (i-aged). Recognition of delirium in \ngeriatric patients. Eur Geriatr Med 2013; 4: 73– 77.\n31. O'Hanlon S, O'Regan N, MacLullich AM, et al.: Improving deliri-\num care through early intervention: from bench to bedside to \nboardroom. J Neurol Neurosurg Psychiatry 2014; 85: 207–213.\n32. Khan BA, Zawahiri M, Campbell NL, Boustani MA: Biomarkers \nfor Delirium – A review. J Am Geriatr Soc 2011; 59: S256-S261.\n33. Maldonado JR: Neuropathogenesis of delirium: review of cur-\nrent etiologic theories and common pa thways. Am J Geriatr \nPsychiatr 2013; 21: 1190–1222.\n34. Cerejeira J, Lagarto L, Mukaetova-Ladinska E: The immunolo-\ngy of delirium. Neuroimmunomodulation 2014; 21: 72– 78.\n35. Hall RJ, Shenkin SD, MacLullich AM: A systematic review of \ncerebrospinal ﬂ  uid biomarkers in delirium. Dement Geriatr \nCogn Disord 2011; 32: 79–93.\n36. Savaskan E, Bopp-Kistler I, Buerge  M, et al.: Empfehlungen \nzur Diagnostik und Therapie der behavioralen und psycholo-\ngischen Symptome der Demenz (BPSD). Praxis 2014; 103: \n 135–148.\n37. NICE (National Institute for Health and Care Excellence) Clinical \nGuideline 103. Delirium : diagnosis, prevention and manage-\nment. 2010. https:/ /www.nice.org.uk/guidance/cg103. Letzter \nZugriff: 8.7.2016.\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \nPraxis  2016; 105 (16): 941–952 © 2016 Hogrefe952 Originalartikel\n38. American Psychiatric Association: Practice guideline for the \ntreatment of patients with delirium. Washington, DC : American \nPsychiatric Association, 1999.\n39. National Guidelines for Seniors' Mental Health: The Assess-\nment and Treatment of Delirium. Canadian Coalition for Sen-\niors' Mental Health. 2006. https:/ /www.ccsmh.ca/wp-content/\nuploads/2016/03/NatlGuideline_Delirium.pdf. Letzter Zugriff: \n8.7.2016.\n40. Clinical Practice Guidelines for the Management of Delirium in \nOlder People: Delirium Clinical Guidelines Expert Working \nGroup. Health Care of Older Australians Standing Commitee. \n2006. https:/ /www2.health.vic.gov.au/about/publications/pol-\niciesandguidelines/Clinical. Letzter Zugriff: 27.7.2016.\n41. Boettger S, Jenewein J, Breitbart W: Haloperidol, risperidone, \nolanzapine and aripiprazole in the management of delirium: A \ncomparison of efﬁ  cacy, safety, and siede effects. Palliat Sup-\nport Care 2015; 13: 1079–1085.\n42. Lonergan E, Britton AM, Luxenberg L, Wyller T: Antipsychotics for \ndelirium. Cochrane Database Syst Rev 2007: 18 (2): CD005594.\n43. Han CS, Kim YK: A double-blind trial of risperidone and halo-\nperidol for the treatment of delirium. Psychosomatics 2004; \n45: 297–301.\n44. Campbell N, Boustani MA, Ayub A, et al.: Pharmacological \nmanagement of delirium in hospitalized adults-A systematic \nevidence review. J Gen Intern Med 2009; 24: 848–853.\n45. Liptzin B, Laki A, Garb Jl, Fingeroth R, Krushell R: Donepezil in \nthe prevention and treatment of post-surgical delirium. Am J \nGeriatr Psychiatry 2005; 13: 1100–1106.\n46. Sampson EL, Raven PR, Ndhlovu PN, et al.: A randomized, dou-\nble-blind, placebo-controlled trial of donepezil hydrochloride \n(Aricept) for reducing the incidence of postoperative delirium after elective total hip r eplacement. Int J Geriatr Psychiatry \n2007; 22: 343–349.\n47. Gamberini M, Bollinger D, Lurati Buse GA, et al.: Rivastigmine \nfor the prevention of postoper ative delirium in elderly patients \nundergoing elective cardiac surgery-a randomized controlled \ntrial. Crit Care Med 2009; 37: 1762–1768.\n48. Chakraborti D, Tampi DJ, Tampi RR: Melatonin and melatonin \nagonist for delirium in the elderly patients. Am J Alzheimers \nDis Other Demen 2015; 30: 119–129.\n49. Carlson RW, Kumar NN, Wong-Mckinstry E, et al.: Alcohol \nwithdrawal syndrome. Crit Care Clin 2012; 28: 549–585.\n50. Kraemer KL, Conigliaro J, Saitz R: Managing alcohol withdrawal \nin the elderly. Drugs Aging 1999;14: 409–425.\nManuskript eingereicht: 1.4.2016\nManuskript nach Revision angenommen: 11.5.2016\nInteressenskonﬂ  ikt: Die Autoren erklären, dass kein Interessenskonﬂ  ikt \nbesteht.\nProf. Dr. med. Egemen Savaskan\nChefarzt\nKlinik für Alterspsychiatrie\nPsychiatrische Universitätsklinik Zürich\nMinervastrasse 145\n8032 Zürich\negemen.savaskan@puk.zh.ch\nhttp://econtent.hogrefe.com/doi/pdf/10.1024/1661-8157/a002433 - Friday, September 02, 2016 12:50:44 AM - Universität Basel IP Address:145.250.209.1 \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}