{"title": "Startseite", "author": "Alfred Johne", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2016-09-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Herzlich Willkommen\nGesund - Vital - Entspannt\n* * * Methodisch kompetent * * *\nDas Wiesbadener Institut für Prävention, Ernährung und Sport stell sich vor\nDas Institut wurde 1993 in Wiesbaden gegründet\nDefinition von Ganzheitsmedizin\nNews\nGanzheitsmedizin gehört ausschließlich in die Hände von Ärzten, da sie eine qualifizierte Ausbildung mit den Kenntnissen der Anatomie, Funktionslehre des Organismus, sowie Krankheitslehre verlangt. Sie stellt eine Verbindung von Schulmedizin mit den Erkenntnissen naturwissenschaftlicher Methoden zur „Komplementärmedizin“ mit seinen alternativen Methoden dar.\nSie hat die Aufgabe mit den Grundlagen ärztlichen Wissens, Therapiemethoden anzubieten, in Verbindung mit naturwissenschaftlichen Erklärungsmöglichkeiten, seriös und gezielt angewendet, um Körper, Geist und Seele in seiner Gesamtheit zu behandeln. Die Behandlungen sollen nebenwirkungsfreie Heilung erzeugen. Hierbei wird die Schulmedizin als Grundlage in die Ganzheitsmedizin mit einbezogen\nZiele\nPräventiv-Medizin hat zum Ziel die Gesundheit zu fördern, zu erhalten und das Entstehen von Krankheiten zu verhindern\nDas Fortschreiten bestehende Krankheiten durch Frühdiagnostik- und Behandlung zu verhindern, wenn möglich zum Stillstand zu bringen und auszuheilen.\nVermeidung der Verschlimmerung bereits manifest gewordenen Erkrankungen\nKonzept und Methoden\nDie Methoden bestehen aus ganzheitlichen Therapieprogrammen, die seriös sind, da deren Wirkungen sehr gut untersucht und deren Wirkungsmechanismen weitgehend bekannt sind.\nDurch individuelle Beratung, werden ganzheitliche Gesundheitsprogramme erstellt.\nIn Seminaren und Kursen unter ärztlicher Betreuung werden diese praktiziert und so erlernt, dass sie zu Hause weiterverwendet werden können.\nGesundheitsreisen in Kurorte und Wellness-Hotels Deutschlands und anderer Länder unter ärztlicher Leitung sollen einen besonderen intensiven Einblick in ganzheitliche Methoden vermitteln und einen ganz besonderen Erholungseffekt erwirken.\nLetzte Änderung am Donnerstag, 29. September 2016 um 21:51:17 Uhr.", "language": null, "image": null, "pagetype": null, "links": ["./plaintext/index.php", "./kurse/index.html", "./reisen/index.php", "./mitgliedschaft/index.php", "./therapien/index.php", "./links/index.php", "./index.php", "./kurse/index.html", "./reisen/index.php", "./mitgliedschaft/index.php", "./therapien/index.php", "./links/index.php", "./kontakt.php", "./impressum.php", "./images/fotolia_65321990_xs.jpg", "./therapien/chirotherapie/index.php", "./therapien/schroepfmassagen/index.php", "./therapien/sportmedizien/index.php", "./therapien/akupunktur/index.php", null, "./images/fotolia_39971250_xs.jpg", null, "./images/fl1.jpg", null, "./images/fotolia_75610205_xs.jpg", "./printable/index.php", "http://www.praxisammuseum.de"]}