{"title": "Leistungen", "author": null, "url": "https://cgrundmann.de/leistungen/", "hostname": "cgrundmann.de", "description": null, "sitename": "cgrundmann.de", "date": "2017-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Akupunktur](#Akupunktur)\nAkupunktur\nFrau Dr. Grundmann verfügt als Absolventin des B-Diploms über die sogenannte Vollausbildung in der Akupunktur und steht somit für die ganze Palette der Syndromtherapie einschließlich Moxibustion, Laserakupunktur (ohne Nadeln, schmerzlos, besonders gut für Kinder geeignet), Elektroakupunktur, japanischer Schädelakupunktur nach Yamamoto sowie für Beratung zu den Themen chinesische Ernährungslehre, chinesische Kräuterbehandlung, Feng-Shui und die Lehre von den 5 Wandlungen zur Verfügung. >>\n[Anwendungsgebiete ](http://wp.cgrundmann.de/?page_id=105)\n[Sportmedizin](#Sportmedizin)\nSportmedizin\nFrau Dr. Grundmann ist Sportmedizinerin und betreute den Bremischen Schwimm- und Tennisverein am Achterdiek sowie eine Herzsportgruppe. Sie übt diverse Sportarten selber aus.\nDie Praxis bietet sportmedizinische Betreuung und Behandlung an, z.B. Tape-Verbände, Strom, Iontophorese oder Sportakupunktur, wir beraten Sie und leiten Sie bei Sportverletzungen an kompetente KollegInnen und TherapeutInnen weiter. Wir führen Sport– und Tauchuntersuchungen, Lungenfunktionen und EKG bzw. Belastungs-EKG zur Ermittlung Ihrer Leistung durch. Wir beraten Sie über Sporternährung und geben Trainings-Tipps für Kinder und Jugendliche genauso wie für Erwachsene und für den Seniorensport.\n[Präoperative Diagnostik](#Präoperative Diagnostik)\nPräoperative Diagnostik\nSchnell und unbürokratisch und ohne lange Voranmeldung erhalten Sie bei uns jederzeit\nBluttest, EKG und Lungenfunktion vor ambulanten Operationen.\n[Diagnostik in der Praxis](#Diagnostik in der Praxis)\nDiagnostik in der Praxis\nWir bieten Ihnen EKG, Belastungs-EKG, Lungenfunktion, Langzeit-Blutdruckmessung,\nSchilddrüsen-Ultraschall, Ultraschall der Bauchorgane, Allergie-Testung.\n[Vorsorge-Untersuchungen (Prävention)](#Vorsorge-Untersuchungen (Prävention))\nVorsorge-Untersuchungen (Prävention)\nWir führen die Gesetzliche Vorsorge-Untersuchung, also den Check, die Krebsvorsorge-Untersuchung bei Männern, die Vorsorge-Beratung zur Entstehung von Dickdarm-Karzinomen sowie für Jugendliche die „Jugendschutz-Untersuchung“ durch. Zur Prävention gehören ebenfalls die gesetzlichen Imfpungen (s.u.). Hautkrebs-Screening wird seit 2008 von den Krankenkassen übernommen und von Frau Dr. Grundmann durchgeführt.\n[Gesetzliche Impfungen](#Gesetzliche Impfungen)\nGesetzliche Impfungen\nImpfungen gehören zu den Vorsorge-Leistungen (Prävention). Wir führen Impfungen ohne Termin durch. Bitte bringen Sie immer Ihren Impfausweis und etwas Zeit für die Impfberatung mit.\n[Reiseberatung/Reiseimpfungen](#Reiseberatung/Reiseimpfungen)\nReiseberatung/Reiseimpfungen\nEine Aufklärung für Reise-Impfungen ist wichtig, ebenso Beratung in Sofortmaßnahmen bei Erkrankungen im Ausland und für Ihre Reise-Apotheke. Reise-Impfberatungen sind nicht Bestandteil der Krankenkassenleistungen und damit kostenpflichtig. Fast alle Krankenkassen erstatten jedoch mittlerweile Reise-Impfungen! Sie erhalten Atteste in Englisch für die Flughäfen und Tipps für Thromboseschutz. Bitte melden Sie sich an und vergessen Sie nicht Ihren Impfausweis! Vielen Dank.\n[Atteste und Bescheinigungen](#Atteste und Bescheinigungen)\nAtteste und Bescheinigungen\nGerne stellen wir Ihnen diese aus. Bitte beachten Sie, dass diese keine Kassenleistung sind.\nWir sehen uns daher gezwungen, eine kleine Gebühr zu erheben.\n[Wir machen mit bei den Disease-Management-Programmen (DMP)](#Wir machen mit bei den Disease-Management-Programmen (DMP))\nWir machen mit bei den Disease-Management-Programmen (DMP)\nWir nehmen an allen Disease-Management-Programmen teil.\nSie können sich jederzeit bei uns einschreiben lassen.\n[Hyposensibilisierung](#Hyposensibilisierung)\nHyposensibilisierung\nFür Allergiker mit Heuschnupfen und Asthma hat sich die Therapie wesentlich vereinfacht.\nSie kommen (nach dem Allergietest im Herbst) innerhalb von 3 Wochen zu 4 Injektionen,\nin 3 aufeinanderfolgenden Jahren. Hausstaubmilben-Allergie wird mit Hilfe einer Trinklösung behandelt.\nBitte sprechen Sie uns an!\n[Wundversorgung](#Wundversorgung)\nWundversorgung\nWir arbeiten mit einem professionellen Wundversorgungsteam zusammen.\nSie erhalten eine individuelle Wund-Beratung und spezielles Verbandsmaterial.\nIhre Verbandswechsel führen wir gerne ohne Termin in der Praxis aus.\n[Hausarztverträge](#Hausarztverträge)\nHausarztverträge\nBei uns können Sie sich in alle aktuellen Hausarztverträge Ihrer Krankenkasse einschreiben!\n[Hausbesuche](#Hausbesuche)\nHausbesuche\nIn dringenden Fällen machen wir Hausbesuche. Weiterhin führen wir Visiten in Einrichtungen durch und besuchen Patienten, die die Praxis nicht mehr aufsuchen können. Für diese Patienten haben wir an jedem 2. Donnerstag eines Kalendermonats einen Visitentag eingerichtet.", "language": null, "image": null, "pagetype": null, "links": ["https://cgrundmann.de/", "tel:(0421) 43 66 011", "https://www.facebook.com", "https://plus.google.com", "https://www.linkedin.com", "https://cgrundmann.de/aktuelles/", "https://cgrundmann.de/leistungen/", "https://cgrundmann.de/akupunktur/", "https://cgrundmann.de/team/", "https://cgrundmann.de/praxis/", "https://cgrundmann.de/kontakt/", "https://cgrundmann.de/", "#content", "https://cgrundmann.de/aktuelles/", "https://cgrundmann.de/leistungen/", "https://cgrundmann.de/akupunktur/", "https://cgrundmann.de/team/", "https://cgrundmann.de/praxis/", "https://cgrundmann.de/kontakt/", "#Akupunktur", "http://wp.cgrundmann.de/?page_id=105", "#Sportmedizin", "#Präoperative Diagnostik", "#Diagnostik in der Praxis", "#Vorsorge-Untersuchungen (Prävention)", "#Gesetzliche Impfungen", "#Reiseberatung/Reiseimpfungen", "#Atteste und Bescheinigungen", "#Wir machen mit bei den Disease-Management-Programmen (DMP)", "#Hyposensibilisierung", "#Wundversorgung", "#Hausarztverträge", "#Hausbesuche", "tel:+04214366011", "https://www.kvhb.de/bereitschaftsdienst", "https://www.bremen.de/leben-in-bremen/gesundheit/apothekensuche", "http://akupunktur.info/", "http://www.trias-kohls.de/", "http://www.praxissiegel.de/cms/front_content.php?idcat=5&lang=1&idMenuCat=5", "http://www.so-gez.de/", "https://www.aekhb.de/", "http://www.dgsp.de/", "http://www.hausaerzteverband-bremen.de/", "https://www.kvhb.de/", "http://cgrundmann.de/datenschutz-impressum/"]}