{"title": "Narada Christian Brehmer", "author": null, "url": "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "hostname": "yoga-vidya.de", "description": "Alles rund um Yoga, Meditation, Ayurveda: Tipps, Podcasts, Videos, großes Diskussionsforum! Lerne Yogalehrer:innen und Yoga Übende kennen.", "sitename": "mein.yoga-vidya.de", "date": "2022-06-02", "id": null, "license": null, "body": null, "comments": "Namasté Narada Christian!\nHerzlichste Glückwünsche und alles Gute für dein neues Lebensjahr!\nAn deinem Geburtstag fühle dich ganz besonders gesegnet und beschützt. Möge das Leben dir viele freudvolle Momente schenken, möge dein Herz voller Dankbarkeit sein und dein Geist voller Frieden.\nIch wünsche ich dir ganz viel Liebe, Licht und Segen.\nIch wünsche dir tiefes Vertrauen gegenüber dem Leben.\nIch wünsche dir das Wissen, dass alles was geschieht zu deinem Besten ist und deiner Entwicklung dient.\nIch wünsche dir die Erkenntnis, dass du im Innern mit jedem Wesen verbunden bist und durch nichts getrennt bist.\nIch wünsche dir das Gefühl, zu jeder Zeit geborgen und sicher zu sein, im Vertrauen auf die Kraft, die dich führt und schützt.\nIch wünsche dir von Herzen, dass du dein inneres strahlendes Licht erfährst und dich als Sein, Wissen und Glückseligkeit erkennst.\nMöge dein ganzes Leben gesegnet sein und mögest du im Zusammensein mit allen Lebewesen Glück und Harmonie erfahren.\nFür deine Yoga Praxis wünsche ich dir einen ruhigen Geist in den Asanas, neue Energie durch Pranayama und tiefe Erlebnisse in der Meditation. Mögest du stets mit Begeisterung Yoga üben und die Einheit von Körper, Geist und Seele erfahren.\nSwami Sivananda sagte: »Der Atman ist unvergänglich, ohne Wandel, unendlich, nicht bedingt und ohne ein Zweites.«\nTat tvam Asi ― Das bist du!\nOm Shanti und liebe Grüße, Omkara - Yoga Vidya e.V. Team Ananda Jyoti\nOm Tryambakam Yajamahe\nSugandhim Pushtivardhanam\nUrvaarukamiva Bandhanan\nMrityor Mukshiya Maamritat\n(Wir verehren die Höchste Kosmische Wirklichkeit, die überall hin ausstrahlt und das Wohlergehen aller Wesen bewirkt. Möge diese Höchste Wirklichkeit uns innerlich reifen lassen, sodass wir die Höchste Unsterblichkeit erfahren).\nॐ त्र्यम्बकं यजामहे सुगन्धिंम् पुष्टिवर्धनम्।उर्वारुकमिव बन्धनान् मृत्योर्मुक्षीय मामृतात्\nUnd hier noch ein kurzes Geburtstagsvideo für dich von Sukadev.\nNamasté Narada,\nzu deinem Geburtstag wünsche ich dir ganz viel Liebe, Licht und Segen. Möge das Leben dir viele freudvolle Momente schenken, möge dein Herz voller Dankbarkeit sein, und dein Geist voller Frieden.\nIch wünsche dir tiefes Vertrauen gegenüber dem Leben, das Wissen, dass alles was geschieht zu deinem Besten ist und deiner Entwicklung dient.\nMögest du in allem, was du erlebst, etwas Gutes erkennen, in dem Bewusstsein, dass alles Erfahrungen sind aus denen du lernst.\nIch wünsche dir, dass du erkennen kannst, dass du im Innern mit jedem Wesen verbunden bist und durch nichts getrennt bist.\nIch wünsche dir das Gefühl geborgen und beschützt zu sein zu jeder Zeit, im Vertrauen, dass da jemand ist der dich führt und du niemals alleine bist.\nIch wünsche dir von Herzen, dass sich alle Wolken auflösen, dass du dein inneres strahlendes Licht erkennst und für immer tiefen Frieden, Liebe und Glückseligkeit erfährst.\nMögest du das Leben als eine Reise zu dir selbst erkennen, eine Reise zu deiner wahren Natur, welche unsterblich ist - eins mit der Weltenseele mit welcher du für immer verbunden bist.\nFür deine Yoga Praxis wünsche ich dir einen ruhigen Geist in den Asanas, neue Energie durch Pranayama und tiefe Erlebnisse in der Meditation. Mögest du stets mit Begeisterung Yoga üben und die Einheit von Körper, Geist und Seele erfahren.\nOm Shanti und liebe Grüße, Omkara - Yoga Vidya e.V. Socialmedia Team\nOm Tryambakam Yajamahe\nSugandhim Pushtivardhanam\nUrvaarukamiva Bandhanan\nMrityor Mukshiya Maamritat\n(Wir verehren die Höchste Kosmische Wirklichkeit, die überall hin ausstrahlt und das Wohlergehen aller Wesen bewirkt. Möge diese Höchste Wirklichkeit uns innerlich reifen lassen, sodass wir die Höchste Unsterblichkeit erfahren).\nॐ त्र्यम्बकं यजामहे सुगन्धिंम् पुष्टिवर्धनम्।उर्वारुकमिव बन्धनान् मृत्योर्मुक्षीय मामृतात्\nUnd hier noch ein kurzes Geburtstagsvideo für dich von Sukadev.\nNamaste Narada Christian Brehmer,\nzu deinem Geburtstag wünsche ich dir ganz viel Liebe, Licht und Segen. Möge das Leben dir viele freudvolle Momente schenken, möge dein Herz voller Dankbarkeit sein, und dein Geist voller Frieden.\nIch wünsche dir tiefes Vertrauen gegenüber dem Leben, das Wissen, dass alles was geschieht zu deinem Besten ist und deiner Entwicklung dient.\nMögest du in allem, was du erlebst, etwas Gutes erkennen, in dem Bewusstsein, dass alles Erfahrungen sind aus denen du lernst.\nIch wünsche dir, dass du erkennen kannst, dass du im Innern mit jedem Wesen verbunden bist und durch nichts getrennt bist.\nIch wünsche dir das Gefühl geborgen und beschützt zu sein zu jeder Zeit, im Vertrauen, dass da jemand ist der dich führt und du niemals alleine bist.\nIch wünsche dir von Herzen, dass sich alle Wolken auflösen, dass du dein inneres strahlendes Licht erkennst und für immer tiefen Frieden, Liebe und Glückseligkeit erfährst.\nMögest du das Leben als eine Reise zu dir selbst erkennen, eine Reise zu deiner wahren Natur, welche unsterblich ist - eins mit der Weltenseele mit welcher du für immer verbunden bist.\nFür deine Yoga Praxis wünsche ich dir einen ruhigen Geist in den Asanas, neue Energie durch Pranayama und tiefe Erlebnisse in der Meditation. Mögest du stets mit Begeisterung Yoga üben und die Einheit von Körper, Geist und Seele erfahren.\nOm Shanti und liebe Grüße, Sarah - Yoga Vidya e.V. Socialmedia Team\nOm Tryambakam Yajamahe\nSugandhim Pushtivardhanam\nUrvaarukamiva Bandhanan\nMrityor Mukshiya Maamritat\n(Wir verehren die Höchste Kosmische Wirklichkeit, die überallhin ausstrahlt und das Wohlergehen aller Wesen bewirkt. Möge diese Höchste Wirklichkeit uns innerlich reifen lassen, sodass wir die Höchste Unsterblichkeit erfahren).\nॐ त्र्यम्बकं यजामहे सुगन्धिंम् पुष्टिवर्धनम्।उर्वारुकमिव बन्धनान् मृत्योर्मुक्षीय मामृतात्\nUnd hier noch ein kurzes Geburtstagsvideo für dich von Sukadev.\nHallo narada herzlichen dank für deine Kontaktanfrage. Für mich ich \"wichtig\" zu hören warum Du in diesem Fall mich ansprichst, bzw. Kontaktanfrage stellst - magst Du mir bitte sagen, was dein Grund ist ? !\"\nOm Namo Narayanaya\nLieber Narada,\nzu deinem Geburtstag wünsche ich dir alles Gute, viel Segen und Freude, und immer wieder Momente der erfahrbaren Verbindung mit der Höchsten Wirklichkeit.\nViele Om Tryambakams!\nOm tryambakam yajamahe\nSugandhim pusti vardhanam\nUrvarukamiva bandhanan\nMrityor mukshiiya maamrtat\nOm Shanti,\nherzlichst, Sukadev", "commentsbody": null, "raw_text": null, "text": "Wir haben uns verirrt – uns fehlt die entscheidende Dimension\nAls Menschen auf dieser Erde wurden wir ins Dasein geworfen, und wir müssen unser Leben irgendwie managen, um „über die Runden zu kommen“. Einigen fällt das leicht, vielen fällt das schwer. Besonders, wenn wir an die zwei Drittel der Menschheit in der sogenannten Dritten Welt denken. Oft ist für sie das Leben nur ein einziger Kampf ums Überleben. Eine Schande für die wohlhabenden Länder, deren Wohlstand zum großen Teil auf der Ausbeutung der armen Länder beruht; eine Schande auch für die schreiende Kluft zwischen Arm und Reich, selbst in Deutschland.\nZu Coronazeiten allerdings müssen auch in den reichen Industrienationen viele Mittelständler und Kleinbetriebe ums Überleben kämpfen, jedoch meist nur finanziell. Für viele ist ein soziales Netz gespannt, das für ein angenehmes Überleben sorgt. Allerdings ist da der Schmerz, das über Jahre Aufgebaute ruhenlassen zu müssen. Die Enttäuschung ist groß, und schnell mündet sie in eine Depression. Jedoch müssen nur wenige hungern - das Leiden ist eher psychisch. Die Pandemie hat den ganzen Globus mit einer Malaise überzogen, und wer bemerkt noch das schelmische Kichern des kleinen Mädchens über die Maske seiner Mutter: „Mama, nimmst du die beim Essen ab“?\nHieß es schon immer: Das Leben ist ein Kampf, so kommt zu Coronazeiten noch die Angst vor dem Ungewissen hinzu und vielleicht die Angst, sich anzustecken, ggf. trotz Impfung. Es lauert hinter aller Aktivität und Zerstreuung eine dem Menschen unbewusste Urangst, bedingt durch die Trennung von seinem Ursprung. Hinzu kommt das häufig verdrängte Wissen um die eigene Sterblichkeit. Trotz Aufklärung, Wissenschaft, Kranken- und Lebensversicherung verbleibt da etwas Unsichtbares und Unkontrollierbares. Uns wird unsere „conditio humana“ auf der gegenwärtigen Evolutionsstufe – einer Durchgangsstufe – bewusst. Und das ist gut so.\nAuch bereits vor der Pandemie war für viele das Leben ein Kampf: Joberhalt, Gesundheitsprobleme, Umweltverschmutzung, Klimawandel, Digitalisierung, zwischenmenschliche Auseinandersetzungen und, und, und – die Liste ließe sich für jeden individuell erweitern. Unser Leben und unser Planet sind in einer Schieflage. „Wir haben uns verirrt“, konstatiert der renommierte Hirnforscher Prof. Dr. Dr. Gerald Hüther. Ob die Naturvölker vor dem Kontakt mit den europäischen Entwicklungsbringern schon so viel Leid kannten? Ist doch das Leben an sich Freude, ein grundlegendes Wohlgefühl, für das man nichts tun muss. Das bestätigen alle, die ihr Bewusstsein erweitern und die sich von ihren inneren Fesseln zum Leben befreien.\nDer in Deutschland lebende spirituelle Lehrer John David aus England hat ein Buch verfasst „Grundlos glücklich. Die Freiheit des Seins“ und dazu einen gleichnamigen Film gedreht. Auch Barbara Vödisch hat ein Buch geschrieben mit dem Titel „Grundlos glücklich. Die Quelle des wahren Glücks liegt in dir“. Da heißt es in der Einleitung:\n„Nichts brauchst du, nichts fehlt dir, um glücklich zu sein. Wahres Glück ist nicht getrennt von dir, ist nicht abhängig von glücklichen Ereignissen, von beruflichem Erfolg, Anerkennung, Geld oder anderen Menschen. Es ist dein natürliches Sein.\nFür die meisten Menschen ist „das natürliche Sein“ jedoch alles andere als glücklich. Als Kinder strahlten wir es noch aus und kicherten manchmal über das Verhalten der Erwachsenen: „Was? Opa wünscht sich ein Smartphone? Da lachen ja die Apps!“ Wir haben eine Kultur erschaffen, die uns von uns selbst entfremdet. Wir suchen unser Glück im Äußeren, in Ablenkungen oder in Wohlstand, in Besitz und Anerkennung und müssen dafür kämpfen in einer Welt der Ellbogenmentalität. So schaffen wir Verspannungen in unserem Nervensystem und fühlen uns nicht wohl in unserer Haut. Vergeblich suchen wir Ausschau nach etwas Verbindlichem, an dem wir uns orientieren können. Ohne inneren Anker sind wir den Wellen der Ereignisse ausgeliefert, versinken wir in der Informationsflut. Wer bin ich eigentlich, und was ist der Sinn meines Daseins?\nSpätestens wenn es uns dreckig geht, wenn wir kurz vor dem Burnout stehen und nicht in Aktionismus, in Ablenkungen, Alkohol oder Drogen flüchten, tauchen diese Fragen auf. Sie halten uns in der Schwebe, und manchem wird bewusst, dass er nicht lebt, sondern funktioniert. Wir werden gelebt und leben oft am eigentlichen Leben vorbei. Das kann doch nicht alles sein! Irgendetwas fehlt! Aber wenn wir diesen Schwebezustand, dieses innere Fragen aushalten, unverkrampft für eine Weile aushalten, ohne Ablenkungen, kann eine befreiende Dimension aufschimmern, etwas, nach dem wir schon immer gesucht haben.\n„D a s s was sucht, ist das Gesuchte“,\nsagt Franziskus von Assisi. Was er wohl damit gemeint hat?\nGeht es etwa um die dem Suchen innewohnende Dynamik und weniger um das, was ich suche? Wenn ich alle Inhalte in meinem Bewusstsein zurücklasse, bleibt nur noch das reine Bewusstsein, und – das ist die Entdeckung – dann tut sich eine neue Dimension auf. Sie war schon immer da, nur überlagert von den vielen Gedanken und Emotionen. Ich ent – decke zunächst schemenhaft und dann mit Geduld und Beharrlichkeit immer klarer die Substanz meiner Persönlichkeit, mein eigentliches Selbst, meine Seele. Sie war schon immer da; jetzt habe ich sie kurz erfahren. Sie ist mir entgegengekommen. War der Begriff „Seele\" bislang eine in unserer Gesellschaft gängige Begriffshülse - jetzt ist sie mit Erfahrung gefüllt.\nHeureka! Ich hab‘s gefunden! Ein freudiger Ausruf, wie er von Archimedes in der Badewanne überliefert ist. In der Entspannung kam die befreiende Intuition. Sagt man doch, er sei vor Freude aus der Wanne gesprungen und nackend durch Athen gelaufen: „Heureka! Heureka!“ Der antike Mathematiker und Physiker entdeckte zwar nicht seine Seele, aber ihm ging auf, dass das Volumen seines Körpers genau der Menge des verdrängten Wassers entsprach: das hydrostatische Gesetz.\nFortan gehe ich der Erfahrung meiner Seele nach. Sie führt zu einer regelmäßigen Selbsterfahrungspraxis, die mich jenseits von Gedanken und Emotionen zu meiner Substanz, zu meiner Seele befreit. Sei es nun Yoga, Meditation oder Achtsamkeitstraining, der Wege sind viele. Ich finde meine mir gemäße Methode, denn ich bin motiviert. Regelmäßig praktiziert, löse ich mich mehr und mehr von allen Gedanken und lasse alles Inhaltliche zurück, bis ich das reine Bewusstsein erfahre, meine Seele. Ich erfahre sie als eine stille innere Freude. Grundlos. Sie war, so sagten wir, schon immer da, mein zu sich selbst befreites inneres Sein, nur überlagert von schwatzhaften Gedanken, zwanghaften Vorstellungen, schillernden Emotionen und rotierenden Problemen.\nFreilich geht mir diese innere Freude im Alltag immer wieder verloren. Aber ganz unverhofft, mitten in der Aktivität taucht sie spontan wieder auf, eine befreiende Bewusstwerdung meiner selbst, eine Orientierung von innen. Ich unterstütze diesen Prozess, und im Laufe der Zeit setzt sich ein sanftes Hintergrund-Bewusstsein, eine stille Präsenz im Alltag immer mehr durch. Ich erkenne es als mein wahres Wesen, als meine Heimat, als meine Seele, nach der ich schon immer gesucht habe.\n„Die Seele ist eine wissende Substanz“,\nsagte Rumi, der persische Philosoph und Mystiker, einer der großen Weisheitslehrer der Menschheit.\nWir alle wissen, das, wenn wir entspannt sind, uns nicht nur gespeichertes Wissen mühelos zugänglich ist, sondern sich auch Intuitionen einstellen können (Beispiel Archimedes). Wir haben ein Problem, grübeln, lassen locker, und die Lösung „fällt uns ein“ Woher kommt sie? Sie kommt aus der Seele, aus der wissenden Substanz. Und wenn sie uns mehr und mehr zugänglich ist durch regelmäßige Ausübung einer Entspannungs- und Selbsterfahrungspraxis, schöpfen wir zunehmend aus der Intuition, der den Verstand ergänzenden Erkenntnisquelle. Sie ist in jedem Menschen angelegt, und wenn Selbsterfahrungstechniken in unserer Gesellschaft angekommen sind, tun wir das bewusst, was seit Millionen von Jahren in Millionen von Organismen unbewusst geschehen ist: die Intensivierung des Bewusstseins. Wir werden weniger Fehler machen und von unserem selbstzerstörerischen Verhalten absehen. Die fehlende Dimension - sie wird unser Leben und unseren Planeten wieder ins Lot bringen.\nDabei kann Corona unser Entwicklungshelfer sein: ein Schuss vor den Bug des vom Menschen fehlgesteuerten Dampfers unserer Gesellschaft. Viele haben das erkannt und wollen nach der Herdenimmunität nicht mehr zurück in das alte Fahrwasser der zwanghaften Steigerung von Produktion, von Konsum und Spaß. Alle machen sich zwar stark für Klimaschutz, aber viele sehen nicht die tiefere Ursache unseres ausbeuterischen Verhaltens der Natur gegenüber. Wir sind schlichtweg Mangelwesen auf der gegenwärtigen Durchgangsstufe der Evolution. Der Mangel lässt sich nicht allein durch Aktionismus und durch Spaß und Konsum ausgleichen – uns fehlt die entscheidende Dimension, die Dimension der Seele.\nDagegen kann man etwas tun.\nAutor: Dr. Christian Brehmer, Evolutionsforscher, Bakumer Str. 31a, 49324 Melle E-mail:\n[brehmer.c@web.de](mailto:brehmer.c@web.de) , Website: [www.bewusstseins-evolution.de](http://www.bewusstseins-evolution.de/)\nLiteratur: C. Brehmer: „Vom Urknall zu Erleuchtung. Die Evolution des Bewusstseins als Ausweg aus der Krise“, Verlag Via Nova ibd.: „Woher? Wohin? Orientierung im Leben. Die Evolution des Bewusstseins als Ausweg aus der Krise“, Verlag Via Nova\nWeiterleitungen und Kommentare willkommen.", "language": null, "image": "https://storage.ning.com/topology/rest/1.0/file/get/8719078493?profile=UPSCALE_320x240", "pagetype": "website", "links": ["https://mein.yoga-vidya.de/main/authorization/signUp?target=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer", "https://mein.yoga-vidya.de/main/authorization/signIn?target=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer", "/", "/", "https://mein.yoga-vidya.de/start", "https://www.yoga-vidya.de/service/impressum/", "https://www.yoga-vidya.de/service/datenschutz/", "https://mein.yoga-vidya.de/page/empfehlungen-1", "https://www.yoga-vidya.de/", "https://wiki.yoga-vidya.de/Hauptseite", "https://blog.yoga-vidya.de/", "https://mein.yoga-vidya.de/main/authorization/signIn?target=%2Fmy%2Fprofile", "https://mein.yoga-vidya.de/members?friends=true", "https://mein.yoga-vidya.de/group/list/myGroups", "https://mein.yoga-vidya.de/profiles/message/listInbox", "https://mein.yoga-vidya.de/forum/topics/discussion/new", "https://mein.yoga-vidya.de/profiles/blogs/blogpost/new", "https://mein.yoga-vidya.de/video/video/new", "https://mein.yoga-vidya.de/members", "https://www.yoga-vidya.de/center/", "https://www.yoga-vidya.de/center/#c11356", "https://www.yoga-vidya.de/netzwerk/berufsverbaende/byv/byv-infos/yogalehrerverzeichnis/", "https://mein.yoga-vidya.de/members/SukadevBretz", "https://mein.yoga-vidya.de/photo", "https://mein.yoga-vidya.de/video", "https://mein.yoga-vidya.de/yoga-vidya-live-online", "https://mein.yoga-vidya.de/page/yoga-video-yogastunden", "https://mein.yoga-vidya.de/yoga-anfaengerkurs-video", "https://mein.yoga-vidya.de/meditationskurs-anfaenger", "https://mein.yoga-vidya.de/profiles/blogs/atemkurs-anfaenger", "https://mein.yoga-vidya.de/yoga-vidya-asana-videos", "https://mein.yoga-vidya.de/profiles/blogs/entspannung-video", "https://mein.yoga-vidya.de/profiles/blogs/atemuebungen-video", "https://mein.yoga-vidya.de/profiles/blogs/video-entspannungskurs", "https://mein.yoga-vidya.de/profiles/blogs/atemuebungen-video", "https://mein.yoga-vidya.de/video/list/tag/vidya-mantras", "https://mein.yoga-vidya.de/profiles/blogs/meditation-video", "https://mein.yoga-vidya.de/video/list/tag/vidya-ayurveda", "https://mein.yoga-vidya.de/video/list/tag/vidya-yogastunde", "https://mein.yoga-vidya.de/video/list/tag/yoga-vidya-stadtcenter", "https://mein.yoga-vidya.de/video/video/new", "https://mein.yoga-vidya.de/page/uebersicht-audio-1", "https://mein.yoga-vidya.de/songs", "https://mein.yoga-vidya.de/page/uebersicht-audio-1", "https://blog.yoga-vidya.de/category/podcast/entspannungsanleitung/", "https://blog.yoga-vidya.de/category/podcast/meditationsanleitung/", "https://blog.yoga-vidya.de/category/podcast/pranayama-mp3/", "https://blog.yoga-vidya.de/category/podcast/yogastunde-mp3/", "https://blog.yoga-vidya.de/category/podcast/vortrag/", "https://blog.yoga-vidya.de/category/podcast/inspirationen/", "https://www.yoga-vidya.de/yogatherapie", "https://www.yoga-vidya.de/seminare/interessengebiet/yogatherapie/", "https://mein.yoga-vidya.de/group/yogatherapie", "https://mein.yoga-vidya.de/group/yogatherapie/forum/topics", "https://www.yoga-vidya.de/yogatherapie/yogatherapeuten-nach-plz/", "https://www.yoga-vidya.de/yogatherapie/beratung/", "https://www.yoga-vidya.de/seminare/interessengebiet/yogatherapie-kur/", "https://mein.yoga-vidya.de/profiles/blogs", "https://mein.yoga-vidya.de/members/SukadevBretz/content?type=BlogEntry&amp%3Bcontext=all", "https://mein.yoga-vidya.de/members/YogaVidyaKirtanheft/content?type=BlogEntry&amp%3Bcontext=all", "https://mein.yoga-vidya.de/members/SattwigeRezepte/content?type=BlogEntry&amp%3Bcontext=all", "https://mein.yoga-vidya.de/profiles/blogs/blogpost/new", "https://mein.yoga-vidya.de/forum/topics", "https://mein.yoga-vidya.de/forum/topics/Offene+Runde", "https://mein.yoga-vidya.de/forum/topics/Hatha+Yoga%2C+Yoga+Übungen%2C+Yogatherapie%2C+Unterricht", "https://mein.yoga-vidya.de/forum/topics/Neues+aus+der+Yoga+Welt", "https://mein.yoga-vidya.de/forum/topics/Meditation+und+Spiritualität", "https://mein.yoga-vidya.de/forum/topics/Sanskrit+und+Mantras", "https://mein.yoga-vidya.de/forum/topics/Ayurveda", "https://mein.yoga-vidya.de/forum/topics/Schamanismus%2C+Naturspiritualität+und+Yoga", "https://mein.yoga-vidya.de/forum/topics/Frauen-Themen", "https://mein.yoga-vidya.de/forum/topics/Kundalini+und+Chakras", "https://mein.yoga-vidya.de/forum/topics/Yoga+Psychologie+und+Psychologische+Yogatherapie", "https://mein.yoga-vidya.de/forum/topics/Ausbildungen+und+Seminare+bei+Yoga+Vidya", "https://mein.yoga-vidya.de/forum/topics/Ern%C3%A4hrung%2C+Rezepte%2C+Vegan%2C+Vegetarisch", "https://mein.yoga-vidya.de/forum/topics/Ökologie%2C+polit+Engagement%2C+soziale+Verantwortung", "https://mein.yoga-vidya.de/forum/topics/Yoga+Bücher%2C+CDs%2C+DVDs+und+Co+-+privater+Verkauf", "https://mein.yoga-vidya.de/forum/topics/Yogalehrer+gesucht%3A+Stellenangebote+Stellengesuche", "https://mein.yoga-vidya.de/forum/topics/Neuigkeiten+-+Feedback+-+Anregungen+zum+Yoga-Forum", "https://mein.yoga-vidya.de/forum/topics/discussion/new", "https://mein.yoga-vidya.de/group", "https://mein.yoga-vidya.de/page/yoga-vidya-satsang", "https://www.youtube.com/YogaVidyaLive", "https://mein.yoga-vidya.de/page/yoga-vidya-satsang", "https://mein.yoga-vidya.de/video/list/tag/vidya-satsang", "https://mein.yoga-vidya.de/video/list/tag/vidya-mantras", "https://mein.yoga-vidya.de/video/list/tag/vidya-vorträge", "https://mein.yoga-vidya.de/video/list/tag/vidya-meditation", "https://mein.yoga-vidya.de/chat", "https://www.yoga-vidya.de/yoga/", "https://wiki.yoga-vidya.de/", "https://mein.yoga-vidya.de/members/Asanas/content?type=VideoEntry&context=all", "https://mein.yoga-vidya.de/members/Ayurveda/content?type=VideoEntry&context=all", "https://mein.yoga-vidya.de/members/Pranayama/content?type=VideoEntry&context=all", "https://mein.yoga-vidya.de/members/Entspannungmp3sVideosundvieleInfos/content?type=VideoEntry&context=all", "https://mein.yoga-vidya.de/members/Meditation/content?type=VideoEntry&context=all", "https://mein.yoga-vidya.de/members/YogaVidyaKirtanheft", "https://mein.yoga-vidya.de/members/SattwigeRezepte/content?type=BlogEntry&context=all", "https://mein.yoga-vidya.de/event", "https://www.yoga-vidya.de/seminare/", "https://www.yoga-vidya.de/seminare/ort/live-online/", "https://www.yoga-vidya.de/seminare/leiter/sukadev-bretz/", "https://www.yoga-vidya.de/ausbildung-weiterbildung/", "https://www.yoga-vidya.de/center/", "https://www.facebook.com/dialog/send?app_id=308939305080&link=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dmessenger&redirect_uri=https://mein.yoga-vidya.de/members/NaradaChristianBrehmer?xg_source=messenger&display=popup", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dtwitter&text=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt:", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dlinkedin&title=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt:", "https://api.whatsapp.com/send?text=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt: https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dwhatsapp", "https://t.me/share/url?url=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dtelegram&text=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt:", "viber://forward?text=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt: https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dviber", "mailto:?subject=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt:&body=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt: https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dmail", "https://www.facebook.com/dialog/send?app_id=308939305080&link=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dmessenger&redirect_uri=https://mein.yoga-vidya.de/members/NaradaChristianBrehmer?xg_source=messenger&display=popup", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dtwitter&text=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt:", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dlinkedin&title=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt:", "https://api.whatsapp.com/send?text=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt: https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dwhatsapp", "https://t.me/share/url?url=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dtelegram&text=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt:", "viber://forward?text=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt: https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dviber", "mailto:?subject=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt:&body=Das Profil von Narada Christian Brehmer wird auf Yoga Vidya Community - Forum für angezeigt: https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer%3Fxg_source%3Dmail", "#", "mailto:brehmer.c@web.de", "http://www.bewusstseins-evolution.de/", "https://www.bewusstseins-evolution.de", "#", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/profiles/blogs/die-conditio-humana", "https://mein.yoga-vidya.de/profiles/blogs/die-conditio-humana", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/profiles/blogs/wie-wir-uns-schnell-mit-energie-aufladen-k-nnen?commentId=18702684%3AComment%3A640060", "https://mein.yoga-vidya.de/members/NilsHorn", "https://mein.yoga-vidya.de/profiles/blogs/wie-wir-uns-schnell-mit-energie-aufladen-k-nnen", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/profiles/blogs/die-geschichte-des-bewusstseins?commentId=18702684%3AComment%3A606165", "https://mein.yoga-vidya.de/members/BhajanNoam", "https://mein.yoga-vidya.de/profiles/blogs/die-geschichte-des-bewusstseins", "http://www.bewusstseins-evolution.de", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/members/SukadevBretz/comments?commentId=18702684%3AComment%3A566082", "https://mein.yoga-vidya.de/members/SukadevBretz", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/forum/topics/evolution?commentId=18702684%3AComment%3A544571", "https://mein.yoga-vidya.de/members/Claudia145", "https://mein.yoga-vidya.de/forum/topics/evolution", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/profiles/blogs/omkara-yoga-studio-einweihung?commentId=18702684%3AComment%3A543578", "https://mein.yoga-vidya.de/members/YOGIBE", "https://mein.yoga-vidya.de/profiles/blogs/omkara-yoga-studio-einweihung", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/profiles/blogs/projek-weltethos?commentId=18702684%3AComment%3A530296", "https://mein.yoga-vidya.de/members/NaradaChristianBrehmer", "https://mein.yoga-vidya.de/profiles/blogs/projek-weltethos", "#", "/members/SukadevBretz", "/members/SukadevBretz", "/members/fmhennig", "/members/fmhennig", "/members/yogi108", "/members/yogi108", "/members/DJahnke", "/members/DJahnke", "https://mein.yoga-vidya.de/members?friends=2ivq8zpqqu7r0", "https://mein.yoga-vidya.de/main/authorization/signUp?target=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer", "/members/Omkara", "/members/Omkara", "http://www.yoga-vidya.de/de/asana/index.html", "https://www.yoga-vidya.de/prana/pranayama/", "https://www.yoga-vidya.de/meditation/", "https://www.yoga-vidya.de", "https://www.youtube.com/watch?v=fIkTwkBi3J0", "http://www.yoga-vidya.de/de/asana/index.html", "/members/Omkara", "/members/Omkara", "http://www.yoga-vidya.de/de/asana/index.html", "https://www.yoga-vidya.de/prana/pranayama/", "https://www.yoga-vidya.de/meditation/", "https://www.yoga-vidya.de", "https://www.youtube.com/watch?v=fIkTwkBi3J0", "http://www.yoga-vidya.de/de/asana/index.html", "/members/OmShanti510", "/members/OmShanti510", "http://www.yoga-vidya.de/de/asana/index.html", "https://www.yoga-vidya.de/prana/pranayama/", "https://www.yoga-vidya.de/meditation/", "https://www.yoga-vidya.de", "https://www.youtube.com/watch?v=fIkTwkBi3J0", "http://www.yoga-vidya.de/de/asana/index.html", "/members/DJahnke", "/members/DJahnke", "/members/SukadevBretz", "/members/SukadevBretz", "http://www.yoga-vidya.de/downloads/SwamiVishnu/Om_Tryambakam.mp3", "https://mein.yoga-vidya.de/main/authorization/signUp?target=https%3A%2F%2Fmein.yoga-vidya.de%2Fmain%2Findex%2Freport", "https://mein.yoga-vidya.de/main/authorization/termsOfService?previousUrl=https%3A%2F%2Fmein.yoga-vidya.de%2Fmembers%2FNaradaChristianBrehmer", "https://www.yoga-vidya.de/service/impressum/", "https://www.yoga-vidya.de/service/datenschutz/", "https://www.yoga-vidya.de/service/allgemeine-geschaeftsbedingungen/", "https://www.ning.com/de/"]}