{"title": "Flugreisen und Gesundheit: Ratschläge speziell für Herzpatienten und andere Reisenden", "author": "Doris Zumbühl", "url": null, "hostname": null, "description": "Auch Herzpatienten zieht es in die Ferne. Im Flugzeug herrschen jedoch besondere Umstände: niedriger Luftdruck, geringere Sauerstoffsättigung. Kann dies für Menschen mit Herzkrankheiten zum Problem werden oder sind Langzeitflüge für sie generell tabu? Nicht - wenn man bestimmte Regeln beachtet.", "sitename": "Schweizer Herzstiftung, Deutsche Herzstiftung", "date": "2016-05-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Flugreisen und Gesundheit: Ratschläge speziell für Herzpatienten und andere Reisenden\n[Doris Zumbühl](#authorinfo_46017))\nAuch Herzpatienten zieht es in die Ferne. Im Flugzeug herrschen jedoch besondere Umstände: niedriger Luftdruck, geringere Sauerstoffsättigung. Kann dies für Menschen mit Herzkrankheiten zum Problem werden oder sind Langzeitflüge für sie generell tabu? Nicht - wenn man bestimmte Regeln beachtet.\nSie müssen aber wissen, dass im Flugzeug durch den niedrigeren Luftdruck und die geringere Sauerstoffsättigung das Herzkreis-Laufsystem zusätzlich belastet ist.\nDennoch müssen Herzpatienten nicht per se auf Flugreisen verzichten, wie die Schweizer Herzstiftung sowie wie Deutsche Herzstiftung schreiben. Tipps von diesen Experten und worauf Patienten mit einer Herzerkrankung oder nach einer Operation achten sollten.\nHerzkrank – wer darf ins Flugzeug steigen, respektive wer sollte zu Hause Ferien machen?\nNach Herzinfarkt, Herzoperation, Herzkatheterablation, Ballondillatation, nach Schlaganfall gilt: die ersten 6 Wochen darf nicht im Flugzeug gereist werden.\n- Auch bei unklaren Herzkreislauf-Störungen oder bei schwerer Herzschwäche oder Angina pectoris sollte ein nahes Reiseziel gewählt werden, um Stress und Reisestrapazen zu reduzieren.\nDie Herzleistung bestimmt, ob jemand ein Flugzeug besteigen darf oder nicht. Bei niedriger Leistungsfähigkeit, d.h. wenn Gehen in der Fläche Beschwerden wie Atemnot, Brustschmerzen oder rasenden Puls bereitet oder solche Beschwerden schon nach wenigen Treppenstufen auftreten, darf nicht geflogen werden, respektive das Flugpersonal wird den Eingang ins Flugzeug verweigern, falls die Beschwerden erkannt werden. Das gleiche gilt bei Atemnot bereits unter geringer Anstrengung. Atemnot zusammen mit geschwollenen Knöcheln und Beinen sind ebenfalls Anzeichen, dass man nicht in ein Flugzeug steigen sollte. Patienten mit wiederholten Schwindelattacken sowie plötzlichen Bewusstlosigkeitszuständen müssen ebenfalls zu Hause bleiben.\nGilt nicht nur für Herzpatienten – Gut vorbereiten\nDie Reisedestination unbedingt frühzeitig mit dem behandelnden Arzt besprechen. So können allfällige Impfungen frühzeitig gemacht und der Medikamentenvorrat angelegt werden. Achtung: Vor Impfung den/die Impfenden darauf hinweisen, falls Medikamente zur Blutverdünnung eingenommen oder gespritzt werden.\nWas gehört zwingend zum Reisegepäck?\nInsbesondere nach einer Operation sollten Herzpatienten ein Informationsschreibenn zu Diagnose, Behandlung, notwendigen Medikamenten, sowie einen Operationsbericht, den Spitalaustrittsbericht und das aktuellste EKG mitführen. Das Ganze am besten in der Sprache des Reiselandes, sicher aber in Englischer Sprache. Die Tagesration von 3-4 Tagen der notwendigen Medikamente muss im Handgepäck mitgeführt werden. Der Rest, inklusive Beipackzettel sowie Kopien von den Berichten, können im Koffer mitgenommen werden.\nThromboseschutz beim Fliegen\nNach einem Thromboseereignis oder auch wenn ein erhöhtes Thromboserisiko besteht (familiär bedingt, im Alter, bei Übergewicht, bei Rauchern) muss die Thromboseprophylaxe mit dem Arzt besprochen werden (Siehe auch:\n[ Fokus Blutgerinnung, Thromboseprophylaxe>>) ](/Fokus/Blutgerinnung/Praevention_Thrombose_Embolie/)\nDaneben gilt, wie für alle anderen Reisenden: möglichst auf Alkohol verzichten, viel Flüssigkeit zu sich nehmen, Beine häufig bewegen und regelmässig aufstehen und umherlaufen. Beim Sitzen, Zehen und Fersen abwechselnd heben, Füsse kreisen, Knie beugen und strecken, Rücken durchdrücken.\nDie Medikamente regelmässig einnehmen (Zeitzonenüberschreitungen beachten).\nVernunft walten lassen – Stress vermeiden\n- Langsames Eingewöhnen am Ferienort: keine Hektik, extreme Wanderungen oder lange Sonnenbäder in den ersten Tagen vermeiden.\n- Regelmässig leichte Belastung durch Spaziergänge, Schwimmen oder leichte Fahrradtouren.\n- Sich gesund, möglichst leicht ernähren: viel frisches Obst und Gemüse, auf den Fett- und Salzgehalt im Essen achtgeben.\n- Ausreichend Trinken: Mineralwasser, ungesüsste Tees, ab und zu einen Fruchtsaft\n- Wenig Alkohol, kein Nikotin\n- Den Alltag zu Hause lassen: Abstand gewinnen, Handy nur für Notfälle anstellen.\nWann sollte ein Arzt, respektive der Notarzt oder die Rettung gerufen werden\n- Bei schwerer oder anhaltender Atemnot\n- Bei Schmerzen in der Brust, Übelkeit\n- Bei plötzlich auftretender Bewusstlosigkeit, verlangsamtem Herzschlag, Muskelzucken (z.B. im Herzschrittmacherbereich)\n- Bei Zunahme der Ödeme (Wassereinlagerungen), oder sonstiger, unerklärlicher Gewichtszunahme\n- Bei plötzlich auftretenden Sprachstörungen, Mundwinkelhängen, Lähmungen eines Armes oder Beines\nWichtig: Notieren Sie sich schon vor der Reise die Telefonnummer des Not- oder Rettungsdienstes im Reiseland. Für die Schweiz Tel. 144, Europa Tel. 122.\n11.05.2016 - dzu", "language": null, "image": null, "pagetype": null, "links": [null, "/Impressum/", "/Feedback/", "/Partner/", "/Hauptseite/", null, "javascript:void(0);", "/Hauptseite/", "/Fokus/", "", "/Fokus/", "/Fokus/Adipositas_schweres_Uebergewicht/", "/Fokus/Alkoholabhaengigkeit/", "/Fokus/Baby_Geburt_Schwangerschaft/", "/Fokus/Blasenentzuendung_Zystitis/", "/Fokus/Blutgerinnung/", "/Fokus/Brustkrebs/", "/Fokus/Cholesterin/", "/Fokus/Chronische_myeloische_Leukaemie_CML/", "/Fokus/Eisenmangel/", "/Fokus/Endometriose/", "/Fokus/Essstoerungen/", "/Fokus/Fussgesundheit/", "/Fokus/Gebaermutterhalskrebs_Genitalwarzen/", "/Fokus/Haarausfall/", "/Fokus/Haut_trocken/", "/Fokus/Haut-_Sonnenschutz/", "/Fokus/Herz_Herz-Kreislauf/", "/Fokus/Heuschnupfen/", "/Fokus/Immunsystem_staerken/", "/Fokus/Impfen/", "/Fokus/Insektenschutz/", "/Fokus/Koerperschmuck/", "/Fokus/Krankenversicherung/", "/Fokus/Menstruation/", "/Fokus/Morbus_Crohn/", "/Fokus/Multiple_Sklerose/", "/Fokus/Nagelgesundheit/", "/Fokus/Nagelpilz/", "/Fokus/Nahrungsmittel_Allergie_Unvertraeglichkeit/", "/Fokus/Nikotinsucht/", "/Fokus/Prostatakrebs/", "/Fokus/Schwindel/", "/Fokus/Stress/", "/Fokus/Todesfall/", "/Fokus/Verdauung/", "/Fokus/Verhuetung_Verhuetungsmethoden/", "/Fokus/Vogelgrippe/", "/Fokus/Wechseljahre/", "/Fokus/Zecken/", "/Krankheitsbilder/", "", "/Krankheitsbilder/", "/Symptome/", "", "/Symptome/", "/Untersuchungen/", "", "/Untersuchungen/", "/News/", "", "/News/", "/News/Gesundheit_allgemein/", "/News/Publireportagen/", "/Ratgeber/", "", "/Ratgeber/", "/Ratgeber/Medizinisches_Glossar/", "/Ratgeber/Nuetzliches/", "/Rubriken/", "", "/Rubriken/", "/Rubriken/Physiotherapie/", "/Rubriken/Ernaehrung/", "/Rubriken/Alternativmedizin_TCM/", "/Rubriken/Maenner/", "/Rubriken/Frauen/", "/Rubriken/Kinder-Teenager/", "/Rubriken/Senioren/", "/Rubriken/Links/", "/Hauptseite/", "/Fokus/", "/Fokus/Herz_Herz-Kreislauf/", "/Fokus/Herz_Herz-Kreislauf/Aktuell/", null, null, null, null, null, "/Fokus/Herz_Herz-Kreislauf/", "/Fokus/Herz_Herz-Kreislauf/Aktuell/", "/Fokus/Herz_Herz-Kreislauf/Herz-Kreislauf-Erkrankungen/", "/Fokus/Herz_Herz-Kreislauf/Notfall/", "#authorinfo_46017", "/Fokus/Blutgerinnung/Praevention_Thrombose_Embolie/", "/Fokus/Blutgerinnung/Risiko-Situationen/", "/Fokus/Blutgerinnung/Thrombose_Embolie/", "/Medizinische_Experten_und_Autoren/", "#", "#", "#", "#", "#", "#", null, "#", "https://www.mysana.ch/Bildung_Wissen/", "https://www.mysana.ch/Bildung_Wissen/", "https://www.mysana.ch/Home/", "https://www.mysana.ch/Home/", null, "/Impressum/", "/Feedback/", "/Partner/", "/Disclaimer/", "/Datenschutzerklaerung_Privacy_Policy/", "/Werbung/", "/Medizinische_Experten_und_Autoren/", "mailto:info@mediscope.ch", null, "javascript:void(0);"]}