{"title": "PDF", "author": "PDF", "url": "https://transfusionsmedizin.charite.de/fileadmin/user_upload/microsites/m_cc14/transfusionsmedizin/AG_Kamhieh-Milz/Kamhieh-Milz_AutorenPDF.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "56 K amhieh-Milz J et al. Blutspende – Behandlungsoption bei Hypertonie. zkm 2018; 5: 56–61\nglobalen Kosten für die pharmakologische Behandlung der Hyper -\ntonie liegen heute bereits bei 370 Mrd. USD [5]. Durch die aktuelle \nHer\nabsetzung der Grenzwerte der Hypertonie von\n ≥\n 140/90\n mmHg \nPr\naxismessung auf\n ≥\n 130/80\n mmHg \nnach den Richtlinien der Ameri -\ncan Heart Association (AHA) [6] werden nun wesentlich mehr Men -\nschen therapiepflichtig. Zudem müssen bei bereits therapierten Hy -\npertonikern mehr Medikamente eingesetzt werden, um die neuen Z\nielwerte zu erreichen. Aber eine Pharmakotherapie ist nicht immer \neffektiv und oft treten unerwünschte Arzneimittelwirkungen auf. Bluthochdruck: eine der häufigsten Todesursachen\nJeder dritte Deutsche leidet an Bluthochdruck (Hypertonie). Blut -\nhochdruck ist eine der Hauptursachen für die Entwicklung kardio -\nvaskulärer Erkrankungen [1], die mit 30  % aller Todesfälle nach wie \nvor die Haupttodesursache weltweit bilden [2]. Im Jahr 2008 star -\nben laut WHO allein 17,3 Mio. Menschen an den Folgen von kardio -\nvaskulären Erkrankungen, davon 7,3 Mio. an koronarer Herzerkran -\nkung und 6,2 Mio. an Schlaganfall [1]. Bluthochdruck tritt bei ca. 50\n % \ndieser Fälle auf [3] – mit steigender Inzidenz [4]. Die jährlichen Abb.  1 © psde sign1/Adobe Stock\nBlutspende –  \nBehandlungsoption \nbei Hypertonie?\nBereits eine kleine Studie aus dem Jahr 1993 hat gezeigt, dass ein Aderlass bei therapieresistenten \nHypertonikern nach Nierentransplantation zu einer deutlichen Blutdrucksenkung führt ▬ \nNeue Forschungsergebnisse bestätigen den Effekt bei Patienten mit metabolischem Syndrom\nJulian Kamhieh-Milz, Yvonne Tauchmann, Axel Pruß, Yvonne Dörffel, Andreas Michalsen\nAutoren-PDF für private Zwecke des AutorsKamhieh-Milz J et al. Blutspende – Behandlungsoption bei Hypertonie. zkm 2018; 5: 56–61  57\nBlutspende und Hypertonie   Wissen zkm\nGerade in der aktuellen sozioökonomischen Entwicklung zeigt sich \ndie Tendenz, dass viele Patienten wegen möglicher Nebenwirkun -\ngen ungern pharmakologisch behandelt werden möchten. Diese Ent\nwicklungen eröffnen nun möglicherweise neue, nichtpharma -\nkologische Wege zur Erprobung und Validierung neuer komplemen -\ntärmedizinischer Ansätze.\nDer Aderlass und die klassische Schulmedizin\nDie Phlebotomie (bzw. der Aderlass) wurde bereits im alten Ägyp -\nten medizinisch genutzt und zählt zu einem der wichtigsten medi -\nzinischen Verfahren der traditionellen Medizin in den unterschied-\nlichsten Kulturen der Welt [7]. Allerdings führte eine Phase der \nüber\ntriebenen und missbräuchlichen Anwendung zwischen 1500 \nund ca. 1820 zur zunehmenden Ablehnung des Aderlasses durch die konventionelle Medizin. Nach einigen prominenten Todesfällen (z.\n B. \nPapst Innocent der VIII. (1492), Charles der II. (1686), Mozart \n(1791) und George Washington (1799)), schlug der Britische Vete -\nran J. Thompson erst 1835 vor, das Blutvolumen zu kontrollieren. V\niel hilft bekanntlich nicht immer viel!\nIn den darauffolgenden Jahren gab es viel Uneinigkeit zwischen \nWissenschaft, medizinischen Theorien, empirischen Beobachtun -\ngen und therapeutischen Ansätzen des Aderlasses und er geriet als e\nffektive therapeutische Option in Vergessenheit. Erst 1935 wurden \nin dem Buch „An Index of Treatment“ von Sir Robert Hutchinson In -\ndikationen beschrieben, für die ein Aderlass sinnvoll wäre. Heute ist der \nAderlass z.\n B. \nzur Behandlung von Patienten mit Hämochroma -\ntose und Polycythaemia vera etabliert und von der klassischen S\nchulmedizin als Therapiemaßnahme akzeptiert.\nEpidemiologen blieben aber an der Frage interessiert, ob ein \nAderlass bzw. eine Blutspende möglicherweise auch positive Effek -\nte für den Spender haben könnte [8–10]. Aus der KORA-Studie ging r\netrospektiv hervor, dass Personen, die regelmäßig Blut spenden, \nhochsignifikant seltener an Herzinfarkten erkranken, als Personen die nicht Blut spenden [11]. Greinacher stellte in seiner Abhandlung zum demographischen Wandel zwar einen möglichen kausalen Zu -sammenhang zwischen Blutverlust und einem verminderten Risi -\nko kardiovaskulärer Erkrankungen her, gab jedoch richtigerweise an, d\nass die Kausalität noch nicht bewiesen sei, und eventuell auch \nauf allgemeine Lebensstilunterschiede zwischen beiden Gruppen zurückzuführen sein könnte [11]. Auch gab es wiederholt Hinwei -\nse, dass Aderlass und Blutspende blutdrucksende Wirkung haben. Die d\namit verbundene Volumenreduktion, aber auch die wiederholt \ngezeigte Verbesserung der Blutflusseigenschaften in den Kapillaren lieferten auch ein klares physiologisches Erklärungsmodell. Bislang fehlte jedoch die klinische Evidenz aus entsprechenden prospekti -\nven Studien.\nAktuelle Forschungsdatenlage\nErst in einer Publikation von Walter Zidek von der Charité Berlin aus dem Jahre 1993 wurde an einer kleinen Fallzahl gezeigt, dass ein Aderlass bei therapieresistenten Hypertonikern nach Nierentrans -\nplantationen zu einer deutlichen Blutdrucksenkung führt. Er postu -\nliert, dass der Aderlass möglicherweise eine Therapieoption darstel -\nlen könnte [12]. Nach 2 und 6 Wochen wurde bei 12 Patienten ein A\nderlass durchgeführt. Der Blutdruck sank systolisch von \n153,2\n ±\n 15,1\n mmHg \nauf 139,0\n ±\n 14,1\n mmHg \nund diastolisch von \n95,2\n ±\n 9,5\n mmHg auf 85,3\n ±\n 8,2\n mmHg.\nDie\ns wurde durch die Arbeitsgruppe um Andreas Michalsen \n2012 an Patienten mit metabolischem Syndrom bestätigt [13]. Die Studienteilnehmer wurden in zwei gleichgroße Gruppen eingeteilt (je\n >\n 30 \nIndividuen). Der Aderlass erfolgte in der Testgruppe einmal \nzu Beginn der Studie (300\n ml) \nsowie 4 Wochen nach Einschluss \n(250–500\n m\nl, je nach Ferritingehalt). Die Testgruppe zeigte eine \nMinderung des systolischen Blutdrucks von 148,5\n ±\n 12,3\n mmHg \nauf \n130,5\n ±\n 11,8\n mmHg \n(-16,6\n mmHg\n, 95\n % \nCI -20,7 bis -12,5; p\n <\n 0,001), \nw\nährend die Kontrollgruppe (Wartelistenmodell, kein Aderlass) kei -\nne Blutdruckminderung im selben Zeitraum aufwies (von 144,7\n ±\n 14,4\n mmHg auf 143,8\n ±\n 11,9\n mmHg\n) (Abb.\n \n2).Zusammenfassung\nDer Aderlass zählt zu den wichtigsten traditionellen Be-\nhandlungsverfahren der traditionellen Medizin in den \nunt\nerschiedlichsten Kulturen. Das zwischenzeitlich \ndurch missbräuchliche Anwendung in Ungnade gefalle -\nne Verfahren hat sich heute z.  B. z ur Behandlung von \nPatienten mit Hämochromatose und Polycythaemia vera wieder etabliert.\nIn den letzten Jahren konnten positive Ergebnisse bei \ntherapierefraktärem Hypertonus gezeigt werden. So konnte im Rahmen von Studien bei Patienten nach Nie -\nrentransplantation und bei Patienten mit metaboli-\nschem Syndrom der Blutdruck durch Aderlass erfolg-reich gesenkt werden. Weitere Forschungsarbeit zu den \nv\nielversprechenden Ergebnissen ist allerdings notwen -\ndig, um die Ergebnisse zu untermauern.\nP\nerspektiven ergeben sich zudem in Anbetracht der zu -\nnehmenden Blutknappheit. Allerdings steht die Klärung \ne\nthischer Fragestellungen noch aus.\nAbb.  2 E influss des Aderlasses auf den Blutdruck bei Patienten mit metabolischem \nSyndrom [13].Testgruppe\n70\nSBD (t0)8090100110120130140150Blutdruck [mmHg]\nSBD (t = 6 W)DBD (t0)\nDBD (t = 6 W)160\nKontrollgruppe\nSBD (t0)\nSBD (t = 6 W)DBD (t0)\nDBD (t = 6 W)\nAutoren-PDF für private Zwecke des Autors58 K amhieh-Milz J et al. Blutspende – Behandlungsoption bei Hypertonie. zkm 2018; 5: 56–61zkm Wissen  Blutspende und Hypertonie\nspendet wurde (Dosiseffekt) und je höher der Ausgangsblutdruck \nwar.\nIm Rahmen dieser Studie waren 65 Blutspender bereit, täglich \nBlutdrucktagebücher zu führen und ihre Werte für statistische Aus -\nwertungen zur Verfügung zu stellen. Aus der Analyse der Daten ging her\nvor, dass eine Blutdruckminderung durch Blutspenden tatsäch -\nlich auch über häusliche Blutdruckmessungen nachweisbar ist. Der Blut\ndruck stieg ab Tag 1 nach der Blutspende täglich kontinuierlich \nwieder an, was ein „blutdrucksenkendes Ereignis“ am Vortag vor -\naussetzt (Abb.  4). Von Bedeutung ist dabei jedoch die Beobachtung, \nd\nass sich ein Plateau nach einigen Wochen einstellt, wobei der Pla -\nteau-Blutdruck bei hypertensiven Spendern nicht den Ausgangs -\nblutdruck vor der jeweiligen Blutspende erreicht (vgl. Abb. 5, indi -\nvidueller Vergleich des Blutdrucks vor vs. 30–55 Tage nach der Blut -\nspende). Dies liefert einen möglichen Erklärungsansatz, warum r\negelmäßige Blutspenden (Männer alle 8 Wochen, Frauen alle 12 \nWochen) weitere Blutdruckabsenkungen ermöglichen (Abb.\n \n5).\nEine überraschend klare und vielleicht auch die überzeugendste \nBeobachtung wurde jedoch über eine Subanalyse gemacht, als die jeweiligen systolischen und diastolischen Blutdruckänderungen 2-dimensional aufgetrennt und farblich in die 4 Gruppen der Hy -\npertonie (Grad I–III) unterschieden wurde (Abb.\n 6). Jeder Punkt re-\npräsentiert hier die Differenz zwischen dem gemessenen mittleren Blut\ndruck aus 4 Messungen vor der Blutspende und dem mittleren \nhäuslichen Blutdruck, der über einen Zeitraum von 30–55 Tagen nach der Blutspende gemessen wurde. Auch wenn der häusliche Blutdruck i.\n d\n.\n R. \nniedriger als der der Praxismessung ist, sehen wir \nhier eine deutliche Auftrennung nach dem Schweregrad der Hyper -\ntonie. In der Regel profitieren alle Hypertoniker (rote Punkte) durch sy\nstolische, teilweise sogar durch systolische und diastolische Blut -\ndrucksenkungen. Und auch wenn hier z.  B. Blutdruckanhebungen \nbei normotensiven Spendern von\n +\n 20\n mmHg ab\nschrecken können, \nhandelt es sich dabei lediglich um Anhebungen von z.\n B. \n102\n mmHg W\nenn nun der Aderlass eine wirksame Therapiemethode bei \nBluthochdruck darstellt, steht die Frage der Blutverwendung im Raum. Zu Zeiten der globalen Blutknappheit wäre es verschwende -\nrisch, kostbares Blut, was für die klinische Versorgung verwendet w\nerden könnte, in einen Eimer fließen zu lassen. Aus diesem Grund \nwurde von 2012–2014 an der Charité eine nichtinterventionelle Be -\nobachtungsstudie bei Blutspendern mit normalem und erhöhtem Blut\ndruck durchgeführt [14]. Dabei wurden 146 normotensive und \n146 hypertensive Blutspender über einen Zeitraum von bis zu 4 re -\ngulären Blutspenden untersucht. Eine Blutdruckminderung war le -\ndiglich bei hypertensiven, nicht jedoch bei normotensiven Blut -\nspendern zu beobachten. Die Minderung des systolischen und dia -\nstolischen Blutdrucks war direkt nach der Blutspende messbar. Blut\nspender mit einem Blutdruck\n <\n 120\n mmHg \nsystolisch wiesen im \nMittel keine Änderungen auf. Hingegen konnte v.  a\n. beim systoli -\nschen Blutdruck beobachtet werden, dass die unmittelbare Blut -\ndruckminderung einer Blutspende umso stärker ist, je höher der A\nusgangsblutdruck vor der Blutspende war (Abb.\n \n3). Bei Spendern \nmit einem Blutdruck von 135–150\n m\nmHg (n\n =\n 227) \nwaren Blut -\ndruckminderungen im Mittel von -7,2  mmHg , bei Spender mit ei -\nnem Blutdruck  >  150  mmHg (n  =  182) sogar Minderungen im Mittel \nvon -10,0\n mmHg z\nu beobachten.\nEs ist jedoch nicht auszuschließen, dass Blutspender vor einer \nBlutspende etwas aufgeregter sind als danach. Aus diesem Grund wurde im gepaarten Test nur der jeweilige Blutdruck vor den Blut -\nspenden verglichen. Im Verlauf der 4 regulären Blutspenden war eine \nMinderung von 155,9\n ±\n 13,0 \nauf 143,7\n ±\n 15,0\n mmHg \nsystolisch \nund von 91,4\n ±\n 9,2 \nauf 84,5\n ±\n 9,3\n mmHg \ndiastolisch bei hypertensi -\nven Spenden zu beobachten [14]. Bei Spendern mit einer Hyperto -\nnie vom Grad II konnte sogar eine Minderung um -17,1  mmHg sys-\ntolisch (95  % CI; -23,2 bis -11,0; p  <  0,0001) und -11,7  mmHg diasto -\nlisch (95  % CI, -17,1 bis -6,1; p  > 0, 0006) beobachtet werden. Die \nBlutdruckminderung war also umso effektiver, je häufiger Blut ge -Abb.  3 U nmittelbarer Effekt einer Blutspende auf den Blutdruck [14].>120-15-10-50SBD\nn = 152n  = 227n  = 258 n = 182Blutdruck änderung [mmHg]\nBlutdruck v or der Spende [mmHg]120–1345\n135–150>150DBD\nHype rtoniker\nNorm otensiv e125\n120\n0130135140Blutdruck [mmHg]\nTage nach der Blutspende10 20 30 40 50 60145\nAbb.  4 Ent wicklung des systolischen Blutdrucks nach einer Blutspende.\nAutoren-PDF für private Zwecke des AutorsKamhieh-Milz J et al. Blutspende – Behandlungsoption bei Hypertonie. zkm 2018; 5: 56–61  59Blutspende und Hypertonie   Wissen zkm\nauf 122  mmHg systolisch. Die Blutspende scheint daher einen hor -\nmetischen Effekt auf den Blutdruck auszuüben.\nMechanismus bislang unbekannt\nIm Rahmen unserer Beobachtungsstudie bei Blutspendern [14] \nwurden weitere Aspekte untersucht. Diese beinhalten neben bio -metrischen Parametern (Alter, Geschlecht, BMI) und der allg. Blut -\nbildparameter v.  a . die Untersuchung von Eisen und Ferritin, Ge -\nsamtcholesterin, HDL, LDL und Triglyceriden sowie die Untersu -\nchung des oxidativen Stresses. Die vermutete Eisen-Ferritin-Theorie s\nowie die Oxidative-Stress-Theorie, wonach der blutdrucksenkende \nEffekt durch die Ferritinreduktion und Absenkung des oxidativen Stresses durch den Aderlass bedingt sei, haben sich überraschender -\nweise nicht bestätigt. So vermuten wir inzwischen, dass eher \n r\nheologische Effekte (höherer Anteil junger, retikulierter (defor -\nmierbarer) Erythrozyten = besseres Fließverhalten) für den blut -\ndruckmindernden Effekt verantwortlich sein könnten [14]. Interes -\nsanterweise trat Hämoglobin (Hb) häufig als relevanter Parameter bei den s\ntatistischen Auswertungen, den Korrelationsanalysen und \nbei den Multivariatanalysen auf.\nEin Zusammenhang zwischen Hämoglobin und Stickstoffderiva -\nten ist ebenfalls möglich. Stickstoffmonooxid (NO) ist ein starker Va -\nsodilatator. Die Wirkung von NO und seinen Derivaten (Nitrit und Nit\nrat) umfasst bekanntlich die Prävention der vaskulären und pul -\nmonalen Hypertonie sowie die Reduzierung des Risikos von Herz -\ninfarkt und Schlaganfall [15]. Freies Hb komplexiert dabei NO und r\neduziert so dessen Bioverfügbarkeit, was wiederum möglicherwei -\nse mit einer Blutdruckerhöhung einhergeht [16, 17]. Durch eine Blut\nspende wird der Hb-Spiegel signifikant gesenkt. Somit könnte \nes in dieser Zeit zu einer erhöhten Bioverfügbarkeit von NO, einer Vasodilatation und somit zu einer Blutdruckminderung kommen. Steigt der Hb im Verlauf wieder an, sinkt die NO-Bioverfügbarkeit, was infolgedessen eine Erhöhung des Blutdrucks bedingt. Interes -\nsanterweise stimmt der Blutdruckanstieg nach einer Blutspende (\nAbb.\n \n4) zeitlich gut mit der Hb-Regenerierungszeit von 6–10 Wo -\nchen überein.Hype rtoniker\nNorm otensiv e\nvorher\nnachher\n130\nS1125135140145150155Blutdruck [mmHg]\nZeitpunk t der BlutspendeS2160\nS3 S4\nAbb.  5 Blut drucksenkung im Verlauf über vier Blutspenden.\nNormo tensiv e Grad I Grad IIIdiastolische Blutdruck änderung [mmHg]\nsystolische Blutdruck änderung [mmHg]-50- 40 -30\n-30-20-10102030\n-20- 10 10 20 30Grad II Grad II\nAbb.  6 V ergleich des Blutdrucks vor der Blutspende mit dem gemittelten Blutdruck 30–55 Tage nach der Blutspende mit Unterscheidung nach systolischem und diastoli-\nschem Blutdruck.\nAutoren-PDF für private Zwecke des Autors60 K amhieh-Milz J et al. Blutspende – Behandlungsoption bei Hypertonie. zkm 2018; 5: 56–61zkm Wissen  Blutspende und Hypertonie\nkonnten wir im Rahmen des wissenschaftlichen Peer-Review-Be -\ngutachtungsprozesses unserer Veröffentlichung [14] erfahren. Be -\ngründete Bedenken kommen aus der Sicht der Hypertensiologie. \nD\nas „Einstellen“ eines Patienten auf die Pharmakotherapie ist ein \nz. T\n. sehr aufwendiger und zeitintensiver Prozess. Massive Blut -\ndrucksenkungen bzw. Schwankungen durch regelmäßige v.  a . je-\ndoch durch unregelmäßige Blutspenden könnte da etablierte Vor -\ngehensweisen stören. Die Blutdrucksenkung durch Blutspenden ist in\nzwischen aber populär geworden. Immer mehr Patienten suchen \nauch nach nichtpharmakologischen Therapieoptionen. Insofern ist nicht auszuschließen, dass Patienten ohne Rücksprache mit ihren behandelnden Ärzten regelmäßig Blut spenden. Hierin liegt jedoch nicht nur eine Chance, sondern auch eine Gefahr. Um diesen Prozess zukünftig regulieren zu können, sollten heute Transfusionsmedizi -\nner und Hypertensiologen einen Schritt aufeinander zu gehen. An der \nBerliner Charité ist das bereits gelungen. Hier werden weitere \ngemeinsame randomisierte, doppelt verblindete und interventio -\nnelle klinische Studien folgen und vielleicht werden wir in Zukunft ei\nne Renaissance des Aderlasses bei der Behandlung der Hypertonie \nin Form von regelmäßigen Blutspenden erleben.\n ▬\nInt\neressenkonflikt: Die Autoren erklären, dass keine wirtschaftlichen oder \npersönlichen Verbindungen bestehen.\nOnline zu finden unter  \nhttp://dx.doi.org/10.1055/a-0715-7504\nL\niteratur\n1 W orldHealthOrganization, Cardiovascular diseases (CVDs). http://www.\nwho.int/mediacentre/factsheets/fs317/en/\n A\nccessed February 7, 2012.\n2\n A\ntsma F, Veldhuizen I, de Kort W et al. Hemoglobin level is positively associ -\nated with blood pressure in a large cohort of healthy individuals. Hypertensi-\non 2012; 60: 936–941\n3\n L\nawes CM, Vander Hoorn S, Rodgers A, International Society of Hyperten -\nsion. Global burden of blood-pressure-related disease, 2001. Lancet 2008; \n371: 1513–1518\n4\n Chobanian A\nV. Mixed messages on blood pressure goals. Hypertension \n2011; 57: 1039–1040\n5\n G\naziano TA, Bitton A, Anand S, Weinstein MC; International Society of \nHypertension. The global cost of nonoptimal blood pressure. J Hypertens 2009; 27: 1472–1477\n6\n Whe\nlton PK, Carey RM, Aronow WS et al. 2017 ACC\n \n/\n \nAHA\n \n/\n \nAAPA\n \n/\n \nABC\n \n/\n \nACP\nM\n \n/\n \nAGS\n \n/\n \nAPhA\n \n/\n \nASH\n \n/\n \nASPC\n \n/\n \nNMA\n \n/\n \nPCNA Guideline for the Prevention, Detec -\ntion, Evaluation, and Management of High Blood Pressure in Adults: A Report of t\nhe American College of Cardiology\n /\n Amer\nican Heart Association Task \nForce on Clinical Practice Guidelines. Hypertension 2018; 71 (6): 1269–1324\n7\n P\narapia LA. History of bloodletting by phlebotomy. Br J Haematol 2008; 143: \n490–495\n8\n Sulliv\nan JL. Blood donation may be good for the donor. Iron, heart disease, \nand donor recruitment. Vox Sang 1991; 61: 161–164\n9\n S\nalonen JT, Tuomainen TP, Salonen R et al. Donation of blood is associated \nwith reduced risk of myocardial infarction. The Kuopio Ischaemic Heart Di -\nsease Risk Factor Study. Am J Epidemiol 1998; 148: 445–451\n10\n Nils\nson Sojka B, Sojka P. The blood-donation experience: perceived physical, \npsychological and social impact of blood donation on the donor. Vox Sang 2003; 84: 120–128\n11\n Gr\neinacher A, Fendrich K, Hoffmann W. Demographic changes: the impact \nfor safe blood supply. Transfus Med Hemother 2010; 37: 141–148Weitere Untersuchungen sind notwendig, um den Mechanismus, \nwie ein Aderlass bzw. eine Blutspende eine langanhaltende Blut -\ndrucksenkung bei Hypertonikern vermittelt, aufzuklären.\nBedeutung der Studienergebnisse\nDie aktuelle Studienlage leistet einen Beitrag dazu, bereits frühere \nBeobachtungen zu erklären, wie die, dass regelmäßige Blutspenden mit einer geringeren Inzidenz von kardiologischen Erkrankungen, verbesserten vaskulären Funktionen und allgemein einem vermin -\nderten Risiko für Herzinfarkte assoziiert sind [9, 18–21].\nDie \nBlutspenden bzw. der Aderlass stellen im Vergleich zur Phar -\nmakotherapie eine sichere, nebenwirkungsarme und den Patienten g\nering belastende Therapieoption dar. Dieser Ansatz würde letztlich \nauch Menschen helfen, die sich die Kosten für eine Pharmakothera -\npie nicht leisten können, eine solche Therapie nicht vertragen oder nic\nht darauf ansprechen (therapierefraktäre Hypertonie). Diese \nkomplementäre Therapieoption erscheint uns daher auch für einen globalen Einsatz geeignet und wäre ebenso in Dritte-Welt-Ländern in Afrika oder in Indien anwendbar, wo aus Sicht der WHO zwar ein Bedarf für Blutdrucksenkungen besteht, aus der Sicht der Pharma -\nindustrie jedoch kein Markt. Selbstverständlich ist das Ausschluss -\nkriterium eines Eisenmangels und einer Eisenmangelanämie hier zu be\nachten.\nDie Befunde haben jedoch nicht nur eine hohe Relevanz für Hy -\npertoniker, die nichtpharmakologische Alternativen zur Blutdruck -\nsenkung suchen. Die Welt befindet sich nämlich in einem demogra -\nphischen Wandel, in der die Zahl freiwilliger Blutspender abnimmt, die \nZahl blutbedürftiger, älterer Menschen jedoch stetig steigt [22]. \nDiese sog. Blutverknappung hat inzwischen globale Ausmaße ange -\nnommen und kann aktuell nicht anders als durch eine restriktive T\nransfusionspraxis kompensiert werden. Sollte die Anzahl freiwil -\nliger Blutspender weiterhin rückläufig bleiben, stehen möglicher -\nweise in naher Zukunft nicht ausreichend Erythrozytenkonzentra -\nte für die medizinische Versorgung zur Verfügung.\nZukunftsausblick\nMit einer Milliarde Hypertonikern weltweit [3] und einem jährli -\nchen Bedarf von „nur“ 100 Millionen Erythrozytenkonzentraten k\nönnten auf diese Weise gleich zwei globale Gesundheitsprobleme \ngelöst werden. Allerding ergeben sich hier regulatorische Probleme.Die Aufgabe der Transfusionsmedizin ist es, qualitativ hochwertige und sichere Blutkonserven für die klinische Versorgung bereitzu -\nstellen, die nach modernsten Standards untersucht und getestet w\nerden. Eine Hypertonie stellt erstmal kein Ausschlusskriterium für \neine Blutspende dar. Aber nur nichttherapierte bzw. therapierte Hy -\npertoniker mit weniger als drei Blutdrucksenkern dürfen aktuell s\npenden. Die Blutspende selbst sollte altruistisch erfolgen. Das be -\ndeutet, dass Blut durch den Spender uneigennützig und ausschließ-\nlich zum Wohle des Patienten gespendet wird. Die Blutknappheit \nzw\ningt uns jedoch bereits potenzielle Blutspender mehr zu „moti -\nvieren“ Blut zu spenden. Aus der Sicht der Transfusionsmedizin dür -\nfen die Anreize aber nicht so groß sein, dass die Spender aus Eigen -\nnutz in Versuchung kommen, bestimmte Fakten zu verheimlichen. D\nazu zählen neben falschen Angaben zur Therapie v.\n a\n. Reisen in \nLänder mit hohem Infektionsrisiko.\nDass ein neues und effektives Behandlungskonzept von den \nFachgremien und Experten nur sehr zögerlich angenommen wird, \nAutoren-PDF für private Zwecke des AutorsKamhieh-Milz J et al. Blutspende – Behandlungsoption bei Hypertonie. zkm 2018; 5: 56–61  61Blutspende und Hypertonie   Wissen zkm\n12 Bar enbrock M, Spieker C, Rahn KH et al. Therapeutic efficiency of phleboto-\nmy in posttransplant hypertension associated with erythrocytosis. Clin Neph-\nrol 1993; 40: 241–243\n13\n Housc\nhyar KS, Ludtke R, Dobos GJ et al. Effects of phlebotomy-induced \nreduction of body iron stores on metabolic syndrome: results from a rando -\nmized clinical trial. BMC Med 2012; 10: 54\n14\n K\namhieh-Milz S, Kamhieh-Milz J, Tauchmann Y et al. Regular blood donation \nmay help in the management of hypertension: an observational study on \n292 blood donors. Transfusion 2016. 56: 637–644\n15\n L\nundberg JO, Weitzberg E, Gladwin MT. The nitrate-nitrite-nitric oxide pa -\nthway in physiology and therapeutics. Nat Rev Drug Discov 2008; 7: 156–167\n16\n C\nabrales P, Sun G, Zhou Y et al. Effects of the molecular mass of tense-state \npolymerized bovine hemoglobin on blood pressure and vasoconstriction. J\n \nAppl Physiol (1985) 2009; 107: 1548–1558\n17\n C\nabrales P, Han G, Nacharaju P et al. Reversal of hemoglobin-induced vaso -\nconstriction with sustained release of nitric oxide. Am J Physiol Heart Circ P\nhysiol 2011; 300: H49–56\n18\n Me\nyers DG, Jensen KC, Menitove JE. A historical cohort study of the effect of \nlowering body iron through blood donation on incident cardiac events. Trans -\nfusion 2002; 42: 1135–1139\n19\n Zhen\ng H, Cable R, Spencer B et al. Iron stores and vascular function in volun -\ntary blood donors. Arterioscler Thromb Vasc Biol 2005; 25: 1577–1583\n20\n T\nuomainen TP, Salonen R, Nyyssonen K et al. Cohort study of relation bet -\nween donating blood and risk of myocardial infarction in 2682 men in eas-\ntern Finland. BMJ 1997; 314: 793–794\n21\n Holsw\north RE, Jr., Cho YI, Weidman JJ et al. Cardiovascular benefits of phle -\nbotomy: relationship to changes in hemorheological variables. Perfusion \n2014; 29: 102–116\n22\n Rit\nter S, Willand L, Reinhard B et al. [Demography and donation frequencies \nof blood and plasma donor populations in Germany]. Bundesgesundheits -\nblatt Gesundheitsforschung Gesundheitsschutz 2008. 51: 915–925\nDr. Julian Kamhieh-Milz  \nCharité – Universitätsmedizin Berlin \nInstitut für Transfusionsmedizin Charité-Platz 1 10117 Berlin E-Mail: julian.milz@charite.de\nDr\n. Julian Kamhieh-Milz studierte med. Biotechnologie an der \nTU Berlin und promovierte an der FU Berlin. Seit 2005 forscht \ner am Institut für Transfusionsmedizin der Charité – Universi -\ntätsmedizin Berlin. Er leitet seine eigene Arbeitsgruppe, die sic\nh neben den Themen Transfusionsmedizin und Hypertonie \nauch mit Pränataldiagnostik beschäftigt.\nAutoren-PDF für private Zwecke des Autors", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}