{"title": "Kinesiologie und Impfungen", "author": "Kinesiologin Susanne Kenel", "url": null, "hostname": null, "description": "Impfen oder nicht impfen? Das Thema Impfen löst immer wieder hitzige Diskussionen aus. Die Kinesiologie und Impfungen.", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impfen oder nicht impfen?\nDas Thema Impfen löst immer wieder hitzige Diskussionen aus. Unstrittig ist, dass Impfungen zu den größten Errungenschaften der modernen Medizin gehören. Sie retten Leben und verhindern jedes Jahr mehrere Millionen Todesfälle in Folge gefährlicher Krankheiten wie Diphterie, Keuchhusten, Tetanus oder Masern. Gleichzeitig fürchten sich aber viele Menschen vor Komplikationen und möglichen Impfschäden, denn in seltenen Fällen haben Impfungen eben nicht nur die Wirkungen die wir uns wünschen. Im Zuge der weltweiten Kampagne zur Impfung gegen Covid-19 ist dieses Thema wieder hoch aktuell.\nNach rund 1.5 Jahren Corona-Pandemie sind die meisten von uns gestresst von der ganzen Situation. Maskentragen, Einschränkungen der sozialen Kontakte, Reisebeschränkungen, Sorgen vor Ansteckung, Sorgen um die Auswirkungen auf die Wirtschaft und auf die eigene finanzielle Existenz zehren an den Nerven. Die Verfügbarkeit von Impfstoffen erscheint dann wie das berühmte Licht am Ende des Tunnels. Sofern keine Virusvarianten auftreten, auf die die bestehenden Impfstoffe eine abgeschwächte Wirkung zeigen, wecken die Impfstoffe Hoffnung auf Lockerungen und eine schrittweise Rückkehr zur Normalität.\nWenn es also um die Corona Impfung geht, empfinden die einen enorme Erleichterung über die Möglichkeit sich impfen zu lassen, andere hingegen sind zurückhaltend und wollen sich entweder überhaupt nicht oder nur mit einem bestimmten Impfstoff impfen lassen oder aber erst zu einem späteren Zeitpunkt, wenn mehr über mögliche Nebenwirkungen oder Spätfolgen ausgesagt werden kann. Wieder andere wollen auf ein Impf-update warten, das auch für die neuen Varianten massgeschneidert ist. Hinsichtlich einer Impfentscheidung entsteht so für viele Menschen ein Dilemma. Ein Abwägen zwischen einerseits der eigenen Impfskepsis und andererseits der Sehnsucht nach dem ,alten Leben’ das durch eine Impfung wahrscheinlich schneller möglich sein wird. Viele spüren auch eine gesellschaftliche Verantwortung zu einer raschen hohen Durchimpfungsrate in der Bevölkerung beizutragen, um vulnerable Personen zu schützen, unser Gesundheitswesen zu entlasten und die wirtschaftlichen Folgen der Pandemie zu verkürzen. Andere empfinden genau das als Druck und als eine durch die Hintertür geforderte Impfpflicht und fühlen sich mit ihren persönlichen Zweifeln und Ängsten nicht ernstgenommen. Angst ist eines der komplexesten Gefühle, sehr individuell und abhängig von vielen Faktoren und ein Impfentscheid muss daher immer individuell getroffen werden dürfen.\nImpfstress-Balancen\nDie von Hugo Tobar entwickelten Impfstress-Protokolle umfassen alle empfohlenen Impfungen gegen bakterielle und virale Infektionen und alle Arten von Impfstofftypen einschliesslich der neuen Corona mRNA-Impfstoffe. Sie wirken regulierend und unterstützen das Immunsystem die Herausforderung einer Impfung besser verarbeiten zu können.\nNeben den eigentlichen Impfantigenen adressieren die Balancen auch die in Impfstoffen oft enthaltenen weiteren Inhaltsstoffe wie Adjuvanzien, Stabilisatoren und Konservierungsmittel soweit diese publiziert sind. Adjuvanzien sind immunologisch wirksame Substanzen, die eingesetzt werden um die Immunantwort des Geimpften gegenüber dem Impf-Antigen zu verstärken und dadurch die Effektivität von Impfungen zu verbessern. Zu den derzeit verwendeten Adjuvanzien zählen Mineral(Aluminium)salze, Emulsionen (Squalene/Wasser), Virosomen oder Virus-like Particles. Diese Substanzen können grundsätzlich vegetative (Unruhe, Irritationen, Stress) oder allergische und toxische Nebenwirkungen auslösen.\nImpfstress-Balancen unterstützen eine geordnete integrative Verarbeitung einer Impfbelastung und führen zu einer energetischen Entspannung des Gesamtsystems des Körpers.\nDetaillierte Informationen zu den verfügbaren Bakterien und Viren Impfstoff-Balancen:\nVor einer Impfung können kinesiologische Balancen helfen, bestehende Ängste und Zweifel zu entstressen und so eine eigene bewusste Impfentscheidung zu treffen. Dazu eignen sich u.a.:\n[NEP Balancen](/methoden/neuro-emotional-pathways.html), Neurotransmitterbalancen aus [Biochemie der Psyche](/methoden/biochemie-der-psyche.html) und Stressbalancen aus verschiedenen Systemen [EMDR Therapie](/methoden/emdr.html) bei Angst vor Spritzen [Zurück](javascript:history.back();)", "language": null, "image": null, "pagetype": null, "links": ["https://www.kinesiologie-rheinfelden.ch", "/", "/aktuell.html", "/kinesiologie.html", "/anwendungen.html", "/methoden.html", "/sitzung.html", "/ueber-mich.html", "/kontakt.html", "#offcanvas", "https://www.kinesiologie-rheinfelden.ch", "/methoden/impfstress-balancen.html", "/methoden/neuro-emotional-pathways.html", "/methoden/biochemie-der-psyche.html", "/methoden/emdr.html", "javascript:history.back();", "/aktuell/jin-shin-jyutsu-heilen.html", "/aktuell/kinesiologie-und-impfungen.html", "/aktuell/kinesiologie-bei-schlafstoerungen.html", "/aktuell/emdr-heilung.html", "/aktuell/burnout.html", "/aktuell/kinesiologie-des-bindegewebes.html", "/aktuell/naet-methode.html", "/aktuell/chakra-hologram.html", "/aktuell/archiv.html", "#", "/kontakt/datenschutz.html", "/", "/aktuell.html", "/aktuell/jin-shin-jyutsu-heilen.html", "/aktuell/kinesiologie-und-impfungen.html", "/aktuell/kinesiologie-bei-schlafstoerungen.html", "/aktuell/emdr-heilung.html", "/aktuell/burnout.html", "/aktuell/kinesiologie-des-bindegewebes.html", "/aktuell/naet-methode.html", "/aktuell/chakra-hologram.html", "/aktuell/archiv.html", "/kinesiologie.html", "/kinesiologie/fachbereich-gehirn.html", "/kinesiologie/muskeltest.html", "/anwendungen.html", "/anwendungen/persoenlich.html", "/anwendungen/koerperlich.html", "/anwendungen/psychisch.html", "/anwendungen/lernen.html", "/anwendungen/beruflich.html", "/methoden.html", "/methoden/applied-physiology.html", "/methoden/familienbrett-in-der-kinesiologie.html", "/methoden/atmungs-kardiovaskulaersystem.html", "/methoden/biochemie-der-psyche.html", "/methoden/body-structure.html", "/methoden/brain-function.html", "/methoden/brain-gym.html", "/methoden/burnout-balance.html", "/methoden/chakra-hologramm.html", "/methoden/chinese-medicines-syndroms-tcm.html", "/methoden/connectiv-ology-kinesiologie-bindegewebe.html", "/methoden/emdr.html", "/methoden/emotional-freedom-techniques.html", "/methoden/fruehkindliche-primitive-reflexe.html", "/methoden/ba-gua-konstitution-und-5-motivationen.html", "/methoden/hormon-balancen.html", "/methoden/impfstress-balancen.html", "/methoden/integrated-neurocardiology-herzhirn.html", "/methoden/jin-shin-jyutsu.html", "/methoden/joint-anchor-technique.html", "/methoden/klangheilung-und-hypnose.html", "/methoden/leap.html", "/methoden/naet.html", "/methoden/neuro-meridian-kinestetik.html", "/methoden/neuro-emotional-pathways.html", "/methoden/seven-chi-keys.html", "/methoden/physiologie-der-wirbelsaeule.html", "/methoden/stress-indicator-point-system.html", "/methoden/theta-floating.html", "/methoden/tools-of-the-trade.html", "/methoden/touch-for-health.html", "/methoden/unwinding-the-living-matrix.html", "/sitzung.html", "/sitzung/dauer.html", "/sitzung/kosten.html", "/sitzung/wichtiger-hinweis.html", "/ueber-mich.html", "/ueber-mich/ethische-richtlinien.html", "/ueber-mich/arbeitsweise-werte.html", "/ueber-mich/mitgliedschaften.html", "/ueber-mich/dank.html", "/kontakt.html", "/kontakt/anreise.html", "/kontakt/praxis-impressionen.html", "/kontakt/links.html", "/kontakt/datenschutz.html"]}