{"title": "Ellen White & die Schulmedizin - Ellen White Research Center Bogenhofen", "author": "Johannes Kovar", "url": "https://www.ellenwhite.de/ellen-white-und-die-schulmedizin/", "hostname": "ellenwhite.de", "description": "Derzeit beschäftigt uns alle die Frage der Impfpflicht. Die Gesellschaft ist in Befürworter und Gegner einer COVID-Impfung gespalten. Auch in der Adventgemeinde gibt es dazu unterschiedliche Meinungen. Wer noch unentschlossen ist, sucht irgendwo Informationen und schließlich die ersehnte Sicherheit, um seinen Meinungsfindungsprozess abschließen zu können.... weiterlesen", "sitename": "Ellen White Research Center Bogenhofen", "date": "2022-02-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Derzeit beschäftigt uns alle die Frage der Impfpflicht. Die Gesellschaft ist in Befürworter und Gegner einer COVID-Impfung gespalten. Auch in der Adventgemeinde gibt es dazu unterschiedliche Meinungen. Wer noch unentschlossen ist, sucht irgendwo Informationen und schließlich die ersehnte Sicherheit, um seinen Meinungsfindungsprozess abschließen zu können.\nViele Adventisten hoffen in einer solchen Situation, bei Ellen White Rat zu finden. Leider lebt sie nicht mehr und wir haben nur mehr die Möglichkeit, ihren schriftlichen Nachlass zu konsultieren. Aber gleich vorweg: Ellen White nimmt uns die eigene Entscheidung nicht ab. Wir können jedoch versuchen, allgemeine Prinzipien aus ihren Schriften abzuleiten, und diese dann nach bestem Wissen und Gewissen in der Praxis umsetzen. Das gilt für die Frage der Impfung und darüber hinaus bei allen medizinischen Fragestellungen.\nDa ich über Ellen Whites Haltung zu Impfungen schon einen Artikel geschrieben habe\n[[1]](#_ftn1), will ich das Thema hier weiter fassen und grundsätzliche Fragen ansprechen.\nWie wichtig war Ellen White das Thema Gesundheit?\nEllen White war alles, was der Gesundheit dient, äußerst wichtig. Das lässt sich auf verschiedenen Ebenen beobachten:\n- Ellen White schrieb sehr viel zum Thema (ursprünglich viele Artikel, heute sind es ganze Bücher mit rund 2000 Seiten).\n- Für Ellen White war Gesundheitsarbeit eine der besten Missionsmöglichkeiten. Sie ging so weit zu behaupten, dass die Gesundheitsbotschaft der rechte Arm der dreifachen Engelsbotschaft ist (2Sch 435 / TH 261).\n- Gott selbst hatte Ellen White in Visionen wichtige Einsichten zur Gesundheitsbotschaft gegeben (die bekannteste vom 6.6.1863 in Otsego).\n- Sie setzte sich dafür ein, dass Gesundheitsinstitutionen errichtet und gefördert wurden. Das adventistische Battle Creek Sanatorium unter J. H. Kelloggs (1852-1943) hatte Weltruf. Auch wenn es unter seiner Führung einen falschen Weg einschlug, zeigt Ellen Whites Interesse an der Sache, wie ihr die Gesundheitsbotschaft am Herzen lag.\n- Ellen White ermutigte Kellogg, der ein Schulkollege ihrer Söhnen war, den medizinischen Weg einzuschlagen. In fast mütterlicher Fürsorge schrieb sie ihm später unzählige Briefe (nur an ihre Familie und S. N. Haskell schrieb sie mehr Briefe). Sowohl Kelloggs persönlicher Werdegang als auch das Gesundheitswerk waren ihr wichtig.\nAll dies zeigt eindeutig, welchen großen Stellenwert das Gesundheitsthema in den Augen Ellen Whites besaß.\nAuf welchem Stand war die Medizin im 19. Jahrhundert?\nAus heutiger Sicht war die Situation damals einfach schrecklich.\n[[2]](#_ftn2) Die Ausbildung zum Arzt dauerte zwischen vier und acht Monaten. Als man 1869 versuchte, für eine medizinische Fakultät eine schriftliche Abschlussprüfung einzuführen, scheiterte dies am Umstand, dass die Studenten nicht ausreichend gut schreiben konnten. Viele „Medikamente“ enthielten Alkohol, Quecksilber, Opium und andere Narkotika. Natürlich waren sie „rezeptfrei“. Zu den ärztlichen Methoden zählte anfangs noch der Aderlass. Anästhesie und das Sterilisieren von Operationsinstrumenten kamen erst in der zweiten Hälfte des 19. Jahrhunderts in Gebrauch.\nAuch die hygienischen Zustände waren katastrophal. Die Städte kannten noch keine Kanalisation, Müll und Fäkalien sammelten sich in den Straßen, der Gestank war unerträglich. 1882 hatten lediglich 2 % der Wohnungen in New York einen Wasseranschluss, was regelmäßige Körperpflege für viele praktisch unmöglich machte. Schon 1872 hatte Ellen White empfohlen, doch zumindest zwei Mal pro Woche zu baden (3T 70).\nSchon damals gab es auch außerhalb der Adventgemeinde Gesundheitsreformer. Manches, was sie vertraten, war für ihre Zeit fortschrittlich, anderes aus moderner Beurteilung einfach falsch. Ein Beispiel: Prominente Figuren behaupteten damals, dass man gar kein Salz verwenden sollte. Ellen White dagegen schrieb: „Ich verwende ein wenig Salz, weil Salz, statt schädlich zu sein, ganz wichtig für das Blut ist.“ (9T 162) Natürlich versuchte Ellen White ihre richtigen Thesen nicht mit unseren heutigen wissenschaftlichen Argumenten zu belegen oder in unserer Sprache zu formulieren.\nEin anderes Beispiel: Ellen White empfahl, auf Fleisch weitestgehend zu verzichten. Bis in die 1950er-Jahre galt Vegetarismus als ungesund. Heute kennt jedoch jeder die Vorteile einer pflanzlich basierten Ernährung.\nWie beurteilte Ellen White die Medizin ihrer Zeit?\nEllen White äußerte sich wiederholt sehr skeptisch gegenüber den Medikamenten der damaligen Zeit (2FG 284-318). Drei Beispiele:\n„Quecksilber, Kalomel [= eine Quecksilberverbindung] und Chinin haben viel Elend gebracht, das allein der Tag Gottes vollständig offenbaren wird. Zubereitungen von Quecksilber und Kalomel, die in den Körper aufgenommen werden, behalten immer ihre giftige Kraft, solange auch nur ein Teilchen davon im Körper übrig ist.“ (4a SG 139)\nEllen White spricht hier nicht von Impfungen, sondern von den stümperhaften Behandlungsmethoden damals. Im Absatz davor erwähnt sie Opium und Tabak, in den Zeilen danach geht es um schädliche Medikamente.\n„Ihr könnt Krankheiten nicht dadurch bekämpfen, dass ihr euren Körper mit Arzneimitteln vollstopft.“ (2FG 287 [1905])\n„Nachdem ich so viel Leid gesehen habe, das durch die Einnahme von starken Arzneimitteln verursacht wurde, kann ich solche Mittel weder verwenden noch empfehlen […] Der menschliche Organismus sollte nicht mit schädigenden Substanzen belastet werden.“ (2FG 302 [1897])\nEs überrascht uns daher nicht, dass Ellen White Prävention empfahl und bei Bedarf natürliche Behandlungsmethoden (Wasser, Luft, Sonne, gesunde Ernährung, Holzkohle, Mäßigkeit, usw.) – schlicht und einfach, weil die medizinischen Methoden vor über 100 Jahren heute völlig überholt sind.\nVon den zitierten Aussagen dürfen wir aber nicht ableiten, dass sie grundsätzlich gegen Ärzte und Medikamente war. Wir sollten ihre Aussagen vielmehr aus dem historischen Kontext heraus richtig einordnen. Heute ist die Situation eine ganz andere: Viele diagnostische hochtechnische Geräte, gut getestete Medikamente und neue Behandlungsmethoden sind uns zum Segen geworden und sollten selbstverständlich auch von Christen in Anspruch genommen werden.\nWelche Haltung hatte Ellen White medizinischem Fortschritt gegenüber?\nTrotz der misslichen Situation im gesundheitlichen Bereich, finden wir bei Ellen White auch positive Aussagen zur Medizin. Speziell gegen Ende ihres Lebens, als die Medizin schon deutliche Fortschritte gemacht hatte, trat sie für neuartige Methoden ein und verwendete sie sogar selbst.\nInteressant ist, dass sie zustimmend über Bluttransfusionen schrieb (2FG 312 [1901]), obwohl die verschiedenen Blutgruppen erst im Jahr 1900 entdeckt worden waren. 1911 wurde bei Ellen White ein Verdacht auf Hautkrebs diagnostiziert. Sie unterzog sich daraufhin einer Behandlung mit Röntgenstrahlen, wie sie ihrem Sohn schrieb:\n„Wegen des schwarzen Flecks auf meiner Stirn ließ ich mich für einige Wochen mit Röntgenstrahlen behandeln. Insgesamt erhielt ich 23 Bestrahlungen, die so erfolgreich waren, dass er dieses Mal völlig verschwunden ist. Dafür bin ich sehr dankbar.“ (2FG 312-313 [1911])\nBeide Beispiele zeigen, dass Ellen White innovativen neuen Behandlungsmethoden durchaus offen gegenüberstand.\n[[3]](#_ftn3) Darüber, ob sie auch die heute diskutierten neuen Impfstoffe empfohlen hätte, können wir jedoch nur spekulieren. Möglich ist es, gesichert allerdings nicht.\nEntweder Glaube oder medizinische Behandlung?\nAuch heute noch wollen einige wenige Adventisten den Glauben gegen die Medizin ausspielen. So nach dem Motto: Wer nur richtig glaubt, der braucht weder Arzt noch Medikamente. Ellen White hatte eine ganz andere Einstellung, obwohl die damaligen Operationstechniken noch in ihren Kinderschuhen steckten:\n„Wenn wirklich eine Operation nötig und der Arzt willens ist, den Eingriff vorzunehmen, dann ist es keine Verleugnung des Glaubens, sich operieren zu lassen.“ (2FG 292 [1899])\nIm Zusammenhang einer Krankensalbung nach Jakobus 5 ermutigt Ellen White, Glauben und medizinische Unterstützung gemeinsam zu nutzen:\n„Wer im Gebet um Heilung bittet, sollte dabei nicht versäumen, auch die ihm zur Verfügung stehenden Heilmittel zu gebrauchen. Es stellt keine Verleugnung des Glaubens dar, solche Heilmittel zu gebrauchen, die Gott uns zur Linderung von Schmerzen und zur Unterstützung des Heiligungswerkes der Natur gegeben hat […] Wir sollten jedes Mittel zur Wiederherstellung der Gesundheit anwenden, jeden möglichen Vorteil wahrnehmen und in Übereinstimmung mit den Naturgesetzen vorgehen.“ (SGA 186)\nDie Botschaft ist klar: Der Glaube ist wichtig, trotzdem sollten wir auf Ärzte hören und Medikamente sowie Therapien in Anspruch nehmen. Wenn wir uns nochmals den desolaten Zustand der Medizin damals in Erinnerung rufen, sind solche Aussagen umso erstaunlicher. Sie zeigen, wie ausgewogen Ellen White in ihrem Zugang war. Diese Balance muss auch unser Ziel heute sein. Weder blinde Wissenschaftshörigkeit noch die Verteufelung medizinischer Errungenschaften sind der richtige Weg.\nFazit\nBei Ellen White lassen sich mehrere Prinzipien und Zugänge zur Medizin feststellen.\n- Vorbeugen ist besser als heilen.\n- Natürliche Heilmethoden sind besser als zu viele Medikamente.\n- Sinnvolle medizinische Betreuung ist zu begrüßen.\n- Glaube und Medizin schließen einander nicht aus.\nWas heißt das für unsere aktuellen Themen Impfen und Impfpflicht? Gegner der Impfung werden argumentieren, dass Ellen White viele der Methoden ihrer Zeit ablehnte und auch wir heute das Recht haben, nicht alles mitmachen zu müssen. Befürworter werden dagegenhalten und auf Ellen Whites zustimmende Haltung zu modernen Ansätzen verweisen.\nMeine persönliche Meinung ist, dass wir die Frage nach der Impfung nicht mit Ellen White klären können. Wir sollten allen Menschen die Freiheit zubilligen, sich nach Abwägung der Argumente und Lebensumstände für oder gegen die Impfung zu entscheiden. Wie auch immer diese Entscheidung ausfällt, sie sagt nichts über die Qualität unseres Glaubens oder Adventist-Seins aus.\n[[1]](#_ftnref1) BOGI-Zeitung 39 (Frühling 2021) 18-19 und im Internet [https://www.ellenwhite.de/impfung-und-pandemie/](https://www.ellenwhite.de/impfung-und-pandemie/). [[2]](#_ftnref2) George Knight, Ellen Whites Leben und Welt, 2001, 179-192 und 268-275. [[3]](#_ftnref3) Albert Hirst, „Ellen White’s attitude toward medical progress” Adventist Review, July 14, 1983, 8-10.", "language": null, "image": "https://www.ellenwhite.de/wp-content/uploads/E.-G.-White-seated-with-letter-1878.jpg", "pagetype": "article", "links": ["#main", "https://www.ellenwhite.de/", "https://www.ellenwhite.de/kontakt/", "https://www.ellenwhite.de/newsletter/", "https://www.ellenwhite.de/impressum/", "https://www.ellenwhite.de/", "#content", "https://www.ellenwhite.de/ellen-white/", "https://www.ellenwhite.de/ellen-g-white/", "https://www.ellenwhite.de/ellen-white/", "https://www.ellenwhite.de/prophetentest/", "https://www.ellenwhite.de/visionen-uebersicht/", "https://www.ellenwhite.de/artikel-ellen-white/", "https://www.ellenwhite.de/stichwort/", "https://www.ellenwhite.de/uber-ellen-white-allgemein/", "https://www.ellenwhite.de/zitate-ueber-ellen-white/", "https://www.ellenwhite.de/kritik/", "https://www.ellenwhite.de/kritikpunkte/", "https://www.ellenwhite.de/geschichte-kritiker/", "https://www.ellenwhite.de/d-m-canright/", "https://www.ellenwhite.de/buch-antworten-kritiker/", "https://www.ellenwhite.de/ellen-white-werk/", "https://www.ellenwhite.de/in-buchform-lesen/", "https://www.ellenwhite.de/im-internet-lesen/", "https://www.ellenwhite.de/buchuebersetzungen/", "https://www.ellenwhite.de/nachlass/", "https://www.ellenwhite.de/material/", "https://www.ellenwhite.de/einleitung-weissagung/", "https://www.ellenwhite.de/einleitung-weissagung/", "https://www.ellenwhite.de/das-zeugnis-jesu/", "https://www.ellenwhite.de/offenbarung-inspiration/", "https://www.ellenwhite.de/inspiration-in-der-bibel-und-bei-ellen-white/", "https://www.ellenwhite.de/tabelle-propheten/", "https://www.ellenwhite.de/autoritaet/", "https://www.ellenwhite.de/moderne-propheten/", "https://www.ellenwhite.de/kennzeichen-propheten/", "https://www.ellenwhite.de/interpretationsregeln/", "https://www.ellenwhite.de/einleitung-adventgeschichte/", "https://www.ellenwhite.de/einleitung-adventgeschichte/", "https://www.ellenwhite.de/adventgeschichte-in-jahreszahlen/", "https://www.ellenwhite.de/adventgeschichte-in-jahreszahlen/", "https://www.ellenwhite.de/verlagswerk/", "https://www.ellenwhite.de/erziehungswerk/", "https://www.ellenwhite.de/gesundheitsreform/", "https://www.ellenwhite.de/organisation/", "https://www.ellenwhite.de/adventbotschaft-europa/", "https://www.ellenwhite.de/gk-praesidenten/", "https://www.ellenwhite.de/steckbriefe/", "https://www.ellenwhite.de/artikel-adventgeschichte/", "https://www.ellenwhite.de/?page_id=1682", "https://www.ellenwhite.de/filmstart-tell-the-world/", "https://www.ellenwhite.de/lineage/", "https://www.ellenwhite.de/links/", "https://www.ellenwhite.de/material/", "https://www.ellenwhite.de", "https://www.ellenwhite.de/category/adventgeschichte/", "https://www.ellenwhite.de/author/egwbogenhofen-at/", "https://www.ellenwhite.de/category/adventgeschichte/", "https://www.ellenwhite.de/category/ellen-white/", "#_ftn1", "#_ftn2", "#_ftn3", "#_ftnref1", "https://www.ellenwhite.de/impfung-und-pandemie/", "#_ftnref2", "#_ftnref3", "https://www.addtoany.com/add_to/email?linkurl=https%3A%2F%2Fwww.ellenwhite.de%2Fellen-white-und-die-schulmedizin%2F&linkname=Ellen%20White%20%26%20die%20Schulmedizin", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fwww.ellenwhite.de%2Fellen-white-und-die-schulmedizin%2F&linkname=Ellen%20White%20%26%20die%20Schulmedizin", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fwww.ellenwhite.de%2Fellen-white-und-die-schulmedizin%2F&linkname=Ellen%20White%20%26%20die%20Schulmedizin", "https://www.addtoany.com/share", "https://www.ellenwhite.de/1898-zwei-buecher-ueber-jesus/", "https://www.ellenwhite.de/fusswaschung/", "/ellen-white-und-die-schulmedizin/#respond", "https://www.ellenwhite.de/kontakt/", "https://www.ellenwhite.de/newsletter/", "https://www.ellenwhite.de/impressum/", "https://www.ellenwhite.de/datenschutz/", "https://www.bogenhofen.at"]}