{"title": "TCM | Praxis für Traditonelle Chinesische Medizin Ruzhi Liu | Mettlach", "author": null, "url": "https://www.tcm-liu.com", "hostname": "tcm-liu.com", "description": "Die Traditionelle Chinesische Medizin, kurz TCM genannt, ist seit über 2000 Jahren die bewährte, sanfte Heilweise für viele Beschwerden. Firma: Praxis für Traditionelle Chinesische Medizin", "sitename": "Tcmliu", "date": "2016-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ruzhi Liu\nHeilpraktiker\nTerminvereinbarung nur telefonisch unter\n+49 (0) 160 661 6888\nPraxis für\nTraditonelle\nChinesische\nMedizin (TCM)\nDie Behandlungsmethoden der Traditionellen Chinesischen Medizin, kurz TCM genannt, sind seit über 2000 Jahren bewährte Heilweisen, die sich durch die folgenden Therapiemethoden ganzheitlich ergänzen:\n-\nden Prinzipien von Yin und Yang:\n-\nden 5 Wandlungsphasen\n-\nden Energieleitbahnen/Meridianen\n-\nder Physiologie der inneren Organe\nDie Diagnose erfolgt über das Anamnesegespräch, das Tasten der Pulsqualitäten und die Beurteilung des Zungenbildes. Aus der Vielzahl der diagnostischen Schritte setzt sich nun ein Bild über die Erkrankungen zusammen, z. B.: Was ist die Ursache, wie tief sitzt die Erkrankung, welche Meridiane und Organe sind betroffen? Wie stehen alle Beschwerden des Patienten in Zusammenhang?\nDie Behandlungsmethoden der TCM bilden also ein in sich geschlossenes System, mit dem sich prinzipiell nahezu jedes Beschwerdebild beschreiben und behandeln lässt. Dauer und Erfolgsaussichten der Behandlung variieren je nach Beschwerdebild.\nTherapiemethoden der Chinesischen Medizin:\n-\n-\n-\nErnährungsberatung\n-\n-\nWelche der möglichen Therapiemethoden innerhalb der TCM angewandt werden, hängt vom´individuellen Beschwerdebild des Patienten ab. Häufig setzt sich eine Therapie aus mehreren Heilmethoden der Chinesischen Medizin zusammen.\nWas ist TCM?\nRuzhi Liu\nHeilpraktiker\nMein Studium der Traditionellen Chinesischen Medizin (TCM) habe ich\nan der Universität für TCM in Shandong absolviert und 1990 erfolgreich\nabgeschlossen. Die erste berufliche Station als Arzt war im Krankenhaus\nin Qingdao, China.\n2000 kam ich nach Deutschland. Stationen waren: TCM-Klinik in\nBad Pyrmont, Gesundheitsklinik Hamburg, St. Peter-Ording. 2004 bekam\nich die Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs,\ngem. § 10 BÄO. Ich arbeitete im Elisabeth-Krankenhaus in Recklinghausen\nund von 2005 bis 2012 der Rehaklinik Saarschleife.\nSeit 2015 praktiziere ich als selbstständiger Heilpraktiker für\nTraditionelle Chinesische Medizin (TCM) in Neunkirchen,\nDiakonie-Krankenhaus und in Mettlach-Orscholz.", "language": null, "image": null, "pagetype": "website", "links": ["https://www.tcm-liu.com", "https://www.tcm-liu.com/wo-hilft-tcm", "https://www.tcm-liu.com/anwendungen", "https://www.tcm-liu.com/preisliste", "https://www.tcm-liu.com/behandlungsbeispiele", "https://www.tcm-liu.com/kontakt", "https://www.tcm-liu.com/impressum", "http://www.facebook.com/wix", "https://instagram.com/wix/", "http://www.twitter.com/wix", "https://www.tcm-liu.com/akupunktur", "https://www.tcm-liu.com/moxibustion", "https://www.tcm-liu.com/heilkraeuter", "https://www.tcm-liu.com/massage"]}