{"title": "PDF", "author": "PDF", "url": "https://www.aerztekammer-hamburg.org/files/aerztekammer_hamburg/ueber_uns/hamburger_aerzteblatt/archiv/haeb2021/haeb_11_2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Was die neuen Analysemethoden leisten und wann sie angewendet werden \nDas Thema | 12 \nDiagnostik\nModerne molekulargenetische   \n    Nachweisverfahren\nGesundheitspolitik | 18\nVertreterversammlung  \nJohn Afful wird neuer  \nVorstandsvorsitzender der KVH\nGesundheitspolitik | 24  \nSelbsthilfeforum  \nWas bringen digitale  \nGesundheitsanwendungen? \nForum Medizin | 28\nAnalyse eines Ausbruchs  \nFolgen einer Reanimation  \nin Zeiten der Pandemie·21 11         \n11. November • 75. Jahrgang2        H Ambu R GeR ÄRZ tebl Att   11|2021\nGesund werden. Gesund leben.\nICH WILL \nDABEI SEIN,\nWENN ICH \nWENN ICH \nHILFE AUCH \nAUSSERHALB \nDER THERAPIE-\nTERMINE \nERHALTE. \nMIT DEM WUNSCH NACH ZUSÄTZLICHER PSYCHO-\nTHERAPEUTISCHER BETREUUNG SIND SIE BEI ASKLEPIOS GUT AUFGEHOBEN. In naher Zukunft \nwird es möglich sein, dass unsere Smartphone-App Sie in der Zeit zwischen den Therapie-terminen unterstützt und Ihnen hilft, schneller  gesund zu werden.\nMehr erfahren unter asklepios.com/digitalisierung3 11|2021  HAmbu R GeR ÄRZ tebl AtteDI tORIA l\n© Ärztekammer Hamburg „Klimawandel ist in relevanten Teilen \ndem menschlichen Tun zuzuschreiben, es wird eine gesamtgesellschaftliche \nAufgabe sein, sich ihm entgegenzustellen!“ \nLiebe Kolleginnen und Kollegen, \nbereits in meinem letzten Editorial habe ich über den Deut-\nschen Ärztetag 2021 geschrieben. Das Jahr ist noch nicht vor -\nbei, und wieder darf ich mich mit einem Ärztetag befassen. Es ist der Pandemie geschuldet, dass wir den zeitlichen Rah-men und die Modalität der Durchführung anpassen und die Sitzungen in 2021 auf zwei Termine verteilen mussten. Und nun im Herbst sind wir wieder – die meisten sogar persön-lich – zusammengekommen (nebenbei bemerkt könnte das ja vielleicht grundsätzlich ein Modell für die Zukunft sein).Zuletzt hatte das Thema „Berufsordnung und ärztlich as-sistierter Suizid“ auf der Tagesordnung gestanden; und auch dieses Mal befassten wir uns mit einem existenziellen Thema, nämlich den klimatischen Veränderungen, deren Auswirkungen auf die Gesundheit und die Positionen der Ärztekammern zu diesem Themenkomplex: Was ist aus me-dizinischer Sicht zu berücksichtigen? Welche gesundheitsbe-zogenen und gesundheitspolitischen Themen ergeben sich aus den klimatischen Veränderungen? Welche Rolle haben wir in den Organen der Selbstverwaltung hinsichtlich dieser Fragen, und wie müssen wir uns einbringen?Manche würden die Frage aufwerfen: Warum müssen sich die Kammern überhaupt zu dem Thema positionieren? Um-weltschutz ist keine satzungsgemäße oder generische Auf-gabe der ärztlichen Selbstverwaltung! Diese Frage und das dazugehörige Argument haben wir im Vorstand der Ärzte-kammer Hamburg lange sowohl im formalen Rahmen als auch in persönlichen Gesprächen näher zu beleuchten ver -\nsucht. Letztendlich kristallisieren sich aus unserer Sicht fol-gende wichtige Punkte heraus:\nIn der Annahme, dass der Klimawandel zumindest in re-levanten Teilen dem menschlichen Tun zuzuschreiben ist, wird es eine gesamtgesellschaftliche Aufgabe sein, sich ihm entgegenzustellen. Das Ziel können wir nur dann erfolg-reich erreichen, wenn wir alle gemeinsam an einem Strang ziehen. Die Ärztekammern als öffentliche Einrichtungen und Teil dieser Gesellschaft stehen entsprechend in der Pflicht, wie alle anderen Teile der Gesellschaft einen eigenen Beitrag zu leisten.Darüber hinaus sind wir als Körperschaft qua Satzung an-gehalten, sorgsam mit unseren Mitteln hauszuhalten. Wenn man diese Vorgabe in Analogie zum Urteil des Bundesver -\nfassungsgerichts zum Thema Klimaschutz sehen wollte, so müsste man nicht nur ökonomisch, sondern auch nachhaltig mit begrenzten Ressourcen umgehen, damit unser heutiges Handeln generationenübergreifend auch von unseren Kolle-ginnen und Kollegen in der Zukunft als angemessen erachtet wird. Damit ist klimafreundliches oder gar klimaneutrales Arbeiten kein eigenständiges Ziel, das wir als Ärztekammer verfolgen, sondern die Art und Weise, mit der wir unserer eigentlichen Aufgabe nachgehen. Klimabewusstes Handeln definiert damit nicht, was wir tun, sondern wie wir es tun, und sollte konkrete Verhaltensänderungen nach sich ziehen. Bei all den hehren Zielen, die wir uns da setzen wollen, muss uns aber eines klar sein: Nachhaltiges ökonomisches Han-deln erfordert Investitionen. Diese können materieller oder ideeller Natur sein. Ohne Input wird es keinen Output geben. Jede Entscheidung, die wir auf dem Ärztetag getroffen haben, wird Konsequenzen haben. In die eine oder in die andere Richtung. Dessen müssen wir uns bewusst sein. Wenn wir dem Anspruch gerecht werden wollen, Dinge zu verändern, Themen zu bewegen und die Zukunft zu gestalten, dann müssen wir aber auch den Mut haben, jetzt und in Zukunft  Position zu beziehen. Wohl wissend, dass von unseren Ent-scheidungen heute sehr viel mehr abhängen wird, als uns möglicherweise klar ist.  \nHerzlichst IhrDr. Pedram Emami \nPräsident der Ärztekammer Hamburg \nWir müssen gemeinsam \n an ei\nnem Strang ziehen \nMehr zum 125. Deutschen Ärztetag, der am 1. und 2. Novem-ber 2021 in Berlin stattfand, lesen Sie in der Dezemberausgabe des Hamburger Ärzteblatts.5 11|2021  HAmbu R GeR ÄRZ tebl AttINHA lt\n  Hamburger\nÄr\nzteblatt11 ·21\nDr. Markus Falk, Ph.  D., Institut für Pathologie und Hämatopathologie, erläutert, was neue Analyseverfahren \nwie das Next Generation Sequencing (NGS) leisten können (Seite 12). Philipp Michel, Gesundheitsamt Ham-\nburg-Mitte, beschreibt akribisch, welche Infektionskette die Reanimation einer Covid-19-Patientin auslöste:  \n66 Menschen waren betroffen (Seite 28). PD Dr. Stephan Geidel, Asklepios Klinik St. Georg, behandelte im \nTeam einen herzkranken 27-Jährigen. Bei der OP wurde zufällig ein Hodgkin-Lymphom entdeckt (Seite 32).\n  Namen und Nachrichten\n 6 · 11 Personalien  · Nachruf auf Dr. Karl Schilling · John Afful tritt Nachfolge von KVH-Vorstand \n  \n Pl\nassmann an · Prof. Dr. Jürgen May übernimmt Vorsitz am Bernhard-Nocht-Institut ·  \n  Pa\nstor Walther Seiler ist neuer Hospiz-Geschäftsführer · Wechsel in der Pressestelle der  \n \n  Ärzt\nekammer Hamburg · Nachruf auf Prof. Dr. Eckhard Kaukel\n  News  · Ein Pieks auf St. Pauli: Präsident Emami impft mit · KV Hamburg lehnt geplante  \n  Ges\nundheitszentren des Senats ab  · Kinderpsychiatrie am Wilhelmstift  neu eröffnet · BADO-   \n  Ber\nicht 2020 zur Suchthilfe  · Anlaufstelle für sexuelle Gesundheit am UKE gegründet \n  Gesundheitspolitik \n 18 Vertreterversammlung der KVH · John Afful wird neuer Chef der KV Hamburg.  \n  Von Dr. phil. Jochen Kriens  \n 22 Ermittlung von Ursachen · Hinweise der Rechtsmedizin zum assistierten Suizid.  \n  PD Dr. Birgit Wulff, Prof. Dr. Benjamin Ondruschka \n 24 26. Selbsthilfe-Forum · Was bringen Videosprechstunde und Gesundheits-Apps?   \n  Von Karen Amme\n  Forum Medizin  \n 28 Analyse eines Ausbruchsgeschehens · Folgen einer Reanimation in Zeiten der Pandemie .  \n  Vo\nn Philipp Michel, Godo Savinsky, Prof. Dr. Benjamin Ondruschka, Ilona Czinczoll\n 32 Der besondere Fall 1 · Herz-OP mit Konsequenzen. Von PD Dr. Stephan Geidel, Prof. Dr. Carolin \n  \n To\nnus, Prof. Dr. Mathias Vierbuchen, Cornelius Niggemann, Dr. Michael Caspary, Prof. Dr. Berthold Bein,  \n  PD D\nr. Christian-Friedrich Jehn, Prof. Dr. Ahmet Elmaagacli, Tabea Brüning,  Prof. Dr. Michael Schmoeckel\n 34 Der besondere Fall 2 · Komplikation an der Schulter nach Covid-19-Impfung.  \n  Von Prof. Dr. Daniel Briem, Dr. Henning Jeziorkowski\n 36 Bild und Hintergrund · Die Kunst, die Ungestalt des Leibes zu verhüten. Von Dr. Björn P . Roßbach\n 38 Der blaue Heinrich  · Begegnung mit einem Zauberer. Ausgewählt v on Katja Evers\n  Mitteilungen\n 39 Ärztekammer Hamburg  · Ankündigung Delegiertenversammlung \n 39 Kassenär\nztliche Vereinigung Hamburg  · Personelle Veränderungen bei den Mitgliedern   \n  der Ver\ntreterversammlung · Veröffentlichung gem. § 16 b Abs. 4 Ärzte-ZV · Vertragsarztsitze  ·  \n  Ver\nöffentlichungen · Ermächtigungen Ärzte  · Ermächtigungen Einrichtungen · Ende   \n  Erm\nächtigungen Ärzte · Sonderbedarfszulassungen · Zulassung Med. Versorgungszentren \n  Dieser Auflage liegen folgende Flyer bei: Vollbeilage: Hautnetz Hamburg e.V . (UKE); Labor Dr. Fenner   \n  & Ko\nllegen MVZ \n    Das Thema\n 12 Diagnostik \n  Moderne molekulargenetische \n  \n Nac\nhweisverfahren.  \n  Von Dr. Markus Falk, Dr. Stefanie \n  \n Sc\nhmidt, Dr. Lisa von Paleske,  \n  Dr\n. Kathrin Arndt,  \n  Pro\nf. Dr. Katharina Tiemann\n \n  Service  \n 6 Gratulation\n 9 In m\nemoriam\n 21 Re\nzension\n 26 Neues a\nus der Wissenschaft\n 27 Bi\nlder aus \n  der klini\nschen Medizin\n 38 Im\npressum\n \n© Adobe Stock – MicroOne; HpH; Gesundheitsamt Hamburg-Mitte; Bertram Solcher NAme N uND  N AcHRI cHte N NAme N uND  N AcHRI cHte N\n6        H Ambu R GeR ÄRZ tebl Att   11|2021\n© privat; KVH / marco grundt fotografie; BNITM; Immanuel Albertinen DiakonieGratulation    \n zum \n90. Geburts tag\n14.12.  Dr. med. Hans-Georg Schröder \n Fac\nharzt für Psychiatrie \n Fac\nharzt für Pharmakologie und  \n T\noxikologie\n zum 85. G eburts tag\n26.11.  Gisela Briebrecher \n Fac\nhärztin für Kinder- und  \n J\nugendpsychiatrie\n zum 80. Geburts t ag\n16.11.  Renate Hohlbaum, Ärztin\n17.11.  Dr. me\nd. Michael Hartmann \n Fac\nharzt für Urologie\n18.11.  Dr. me\nd. Margot Laufs, Ärztin\n20.11.  Pr\nof. Dr. Viliam Goussel, Arzt\n24.11.  Dr. me\nd. Dieter Lauenstein \n Fac\nharzt für Innere Medizin\n25.11.  Dr. me\nd. Peter Rothenberger \n Fac\nharzt für Nervenheilkunde\n27.11.  Dr. me\nd. Karlrobert Schreiber \n Fac\nharzt für Innere Medizin\n30.11.  Dr. me\nd. Stefan Dorr \n Fac\nharzt für Innere Medizin\n06.12.  Dr. me\nd. Gerhard Wiethold \n Fac\nharzt für Innere Medizin\n12.12.  Dr. me\nd. Klaus Zowe \n Fac\nharzt für Innere Medizin\n13.12.  Dr. me\nd. Knuth Sperber \n Fac\nharzt für Innere Medizin\n zum 75. Geburtstag\n22.11.  Dr. med. Peter Thomasch, Arzt\n23.11.  Dr. me\nd. Hans-Jürgen Beinhorn \n Fac\nharzt für Orthopädie\n25.11.  Chris\ntiane Ballerstedt \n Fac\nhärztin für Psychotherapeutische  \n M\nedizin \n Fac\nhärztin für Frauenheilkunde und  \n G\neburtshilfe\n29.11.  Dip\nl.-Psych. Edeltraud Böttge \n Fac\nhärztin für Nervenheilkunde\n29.11.  Pr\nof. Dr. med. Martin Heller \n Fac\nharzt für Radiologie\n06.12.  Dr. me\nd. Adelheid Karrasch, Ärztin\n  zum 70. Geburts tag \n17.11.  Dr. med. Alexander Meier-Cillien \n Fac\nharzt für Nervenheilkunde\n22.11.  Dr. me\nd. Markus Mathies \n Fac\nharzt für Frauenheilkunde und  \n G\neburtshilfe\n23.11.  Be\nate Elsner, Praktische Ärztin\n28.11.  Andr\nea Wack, Ärztin\n30.11.  Dr. me\nd. Rainer Hennecke \n Fac\nharzt für Allgemeinmedizin \n Fac\nharzt für Innere Medizin\n03.12.  Dr. me\nd. Michael Kerneck \n Fac\nharzt für Chirurgie\n09.12.  Anne\ntte Herpich \n Fac\nhärztin für Öffentliches  \n G\nesundheitswesenNachruf  Dr. Karl Schilling, ehemaliger Chefarzt der Anästhesie am \nKatholischen Marienkrankenhaus Hamburg, verstarb am 28. Juli. \nGeboren 1931 in Gau-Odernheim/Rheinhessen, studierte Karl Schilling in Göttin-\ngen und Freiburg/Br. und begann seine ärztliche Tätigkeit 1956 am Kreiskranken-haus Bad Harzburg in der Chirurgie. Sein bleibendes Verständnis für die Sicht des Chirurgen rührte aus dieser Zeit. Nach seiner Promotion und dem Beginn der Fach-ausbildung in Göttingen war er ab 1960 am Universitätskrankenhaus Hamburg tätig – in der ersten Generation der Anästhesieoberärzte. Karl Schilling gehörte zu den Gründern der Anästhesieabteilungen Hamburgs. 1967 \nbegann er im Katholischen Marienkrankenhaus Hamburg mit dem Aufbau einer eigenständigen „Abteilung für An-ästhesie und Wiederbelebung“, anfangs mit einer Assistenz-arztstelle. In dieser Zeit war das Narkosewesen mit vielen Herausforderungen und hohem Risiko verbunden: Stan-dards fehlten, dosiert wurde nach Wirkung, und das tech-nische Monitoring war eher spärlich. Es waren Mut und Improvisation gefragt. „ Wir waren entschlossen, dem Tod den Fehdehandschuh hinzuwerfen“, so charakterisierte er die Anfangsstimmung der Anästhesie. 1969 richtete er im Marienkrankenhaus eine erste Wachstation ein, und früh etablierte er ein zentrales innerklinisches Notfallsystem. Bei seiner Verabschiedung als Chefarzt 1996 übergab er die Klinik für Anästhesiologie, Intensivmedizin und Schmerz-therapie mit 23 Arztstellen und 12 operativen Intensivbetten. Über den Ruhestand hinaus blieb er als Ärztlicher Direktor bis Ende 1999 tätig. Unvergessen bleibt sein mehrtägiger \nEinsatz in der Pflege der Intensivstation, um die Arbeitssituation aus erster Hand einschätzen zu können. Ehrenamtlich blieb er dem Marienkrankenhaus nach 2000 als Mitglied des Aufsichtsrats und des Freundes- und Förderkreises verbunden.\nDarüber hinaus ist Schillings Rolle als Pionier und Lehrer in der Schmerzmedizin beson-ders erwähnenswert. Bereits in den 1970er-Jahren befasste er sich mit der Therapie chro-nischer Schmerzen und dem Phänomen des Schmerzes als eigenständige Erkrankung. Er bewirkte die Errichtung einer Schmerzambulanz ab 1974 und die erste interdiszipli-näre Schmerzkonferenz in Hamburg. 1994/95 folgten die Einrichtung einer Schmerzsta-tion und erste Pläne für eine teilstationäre multimodale Schmerzbehandlung. Privat war er aktiver alpiner Bergsteiger, der mit über 60 Jahren noch das Freeclimbing erlernte – Selbstdisziplin, Durchhaltekraft und Kameradschaft waren Tugenden, die er vorlebte. \nSein Respekt und sein menschlicher Umgang mit verschiedensten Charak-\nteren und Hierarchiestufen ließen eine ganz besondere gemeinschaftliche Atmo-sphäre in seiner Abteilung entstehen, die seine aktive Zeit überdauerte. Uns hat er überzeugend vermittelt, den leidenden Menschen stets als Gesamtheit zu sehen und nicht nur aus dem Blickwinkel von Spezialisten oder als Summe von Messwerten! Der Ehefrau und der Familie gilt unser Mitgefühl, ihm unsere dankbare Erinnerung.\nDr. Andreas Borkamp und Dr. Joachim Nitsche, ehemals Marienkrankenhaus HamburgMutiger Anästhesist  \n der G\nründergeneration\nDr. Karl Schilling \nWinfried Vahlensieck-Preis für \n   U\nrologen der AK Barmbek \nBeim diesjährigen 73. Kongress der deutschen Gesellschaft für Urologie (e.V .) wur -\nden Prof. Dr. Andreas Gross und Dr. Dr. Christopher Netsch aus der Asklepios Klinik Barmbek mit dem Winfried Vahlensieck-Preis für hervorragende wissenschaftliche Arbeiten im Bereich der gutartigen Prostatavergrößerung ausgezeichnet. Der Preis wird jährlich an urologisch tätige Wissenschaftlerinnen und Wissenschaftler verliehen für besondere Leistungen auf dem Gebiet der Erforschung, der Diagnose oder der The-rapie der benignen Prostatahyperplasie und ist mit 5.000 Euro dotiert. | häb John Afful tritt Nachfolge  \n vo\nn KVH-Vorstand Plassmann an \nJohn Afful \nProf. Dr. Jürgen May ist seit 1. Oktober neuer Vorstandsvor -\nsitzender des Bernhard-Nocht-Instituts für Tropenmedizin \n(BNITM). Sein Vorgänger, der Parasitologe Prof. Dr. Egbert Tannich, wurde in den Ruhestand verabschiedet. Seit 2017 leitet May als Professor für Epidemiologie der Tropenkrank-heiten die Abteilung „Infektionsepidemiologie“ am BNITM. Im Anschluss an seine Promotion am BNITM im Jahr 1995 war er vier Jahre am Institut für Tropenmedizin in Berlin und ein Jahr am Tropeninstitut der Universität Tübingen. Im Jahr 2001 habilitierte sich May im Fach „Tropenmedizin“, seit 2009 ist er außerordentlicher Professor an der Universi-tät Hamburg. Zu den aktuellen Projekten gehören Studien zur Kontrolle und Epidemiologie der Malaria und anderer armutsbedingter und vernachlässigter Erkrankungen in Ghana, Tansania, Madagaskar. | häb  Prof. Dr. Jürgen May übernimmt  \n Vo\nrsitz am Bernhard-Nocht-Institut\nProf. Dr. Jürgen May\nPastor Walther Seiler ist neuer  \n Ho\nspiz-Geschäftsführer\nPastor Andreas Hausberg, Geschäftsführer des Diakonie Hos-pizes Volksdorf sowie des Albertinen Hospizes Norderstedt, ist nach über 33 Jahren im Dienste des Albertinen Diakonie-werks und der Immanuel Albertinen Diakonie im Oktober in den Ruhestand verabschiedet worden. Pastor Walther Sei-ler übernimmt die Geschäftsführung beider Hospize. Seiler, der auch zum Krankenpfleger ausgebildet wurde, war zuvor sowohl als Gemeindepastor als auch in geschäftsführenden Positionen für Krankenhäuser tätig. Konzerngeschäftsführer Peter Kober: „Mit Walther Seiler haben wir einen hervorra-gend qualifizierten und sehr erfahrenen Geschäftsführer für die anspruchsvolle Aufgabe gewonnen, der bereits in den ver -\ngangenen zwei Jahren in einem sehr intensiven Austausch mit seinem Vorgänger Pastor Hausberg gestanden hat.“ | häb\nPastor Walther SeilerDie Vertreterversammlung der Kassenärztlichen Vereinigung Hamburg (KVH) hat auf ihrer Sitzung am 20. Oktober einen neuen Vorstand gewählt: Neuer Vorstandsvorsitzender wird John Afful, derzeit Leiter des Geschäftsbereichs Operatives Geschäft der KVH. Er hatte sich zuvor bei der Wahl eines neuen hauptamtlichen Vorstandsmitglieds gegen einen Ge-genkandidaten durchgesetzt. Stellvertretende Vorstandsvor -\nsitzende bleibt Caroline Roos, die bereits seit 2017 in dieser Funktion dem KVH-Vorstand angehört. Der neue Vorstand tritt sein Amt am 1. April 2022 an. Der Diplom-Volkswirt John Afful blickt auf eine langjährige Tätigkeit für die KVH zurück. Er begann 1994 als Assistent des damaligen Hauptge-schäftsführers. Es folgten weitere Stationen als Bereichsleiter Honorar (seit 1998) und seit 2020 als Geschäftsführer Opera-tives Geschäft. Der derzeit amtierende Vorstandsvorsitzende Walter Plassmann hatte am 20. Mai dieses Jahres angekündigt, sein Amt vor Ablauf der Amts-periode aufgeben zu wollen. Mehr zur Wahl des neuen \nVorstands lesen Sie ab Seite 18. | häb\n7 11|2021  HAmbu R GeR ÄRZ tebl AttGratulation  \n zu\nm 70. Geburtstag \n10.12.  Dr. med. Susanne Rupp, Ärztin\n13.12.  Kl\naus Behrendt, Arzt\n14.12.  Ek\nkehard Panzer-von Iljin \n Fac\nharzt für Allgemeinmedizin\n zum 65. Geburtstag \n16.11.  Carmen Isabel Montoya Ogalde \n Fac\nhärztin für Frauenheilkunde und  \n G\neburtshilfe\n17.11.  El\nke Dollenkamp-Kleine, Ärztin\n20.11.  Dr. me\nd. Reinhard Behrend \n Fac\nharzt für Orthopädie\n22.11.  Pr\nof. Dr. med. Andreas Plettenberg \n Fac\nharzt für Haut- und Geschlechts- \n k\nrankheiten\n24.11.  Li\nana Cremaschi \n Fac\nhärztin für Innere Medizin\n25.11.  Dr. me\nd. (I) Vassilios Tsohatzis \n Fac\nharzt für Allgemeinmedizin\n28.11.  Dr. me\nd. Sebastian Großer \n Fac\nharzt für Innere Medizin\n28.11.  Dr. me\nd. Susanne Schnibben, Ärztin\n30.11.  Dr. me\nd. Michael Reiter \n Fac\nharzt für Frauenheilkunde und  \n G\neburtshilfe\n01.12.  Jo\nhann Fontaine, Arzt\n07.12.  Dr. me\nd. Sabine Bettendorf \n Fac\nhärztin für Innere Medizin\n07.12.  Dr. me\nd. Wolfgang Kluge \n Fac\nharzt für Neurochirurgie\n09.12.  Ka\ni-Uwe Wagenhofer \n Fac\nharzt für Radiologische Diagnostik\n10.12.  Faa\niza Faaiz \n Fac\nhärztin für Allgemeinmedizin\n10.12.  Dr. me\nd. Dr. phil. Gabriele Jonte  \n Ärzt\nin\nVom 65. lebensjahr an sowie alle w eite-\nren fünf Jahre werden unter dieser Rub-\nrik die Geburtstage veröffentlicht. Falls Sie keine Veröffentlichung im Hambur-ger Ärzteblatt wünschen, informieren Sie bitte rechtzeitig schriftlich (spätes-tens drei \nmonat\ne vor dem Geburtstag) \ndas Ärzteverzeichnis der Ärztekammer Hamburg, \ne-mail: v\nerzeichnis@aekhh.de. \nPraxen: 1 Millon  \nCorona-Impfungen\nIn Hamburger Arztpraxen wurde bis \nMitte Oktober eine Million Impfungen gegen das SARS-CoV-2-Virus durch-geführt. „Dies ist in nur sechs Monaten erreicht worden und unterstreicht die Leistungsfähigkeit des ambulanten Sektors“, betont Walter Plassmann, Vorstandsvorsitzender der KVH. Damit dürften in Hamburg knapp drei Millionen Impfungen gegen das Corona-Virus erfolgt sein. \n| häb8NAme N uND  N AcHRI cHte N\n       H Ambu R GeR ÄRZ tebl Att   11|2021\n© Ärzekammer Hamburg; Tomaschoff  Ein Keller, Klettergriffe an der Wand, Turngeräte, die von der Decke hängen – ei-\ngentlich spielen hier Kinder. Anfang Oktober wurde das Kölibri am Hein-Köllisch-Platz auf St. Pauli, ein Stadtteil- und Kulturzentrum, zu einem Mini-Impfzentrum umfunktioniert. Eines der mobilen Impfteams, unterstützt durch Dr. Pedram Emami, Präsident der Ärztekammer Hamburg, impfte dort gegen Corona. „ Wir sind heute mit vier Ärztinnen und Ärzten vor Ort“, sagte Dr. Christina Wulf, die als ärztliche Leitung der Impfteams schon seit Dezember in der Stadt unterwegs ist. Nach Einschätzung der Kinder- und Jugendmedizinerin war der Andrang mit knapp 300 Impfungen erfreulich. Insgesamt seien zurzeit täglich viele Teams,  \nz. B. in Bildungseinrichtungen und Bürgerhäusern, Kirchengemeinden, Moscheen, Einkaufszentren und auch Pflegeeinrichtungen, in der Stadt unterwegs und bieten Impfungen ohne Termin – also sehr niedrigschwellig – an. Emami, der als Neuro-chirurg am Universitätsklinikum Hamburg-Eppendorf eher selten für Impfungen zuständig ist, sieht die Aktivitäten der Stadt sehr positiv und wollte daher auch gern persönlich die Impfkampagne unterstützen: „ Wir freuen uns über jede und jeden, die bzw. der sich impfen lässt. Egal wo!“ Gleichzeitig habe er einen tieferen Einblick in die Arbeit der mobilen Impfteams bekommen: „Das war sehr gut orga-nisiert und aufeinander abgestimmt. Da kann man den Kolleginnen und Kollegen und insgesamt allen an der Impfkampagne Beteiligten nur danken.“ | häb Dr. Christina Wulf, ärztliche Leitung der mobilen Impfteams, und Kammerpräsident Dr. Pedram Emami \nim Kölibri am Hein-Köllisch-Platz\nEin Pieks auf St. Pauli\n  P\nräsident Emami impft mit\nKV Hamburg lehnt geplante \n   \nGesundheitszentren des Senats ab \nDie Kassenärztliche Vereinigung Hamburg (KVH) lehnt die von der Stadt geplanten \n„Interdisziplinären Stadtteilgesundheitszentren (ISGZ)“ in der vorgesehenen Form ab. „ Wir haben die Stadt wiederholt darauf hingewiesen, dass der institutionalisierte Ein-bezug von Haus- oder Kinderärzten in diese Gesundheitszentren kontraproduktiv ist“, erklärte KVH-Vorsitzender Walter Plassmann Mitte Oktober. Aus diesem Grund sei es auch nicht richtig, dass die KVH die Stadt bei der Umsetzung der Zentrumspläne un-terstützen wolle. Seit Jahren versuche der Senat, Gesundheitszentren in den Bezirken aufzubauen. Dies sei bislang regelhaft daran gescheitert, dass kein Haus- oder Kinder -\narzt in einem solchen Zentrum fest mitarbeiten wolle. Hintergrund ist, dass die bereits niedergelassenen Ärzte mit einem solchen Kollegen nicht zusammenarbeiten würden, da bei diesem die Praxiskosten subventioniert wür -\nden. Dies werde als Wettbewerbsverzerrung empfunden. Erfolgreich sei es dagegen, mit den niedergelassenen Ärzten eine Kooperation einzugehen. So werde der Gesund-heitskiosk in Billstedt von einem Netz der in Billstedt und Umgebung praktizierenden Ärzte getragen. „ Wir haben der Stadt wiederholt gesagt, dass nur ein solches Modell Aussicht auf Erfolg hat“, erläuterte Plassmann.\n | häb Kinderpsychiatrie \nam Wilhelmstift  neu eröffnet\nEnde September eröffnete Senatorin \nDr. phil. Melanie Leonhard gemeinsam mit Geschäftsführer Henning David-Studt, Chefarzt Dr. Joachim Walter und Domkapitular Berthold Bonekamp den Neubau der Kinder- und Jugendpsy-chiatrie im Katholischen Kinderkran-kenhaus Wilhelmstift. Anlass für den Neubau sind veränderte Anforderungen und der gestiegene Bedarf an klinischer kinder- und jugendpsychiatrischer, -psychosomatischer und -psychothera-peutischer Versorgung von Kindern und Jugendlichen im Alter von sechs bis 18 Jahren, die beispielsweise unter Depres-sionen, Angstzuständen oder Essstörun-gen leiden, suizidgefährdet sind oder sich selbst verletzen. Die Sozialbehörde förderte das Bau-vorhaben mit insgesamt 28,9 Millionen Euro. Es entstand ein dreigeschossiger Neubau mit einer Gesamtfläche von 7.260 Quadratmetern und über 60 Betten in Ein- und Zweibettzimmern. Damit stehen im Vergleich zur Aus-stattung vor sechs Jahren zukünftig 7 zusätzliche vollstationäre Behandlungs-plätze zur Verfügung. Mit der Erweite-rung können stationär rund 90 Patien-ten mehr pro Jahr behandelt werden. Die Fertigstellung des Baus war für Ende Oktober 2021 geplant. Für die noch offene Spendensumme von rund 55.000 Euro zur Finanzierung eines entwick-lungsfördernden Lebensraums werden noch Unterstützer gesucht. Weitere Informationen unter kkh-wilhelmstift.de/neubau . | häb\nHamburger Krebs- \nregister lädt ein zur Qualitätskonferenz\nDas Hamburgische Krebsregister lädt \nonkologisch aktive Ärztinnen und Ärzte online ein zur 10. Regionalen Qualitätskonferenz am 24. November, von 16 bis 18 Uhr. Auf Basis der Mel-dungen von Hamburger Praxen und Kliniken werden Überblicksanalysen, Leitlinien-Qualitätsindikatoren und klinische Fragestellungen datengestützt erörtert. Anmeldung und Fragen bitte an hamburgischeskrebsregister@bwfgb.\nhamburg.de . Fortbildungspunkte sind \nbeantragt. | häb9  11|2021  HAmbu R GeR ÄRZ tebl AttDr. Christina Wulf, ärztliche Leitung der mobilen Impfteams, und Kammerpräsident Dr. Pedram Emami \nim Kölibri am Hein-Köllisch-PlatzIn memoriam\nProf. Dr. med. Erhard Pfeiffer  \nFacharzt für Hygiene  \nFacharzt Hygiene und Umweltmedizin  \n*09.02.1941   †03.05.2021\nRoland Fischer  \n  \nFac\nharzt für Innere Medizin  \n \n*03.07.1930   †12.05.2021He\nike Gossel  \nÄrztin  \n*19.03.1947   †30.06.2021\nDr. med. Margret Mathies  \nÄrztin  \n*11.02.1927   †31.07.2021\nDr. med. Gerhard Paus  \nFacharzt für Chirurgie  \n*18.02.1941   †06.08.2021Elke Albers  \nFachärztin für Radiologische Diagnostik \n*08.01.1956   †15.08.2021\nDr. med. Gisela Diekmann  \nFachärztin für Anästhesiologie  \n*28.11.1923   †31.08.2021\nDie Folgen der Corona-Pandemie stellten das Suchthilfesystem 2020 vor besonde-\nre Herausforderungen. Direkte Kontakte zu den Suchthilfeeinrichtungen waren nur eingeschränkt möglich. Dies erforderte kreative Lösungen, um die Beratungsange-bote weiterhin aufrechtzuerhalten. Wie unter diesen Bedingungen dennoch Sucht-hilfe gelingen konnte, stellte die Hamburger Basisdatendokumentation e.V . (kurz BADO e.V .) im Oktober in ihrem jährlichen Suchtbericht vor. 2020 haben insgesamt rund 15.000 Personen in Hamburg eine Suchthilfe in An-spruch genommen. Wie in den Jahren zuvor suchten mit einem Anteil von 30 Pro-zent die meisten Menschen wegen einer Alkoholproblematik Hilfe und Unterstüt-zung. Bei den Opioidkonsumierenden lag der Anteil bei 24 Prozent und ging leicht zurück (Vorjahr: 25 Prozent). Der Anteil der Cannabiskonsumierenden stieg um  \n2 Prozent auf 19 Prozent. Die Zahl der Kokain- (12 Prozent) und Crackkonsumie-renden (3 Prozent) blieb gegenüber dem Vorjahr unverändert. Ebenso gleichgeblie-ben ist sowohl der Anteil der Glücksspielenden als auch der Anteil der unter „Sons-tige“ zusammengefassten Suchtmittel. Dies trifft auch auf den Personenanteil zu, der Hilfe aufgrund einer exzessiven Mediennutzung suchte. Bei Beratungen zu Suchterkrankungen ist der Anteil von Personen, die in prekä-ren Wohnverhältnissen leben, von 22 Prozent auf 25 Prozent gestiegen. Jeder zweite Opioidkonsument, der erstmals Kontakt zum Hilfesystem aufgenommen hat, wohnt in prekären Verhältnissen, einhergehend mit einer Arbeitslosigkeit von fast 60 Pro-zent. Bei den neu aufgenommenen Alkoholabhängigen waren 32 Prozent arbeitslos,  \n16 Prozent lebten in prekären Wohnverhältnissen. Die Untersuchung hat aber auch Positives zu vermelden: Trotz der schwierigen Aus-gangsbedingungen gelang es, die Menschen bei der Bewältigung ihrer Suchterkran-kung zu unterstützen. Rund ein Viertel der alkoholabhängigen Menschen war z.\n B. \na\nufgrund einer zuvor erfolgten Entwöhnung im Krankenhaus zu Betreuungsbeginn \nabstinent und blieb dies auch. Auch den Menschen, die Cannabis konsumierten, ge-lang es zu 51 Prozent, eine Abstinenz zu erzielen oder aufrechtzuerhalten. Bei Opio-idkonsumierenden lag die Quote bei 50 Prozent. Der aktuelle BADO-Bericht unter: www.bado.de. | häbBADO-Bericht 2020 zur Suchthilfe\nAnzeigen- und Redaktionsschluss Januar-Ausgabe 2022\nbitte beachten Sie, dass sich aufgrund der Weihnachtsferien der Anzeigen- \nund der Redaktionsschluss für das \nJanuarheft 2022 ändern: \ntex\ntteilanzeigen:     Fr\n.,10.12.2021  Rubrik\nanzeigen:   Di.,14.12.2021\nRedaktionsschluss:     Fr\n.,10.12.2021 Anlaufstelle für  \nsexuelle Gesundheit  \nam UKE gegründet\nUm die weltweit wachsende Ver-breitung von sexuell übertragbaren Infektionen (STI) einzudämmen, richtet der Fachbereich Infektiologie des Ambulanzzentrums des Univer-sitätsklinikums Hamburg-Eppendorf (UKE) einen „check Point“ für sexuelle Gesundheit ein. Seit Mitte Oktober können sich Menschen aller Geschlech-ter und sexueller Orientierung  dort auf STI testen, impfen, untersuchen, bera-ten und behandeln lassen. Der check Point eröffnet mit vorerst zwei wö-chentlichen Sprechstunden. „Mit dem check Point decken wir die steigende Nachfrage nach Behandlungsangeboten von sexuell übertragbaren Erkrankun-gen in und um Hamburg ab“, sagt Dr. Olaf Degen, Ärztlicher Leiter der Infek-tiologie des UKE-Ambulanzzentrums. Seit 2019 bietet die Infektiologie eine Prä-Expositions-Prophylaxe (PrEP) zur Reduktion von HIV-Übertragungen als Kassenleistung in einer Spezialsprech-stunde an. Künftig wird dieses Angebot in den check Point integriert. \nAm UKE werden rund 250 Patien-tinnen und Patienten behandelt und regelmäßig ärztlich überwacht. Nä-here Informationen zum check Point finden Interessierte auf www.uke.de/checkpoint. \n| häbNAme N uND  N AcHRI cHte N NAme N uND  N AcHRI cHte N\n10        H Ambu R GeR ÄRZ tebl Att   11|2021\n© Ärztekammer Hamburg; privat (2)Nachfolge  Die langjährige Pressesprecherin Sandra Wilsdorf verlässt \ndie Kammer, Sebastian Franke übernimmt das Amt Anfang 2022. \nAchtzehn Jahre hat Sandra Wilsdorf die Presse- und Öffent-\nlichkeitsarbeit der Ärztekammer Hamburg als Pressespre-cherin maßgeblich mitbestimmt – Ende September hat sie die Ärztekammer verlassen, um künftig als freie Journalistin zu arbeiten. 2003 kam die Kulturwissenschaftlerin von der taz nord, wo sie als Redakteurin für das Gesundheitsressort tätig war, zur Kammer. In ihrem Büro traf man sie meist te-lefonierend an, die Medien wollten mit Informationen aus dem Gesundheitswesen versorgt werden. Sandra Wilsdorf erklärte und teilte mit, was Ärztinnen und Ärzte in der Han-sestadt bewegt, welche Themen die Runde machten und was die Kammer zu den tausendundeins Fragen zwischen Medizin, Gesellschaft und Politik zu sagen hat. Drei Präsi-denten hat sie kommen, zwei gehen gesehen. „ Wir danken Frau Wilsdorf für die Jahre der engagierten Mitarbeit und wünschen ihr für den Neustart alles Gute“, sagt Dr. Pedram \nEmami, der dritte und gegenwärtige Präsident der Ärztekammer Hamburg.Ob Pressemeldungen, Homepage, Grußworte oder Broschüren – das breite Spek-trum an Inhalten, Themen oder Formaten in der Ärztekammer bediente sie souve-rän. Neue Formate wie beispielsweise Kittel meets Kammer – das Forum zum Aus-tausch zwischen Kammer und jungen Ärztinnen und Ärzten, das coronabedingt erst im nächsten Jahr wieder stattfinden wird – hat sie gemeinsam mit ihren Kolleginnen und der weiteren Pressesprecherin Nicola Timpe gestaltet und geprägt. Unzählige Artikel für das Hamburger Ärzteblatt – zuletzt das Titelthema zur Substitution – schrieb sie und vermochte es immer, auch trockenen Themen Leben einzuhauchen. „Nebenbei“ war auch die vertiefte inhaltliche Mitarbeit gefragt: So betreute sie fast die gesamte Zeit den Arbeitskreis Suchtpolitik, über mehrere Jahre den Ausschuss Öffentliches Gesundheitswesen und seit Beginn der letzten Wahlperiode den Aus-schuss Digitalisierung und Strategien im Gesundheitswesen. Und bei allem: Sie ist eine Teamplayerin! Danke, liebe Sandra, für die gemeinsame Zeit!\nein herzliches Willkommen dem Nachfolger \nAb 1. Januar 2022 wird Sebastian Franke für die Kommunikation bei der Ärztekammer Hamburg verantwortlich sein. Der 43-Jährige wird dann künftig Anfragen beantworten, die Medienarbeit organisieren und die Presse- und Öffentlichkeits-arbeit der Kammer steuern. Franke ist derzeit noch Pressesprecher der Joachim Herz Stiftung, die Bildung, Wissenschaft und Forschung in den Natur- und Wirtschaftswissenschaften fördert. Inhaltlich ist er breit aufgestellt: Franke studier -\nte Geschichte und Französisch auf Lehramt, ent-schied sich nach dem Staatsexamen aber für die Presse- und Öffentlichkeitsarbeit. Politische Ar -\nbeit ist ihm vertraut, seit er für Bundestagsabge-ordnete tätig war. Berufsbegleitend studierte er noch einmal und wurde 2014 Diplom-Volkswirt. „ Wir freuen uns, dass wir mit Herrn Franke die erfolgreiche Arbeit unserer Pres-sestelle fortführen und neue Impulse setzen können“, sagt Dr. Emami, Präsident der Ärztekammer Hamburg. Mit seiner überzeugenden Persönlichkeit und seinem breiten Erfahrungsschatz – insbesondere auch der wissenschaftlichen Perspektiven – bringt er die besten Voraussetzungen dafür mit, die Kommunikation der Kammer mit unseren Kolleginnen und Kollegen, aber auch in gesundheitspolitischen Debat-ten voranzubringen. | dkWechsel in der Pressestelle     \n  der Ä\nrztekammer Hamburg\nSandra Wilsdorf \nSebastian Franke\nDr. Clemens Rust und seine ebenfalls wiedergewählte Stellvertreterin Dr. Sabine Wedekind sind einstimmig im Oktober als Vorsitzende des Landes-verbands Hamburg im Hartmannbund bestätigt worden. Der siebenköpfige Vorstand besteht nun aus vier weibli-chen und drei männlichen Mitgliedern. Als 1. Beisitzer und Finanzbeauftragter wurde der Arbeitsmediziner Prof. Dr. Volker Harth bestätigt. Als weitere Beisitzende wurden die Ärztinnen in Weiterbildung Dr. Arso Zahir-Akkra und Dr. Nina Dietze sowie die Neuro-chirurgin und Schmerztherapeutin Dr. Stephanie Patek und der Pathologe Dr. Maximilian Gebhard gewählt. Neben dem entgegengebrachten Vertrauen freute sich Rust insbesondere darüber, dass der Vorstand mit seiner gezielten Ansprache zwei Ärztinnen für ein Man-dat im Landesverband und ein Engage-ment in der Berufspolitik neu gewinnen konnte: „Das war unser erklärtes Ziel“, so Rust, der auch im Genderausschuss und in der Delegiertenversammlung der Ärztekammer Hamburg vertreten ist. Mehr Informationen zur Wahl unter www.hartmannbund.de/der-verband/landesverbande/hamburg. | häbÄrzte helfen \nÄrzten in Not\nWie jedes Jahr ruft die Hartmannbund-\nstiftung „Ärzte helfen Ärzten“ in der Vorweihnachtszeit zu Spenden auf. Die Stiftung unterstützt Arztfamilien in schwierigen Lebenslagen – ein einmali-ges Hilfswerk innerhalb der Ärzteschaft. Geholfen wird Kindern in Not geratener Ärztinnen und Ärzte, Halbwaisen und Waisen aus Arztfamilien, Ärztinnen und Ärzten in besonders schweren Lebens-lagen. Geboten werden eine finanzielle Unterstützung für Schul- und Studi-enausbildung, die Förderung berufsre-levanter Fortbildungen auf schnellem,  unbürokratischen Weg. Die Stiftung bittet Kolleginnen und Kollegen, diese unverzichtbare Hilfe aufrechtzuerhalten und mit Spenden zu unterstützen. Spendenkonto: Deutsche Apotheker- und Ärztebank eG Düsseldorf, IBAN DE88 3006 0601 0001 4869 42, BIC DAAEDEDDXXX. | häb\nHamburg: Neuer \nVorstand im  Hartmannbund Ein Leben für die Pneumologie\n11 11|2021  HAmbu R GeR ÄRZ tebl AttSie möchten eine Anzeige aufgeben?  \nTel. 040 / 33 48 57-11 , Fax: -14,  \nE-Mail: anzeigen@elbbuero.com\nSie sind Mitglied der Ärztekammer und möchten Ihre  \nLieferadresse für das Hamburger Ärzteblatt (HÄB) ändern?  \nTel. 040  / 20 22 99-130 (Mo., Mi., Fr.),  \nE-Mail: verzeichnis@aekhh.de\nSie sind psychologischer Psychotherapeut und haben  Fragen zum Bezug des Hamburger Ärzteblatts?  \nTel. 040  / 228 02-533,  \nE-Ma\nil: melanie.vollmert@kvhh.de\nSie sind kein Mitglied der Ärztekammer und möchten  das HÄB abonnieren, Ihre Abo-Adresse ändern oder Ihr  Abonnement kündigen?  \nTel. 040  / 20 22 99-204, E-Mail: verlag@aekhh.de\nSie möchten nicht, dass Ihr Geburtstag im HÄB erscheint?  \nTel. 040  / 20 22 99-130 (Mo., Mi., Fr.),  \nE-Mail: verzeichnis@aekhh.de\nSie möchten einen Artikel beim HÄB einreichen?  \nTel. 040  / 20 22 99-205, E-Ma\nil: verlag@aekhh.de\nSie möchten das HÄB online lesen?  \nwww.aekhh.de/aktuell_hamburger_aerzteblatt.htmlUnser Service für Sie \nBUST Niederlassung Hamburg:  \nHans-Henny-Jahnn-Weg 23,  22085 Hamburg  \nTel:  040  271 41 69-0,  E-Mail: hamburg@BUST.de www.BUST.deWir arbeiten für Ihren Erfolg:  \nLösungsorientiert, fachbezogen und verständlich!\nIn 16 Niederlassungen  \nfür Sie da\nUnser \nService für Sie: \nEin kostenloser \nInformations-TerminNachruf  Prof. Dr. Eckhard Kaukel, ehemals Chefarzt der Lungenabteilung am Asklepios Klinikum Harburg, ist verstorben. \nEckhard Kaukel war von 1985 bis 2007 Chefarzt der \nLungenabteilung am Asklepios Klinikum Harburg und hat eine ganze Generation Pneumologen in der Metropolregion Hamburg maßgeblich geprägt.Geboren am 6. Februar 1942 in Posen, absolvierte er seine Schulzeit unter anderem in Stade und Hanno-ver. Nach dem Medizinstudium in Freiburg/Br., Inns-bruck und Genf sowie der Promotion 1969 verbrachte er seine Zeit als Medizinalassistent in Hamburg. An-schließend war er von 1971 bis 1985 im Universitäts-krankenhaus Eppendorf tätig, zunächst im Institut für physiologische Chemie, ab 1972 an der I. Medizini-schen Klinik. 1978 erwarb er das Fachgebiet Innere Medizin und 1980 das Teilgebiet Lungen- und Bron-chialheilkunde. Dazwischen habilitierte er sich 1979 mit dem Thema „Einfluss der Beta-Rezeptoraktivität auf die Pathophysiologie des Asthma bronchiale“, und 1983 folgte dann die Ernennung zum C3-Professor. 1985 trat Prof. Dr. Eckhard Kaukel die Nachfolge von Prof. Dr. Ernst Hain als Chefarzt der traditionsreichen Lungenabteilung im damaligen Allgemeinen Krankenhaus Harburg an. In den folgenden 22 Jahren bis zu seiner Pensionierung 2007 entwickelte er die Abteilung mit großem strategischen Weitblick weiter. In dieser Zeit entstanden unter seiner Leitung unter anderem das Schlafmedizinische Labor als eines der ersten in Norddeutschland, eine moder -\nne Thoraxonkologie und zusammen mit der Thorax-chirurgie das Thoraxzentrum. Für andere inzwischen etablierte Projekte wie das Beatmungszentrum legte Kaukel die Grundlagen. Neben seinen herausragen-den Leistungen in der Krankenversorgung bildete er als klinischer Lehrer zahllose Studenten und Pneu-mologen aus. Wissenschaftliche Arbeiten und Studi-enteilnahmen unter seiner Leitung führten zu zahlrei-chen hochrangigen Publikationen. Der Privatmann Eckhard Kaukel liebte Gartenarbeit, Geschichte, Handwerkertätigkeiten und Musik, be-reiste die Welt und sang 15 Jahre lang im Chor in St. Nikolai am Klosterstern. Doch am wichtigsten war ihm sein Familie. Er hinterlässt seine Frau, vier Töch-\nter und acht Enkelkinder, denen unser Mitgefühl gilt. Eckhard Kaukel hat ein reiches und glückliches Leben geführt. Sein Tod bedeutet einen großen Verlust für die Harburger und Hamburger Lungenmedizin – er wird uns stets ein Vorbild sein. \nPD Dr. Gunther Wiest, Chefarzt der Lungenabteilung, \nund Prof. Dr. Stefan Christl, stellv. Ärztlicher Direktor,\nAsklepios Klinikum Harburg\nProf. Dr. Eckhard Kaukel\n12        H Ambu R GeR ÄRZ tebl Att   11|2021DAS  tH em A\n DAS  tH em A\nDie Entschlüsselung des ersten menschlichen Gesamtgenoms im \nRahmen des Human Genome Project (HGP) fand auf Basis der Sanger-Sequenzierung statt, hat mehr als ein Jahrzehnt beansprucht und Kosten in Höhe von 3 Milliarden US-Dollar verursacht. Mit der heutigen Generation der Sequenziermethoden (NGS, Next Generation Sequencing) sind spezialisierte Labore in der Lage, ein menschliches Genom mit seinen circa 20.000 Genen in wenigen Stunden zu analysieren – für unter 1.000 Euro Sequenzierkosten. Auch als gesunde Privatperson ist es mittlerweile möglich, eine Blutprobe an eine spezialisierte Firma zu senden, von der man nach einigen Tagen eine Festplatte mit mehreren Terabyte Daten zurück erhält, wobei im Vergleich ein Terabyte etwa 250.000 Fo-tos entspricht. Die Daten auf der Festplatte enthalten eine lesbare Abfolge aus 3 Milliarden Basen (für den einfachen Chromosomen-satz). Der daraus resultierende Erkenntnisgewinn dürfte aber beim derzeitigen Kenntnisstand schwach ausfallen, denn nur ein Bruch-teil dieser Information ist in seinen Auswirkungen bekannt, zu komplex ist das Zusammenspiel aus Polymorphismen, Keimbahn-mutationen und Epigenetik, als dass sich zum jetzigen Zeitpunkt konkrete und belastbare Schlussfolgerungen aus diesen Daten für den Gesunden und auch für die meisten Kranken ziehen ließen. Wir befinden uns in einer Phase, in der die technischen Möglich-keiten dem biologisch medizinischen Verständnis weit vorauseilen. Dennoch haben technologische Innovationsschübe wie das NGS ganze Bereiche der Medizin nachhaltig positiv beeinflusst. Dabei behalten altbewährte Methoden nach wie vor ihre Berechtigung im diagnostischen Kontext. PCR-basierte Nachweisverfahren, die konventionellen Sequenziermethoden (vor allem nach Sanger) oder die Fluoreszenz-in-situ-Hybridisierung (FISH) finden wei-terhin Anwendung im diagnostischen Routinelabor, werden aber zunehmend durch die Hochdurchsatzsequenzierung ergänzt und in Zukunft vielleicht ganz ersetzt. Wir wollen uns der Frage nähern, welche Methoden sich zu konkreten Fragestellungen aus Onkolo-gie, Humanmedizin und anderen Fachrichtungen anbieten, wo die jeweiligen Vorteile, aber auch Grenzen liegen.\nPcR und Sanger-Sequenzierung\nDie klassische Polymerase-Kettenreaktion (PCR) dient der Ver -\nvielfältigung des diagnostischen Ausgangsmaterials und ist streng-genommen nur eine Vorstufe zur eigentlichen Mutationsanalyse. Der herkömmlichen PCR schließt sich in den meisten Fällen eine Sequenzierreaktion an. Ohne eine vorausgehende Amplifizierung des genetischen Ausgangsmaterials wäre die DNA-Menge dafür nicht ausreichend, die Basenabfolge könnte nicht sicher dargestellt werden. Neueste Sequenziermethoden können auf den PCR-Schritt ver -\nzichten, für die molekulare Diagnostik sind diese aber bislang nicht geeignet. Mit der PCR in Kombination mit der Sanger-Se-quenzie-rung können beispielsweise somatische Tumormutationen oder erbliche Keimbahnmutationen in Stoffwechselgenen (z.\n B. im\n  \nß-Galactosidase-Gen), aber auch bakterielle oder virale Gense-quenzen nachgewiesen werden. Die vielleicht größte Limitation der Sequenzierung nach Sanger ist ihre begrenzte Sensitivität, aber auch die Möglichkeit, an dem oftmals begrenzten Ausgangsmaterial mehrere Gene entsprechend der Fragestellung parallel zu analysieren. Um auf das Beispiel der Tumordiagnostik zurückzukommen: Selbst bei Vorliegen einer \nModerne molekulargenetische \nNachweisverfahren\nDiagnostik  Mit den heutigen Sequenziermethoden sind Speziallabore in der Lage, \ninnerhalb weniger Stunden das menschliche Genom zu entschlüsseln. Doch nur ein Bruchteil \nder Informationen ist in seinen Auswirkungen bekannt. Dennoch haben technologische \nInnovationen wie das Next Generation Sequencing (NGS) viele Bereiche der Medizin  \nnachhaltig verändert. Was die neuen Verfahren leisten und wann sie angewendet werden,  \nzeigt der folgende Überblick. \nVon Dr. Markus Falk, Dr. Stefanie Schmidt, Dr. Lisa von Paleske, Dr. Kathrin Arndt, Prof. Dr. Katharina Tiemann13 11|2021  HAmbu R GeR ÄRZ tebl Att\ntischen Territoriums nötig, die aufschlussreichen Regionen (short \ntandem repeats; kurze repetitive DNA-Elemente) liegen bei jedem Menschen in der gleichen genetisch eng umfassten Region, sind dabei aber höchst individuell ausgeprägt in ihrer Anzahl an Wie-derholungen, wodurch eine personenbezogene Zuordnung erfol-gen kann. Auch viele somatische Mutationen beim Krebs sind in solchen kon-zentrierten Hotspots lokalisiert, z.\n B. die Pun\nktmutationen BRAF \nV600E beim Melanom oder JAK2 V617F bei myeloproliferativen Neoplasien. Zu deren Nachweis ist eine Real-time-PCR durchaus kostengünstig und in ausreichender Sensitivität einsetzbar, es wird aber deutlich mehr DNA als im oben erwähnten forensischen Kon-text benötigt. Für einen sicheren Mutationsnachweis mittels PCR oder Sanger-Sequenzierung ist DNA aus etwa 1.000 Zellen nötig, für ein NGS-Panel wird etwa 10-mal so viel DNA (circa 100 ng) gebraucht. Diese Werte eignen sich nur als grobe Richtlinie, denn der Erfolg ei-ner molekulargenetischen Untersuchungsmethode hängt auch von anderen Faktoren ab – wie der Art des Gewebes. Die herkömmli-chen Methoden (PCR/Sanger-Sequenzierung) sind nicht geeignet, um Tumorgenome und ihre komplexen Genveränderungen in ih-rer Gesamtheit zu erfassen. Erst durch die neue Generation der Se-quenziermethoden, dem NGS (Next Generation Sequencing), war es möglich, Tausende von Tumoren umfassend zu charakterisieren, viele Tumorentitäten sind bereits genetisch „entschlüsselt“. Dies hat zu einer steten Zunahme an therapierelevanten Biomarkern in den letzten 15 Jahren geführt. Einige Tumorentitäten wie das Lun-genkarzinom können Mutationen in 10 oder mehr verschiedenen Genorten aufweisen, darunter nicht nur scharf abgrenzbare Punkt-homozygoten Mutation (beide Allele sind Träger der Mutation) wäre bei einem Tumoranteil von unter 20 Prozent mittels Sanger-Sequenzierung kein sicherer Nachweis von Mutationen möglich. An die PCR muss sich aber nicht grundsätzlich in allen Fällen eine Sequenzierung anschließen. Die Real-time-PCR kann in einem Schritt ein mutiertes Allel von einem Wildtyp-Allel unterscheiden, ohne direkt eine DNA-Sequenz abzubilden, der Nachweis erfolgt hier vielmehr indirekt über die Bindung von mutations- und wild-typspezifischen DNA-Sonden, die fluoreszenzmarkiert sind und deren Emissionsspektrum im Verlauf der PCR sichtbar gemacht wird. Mit dieser Methode wird bereits eine viel höhere Sensitivität als bei der Sanger-Sequenzierung erreicht, und es reichen in der Regel wenige hundert Zellen beziehungsweise eine geringe Kopien-zahl der Ziel-DNA aus, um den sicheren Mutationsnachweis füh-ren zu können. Derzeit in aller Munde ist die Diagnostik bei einer SARS-CoV-2-Infektion, bei der über eine Real-time-PCR das Vorhandensein spezifischer Bereiche des Virusgenoms nachgewiesen wird. In die-sem Zusammenhang begegnet einem des Öfteren der Begriff des Ct-Werts. Dieser Wert bezeichnet die Anzahl an Temperaturzyk-len, die benötigt werden, bis das Fluoreszenzsignal linear zunimmt. Übersetzt heißt das, ein niedriger Ct-Wert korreliert mit einer ho-hen Ausgangskonzentration der Zielsequenz und umgekehrt. Ein Extrembeispiel bildet die DNA-Forensik bzw. die Abstam-mungsgenetik, hier reicht sogar die DNA-Menge in einer Körper -\nzelle (ca. 6 Pikogramm) aus, um eine statistisch hochsignifikante Aussage zum Verwandtschaftsverhältnis oder zur kriminalistischen Beteiligung zu treffen. Dies wird durch Modifikationen im PCR-Ablauf erreicht. Hier ist keine Sequenzierung eines größeren gene-Tab. 1: Begriffserklärungen \nBegriff Definition\nPolymorphis-\nmusSequenzvariationen in den Genen einer Population\nAmplikon teilabschnitt eines Gens\n, der mittels P cR amplifizier\nt \nwird\nepigenetik\nGenregulation unabhängig von der DNA-Sequenz(z. \nb. St\neuerung der Genaktivität durch Promotorme-\nthylierung)  \nAllelfrequenz Im molekularpathologischen Kontext: Relative Häufig-keit eines mutierten Allels in einer \ntumorpr\nobe \nex\non(e) Abschnitt(e) eines Gens, der die nötige Information für die \ner\nzeugung von Proteinen enthält\nIntron bereich z\nwischen den ex\nons, enthält keine Informatio -\nnen zur erst\nellung des Proteins\nex\nom Gesamtheit aller ex\nons im er\nbgut eines Organismus\nHotspot  \nmutationmutation, die gehäuf\nt in eng begrenzten Regionen \neines Gens vorkommt (z.  \nb. aktivierende mutationen\n \nin der Kinasedomäne von Onkogenen)\nmetagenomik Fähigkeit na\ntürlich vorkommender Spezies, in die \nmenschliche biolog\nie direkt oder indirekt einzugrei-\nfen, ein teilgebiet stellt die mikr\nobiomik dar\ntreiber\nmuta-\ntionVeränderung im Gen einer Krebszelle, die dem malig-nen Wachstum zugrunde liegt\nmiRNA (micro RNA)Variante der RNA, die an der Regulation der Genex -\npression und damit an der zellulären Proteinsynthese beteiligt ist\nModifiziert nach https://flexikon.doccheck.com/de\nEDTA-Röhrchen zur Mutationsanalyse  \nbei hämatologischen Neoplasien© Adobe Stock – MicroOne; Institut für Pathologie und Hämatopathologie 14        H Ambu R GeR ÄRZ tebl Att   11|2021DAS  tH em A\ndratmillimetern, z.  B. in ein er kleinen Glasplatte (Flow Cell) statt-\nfinden (Abb. 1). \nDabei kann man über einen molekulargenetischen Trick sogar vie-\nle unterschiedliche DNA-Quellen (z.  B. v\non unterschiedlichen Pa-\ntienten) mischen und parallel in einem Ansatz sequenzieren. Dies wird durch den Einsatz von sogenannten molekularen „Barcodes“ ermöglicht, kurze etwa 8 Basen lange synthetische Oligonukleotide mit einer vordefinierten und bekannten Basenabfolge, die mittels vorgeschalteter PCR-Reaktion an alle DNA-Fragmente desselben Patienten ligiert werden. Diese Barcodes werden dann mitsequen-ziert und die bekannte Basenabfolge erfasst, damit jede DNA-Se-quenz dem richtigen Patienten in der nachfolgenden Auswertung wieder zugeordnet werden kann (sog. „Demultiplexing“). Dadurch können in einem Sequenzieransatz bis zu über hundert Patienten-DNA parallel untersucht werden. Das NGS ist zudem je nach Ziel-setzung in seiner Sensitivität anpassbar. Für die Untersuchung am Tumorgewebe wird üblicherweise ein LOD (limit of detection) von 5 Prozent angestrebt, für die Liquid Biopsy ist eine deutlich höhere Sensitivität von 0,1 Prozent nötig, Letzteres ist gleichbedeutend mit einem sicheren Nachweis von ei-nem in 1.000 Allelen. Solch hohe technische Sensitivität kann übri-gens auch mittels modifizierter PCR-Methoden erreicht werden, so schafft esdie digitale droplet PCR (ddPCR), in einen Nachweisbe-reich von bis zu 0,04 Prozent vorzudringen. Mithilfe des NGS sind wir in die Situation versetzt worden, mit hoher Sensitivität eine gro-ße Anzahl von Genen parallel untersuchen zu können. Betrachtet man die Kosten, kommt es gar nicht mehr so sehr darauf an, wie groß das untersuchte genetische Territorium ist. Ob man etwa im Rahmen der Tumordiagnostik zehn zusätzliche Gene in den Se-quenzierumfang miteinschließt, fällt kostenmäßig beim NGS nicht mehr sehr deutlich ins Gewicht. Dennoch muss man die Sinnhaftigkeit des Sequenzierumfangs bei der Auswahl des Panels beachten. In der Tumorgenetik kommt man häufig mit zielgenauen bzw. entitätsspezifischen NGS-Panels aus, die etwa 10 bis 30 Gene umfassen. Zur Bestimmung eines der kom-plexesten genetischen Tumormarker, der Tumor-Mutationslast (Tu-mor mutational burden, TMB), ist immerhin die Analyse der Mu-tationen in etwa 250 bis 350 Genen nötig. Das TMB hat zumindest prognostischen, möglicherweise sogar prädiktiven Wert auf das Tab. 2: Analytische Sensitivität verschiedener molekularer Nachweisverfahren\nNachweisverfahren Analytische Sensitivität \n(minimale Allelfrequenz)Zur Untersuchung geeignetes genetisches Territorium\nSanger-Sequenzierung > 20 % mutationen in Hotspots und k urzen Genabschnitten\nPyrosequenzierung 5 % mutationen in Hotspots und k\nurzen Genabschnitten\nAllelspezifische P cR 1 – 5 % mutationen in Hotspots \nNe\nxt Generation Sequencing\n(Amplicon-basiert)0,5 – 5 % geeignet für spezifische Analysen (Punktmutationen und \nkleine Insertionen/Deletionen)\nNext Generation Sequencing(verankerte \nmultiplex\n-PcR)0,1 – 5 % br\neite Analyse aller relevanten Genveränderungen\nNext Generation Sequencing (Hybrid-\ncapture\n-basiert)0,1 – 5 % breite Analyse aller relevanten Genveränderungen, für \nliquid biopsy geeig\nnet\nDigital-Droplet-P cR 0,04 – 0,1 % für liquid biopsy geeig\nnet\nbeAming-P cR ≤ 0,1 – 1 % für liquid biopsy geeig\nnet\nmAlDI-tOF-A\nnalyse ≤ 0,1 % für liquid biopsy geeig\nnet\nFür den Nachweis von Gentranslokationen mittels NGS gilt eine untere Nachweisgrenze von circa 10 Prozent\nmutationen, sondern auch Gentranslokationen (bzw. Genfusionen) \nund Genamplifikationen. Klassischerweise wird zum Nachweis der Genamplifikation und der Genfusionen eine Fluoreszenz-in-situ-Hybridisierung (FISH) eingesetzt. Hierbei werden fluoreszierende, synthetisch erstellte DNA- oder RNA-Sonden mit der zu untersuchenden Zielsequenz in situ, also in einer Art Momentaufnahme, z.\n B. a\nm fixierten Par -\naffinmaterial, hybridisiert. Eine Genvervielfältigung stellt sich dem Betrachter unter dem Fluoreszenzmikroskop als Vermehrung flu-oreszierender Signalpunkte dar. Zum Nachweis einer Gentranslo-kation/Genfusion werden üblicherweise 2 Sonden eingesetzt, die eine unterschiedliche Wellenlänge emittieren (z.\n B. g\nrün und rot) \nund im intakten (Wildtyp-)Gen in räumlicher Nähe zueinander die Zielsequenz binden. Im Rahmen einer Gentranslokation kommt es zu einem Bruchereignis in der DNA, und ein Teil des Gens fusio-niert an eine „falsche“ Stelle des Genoms. Die beiden Sonden wer -\nden in der Folge räumlich voneinander getrennt und erscheinen dem Betrachter als separate farbliche Signale. Bestimmte NGS-Verfahren können mittlerweile die FISH-Analytik ersetzen bzw. ergänzen. Unter dem Einfluss spezifischer Inhibito-ren (vor allem Tyrosinkinase-Inhibitoren, TKI) wird die Entste-hung von Resistenzalterationen von Tumorerkrankungen begüns-tigt. Diese können sehr heterogen ausfallen, weshalb sich auch in diesem Kontext der Einsatz umfassender NGS-Panels anbietet. Ein Einzelnachweis der Gene wäre viel zu aufwendig und materialin-tensiv und könnte dennoch nicht alle Mutationen von Bedeutung abdecken (Tab. 2). \nNGS in der Onkologie\nDer Begriff NGS ist nicht bezeichnend für eine konkrete Sequen-ziertechnologie einer bestimmten Firma, sondern grenzt allge-mein eine heterogene Gruppe neuerer Sequenziermethoden im Bereich der Hochdurchsatzsequenzierung von der herkömmli-chen Sanger-Sequenzierung ab. Ein wesentliches Merkmal des NGS ist die Verkleinerung der Reaktionsräume auf Nanomaßstab. Plastisch formuliert läuft eine herkömmliche Sanger-Sequenzie-rung in einem circa 0,5 cm großen Reaktionsgefäß ab, während beim NGS Millionen von Sequenzierreaktionen auf wenigen Qua-DAS  tH em A15 11|2021  HAmbu R GeR ÄRZ tebl Att\nAnsprechen der PD-1/PD-L1-gerichteten Krebs-Immuntherapie. \nOffenbar führt eine hohe Anzahl an somatischen Tumormutationen zu einer erhöhten Neoantigen-Expression auf der Tumorzelle und zu einer besseren Erkennung durch das Immunsystem, vorausge-setzt die PD-1/PD-L1-Bremse wird durch therapeutische Antikör -\nper gelöst (Abb. 2, S. 16). Diese beeindruckende Sequenzierleistung soll nicht darüber hin-wegtäuschen, dass DNA-basierte NGS-Verfahren bei bestimmten Fragestellungen, z.\n B. dem N\nachweis von Gentranslokationen, an \nihre Grenzen stoßen. Kürzlich wurde der Kinasehemmer Pemiga-tinib als zielgerichtete Therapie des FGFR2-fusionierten Gallen-gangskrebs zugelassen (1). Der Genfusionsnachweis auf DNA-Basis ist aufwendig, weil die Bruchpunkte im FGFR2-Gen an unterschied-lichen Stellen und auch in den ausgedehnten nicht-kodierenden in-tronischen Bereichen auftreten können. In diesem Fall ist der Fu-sionsnachweis an RNA kostengünstiger und gleichzeitig sensitiver, denn das RNA-basierte NGS nimmt für die Detektion von Genfu-sionen im Vergleich zur DNA-Sequenzierung nur einen Bruchteil der Sequenzierkapazität in Anspruch. Die Expression, also die An-zahl an RNA-Kopien, die von einer DNA abgeschrieben werden, ist darüber hinaus in Tumorzellen mit mutierten Treibergenen häufig erhöht. Dies spiegelt sich beim RNA-basierten NGS daher auch in einer verbesserten Sensitivität wider.\nNGS bei komplexen genetischen  \ner\nkrankungen\nSo beeindruckend die Erfolge im Bereich der Tumordiagnostik und der molekular stratifizierten Therapie auch sind, der Einfluss des NGS geht noch weit darüber hinaus. Chronisch entzündliche Darmerkrankungen (CED) sind komplexe genetische Erkrankun-gen. Erst mit Unterstützung durch die NGS-Technologie konnten genomweite Assoziationsstudien (GW AS) durchgeführt werden, also Ganzgenom-Analysen, die darauf ausgelegt sind, den Krank-heitsphänotyp mit bestimmten Haplotypen (Allelen) zu assoziieren. Durch GW AS, kombiniert mit Metaanalysen, konnten über 230 Ge-norte entschlüsselt werden, die mit der polygenetischen Form der CED in Verbindung stehen und das Verständnis für dieses genoty-pisch heterogene Krankheitsbild vorangetrieben haben (2). NGS in der erregerdiagnostik\nPraktisch alle infektiösen Pathogene besitzen RNA oder DNA. Häu-fig bleibt die Ätiologie hospitalisierter oder auch ambulanter Infek-tionen unentdeckt. Ursächlich kommen häufige oder seltene Patho-gene infrage, einschließlich Bakterien, Pilze, Viren und Parasiten. Hier kann eine Metagenomik-Analyse mittels NGS eine diagnos-tische Basis für die adäquate Therapie liefern (3). Dabei wird nicht das Genom eines einzelnen mikrobiellen Organismus untersucht, sondern vielmehr ein ganzes Kollektiv an Mikroorganismen, das Mikrobiom. Häufig zum Einsatz kommt diese Analyse im Zusam-menhang mit der Darmgesundheit des Menschen, denn der Gast-rointestinaltrakt beherbergt die größte Menge an Bakterien, Viren und Pilzen, zusammengenommen ergeben diese beim Erwachsenen ein Gewicht von bis zu 2 kg (4). Aufgaben des Mikrobioms sind unter anderem die Aufspaltung von Nährstoffen aus der Nahrung, Aufbau von Vitaminen, sowie eine Bedeutung für das Immunsystem (5). Aktuell werden mögliche Zusammenhänge zwischen Mikrobiom und den bereits erwähn-ten chronisch-entzündlichen Darmerkrankungen (Morbus Crohn, Colitis ulcerosa), metabolischen Erkrankungen wie Adipositas (6), Diabetes Typ 1 (7) sowie Darmkrebs (8) und sogar Depressionen (9) untersucht. Veränderte Mikrobiome (sog. Dysbiosis) sind oftmals mit eben diesen Erkrankungen und entsprechenden Symptomen assoziiert. Bei der Typisierung des Mikrobioms wird sich eine den  bakteriellen Organismen gemeinsame hochkonservierte ribosomale genetische Region der 16SrRNA zunutze gemacht. Die konservierte Region der 16S rRNA ist von variablen Zwischenregionen unterbro-chen, die jeweils speziesspezifisch sind. Mittels NGS ist es möglich, die sehr komplexen Sequenzinformationen zu erfassen und bioin-formatisch aufzuarbeiten. Durch einen Abgleich mit speziellen Da-tenbanken gelingt es, die große Vielfalt an Bakterienspezies in einer Probe zu bestimmen. Der Vorteil der molekulargenetischen Metho-de gegenüber konventionellen Zellkulturtechniken ist, dass auch die Erfassung schwer kultivierbarer Spezies möglich wird, wie anaerobe Bakterien, die im Gastrointestinaltrakt, bedingt durch den geringen Sauerstoffgehalt, zahlreich vertreten sind. Die Identifizierung und das Verständnis von Biomarkern in verän-derten Mikrobiomen kann wichtig sein für die Diagnose, Prognose Abb. 1: Prinzipieller Ablauf des Amplicon-basierten NGS: 1) Extraktion genomischer DNA aus dem Untersuchungsmaterial, 2) Anreicherung der zu \nuntersuchenden Zielgene mittels PCR , 3) Ligation patientenspezifischer Barcodes und Adapter, 4) Bindung auf den Sequenzier-Chip, 5) klonale Amplifikation  der zu sequenzierenden Zielsequenzen, 6) Sequenzierung und Datenanalyse. Modifiziert nach Heuckmann et al., Ann Oncol, 2015 Sep; 26(9): 1830 –1837,  und Illumina (https://emea.illumina.com)© Adobe Stock – MicroOne; Institut für Pathologie und Hämatopathologie \n16        H Ambu R GeR ÄRZ tebl Att   11|2021DAS  tH em A\nAbb. 2: Kapazitäten unterschiedlicher Sequenziermethoden\nneuer Nachweiskonzepte wie der Liquid Biopsy. Die Liquid Bio-\npsy ist eine spezielle Form der genetischen Analyse von Blutplas-ma. Ursprünglich entstammt das Konzept der Pränataldiagnostik, findet aber ein wachsendes Anwendungsspektrum von der Tu-mordiagnostik über die Sportmedizin bis hin zu Herz-Kreislauf-Erkrankungen. Während der Schwangerschaft steigt die Menge an zellfreier fetaler DNA (cffDNA) im Blut der Mutter mit dem Wachs-tum des Fötus linear an und macht gegen Ende der Schwanger -\nschaft anteilig circa 15\n  bi\ns 30 Prozent aus, die restlichen 70   bi\ns  85 \nP\nrozent fallen auf die mütterliche zellfreie DNA (cfDNA). Zellfreie \nDNA ist meist kurzfragmentig (ca. 170 bp) und wird mit speziellen DNA-Extraktionskits aus dem Plasma isoliert. Anhand der fetalen DNA kann unter anderem ein Screening auf Trisomie 13, 18 und 21 erfolgen. Das Blut muss dazu in bestimmten kommerziell erhältli-chen Abnahmeröhrchen fixiert werden. Dies verhindert die Frei-setzung maternaler DNA aus lysierten Leukozyten und ermöglicht den Transport und die Lagerung bei Raumtemperatur bis zu einer Woche (Abb. 3). Relativ schnell wurde das Potenzial dieser Methodik von der Onko-logie als Alternative zur Gewebsprobe erkannt. Die Menge zellfrei-er Tumor-DNA (ctDNA) korreliert statistisch mit der Tumorgröße bzw. dem Tumorstadium. Dies gilt in unterschiedlichem Maße für die meisten soliden Tumorentitäten. In frühen, lokal begrenzten Tumorerkrankungen ist aber trotz sensitivster Testverfahren die Konzentration an ctDNA zu gering. Daraus folgt, dass die Liquid Biopsy ungeeignet für das Krebs-Screening an der „gesunden“ Be-völkerung ist. Selbst im metastasierten Stadium zeigen nur circa 80 Prozent der Lungen- oder Kolorektalkarzinompatienten aus-reichend ctDNA im Blut (15). Dennoch – im Fall unzureichenden Tumormaterials oder wenn die Patientin/der Patient eine Biopsie ablehnt, kann die Liquid Biopsy primärdiagnostisch und im Rezi-div eine wichtige minimalinvasive Alternative zur soliden Biopsie darstellen, um wertvolle Hinweise auf das Vorhandensein von the-rapierbaren Treibermutationen zu erlangen. Auch beim Gesunden finden sich variable Mengen an zellfreier zir -\nkulierender DNA (cfDNA) im Blut. Offenbar korreliert dabei die cfDNA-Menge unter anderem mit dem Maße der körperlichen An-strengung. Besonders bei körperlicher Belastung im anaeroben Be-reich (z.\n B. L\neistungsrudern) wurden sehr hohe Mengen zellfreier und mögliche therapeutische Ansätze von Dysbiosis-assoziierten Erkrankungen wie CED. Außerdem scheint das Mikrobiom eine Rolle in der Immuntherapie bei Krebserkrankungen zu spielen, da die mikrobielle Stoffwechselaktivität offenbar die Aktivierung bzw. die Inaktivierung bestimmter Medikamente beeinflussen kann (10). Das NGS spielt auch im Zusammenhang mit SARS-CoV-2 eine wichtige Rolle. Coronaviren sind membranumhüllte RNA-Viren, deren einzelsträngiges Genom eine Länge von fast 30 Kilobasen aufweist, das größte bekannte Genom aller RNA-Viren (11). Das Genom des RNA-Virus kodiert vier Strukturproteine sowie Proteine zur RNA-Replikation. Das SARS-CoV-2-Virusgenom än-dert sich fortlaufend, um sich an seinen Wirt anzupassen. Beispiels-weise ist in einer Variante die Aminosäure an Position 614 ausge-tauscht (D614G). Zu Beginn der Pandemie war diese Variante noch selten vertreten, hat sich dann aber schnell weltweit ausgebreitet. Bei dieser Mutation kommt es zu einer Änderung des S(Spike)-Pro-teins, einem Oberflächenprotein, das den Eintritt in die mensch-liche Wirtszelle vermittelt. Offenbar ermöglicht diese Mutation dem Virus eine bessere Bindung an das ACE2-Rezeptorprotein der Zielzellen und geht infolgedessen mit einer höheren Viruslast und stärkeren Übertragbarkeit einher (12\n – 14). Et\nwa bei 5 Prozent al-\nler mittels Real-Time-PCR positiv getesteter SARS-CoV-2-Fälle erfolgt in Deutschland eine NGS-Analyse des viralen Genoms, um das Auftreten neuer Virusvarianten detektieren zu können. In dem internationalen Forschungsprojekt GISAID („Global Initiative on Sharing All Influenza Data“) sind seit der Publizierung des ersten SARS-CoV-2-Genoms am 24. Januar 2020 bis Anfang September 2021 über 3 Millionen SARS-CoV-2-Genomsequenzen hinterlegt worden und ermöglichen so die Identifizierung und Beobachtung der weltweiten Ausbreitung der verschiedenen Virusvarianten. Be-sonderes Augenmerk legen die Epidemiologen auf Varianten mit Mutationen, die sich auf die Übertragbarkeit, Virulenz oder Immu-nogenität auswirken.\nliquid biopsy\nDer technische Fortschritt in den Nachweismethoden, der ein Ab-senken der analytischen Genauigkeit (technische Sensitivität) auf unter 1 Prozent erlaubt, war Voraussetzung für die Entwicklung \nAbb. 2: Kapazitäten unterschiedlicher SequenziermethodenDAS  tH em A17 11|2021  HAmbu R GeR ÄRZ tebl Att\nDNA im Blut der Sportler gemessen (16). So könnte die freigesetzte \ncfDNA im Blut von Leistungssportlern möglicherweise in Zukunft  als alternativer oder ergänzender Leistungsparameter zur Laktat-messung herangezogen werden. Grundsätzlich ist zellfreie DNA mit einer Halbwertszeit von circa 1,5 Stunden kurzlebig und wird rasch im Blut durch DNasen verdaut. Daher beinhalten die oben erwähnten Fixierungsröhrchen neben Formaldehyd-analogen Sub-stanzen zur Zellfixierung zusätzlich auch DNase-Inhibitoren. Die zellfreie DNA ist nicht immer „nackt“, sondern kann auch in ex-trazellulären Vesikeln (z.\n B. \nExosomen) verpackt sein. Die Vesikel \nkönnen ihr Transportgut, also die cfDNA oder auch mRNA oder MicroRNA (miRNA), im Rahmen der Zell-Zell-Kommunikation z.\n B. \nmit dem Ziel der adaptiven Reaktion auf Stress auf andere Kör -\nperzellen übertragen. Zum Beispiel konnte gezeigt werden, dass be-stimmte miRNA beim akuten Koronarsyndrom (ACS) freigesetzt werden. Bei Patienten mit ACS konnten aus Kardiomyozyten frei-gesetzte miRNA früh im Blut nachgewiesen werden und könnten so als Biomarker zur Diagnose des ACS herangezogen werden (17).\nFazit \nModerne Sequenziermethoden haben viele Bereiche der medizini-schen Diagnostik nachhaltig verändert. Nicht alles, was technisch möglich ist, ist aber auch medizinisch sinnvoll. Je nach Fragestel-lung steht eine Reihe von Nachweisverfahren von der klassischen PCR bis hin zur Hochdurchsatzsequenzierung zur Verfügung. \n  \nLiteraturverzeichnis im Internet unter www.aekhh.de/haeb-lv.html\nInteressenkonflikte: siehe unter www.aekhh.de/haeb-lv.html\n \nDr. Markus Falk, Ph. D.Molekularbiologe Institut für Pathologie und HämatopathologieFangdieckstr. 75\n a\n \n22547 HamburgE-Mail: falk@hp-hamburg.de\nwww.haematopathologie-hamburg.de\nAbb. 3: Vor- und Nachteile der molekularen Testung am Gewebe \nund der Liquid Biopsy. Modifiziert nach Wang L, Ajani JA, Clin Cancer Res. 2019 Dec 1; 25(23): 6887– 6889© Adobe Stock – MicroOne; Institut für Pathologie und Hämatopathologie \n18        H Ambu R GeR ÄRZ tebl Att   11|2021\nFOR um  me DIZIN\nJohn Afful wird neuer Chef  \nder KV Hamburg  \nSchon ein Blick auf die Tagesordnung offenbarte, den Wahlen \nzum neuen Vorstand der Kassenärztlichen Vereinigung Hamburg (KVH) – direkt am Anfang der Sitzung angesetzt – würde ihre the-matische Prominenz an diesem Abend durch kein anderes Thema streitig zu machen sein. Dr. Dirk Heinrich, Vorsitzender der Ver -\ntreterversammlung, leitete diese dann auch entsprechend ein, in-dem er einen kurzen polit-philosophischen Bogen spannte – von der Bundestagswahl über die Leistungsfähigkeit des ambulanten Systems bis hin zu den Vorstandswahlen des heutigen Abends: „ Wir leben in einer freiheitlichen, gut funktionierenden Demokratie, das Ende der Ära Merkel scheint das Land wachgerüttelt zu haben, es formieren sich politische Kräfte, die in der Zusammenarbeit für ei-nen Aufbruch stehen könnten; das macht Hoffnung.“ Zentrale gesundheitspolitische Themen für die nächsten Jahre sieht Heinrich in der Gestaltung der sektorenübergreifenden Zusam-menarbeit, dem Ausbau des Notdiensts, der Rekrutierung des ärzt-lichen Nachwuchses für die Niederlassung, der Verbesserung der Versorgung in prekären Stadtteilen und dem Kampf gegen die fort-schreitende Ökonomisierung der ambulanten Versorgung durch Konzerne und Private Equity. „Ich bin überzeugt, dass wir diese Herausforderungen bewältigen können, wir haben gerade in der Pandemie gezeigt, zu welcher Leistungsstärke und Flexibilität unser System in der Lage ist.“ Aber dafür sei eine starke, stabile Selbstver -\nwaltung nötig, der Rückhalt aller Mitglieder und viele Ärztinnen und Ärzte und Psychotherapeutinnen und Psychotherapeuten, die sich berufspolitisch, in Gremien der Selbstverwaltung engagieren. „Auch wir in der Vertreterversammlung dürfen heute wählen und damit von diesem urdemokratischen Recht Gebrauch machen.“\n„Vielen Dank, Walter!“\nMit dem Ausscheiden Walter Plassmanns aus dem Amt des Vor -\nstandschefs der KVH gehe ebenfalls eine Ära zu Ende, so Heinrich weiter. „Der Vorstand unter Deiner Führung, Walter, hat die KVH zu einer ganz besonderen KV gemacht. Du hast mit der Einführung des Arztrufs Hamburg oder mit der Konzeption, dem Aufbau und dem Betrieb des Impfzentrums die KVH zu außerordentlichem Er -\nfolg und einer großen Bekanntheit – in Öffentlichkeit, Politik und Medien – auch weit über die Stadtgrenzen hinaus geführt.“ Hein-rich wies darauf hin, dass die eigentliche Laudatio auf Plassmann noch folgen werde, nämlich Ende März des kommenden Jahres, wenn der KVH-Chef tatsächlich seinen Hut nehme und aus dem Vertreterversammlung der KVH  Die Vertreterinnen und Vertreter hatten die Wahl – und \nwählten! Auf ihrer Herbst-Sitzung am 20. Oktober entschieden sie mit deutlicher Mehrheit:  \nJohn Afful löst Walter Plassmann im Amt des Vorstandsvorsitzenden der KV Hamburg ab.\nDr. phil. Jochen KriensWalter Plassmann, Vorstandsvorsitzender der KVH, Caroline Roos, stellvertretende Vorstandsvorsitzende, John Afful, Nachfolger von Walter Plassman, Dr. Dirk Heinrich, \nVorsitzender der Vertreterversammlung der KVH, und Dr. Björn Parey, sein Stellvertreter \n© KVH / marco grundt fotografie19 11|2021  HAmbu R GeR ÄRZ tebl AttAmt scheide, aber auch jetzt sei es schon an der Zeit zu sagen: „ Vie-\nlen Dank, Walter!“, was die Mitglieder der Vertreterversammlung mit großem Applaus bestätigten.\nDeutliches Votum\nAls erstes stand nun die Wahl eines hauptamtlichen Vorstandsmit-glieds an. Heinrich erläuterte kurz die Vorgeschichte: Plassmann hatte auf der Mai-Sitzung der Vertreterversammlung überraschend angekündigt, sein Amt vor Ablauf der Amtsperiode aufgeben zu wollen. Nach einer Ausschreibungsphase hätten sowohl der Fin-dungsausschuss als auch die Vertreterversammlung die Bewerber kennengelernt. Aus dem Kreis der Hausärzte, wie es die Satzung der KVH vorgebe, seien anschließend die zwei Kandidaten John Afful, derzeit Geschäftsführer Operatives Geschäft, und Jens Remmert, derzeit Geschäftsführer Recht, für das Amt vorgeschlagen worden. Beide standen nun zur Wahl: Afful erhielt 22 Stimmen, Remmert sieben. Nun folgte die Wahl zur bzw. zum hauptamtlichen Vor -\nstandsvorsitzenden aus dem Kreis der zwei Vorstandsmitglieder Caroline Roos und John Afful. Heinrich fragte die Kandidatin und den Kandidaten, wie sie zu einer Übernahme des Vorsitzes stün-den – beide bekundeten, für den Vorsitz zur Verfügung zu stehen. Auch diese Wahl wurde mit großer Mehrheit entschieden: 21 Stim-men entfielen auf Afful, acht auf Roos. Damit stand fest: Nachfolger von Walter Plassmann im Amt des Vorstandsvorsitzenden der KVH wird ab dem 1. April 2022 John Afful. Dieser dankte sichtlich be-wegt der Vertreterversammlung für das in ihn gesetzte Vertrauen.   \nerfolgreiche Impfkampagne\nAuch wenn die Wahlen den Abend dominierten – auch andere wich-tige Themen standen noch auf der Tagesordnung. In seinem Bericht an die Vertreterversammlung verkündete KVH-Chef Plassmann nicht ohne Stolz, dass Hamburg mit seiner Impfkampagne bislang sehr erfolgreich sei. Mehr als 70 Prozent aller Hamburger und 85 Prozent der Erwachsenen seien inzwischen vollständig geimpft; fast drei Millionen Impfungen seien bis dato insgesamt gesetzt. „Dieser Erfolg ist natürlich zu einem ganz großen Teil den niedergelasse-nen Ärztinnen und Ärzten in ihren Praxen zu verdanken, die just an diesem Tag bereits die 1.000.000. Impfung gegen Corona gesetzt haben, aber natürlich auch dem Impfzentrum, in dem mit dem Tag seiner Schließung insgesamt 1,15 Millionen Corona-Impfungen gesetzt wurden.“ Plassmann zeigte daraufhin einen Videoclip, der über das Impfzentrum im Auftrag der KVH angefertigt worden war. „Dieser Film ist als Zeichen des Danks für alle Beteiligten gedacht, die in den acht Monaten im Hamburger Impfzentrum mitgearbeitet haben – und als Dank für das große Vertrauen, das die Hamburger Bevölkerung dem Impfzentrum entgegengebracht hat“, so Plass-mann. (Der zweieinhalbminütige Film ist abrufbar auf der Y outube-Seite der KVH unter „ Videoclip zum Impfzentrum Hamburg“.) Er appellierte an die Politik, vor dem Hintergrund der erfolgreichen Eindämmungsmaßnahmen „Erreichtes positiv zu kommunizieren, statt immer nur Ängste zu verbreiten“.\nmVZ und Private equity\nWeiter berichtete Plassmann über den erfolgreich verlaufenen Ver -\nsorgungsforschungstag am 1. September dieses Jahres im Ärztehaus Hamburg: Unter dem Titel „Der Vertragsarzt im Haifischbecken“ hatte sich dieser mit zahlreichen Top-Referenten der Frage gewid-met, welche Auswirkungen die Übernahme von Arztsitzen durch versorgungsfremde Konzerne und Private-Equity-Fonds auf die vertragsärztliche Versorgung habe und wie gegengesteuert werden könne (s. auch HÄB 10/2021). Die von Plassmann auf dem Kongress vorgestellte Idee, als KV selbst als Träger Praxen zu übernehmen, sei \n20        H Ambu R GeR ÄRZ tebl Att   11|2021FOR um  me DIZIN\neine juristische Herausforderung. „Hier bedarf es nach unserer ein-\ngehenden Prüfung einer Gesetzesänderung.“ Die Politik unterstüt-ze aber den Vorschlag der KV , sodass er zuversichtlich sei, dass die Änderung vergleichsweise kurzfristig beschlossen werden könnte.\nHonorar\nPlassmann stellte die Honorare für das erste Quartal 2021 vor, bei dem das TSVG deutliche positive Spuren hinterlassen habe. Die Auszahlungen für die Fachärzte stiegen im Vergleich zum Vorjah-resquartal um 11,6 Prozent oder 26,8 Millionen Euro, die der Haus-ärzte um 6 Prozent oder 4,7 Millionen Euro. Erste Tendenzen für das zweite Quartal deuteten einen weiteren Honoraranstieg an: „ Wir erreichen aller Wahrscheinlichkeit nach bei den Fachärzten eine Auszahlungsquote von 100 Prozent, bei den Hausärzten von 94 und bei den Kinderärzten von 97 Prozent. Mit meiner Prognose, dass das TSVG tatsächlich der Einstieg in den Ausstieg aus dem Budget werden könnte, lag ich damals also gar nicht so falsch.“\nAnbau\nZum Abschluss seines Berichts zeigte Plassmann erste Bilder von Entwürfen des Anbaus an das Hauptverwaltungsgebäude der KVH, der Bau soll vor allem die stark gewachsenen Callcenter der KVH aufnehmen. „Architekt Olaf Schindel hat schon ziemlich konkrete Ideen, wie das künftig aussehen könnte: Flächenmäßig ist der An-bau eine kreative Erweiterung des Hauptgebäudes, auch werden die gestalterischen Leitideen übernommen. Trotzdem erhält das Ge-schwisterchen eine eigene Charakteristik mit vielen tollen kreati-ven Ideen, die Funktion und Ästhetik miteinander verbinden, wie etwa eine Wendeltreppe zwischen einzelnen Geschossen oder eine gläserne Pyramide in der Decke des Callcenters, die einerseits den Lichteinfall zulässt und andererseits eine geräuschdämpfende Funk-tion hat.“ Start des Baus ist für 2023, die Fertigstellung für Herbst 2025 geplant.  \nArztruf Hamburg\nDie stellvertretende Vorstandsvorsitzende Caroline Roos berichtete über die Entwicklungen im ärztlichen Bereitschaftsdienst „Arztruf Hamburg“: „Hausbesuch und telefonische Beratung sind weiterhin sehr stark von Corona geprägt. Die Hausbesuche des fahrenden Notdiensts pendeln sich derzeit – nach einer Delle im Sommer – auf einem mittelhohen Niveau ein, zwischen 14.000 und 15.000 pro Monat, die telefonischen Beratungen liegen bei circa 4.000 monat-lich.“ Im Herbst sei, so Roos, mit einem weiteren Anstieg der res-piratorischen Erkrankungen zu rechnen. „ Was wir jetzt schon bei den Kindern sehen, wird sicher mit Verzug auch die Erwachsenen treffen.“ Außerdem träfen grippale Infekte und Corona zusammen, insofern sei sowohl in den Praxen der niedergelassenen Ärztinnen und Ärzte, in den Notfallpraxen der KVH als auch im fahrenden Notdienst mit steigenden Fallzahlen zu rechnen.Ein Vergleich zur Entwicklung der ambulanten Notfälle in den Zen-tralen Notaufnahmen (ZNA) der Krankenhäuser und des Ärztli-chen Bereitschaftsdiensts in 2020 gegenüber 2019 zeige eine Entlas-tung der ZNA durch den Ärztlichen Bereitschaftsdienst. Hamburg sei bislang das einzige Bundesland mit dieser Entwicklung. Hier seien 306.781 Fälle und damit 27 Prozent mehr Fälle als im Vorjahr versorgt worden. Das Fallaufkommen in den ZNA sei um 14 Pro-zent auf 287.446 zurückgegangen.\nDigitalisierung\nRoos berichtete auch darüber, dass die technische Störanfälligkeit in der Telematikinfrastruktur noch immer sehr hoch sei. Zudem sei das mangels ausreichender Feldtestungen und rechtzeitiger Fehler -\nbehebungen erwartete Desaster beim Rollout der eAU zur verpflich-tenden Nutzung durch die Praxen ab 1. Oktober 2021 eingetreten. Vorab hatten sich deshalb Kassenärztliche Bundesvereinigung und GKV-Spitzenverband auf eine Übergangslösung verständigt. Die-se ermöglicht Praxen, dass bis Ende des Jahres noch mit Muster 1 gearbeitet werden könne. Die Feldtestungen für den Rollout des eRezepts zum 1. Januar 2022 wurden zwar verlängert, nach den ak-tuellen Entwicklungen sei jedoch nicht von einem reibungslosen Rollout auszugehen.Die Forderung der KV an die Politik sei, dass Anwendungen erst dann eingeführt werden, wenn sie gesichert funktionieren. „Die Ar -\nbeitszeit, die in den Praxen auf den Umgang mit Störungen der TI und ihren Anwendungen aufgewendet werden muss, geht zulasten der Patientenversorgung und das auch noch in der Coronapande-mie. Da nach wie vor nicht die Praxen für die Implementierungs-probleme oder die technischen Störungen verantwortlich sind, leh-nen wir eine Regressierung kategorisch ab.“  \nJahresabschluss 2020\nDie Vertreterversammlung entlastete den Vorstand für das Haus-haltsjahr 2020, nachdem der Wirtschaftsprüfer Rolf Büchter vom „Revisionsverband ärztlicher Organisationen und Verbände e. V .“ sein Testat erteilt hatte. Es gab einen Überschuss von 91.000 Euro, der gemäß Beschluss der Vertreterversammlung dem Vermögen zu-geführt wird.\nDr. phil. Jochen Kriens,  \nLeiter der Unternehmenskommunikation der KVH \nDer schlaue Vogel \ninvestiert in Immobilien\nEntwickeln Sie mit uns Ihre indivi-\nduelle Strategie zum Vermögens-\naufbau mit Immobilien. Nutzen Sie \nden Fremdkapitalhebel, Zinsvorteile \noder staatliche Förderhilfen.\nWir beraten Sie gern persönlich!\nService-Center Hamburg\nStresemannallee 118 · 22529 HamburgTelefon 040 / 5475450sc-hamburg-dorka@aerzte-/f_i  nanz.de\nRZ 02_016_Image-AZ_Immobilien_Vogel.indd   2 21.06.21   15:0621 11|2021  HAmbu R GeR ÄRZ tebl AttRe ZeNSION  \nDas buch des Autorenduos traidl-\nHoffmann, Or\ndinaria des lehrstuhls für \num\nweltmedizin an der med. F\nakultät der \nuniv\nersität Augsburg, und trippel\n, freie \nWissenschaftsjournalistin, knüpft an die \nintensiver werdende Diskussion über die \nFolgen der weltweiten Klimaveränderun-\ngen an und legt den Fokus auf die ge -\nsundheitlichen Auswirkungen.  „Wir müs-\nsen nicht das Klima retten, sondern uns.“ \nDieser Satz von Dr. eckar\nt von Hirsch-\nhausen im eingangsin\nterview führt \nprägnant in die thematik dieses buchs\n \nein. es beg\ninnt mit der beschreibung\n \ndirekter Hitzeeinwirkung auf den Körper \nmit erhöhter Gefahr insbesondere für \nKleinkinder, Seniorinnen und Senioren. \nWeitere themen sind die eff\nekte der \nKlimaveränderung auf das allergene Potenzial von Pflanzen und Pollen sowie \ndieAusbreitung von Krankheitserregern. \nAngesichts der Hochwasserkatastrophe \nim Rheingebiet im Juli 2021 hochaktuell \nist das Kapitel „Wasser, Wind, Fels und Feuer“ , in dem eindrücklich \nvor Naturkatastrophen wie Starkregen als Folge der Klimakrise \ngewarnt wird. Hervorzuheben sind auch die letzten beiden Kapitel, Gelungener Überblick über die vielfältigen Folgen der Klimakrise für unsere Gesundheit \nProf. Dr. Claudia Traidl-\nHoffmann, Katja Trip -\npel: Überhitzt –  \nDie Folgen des Klima-wandels für unsere Ge -\nsundheit – Was wir tun können. Dudenverlag, 2021, 304 S., 20 Euroin denen es um Auswirkungen der Klimaveränderung auf unsere \npsychische Gesundheit, Verdrängungsmechanismen, die „heilsame“ \nWirkung unzerstörter Natur und aktiven Handelns und um die Rolle \ndes Gesundheitswesens als \nmitv\nerursacher, aber auch als Schlüssel-\nposition zur bewältigung der K\nlimakrise, geht. \nIn allgemein verständlicher Sprache lassen die Autorinnen zahlrei-\nche exper\ntinnen und exper\nten unterschiedlicher Fachdisziplinen zu \nWort kommen. Zur Veranschaulichung und einor\ndnung der zusam-\nmengetragenen Fakten wäre allerdings im einz\nelfall eine zusätzli-\nche grafische Darstellung oder auch eine Zusammenfassung am \nende eines K\napitels hilfreich gewesen. Interessant ist die beschrei\n-\nbung einzelner lösungsansätz\ne, die über konsequente Klimaschutz-\nmaßnahmen hinausgehen. beispielhaft seien hier die in F\nrankreich \nnach dem Hitzesommer 2003 ausgearbeiteten Hitzeaktionspläne. \nDas buch endet mit der „Klimasprechstunde kompakt“ , in der kon-\nkrete und für jeden einz\nelnen umsetzbare empf\nehlungen für den \nSchutz vor Hitze, Allergien, Krankheitserregern bzw. -überträgern \nsowie weitere Informationen vorgestellt werden. \nDieses umfangreich recherchierte buch g\nibt einen sehr guten Über -\nblick über die vielfältigen Folgen der Klimakrise für unsere Gesund-\nheit und die Notwendigkeit transformativen Handelns. Selbst wenn \nnicht primär die Gesundheitsberufe Zielgruppe sind, finden auch \nmedizinerinnen und mediziner wer\ntvolle Informationen zu ursa\n-\nchen, Symptomen und möglichen behandlungswegen.\nD\nr. Norbert Kamin, Arzt für Innere Medizin,  \n                                             Nephrologie, Hypertensiologie\nVERTRAUEN UND \nZUVERLÄSSIGKEIT HEIßT PVS!bayern\nberlin-brandenburg-hamburg rhein-ruhr\nDIE HONORARE MEINER\nPRIVATABRECHNUNG /endash.case\nIN SICHEREN HÄNDEN.\n0800 3190088 | ihre-pvs.de/vertrauenLassen Sie sich in nur 30 Minuten von \nden Vorteilen der PVS überzeugen und vereinbaren Sie noch heute einen Termin.22        H Ambu R GeR ÄRZ tebl Att   11|2021GeSuNDH eItSPO lItIK\nHinweise der Rechtsmedizin \n    zum assistierten Suizid\nBei einem Todesfall durch Suizid zertifiziert der/die Leichenschauende \nnach derzeitiger Rechtslage in Hamburg (1) in der Todesbescheinigung eine nicht natürliche Todesart und informiert die Ermittlungsbehörde. Dann wird der/die Verstorbene in das Institut für Rechtsmedizin am Universitätsklinikum Hamburg-Eppendorf (UKE) eingeliefert. Es folgt eine weitergehende Untersuchung des Körpers durch eine ausführli-che zweite Leichenschau mit besonderem Augenmerk auf eventuelle Griffmarken und Fixierläsionen. Auch ein postmortal bildgebendes Verfahren kann eingesetzt werden, gegebenenfalls unterstützt durch toxikologische Untersuchungen nach Blutentnahme aus den Inguinal-regionen. Bei diesem Vorgehen können sich Hinweise auf medizinische Maßnahmen im Allgemeinen (Punktions-/Injektionsmale) oder von Suizidassistenz im Speziellen finden lassen. Unter Berücksichtigung der polizeilichen und rechtsmedizinischen Unterlagen entscheidet die Staatsanwaltschaft über das weitere Vorgehen, beispielsweise kann im Rahmen der Ermittlungen gemäß der Strafprozessordnung eine ge-richtliche Obduktion angeordnet werden. \nNaturgemäß sind bei Suizidtodesfällen durch Intoxikation – und hie-\nrum dürfte es sich in der überwiegenden Mehrzahl der Fälle handeln \n– kaum pathognomonische äußere Befunde am Körper zu erwarten. \nAus diesem Grund werden Sterbefälle ohne hinweisgebende Spuren-\nlage auch in der Auffindesituation (keine Medikamentenblister, kein \nAbschiedsbrief usw.) bei der Leichenschau gelegentlich nicht als Sui- \nzide erkannt, unabhängig davon, ob sie autonom initiiert oder auch Ermittlung von Ursachen  Bei der Leichenschau vor Ort lässt sich  \neine nicht natürliche Todesart nicht immer feststellen. Das betrifft besonders Todesfälle älterer, vorerkrankter Menschen. Im Hinblick auf Suizidassistenz wird ein schwer zu bezifferndes Dunkelfeld vermutet, und die Rechtslage ist immer noch unklar. \nVon PD Dr. Birgit Wulff, Prof. Dr. Benjamin Ondruschka  \nDie Rechtslage zum assistierten Suizid \nGeschäftsmäßige, d.  h. auf W iederholung angelegte Suizidhilfe, \nstand seit 2015 in Deutschland unter Strafandrohung (3), und \nÄrztinnen und Ärzten verbot darüber hinaus die berufsor\ndnung, \nSuizidassistenz zu leisten. Durch das ur\nteil des bundesv\nerfas-\nsungsgerichts vom Februar 2020 (4) ist nun Sterbewilligen ein selbstbestimmtes Sterben im Rahmen ihrer grundgesetzlich zugesicherten Persönlichkeitsrechte zu ermöglichen. Die Frei-heit, sich das \nleben zu nehmen, umfasse ebenfalls, hier\nfür bei \nDritten Hilfe zu suchen und in Anspruch zu nehmen, sofern sie angeboten werde. Das \nbundesv\nerfassungsgericht hat aber auch \nSchutz- und Sicherungskonzepte angemahnt in der besorg\nnis, \n„dass sich die geschäftsmäßige Suizidhilfe als normale Form der \nlebensbeendigung für alte und k\nranke menschen etablieren \nkönn\nte, die geeignet sei, autonomiegefährdende soziale Pression \nzu entfalten“ . Der Gesetzgeber wurde aufgefordert, diesbe-züglich klare Regelungen zu treffen. \nes solle jedoch auf jeden \nF\nall möglich sein, einen assistierten Suizid ohne paternalistisch \nbevormundende Hindernisse zu realisieren.Sowohl § 217 StG\nb als auch die är\nztliche berufsor\ndnung dürften \nunter dieser Voraussetzung nun je nach lesart nich\nt mehr mit \ndem ur\nteil in eink\nlang zu bringen sein. Die Ärzteschaft hat sich \nauf dem 124. Deutschen Ärztetag 2021 bereits dafür ausgespro-chen, das Verbot der ärztlichen Suizidassistenz aus der \nmuster\n-\nberufsordnung zu streichen (5). Allerdings existiert bisher noch keine gesetzliche Neuregelung zur Suizidhilfe. Hinsichtlich der geforderten Schutz- und Sicherungskonzepte (beispielsweise Festlegungen von Sorgfaltspflichten, obligate \nbera\ntung und \nÜberprüfung der autonomen Willensbildung des Sterbewilligen, Wartefristen, prozedurale Regelungen, transparente Dokumen-tation, eine \nbewer\ntung der Angebote von Sterbehilfeorganisati-\nonen usw.) ist ein entsprechendes Gesetz auch vorläufig nicht in Sicht. Zwar kursieren mehrere überparteiliche Gesetzentwürfe, aber angesichts der \nmeinungsvielfalt auch innerhalb der bet\nei-\nligten Fraktionen und des endes der legisla\nturperiode ist eine \ndiesbezügliche politische einigung in absehbar\ner Zeit nicht zu \nerwarten. In dieser bisher durch den deutschen Gesetzgeber ungeregelten Situation agieren derzeit mehrere Sterbehilfevereine in Deutsch-land in einem Korridor der \nunk\nlarheit. einige v\non ihnen, wie „Di-\ngnitas“ oder der „Verein Sterbehilfe“ des ehemaligen Hamburger Justizsenators Roger Kusch, gehörten zu den Klägern in Karlsru-he, die das \nur\nteil erwirkt haben. Die Anzahl der mitglieder des \nv\non Zürich aus agierenden „Vereins Sterbehilfe“ habe sich seit \ndem ur\nteil nun mehr als verdoppelt, gibt Roger Kusch an, und \nlaut Pressemitteilung des Vereins vom 25. Februar 2021 (6) wurde seitdem über einhundert \nmal St\nerbehilfe geleistet – innerhalb \neines Jahres.Hinweis: Bei der Delegiertenversammlung im Mai hatte die Ärzte-kammer Hamburg ein Eckpunkte-Papier zum ärztlich begleiteten Suizid beschlossen (siehe Hamburger Ärzteblatt 5/21).\n© Fotolia, jro-grafik\n23 11|2021  HAmbu R GeR ÄRZ tebl AttHinweise der Rechtsmedizin \n    zum assistierten SuizidErmittlung von Ursachen  Bei der Leichenschau vor Ort lässt sich  \neine nicht natürliche Todesart nicht immer feststellen. Das betrifft besonders Todesfälle älterer, vorerkrankter Menschen. Im Hinblick auf Suizidassistenz wird ein schwer zu bezifferndes Dunkelfeld vermutet, und die Rechtslage ist immer noch unklar. \nVon PD Dr. Birgit Wulff, Prof. Dr. Benjamin Ondruschka  mithilfe von Suizidassistenz, z. B. über Sterbehilfevereine vermittelt, \ndurchgeführt wurden. Dies betrifft insbesondere Todesfälle älterer, \nvorerkrankter Menschen, deren Tod erwartbar war. Wenn dann bei \nder Todesfeststellung vom Leichenschauenden, z.  B. dem H\nausarzt/\nder Hausärztin des/der Verstorbenen, in der Annahme, es handele \nsich um einen natürlichen Tod, dies auch so bescheinigt wird, unter -\nbleibt die erforderliche Einschaltung der Ermittlungsbehörden. \nAus diesen Gründen wurde bereits in der Vergangenheit ein schwer \nzu bezifferndes Dunkelfeld im Hinblick auf den autonom initiierten \nSuizid (2), insbesondere bei Älteren, vermutet, aber auch in Bezug auf \nSuizidassistenz, u.  a. dur ch Sterbehilfevereine. \nAuf der sicheren Seite \nAufgrund der unklaren Rechtslage (siehe Kasten) stellt sich die Fra-\nge, welche Konsequenzen die derzeitige Situation für die ärztliche To-desfeststellung bzw. -bescheinigung hat, auch wenn sich zurzeit keine Anzeichen für eine erhöhte Aktivität von Sterbehilfevereinen im Ein-zugsbereich des Instituts für Rechtsmedizin in Hamburg feststellen lassen. Wie verhalten sich Ärztinnen und Ärzte vor Ort, wenn sie sich mit einem unerwarteten Todesfall konfrontiert sehen, \nbei dem Suizid \nbzw. Suizidassistenz vorliegen könnte, beispielsweise bei vorerkrankten \nund/oder älteren Verstorbenen, ohne dass vom Krankheitsprogress her ein Todesgeschehen aktuell absehbar schien? Finden sich am Sterbeort gar Hinweise wie Nachrichten an Hinter -\nbliebene, bereitgelegte Testamente etc. oder ist nur das „Bauchgefühl“ \ndes/der Leichenschauenden irritiert, lassen sich die näheren Umstän-de zumeist nicht ohne Weiteres klären. In diesen Fällen ist jede Ärztin und jeder Arzt nach einer zweifelsfreien Todesfeststellung (alternativ: umgehender Beginn von Reanimationsmaßnahmen, wenn hiergegen keine gewichtigen Anhaltspunkte vorliegen) und ersten Leichenschau auf der sicheren Seite, wenn ein „ungeklärter Tod“ bescheinigt wird. Bei der Zertifizierung eines Todesfalls als „ungeklärt“ wird die Ermitt-lungsbehörde informiert und eine rechtsmedizinische Untersuchung ausgelöst. So wäre für die Metropolregion Hamburg gesichert, dass die gründliche rechtsmedizinische Leichenschau stattfindet und die indi-viduellen Umstände des Sterbefalls durch die Ermittlungsbehörden bzw. die Staatsanwaltschaft weitergehend bewertet werden können. Dadurch kommt es übrigens weder zu größeren Verzögerungen der Bestattung noch zu zusätzlichen Kosten für die Angehörigen, da diese Kosten von der Staatskasse finanziert werden. Dieses Vorgehen hilft nicht nur, diese Todesfälle individuell weiterge-hend aufzuklären – dies ist häufig auch ein Wunsch der Hinterbliebe-nen –, sondern eröffnet darüber hinaus die Möglichkeit, das aktuell unklare Dunkelfeld der mit dem Alter steigenden Suizidrate sowie der Suizidassistenz, auch durch organisierte Sterbehilfe, zu beleuchten und einzuordnen und perspektivisch die Suizidprävention zu verbessern.Sobald vom Normgeber die rechtlichen Bedingungen geklärt sind, unter denen autonom entscheidende Sterbewillige ihr Leben mithilfe der nun möglichen Suizidassistenz würdig, human und rechtskonform beenden können, sind ihr Schutz und ihre Sicherheit sowie die Trans-parenz des jeweiligen Ablaufs gewährleistet. Darüber hinaus besteht dann ebenfalls für rechtskonform beim Suizid Assistierende Schutz vor strafrechtlichen Konsequenzen. Das Institut für Rechtsmedizin steht in besonderen Fällen gern für eine telefonische Beratung zum Prozedere zur Verfügung  \nunter Tel. 74\n 10-5  21 27. \nL\niteraturverzeichnis im Internet unter www.aekhh.de/haeb-lv.html  \nPD Dr. Birgit Wulff, Institut für Rechtsmedizin  \nam Universitätsklinikum Hamburg-Eppendorf (UKE)  \n Vizepräsidentin der Ärztekammer Hamburg,  \nProf. Dr. Benjamin Ondruschka, Leiter des Instituts\n für Rechtsmedizin am UKE\nPerfekt \ndosiert – mediserv\nFestgeld\nTop-Zinsen statt Strafzinsen\nVermeiden Sie drohende Negativzinsen bei \nIhren Einlagen und setzen Sie mit dem mediserv Festgeld auf individuelle Laufzeiten – bereits ab 30 Tagen – zu Top-Konditionen.*  \nmediservbank.de/geldanlage \n*Exklusiv für Abrechnungskund/-innen.24        H Ambu R GeR ÄRZ tebl Att   11|2021GeSuNDH eItSPO lItIK\nWas bringen Videosprechstunde  \n  \n un\nd Gesundheits-Apps? \nMehr als eineinhalb Jahre Pandemie liegen inzwischen hinter uns – \neine Zeit, in der sich auch die Kommunikationswege verändert haben. Welche Erfahrungen haben Psychotherapeutinnen und Psychothera-peuten mit Videosprechstunden gesammelt? Was halten Ärztinnen und Ärzte von Online-Sprechstunden? Und: Haben die Selbsthilfe-gruppen den Sprung ins Virtuelle gewagt und geschafft? Antworten auf diese und weitere Fragen gab das 26. Selbsthilfe-Forum, das tra-ditionell von der Ärztekammer Hamburg und KISS Hamburg, der Kontakt- und Informationsstelle für Selbsthilfegruppen, veranstaltet wird. In diesem Jahr war auch die Hamburger Psychotherapeuten-kammer mit eingebunden.\nIm Fokus der Veranstaltung stand zunächst die digitale Kommunikation – während der Corona-Pandemie ein Bindeglied zwischen Patientinnen und Patienten mit Psychotherapeuten und Psychotherapeutinnen sowie Ärztinnen und Ärzten. PD Dr. Birgit Wulff, Vizepräsidentin der Ärz-tekammer Hamburg, rief zu Beginn der Veranstaltung in Erinnerung, dass die Ärzteschaft einer rein digitalen Behandlung eigentlich skep-tisch gegenüberstand. Auf dem Deutschen Ärztetag 2018 sei das Thema „Digitale Kommunikation“ noch einmal ausführlich diskutiert worden, darauf basierend erfolgte eine Änderung der Berufsordnung: Im Einzel-fall ist seitdem eine Behandlung über digitale Medien auch ohne vorhe-rigen persönlichen Kontakt möglich (Berufsordnung § 7 Abs. 3).\nIn Rahmen der ersten Vorträge und der späteren Diskussion soll-ten nun die Vor- und Nachteile der veränderten Kommunikation beleuchtet werden, so leitete Christine Neumann-Grutzeck, Vorsit-zende des Ausschusses Zusammenarbeit von Ärzten und Selbsthil-fegruppen und Vorstandsmitglied der Ärztekammer Hamburg, zum ersten Vortrag ein. Sie hatte gemeinsam mit dem Ausschuss und den anderen beteiligten Gruppen die Veranstaltung organisiert. \nVideosprechstunden in Psychotherapie, \nSelbsthilfe und bei Ärztinnen und Ärzten\nDie Psychologische Psychotherapeutin Dr. Judith Peth, wissenschaftli -\nche Mitarbeiterin im Institut für Medizinische Psychologie am UKE, \nübernahm das Wort. Sie hat sich in den zurückliegenden Monaten ausführlich damit beschäftigt, wie Videosprechstunden in der Psy-chotherapie angenommen werden, und stellte erstmals die Ergebnisse ihrer Umfrage dazu vor. Auch wenn die zwischen Mai und August 2020 in Hamburg durchgeführte Befragung unter Patientinnen und Patienten und Psychotherapeutinnen und -therapeuten sehr klein ist (N = 79) und Peth die Übertragbarkeit der Ergebnisse als begrenzt einschätzt, kommt sie zu ganz ähnlichen Ergebnissen wie eine aktu-elle Studie der Bundespsychotherapeutenkammer. Generell lässt sich laut Peth sagen, dass die Bereitschaft, auf virtuelle Therapiesitzun-gen umzusteigen, in der Pandemie stark gestiegen ist. So gaben 64 Prozent der von ihr Befragten an, 50 bis 100 Prozent der Termine digital abzuhalten bzw. zu besuchen. Auch die von ihr identifizier -26. Selbsthilfe-Forum  Die Vertreterinnen und Vertreter von KISS und \nder Ärztekammer Hamburg beleuchteten beim diesjährigen Zusammentreffen digitale  \nKommunikation und Apps in Zeiten der Pandemie und auch danach.  \nDieses Mal mit eingebunden: die Hamburger Psychotherapeutenkammer. Von Karen Amme \nDie Referentinnen und der Referent des Selbsthilfe-Forums: Kerstin Sude (Vorstand der Psychotherapeutenkammer), Dr. Judith Peth (Psychologische Psychotherapeutin),  \nChristine Neumann-Grutzeck (Vorstand der Ärztekammer), Christa Herrmann (Leiterin KISS Hamburg), Michaela Conrad (Diabetes Selbsthilfe), Dr. Andreas Klinge (niedergelassener Diabetologe), PD Dr. Birgit Wulff (Vizepräsidentin der Ärztekammer), Anke Heß und Claudia Schröder (beide KISS Hamburg) (v.\n l.)\n© Ärztekammer Hamburg25 11|2021  HAmbu R GeR ÄRZ tebl Attten Hindernisse ähneln den Ergebnissen der Studie der Bundespsy-\nchotherapeutenkammer. Sowohl Patientinnen und Patienten als auch Therapeutinnen und Therapeuten gaben an, dass sich vor allem eine schlechte Internetqualität, der fehlende Gesamteindruck und ein feh-lender Rückzugsraum negativ auf die Beurteilung ausgewirkt hätten. Doch die Befragten fanden durchaus auch Vorteile: So fiel durch die virtuelle Therapie die Sorge vor einer möglichen Ansteckung mit Covid-19 weg. Auch der geringere zeitliche Aufwand fiel positiv ins Gewicht. Peths Fazit: „Die Videosprechstunde ist auch jenseits der Pandemie gut nutzbar, allerdings nicht in Form einer reinen Online-Therapie, sondern als Ergänzung.“Sind Videosprechstunden auch für Ärztinnen und Ärzte  eine Opti-on? Dazu nahm Dr. Andreas Klinge Stellung. Der Facharzt für Innere Medizin und Diabetologie stellte klar, dass die virtuelle Begegnung mit den Patientinnen und Patienten natürlich nicht mit einem Be-such in der Praxis vergleichbar sei, doch: „Als Diabetologe spreche ich viel über Therapieanpassungen, das geht natürlich auch ohne di-rekten persönlichen Kontakt“, so Klinge. Für ihn ist die Videosprech-stunde eine Alternative und „ein bisschen wie ein Hausbesuch. Man bekommt einen Eindruck von der Patientin bzw. dem Patienten in seiner häuslichen Umgebung, das ist ein wichtiger Aspekt in meiner Therapie“, so der Diabetologe mit Praxis in Eidelstedt. Auch dass bei-de Seiten beim Video-Chat auf Masken verzichten können, empfin-det er als Vorteil. Kritisch bewertete Klinge hingegen, dass ein echter Blickkontakt digital nicht möglich sei. Zudem hätten die Patientin-nen und Patienten beim virtuellen Hausbesuch keine gesicherten Rückzugsräume, so kämen sehr persönliche Themen wie eine erektile Dysfunktion nur schwerlich zur Sprache. Dennoch: Klinge wird die Videosprechstunde in seiner Praxis beibehalten.Nächster Programmpunkt: ein Erfahrungsbericht aus der Selbst-hilfe zur Videosprechstunde. Christa Herrmann, Leiterin der KISS Hamburg, griff zum Mikrofon und interviewte Michaela Conrad. Die Hamburgerin ist Diabetikerin und leitet die Diabetiker-Selbst-hilfegruppe Hamburg Nord-West. Ihre Gruppe habe sich schnell virtuell zusammengeschlossen, „inzwischen haben sich die Treffen sogar deutlich erweitert, denn online können ja Diabetikerinnen und Diabetiker aus dem ganzen Bundesgebiet teilnehmen“. Für Michaela Conrad überwiegen eindeutig die Chancen und Vorteile: „Gruppen-schulungen, die in der Pandemie sonst gar nicht stattgefunden hätten, werden so digital abgehalten. Ich werde den digitalen Weg weiternut-zen, nicht für einen ärztlichen Erstkontakt, aber sonst auf jeden Fall.“Im Anschluss daran stellten Claudia Schröder und Anke Heß, bei-de KISS Hamburg, die KISS Selbsthilfe-App vor, die 2019 entwickelt worden ist. Die Zuhörerinnen und Zuhörer des 26. Selbsthilfe-Fo-rums konnten durch die Präsentation nachvollziehen, was die App alles bietet: Neben offenen oder geschlossenen Chaträumen trumpft  sie mit der Möglichkeit auf, sich im Rahmen von Videokonferenzen zu verbinden. Man kann direkt über die App das Selbsthilfe-Telefon anrufen und sich mit Anlauf-stellen für die Krisenhilfe vernetzen, Infomateri-al von KISS einsehen und vieles mehr. Über den  \nQR-Code kommen Interessierte zur KISS-App. \nApps und Digitale Gesundheitsanwendungen\nDie folgende Podiumsdiskussion zu Apps und Digitalen Gesund-heitsanwendungen (DiGA) leitete Kerstin Sude, Psychologische Psy-chotherapeutin und Vorstandsmitglied der Psychotherapeutenkam-mer, ein. Sie eröffnete den Gedankenaustausch kritisch: „Der Markt für Gesundheits-Apps ist unüberschaubar, es gibt über 100.000 kos-tenlose bzw. günstige Gesundheits-Apps, die die Nutzerinnen und Nutzer in der Regel mit ihren Daten bezahlen!“ Auch zu den DiGA, die im Verzeichnis des Bundesinstituts für Arzneimittel und Medi-zinprodukte aufgeführt sind und deren Kosten unter bestimmten Vo-raussetzungen von den Krankenkassen übernommen werden, nahm Sude kritisch Stellung: Derzeit könnten DiGA auch direkt über die Krankenkassen bezogen werden – neben der Abgabe über eine psy-chotherapeutische oder ärztliche Verordnung. Selbstverständlich seien mit den Gesundheits-Apps auch Chancen verbunden, die Unterstützung beim Selbstmanagement und bei der Compliance beispielsweise und die Gewinnung von Daten für die Forschung. Doch die Nachteile seien laut Sude nicht zu vernachläs-sigen: „So bestehen Risiken in Bezug auf Fehlfunktionen, Fehlbe-dienung etc., und auch die Kosten für die Apps werfen Fragen auf.“ Beispielsweise koste das vorgestellte Online-Therapieprogramm zur Unterstützung der Behandlung bei Depressionen derzeit rund 300 Euro pro Quartal, die Adipositas-App 500 Euro pro Quartal. Ebenso wie Sude kritisierte auch Christine Neumann-Grutzeck das Preis-Leistungsverhältnis. „Ich habe mir die Adipositas-App angese-hen und frage mich nach der Rechtfertigung für den hohen Preis.“ Ähnlich schätzt Andreas Klinge die Diabetes-App ein: „ Vergleichbare Apps sind frei verfügbar oder für geringe Kosten erhältlich.“ Zudem könnten solche DiGA unter Umständen dramatische Folgen haben: „ Wenn beispielsweise eine App die Insulindosis anpasst, kann das eine Unterzuckerung nach sich ziehen“, so der Diabetologe. Auch wenn hier und da auch positive Stimmen zu hören waren – das Stimmungsbild zeigte große Unzufriedenheiten. Und es verdeutlichte: Es gibt noch viel zu tun in Bezug auf die Digitalen Gesundheitsanwen-dungen. Ein erster Schritt wäre, so die vorherrschende Meinung, DiGA nur über eine psychotherapeutische oder ärztliche Verordnung abzuge-ben und nicht über die Krankenkassen. Zudem müssten die DiGA bar -\nrierefreier werden, die Kosten in einem vernünftigen Verhältnis stehen und der jeweilige Nutzen unabhängig evaluiert werden. \nKaren Amme ist freie Journalistin in Hamburg\nmediserv Bank in der CURE Finance Community\nDer Arzt  braucht  Ze it, u m s ich u m d ie P atienten  z u \nkümmer\nn. \nDa nicht  nur Abrechnung  und  Finanzierung  zeiteinnehmend  \nsein  können , sondern  auch  andere  Themen  rund  um die Praxis , \nist e\ns w\nichtig , d\nie k\nompetente  B\neratung  aus e\niner  H\nand  z\nu \nlief\nern . \nDe\nswegen  fr\neut si\nch d\nie m\nediserv  B\nank  m\nit Fl\norian  H\nell al\ns \nFa\nchexperten  für F\nirmenkunden  u\nnd F\ninanzierung  i\nn d\ner \nFin\nance  C\nommunity  vo\nn C\nURE  Fi\nnance  zu se\nin.\nUnter  www .cure .ﬁnance/ community  können  sich  Heilberuﬂer \nvernetzen  und zu Themen  rund  um private  und Praxisﬁnanzen  \naustausch\nen. \nAuf de\nr Pl\nattform  kö\nnnen  Nutz\ner se\nlbst  akti\nv werd\nen un\nd von der Erfahrung  von Kollegen  und  Kolleginnen  proﬁtieren . \nZu\ndem  s\ntehen  für jed\nes Them\na na\nmenhafte  F\nachexperten  \naus dem  Gesundheitsmarkt  mit ihrem  Know ‐how  zur Verfügung .\nMitglieder  k önnen  s ich ni cht nu r u ntereinander  v ernetzen , \nsondern  auch  ihre  Ideen  und  Anregungen  in die Community  \neinb\nringen , um g\nemeinsam  d\nie Zuk\nunft  d\nes B\nankings  für \nHei\nlberufe  zu ent\nwickeln .\nFlorian  Hell  „Unsere  Entscheidung  als Finanzexperten  in der \nCur\ne Com\nmunity  ak\ntiv z\nu w\nerden,  i\nst e\nine B\nestätigung  d\ner \nFir\nmenphilosophie  der med\niserv  Ban\nk: ei\nn umfasse\nndes , eﬃzi\nentes  u\nnd ei\nnzigartiges  Ang\nebot  i\nn d\nen B\nereichen  \nAbrechnungs ‐, Umsatz ‐ und  Finanzmanagement  zu bieten , \nsodass  sic\nh di\ne Ärz\nte vol\nlkommen  auf Ihr\ne Ker\nnkompetenz  \nkonzentrieren : ihren  Patientinnen  und  Patienten  zu helfen .“\nInformationen  über das Angebot  der mediserv  Bank  im Bereich  \nPr\nivatabrechnung  un\nd Fi\nnanzdienstleistungen  sowi\ne \nall\ne K\nontaktdaten  ﬁnden  Si\ne a\nuf d\ner I\nnternetseite  \nwww .me\ndiservbank .de. \n–)\nWiederbelebung nach Herzstillstand \nKoronarangiografie sofort? \nWiederbelebte Patientinnen und Patienten, \ndie außerhalb der Klinik einen Herzstillstand \nerleiden, profitieren nicht zwangsläufig von \neiner frühzeitigen Koronarangiografie, fan-\nden Forschende im Rahmen einer großen \nkardiologischen Studie (TOMAHAWK) \nheraus (Desch S et al., N Engl J Med 2021 \npublished online August 29). Der Zeitpunkt \nder Durchführung ist nicht so zeitkritisch zu \nsehen, wie bisher angenommen: Eine rasche \nKoronarangiografie (im Schnitt 3 Stunden \nnach Aufnahme ins Krankenhaus) führt laut \nStudie bei Wiederbelebten nach außerklini-\nschem Herzstillstand und ohne ST-Hebung \nim EKG nicht zu einer Verbesserung der \nÜberlebenschancen, verglichen mit einem \nabwartenden Vorgehen mit zusätzlicher Di-agnostik auf der Intensivstation und gegebe-\nnenfalls – bei weiter bestehendem Verdacht \nauf einen Herzinfarkt – Herzkatheterunter -\nsuchung zu einem späteren Zeitpunkt (im \nSchnitt nach circa zwei Tagen). Nach 30 \nTagen waren in der Gruppe mit sofortiger \nKoronarangiografie 54 Prozent verstorben, in \nder Vergleichsgruppe 46 Prozent. Untersucht \nwurden die Daten von 554 Patientinnen und \nPatienten in 31 Zentren in Deutschland und \nDänemark. \nQuelle: Universität zu Lübeck, 20.09.2021 \nCortisolmenge im Haar sinkt\nAchtsamkeitstraining wirkt\nWie sich Stress mit Meditations- und Verhal-\ntenstraining deutlich reduzieren lässt, konn-ten Forschende des Max-Planck-Instituts für \nKognitions- und Neurowissenschaften (MPI \nCBS) anhand der Messung von Cortisol in \nden Haaren ihrer Probanden nachweisen \n(Puhlmann, L et al., Psychosom Med 2021 \nOct 1; 83(8): 894-905). Diese absolvierten 3 \nverschiedene 9-monatige mentale Trainings-\nprogramme, die westliche und fernöstliche \nÜbungen beinhalteten und zwar an 6 Tagen \nin der Woche. Nach sechs Monaten Training \nwar die Cortisol-Menge in den Haaren der \nProbanden deutlich gesunken, im Schnitt \num 25 Prozent. Im letzten Drittel blieb die \nKonzentration dann auf niedrigem Niveau. \nDie Ergebnisse sind unabhängig davon, \nwelches Training absolviert wurde. \nQuelle: MPI CBS, 07.10.2021\n26        H Ambu R GeR ÄRZ tebl Att   11|2021FOR um  me DIZIN FOR um  me DIZIN\nDie Verwendung eines Substituts statt reinem Kochsalz wirkt sich \nbei vorbelasteten Patienten günstig auf das Krankheitsrisiko aus \n© Adobe Stock – kai          Neues  aus der Wissenschaft  \nKochsalzrestriktion senkt  \n ka\nrdiovaskuläre Ereignisrate\nEin internationales Studien-\nteam ging der Frage nach, ob der Ersatz von klassischem Kochsalz (100 Prozent NaCl) durch ein Substitut mit er -\nhöhtem Kalium-Anteil nicht nur wie bekannt zu einer Blutdruckreduktion, sondern auch zu einer Senkung der kardiovaskulären Ereignisrate führt (Neal B et al., N Engl J Med 2021; 385: 1067). Studienteilnehmende waren mehr als 20.000 Einwohner in 600 Dörfern im ländlichen China mit einer Schlaganfall-\nAnamnese und/oder bekanntem hohen Blutdruck. Sie erhielten in einer offenen Clus-ter-randomisierten Untersuchung im Verhältnis 1\n : 1 ent\nweder 100 Prozent NaCl oder \ndas Substitut (75 Prozent NaCl, 25 Prozent KaCl) als Nahrungsergänzung. Die media-ne Nachbeobachtungszeit betrug 4,74 Jahre. Im Vergleich zur Gruppe mit klassischem Kochsalz traten in der Gruppe mit dem Substitut signifikant weniger Schlaganfälle (HR\n = 0,86) un\nd kardiovaskuläre Ereignisse (HR  = 0,87) a\nuf – bei einer ebenfalls redu-\nzierten Mortalität jeglicher Ursache (HR  = 0,88). Eine er\nhöhte Zahl schwerwiegender \nunerwünschter Ereignisse in Verbindung mit einer Hyperkaliämie wurde nicht beob-achtet. Die Autoren schlussfolgern, dass der Ersatz von klassischem Kochsalz durch ein Substitut mit einem höheren Kalium-Anteil bei vorbelasteten Risikopatienten die Rate kardiovaskulärer Ereignisse sowie die Sterblichkeit senkt. | hs\nDie Lysetherapie des akuten Schlaganfalls soll schnellstmöglich erfolgen („time is brain“), \nsie kann aber erst durchgeführt werden, wenn eine Hirnblutung ausgeschlossen ist; dazu ist eine kraniale Bildgebung notwendig. In dünn besiedelten Regionen mit großen Entfer -\nnungen zum nächsten CT oder MRT verzögert sich die Schlaganfallbehandlung dadurch erheblich. Eine Arbeitsgruppe am Y ale New Haven Hospital hat jetzt geprüft, ob mit einem portablen MRT eine Hirnblutung ausgeschlossen werden kann (Mazurek MH et al., Nat Commun 2021; 12: 5119). Dazu wurden 104 Patienten mit Schlaganfall (56 Blutungen, 48 Ischämien) sowie 40 gesunde Kontrollpersonen parallel mittels konventioneller Bildge-bung (CT oder MRT) sowie einem tragbaren MRT mit niedriger Magnetfeldstärke (0,064 Tesla) untersucht. In 45 von 56 Fällen wurde eine Hirnblutung korrekt erkannt (Sensitivität 80,4 Prozent). Blutnegative Fälle wurden in 85 von 88 Fällen richtig diagnostiziert (Spezi-fität 96,6 Prozent). Die Ergebnisse dieser Untersuchung lassen erwarten, dass ein portables MRT mit niedriger Feldstärke – vielleicht noch mit technischen Modifikationen gegenüber dem verwendeten System – die Schlaganfallbehandlung in ressourcenbeschränkten Gebie-ten deutlich verbessern kann. | caMobiles MRT könnte \n Sc\nhlaganfalldiagnose erleichtern\n27 11|2021  HAmbu R GeR ÄRZ tebl Att\n \nWurzelschädigung durch  \nNeuroforamenstenose?\nEin 61-jähriger Metallbauer stellt sich beim \nWirbelsäulenchirurgen zur Abklärung aku-\nter Schmerzen im rechten Schulterbereich \nvor, die in den Arm und den kleinen Finger \nrechts ausstrahlen. Wenige Tage später \nkommt es zu Schwäche in der Hand und \nGefühlsminderungen im Dermatom C8. \nTrotz nachlassender Schmerzen nehmen \ndie Paresen zu. Im MRT der Halswirbel-\nsäule sind Neuroforamenstenosen HWK \n6/7 beidseits (Abb. 1) sichtbar, das Neuro-\nforamen HWK 7  / BWK 1 r\nechts zeigt keine Kompression der Wurzel C8 (Abb. 2). Bei \nInkongruenz zwischen Klinik und Bildge-\nbung wird eine neurologische Mitbeurtei-\nlung veranlasst. Hierbei findet sich in der \nElektromyografie eine frische neurogene \nSchädigung in zwei Myotomen: C7 und \nC8. Zur Sicherung der Verdachtsdiagnose \neiner Neuritis des unteren Plexus brachialis \n(Parsonage-Turner-Syndrom) werden mit-\ntels Labor, Liquor und Plexus-MRT andere \nUrsachen ausgeschlossen. Unter regelmä-\nßiger Physio- und Ergotherapie stellt sich \neine langsame Erholung der Handfunktion \nein. Der Patient ist nach 7 Monaten wieder arbeitsfähig, eine Nachuntersuchung 9 \nMonate später ist ohne Residuen. Akute, \nausstrahlende Armschmerzen mit Paresen \nhaben eine breite Differenzialdiagnose, \nnicht immer sind bildgebend erkennbare \nNeuroforamenstenosen ursächlich.\nDr. Mathias Klein  \nPraxis für Neurologie, Psychiatrie und Psychotherapie, Ahrensburg  \nE-Mail: info@nervenaerzte-ahrensburg.de\nDr. Sebastian Spuck  \nFacharzt für Neurochirurgie  \nWirbelsäulenpraxis Hamburg  \nE-Mail: s.spuck@t-online.de\nLiebe Kolleginnen und Kollegen,  \nwir publizieren regelmäßig „ Bilder aus \nder klinischen Medizin” . Dazu bitten wir \num Einsendungen von Beiträgen mit \ninstruktiven Bildern (ein bis zwei Abbil-\ndungen, gegebenenfalls mehrteilig) und \neinem kurzen Text. Einsendung bitte an \ndie Redaktion: verlag@aekhh.de.2\nbIl DeR A uS  DeR  KlINIS cHeN  me DIZIN\n1\nANZEIGEN- UND\nREDAKTIONSSCHLUSSJANUAR-AUSGABE 2022\nBitte beachten Sie, dass sich aufgrund \nder Weihnachtsferien der Anzeigen- und Redaktionsschluss für dasJanuarheft 2022 wie folgt ändern:\nTEXTTEILANZEIGEN: \n10.12.2021\nRUBRIKANZEIGEN: 14.12.2021\nREDAKTIONSSCHLUSS: 10.12.2021\nANZEIGEN- UND\n* mtl./zzgl. MwSt. Mindestvertragslaufzeit 12 Monate. Die Aktion endet am 31.12.2021.  \n   Angebotsbedingungen siehe shop.medatixx.de.\nBestens ausgerüstet – jeden Tag\nNicht zu viel und nicht zu wenig: Ihre Praxissoftware sollte die \nFunktionen bieten, die Sie täglich benötigen. Sie sollte leicht zu bedienen sein und mit der Zeit gehen. Damit Sie bestens ausge-rüstet sind, wenn Sie Ihren Praxisbetrieb starten!\nWir haben ein Angebotspaket mit der passenden Ausrüstung für \nSie geschnürt. Neben den Grundfunktionen unserer Praxissoft -\nware medatixx erhalten Sie drei Zugriffslizenzen  statt einer, \ndie GDT-Schnittstelle  und den Terminplaner  für 99,90 €* statt \n139,90  €. Sparen Sie so zwei Jahre lang jeden Monat 40,00 €.\nDetails finden Sie unter\nbestens-ausgerüstet.medatixx.dePRAXISBETRIEB STARTEN ...BESTENS \nAUSGERÜSTET\n© Jacob Lund | Adobe Stock          Neues  aus der Wissenschaft  28        H Ambu R GeR ÄRZ tebl Att   11|2021FOR um  me DIZIN\n Folgen einer Reanimation \n  in Z\neiten der Pandemie  \nWas kann eine einzige unentdeckte Covid-\n19-Erkrankung auslösen? Wir zeichnen den Weg anhand eines besonderen SARS-CoV-2-Ausbruchs während der dritten Welle nach und beschreiben die Aufgaben der Mitarbei-terinnen und Mitarbeiter des öffentlichen Gesundheitsdiensts (ÖGD) und ihre Arbeit mit der Kontaktnachverfolgungs-Software (Hamburger Pandemie Manager, HPM). Mit dieser Software kommunizieren die sieben Hamburger Gesundheitsämter. Im dargestellten Fall verstarb eine Indexpa-tientin unter Reanimationsmaßnahmen, die als Ausgangspunkt des folgenden Infektions-geschehens identifizert werden konnte. Die Reanimation war im Rahmen einer Covid-19-Pneumonie erforderlich geworden. Unter den 68 im weiteren Verlauf von dem Aus-bruch Betroffenen (33 Erkrankte und 35 enge Kontaktpersonen) waren 10 Rettungskräfte (darunter drei Notärzte), fünf Pflegekräfte und der Pilot eines Rettungshubschraubers. Es gab fünf erkrankte Rettungsdienstmitar -\nbeiter im Rahmen der Reanimation und eine Transmission an fünf ihrer Angehörigen. Aus dem sozialen Umfeld der Indexpatien-tin wurden vier Fälle mit Covid-19-Sympto-matik ins Krankenhaus eingewiesen – eine weitere Person verstarb. Der Fall zeigt die Wichtigkeit der Kontaktnachverfolgung im Rahmen der Corona-Pandemie anhand ei-nes besonderen Beispiels, bei dem die SARS-CoV-2-Infektion erst nach dem Tod der Pati-entin bestätigt wurde.\nDer Ausbruchsbeginn \nDie 37-jährige adipöse Indexpatientin ar -\nbeitete als Krankenpflegerin. Als Vorerkran-kung bestand eine chronische Linksherz-belastung. Am 5. April 2021 begann ihre Covid-19-Symptomatik mit Husten und Schnupfen, kurz darauf kamen Entkräftung und Durchfall hinzu. Zu Lebzeiten wurde keine SARS-CoV-2-Testung durchgeführt. Im Rahmen ihrer Tätigkeit bei einem Pfle-gedienst hatte die Frau im infektiösen Inter -\nvall Kontakt zu drei Patienten, von denen zwei erkrankten. Die Infektion verbreitete sich dann vermutlich über die beiden posi-tiven Patienten an drei weitere Mitarbeiter des Pflegediensts (Abb. 1).Am 11. April, also bereits 6 Tage nach den ersten Symptomen, verschlechterte sich der Zustand der Indexpatientin drastisch. Der Lebensgefährte und ein Angehöriger (Bru-der-2) der Indexpatientin hatten bereits die Reanimation eingeleitet und riefen den Not-arzt, der bei der Patientin aufgrund einer Schocksymptomatik bei Kreislaufversagen eine Reanimation weiterführte. Die Reani-mation erfolgte im 1,2 m breiten und 3 m langen Flur, der Lebensgefährte und der Bru-der trugen keine Schutzmasken. Nachdem die Reanimation erfolglos beendet wurde, übergaben die Rettungkräfte an drei Polizei-beamte und an einen Notfallseelsorger. Die Anwesenden beschreiben die schlechte Lüf-tungssituation in der kleinen Wohnung, die durch Hausrat zugestellten Fenster schienen dauerhaft geschlossen zu sein. Postmortal wurde im Institut für Rechtsme-dizin des Universitätsklinikums Hamburg-Eppendorf ein Abstrich auf SARS-CoV-2 durchgeführt. Der PCR-Befund ergab eine Virenlast von 110.000.000 Kopien/ml und einen Nachweis der Mutation N501Y und der Deletion H69/V70, die auf die SARS-CoV-2-Variante Alpha (B.1.1.7) schließen lassen. Der Obduktionsbefund beschreibt einen Leichnam in übergewichtigem Er -\nnährungs- (BMI von 51,2 kg/m\n2) und gu-\ntem Pflegezustand. Festgestellt wurde eine Covid-19-Pneumonie mit Gewebsflüssig-keitseinlagerungen in beiden Lungenflügeln und einer Verfestigung des Lungengewebes mit Hell-Dunkel-Musterung durch multiple dystelektatische Areale im Randbereich. Die Covid-19-Pneumonie wurde als Todesursa-che nachgewiesen.\nDer weitere Verlauf \nIn den folgenden Tagen entwickelte sich ein SARS-CoV-2-Ausbruchsgeschehen mit weite-ren PCR-positiven Fällen: 11 davon im Alter zwischen 6 Monaten und 14 Jahren (Kasten 1).Die Rettungskräfte, die im Rahmen der Re-animation gerufen wurden, waren mit fünf positiven Fällen betroffen. Bei zwei von ihnen wurde ein symptomatischer und infektiöser Impfdurchbruch dokumentiert. Weder die Po-lizeibeamten noch der Notfallseelsorger wur -\nden im Rahmen der Surveillance auffällig. Der Lebensgefährte war für den ÖGD nicht mehr erreichbar. \nAus dem Bereich des Pflegediensts \nder Indexpatientin wurden zwei Patienten intensivpflichtig, davon verstarb ein Patient ebenfalls infolge einer Covid-19-Pneumonie. Zwei Brüder der Indexpatientin wurden mit Sauerstoffbedarf stationär behandelt. Die Transmission in der Reihenfolge Index-patientin > Bruder-2 > Bruder-1 scheint be-reits Anfang April stattgefunden zu haben. So erklärt sich auch die frühe Symptomatik in der Familie des Bruders-1 (Abb. 2, Seite 30). Der Sohn des Bruders-1 aus erster Ehe kehrte nach Kontakt zu seinem Vater in den Haushalt seiner leiblichen Mutter und dem Stiefvater mit sechs Halbgeschwistern (6 Monate bis 10 Jahre) zurück. Alle Personen dieses Haushalts erkrankten symptomatisch. Der Schulbesuch im infektiösen Intervall ei-nes der Kinder löste einen Reihentest mit 45 \n1 Öffentlicher Gesundheitsdienst, bezirksam t \n Hamburg- mitte (\nGA- mitte)\n 2 Ärztlicher leiter R ettungsdienst der FHH \n 3 Institut für Rechtsmedizin, universitäts-  \n   klinik\num Hamburg- eppendor\nf\n 4 leitung Fachamt Gesundheit im bezirksam t \n   Hamburg- mitte\nAnalyse eines Ausbruchsgeschehens  Welche Reaktionsketten eine einzelne Covid-19-  \nErkrankung auslösen kann und welche Rolle der Öffentliche Gesundheitsdienst bei der Nachver -\nfolgung der Infektionswege innehat, zeigt der Fall einer erkrankten 37-jährigen Pflegerin. \nVon Philipp Michel1, Godo Savinsky2, Prof. Dr. Benjamin Ondruschka3, Ilona Czinczoll4\n© Gesundheitsamt Hamburg-Mitte; T. Schröder29 11|2021  HAmbu R GeR ÄRZ tebl AttKindern an einer Grundschule aus, ohne dass \naber weitere Infizierte detektiert wurden.\nArbeit des ÖGD und Fazit \nZiel des ÖGD ist eine schnelle Ausbruchser -\nmittlung, um einen SARS-CoV-2-Ausbruch eindämmen zu können. Hierzu notwendig ist eine umfassende Dokumentation der positi-ven Fälle im HPM, der eine überbezirkliche Koordination in der Kontaktnachverfolgung ermöglicht. Ein simultaner Austausch über den HPM ist nur für die angeschlossenen sie-ben Gesundheitsämter in Hamburg möglich. Fehlende digitale Schnittstellen erschweren die Arbeit innerhalb des ÖGD bei komple-xem Ausbruchsgeschehen: Eine Kommuni-kation mit externen Gesundheitsämtern ist aufgrund unterschiedlicher Software bzw. fehlender Schnittstellen erschwert. Angaben auf der händisch auszufüllenden Todesbescheinigung können nicht digital durch einen Arzt nach der Leichenschau übermittelt werden. In Fällen, in denen zu Lebzeiten kein positiver SARS-CoV-2-Test durchgeführt wurde, kann es wie hier durch ein Meldedefizit zu einer Unterbrechung in der Meldekette kommen. Deshalb wurde die retrospektive Erfassung des Ausbruchs um neun Tage verzögert (Kasten 2, S. 28), alle positiven Personen wurden zeitnah ü30r die zuständigen Gesundheitsämter isoliert. Der SARS-CoV-2-Nachweis ist im vorlie-genden Fall erst durch ein postmortales, verdachtsunabhängiges Screening erfolgt. Dieses erlaubt eine zielgerichtete Detektion und Klassifikation von bislang unbekann-ten pandemiebedingten Todesfällen ohne Positiv-Befund zu Lebzeiten oder klassischen Symptomatik. In einer Studie sind bei 1.231 Verstorbenen ohne Bezug zu einer SARS-CoV-2-Infektion 29 positive Fälle als Zu-fallsbefund entdeckt worden (1). Das längste postmortale Nachweisintervall auf der Lei-chenoberfläche betrug neun Tage und lässt auf einen Kontakt mit dem Virus schließen (2). Bis mehrere Tage nach dem Tod kann ein anzüchtbarer Virus aus einem Nasen-Ra-chen-Abstrich einer Leiche gewonnen wer -\nden und damit einen Rückschluss auf eine Infektion mit SARS-CoV-2 zum Zeitpunkt des Todes ermöglichen (3). \nFazit zur Sequenzierung \nAufgrund des komplexen Ausbruchsverlaufs, der zeitlichen Verzögerungen von Meldungen Abb. 1: Transmissionswege des dokumentierten SARS-CoV-2-Ausbruchs. Transmissionswege (rote Pfeile), ausgehend von der Indexpatientin, dargestellt und gesetzt nach \nAbschätzung der höchsten Transmissionswahrscheinlichkeit aus den Ermittlungsergebnissen sowie der Relation von Symptombeginn, letztem Kontakt und infektiösen  Intervall. Die Indexpatientin in diesem Ausbruch hatte Kontakte in unterschiedliche soziale Bereiche: Die Kontaktpersonen sind farblich nach ihren Bereichen markiert \nKasten 1: Infektionsstatistik zum Zeitpunkt des Ausbruchs\nAllgemeine Infektionszahlen SARS-CoV-2 bezogen auf Hamburg (vom  \n5. bis 11. April 2021): •\tprozentualer Anteil der Variante Alpha (4): 92 Prozent\n•\tAnzahl positiver SARS-\ncoV-2-F\nälle (5): 2.676 \n•\tSieben- tage-I\nnzidenz pro 100.000 ein\nwohner (5): 142,7\n•\tSARS- coV-2-\nAusbrüche (5): 71 Ausbrüche mit 228 Fällen (durchschnittlich  \n3,2 Fälle pro Ausbruch) \nAltersverteilung der 33 positiven Fälle: Altersdurchschnitt: 27,6 Jahre (Standardabweichung: 17,8)Alters-\nmedian: 30 Jahre (I\nnterquartilsabstand 10  – 38 Jahre\n, Variationsbreite\n0,5 – 70 \nJahre)30        H Ambu R GeR ÄRZ tebl Att   11|2021FOR um  me DIZIN\nAbb. 2: Ausbruchsbeginn und Interventionsverlauf. Hellfarbige Bereiche zeigen den Beginn der Symptome/Erkrankung an, dunkelfarbige Bereiche markieren den labor-\nbestätigten Tag mittels PCR-Befund: Die Virenlast ist entweder in Potenzen mit der Einheit Kopien/ml angegeben oder aus dem ct-Wert (gerundet) zu interpretieren. 1. Intervention: Bearbeitung eines positiven Falls (Patient-1) aus dem Pflegedienst der Indexpatientin durch das Gesundheitsamt-Mitte. 2. Intervention: Aufarbeitung des Ausbruchs im Rahmen der Reanimation durch das Gesundheitsamt-Mitte \nund teilweise nur eingeschränkter Proben-\neignung konnten die Sequenzier-Daten nicht vollständig ausgewertet werden. Für eine optimale Analyse von Ansteckungsket-ten sollten die Proben möglichst vieler Fälle gewonnen werden und zeitnah in nur einem einzigen Labor sequenziert und bioinforma-torisch ausgewertet werden.\nSichtweise des Rettungsdiensts \nEine Untersuchung bei medizinischen Mitarbeiterinnen und Mitarbeitern zeigt, \ndass die berufliche Exposition gegenüber SARS-CoV-2 zu einer erheblichen Zahl an Berufserkrankungen führt (6). Aerosol-pro-duzierende Maßnahmen wie Intubation und Beatmung sowie enger Patientenkontakt er -\nfordern dicht sitzende Atemschutzmasken, die das Transmissionsrisiko deutlich redu-zieren. Die korrekte Nutzung von Einmal-masken muss geschult werden, die Masken müssen mit der Gesichtsphysiognomie har -\nmonieren, und der dichte Sitz sollte mittels Dichtsitzprüfung (Fit-Test) individuell ge-prüft werden. Bezogen auf diesen Fall ist das hohe Transmissionsrisiko während der Re-animation durch eine beengte und schlecht belüftete Raumsituation hervorzuheben.Seit März 2020 gibt es temporär eine ärztli-che Position in der Rettungsleitstelle, deren Aufgabe die Aufrechterhaltung der Dienst-fähigkeit der Feuerwehr in der Pandemie ist. Die enge Abstimmung mit dem ÖGD und die Unterstützung bei der internen Ana-lyse von Ansteckungsketten zur Minimie-rung von Personalausfällen durch Infektio-nen und Quarantänen gehören dazu. Eine schnelle und reibungslose interdisziplinäre Zusammenarbeit ist für die Erfassung von großen Ausbrüchen von Bedeutung und fördert den Schutz kritischer Infrastruk-turen. Durch die zügige Meldung positiver SARS-CoV-2-Fälle kann der Arbeitsschutz von Mitarbeiterinnen und Mitarbeitern, der Erhalt der Funktionsfähigkeit der kritischen Infrastruktur und die Sicherheit der Pati-enten und Patientinnen verbessert werden. Die Meldewege hierfür sollten optimiert werden.\nLiteraturverzeichnis im Internet unter www.aekhh.de/haeb-lv.html  Philipp MichelArzt im öffentlichen Gesundheitsdienst Bezirksamt Hamburg-Mitte (GA-Mitte)E-Mail: johnphilipp.michel@hamburg-mitte.hamburg.deKasten 2: Überblick über den Interventionsverlauf\n•\t16. April: erst e positive P cR-meldung bei der Är ztlichen leitung des Rettungsdiensts  \n(ÄlRD\n) der Feuerwehr: Sanitäter-1 \n•\t19. April: Drei weitere Fälle bei der Ä lRD gemeldet und 1. I\nntervention des Gesund-\nheitsamts- mitte im Pflegedienst\n•\t21. A\npril: er\neignis Reanimation als Ausbruchsort und Indexpatientin sind identifiziert. \nGemeinsam mit der Ä lRD wir\nd der Fall aufgearbeitet, und es erfolgt die 2. Interven-\ntion durch das GA- mitte\n. In der Zusammenschau vergehen aufgrund eines Defizits \nin der digitalen meldekette neun tage seit der erst\nellung des postmortalen labor\nbe-\nfunds, bis das positive er\ngebnis der Index-Patientin im GA- mitte eingeh\nt.\n•\t22. April: Weitere er\nkrankte werden durch gezielte Recherchen mit dem Ausbruchs-\ngeschehen verknüpft. es wur\nden von sieben positiven Personen, die unmittelbar an \nder Reanimation beteiligt waren, Vollgenom-Sequenzierungen der Proben beauf-\ntragt und im Institut für Hygiene und um\nwelt in Hamburg analysiert.\n© Gesundheitsamt Hamburg-Mitte; T. Schröder 31 11|2021  HAmbu R GeR ÄRZ tebl Att\nSÜDSUDAN © Rogier Jaarsma\nJETZT PARTNERARZT WERDEN! Unterstützen Sie Ihre Kolleginnen und Kollegen bei \nweltweiten Hilfseinsätzen mit einer Dauerspende und werden Sie so zum Partnerarzt \nvon /adieresis.sc/r.sc/z.sc/t.sc/e.sc /o.sc/h.sc/n.sc/e.sc /g.sc/r.sc/e.sc/n.sc/z.sc/e.sc/n.sc. Erfahren Sie mehr über unser Programm /adieresis.sc/r.sc/z.sc/t.sc/e.sc /f.sc/udieresis.sc/r.sc /adieresis.sc/r.sc/z.sc/t.sc/e.sc: \nwww.aerzte-ohne-grenzen.de/partnerarzt\nwww.aerzte-ohne-grenzen.de/partnerarzt Spendenkonto: \nBank für SozialwirtschaftIBAN: DE/seven.tf/two.tf /three.tf/seven.tf/zero.tf/two.tf /zero.tf/five.tf/zero.tf/zero.tf /zero.tf/zero.tf/zero.tf/nine.tf /seven.tf/zero.tf/nine.tf/seven.tf /zero.tf/zero.tfBIC: BFSWDE/three.tf/three.tfXXX\nKlaus Volmer, Pädiater, seit 15 Jahren im Einsatz für /adieresis.sc/r.sc/z.sc/t.sc/e.sc /o.sc/h.sc/n.sc/e.sc /g.sc/r.sc/e.sc/n.sc/z.sc/e.sc/n.sc \nWIR BRAUCHEN IHRE SOLIDARITÄT!  \nAbb. 1: Echokardiografische Darstellung einer hochgradigen, degenerativen Mitralklappeninsuffizienz im Sinne eines Morbus Barlow (oben); Zustand nach  \nerfolgreicher Rekonstruktion mit kompetenter Klappenfunktion (unten) \n32        H Ambu R GeR ÄRZ tebl Att   11|2021FOR um  me DIZIN\n© Asklepios Klinik St. Georg Im Zeitalter zunehmender Subspezialisie-\nrungen medizinischer Fachbereiche ist es gerade dann eine besondere Herausforde-rung, fachübergreifende Pathologien zu registrieren, wenn es sich um potenziell le-bensbedrohliche und/oder sehr seltene Er -\nkrankungen handelt. Für die Herzchirurgie gilt, dass eine Thoraxeröffnung die einmalige Möglichkeit bietet, bislang unentdeckte Ver -\nänderungen des Mediastinums offenzulegen. Wir präsentieren den Fall eines sehr jungen herzchirurgischen Patienten mit einem selte-nen Malignom des Thymus, das im Rahmen der Herzoperation in einem noch intermedi-ären und damit prognostisch verhältnismä-ßig günstigen Stadium entdeckt wurde.Herz-OP mit Konsequenzen\nMitralklappenchirurgie  Bei einem 25-jährigen Leistungssportler mit progredientem Leis-\ntungsabfall besteht anamnestisch ein degeneratives Mitralvitium. Die Echokardiografie zeigt eine \nhochgradige Klappeninsuffizienz mit beginnender Rechtsherzbeteiligung. Doch während  \n der Operation stellt sich überraschend eine zusätzliche, organübergreifende Pathologie dar.\nVon PD Dr. Stephan Geidel, Prof. Dr. Carolin Tonus, Prof. Dr. Mathias Vierbuchen, Cornelius Niggemann, Dr. Michael Caspary, Prof. Dr. Berthold Bein, \nPD Dr. Christian-Friedrich Jehn, Prof. Dr. Ahmet Elmaagacli, Tabea Brüning, Prof. Dr. Michael Schmoeckel\nAnamnese und OP-Verlauf\nDer 25-jährige durchtrainierte Leistungs-sportler (American Football, 206 cm Körper -\ngröße und 139 kg Gewicht) war seit einigen Wochen zunehmend leistungsgemindert, wozu neben einer Dyspnoe bei zuletzt mittle-rer Belastung auch eine allgemeine Abgeschla-genheit zählte. Anamnestisch war seit dem 17. Lebensjahr ein zunächst asymptomatisches Mitralklappenvitium bekannt, dass initial als leichtgradig eingestuft und regelmäßig echo-kardiografisch kontrolliert wurde. Aktuell ergab sich ein stattgehabter Progress der Klappendegeneration mit nunmehr hoch-gradiger Insuffizienz, Prolaps beider Segel (Morbus Barlow [nach John Barlow, der dies 1963 beschrieb], Abb. 1), bereits sekundärer Trikuspidalklappenbeteiligung und einem kleinen Vorhofseptumdefekt (1\n – 4). \nUm auf \neine invasive Herzkatheteruntersuchung ver -\nzichten zu können, wurde ein Koronar-CT durchgeführt, das eine deutliche Herzver -\ngrößerung dokumentierte, ansonsten aber unauffällig war. Das Labor zeigte auch keine Auffälligkeiten. Es bestand die Indikation zur Operation: Doppelklappenreparatur in-klusive Verschluss des Vorhofseptumdefekts. Aufgrund der Komplexität der Befunde ent-schieden wir uns gegen ein minimalinvasives Vorgehen, die Operation erfolgte somit via mediane Sternotomie. Vor der Eröffnung des Der besondere Fall 1  \n33 11|2021  HAmbu R GeR ÄRZ tebl AttPerikards wurde zunächst die Vena anonyma \nfreipräpariert, dann das makroskopisch prima vista unauffällige mediastinale Fettgewebe mit Restthymusgewebe behutsam gespalten. Beim routinemäßigen Abtasten des Gewebes fiel auf, dass sich rechts und links im Fett ab-gekapseltes, verhärtetes Gewebe befand – zwei Knoten, rechts circa 4\n  x  3 x  2 \ncm, links etwa \n5  x  4  x  3 \ncm. Dieser Befund erschien suspekt, \nsodass nach Rücksprache mit der Viszeral-chirurgie im Haus zunächst die kleinere der beiden Strukturen in toto entfernt und zur pathologischen Schnellschnittuntersuchung eingereicht wurde. Anschließend erfolgte der Eingriff am Herzen, eine erfolgreiche Dop-pelklappenreparatur (Abb. 1) inklusive Ver -\nschluss des Vorhofseptumdefekts. Vor dem Thoraxverschluss entfernten wir auch den auf der anderen Seite gelegenen me-diastinalen Knoten. Das Gewebe entsprach histologisch einem klassischen Hodgkin-Lymphom des Thymus, rechts beginnendes Stadium, links fortgeschrittenes Stadium der nodulären Sklerose (Abb. 2). Benannt ist die Erkrankung nach dem englischen Arzt, Pa-thologen und Erstbeschreiber (1832) Thomas Hodgkin, die in Deutschland etwa 0,5 Prozent aller Krebsneuerkrankungen ausmacht. Jähr -\nlich erkranken hierzulande somit nur etwa 2.500 Menschen, zwischen dem 10. bis zum 35. Lebensjahr gehört Hodgkin aber zu den fünf häufigsten Krebserkrankungen (5\n – 8). \nSchlussfolgerungen\nAls positiver Trend unser Zeit sind zuneh-mende Subspezialisierungen und damit vor -\nanschreitende Professionalisierung in vielen medizinischen Fachbereichen zu beobach-ten. Dies gewährleistet einerseits, dass immer mehr Patienten mit sehr komplexen Befund-konstellationen und/oder seltenen Erkran-kungen eine bestmögliche Therapie erhalten können. Es bewahrt Spezialistinnen und Spe-zialisten aber nicht davor, gelegentlich mit Erkrankungen konfrontiert zu werden, die nicht in ihrem Fachgebiet angesiedelt sind. So kann subspezialisierten Chirurginnen und Chirurgen widerfahren, dass sich in-traoperativ eine organübergreifende seltene Pathologie darstellt, die es zunächst einmal einzuordnen gilt. Hierfür ist der geschilder -\nte Fall aus unserer Sicht beispielhaft, da er in ähnlicher Form auch andere chirurgische Fachdisziplinen betreffen kann.\nBei unserem Patienten bestand eine klare kardiale Diagnose, die den Leistungsabfall erklärte. Das Lymphom hatte retrospektiv betrachtet jedoch mutmaßlich bereits einen klinischen Anteil daran. Auch wenn präope-rativ ein Koronar-CT durchgeführt wurde, so beinhaltet dies nicht die Darstellung von Ge-webestrukturen des gesamten Mediastinums. Teratome entwickeln sich überwiegend im vorderen, Thymome und Schilddrüsentumo-re im vorderen und oberen und etwa die Hälf-te der mediastinalen Lymphome im mittleren Mediastinum (7). Entscheidend für einen solchen Patienten ist, dass das Team der be-handelnden Ärztinnen und Ärzte trotz aller notwendigen und verständlichen Fokussie-rung auf das primär zu behandelnde lebens-wichtige Organ (in diesem Fall das Herz) in der Lage ist, das Umfeld standardisiert zu analysieren und auch einen seltenen, zusätz-lichen, relevanten Befund zu erkennen. Ein enger und unmittelbarer interdisziplinärer Austausch sowie eine entsprechende Klinik-struktur mit diversen Zentren unter einem Dach sind hierfür eine gute Voraussetzung. \nUnser Patient erhielt postoperativ ein PET-CT zum sogenannten Staging (Abb. 3), das ein Stadium II\n A mit ein\nem c-Risikofaktor \nergab (intermediäres Stadium). Vorgesehen sind vier Chemotherapie-Zyklen und gege-benenfalls noch eine Bestrahlung im Falle einer PET-Positivität. Hinsichtlich des kar -\ndialen Befunds gehen wir in Anbetracht der Ätiologie der Mitralklappenerkrankung, der bewahrten Kammerfunktion und des sehr guten Primärergebnisses der Rekonstrukti-onen von einer annähernd normalen Lang-zeitprognose aus (9). Durch die frühzeitige, akzidentelle Entdeckung des Hodgkin-Lym-phoms ist auch diesbezüglich eine günstige Prognose anzunehmen (5, 8).\nLiteraturverzeichnis im Internet \nunter www.aekhh.de/haeb-lv.html \nInteressenkonflikte: keine  \nPD Dr. Stephan Geidel\nLeitender Oberarzt Klinik für HerzchirurgieZentrum für Herz- und GefäßmedizinAsklepios Klinik St. GeorgE-Mail: s.geidel@asklepios.comAbb. 2: Histologische Befunde. Hodgkin-Lymphom vom nodulär sklerosierenden Typ. (a) Fibröse Gewebsbänder \nuntergliedern den Lymphknoten in diskrete teils inkomplette noduläre Gewebsformationen. (b und c) Hodgkin- und Sternberg-Reed-Zellen (Lakuna-Zellen) mit hellem Zytoplasmaleib. (d) Zytoplasmatische Anfärbung der Hodgkin/Sternberg-Reed-Zellen mit CD 30 Abb. 3: M.-Hodgkin-Stadium II\n A mit Befall ≥ 3 \nLymphknotenareale im PET-CT rechts zervikal/supraklavikulär, links zervikal, mediastinal hoch/tief: intermediäres Stadium. Therapie: 2 x BEACOPP esk., gefolgt von 2\n x ABVD + 30 G\ny IS-RT bei PET-\nPositivität\na b\nc d34        H Ambu R GeR ÄRZ tebl Att   11|2021FOR um  me DIZIN\n34 34 34 34Der besondere Fall 2\nNebenwirkung  Eine 64-jährige Patientin entwickelt nach  \nApplikation der ersten Impfung heftige Schmerzen. Die Diagnose: eine Bursitis, die sich  \nzu einer Frozen Shoulder auswächst. Was ist die Ursache dafür? \nVon Prof. Dr. Daniel Briem1,2, Dr. Henning Jeziorkowski1Komplikation an der Schulter \nnach Covid-19-Impfung\nUnerwünschte Wirkungen einer intramus-\nkulären Impfstoffgabe am Oberarm sind meist kurzfristiger Natur und in aller Regel innerhalb weniger Tage selbstlimitierend (1). Typische Symptome sind lokale Schwel-lung, Rötung und Überwärmung und eine schmerzhaft eingeschränkte Beweglichkeit der Schulter mit gestörter Nachtruhe. Für Impfkampagnen der Vergangenheit wie die Influenzaimpfung sind unerwünschte Wir -\nkungen im schulternahen Bereich interna-tional relativ gut dokumentiert (1). Aktuell wurde in der englischsprachigen Literatur ein erster Fallbericht über das Auftreten ei-chen nach der Impfung alio loco einen systemischen Steroidstoß erhielt, der zur kurzfristigen Entlastung führte. Knapp sechs Wochen nach der Impfung stellte sie sich bei uns mit heftigen Schmerzen vor, die eine Untersuchung der Schulter kaum zuließen. Klinisch fand sich trotz eingeschränkter Be-urteilbarkeit eine spürbare Gelenksteife, die passive Außenrotation war lediglich bis 30°, die Abduktion ohne Skapula bis 50° möglich bei jeweils fest elastischem Anschlag. In der mitgebrachten MRT-Bildgebung zeigte sich eine deutliche Flüssigkeitsansammlung im Bereich der Bursa subdeltoidea (Abb. 1).Das weitere Vorgehen erfolgte in Analogie zur Behandlung einer idiopathischen Frozen Shoulder: das Einhalten der Schmerzgren-ze unter Verzicht auf direkte Manipulation und Beübung des Schultergelenks. Auf eine weitere Steroidbehandlung wurde bei noch ausstehender Zweitimpfung verzichtet und stattdessen periphere Analgetika verordnet. 10 Wochen nach der Impfung bestanden noch kräftige Schmerzen bei weiter einstei-fendem Gelenk, die passive Außenrotation in Adduktion betrug nun maximal 20°. Bei der nächsten Kontrolluntersuchung knapp 14 Wochen nach der Impfung berichtete die Patientin über eine nachlassende Schmerzin-tensität bei zunehmender Gelenksteife (akti-ve Flexion 80°, aktive Abduktion 45°, aktive Innenrotation bis zur Hosennaht, passive Außenrotation 10°, passive Abduktion ohne Skapula 40°). In der vorgelegten Re-MRT zeigte sich ein nachlassender Flüssigkeits-saum bursal, dafür nun ein deutlicher Gelen-kerguss mit Kapselödem als typische Zeichen ner Bursitis im Schulterbereich nach Covid-19-Schutzimpfung mit dem Präparat von AstraZeneca publiziert (2). Bei uns haben sich Fälle mit ähnlicher Problematik vor -\ngestellt, von denen wir einen exemplarisch darstellen. \nDer Fall \nEine 64-jährige Patientin erhielt im März eine Erstimpfung mit Vaxzevria\n® von Ast -\nraZeneca in den linken Oberarm. Bereits am Folgetag entwickelten sich heftige Schmer -\nzen, aufgrund derer die Patientin zwei Wo-\n1 Asklepios Schulterzentrum Altona\n2 Hanse chirurgie eidelstedt\n34 34 34 34\nEin Eppendorfer Jung erzählt \nseine Geschichte mit Stationen\nin der Universität Hamburg,  \ndem Hafenkrankenhaus,  \ndem A.K. St. Georg und\nder Frauenklinik Finkenau  \nsowie freier Praxis.\nDas Staatsarchiv Stadt Hamburg \nnimmt das Buch auf.„Salopp, selbstkritisch und ungeschönt geschrieben. Von diesem Autor wünscht man sich mehr.“ (Kieler Nachrichten)\n„Ein Buch, das Mut macht, für  ein erfülltes Leben zu kämpfen.“(Hamburger Morgenpost)\nJetzt im Buchhandel.Gebundene Ausgabe – 2021 \n64 Seiten ISBN 978-3830196020\n© Hanse Chirurgie35 11|2021  HAmbu R GeR ÄRZ tebl AttAbb. 1: Koronare (links) und axiale (rechts) MRT-Darstellung in fett-supprimierter Sequenz mit Nachweis einer \nErgussbildung im Bereich der Bursa subdeltoidea (Pfeilmarkierung) 3,5 Wochen nach Covid-19-Schutzimpfung\neiner Kapsulitis (Abb. 2). Es wurde weiter das \nAbschirmen der Schulter („nihil tangere“) und eine weitere Kontrolluntersuchung nach 8 bis 12 Wochen vereinbart. Eine physiothe-rapeutische Gelenkmobilisation sollte erst nach Abklingen der schmerzhaften Phase der Gelenksteife erfolgen.\nZusammenfassung \nDie Patientin zeigte den seltenen Fall einer sogenannten „Shoulder injury related to vac-cine administration“ (SIRV A) nach Covid-19-Schutzimpfung, wobei es nach einer iso-lierten Bursitis zur Entwicklung einer Frozen Shoulder mit ihren typischen klinischen und bildmorphologischen Zeichen kam. Von den bisherigen Fällen einer SIRV A in unserem Krankengut (n\n = 4), au\nsschließlich \nPatientinnen mit relativ schlankem Habitus, erhielten zwei das Präparat von AstraZeneca  und zwei den Impfstoff der Firma BioN-Tech. Ein ursächlicher Zusammenhang mit dem angewendeten Impfstoffpräparat dürfte daher als wenig plausibel anzunehmen sein. Auffällig ist, dass alle Patientinnen über eine relativ kraniale und dorsale Applika-tion des Impfstoffs berichteten. Daher ist die Einschätzung anderer Autoren zu tei-len, dass eine zu tiefe Applikation Auslöser einer SIRV A sein dürfte (2). Entsprechend sollte der in der Literatur formulierten Empfehlung gefolgt werden, bei der Appli-kation das obere Drittel des M. deltoideus, insbesondere den Bereich unmittelbar un-terhalb der gut tastbaren lateralen Begren-zung des Akromions, zu vermeiden (2, 3). Empfohlen wird von denselben Au-toren das senkrechte Einstechen der Nadel, wobei eine Eindringtiefe von 2,5 cm als ausreichend gesehen wird.Bei einer zu tiefen Applikation des Covid-19-Impfstoffs droht durch die lokale immu-nologische Reaktion nicht nur die Entste-hung einer schmerzhaften Bursitis, sondern im weiteren Verlauf dann auch die Ent-wicklung einer aseptischen Kapsulitis, de-ren klinisches Korrelat die Frozen Shoulder darstellt. Für die Betroffenen bedeutet dies neben einer heftigen Schmerzproblematik vor allem einen langwierigen und mühsa-men Verlauf bis zur Erholung der Schul-terfunktion. Inwieweit sich der Verlauf von einer idiopathischen Frozen Shoulder hin-sichtlich Krankheitsdauer und Prognose unterscheidet, kann derzeit anhand der ei-genen Fälle noch nicht abschließend beur -\nteilt werden. Anhand der Literaturdaten zur  \nSIRV A bei anderen Impfkampagnen dürfte aber von einem ähnlichen Verlauf mit spon-taner Selbstlimitierung und eher günstiger Prognose auszugehen sein (3).\nLiteraturverzeichnis im Internet  \nunter www.aekhh.de/haeb-lv.html  \nInteressenkonflikte: keine\nProf. Dr. Daniel Briem \nHanse Chirurgie EidelstedtE-Mail: eidelstedt@hansechirurgie.de\n→→\n→ →\nAbb. 2: Koronare (links) und axiale (rechts) MRT-Darstellung in fett-supprimierter Sequenz mit Nachweis  \neines Gelenkergusses (Pfeilmarkierung) bei rückläufiger Flüssigkeitsformation im Bereich der Bursa subdeltoidea 11 Wochen nach Covid-19 Schutzimpfung\n→→\n148. Jahrestagung der Nordwestdeutschen Gesellschaft für Innere Medizin\n04. bis 05. Februar 2022, Handelskammer Hamburg\nSchwerpunktthemen\n• Innovation in der Inneren Medizin\n• Häufige Fehldiagnosen• Infektiologie• Akute Notfälle• Der alte Mensch im Fokus• Problemdiagnosen\nWissenschaftliche Leitung\nProf. Dr. med. Gabriela RiemekastenProf. Dr. med. Jens MarquardtUniversitätsklinikum Schleswig-HolsteinCampus LübeckFOR um  me DIZIN FOR um  me DIZIN\n© researchgate.net; Wikimedia Commons; Wikipedia (2); privat Die Kunst, die Ungestalt\n   d\nes Leibes zu verhüten … \nWas bedeutet eigentlich „Orthopädie“? Woher stammt der Begriff? \nUnser Wissen über die Orthopädie steigt von Jahr zu Jahr gewaltig. Alle Bereiche dieses Fachgebiets haben in den vergangenen Jahrzehn-ten enorme Entwicklungen durchlebt. Neben den minimalinvasiven Techniken wird derzeit intensiv an navigationsgesteuerten Operati-onstechniken gearbeitet oder z.\n B. in der Z\nellzüchtung von Knorpel-, \nKnochen- und Sehnenzellen geforscht. Aber sind wir uns eigentlich unserer orthopädischen Wurzeln bewusst? Wer hat die Orthopädie erfunden? \nWie die Orthopädie ihre Anfänge nahm \nDer Begriff „Orthopädie“ ist zusammengesetzt aus den altgriechischen Wörtern ὀρϑός (= orthos) „aufrecht/gerade“ und παῖς (= pais) „Kind“ bzw. παιδεύειν (= paideúein) „Kindererziehung“ und bedeutet der ur -\nsprünglichen Wortherkunft nach so viel wie „gerades Kind“ oder phi-losophisch gesehen auch „Erziehung zur Aufrichtung“ (1). Klinisch gesehen befasst sich die Orthopädie mit der Entstehung, Verhütung, Erkennung und Behandlung angeborener oder erworbener Form- oder Funktionsfehler des Stütz- und Bewegungsapparats, also der Knochen, Gelenke, Muskeln und Sehnen (2). Der Begriff „Orthopädie“ zierte in der Welthistorie erstmals 1741 den Titel ein es Buchs mit der \nfranzösischen Gesamtaufschrift „L,orthopedie ou l\n ,a\nrt de prevenir et \nde corriger dans les enfans, les difformités du corps“ (Abb. 1; deutsch-sprachige Fassung: „Orthopädie oder Die Kunst bey den Kindern die Unges taltheit des Leibes zu verhüten und zu verbessern“). (1– 4).\nAutor der Abhandlung war Nicolas Andry de Boisregard (Abb. 2), Sohn einer Familie relativ armer Kaufleute. Nach dem Studium der Theologie studierte er Medizin in Reims und promovierte 1697 mit seiner Dissertation „An in morborum cura, hilaritas in medico, obe-dientia in aegro“ („Die Beziehung zwischen der Heiterkeit des Doktors und der Gehorsamkeit des Patienten in der Krankenpflege“) (5). Von 1717 bis 1741 war Andry Inhaber des Lehrstuhls für Medizin in Paris am heutigen Collège de France. Ganz im Sinne der Aufklärung forder -\nte er eine natürliche Aufzucht der Kinder: Nichts dürfe sie einengen, Geist und Körper müssten sich trotz aller Zivilisation ungehindert entfalten können. Die Kinder sollten im Freien spielen, der frischen Luft und Sonne ausgesetzt. Andry empfahl aber auch, Verkrümmun-gen der Wirbelsäule und der Beine durch Schienen zu korrigieren. Dieser Vorschlag war revolutionär, denn bis zu diesem Zeitpunkt gal-ten Verkrüppelungen als gottgegeben und kaum beeinflussbar. \nAndry verglich die Aufgabe des Orthopäden mit der eines Gärtners, der einen verwachsenen Baum an einen kräftigen Pfahl anschlingt. Im Laufe der Zeit korrigiere dann das Wachstum die Fehlstellung. Die künstlerische Umsetzung dieses Gedankens spiegelt sich im heutigen Wahrzeichen der Orthopädie wider (Abb. 3). Der Vorschlag Andrys richtete sich in seinem Buch eigentlich zunächst an Eltern und Er -\nzieher, wurde aber schon bald von Ärzten aufgegriffen. Andry war dreimal verheiratet und hatte eine Tochter mit seiner letzten Ehefrau. Er starb 1742 im Alter von 84 Jahren in Paris, ein Jahr nach der Ver -\nöffentlichung seines bahnbrechenden Buchs. 1780 gündete dann Louis-Jean Samuel Venel (1742\n – 1796) in der \nSc\nhweiz in der Nähe von Lausanne die erste orthopädische Heilan-\nstalt der Welt (6). 1816 eröffnete der Würzburger Messerschmied und spätere Orthopädiemechaniker („Universitätsinstrumentenmacher“) Johann Georg Heine (1771\n – 1838) (Ab\nb. 4) das „Carolinen-Institut“ Wegbereiter  Den Begriff \n„Orthopädie“  erwähnte erstmals \nder französische Arzt und Literat \nNicolas Andry de Boisregard in \nseinem bahnbrechenden Buch über \ndie natürliche „Aufzucht“  von \nKindern. Der Orthopädiemechaniker \nJohann Georg Heine gilt als Begründer \nder Orthopädie in Deutschland.  \nVon Dr. Björn P . RoßbachBild und HintergrundAbb. 1: Nicolas Andry de Boisregards Werk „L ,orthopedie ou l  ,art  de \nprevenir et de corriger dans les enfans, les difformités du corps“ von 1741 \n36        H Ambu R GeR ÄRZ tebl Att   11|2021FOR um  me DIZINim ehemaligen Benediktinerkloster St. Stephan, die erste orthopä-\ndische Klinik in Deutschland (1, 7, 8). Dort behandelte er in erster Linie Klumpfüße und Wirbelsäulenverkrümmungen und zog damit Patientinnen und Patienten aus vielen Ländern Europas an. Für sei-ne Leistungen erhielt Heine 1824 den Lehrauftrag für Orthopädie an der Medizinischen Fakultät Würzburg und eine Ehrendoktorwürde der Universität Jena. Allerdings begann er auch Erkrankungen aus den Gebieten Innere Medizin, Neurologie und Pädiatrie mit ortho-pädischen Therapien zu behandeln (8). Dies führte zu erheblichen Konflikten mit der Würzburger Ärzteschaft, sodass die Zusammenar -\nbeit beendet wurde. Heine siedelte 1829 an die holländische Küste um und gründete dort eine „Orthopädische Seebadeanstalt“ (9). Über -\nnommen wurde dessen ursprüngliches Institut von Heines Neffen Bernhard Franz Heine (1800\n \n – 1846). Dies\ner präsentierte 1830 eine \nselbst entwickelte Knochensäge, welche die orthopädische Operati-onstechnik revolutionierte (8, 10, 11). 1838 ernannte ihn die Univer -\nsität Würzburg zum ,,Professor honorarius für Orthopädie“ (12). Nur wenige Jahre später verstarb er jedoch bereits im Alter von 46 Jahren an Tuberkulose. \nDie entwicklung der orthopädischen chirurgie\nIn der zweiten Hälfte des 19. Jahrhunderts wurde die Orthopädie in Deutschland durch einen weiteren Pionier außerordentlich vorange-bracht: Albert Hoffa. Geboren 1859 in Südafrika kam Hoffa als Kind nach Kassel, dem Abstammungsort seines Vaters Moritz Hoffa. Er studierte Medizin in Marburg und promovierte in Freiburg (13). An-schließend wechselte Hoffa an die Julius-Maximilians-Universität in Würzburg, wo er 1886 habilitierte. Hoffa gründete 1887 in Würzburg eine Privatklinik für Orthopädie, Heilgymnastik und Massage. Sein 1891 erstmals erschienenes Lehrbuch der Orthopädischen Chirur -\ngie (Abb. 5) ist eine Zusammenfassung der damaligen Möglichkeiten konservativer und operativer Behandlungsverfahren der Orthopädie von Kopf bis Fuß (14). 1892 gründete er die Zeitschrift für Orthopä-dische Chirurgie, 1901 gehörte Hoffa zu den Mitgründern der Deut-schen Gesellschaft für Orthopädische Chirurgie (8). Auch er verstarb früh mit nur 48 Jahren an einem Herzleiden in der Silvesternacht 1907 in Köln. Zu den Wegbereitern der fortschrittlichen Orthopädie gehörte insbe-sondere auch der Österreicher Adolf Lorenz (1854\n – 1946), Va\nter des \nVerhaltensforschers Konrad Lorenz. Dieser, aus einfachen Verhältnis-sen stammend, absolvierte sein Medizinstudium in Wien (15) und war zunächst als „Operationszögling“ bei Johann Heinrich Freiherr Dumreicher von Österreicher (1815\n – 1880, öst\nerreichischer Arzt \nund Chirurg) und nach dessen Tod bei Eduard Albert (1841  – 1900, \nbö\nhmisch-österreichischer Chirurg) als Hausoperateur tätig. Auf-\ngrund einer Allergie gegen Desinfektionsmittel befasste sich Lorenz, auch auf Anraten von Eduard Albert, ab circa 1880 jedoch mit der „trockenen Chirurgie“ und wurde somit zum Orthopäden (16). Er veröffentlichte 1883 die „Lehre vom erworbenen Plattfuß“ (17) und spezialisierte sich unter anderem auf die Behandlung kongenitaler muskuloskelettaler Pathologien, insbesondere der Hüftdysplasie und des Klumpfußes, was ihn um die Jahrhundertwende zum weltbe-kannten Orthopäden machte. Insbesondere in den USA genoß Lo-renz höchstes Ansehen und war von 1904\n  bi\ns 1933 ach\ntmal für den \nMedizinnobelpreis nominiert (18). Seine Erinnerungen und sein Wirken schrieb er in seiner Autobiografie „Ich durfte helfen. Mein Leben und Wirken“ nieder (19). \nmehr und mehr Kliniken en tstehen landesweit \nZur Jahrhundertwende existierten in Deutschland bereits über 20 orthopädische Kliniken, darunter angesehene Einrichtungen wie das Berliner Oskar-Helene-Heim, eine der größten orthopädischen Privatanstalten für Kinder und Jugendliche und 1905 zunächst als „Krüppelkinder-Heil- und Fürsorge-Verein für Berlin-Brandenburg“ von Helene Pintsch und Konrad Biesalski ins Leben gerufen (20). Desweiteren das Friedrichsheim in Frankfurt/Main, das 1914 sowohl als militärisches Reservelazarett als auch Orthopädische Universitäts-klinik gegründet wurde, oder auch die staatliche orthopädische Kli-nik in München, die 1913 entstand (21).Während Nicolas Andry de Boisregard als „Großvater der Orthopä-die“ angesehen werden kann, gilt Louis-Jean Samuel Venel als „ Vater der Orthopädie“ und Johann Georg Heine als „Begründer der Ortho-pädie in Deutschland“. \nLiteraturverzeichnis im Internet unter www.aekhh.de/haeb-lv.html\nDr. Björn P . Roßbach\nlei tender Arzt Orthopädie\nSchwerpunkt Schulterchirurgie\nATOS MVZ am WasserturmE-Mail: bjoern.rossbach@atos.deAbb. 4: Der Orthopädiemechaniker Johann \nGeorg Heine (1771  – 1838)A bb. 5: Lehrbuch der Orthopädi -\nschen Chirurgie von Albert HoffaAbb. 3: Original-Schemazeich-\nnung des Wahrzeichens der Orthopädie von Nicolas Andry\nAbb. 2: Nicolas Andry de Boisregard (1658\n – 1742), fr\nanzösischer Arzt und \nLiterat\n37 11|2021  HAmbu R GeR ÄRZ tebl AttEr sagte, Sie sind klein. Genau richtig für mich. Ich erinnere mich deutlich an seine \nStimme, sie war sehr leise, ziemlich hell für einen alten Mann und etwas rau. Viel-leicht sprach er mit leichtem südlichen Akzent. Ich möchte betonen, dass das, was er sagte, nicht zweideutig klang. Nicht obszön. Es war nur eigenartig, es ergab keinen Sinn. Ich war damals nicht klein. Ich bin es heute nicht und war es damals auch nicht, \nich bin einen Meter und siebenundsechzig Zentimeter groß. Ist das klein? Nein, und ich sagte ihm das. Er hob beide Hände, Handinnenflächen zu mir gedreht, die Haut schwielig und sauber. Nein, nicht wirklich, natürlich. Sie sind nicht klein. Sie sind ganz normal. Aber Sie sind klein genug für meinen Trick. Sie haben die richtigen Füße, Ihre Schultern sind schmal. Ich brauche eine neue Assistentin. Sie sehen so aus, als wären Sie die richtige. Das war es, was er sagte. Ich sagte, die richtige Assistentin für was. Ich wollte das nicht fragen, aber ich fragte es, ich wollte gar kein Gespräch mit ihm führen, aber ehe ich mich versah, führten wir eines. Er sagte, für meine Kiste. Die zersägte Jungfrau. Eine Assistentin zum Zersägen. Ich bin Zauberer. Er ging schnell für einen alten Mann, behände, tän-zerisch, er war kleiner als ich, etwas bucklig, und er \nsah nicht wie ein Zauberer aus. Ich sagte, okay. Sie können mich auf gar keinen Fall begleiten. Er sagte, gut. Aber würden Sie sich das überlegen? Es ist sehr einfach. Sie müssen sich in eine Kiste legen, ich zersäge Sie – zum Schein – , und dann setze ich Sie wieder zusammen. Wir können es ausprobieren. Sie kommen mich besuchen, wir probieren es aus … Ich dachte eine Woche lang darüber nach. Ich stand eine Woche lang acht Stunden am Tag vor meiner Maschine und dachte darüber nach. Ich saß bis weit nach Mitternacht auf meinem Balkon und rauchte noch mehr Zigaretten als sonst und dachte darüber nach, es war irre anstrengend, darüber nachzudenken. Nach sieben Tagen gab ich auf und suchte die Steinstraße auf dem Stadtplan … Der Bungalow des Zauberers war der letzte der Straße, er sah nicht anders aus als die anderen Bungalows. Hinter dem Bungalow begannen die Berge, die Straße hörte auf, sie wurde ein Trampelpfad, der sich zwischen Ginsterbüschen verlor. Kein Auto in der Garage. Kein Holz. Im Garten standen Bäume mit dunklen, fast schwarzen Blättern. Die Jalousien vor den Fenstern waren heruntergelassen, wahrscheinlich wegen der Hitze. Ich stand vor dem Haus herum, es kann sein, dass ich es mir noch einmal anders überlegen wollte; letztlich hoffte ich vielleicht, es wäre einfach keiner da. Aber dann ging die Tür auf, und er kam heraus. Dieser Zauberer kam raus, in seinen Schlangenlederschuhen, seiner Anzugs-hose und einem ärmellosen Unterhemd. Er hatte mich gesehen. Er kam mit ausgebrei-teten Armen auf mich zu, und es war deutlich, dass er sich freute. Kommen Sie rein. Kommen Sie rein! Sie haben darüber nachgedacht, das ist wun-derbar. Es ist wirklich schön. Sie haben sich entschieden. Sie machen mich glücklich. Also ging ich rein. Wie hätte ich widerstehen können? \nJudith Hermann erzählt in ihrem neuen Roman »Daheim« von einer Frau, die ihr \naltes leben hint\ner sich lässt. eine G\neschichte des Augenblicks, in dem das leben \nsich t\neilt, eine alte Welt verloren geht und eine neue entsteht. Nominiert für den \nPreis der leipziger buchmesse 2021.Begegnung mit  \n ein\nem Zauberer \nDe R bl Aue  H eINRI cH\nAuszüge aus „Daheim“  von Judith Hermann, S. 11 ff., S. Fischer Verlage, 192 Seiten, 21 Euro\nausgewählt von Katja EversFOR um  me DIZIN\n38        H Ambu R GeR ÄRZ tebl Att   11|2021Impressum\nOffizielles Mitteilungsorgan  \nder Herausgeber  \nÄrztekammer Hamburg und  \nKassenärztliche Vereinigung Hamburg\nSchriftleitung  \nFür den Inhalt verantwortlich  \nProf. Dr. Christian Arning  \nPD Dr. Henrik Suttmann  \n \nRedaktion  \nStephanie Hopf, M.  A. (Lei\ntung)  \nClaudia Jeß  \nKatja Evers, M.  A. (Fr\n.) \nKorrektur: Birgit Hoyer (Fr.) \nRedaktion und Verlag  \nHamburger Ärzteverlag GmbH & Co KG  \nWeidestraße 122 b, 22083 Hamburg  \nTelefon: 0  40 / 20 22 99-205\n  \nFax: 0  40 / 20 22 99-400  \nE-M\nail: verlag@aekhh.de\nAnzeigen  \nelbbüro  \nStefanie Hoffmann  \nBismarckstraße 2, 20259 Hamburg  \nTelefon: 040  / 33 48 57 11\n  \nFax: 040  / 33 48 57 14 \nE-M\nail: anzeigen@elbbuero.com  \nInternet: www.elbbuero.com  \nGültig ist die Anzeigenpreisliste Nr. 51  \nvom 1. Januar 2021Anzeigenschluss  \nTextteilanzeigen: \n 12. No\nvember 2021 \nRubrikanzeigen:  17. No\nvember 2021\nAbonnement  \nJährlich 69,98 Euro inkl. Versandkosten \nKündigung acht Wochen  zum Halbjahresende\nGeschäftsführer  \nDonald HornMit Autorennamen gekennzeichnete  \nBeiträge stellen nicht in jedem Falle die  \nMeinung der Redaktion und der Schriftlei-\ntung dar.  \nFür unverlangt eingesandte Manus\n kr\nipte  \nwird keine Haftung übernommen.  \nDie Redaktion behält sich Kürzungen vor.\nGrafische Konzeption  \nMichael von Hartz (Titelgestaltung)Druck  \nEversfrank Preetz   \nAuflage: 20.174  \nRedaktionsschluss  \nDezemberheft:\n  12. No\nvember 2021\nDas nächste Heft erscheint \nam 10. Dezember 202139 11|2021  HAmbu R GeR ÄRZ tebl AttMitteilungenMitteilungen\nKASS eNÄRZ tlIcHe  Ve ReINIG uNG  HAmbu R G\nHerr Dr. med. Stefan Renz scheidet mit sofortiger Wirkung als Mitglied aus der Vertreterversammlung aus. Frau Dr. med. Petra Kapaun schei-\ndet mit sofortiger Wirkung als stellvertretendes Mitglied der Vertreterversammlung aus. Dadurch ergeben sich folgende Veränderungen:\nListe 7Mitglieder\n    S\ntellvertreter\n1. Dr. med. Annette Lingenauber  \n 1. Dr. m\ned. Claudia HauptPersonelle Veränderungen bei den Mitgliedern der Vertreterversammlung der Kassenärztlichen \nVereinigung Hamburg für die Amtsperiode vom 01.01.2017 bis 31.12.2022HIV-Qualitätszirkel der KV Hamburg\nDer nächste Termin des HIV-Qualitätszirkels findet statt am\nMittwoch, 1. Dezember 2021, 18:00 Uhr \nin der Kassenärztlichen Vereinigung Hamburg, Saal 5/6 (GG)\nHumboldtstraße 56, 22083 Hamburg\nThema: „Neue Medikamente in der Rheumatologie – wirklich kein Problem bei HIV?“ \nRedner: Dr. Guido Schäfer. Bei Teilnahmewunsch und für evtl. Rückfragen melden Sie \nsich bitte unter E-Mail praxisberatung@kvhh.de oder Tel.-Nr.: 040 - 228  02-572.Ausschreibung von \nVertragsarztsitzen\nDie ausgeschriebenen Vertragsarztsitze fin-\nden Sie im Internet auf der Homepage der Kassenärztlichen Vereinigung Hamburg unter www.kvhh.net unter der Rubrik „Praxisbörse“ .\nVeröffentlichung gem. § 16 b Abs. 4 Ärzte-ZV\nAufhebung von Zulassungsbeschränkungen\nDer Landesausschuss der Ärzte und Krankenkassen hat die Mitteilung der \nKassenärztlichen Vereinigung Hamburg über den Versorgungsgrad zum 01.01.2021 geprüft und festgestellt, dass danach für die Arztgruppen der Frauenärzte und der Kinder- und Jugendärzte zurzeit keine Überversorgung mehr besteht.\nDie Beschlüsse des Landesausschusses über die Anordnung von Zulassungs-\nbeschränkungen für die Arztgruppen der Frauenärzte vom 17.11.2020 und der Kinder- und Jugendärzte vom 06.08.2020 werden gem. § 103 Abs. 3 SGB V , § 16 b Abs. 3 Satz 2 Ärzte-ZV und § 26 Absatz 1 Satz 1 Bedarfsplanungs-Richtlinie aufgehoben. Die Aufhebung erfolgt unter der Auflage, dass Zulas-sungen für die Arztgruppen der Frauenärzte und der Kinder- und Jugend-ärzte nur so lange erfolgen dürfen, bis wieder Überversorgung eingetreten ist. Überversorgung tritt wieder ein, wenn durch \n•\tUmwandlung einer bereits erteilten beschränkten Zulassung bei ge-\nmeinsamer vertragsärztlicher Tätigkeit mit einem bereits zugelassenen Vertragsarzt desselben Fachgebiets gem. § 101 Abs. 1 Nr. 4 SGB V und  \n§ 26 Absatz 2 Bedarfsplanungs-Richtlinie („Jobsharing-Zulassung“) in eine nicht beschränkte Zulassung, \n•\tAufhebung der Leistungsbegrenzung bei Anstellung eines Arztes gem.  \n§ 101 Abs. 1 Nr. 5 und § 26 Absatz 3 Bedarfsplanungs-Richtlinie und/oder\n•\tNeuzulassung zur vertragsärztlichen Tätigkeit \ndie Zahl der zugelassenen und angestellten Ärzte in den Arztgruppen\nder Frauenärzte insgesamt\n 302,5\nundder K\ninder- und Jugendärzte insgesamt      168,3\n  \nbeträgt.\nÜber die Umwandlung von bereits erteilten beschränkten Zulassungen in \nnicht beschränkte Zulassungen, die Aufhebung von Leistungsbegrenzungen sowie über Anträge auf Neuzulassung hat der Zulassungsausschuss gem. § 26 Absatz 4 Bedarfsplanungs-Richtlinie zu entscheiden. \nWeitere Bekanntgaben des Landesausschusses\n•\tFür alle weiteren Arztgruppen bleiben die angeordneten Zulassungsbe-\nschränkungen gemäß §103 Abs. 1 Satz 2 SGB\n V bes\ntehen.\n•\tDer allgemeine Versorgungsgrad gem. § 103 Abs. 1 Satz 3 SGB V ist bei folgenden Arztgruppen weiterhin um 40 % oder mehr überschritten: Psychotherapeuten, Anästhesisten, Fachinternisten, Kinder- und Jugend-psychiater, Radiologen, Humangenetiker, Laborärzte, Neurochirurgen, Nuklearmediziner, Pathologen, Physikalische- und Rehabilitations-Me-diziner, Strahlentherapeuten und Transfusionsmediziner. \n•\tBei der prozentualen Aufteilung der Nervenärzte und der Psychothera-peuten werden die in der Bedarfsplanungs-Richtlinie vorgegebenen An-teile erreicht.\nDie Mindestmenge der Rheumatologen wird erfüllt.Die Maximalquoten der Kardiologen, der Gastroenterologen, der Pneu-\nmologen und der Nephrologen sind überschritten. Da die Fachgruppe der Fachinternisten weiterhin überversorgt ist, beschließt der Landes-ausschuss der Ärzte und Krankenkassen – Hamburg –, die Sperrung der Fachgruppe beizubehalten.Beschlüsse des Landesausschusses vom 06.09.2021 zum Versorgungsstand 01.01.2021: ÄRZteKA mme R HAmbu R G\n364. Sitzung der Delegiertenversammlung\nDie 364. Sitzung der Delegiertenversammlung findet statt am Montag, 6. Dezember 2021, um 19.30 Uhr.\nOrt: bitt\ne beachten Sie dazu die aktuellen Ankündigungen auf der Homepage der Kammer unter www.aerztekammer-hamburg.org40        H Ambu R GeR ÄRZ tebl Att   11|2021\nMitteilungenAuS  KA mme R  uND  KV\nGeme INSA me Selb StVeR WA l tuNG  ÄRZte / \nPSy\ncHO tHeR\nAPeute N uND  KR\nANK eNK\nASS eN\nErmächtigungen Ärzte\nDer Zulassungsausschuss für Ärzte – Hamburg – hat nachfolgende Ärztinnen  / Är zte zur Sicherung der vertragsärztlichen Versorgung  \nermächtigt:\nAusführende/r Arzt/Ärztin Anschrift Umfang der Ermächtigung\nDr. med. Andreas leenen\nFachar\nzt für Diagnos-\ntische Radiologie mit der \nSchwerpunktbezeichnung Kinderradiologieliliencr\nonstr. \n13022149 Hamburg\ntel.: 67 37 72 04\nF\nax: 67 37 73 481. Durchführung von radiologischen un tersuchungen \n–    bei Neugeborenen, Säuglingen, Kleinkindern und Kindern bis zur Vollendung des 6. lebensjahres\nauf Über\nweisung durch Kinder- und Jugendärzte, chirur\ngen mit der Schwerpunktbezeichnung Kinder -\nchirurgie und Kinderchirurgen,\n–    bei Neugeborenen, Säuglingen, Kleinkindern, Kindern und Jugendlichen, die im unmittelbaren zeit-\nlichen Zusammenhang im Rahmen der behandlung durch die nachf\nolgenden Ärzte für die ambulante \nVersorgung dieser Patienten erforderlich werden,\nauf Überweisung durch die am Kinderkrankenhaus Wilhelmstift persönlich ermächtigten Ärzte.\n2.  Dur\nchführung von kernspintomografischen un\ntersuchungen \n–     bei Neugeborenen, Säuglingen, Kleinkindern und Kindern bis zur Vollendung des 6. lebensjahres\n,\n–     bei erforderlicher Narkose/Anästhesie bei Kindern ab dem 6. lebensjahr und Jugendlichen,\nauf Überw\neisung durch Kinder- und Jugendärzte, chirur\ngen mit der Schwerpunktbezeichnung Kinder -\nchirurgie und Kinderchirurgen,\n–    bei Neugeborenen, Säuglingen, Kleinkindern, Kindern und Jugendlichen mit Verdacht auf Störung der\nHirnentwicklung und Fehlbildungen des Gesichts und des Schädelsauf Überweisung durch \nmund-Kief\ner-Gesichtschirurgen und auf Überweisung durch die am Kinder -\nkrankenhaus Wilhelmstift persönlich ermächtigten Ärzte,\n–    bei Neugeborenen, Säuglingen, Kleinkindern, Kindern und Jugendlichen mit Verdacht auf en\ntzün-\ndungen der Gelenke, der knöchernen Strukturen und der Weichteileauf Überweisung durch Kinder- und Jugendärzte mit der Zusatzweiterbildung Kinder-Rheumatologie \nund auf Überweisung durch die am Kinderkrankenhaus Wilhelmstift persönlich ermächtigten Ärzte,\n–    bei Neugeborenen, Säuglingen, Kleinkindern, Kindern und Jugendlichen mit Verdacht auf \nen\ntwick\nlungsstörungen des inneren Genitale und zerebraler Steuerungszentren sowie einor\ndnung von Fehlbil-\ndungen unter berücksichtigung der alt\nersspezifischen Normalbefunde\nauf Überweisung durch Kinder- und Jugendärzte mit der Zusatzweiterbildung Kinder- endok\nrinologie \nund -Diabetologie und auf Überweisung durch die am Kinderkrankenhaus Wilhelmstift persönlich er -\nmächtigten Ärzte.\n3. Dur\nchführung von sonografischen un\ntersuchungen\n–    des Gehirns, des Abdomens, oberflächlich gelegener Weichteile sowie der Wirbelsäule\nzum Ausschluss von Fehlbildungen bei Neugeborenen, Säuglingen, Kleinkindern, Kindern und Jugend-lichen bis zur Vollendung des 14. \nlebensjahres und bei Neugebor\nenen, Säuglingen, Kleinkindern, Kin-\ndern und Jugendlichen mit komplexen Fehlbildungen im bauchr\naum sowie als ersa\ntz von Röntgenun-\ntersuchungen,\n–    von Neugeborenen, Säuglingen, Kleinkindern, Kindern und Jugendlichen mit mmc -S\nyndrom,\n–    nach kinderurologischen eing\nriffen max. bis zu zwei Jahre postoperativ auch als ersa\ntz von Röntgen\nuntersuchungen\nauf Überweisung durch Kinder- und Jugendärzte, chirur\ngen mit der Schwerpunktbezeichnung Kinder -\nchirurgie und Kinderchirurgen,\n–    bei Neugeborenen, Säuglingen, Kleinkindern, Kindern und Jugendlichen, die im unmittelbaren zeit-\nlichen Zusammenhang im Rahmen der behandlung durch die nachf\nolgenden Ärzte für die ambulante \nVersorgung dieser Patienten erforderlich werden,auf Überweisung durch die am Kinderkrankenhaus Wilhelmstift persönlich ermächtigten Ärzte,\n4.\n Dur\nchführung von duplexsonografischen un\ntersuchungen \n–    bei Neugeborenen, Säuglingen, Kleinkindern, Kindern und Jugendlichen mit Verdacht auf Gefäß-\nfehlbildungen oder thrombosen im Hals-, A\nrm- und beinbereich, des G\nehirns bei Neugeborenen und \nSäuglingen bei Verdacht auf Gefäßfehlbildungen oder intrakranielle Fehlbildung bzw. Drucksteigerung \n(transkranielle Sonografie und Orbitasonografie),\n–     des Abdomens bei Neugeborenen, Säuglingen, Kleinkindern, Kindern und Jugendlichen mit Ver-\ndacht auf Gefäßfehlbildungen oder Gefäßerkrankungen\nauf Überweisung durch Kinder- und Jugendärzte, chirur\ngen mit der Schwerpunktbezeichnung Kin-\nderchirurgie, Kinderchirurgen und auf Überweisung durch die am Kinderkrankenhaus Wilhelmstift \npersönlich ermächtigten Ärzte.\nDie er\nmächtigung berechtigt dazu, für leistungen, die im Zusammenhang mit dem er\nteilten er\nmäch-\ntigungsumfang erforderlich werden, Überweisungen an Ärzte, die an der vertragsärztlichen Versor -\ngung teilnehmen, vorzunehmen.\n 41 11|2021  HAmbu R GeR ÄRZ tebl AttMitteilungenMitteilungen\nFortsetzung: Ermächtigungen Ärzte\nDer Zulassungsausschuss für Ärzte – Hamburg – hat nachfolgende Ärztinnen  / Är zte zur Sicherung der vertragsärztlichen Versorgung  \nermächtigt:\nAusführende  / r \nArzt  / Ä\nrztin Anschrift Umfang der Ermächtigung\nDr. rer. med. Dipl.-Psych. David \nDickinsonPsychologischer PsychotherapeutFischertwiete 2 20095 Hamburg\ntel.: 0160 921 827 60Ambulante psychotherapeutische Versorgung von empfängern laufender leistungen nach \n§ 2 des Asylbew\nerberleistungsgesetzes, die Folter, Vergewaltigung oder sonstige schwere \nFormen psychischer, physischer oder sexueller Gewalt erlitten haben, und deren therapien \nber\neits vor einer Aufenthaltsdauer von 18 monat\nen begonnen wurden und weitergeführt \nwerden sollen.\nDipl.-Psych. claudia eckhar dt\nPsychologische Psychotherapeutinmaria- louisen-\nStr\naße 103\n22301 Hamburg\ntel.: 35 03 44 67Psychotherapeutische Versorgung von Personen mit einer Autismus-Spektrumsstörung ent -\nsprechend den gesicherten Diagnosen nach I cD\n-10-G m aus den bereichen F84 und F30 bis\n \nF60\nnach den GOP 23211, 23212, 23220, 35150, 35151, 35152, 35600, 35601, 35140, 35130, \n35131, 35421, 35422, 35425, 35553, 35554, 35555, 35556, 35557, 35558, 35559, 35543, 35544, 35545, 35546, 35547, 35548, 35549, 40120, 40122, 40124, 40144 \nebm .\nErmächtigungen Einrichtungen\nDer Zulassungsausschuss für Ärzte – Hamburg – hat nachfolgende ärztlich geleitete Einrichtungen zur Sicherung der vertragsärztlichen  \nVersorgung ermächtigt:\nEinrichtung Anschrift Umfang der Ermächtigung\nInstitut für Hygiene und \num\nweltmarck\nmannstraße 129 a \n20539 Hamburg\ntel.: 428 45 72 05\nF\nax: 428 45 75 741. Nachweis von neutralisierenden Antikörpern bei viralen Infektionen durch en teroviren,\n2. Anzüch\ntung von Viren und direkter Antigennachweis,  \n3. bakter\niologische un\ntersuchungen bei seltenen seuchenhaften er\nkrankungen,\n4. Identifizierung und F\neindiagnostik von er\nregern der infektiösen en\nteritis mit Ausnahme der Noro -\nviren,\n5. differ\nenzialdiagnostische un\ntersuchungen bei infektiöser en\nteritis mit Ausnahme der Noroviren\nauf Überweisung durch Fachärzte für mikr\nobiologie, Virologie und Infektionsepidemiologie und \nFachärzte für labor\natoriumsmedizin.\nDie er\nmächtigung umfasst leistungen, die über die GOPe 12220, 32178, 32182, 32641, 32642, 32682, \n32705, 32720, 32722, 32723, 32726, 32750, 32759, 32760, 32761, 32762, 32772, 32773, 32774, 32775, 32791, 32793, 32795, 40100 \nebm  abr\nechenbar sind.\nWerner Otto Institut gGmbH bodelschwinghstr aße 23  \n22337 Hamburg\ntel.: 50 77 02  Ambulante sozialpädiatrische Diagnostik, bera tung und therapie v on Neugeborenen, Säuglingen, \nKleinkindern, Kindern und Jugendlichen, die wegen der Art, Schwere oder Dauer ihrer Krankheit oder einer drohenden Krankheit nicht von geeigneten Ärzten oder in geeigneten Frühförderstellen behan-delt werden können,\nauf Überweisung durch Fachärzte für Kinder- und Jugendmedizin und Fachärzte für Kinder- und Ju-\ngendpsychiatrie und –psychotherapie.\nDie \ner\nmächtigung berechtigt dazu, für im Zusammenhang mit dem erteilten er\nmächtigungsumfang \nerforderliche leistungen Überw\neisungen an zugelassene Vertragsärzte und mVZ v\norzunehmen.\nAsklepios Klinik \nNord  - O\nchsenzoll\nSubstitutionsambu-lanz AltonaHolstenstraße 11522765 Hamburg\ntel.: 432 92 50\nF\nax: 43 29 25 19unmittelbare bera tung und behandlung von P ersonen, die wegen ihrer Abhängigkeit von illegalen \nDrogen in der Substitutionsambulanz Altona betreut werden.\nDie er\nmächtigung berechtigt zur Abrechnung der GOPen 01955 und 01956 ebm , der hausär\nztlichen \nVersichertenpauschale nach den Nrn. 03000 ebm  so\nwie der leistungen des ebm  A\nbschnitt II Kapi-\ntel 1.8 (Gebührenordnungspositionen bei Substitutionsbehandlung und diamorphingestützter be-\nhandlung der Drogenabhäng\nigkeit).\nFür Personen, die in dieser einr\nichtung eine Substitutionsbehandlung erhalten oder in der Vergan-\ngenheit erhalten haben, berechtigt die er\nmächtigung zur Abrechnung der GOPen 01321, 01430, \n01435, 01732, 01740, 01747, 02300, 02301, 02302, 02310, 02312, 02313, 03360, 03362, 21216, 21217, \n21220, 21221, 21230, 21231, 21232, 21233, 21235, 21340, 31600, 35600, 35601 und 35602 ebm .\nDie er\nmächtigung berechtigt dazu, für leistungen, die im Zusammenhang mit dem er\nteilten er-\nmäch\ntigungsumfang erforderlich werden, Überweisungen an Ärzte, die an der vertragsärztlichen \nVersorgung teilnehmen, vorzunehmen.Bitte beachten: bei Überw eisungen an ermächtigte Ärzte ist der jeweils ermächtigte Arzt namentlich zu benennen. eine Über weisung  \nan das Krankenhaus  / die einrichtung ist in diesen Fällen nicht zulässig.42        H Ambu R GeR ÄRZ tebl Att   11|2021\nMitteilungenAuS  KA mme R  uND  KV\nSonderbedarfszulassungen  / Anstellung im Sonderbedarf \nDer Zulassungsausschuss für Ärzte – Hamburg – hat folgenden Arzt im Rahmen von Sonderbedarf zur vertragsärztlichen Versorgung  \nzugelassen  / angest\nellt:\nName Anschrift Umfang der Tätigkeit\nStephan beyer\nF\nacharzt für Innere medizin mit der  \nS\nchwerpunktbezeichnung Nephrologieangestellt bei:\nNephrocare Hamburg-SüderelbeSchwarzenbergstraße 29 21073 Hamburg\ntel.: 76 61 32 - 0\nF\nax: 77 10 51ausschließlich nephrologische Versorgung der von einer chronischen  \nNiereninsuffizienz betroffenen Patienten mit Dialyseleistungen\nZulassung Medizinische Versorgungszentren\nDer Zulassungsausschuss für Ärzte – Hamburg – hat nachfolgende Medizinische Versorgungszentren zur vertragsärztlichen Versorgung  \nzugelassen:\n– Medizinisches Versorgungszentrum  \n– Ärztlicher LeiterAnschrift Fachrichtung\nmVZ urologie mönckebergstr aße\nDr. med. Jochen Krämermönckebergstr aße 18 \n20095 Hamburg\ntel.: 24 54 76\nF\nax: 280 22 73ur ologie\nNephrologicum Hamburg mVZ GmbH\nDr\n. med. Kai von AppenAlte Holstenstraße 16\n21031 Hamburg\ntel.: 73 92 40 60\nF\nax: 73 92 40 70Innere medizin (fachärztlich)Ende Ermächtigungen Ärzte\nDer Zulassungsausschuss für Ärzte – Hamburg – teilt mit, dass nachfolgende Ermächtigungen enden:\nAusführende Ärztin  /  \nTher\napeutinAnschrift Umfang der Ermächtigung endete zum\nDipl.-Psych. claudia eckhar\ndt\nPsychologische Psychothera-\npeutinHagedornstraße 420149 Hamburg\ntel.: 35 03 44 67Psychotherapeutische Versorgung von Personen mit einer Autismus-Spektrums-störung entsprechend den gesicherten Diagnosen nach I\ncD\n-10-G m aus den be-\nreichen F84 und F30 bis F60\nnach den GOP 23211, 23212, 23220, 35150, 35151, 35152, 35600, 35601, 35140, \n35130, 35131, 35421, 35422, 35425, 35553, 35554, 35555, 35556, 35557, 35558, 35559, 35543, 35544, 35545, 35546, 35547, 35548, 35549, 40120, 40122, 40124, 40144 \nebm14.07.2021\nDr. med. Sandra breyer\nFachär\nztin für Orthopädie und \nunfallchirur\ngiebleickenallee 38\n22763 Hambur\ng\ntel.: 88 90 87 67\nF\nax: 88 90 83 86behandlung von Neugebor enen, Säuglingen, Kleinkindern, Kindern und Ju-\ngendlichen mit spastischen bewegungsst\nörungen entsprechend den gesicher -\nten Diagnosen nach I cD\n-10-G m G80.-, G81.- und G82.-\nauf Über\nweisung durch Fachärzte für Orthopädie, Fachärzte für Orthopädie und \nunfallchirur\ngie, Fachärzte für chirur\ngie, Fachärzte für Kinderchirurgie und Fach-\närzte für Kinder- und Jugendmedizin.\nDie er\nmächtigung ist auf 45 Fälle/Quartal begrenzt.\nDie er\nmächtigung berechtigt dazu, für leistungen, die im Zusammenhang mit\n \ndem erteilten er\nmächtigungsumfang erforderlich werden, Überweisungen an \nÄrzte, die an der vertragsärztlichen Versorgung teilnehmen, vorzunehmen.31.07.202143\n11|2021  HAMBURGER ÄRZTEBLATTStellenangebote\nMIT DIESEM WUNSCH SIND SIE BEI ASKLEPIOS GUT AUFGEHOBEN. Mit über 160 Gesundheitseinrichtungen in 14 Bundesländern zählen wir zu den größten privaten Klinik­\nbetreibern in Deutschland. Der Kern unserer Unternehmensphilosophie: Es reicht uns nicht, wenn unsere Patienten gesund werden – wir wollen, dass sie gesund bleiben. Wir verstehen uns als Begleiter, der Menschen ein Leben lang zur Seite steht.\nWir suchen zum nächstmöglichen Zeitpunkt am Standort Horn in Voll­ oder Teilzeit einen\nOberarzt für Psychiatrie und Psychotherapie (w/m/d)\nfür die Tagesklinik und Psychiatrische Institutsambulanz (PIA) des Zentrums für seelische Gesundheit (ZSG) \nWir sind\nmit über 1.800 Betten an drei Standorten – Heidberg, Ochsenzoll und Psychiatrie Wandsbek – die größte Klinik in der Metropolregion Hamburg. Täglich geben \nrund 3.000 Mitarbeiter ihr Bestes, um die Menschen, die sich uns in Sorge um ihre Gesundheit anvertrauen, optimal zu versorgen. Getreu dem Leitsatz „Gesund werden. Gesund leben.“ arbeiten 25 medizinische Abteilungen Hand in Hand, um jährlich über 100.000 Patienten aus dem Norden der Freien Hansestadt und dem Süden Schleswig­Holsteins auf höchstem Niveau zu versorgen.\nDas ZSG gehört zur Asklepios Klinik Nord am Standort Wandsbek. In den neuen ZSGs in Hamburg werden innovative ambulante Versorgungsformen zur Verbesserung  \nder psychosozialen Versorgung und Vermeidung stationärer Therapie angeboten.\nIhr Aufgabengebiet\nDas ZSG ist zusammen mit der Asklepios Klinik Nord – Wandsbek für die Versorgung des Sektors Wandsbek/Mitte zuständig. Sie behandeln psychopharmakologisch  \nsowie psychotherapeutisch, leiten Gruppentherapien und führen Einzelpsychotherapien durch. Sie sind in der PIA und der Tagesklinik tätig. Teilnahme am (Hinter­\ngrund­)Bereitschaftsdienst in der Asklepios Klinik Nord – Wandsbek ist erforderlich.\nIhr Profil\nFacharzt für Psychiatrie und Psychotherapie | Fähigkeit und Bereitschaft zur interdisziplinären Zusammenarbeit in einem multiprofessionellen Therapeutenteam \n(Ärzte, Psychologen, Sozialpädagogen, pflegerische Mitarbeiter, Therapeuten) | Analytisches sowie umsetzungsorientiertes Denken und Handeln | Fähigkeit, situations­ \ngerecht zu entscheiden | Team­ und Integrationsfähigkeit sowie Einsatzbereitschaft und Flexibilität | EDV­Grundkenntnisse (EDV­geführtes Dokumentations­ und Verwaltungssystem)\nWir bieten\nIhnen eine interessante, verantwortungsvolle Aufgabe in einem motivierten und engagierten Team mit hohen Qualitätsstandards. Leistungsgerechte Vergütung nach \nTV­Ärzte/VKA, Entgeltgruppe III. Betriebliche Gesundheitsvorsorge und betriebliche Altersversorgung. Professionelle externe Mitarbeiterberatung (EAP). Kindertages­ \nstätte und Krippe auf dem Klinikgelände in Wandsbek sowie HVV-Profi-Ticket und nah.sh-Firmenabo. \nDie Stelle ist grundsätzlich auch für Schwerbehinderte geeignet.Für weitere Informationen steht Ihnen gerne Herr Prof. Dr. Nagel, Chefarzt der Klinik für Psychiatrie Wandsbek, unter Tel.: (0 40) 18 18 83­70 07 (Sekretariat) \nzur Verfügung.\nHaben wir Ihr Interesse geweckt? Dann freuen wir uns auf Ihre Online­Bewerbung unter Angabe der Kennziffer PSYW­337­DÄB an  \nwww.asklepios.com/hamburg/nord/heidberg/unternehmen/bewerber/stellenangebote/ oder bewerbung.nord@asklepios.com.\nKlinik Nord\n44\n       HAMBURGER ÄRZTEBLATT  11|2021Stellenangebote (Forts.)\n/C71/C101/C115/C116/C97/C108/C116/C101/C110/C32/C83/C105/C101/C32/C109/C105/C116/C32 /C117/C110/C115/C32/C100/C105/C101/C32\n/C90/C117/C107/C117/C110/C102/C116/C32/C105/C110/C32/C76/C252/C98/C101/C99/C107/C33/C32\n/C70/C252/C114/C32/C100/C97/C115/C32/C65/C77/C69/C79/C83/C32/C75/C108/C105/C110/C105/C107/C117/C109/C32/C76/C252/C98/C101/C99/C107/C32/C115/C117/C99/C104/C101/C110/C32/C119/C105/C114/C32/C101/C105/C110/C101/C110/C32\n/C79/C98/C101/C114/C97/C114/C122/C116/C32/C40/C109/C47/C119/C47/C100/C41/C32/C32\n/C102/C252/C114/C32/C80/C115/C121/C99/C104/C105/C97/C116/C114/C105/C101/C32/C117/C110/C100/C32/C80/C115/C121/C99/C104/C111/C45\n/C116/C104/C101/C114/C97/C112/C105/C101/C32\n/C73/C104/C114/C101/C32/C86/C111/C114/C116/C101/C105/C108/C101/C32\n/C8226/C32/C69/C105/C110/C32/C97/C98/C119/C101/C99/C104/C115/C108/C117/C110/C103/C115/C114/C101/C105/C99/C104/C101/C115/C32/C117/C110/C100/C32/C118/C101/C114/C97/C110/C116/C119/C111/C114/C116/C117/C110/C103/C115/C118/C111/C108/C108/C101/C115/C32/C65/C117/C102/C103/C97/C45\n/C98/C101/C110/C103/C101/C98/C105/C101/C116/C32/C109/C105/C116/C32/C118/C105/C101/C108/C32/C71/C101/C115/C116/C97/C108/C116/C117/C110/C103/C115/C45/C32/C117/C110/C100/C32/C69/C110/C116/C119/C105/C99/C107/C108/C117/C110/C103/C115/C112/C111/C116/C101/C110/C122/C105/C97/C108/C32\n/C8226/C32/C69/C105/C110/C101/C32/C115/C101/C104/C114/C32/C107/C111/C108/C108/C101/C103/C105/C97/C108/C101/C32/C117/C110/C100/C32/C119/C101/C114/C116/C115/C99/C104/C228/C116/C122/C101/C110/C100/C101/C32/C65/C114/C98/C101/C105/C116/C115/C97/C116/C109/C111/C115/C112/C104/C228/C114/C101/C32/C109/C105/C116/C32/C64258 /C97/C99/C104/C101/C110/C32/C72/C105/C101/C114/C97/C114/C99/C104/C105/C101/C110/C32\n/C8226/C32/C71/C114/C111/C223/C122/C252/C103/C105/C103/C101/C32/C70/C246/C114/C100/C101/C114/C117/C110/C103/C32/C118/C111/C110/C32/C70/C111/C114/C116/C45/C32/C117/C110/C100/C32/C87/C101/C105/C116/C101/C114/C98/C105/C108/C100/C117/C110/C103/C115/C109/C246/C103/C108/C105/C99/C104/C45/C107/C101/C105/C116/C101/C110/C32\n/C8226/C32/C69/C105/C110/C32/C117/C109/C102/C97/C110/C103/C114/C101/C105/C99/C104/C101/C115/C32/C65/C110/C103/C101/C98/C111/C116/C32/C97/C110/C32/C77/C105/C116/C97/C114/C98/C101/C105/C116/C101/C114/C114/C97/C98/C97/C116/C116/C101/C110/C32/C40/C67/C111/C114/C112/C111/C114/C97/C116/C101/C32/C66/C101/C110/C101 /C64257/C116/C115/C41/C32\n/C8226/C32/C90/C117/C115/C99/C104/C117/C115/C115/C32/C122/C117/C32/C100/C101/C110/C32/C75/C105/C110/C100/C101/C114/C98/C101/C116/C114/C101/C117/C117/C110/C103/C115/C107/C111/C115/C116/C101/C110/C32\n/C8226/C32/C77/C246/C103/C108/C105/C99/C104/C107/C101/C105/C116/C44/C32/C101/C105/C110/C32/C70/C97/C104/C114/C114/C97/C100/C32/C122/C117/C32/C108/C101/C97/C115/C101/C110/C32/C40/C122/C46/C66/C46/C32/C69/C45/C66/C105/C107/C101/C41/C32\n/C8226/C32/C77/C97/C223/C110/C97/C104/C109/C101/C110/C32/C122/C117/C114/C32/C80/C114/C228/C118/C101/C110/C116/C105/C111/C110/C32/C117/C110/C100/C32/C70/C246/C114/C100/C101/C114/C117/C110/C103/C32/C73/C104/C114/C101/C114/C32/C71/C101/C115/C117/C110/C100/C104/C101/C105/C116/C32\n/C73/C104/C114/C101/C32/C65/C117/C102/C103/C97/C98/C101/C110/C32\n/C8226/C32/C79/C98/C101/C114/C228/C114/C122/C116/C108/C105/C99/C104/C101/C32/C76/C101/C105/C116/C117/C110/C103/C32/C100/C101/C114/C32/C103/C101/C115/C99/C104/C252/C116/C122/C116/C101/C110/C32/C75/C114/C105/C115/C101/C110/C105/C110/C116/C101/C114/C118/C101/C110/C116/C105/C111/C110/C115/C115/C116/C97/C45\n/C116/C105/C111/C110/C32\n/C8226/C32/C83/C116/C101/C117/C101/C114/C117/C110/C103/C32/C117/C110/C100/C32/C107/C111/C110/C122/C101/C112/C116/C105/C111/C110/C101/C108/C108/C101/C32/C87/C101/C105/C116/C101/C114/C101/C110/C116/C119/C105/C99/C107/C108/C117/C110/C103/C32/C100/C101/C115/C32/C109/C101/C100/C105/C122/C105/C45/C110/C105/C115/C99/C104/C45/C116/C104/C101/C114/C97/C112/C101/C117/C116/C105/C115/C99/C104/C101/C110/C32/C65/C110/C103/C101/C98/C111/C116/C115/C32/C115/C111/C119/C105/C101/C32/C100/C101/C114/C32/C101/C110/C116/C115/C112/C114/C101/C99/C104/C101/C110/C100/C101/C110/C32\n/C80/C114/C111/C122/C101/C115/C115/C101/C32/C32\n/C8226/C32/C77/C105/C116/C119/C105/C114/C107/C117/C110/C103/C32/C98/C101/C105/C32/C100/C101/C114/C32/C80/C101/C114/C115/C111/C110/C97/C108/C101/C110/C116/C119/C105/C99/C107/C108/C117/C110/C103/C32/C105/C110/C107/C108/C46/C32/C83/C105/C99/C104/C101/C114/C115/C116/C101/C108/C108/C117/C110/C103/C32\n/C100/C101/C114/C32/C70/C97/C99/C104/C97/C114/C122/C116/C119/C101/C105/C116/C101/C114/C98/C105/C108/C100/C117/C110/C103/C32\n/C8226/C32/C82/C101/C112/C114/C228/C115/C101/C110/C116/C97/C116/C105/C111/C110/C32/C100/C101/C114/C32/C75/C108/C105/C110/C105/C107/C32/C110/C97/C99/C104/C32/C105/C110/C110/C101/C110/C32/C117/C110/C100/C32/C97/C117/C223/C101/C110/C32/C115/C111/C119/C105/C101/C32/C80/C64258/C101/C103/C101/C32/C117/C110/C100/C32/C65/C117/C115/C98/C97/C117/C32/C98/C101/C115/C116/C101/C104/C101/C110/C100/C101/C114/C32/C75/C111/C111/C112/C101/C114/C97/C116/C105/C111/C110/C101/C110/C32/C117/C110/C100/C32/C78/C101/C116/C122/C119/C101/C114/C107/C101/C32\n/C8226/C32/C77/C105/C116/C97/C114/C98/C101/C105/C116/C32/C105/C110/C32/C100/C101/C114/C32/C75/C108/C105/C110/C105/C107/C108/C101/C105/C116/C117/C110/C103/C32\n/C73/C104/C114/C32/C80/C114/C111/C64257/C108/C32\n/C8226/C32/C70/C97/C99/C104/C97/C114/C122/C116/C32/C40/C109/C47/C119/C47/C100/C41/C32/C102/C252/C114/C32/C80/C115/C121/C99/C104/C105/C97/C116/C114/C105/C101/C32/C117/C110/C100/C32/C80/C115/C121/C99/C104/C111/C116/C104/C101/C114/C97/C112/C105/C101/C32\n/C8226/C32/C83/C111/C122/C105/C97/C108/C32/C107/C111/C109/C112/C101/C116/C101/C110/C116/C101/C32/C117/C110/C100/C32/C101/C110/C103/C97/C103/C105/C101/C114/C116/C101/C32/C80/C101/C114/C115/C246/C110/C108/C105/C99/C104/C107/C101/C105/C116/C32\n/C8226/C32/C69/C105/C110/C32/C109/C111/C116/C105/C118/C105/C101/C114/C101/C110/C100/C101/C114/C32/C70/C252/C104/C114/C117/C110/C103/C115/C115/C116/C105/C108/C32\n/C68/C101/C116/C97/C105/C108/C108/C105/C101/C114/C116/C101/C32/C65/C117/C115/C107/C252/C110/C102/C116/C101/C32/C101/C114/C116/C101/C105/C108/C116/C32/C73/C104/C110/C101/C110/C32/C103/C101/C114/C110/C32/C100/C101/C114/C32/C196/C114/C122/C116/C108/C105/C99/C104/C101/C32/C76/C101/C105/C116/C101/C114/C44/C32\n/C72/C101/C114/C114/C32/C68/C114/C46/C32/C77/C97/C114/C116/C105/C110/C32/C76/C105/C115/C111/C110/C44/C32/C117/C110/C116/C101/C114/C32/C84/C101/C108/C46/C32/C43/C52/C57/C32/C40/C48/C41/C52/C53/C49/C32/C51/C48/C48/C56/C55/C45/C53/C57/C48/C48/C46/C32\n/C32/C87/C105/C114/C32/C102/C114/C101/C117/C101/C110/C32/C117/C110/C115/C32/C97/C117/C102/C32/C73/C104/C114/C101/C32/C97/C117/C115/C115/C97/C103/C101/C107/C114/C228/C102/C116/C105/C103/C101/C32/C66/C101/C119/C101/C114/C98/C117/C110/C103/C44/C32/C118/C111/C114/C122/C117/C103/C115/C45/C119/C101/C105/C115/C101/C32/C252/C98/C101/C114/C32/C117/C110/C115/C101/C114/C32/C79/C110/C108/C105/C110/C101/C45/C66/C101/C119/C101/C114/C98/C101/C114/C112/C111/C114/C116/C97/C108/C46/C32\n/C70/C111/C108/C103/C101/C32/C117/C110/C115/C32/C97/C117/C102/C32/C73/C110/C115/C116/C97/C103/C114/C97/C109/C32/C64/C97/C109/C101/C111/C115/C95/C103/C114/C117/C112/C112/C101/C32\n/C86/C111/C114/C32/C97/C108/C108/C101/C109/C32/C71/C101/C115/C117/C110/C100/C104/C101/C105/C116/C32 /C97/C109/C101/C111/C115/C46/C101/C117/C32Kein Job wie alle anderen!\nSie haben Lust auf einen Job mit frischer Nordseebrise und dem  \nfamilienfreundlichen Nationalpark Wattenmeer direkt vor der Tür?Das gemeindeeigene Insel-MVZ Pellworm sucht\nDann senden Sie Ihre Bewerbung bitte an Frau Sonja Frohwerk:\nMVZ Pellworm gGmbH, Uthlandestraße 7, 25849 Pellworm oder Sonja.Frohwerk@aegnord.de ∙ Tel.: 04551 9999-25 ∙ www.mvz-pellworm.deFÄ/FA für Allg. Medizin \noder innere Medizin (m/w/d) in AnstellungDr. Steinberg Gesundheits GmbH sucht  \nFacharzt:in für Kinder und \nJugendmedizin (m/w/d)\nab sofort für Aushilfstätigkeit oder Teilzeitanstellung in HH-Billstedt.  \nWir bieten eine tolle Arbeitsatmosphäre und ein nettes Team.  \n \nAlle weiteren Informationen und Rahmenbedingungen würden  \nwir gerne in einem persönlichen Kontakt mit Ihnen besprechen.  \nWir  freuen sich auf Ihre Bewerbung per E-Mail. \nFür weitere Informationen kontaktieren Sie gern Herr Krehl unter  \n0172 411 53 71 oder v.krehl@familienmedizin-billstedt.de.45\n11|2021  HAMBURGER ÄRZTEBLATTStellenangebote (Forts.)\nEin starkes Team sucht eine neue Leitung!\nIhr neues Team ist das Fachgebiet Sozialpsychiatrischer Dienst. \nDie Mitarbeiter*innen beraten Menschen mit psychischen Gesundheitsstörungen, ihre Angehörigen und andere Personen aus ihrem Umfeld. Des Weiteren vermitteln sie Hilfen und nehmen Kriseninterventionen einschließlich der ggf. erforder-lichen Unterbringungsmaßnahmen gem. PsychHG wahr.\nIhr neuer Arbeitgeber beﬁ  ndet sich dabei inmitten einer vielfälti-\ngen Naturlandschaft und gleichzeitig in unmittelbarer Nähe zu den Hansestädten Lübeck und Hamburg. Derzeit sind bei uns rund 850 Mitarbeiter*innen beschäftigt, die sich täglich für die Belange der fast 200.000 Einwohner*innen im Kreis Herzogtum Lauenburg einsetzen.\nWerden auch Sie ein Teil der Kreisverwaltung Herzogtum \nLauenburg am Standort Ratzeburg zum 01.03.2022 als\nFachärztin*Facharzt (m/w/d)\nfür Psychiatrie und Psychotherapie\noder mit einer vergleichbaren fachärztlichen Ausbildung\nals Leitung des Fachgebiets Sozialpsychiatrischer Dienst\nÜber die abwechslungsreiche an Menschen orientierte Tätigkeit \nhinaus bieten wir Ihnen …\n\u007f  eine unbefristete Vollzeitstelle und eine Bezahlung, bei \nVorliegen der persönlichen und fachlichen Voraussetzungen, \nbis zur Entgeltgruppe 15 TVöD zzgl. einer Arbeitsmarktzulage.\n\u007f  eine Tätigkeit mit einer langfristigen Perspektive und einer \neigenständigen, ﬂ  exiblen Arbeitszeitgestaltung und Organisation der Dienstabläufe in gut eingearbeiteten, multiprofessionellen Teams.\n\u007f  die Möglichkeit zu genehmigter Nebentätigkeit.\u007f  familienfreundliche Arbeitszeiten.\nInteresse geweckt? Weitere Informationen erhalten Sie unter \nwww.kreis-rz.de/Stellenangebote. Wir freuen uns auf Ihre Bewerbung!\nMVZ in Hamburg sucht zur Verstärkung des Teams:\n WBA Radiologie  (m/w/d)\nRadiologen  (m/w/d)   \nNuklearmediziner  (m/w/d) \nin Anstellung (Voll- oder Teilzeit). Kontakt unter Chiffre H 4792Verstärken Sie uns zum nächstmöglichen Zeitpunkt  \nin Vollzeit als\nLeitender Oberarzt  \nInnere Medizin Schwerpunkt Pneumologie (m/w/d)\nDie Regio Kliniken, ein Unternehmen der Sana Kliniken AG, ist ein  \nintegrierter Anbieter von Dienstleistungen im Gesundheitswesen in der Region \nPinneberg. Mit den zwei Akut-Krankenhäusern in Elmshorn und Pinneberg mit insgesamt 907 Planbetten und 1.999 Mitarbeitern sind die Regio Kliniken der größte private Klinikbetreiber in Schleswig-Holstein.\n+ Hier ist Ihr Einsatz gefragt\n· Als medizinischer Profi übernehmen Sie Verantwortung innerhalb des   überregionalen Lungenzentrums und des Zentrums für Innere Medizin der   Regio Kliniken. · Mit Ihren Erfahrungen und Ihrem Geschick unterstützen Sie die Entwicklung  \n der Abteilung und die interdisziplinäre Zusammenarbeit.\n+ Darum sind Sie unsere erste Wahl\n· Als Vertreter des Chefarztes und ausgewiesener Facharzt für Innere Medizin  \n mit Schwerpunkt Pneumologie stehen Sie unserem Team am Klinikstandort  \n Elmshorn tatkräftig zur Seite. · Sie besitzen eine ausgewiesene Kompetenz in interventioneller Bronchologie  \n sowie der pneumologischen Intensiv- und Beatmungsmedizin.· Sie verfügen über Führungserfahrungen und sind es gewohnt Veränderungs-  \n prozesse zu initiieren und zu begleiten. · Unternehmerisches Handeln unter wirtschaftlichen Aspekten, ein sicheres   Auftreten sowie ein wertschätzender Umgang mit Mitarbeitern, Patienten   und Angehörigen gehören zu Ihrem Repertoire.· Teamgeist, Belastbarkeit, Einfühlungsvermögen und eine Portion Humor   runden Ihr Profil ab.\n+ Und darum sind wir Ihre erste Wahl\nEingebettet in das Zentrum für Innere Medizin bildet die Pneumologie mit der Klinik für Thoraxchirurgie das überregionale Lungenzentrum der Regio Kliniken. Das medizinische Leistungsspektrum umfasst das komplette diagnostische und therapeutische Spektrum einer modernen Pneumologie. Die Schwerpunkte und Diagnostik- und Therapieangebote der Abteilung sind die pneumologische Intensiv- und Beatmungsmedizin, die Etablierung von intermittierenden Selbstbeatmungen unter polygraphischen Kontrollen, endoskopische Verfahren der flexiblen und starren Bronchoskopie mit inter -\nventioneller Bronchologie wie Stent-Implantation und Ventil-Implantation, Rekanalisationsverfahren mittels Kryo und APC, komplette Lungenfunkti-onsanalytik.\nWir bieten Ihnen eine attraktive Vergütung mit zusätzlichen Sozialleistungen, \nFort- und Weiterbildungsmöglichkeiten, das HVV-ProfiTicket und Jobticket NAH.SH, betriebliche Gesundheitsförderung (Qualitrain-Firmenfitness, Gesund-  \nheitstage u.v.m.), Vereinbarkeit von Beruf & Familie (flexible Arbeitszeit-  \nmodelle, Kooperationskindergärten, Lebenslagencoaching u.v.m.), jährliche Mitarbeiterevents, offene, herzliche Arbeitsatmosphäre  \nund die unmittelbare Nähe zu Hamburg und Elbe.\nSie haben vorab noch Fragen? PD Dr. Hans-Peter Hauber  (CA Pneumologie) beantwortet sie Ihnen gerne:  Telefon 04121 798-3768\nBitte bewerben Sie sich direkt über unser Bewerberportal.Weitere Infos und unsere Datenschutzhinweise sowie viele  \ngute Gründe, um bei uns zu arbeiten: sana.de/regiokliniken\nEin Tochterunternehmen der Sana Kliniken AG, ausgezeichnet als  \neiner der besten Arbeitgeber Bayerns 2018.Regio Kliniken\nChancen geben.  \nChancen nutzen. Bei Sana.Regio Kliniken\nsana.de/karriere\nOrthopädisch rheumatologische Praxis sucht zur Verstärkung einen \nFacharzt für Orthopädie (m/w/d) \nmit Zusatzbezeichnung orthopädische Rheumatologie.\nWir bieten: Gute Arbeitsbedingungen, nettes Team, überdurchschnittliches \nGehalt und langfristige Möglichkeit der Teilhaberschaft/ Praxisübernahme.\nWir freuen uns auf Ihre Bewerbung unter Chiffre B 4766\nSie haben Interesse an einer dieser Anzeigen?\nSenden Sie uns Ihr Anschreiben resp. Ihre Bewerbungsunterlagen  \nunter Angabe der Chiffre-Nummer der Anzeige per Post oder E-Mail.\nelbbüro Stefanie Hoffmann Chiffre (Nr. der Anzeige entnehmen) \nBismarckstr. 2 · 20259 Hamburg oder anzeigen@elbbuero.com.46\n       HAMBURGER ÄRZTEBLATT  11|2021Stellenangebote (Forts.)\nFacharzt (m/w/d) für Allgemeinmedizin oder Innere Medizin \nfür häusliche Versorgung zur Verstärkung unseres Teams\nab 1.1.22 oder später in Teil- oder Vollzeit gesucht.\nWir freuen uns auf Ihre Bewerbung per Mail oder schriftlich an:\nPraxis Dr. Morschheuser\nSteenbeker Weg 23a ∙ 24106 Kiel\ndr-morschheuser@web.de\nFreundliche internistisch- hausärztliche Praxis sucht zur Erweiterung \ndes Teams zum nächstmöglichen Zeitpunkt eine \nflexible allgemeinmedizinische oder internistische KollegIN  \nin Teilzeit für 2 - 3 Vormittage und einen Nachmittag pro Woche. \nGutes Betriebsklima, angenehme Patientenklientel und schöne Räumlich-\nkeiten vorhanden. Bewerbung bitte per Mail unter WunschteamHH@web.de\nAssistenzarzt (m/w/i/t)  \nAnästhesie\nDas Klinikum Itzehoe ist eines der größten Krankenhäuser  \nin Schleswig-Holstein:\n• Akademisches Lehrkrankenhaus der Universitäten Kiel,  \nLübeck und Hamburg\n• Mitarbeiterinnen und Mitarbeiter: 2.500\n• Patientinnen und Patienten pro Jahr: 28.800 stationär,  \n42.000 ambulant\nKontakt:Sie haben vorab noch Fragen? Der Chefarzt Prof. Dr. Marko Fiege, der \nLeitende Oberarzt Dr. Ralf Weißhorn oder die Assistentensprecherin Dr. Sunniva Brosius beantworten sie Ihnen gern (Tel.: 04821 772-2501).\nKlinikum Itzehoe\nPersonalmanagement • Robert-Koch-Straße 2 • 25524 Itzehoe\nReferenznummer 155-20Weitere Informationen finden Sie unter: \nwww.klinikum-itzehoe.de/karriereDie Klinik fü r Anästhesiologie fü hrt jährlich rund 10.000 Anästhesien f ür das \ngesamte Spektrum an Operationen und Interventionen eines großen \nSchwerpunktkrankenhauses durch. Die operative Intensiv- und Inter-mediate-Care-Station (16 Betten) wird anästhesiologisch geleitet.  \nDie zwei Notarzteinsatzfahrzeuge des Kreises werden durch die Klinik  \nbesetzt. Die Schmerzambulanz fü r chronische Schmerzpatienten und  \nder Akutschmerzdienst des Klinikums gehören zum Aufgabenspektrum der Klinik. Zum nächstmöglichen Zeitpunkt suchen wir einen Assistenz -\narzt (m/w/i/t) Anästhesiologie.\nWas Sie erwartet:\n• Qualifizierte und strukturierte Weiterbildung im Fachgebiet Anästhe -\nsiologie – praktisch und theoretisch (z. B. im 6K-Repetitorium Anästhe -\nsiologie)\n• Einstieg in einzelne Weiterbildungsabschnitte problemlos möglich\n• Schwerpunkt u. a. in der Regionalanästhesie\n• Attraktive Arbeitsbedingungen in einem Team mit ausgeprägter Kolle -\ngialität und freundschaftlichem Miteinander\n• Offenheit fü r neue Ideen und Innovationen\n• „Im Klinikum Itzehoe arbeiten, in Hamburg leben“ problemlos möglich\nIhr Profil:\n• Approbation\n• Ausgeprä  gte soziale Kompetenzen, Verantwortungsbewusstsein und \nTeamfähigkeit\n• Engagement und selbstständige Arbeitsweise\n• Spaß an der Arbeit\nUnser Engagement:\n• Hohe Investitions- und Innovationsbereitschaft  \n• Ausgezeichnete Ausstattung und hoher Digitalisierungsgrad\n• Berü cksichtigung der Lebenssituation unserer Mitarbeiter durch indivi -\nduelle Arbeitsplatzgestaltung\n• Individuelle Förderung durch vielfältige Fort- und Weiterbildungsangebote \n• Angenehme abteilungs- und hierarchieü bergreifende Arbeitsatmosphäre\n• Attra  ktive betriebliche Altersversorgung\nErfahrung in der Anästhesiologie, Facharzt oder Berufsanfänger?  \nWir freuen uns auf Sie!Facharzt (m/w/d)\nfür Radiologie/Diagnostische Radiologie\nKeine Lust mehr auf Nacht- Wochenenddienste \nbei schlechter Bezahlung? \nAls eines der modernsten Zentren für radiologische Diagnostik und Nuklearmedizin sind wir auf der Suche nach Unterstützung unseres  \ndynamischen Teams. Wir bieten Ihnen optimale Arbeitsbedingungen und eine überdurchschnittliche Tätigkeitsvergütung in einer zertifizierten Unternehmensstruktur und jederzeit auch gerne die Möglichkeit neue Impulse einzubringen und gemeinsam mit uns weiter zu entwickeln. \nDas MVZ verfügt über eine topmoderne Geräteausstattung für das \ngesamte Spektrum der konventionellen Röntgendiagnostik sowie  \nhochmodernes 1,5 Tesla MRT mit neuem Wide Bore: Multi Slice-CT   \nmit modernster Technik und Untersuchungsmodalitäten. Des weiteren sind wir derzeit im Begriff uns gerätetechnisch zu vergößern. \nZur Verstärkung unseres Teams suchen wir eine/n  Facharzt (m/w/d)  \nfür Radiologie/diagnostische Radiologie in Voll-/Teilzeit  \n(unbefristet). Erfahrung in der Schnittbilddiagnostik (MRT- und CT)  \nsind von Vorteil.\nWir freuen uns auf Ihre aussagekräftigen Bewerbungsunterlage an \nunsere Personalabteilung davidson@radiologiehoheluft.de oder \nMVZ Diagnostikum Hamburg GbR z.H. Herrn Davidson \nHoheluftchaussee 2, 20253 Hamburg\nWir sind eine große diabetologische Schwerpunktpraxis in Hamburg.\nFür unser Ärzteteam suchen wir zum 01.05.2022 tatkräftige Verstärkung \nWeiterbildungsassistent Allgemeinmedizin (m/w/d)\nin Voll- oder Teilzeit. \nWir freuen uns auf Ihre Bewerbung!\nZentrum für Diabetologie Bergedorf\nz. Hd. Fr. Dr. Rosenboom & Fr. Dr. Stendel\nGlindersweg 80, Haus E /uni2219 21029 Hamburgarmbruster@diabeteszentrum-hamburg-ost.de\n47\n11|2021  HAMBURGER ÄRZTEBLATTStellenangebote (Forts.)\nWir suchen im Sankt Elisabeth Krankenhaus Eutin\n(Allgemeinmedizin, Neurologie, Innere Medizin) in Voll- oder Teilzeit \nfür unsere Klinik für Geriatrie und Palliativmedizin\nWir bieten Ihnen:\nErlangung der Zusatzbezeichnung Geriatrie und Palliativmedizin, Vergütung nach AVR-Caritas sowie attraktive Betriebsrente (KZVK), Unbefristetes Dienstverhältnis und vieles mehr…\nDas erwartet Sie:\nMitarbeit in den Teams und Leitung eines eigenen Bereiches mit Durchführung komplexer sonographischer und sonstiger internistischer Diagnostik, wie Röntgen, Spirometrie, LZ-EKG (ohne Endoskopie) und Punktionstechniken (Pleura, Abdomen, Harnblase u. a.), Durchführung der Notfallversorgung, Übernahme von Projektarbeit in unserem expandierenden Haus\nIhr Proﬁ  l:\nFacharzt (z. B. für Innere Medizin, Allgemeinmedizin, Neurologie) oder in der Weiterbildung im letzten Jahr , Aufgeschlossenheit und Interesse an der eigenen Weiterbildung, Engagement bei der Weiterentwicklung unseres Konzeptes der Akut-Versorgung von geriatrischen (einschließlich deliranter) Patienten und Pal-liativ-Patienten (Aufnahme 24h/7Tage in der Region Ostholstein und Kreis Plön).\nIhre Bewerbung senden Sie bitte an:\nSankt Elisabeth Krankenhaus Eutin GmbHDr . Hartmut Niefer · Ärztlicher DirektorPlöner Straße 42 · 23701 EutinTelefon 04521 802-460niefer @sek-eutin.de · www.sek-eutin.deFachärztinnen/ \nFachärzte (m/w/d)\nFür unsere urologische Praxis mit zwei KV-Sitzen in  \nHamburg-Ost suchen wir ab dem 01.01.2022 eine/n Partner/in (m/w/d).\nWir haben Ihr Interesse geweckt?\nDann freuen wir uns auf Ihre Bewerbung an:\nE-Mail: bewerbung@miamedes.dePARTNER/IN (M/W/D) FÜR  \nUROLOGISCHE PRAXIS GESUCHTAUGEN\nFacharzt/WBA im \n3. Weiterbildungsjahr (m/w/d)  \nfür Region Alpenland (Allgäu) gesucht. \nIm Team oder eigenständig.  \nTZ möglich. Bewerbung bitte an:  \nbewerbung@augenklinik-kempten.deWeiterbildungsassistent/in\nzum 01.05.2022 für Allg. Med.  \nGemeinschaftspraxis in HH-Niendorf\nmit grossem alternativmed. Spektrum \n(Aku, NHV, Homöopathie)  gesucht.\nKontakt: 0178-539 65 37\nKinder- u. Jugendpsychiater\n(m/w/d)  zur dauerhaften  \nVerstärkung unseres interdisziplinären \nTeams ab sofort gesucht.\nFamilienzentrum Nord MVZ GmbH\n040-5272119-0, kontakt@fam-nord.deFÄ/FA Allg.med./Innere\nin Voll- oder Teilzeit ab sofort oder \nspäter für etablierte Hausarztpraxis\nin Hamburg-Wandsbek Ost gesucht.\nWir bieten kinderfreundliche  \nund flexible Arbeitszeiten sowie  \nbetriebliche Altersvorsorge.\n0171-948 97 14 - afh.hh@gmx.deVerstärken Sie uns zum nächstmöglichen Zeitpunkt in \nVollzeit als\nLeitender Oberarzt und  \nOberarzt (m/w/d)  \nOrthopädie/Unfallchirurgie\nDie Regio Kliniken GmbH, ein Unternehmen der Sana Kliniken AG, ist ein \nintegrierter Anbieter von Dienstleistungen im Gesundheitswesen in der Region Pinneberg. Mit den zwei Akut-Krankenhäusern in Elmshorn und Pinneberg mit insgesamt 907 Planbetten und 1.999 Mitarbeitern sind die Regio Kliniken der größte private Klinikbetreiber in Schleswig-Holstein.\n+ Hier ist Ihr Einsatz gefragt\n· Als medizinischer Profi stehen Sie unserem Team des Orthopädisch-Trauma-  \n tologischen Zentrums (OTZ) in Pinneberg/Elmshorn tatkräftig zur Seite.· Sie sind eingebunden in die aktive Weiterentwicklung der Klinik in enger und  \n standortübergreifender Abstimmung mit dem Chefarzt und den Kollegen.· Aktive Patientenversorgung und Teilnahme am fachärztlichen Dienstsystem.\n· Supervision, Anleitung und Fortbildung der Weiterbildungsassistenten.\n+ Darum sind Sie unsere erste Wahl\n· Entsprechend dem med. Spektrum besitzen Sie die Bezeichnung Facharzt   für Orthopädie und Unfallchirurgie, idealerweise mit der Schwerpunktbe-  zeichnung spezielle Unfallchirurgie und/oder spezielle orthopädische Chirurgie.\n· Sie sind flexibel, belastbar, haben Erfahrungen in der Ausbildung von ärzt-  lichem und pflegerischem Personal und besitzen ein gutes Organisations-  vermögen.· Hohe soziale Kompetenz im Umgang mit Patienten und Angehörigen.\n+ Und darum sind wir Ihre erste Wahl\nDas Orthopädisch-Traumatologisches Zentrum (OTZ) der Regio Kliniken verbindet die Kliniken für Hand-, Fuß- und Mikrochirurgie, Orthopädie, Unfall-  \nchirurgie, Sportmedizin und Wirbelsäulenchirurgie. Unsere großen unfallchir -\nurgischen Ambulanzen sind 24 Stunden täglich geöffnet für kleine und große Verletzungen. Für Schwerstverletzungen sind wir mit einem Schockraum ausgerüstet. Auch bei Arbeits- und Schulunfällen sowie bei Wegeunfällen sind Sie in der Akutversorgung bei uns an der richtigen Adresse. Für die Weiterbehandlung stehen Ihnen unsere BG-Ambulanzen zur Verfügung.\nWir bieten Ihnen eine attraktive Vergütung mit zusätzlichen Sozialleistungen, \nFort- und Weiterbildungsmöglichkeiten, HVV-ProfiTicket und Jobticket NAH.SH, betriebliche Gesundheitsförderung (Qualitrain-Firmenfitness, Gesund -\nheitstage u. v. m.), Vereinbarkeit von Beruf und Familie (flexible Arbeitszeit-modelle, Kooperationskindergärten, Lebenslagencoaching u .v. m.), jährliche Mitarbeiterevents, offene, herzliche Arbeitsatmosphäreund die unmittelbare Nähe zu Hamburg und Elbe.\nSie haben vorab noch Fragen? Jens Tramsen (Personalabteilung)  \nbeantwortet sie Ihnen gerne: Telefon 04121 798-9757\nFür Ihre Bewerbung geht es hier entlang: jens.tramsen@sana.deBitte beachten Sie unsere Datenschutzhinweise unter  \nsana.de/karriere.Wir leben Krankenhaus – gerne mit Ihnen: sana.de/karriere \nsana.de/regiokliniken\nEin Tochterunternehmen der Sana Kliniken AG, ausgezeichnet als  \neiner der besten Arbeitgeber Bayerns 2018.Regio Kliniken\nChancen geben.  \nChancen nutzen. Bei Sana.Regio Kliniken\nsana.de/karriere\nAnzeigenschluss Rubrikanzeigen \nAusgabe Dezember 2021 \n17. November 202148\n       HAMBURGER ÄRZTEBLATT  11|2021Stellenangebote (Forts.)\nFachärztin/Facharzt in Teilzeit (w/m/d)  \n     Allgemeinmedizin oder Innere Medizin\n    Hamburg-Neustadt ∙ www.arztpraxis-am-michel.de\nBewerbung an bettina.heitmann@arztpraxis-am-michel.de\nFA / FÄ für Arbeitsmedizin oder Betriebsmediziner:in\nzur Durchführung von arbeitsmedizinischen Untersuchungen im \nRahmen der SKOLAMED Gesundheits-Check-ups in freiberuflicher Tätigkeit / Teilzeitanstellung für 1-2 Tage pro Woche am Standort Hamburg/Poppenbüttel gesucht.\nWeitere Details und Informationen möchten wir gerne im persönlichen \nKontakt mit Ihnen besprechen. Wir freuen uns auf Ihre telefonische Kontaktaufnahme oder Online-Bewerbung.\nIhr Ansprechpartner: \nThomas Friedrich (GF)Tel. 040/3 99 99 07 36friedrich@skolamed.de\nEtablierte Hausarztpraxis\nim HH-Westen sucht Allg. med/  \nInternist (m/w/d) in TZ ab sofort.  \nKontakt unter 0175/4153810 oder\nmeineHausarztpraxis@t-online.deFA Innere/Allgemein (m/w/d)\nKlassische Hausarztpraxis in Altona \nbietet flexibles Arbeiten in TZ/VZ  \n(25-36h/Woche). Übernahme KV-Sitz \nauch möglich. Nettes Team, PKW/\nFahrrad-Stellplatz. Praxis Dr. Butting  \nT: 040/ 890 63 806 o. 0179/ 821 42 53\nWeiter bildun gsa ssistent/in \nim F ach A ugenheilk unde \n(WB 3 Jahre) in Hamburg in \noperativer und breit aufgestellter\nkonservativer Praxis gesucht. \nKontakt unter Chiﬀre A 4762FÄ/FA Allg.Medizin / Innere \nin Voll- oder Teilzeit für große \nPraxis in Hamburg gesucht. \nSpätere Praxisübernahme möglich. \nKontakt unter: 0177 2476949 oder \narztinserat.hh@gmail.com\nSuche FÄ/FA Neuro od. Nerven\nin TZ-Anstellung. Praxis HH-City  \nGute Atmosphäre, Arbeitsbeginn  \nund Arbeitszeiten verhandelbar.  \nKontakt: nervenarzt@live.de\nHNO-Arzt mit E rfahrung  \nim Bere ich ä sthetische  \n Nasenchirur gie \nin Teilz eit von Kl inik für \nästhetisch e Chirurgie gesucht. \nKont akt unter Chiﬀre D 4774Nette Kollegin zur Fest-  \nanstellung in Teilzeit\nvon hausärztlicher Gemeinschaftspraxis \nin Harburg ab November 2021 gesucht. \nSpätere Vollzeitanstellung und Sitz- \nund Praxisübernahme möglich.\nkontakt@praxis-fischer-queling.de\nGynäkolo gie\nWBÄ oder Fachärztin \nfür 20 Wochenstunden gesucht.\nwww .gynäko logikum-bergedorf .de\nBewer bun gen  bitte per E-M ail: \ninfo@ gynäkologi kum-bergedorf .de\nWBA Allgemeinmedizin\noder Pädiatrie (m/w/d)\nin TZ 20-30 Std./Wo für zentrale Päd- \nPraxis in Hamburg gesucht. Flexibler \nStart zw. Dezember 2021 u. Mai 2022. \nKontakt an koehrer@web.de\nAppr. Psycholog. oder Ärztl. \nPsychotherapeut*in \nfür 17-20 Std. baldmöglich gesucht. \nAlle Verfahren. Überdurchschnittl. \nGehalt. Hervorragendes Team.  \nZusammenarbeit mit Neurologen \nund Hausärzten. MVZ Alstermed, \nPoppenbüttel. Bewerbung an:  \nprivat2@dr-boekmann.de\n FÄ/FA für Allg.-med.\nInnere Med. / Prakt. Arzt\nin Voll- oder Teilzeit von MVZ gesucht\n      Kontakt: kv-sitz2018@web.de\nIntern.-hausärztl iche Praxis \nin Hamburg-NO sucht  ab 1/2022 \neine(n) h ausär ztlich /inte rnistisch \ntätige(n) Kolleg(e)in in TZ/\nVZ-A nstel lung. \nKont akt unter: C hiﬀre  F 4778FA Kinderheilkunde (m/w/d)\nvon Kinderarztpraxis in Hamburg zur \nAnstellung (15-25 Std/W.) gesucht. \nKontakt unter Chiffre J 4794\nRehabilitationsklinik für onko-\nlogische Patienten zwischen Hamburg und Lübeck sucht einen Facharzt (m/w/d) für Innere Medizin, Gynäkologie oder Allgemeinmedizin. Wenn Sie Interesse an bedürfnis-orientierter Medizin, Lust auf Zeit für Patienten und einen planbaren Tages- und Wochen-ablauf haben, melden Sie sich bitte unter Chiffre E 4777.\nFA/FÄ für Kinder-  \nund Jugendmedizin\nzur Anstellung in Teilzeit \nin einem T op Team \nin bester Lage in HH gesucht.\nKontakt unter Chiffre G 4779Sie haben Interesse \nan einer dieser   Chiffre-Anzeigen?\nSenden Sie uns Ihr Anschreiben \nresp. Ihre Bewerbungsunterlagen  unter Angabe der Chiffre-Nummer der Anzeige per Post oder E-Mail.\nelbbüro Stefanie Hoffmann \nChiffre \n(Nr. der Anzeige entnehmen) \nBismarckstr. 2 · 20259 Hamburg \noder anzeigen@elbbuero.com.Versorgungsrelevante hausärztlich-internistische Praxen und \nhausärztliche Praxen suchen \närztlichen Mitarbeiter oder  Praxisvertreter, ggf. Nachfolger   \nin Hamburg-Ost und Meiendorf.\nDer Schwerpunkt liegt jeweils in der Betreuung chronisch-internistischer \nErkrankungen.  Klar strukturierte Arbeitszeiten. Kaum Anfall von Hausbesuchen.\nAlle rechtlichen Lösungen (Teilzeit, Vollzeit, freiberuflich, angestellt, MVZ, \nandere) sind möglich. Zeitraum variabel. Viel Gestaltungsspielraum.\nKontakt unter E-Mail: jjablonka@t-online.deJetzt bis 19. Dezember 2021 bewerben! \nbewerbung@vorwerker-diakonie.de40h/Woche | Ausschreibungsnummer: A315-12405-2021\nEntgeltgruppe I, AVR DD Ärzte Wir suchen zum 1. Januar 2022 für unseren     \nstationären Bereich der Vorwerker Fachklinik \nfür Kinder- und Jugendpsychiatrie, -psycho-\nsomatik und -psychotherapie, am Standort Lübeck\nArzt/Ärztin in W eiterbildung \n(m/w/d)\nT op-T arif mit Zusatzzahlungen\nZusätzliche Altersvorsorge\nT olle Mitarbeiter-Events\nViele Fortbildungsangebote \n30 T age Urlaub pro Jahr       DeinBunt fürs \nLeben\nMehr Infos unter:\nwww.vorwerker-diakonie.de/karriere\nRadiologische Gemeinschaftspraxis im Herzen Mecklenburgs \nsucht zum 01.01.2022 oder später zur Anstellung\nFA für Radiologie (m/w/d)  in Voll- oder Teilzeit und/oder \nFA für Radiologie (m/w/d) in Teilzeit (20-25h/Woche)\nzur Durchführung und Befundung Mammographie/ Mammasonographie \nGeboten wird eine abwechslungsreiche Tätigkeit in einer modernen Praxis \nmit allen Modalitäten an 2 Standorten mit einem motivierten jungen bis jung gebliebenem Team. Weitere Informationen unter / Bewerbungen gerne an: a.packebusch@bagrad.de / th.peter@bagrad.deFÄ/FA für Orthopädie und \nUnfallchirurgie\nOrthopädische (konservative) Praxis \nin Lüneburg sucht ärztl. Kolleg/in/en \n(angestellt) in Teilzeit/Vollzeit. Halber \nKV Sitz vorhanden. Späterer Einstieg  \nin Gemeinschaftspraxis möglich.  \nKontakt unter Chiffre K 479949\n11|2021  HAMBURGER ÄRZTEBLATTStellenangebote (Forts.)\nMitarbeit/Praxisgemeinschaft/Assoziation\nDermatologie\nHamburg\nNachfolger/Partner/Assoziation\nfür exklusive Privatpraxis  \nan der Binnenalster gesucht.\nKontakt: ulrikehiss@gmx.deFÄ / FA (M/W/D) FÜR  \nHNO / NEUROLOGIE / PSYCHIATRIE\nFür unsere Facharztpraxen in Hamburg suchen wir ab sofort  \nFÄ / FA (m/w/d) für HNO, Neurologie und Psychiatrie. \nWir haben Ihr Interesse geweckt?\nDann freuen wir uns auf Ihre Bewerbung an:\nE-Mail: bewerbung@miamedes.de\nStellengesuche\nLangj. erfahrene Internistin \n(neu in HH) sucht Anstellung in einer \nHamburger Praxis. Hochqualifizierte \nKenntnisse in den intern.istischen, \ngastroenterologischen und onkol.\nFachgebieten vorhanden. Zusätzlich \nfortgeschrittene Sonographiekennt-\nnisse mit DEGUM-Qualifikation.\nKontakt: Internistin-hamburg@gmx.deAllgemeinmediziner/in (ggf. noch in Weiterbildung) oder Internist/in  \nfür Mitarbeit in hausärztlicher Praxis auf halber oder ganzer Stelle in Wismar \ngesucht. Eine spätere Übernahme der Praxis ist möglich.\nEs erwartet Sie ein gut eingearbeitetes freundliches Team, angenehme \nRäumlichkeit und Weiterbildung Allgemeinmedizin für 1 Jahr.\nBitte senden Sie Ihre Bewerbungen an schneistie@gmx.de\nAttraktive internistisch-hausärztliche Praxis-  \ngemeinschaft im Herzen des Schanzenviertels   \nsucht ab sofort eine/n engagierte/n Kollegin/en zur Partnerschaft und Übernahme eines \nKV-Sitzes oder mit eigenem Sitz. Über Jahre konstanter und verlässlicher Patientenklien-tel. Garantierter Umsatz, wirtschaftlich absolut gesund und ausbaubar. Haben Sie Lust auf eine neue Herausforderung in einem gut aufgestellten, professionellen Team in an-genehmer Atmosphäre? Dann sind Sie bei uns richtig. Kontakt: heidarpoor@gmx.deDr. Steinberg Gesundheits GmbH sucht  \nFacharzt:in für Allgemeinmedizin \noder Innere Medizin (m/w/d) \nab sofort in Teilzeit oder auf Honorarbasis zur Verstärkung  \nunserer Praxisteams in Hamburg Meiendorf und Billstedt.  \nWir bieten eine tolle Arbeitsatmosphäre und ein nettes Team.\nAlle weiteren Informationen und Rahmenbedingungen würden  \nwir gerne in einem persönlichen Kontakt mit Ihnen besprechen.  \nWir  freuen sich auf Ihre Bewerbung per E-Mail. \nFür weitere Informationen kontaktieren Sie gern Herr Krehl unter  \n0172 411 53 71 oder v.krehl@familienmedizin-billstedt.de.Facharzt für Neurologie (m/w/d)\nWir suchen Sie für eine Konsiliartätigkeit im Hamburger Justizvollzug im \nRahmen eines Dienstleistungsvertrages. Wenn Sie alle 14 Tage eine ambulante \nneurologische Sprechstunde im Facharztzentrum unseres Zentralkrankenhauses, \nHolstenglacis 3, 20355 Hamburg, mit einem Kontingent von bis zu 104 Std./\nJahr für unsere inhaftierten Patienten anbieten können, übersenden wir Ihnen \ngerne die Ausschreibungsunterlagen. Kontakt: maren.dix@justiz.hamburg.de\nFÄ/FA für Allgemeinmedizin oder Innere Medizin \nfür Hamburgs Elbinsel Wilhelmsburg gesucht. Alles ist denkbar: \nVertretung stunden- oder tageweise, regelmäßig oder flexibel/Anstellung in \nTeil- oder Vollzeit/Jobsharing/Einstieg in die Praxisgemeinschaft mit Übernahme eines KV-Sitzes. Bei Interesse freue ich mich auf Ihre Kontaktaufnahme:\nkontakt@praxis-dr-siemen.de oder Tel 0179 - 852 90 66\nPraxisübernahme\nService- Center  Hamburg Litzendorf\nWeidestraße 124 · 22083 Hamburg\nTelefon  040 60 53 39 344\nsc-hamburg-litzendorf@aerzte-ﬁnanz.deWir suchen Praxen bzw. Praxisanteile \naller Fachrichtungen in Hamburg und Umgebung\nIm Auftrag unserer Kunden (keine MVZ) suchen wir \nPraxen bzw. Praxisanteile sämtlicher Fachrichtungen, die kurz- bis mittelfristig veräußert werden sollen. \nGerne unterstützen wir Sie bei der Ermittlung \ndes Praxiswertes und koordinieren den gesamten Abgabeprozess. KV-Sitz\nAnzeigenschluss Rubrikanzeigen \nAusgabe Dezember 2021 \n17. November 202150\n       HAMBURGER ÄRZTEBLATT  11|2021Balint-Gruppe\nBalintgruppe\n in Altona\nJeden 2. Mittwoch \nvon 18.00-19.30 h,\nTelefon: 431 830 40\nwww.arnhild-uhlich.deSonstiges\nFür ein Klinikprojekt in KAMERUN \nsuche ich gut erhaltene, gebrauchte \nmedizinische Geräte aller Art aus Praxis-\nauflösungen oder Modernisierungen.\nDr. Detlev Niebuhr 0172 92 72 365\nHolstendorf 1 ∙ 25336 Klein Nordende\nniebuhr_holstendorf@yahoo.deBelegekliniken\nPrivatklinik für Plastische Chirurgie bietet freie OP-Kapazitäten \nNach Bedarf inkl. oder exkl. OP-Assistenz, Anästhesie, Instrumente etc.\nEbenso Praxisräumlichkeiten tageweise mit oder ohne Behandlungsraum.\nanmeldung@elbklinik-hamburg.de ∙ Tel: 040- 51 31 82-25 ∙  www.elbklinik-hamburg.dePraxisabgabe\nInteresse an dieser \nChiffre-Anzeige?\nSenden Sie uns Ihr Anschreiben  \nelbbüro Stefanie HoffmannBismarckstr. 2 · 20259 Hamburg oder anzeigen@elbbuero.com.\nSauber gelöst:\nReinste Kompetenz für Ihre Praxisabgabe\nNachfolger gesucht? Wir haben ihn! Dazu schauen wir uns Ihre Praxis und die \nRahmenbedingungen genau an, ermitteln den Praxiswert und Ihre individuelle \nÜbergabelösung. Sie pro/f_i  tieren von unserem einzigartigen Netzwerk und besten \nKontakten zu praxissuchenden Ärzten. Jetzt Termin vereinbaren!\nService-Center Hamburg\nWeidestraße 124 · 22083 HamburgTelefon 040 60 53 39 344sc-hamburg-litzendorf@aerzte-/f_i  nanz.de\nANZ_HH_Aerzteblatt_Motiv_Schild_188x62.indd   1 19.05.21   12:45\nGut eingeführte Praxis \nin Großstadt a.d. Ostsee,\nInnere (Angiologie/Phlebologie), \nhohe Fallzahl, 2 KV-Sitze,  \nabzugeben bis spätestens \nJanuar 2025.\nTelefon: 0171 - 234 42 31Etabliert e reine Privatpr axis \nin sehr guter L age Hamburgs \nmit allgemein med. / intern istische r / \nkomplement ärmed. Ausr ichtung\nin empat hische  Hände ab zugeben.\nEine Ei narbeit ung für einen rei bungs -\nlosen Ü bergang  ist möglich.\nKon takt unter Chiﬀre C 4737\nwww.Arztpraxis -Vermittlung.de\nPraxisnachfolge & -übernahme \nvom ersten bis zum letzten Schritt \nIm Auftrag suchen wir: \nØKardiologie\nØGynäkologie\nØHausarztpraxisSie möchten einen geeigneten Nachfolger \nfür Ihre Praxis finden? Wir helfen!\nüAnonyme Vermittlung\nüProfessionelle Bewertung\nüPersönliche Beratung\nüVermittlung & Vermarktung \nØUrologie\nØKinderar ztDas Erstgespräch ist immer kostenlos! Wir begleiten Sie vom \nersten bis zum letzten Schritt!\nGudrun Otto\ng.otto@arztpraxis -vermittlung.de\n0163 28 411 76\n030 / 437 467 02Ihre Beraterin:\nE-Mail:\nMobil:\nTelefon (zentral):\nAnzeigenschluss Rubrikanzeigen \nAusgabe Dezember 2021 \n17. November 2021Eppendorfer Baum\nPriv.-Praxis f. Allg.- u. Manuelle Medizin \nin 1A Lage abzugeben. Gern Teilzeit-\nModelle.  Kontakt: info@dr-petter.de\n EPPENDORFER LANDSTRASSE\nPrivat Praxis für Allgemeinmedizin,\nAkupunktur, Manuelle Therapie in 1A \nLage zum 1.01.2022 abzugeben.  \nKontakt unter: 0172 417 21 01\nPrivatpraxis für \nmitochondriale Medizin \nin der Hamburger Innenstadt Ende \n2022 abzugeben. (flex.Übergabezeit)\nKontakt unter Tel: 0172-430 72 33Kinderarztpraxis in HH\ngute Lage, hervorr. Umsatz, \nauch gut teilbar, zu verkaufen.\nkinderarztpraxis-hamburg@freenet.de51\n11|2021  HAMBURGER ÄRZTEBLATT\nSteuerberatung\nRechtsanwälte Wertgutachten\nStefan Siewert  - Dipl.-Kfm.\nSteuerberater ~ Rechtsbeistand\nöffentlich bestellter und vereidigter Sachverständiger (HK Hamburg)\n  - für die Bewertung von Arzt- und Zahnarztpraxen\n  - für Wirtschaftlichkeitsanalysen für kleine und mittlere Unternehmen     \nHeegbarg 14 | 22391 Hamburg \nTel: 040-27849344 | 04159-8258688 \nFax: 04159-819001\nEmail: s.siewert@praxvalue.de  \nwww. praxvalue.de Wertgutachten für Arzt- und \nZahnarztpraxen, MVZ und \nandere Einrichtungen \ndes Gesundheitswesens\nWirtschaftlichkeitsanalysen\nfür freiberufliche und gewerbliche \nUnternehmen (KMU)\nPraxValuePRAXISRECHT.de\nRechtsanwälte & Fachanwälte für Medizinrecht | Steuerrecht\nKanzlei Hamburg | Lokstedter Steindamm 35 | 22529 Hamburg\nTelefon +49 (0)40 239 087 60 | E-Mail hamburg@praxisrecht.deIhr Spezialist in allen Rechtsfragen für \nÄrzte, Zahnärzte, Apotheken, Krankenhausträger, Berufsverbände und alle anderen Unternehmen des Gesundheitswesens.\nWir sind bundesweit für Sie aktiv. Ihre nächstgelegene Kanzlei  befindet sich in Hamburg, Berlin oder Heidelberg. Freie Praxisflächen in Hamburg \nRahlstedt/Meiendorf\nCa. 440, 290 und 170 m² im 1. + 2. OG, Neubau/Erstbezug, Ausbau nach \nMieterwunsch, behindertengerechter Ausbau möglich, KiTa im Hause,TG-Stellplätze anmietbar, courtagefrei\nKontakt unter: Tel. 040/27 89 80 oder info@fides-immobilien.deFür die Zusendung eines Exposés sowie jeglichen Fragen  \nkönnen Sie mich gerne jederzeit kontaktieren.\nTelefon: 0172 89 57 222 · E-Mail: david.miljkovic@nwhreit.com FLÄCHEN: 90 m², 125 m² und 197,50 m²PRAXISRÄUME IM GESUNDHEITSZENTRUM \nHAMBURG-BERGEDORF  ZU VERMIETEN\nBestandsmieter mit unterschiedlichen Fachrichtungen  \nermöglichen wertvolle Synergieeffekte. Gute Lage in  \nFußgängerzone (Alte Holstenstraße 16) mit gutem  \nAnschluss über den öffentlichen Personennahverkehr.\nHamburg-Marmstorf\nRäume für Arztpraxis zu vermieten\nhochwertiges, saniertes Büro- und Ärztehaus in Top-Lage,  \nPraxen im Haus: Allgemein-, Kinder- u.  Zahnarzt, zahnmed. Labor\n im 2. OG mit Fahrstuhl . ca. 344 m² . 6 PKW-Parkplätze . Keller\nUmbauten erfolgen gemäß Mieterwünschen\nfrei ab 1/2022 - provisionsfrei\nP . + P . Jani GmbH & Co. KG\nwww.ppjani.eu . 0172 / 92 95 324\nHausarztpraxis sucht neue \nRäume in Othmarschen \nzum Frühjahr 2022. Kontakt unter:  \nhausarztpraxis-othmarschen  \n@posteo.de\nGroßzügiger Praxisraum  \nim schönen Blankenese \nan 2 Nachmittagen und samstags \nzu vermieten. Kontakt unter mcb@\npiel-sana.de oder 040-87080745Arztpraxis EKZ Altona\nNeue Große Bergstraße 7\nPraxisflächen ca. 180 qm (bisher  \nLungenfachärzte) in stark frequen-  \ntiertem Ärzethaus zu vermieten.  \nGeeignet für Lungenfacharzt, Gastro-\nenterologe, Rheumatologe, Augenarzt.\nKontakt: 0173 - 239 12 57PraxisräumeFoto: jjkpictressions / photocase.de\nHamburgs bester \nWerbeträger für Ärzte und Psycho-  \ntherapeuten\nDas Hamburger Ärzteblatt informiert  \n11 mal im Jahr über zentrale Themen \naus dem Gesundheitswesen.  \n Das breite Themenspektrum umfasst medizinisch-wissenschaftliche Beiträge, Fallbeispiele sowie aktuelle gesund-heitspolitische Themen.  \n Mit einer Auflage von 20.000 Exemplaren erreicht das Hamburger Ärzteblatt alle  Hamburger Ärztinnen und Ärzte sowie wichtige Entscheidungsträger.\nBismarckstr. 2  |   20259 Hamburg\nfon (040) 33 48 57-11  |   fax -14  \nanzeigen@elbbuero.com  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}