{"title": "Ayurveda und Verstopfung", "author": "Dr Wolfgang Schachinger", "url": "https://www.somamed.at/news/ayurveda-und-verstopfung", "hostname": "somamed.at", "description": "Über die Wichtigkeit regelmäßiger Stuhlausscheidung sind sich heutzutage viele Menschen nicht bewusst. Die beste Ernährung nützt jedoch nicht, wenn die Abfälle, die bei der Verdauung entstehen, nicht richtig abtransportiert werden und zu Rückvergiftung des Körpers führen. Verdauung ist nicht gleich Stuhlgang Unter Verdauung versteht man die Aufschließung und Zerkleinerung der komplexen Nahrungsmittel im Magen- Darmtrakt. Die Verdauung beginnt im Mund, wofür gutes Kauen und Einspeicheln notwendig sind. Im Magen und Dünndarm werden die Nahrungsmittel mechanisch und chemisch zerkleinert, bis Moleküle einer Größe entstehen, die durch die Wände des Dünndarms transportiert werden können. Im Dünndarm findet ein Austausch von Stoffen statt, Vitalstoffe werden über die Darmwand in den Körper eingeschleust, Abfallstoffe kommen zurück in den Darm. Dem sehr flüssigen Dünndarminhalt wird im Dickdarm Flüssigkeit entzogen, sodass bis zum Ende des Dickdarms kompakter Stuhl entsteht. Die Verdauung findet also zwischen Mund und Dünndarm statt, der Stuhlgang wird vom Dickdarm vorbereitet und vom Mastdarm ausgeschieden. Was ist normaler Stuhlgang? Als normaler Stuhlgang wird im Ayurveda eine 1-2 mal tägliche, mühelose Entleerung von kompakt geformtem Stuhl angesehen. Wer nicht mindestens einmal täglich Stuhl entleeren kann, leidet aus ayurvedischer Sicht an Verstopfung. Wenn man ungeformten Stuhl entleert oder öfter als 2-mal täglich eine Darmentleerung hat, wird das im Ayurveda als Durchfall angesehen. Dickdarm – Sitz von Vata Das Vata Dosha ist der Rhythmusgeber unseres Geist-Körper-Systems. Stress, unregelmäßige Lebensweise und vata-vermehrende Speisen und Getränke führen dazu, dass sich Vata im Unterleib ansammelt und dort zu Anspannung der Unterleibsorgane führt. Als besonders vata-störend wird das Unterdrücken natürlicher Bedürfnisse in den ayurvedischen Texten angesehen. Dazu gehört u. a. das Unterdrücken oder Aufschieben von Stuhldrang, Harndrang, Müdigkeit, Hunger und Durst. Je mehr wir also darauf vergessen, auf diese Impulse des Körpers zu hören und sie zu befolgen, umso mehr sind wir gefährdet, an dauerhaften Störungen von Vata wie Verstopfung zu leiden. Tipps bei Verstopfung Täglicher Stuhlgang sollte also für jeden Menschen ein absolut erstrebenswertes Gesundheitsziel sein. Die ayurvedischen Texte beschreiben mit drastischen Worten, dass Verstopfung ein Grundleiden ist, das Vorläufer vieler anderer körperlicher und psychischer Störungen sein kann. Deswegen ist es für gesundheitsbewusste Menschen unumgänglich, sich gewissenhaft um täglichen geformten Stuhlgang zu bemühen. Hier einige Tipps, um diese Bemühungen erfolgreich umzusetzen. Schluss mit Verstopfung! 10 Tipps für regelmäßigen Stuhlgang Sorgen Sie für Entspannung: regelmäßige Meditation und ausreichend Schlaf sind die wichtigsten Maßnahmen, um Vata in Balance zu halten und damit auch den Dickdarm zu entspannen. Täglich Yoga Asanas, am besten gleich nach dem Aufstehen und der Morgentoilette. Täglich 30 Minuten flott gehen oder leicht joggen. Nasenatmung beachten! Wer Sport mit Mundatmung durchführt, trägt mehr zu Verspannung als zur Entspannung bei. Ausreichend Flüssigkeit! Beginnen Sie den Tag mit einem Glas Wasser oder lauwarmem Honig-Zitronen-Wasser (je 1 TL guter Honig und frischer Zitronensaft auf 200 ml Wasser in Körpertemperatur). Trinken Sie insgesamt 2 l Wasser oder ungesüßten Kräuter- oder Gewürztee über den Tag verteilt. Regelmäßige Mahlzeiten unterstützen regelmäßige Darmtätigkeit. Achten Sie darauf, dass das Mittagessen Ihre Hauptmahlzeit ist und dass Sie die Abendmahlzeit nicht zu spät, am besten vor 19:00, zu sich nehmen. Gesunde Fette gehören zu den wichtigsten Nährstoffen für eine gesunde Darmschleimhaut. Achten Sie darauf, bei jeder Mahlzeit 1 Esslöffel eines der folgenden Fette auf Ihr Essen zu geben: Ghee (Butterreinfett), natives Kokosfett, Olivenöl, Leinöl oder Hanföl. Das ayurvedische Rasayana Triphala MA505 unterstützt die natürliche Entgiftung des Körpers ohne Gewöhnungseffekt. Nehmen Sie regelmäßig 1-2 Tabletten MA505 Triphala täglich vor dem Schlafen. Bei hartnäckiger Verstopfung sollten Sie zusätzlich täglich 1-3 Teelöffel gemahlene Flohsamen oder Leinsamen zu sich nehmen. Sie können diese Körner entweder Ihrem Essen beimengen oder mit dem Triphala MA505 und etwas Wasser vor dem Schlafen einnehmen. Eine sanfte Bauchmassage mit der flachen Hand im Uhrzeigersinn um den Bauchnabel kann die Darmentleerung in Schwung bringen. Verwenden Sie dazu Vata-Massageöl. Diese Bauch-Massage führen Sie am besten ca. 5 Minuten lang nach dem Abendessen oder vor dem Schlafen durch. Nach der Massage 20 Minuten lang ein feucht-warmes Tuch und ein heißes Thermophor auf den Bauch auflegen unterstützt die Wirkung der Massage. Regelmäßiges Entgiften und Entschlacken befreit den Darm von Altlasten und führt zu immer besserer Darmfunktion. Entschlacken Sie königlich mit einer Panchakarma Kur, nehmen Sie an einem unserer Webinare teil oder starten Sie jederzeit eine Kräuter-Detox Kur zuhause. Laut Ayurveda ist 2 mal jährliches Entschlacken ein Muss für jeden gesundheitsbewussten Menschen!", "sitename": "somamed.at", "date": "2019-04-25", "id": null, "license": null, "body": null, "comments": "Wir freuen uns auf Ihr Feedback!", "commentsbody": null, "raw_text": null, "text": "Ayurveda und Verstopfung\nÜber die Wichtigkeit regelmäßiger Stuhlausscheidung sind sich heutzutage viele Menschen nicht bewusst. Die beste Ernährung nützt jedoch nicht, wenn die Abfälle, die bei der Verdauung entstehen, nicht richtig abtransportiert werden und zu Rückvergiftung des Körpers führen.\nVerdauung ist nicht gleich Stuhlgang\nUnter Verdauung versteht man die Aufschließung und Zerkleinerung der komplexen Nahrungsmittel im Magen- Darmtrakt. Die Verdauung beginnt im Mund, wofür gutes Kauen und Einspeicheln notwendig sind. Im Magen und Dünndarm werden die Nahrungsmittel mechanisch und chemisch zerkleinert, bis Moleküle einer Größe entstehen, die durch die Wände des Dünndarms transportiert werden können. Im Dünndarm findet ein Austausch von Stoffen statt, Vitalstoffe werden über die Darmwand in den Körper eingeschleust, Abfallstoffe kommen zurück in den Darm. Dem sehr flüssigen Dünndarminhalt wird im Dickdarm Flüssigkeit entzogen, sodass bis zum Ende des Dickdarms kompakter Stuhl entsteht. Die Verdauung findet also zwischen Mund und Dünndarm statt, der Stuhlgang wird vom Dickdarm vorbereitet und vom Mastdarm ausgeschieden.\nWas ist normaler Stuhlgang?\nAls normaler Stuhlgang wird im Ayurveda eine 1-2 mal tägliche, mühelose Entleerung von kompakt geformtem Stuhl angesehen. Wer nicht mindestens einmal täglich Stuhl entleeren kann, leidet aus ayurvedischer Sicht an Verstopfung. Wenn man ungeformten Stuhl entleert oder öfter als 2-mal täglich eine Darmentleerung hat, wird das im Ayurveda als Durchfall angesehen.\nDickdarm – Sitz von Vata\nDas Vata Dosha ist der Rhythmusgeber unseres Geist-Körper-Systems. Stress, unregelmäßige Lebensweise und vata-vermehrende Speisen und Getränke führen dazu, dass sich Vata im Unterleib ansammelt und dort zu Anspannung der Unterleibsorgane führt. Als besonders vata-störend wird das Unterdrücken natürlicher Bedürfnisse in den ayurvedischen Texten angesehen. Dazu gehört u. a. das Unterdrücken oder Aufschieben von Stuhldrang, Harndrang, Müdigkeit, Hunger und Durst. Je mehr wir also darauf vergessen, auf diese Impulse des Körpers zu hören und sie zu befolgen, umso mehr sind wir gefährdet, an dauerhaften Störungen von Vata wie Verstopfung zu leiden.\nTipps bei Verstopfung\nTäglicher Stuhlgang sollte also für jeden Menschen ein absolut erstrebenswertes Gesundheitsziel sein. Die ayurvedischen Texte beschreiben mit drastischen Worten, dass Verstopfung ein Grundleiden ist, das Vorläufer vieler anderer körperlicher und psychischer Störungen sein kann. Deswegen ist es für gesundheitsbewusste Menschen unumgänglich, sich gewissenhaft um täglichen geformten Stuhlgang zu bemühen. Hier einige Tipps, um diese Bemühungen erfolgreich umzusetzen.\nSchluss mit Verstopfung!\n10 Tipps für regelmäßigen Stuhlgang\n- Sorgen Sie für Entspannung: regelmäßige Meditation und ausreichend Schlaf sind die wichtigsten Maßnahmen, um Vata in Balance zu halten und damit auch den Dickdarm zu entspannen.\n- Täglich Yoga Asanas, am besten gleich nach dem Aufstehen und der Morgentoilette.\n- Täglich 30 Minuten flott gehen oder leicht joggen. Nasenatmung beachten! Wer Sport mit Mundatmung durchführt, trägt mehr zu Verspannung als zur Entspannung bei.\n- Ausreichend Flüssigkeit! Beginnen Sie den Tag mit einem Glas Wasser oder lauwarmem Honig-Zitronen-Wasser (je 1 TL guter Honig und frischer Zitronensaft auf 200 ml Wasser in Körpertemperatur). Trinken Sie insgesamt 2 l Wasser oder ungesüßten\n[Kräuter- oder Gewürztee](https://www.ayurvedashop.at/search?sSearch=Tee)über den Tag verteilt.\n- Regelmäßige Mahlzeiten unterstützen regelmäßige Darmtätigkeit. Achten Sie darauf, dass das Mittagessen Ihre Hauptmahlzeit ist und dass Sie die Abendmahlzeit nicht zu spät, am besten vor 19:00, zu sich nehmen.\n- Gesunde Fette gehören zu den wichtigsten Nährstoffen für eine gesunde Darmschleimhaut. Achten Sie darauf, bei jeder Mahlzeit 1 Esslöffel eines der folgenden Fette auf Ihr Essen zu geben:\n[Ghee](https://www.ayurvedashop.at/search?sSearch=Ghee)(Butterreinfett), natives [Kokosfett](https://www.ayurvedashop.at/lebensmittel/nahrungsmittel/kokosfett-nativ-vco-im-glas-bio-250-g), Olivenöl, [Leinöl](https://www.ayurvedashop.at/lebensmittel/nahrungsmittel/leinoel-bio-100-ml)oder [Hanföl.](https://www.ayurvedashop.at/lebensmittel/nahrungsmittel/hanfoel-bio-100-ml)\n- Das ayurvedische Rasayana\n[Triphala MA505](https://www.ayurvedashop.at/nahrungsergaenzungen/maharishi-ayurveda-produkte/ma505-triphala-plus-bio-60-tbl.-60-g)unterstützt die natürliche Entgiftung des Körpers ohne Gewöhnungseffekt. Nehmen Sie regelmäßig 1-2 Tabletten MA505 Triphala täglich vor dem Schlafen.\n- Bei hartnäckiger Verstopfung sollten Sie zusätzlich täglich 1-3 Teelöffel gemahlene\n[Flohsamen](https://www.ayurvedashop.at/lebensmittel/nahrungsmittel/flohsamen-gemahlen-bio-250-g)oder Leinsamen zu sich nehmen. Sie können diese Körner entweder Ihrem Essen beimengen oder mit dem Triphala MA505 und etwas Wasser vor dem Schlafen einnehmen.\n- Eine sanfte Bauchmassage mit der flachen Hand im Uhrzeigersinn um den Bauchnabel kann die Darmentleerung in Schwung bringen. Verwenden Sie dazu\n[Vata-Massageöl](https://www.ayurvedashop.at/kosmetik/koerperpflege/massageoel-vata-200-ml). Diese Bauch-Massage führen Sie am besten ca. 5 Minuten lang nach dem Abendessen oder vor dem Schlafen durch. Nach der Massage 20 Minuten lang ein feucht-warmes Tuch und ein heißes Thermophor auf den Bauch auflegen unterstützt die Wirkung der Massage.\n- Regelmäßiges Entgiften und Entschlacken befreit den Darm von Altlasten und führt zu immer besserer Darmfunktion. Entschlacken Sie königlich mit einer\n[Panchakarma Kur](https://ayurvedaarzt.at/kuren/), nehmen Sie an einem unserer [Webinare](https://www.ayurvedawebinar.at/)teil oder starten Sie jederzeit eine [Kräuter-Detox Kur](https://www.ayurvedawebinar.at/detox-webinar)zuhause. Laut Ayurveda ist 2 mal jährliches Entschlacken ein Muss für jeden gesundheitsbewussten Menschen!", "language": null, "image": "https://www.somamed.at/images/news/migration/2cccce52-bfa2-4df0-a20e-debe47e12989.jpg", "pagetype": "article", "links": ["https://www.somamed.at", "/news", "/news/ayurveda-tipps", "/news/praxis-news", "/news/kur-beitraege", "/news/webinar-news", "/news/rund-um-soma", "/news/videos-und-podcasts", "/news/presse", "https://www.facebook.com/somamedaustria", "https://www.instagram.com/soma_med_austria/", "/soma/kontakt", "#search-modal", "#kontakt-modal", "https://www.somamed.at", "/soma/was-ist-soma", "/praxis", "/kuren", "/produkte", "/webinare", "/news", "/events", "https://www.somamed.at/news/ayurveda-und-verstopfung", "/en/news", "#offcanvas", "#down", "/", "/news", "https://www.ayurvedashop.at/search?sSearch=Tee", "https://www.ayurvedashop.at/search?sSearch=Ghee", "https://www.ayurvedashop.at/lebensmittel/nahrungsmittel/kokosfett-nativ-vco-im-glas-bio-250-g", "https://www.ayurvedashop.at/lebensmittel/nahrungsmittel/leinoel-bio-100-ml", "https://www.ayurvedashop.at/lebensmittel/nahrungsmittel/hanfoel-bio-100-ml", "https://www.ayurvedashop.at/nahrungsergaenzungen/maharishi-ayurveda-produkte/ma505-triphala-plus-bio-60-tbl.-60-g", "https://www.ayurvedashop.at/lebensmittel/nahrungsmittel/flohsamen-gemahlen-bio-250-g", "https://www.ayurvedashop.at/kosmetik/koerperpflege/massageoel-vata-200-ml", "https://ayurvedaarzt.at/kuren/", "https://www.ayurvedawebinar.at/", "https://www.ayurvedawebinar.at/detox-webinar", null, "https://www.ayurvedashop.at/nahrungsergaenzungen/maharishi-ayurveda-produkte/ma505-triphala-plus-natural-60tbl.-60g", null, "https://www.ayurvedashop.at/kosmetik/koerperpflege/massageoel-vata-knk-vegan-200ml", null, "https://www.ayurvedashop.at/lebensmittel/gewuerze/flohsamen-gemahlen-bio-250g", "/news/tag/Ausscheidung", "/news/tag/Durchfall", "/news/tag/Entgiften", "/news/tag/Entschlacken", "/news/tag/Ernährung", "/news/tag/Meditation", "/news/tag/Stuhlgang", "/news/tag/Verdauung", "/news/tag/Verstopfung", "/news/tag/Yoga", null, "/news/der-gesunde-darm", null, "/news/der-gesunde-darm", "mailto:versand@ayurvedashop.at", null, "/news/ayurvedische-rasayanas", null, "/news/ayurvedische-rasayanas", null, "/news/amrit-kalash-der-nektar-der-unsterblichkeit", null, "/news/amrit-kalash-der-nektar-der-unsterblichkeit", null, "/news/ayurvedische-nahrungsergaenzungen", null, "/news/ayurvedische-nahrungsergaenzungen", "https://www.ayurvedashop.at/", "/soma/was-ist-soma", "/soma/was-ist-soma", "/soma/hausprospekt", "/soma/buchungsanfrage", "/soma/mittagsmenue", "/soma/soma4all", "/news", "/soma/team", "/soma/jobs", "/praxis", "/praxis/aerzte", "/praxis/ayurvedaarzt", "/praxis/leistungen", "/praxis/praxis-ablauf", "/praxis/preise", "/praxis/team", "/news/praxis-news", "/kuren", "/kuren/behandlungen-kuren", "/kuren/kurpakete", "/kuren/thermalheilwasser", "/kuren/buchungsanfrage", "/kuren/einzelpreise", "/kuren/kueche", "/kuren/rezepte", "/webinare", "/kuren/kuren-team", "/news/kur-beitraege", "/produkte", "/produkte", "/produkte/dosha-test", "/produkte/produkte-webinare", "/produkte/produkte-team", "/produkte/produkte-news", "/webinare", "/webinare", "/webinare/detox", "/webinare/gluecklich-schlank", "/webinare/winterfit", "/webinare/webinare-team", "/news/webinar-news", "/news", "/news", "/news/ayurveda-tipps", "/news/praxis-news", "/news/kur-beitraege", "/news/webinar-news", "/news/rund-um-soma", "/news/videos-und-podcasts", "/news/presse", "/events", "/events/soma-fit", "/events/soma-kultur", "/events/soma-wissen", "/events/aderlass", "/events/meditation", "/events/kochkurse", "https://www.facebook.com/somamedaustria", "https://www.instagram.com/soma_med_austria/", "/soma/kontakt", "#search-modal", "https://www.somamed.at/news/ayurveda-und-verstopfung", "/en/news", "/events", "/soma/buchungsanfrage", null, "/newsletter", "/soma/kontakt", "/soma/jobs", "/produkte/dosha-test", "/", "/praxis/ayurvedaarzt", "#newsletter-modal", "/soma/datenschutz", "/soma/impressum", "javascript:UC_UI.showSecondLayer();", null, "tel:+43%207732%20455%2076", "/soma/buchungsanfrage", null, null, "http://www.cleverreach.de"]}