{"title": "PDF", "author": "PDF", "url": "https://lebertransplantation.eu/fileadmin/Dokumente/Patienteninformationen/Rot_Reisen_1912.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Jutta Riemer (Vorsitzende)\nMaiblumenstr. 12 · 74626 Bretzfeld\nTel. 079 46/94 0187 · Fax 079 46/94 0186\nE-Mail: info@lebertransplantation.de\nHomepage: www.lebertransplantation.euInformationen für Patienten\nRund ums \nReisen nach\nLebertransplantationReisen nach LTx\n5  [Rund ums Reisen nach Lebertransplantation] 6  [Rund ums Reisen nach Lebertransplantation]Vorbeugung von Atemwegsinfektionen \ndurch Pilze\n/L50189 Keine Aktivitäten, bei denen es zu vermehrter Staub-\ninhalation kommen kann, z.B. Höhlenbesuche, Aus-grabungstätigkeiten. Klimaanlagen können ebenfalls Pilzinfektionsquelle sein.\nWeitere Empfehlungen\n/L50189 Transplantierte Patienten haben ein erhöhtes Risiko Hautkrebs zu entwickeln. Dieses korreliert mit der Intensität der Sonnenexposition. Daher unbedingt strikt vor Sonne schützen durch Kleidung, Brille, Hüte und Sonnenschutzcremes mit hohem Licht-schutzfaktor (LPF 45).\n/L50189 nicht barfuß laufen\n/L50189 nicht in Seen und Flüssen baden\n/L50189 kein Kontakt zu Säugetieren\n/L50189 Personen, die in engem Kontakt mit immunsuppri-mierten Patienten leben, sollten entsprechend den Empfehlungen der STIKO geimpft sein, einschließ-lich einer jährlichen Inﬂ  uenza-Impfung.\nPD Dr. med. Marija Stojkovic, \nSektion Klinische Tropenmedizin, \nUniversitätsklinikum HeidelbergLebertransplantierte Deutschland e.V.\nempﬁ  ehlt weiterhin:\n/L50189 Stellen Sie sich in Absprache mit Ihrem LTx-Zent-\nrum eine individuelle Reiseapotheke zusammen.\n/L50189 Nehmen Sie deutlich mehr als ausreichend Ihrer ständig benötigten Medikamente (Immunsup-pressiva!) mit. (Verlust/Diebstahl)\n/L50189 Denken Sie bei Flugreisen daran, dass ein großer Teil der Medikamente ins Handgepäck gehört, denn wer weiß, ob Ihr Koffer mit Ihnen zusam-\nmen ankommt oder vielleicht ganz verloren geht.\n/L50189 Erkundigen Sie sich im Vorfeld nach den Ihrem Urlaubsziel nächstgelegenen Fachkliniken/Trans-plantationszentren, falls spezielle Hilfe notwen-dig wird.\n/L50189 Nehmen Sie Ihre letzten Befunde und den Me-dikamentenplan mit auf Reisen.\n/L50189 LD e.V. hat ein spezielles Reisbegleitschreiben (deutsch/englisch) herausgegeben. Hier ﬁ  ndet auch der Arzt im Ausland alle wichtigen persönli-\nchen Angaben, medizinische Daten und Kontakte.\n/L50189 Auch der zweisprachige Transplantationsausweis im Scheckkartenformat ist in diesem Sinne nütz-lich.\n/L50189 Reisebegleitschreiben und Transplantationsaus-weis können Sie gegen einen frankierten DIN-lang-Rückumschlag bei LD e.V. anfordern.\nWeitere Faltblätter gibt es z.B. über: \nLebertransplantation, Schwerbehinderung \nund LTx, Impfungen und LTx, Angehörige, \nÖsophagusvarizen u.a. Wir informieren Sie gerne.\n12. Auflage · Dezember 2019 · Vers. 07\nFotos/Illustrationen: Zedcor DeskGallery®4  [Rund ums Reisen nach Lebertransplantation] 3  [Rund ums Reisen nach Lebertransplantation] 2  [Rund ums Reisen nach Lebertransplantation]Durch Stechmücken übertragene Erkrankun-\ngen (Malaria, Dengue-Fieber, Gelbﬁ  eber)\nDie Anwendung der Maßnahmen zur Vermeidung \nvon Insektenstichen tag- und nachtaktiver Mücken muss besonders strikt eingehalten werden.\nDies beinhaltet die Anwendung von mückenabwei-\nsenden Mitteln mit den Wirkstoffen DEET (z.B. No-bite\n® Haut) oder Icaridin (z.B. Autan® oder Nobite® \nHaut sensitive), das Tragen von hautbedeckender, hel-ler imprägnierter Kleidung (z.B. mit Nobite\n® Kleidung \neinsprayen), Aufenthalt in mückensicheren Räumen (Klimaanlage, Fliegengitter). Beim Schlafen sollte ein Moskitonetz benutzt werden.\nMalaria\n/L50189 Der medikamentöse Malaria-\nSchutz und Wechselwirkungen mit der Dauermedikation müssen geklärt werden.\n/L50189 Während der Reise und bis 12 Monate nach Rück-kehr muss bei jeder Fieberepisode sofort ein Arzt/Ärztin oder Krankenhaus zur Untersuchung auf Malaria bzw. zur Abklärung anderer Fieberursachen aufgesucht werden. \nDengue-Fieber  \nReisen außerhalb der Dengue-Hauptsaison senken \ndas Risiko an Dengue-Fieber zu erkranken. Die Risiko-einschätzung für einen komplizierten Dengue-Krank-heitsverlauf bei immunsupprimierten Patienten ist auf Basis der aktuellen Datenlage nicht möglich. Grund-sätzlich gelten Patienten mit chronischen Erkrankungen als Risikogruppe für komplizierte Verläufe.\nGelbﬁ  eber-Vorsorge\nEine Impfung ist bei dauerhafter Immunsuppression \nkontraindiziert. Nicht vermeidbare Reisen müssen im Einzelfall gründlich diskutiert werden.Im Idealfall ist der Impfstatus bereits vor Transplan-\ntation aktualisiert worden. Entsprechend dem Reiseziel wird dann geprüft, welche Reiseimpfungen zusätzlich zu den in Deutschland für organtransplantierte Patien-ten empfohlenen Basisimpfungen erforderlich sind:\nTyphus  – grundsätzlich für Reisen in tropische und \nsubtropische Länder empfohlen.\nJapanische Enzephalitis  – für Reisen nach Südost-\nasien je nach Art und Dauer der Reise evtl. empfohlen. \nTollwut  – für Reisen in Tollwutgebiete > 4 Wochen \nempfohlen. \nMeningokokken ACWY  – für Reisen in Meningitis-\nVerbreitungsgebiete. \nPolio  – die Regionen in denen zum Reisezeitpunkt \neine Polio-Impfung empfohlen wird müssen geprüft \nwerden. https://www.auswaertiges-amt.de/de/ReiseUnd\nSicherheit/reise-gesundheit/-/199820 . Die aktuellen \nreisemedizinischen Hinweise des Auswärtigen Amtes \nmüssen generell beachtet werden.\nNahrungs- und Trinkwasserhygiene\n/L50189 Das Risiko für Reisedurchfallerkrankungen kann durch strikte Einhaltung von Nahrungsmittel- und Wasserhygiene reduziert werden. Folgende Nah-rungsmittel sollen nicht gegessen werden: Rohkost, z.B. Salat, rohes Gemüse, nicht schälbares Obst. Speiseeis, nicht gekühlte Milchdesserts, roher Fisch (z.B. Sushi) und andere rohe Meeresfrüchte. Fleischspeisen müssen durchgegart und frisch zube-reitet sein. \n/L50189 Wasser sollte abgekocht oder in Form von original verschlossenen Flaschengetränken zu sich ge-nommen werden. Handhygiene durch regelmäßiges Händewaschen oder Händedesinfektion. \n/L50189 Gastrointestinale Infekte können auch durch Ver-schlucken von Wasser beim Baden, Kanufahren etc. erworben werden. Reisen nach Lebertransplantation\n12 Monate nach Lebertransplantation wird die Situa-\ntion bei komplikationslosem Verlauf als so stabil ange-sehen, dass über eine Fernreise nachgedacht werden kann. Für immunsupprimierte Patienten sind Reiseziele in gemäßigten Klimazonen mit guter medizinischer Ver-sorgung empfohlen wie es z.B. in Zentral- und Nord-europa der Fall ist. Von Urlaubsreisen in Länder mit erhöhtem Infektionsrisiko, z.B. Osteuropa, sowie tropi-sche und subtropische Länder wird grundsätzlich abge-raten. Die Abwägung der Risiken sollte vor der Buchung erfolgen. Reisekranken- und Rücktransportversicherung sind essentiell; ebenso gute Kenntnisse darüber, wann und wo medizinische Hilfe gesucht werden kann. \nGrundsätzlich gilt, dass Immunsupprimierte schlech-\nter auf Impfungen ansprechen und Lebendimpfungen (Masern, Mumps, Röteln, Windpocken und Gelbﬁ  eber) nicht verabreicht werden können. Daher sollten Gelb-ﬁ  eber Verbreitungsgebiete (Subsaharisches Afrika und Südamerika) nicht bereist werden. \nReisemedizinische Beratung – Impfung\nFalls sich Patienten dennoch für eine risikoreiche \nFernreise entscheiden gilt es Prophylaxe-Maßnahmen besonders streng einzuhalten. Die Stabilität des Ge-sundheitszustands ist Grundvoraussetzung für eine Rei-se. Am besten sollte 6 Monate vor Reise eine Beratung in einem spezialisierten Zentrum erfolgen. Hier wird zu-nächst die Impfanamnese erhoben und die Notwendig-keit von Aufﬁ  rschimpfungen bestimmt. Das Ansprechen auf erfolgte Impfungen sowie die Immunität bezüglich Erkrankungen gegen die unter Immunsuppression nicht geimpft werden kann (Mumps, Masern, Röteln, Varizel-len-MMRV) sollte entsprechend den Empfehlungen der STIKO (s.u.) durchgeführt werden. Wenn kein MMRV-Schutz vorhanden ist und/oder eine Gelbﬁ  eberimpfung für eine betreffende Region empfohlen wird, sollte die Reise nicht unternommen werden!\nLink: Impfen bei Immundeﬁ  zienz : Anwendungshinwei-\nse zu den von der Ständigen Impfkommission empfoh-lenen Impfungen(I) Grundlagenpapier. Niehues T, Bog-dan C, Hecht J, Mertens T, Wiese-Posselt M, Zepp F. Bundesgesundheitsblatt Gesundheitsforschung Gesundheitsschutz. 2017 Jun;60(6):674-684.  \ng\n4. \n]\n]\n l i\n]\n 3\n3 \n[R dd RRii hhLLbbt\n [Rund ums Reiisen nachachLeLebertr\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}