{"title": "PDF", "author": "PDF", "url": "https://spitalzollikerberg.ch/library/226119_SZ_HQuality_Spital%20Zollikerberg_5ed5.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Unsere Angebote für zusatzversicherte  \nPatientinnen und Patienten2I N H A L T\n4\n68\n10\n12\n14\n1618\n20\n22\n24Vorwort\nDas QualitätssiegelPorträtMedizinische BehandlungHotellerie (Zimmer)Hotellerie (Gastronomie)PﬂegeGeburtsklinikZusätzliche ServicesLeistungen im ÜberblickKontakt4V O R W O R T\nSie haben sich mit Ihrer \nprivaten oder halbprivaten Spitalversicherung für mehr Freiheit bei der Arztwahl und einen hohen Hotellerie-komfort entschieden. Im Spital Zollikerberg bieten wir Ihnen noch mehr als das.  Mit dem Qualitätssiegel HQuality\n® \ndes Verbands Zürcher Kranken-häuser garantieren wir Ihnen umfangreiche und individuelle Leistungen für Zusatzversicherte, die weit über eine exzellente medizinische Betreuung und einen hohen Zimmerstandard hinausgehen.\nGeniessen Sie die Extras und \nunsere besondere Aufmerk-samkeit. Sie dürfen darauf vertrauen, dass wir Sie in jeder Beziehung optimal behandeln und betreuen.\nDr. Orsola Lina Vettori\nSpitaldirektorinLiebe Patientin, \nlieber Patient6\nHQuality® kombiniert die Leis - \ntungsfähigkeit und Qualität  von Spitälern mit öffentlichem Auftrag mit einer Leistungs-garantie für Komfort und Zusatzangebote. Spitäler, die das Qualitätssiegel HQuality\n® \nführen, erbringen periodisch den Nachweis, dass sie die geforderten hohen Standards erfüllen.Das Spital Zollikerberg  \nträgt das Qualitätssiegel HQuality\n® des Verbands  \nZürcher Krankenhäuser (VZK). HQuality\n® umfasst \ngenau deﬁnierte Wahl-  und Zusatzleistungen, die zusatzversicherte Patien-tinnen und Patienten  exklusiv erwarten dürfen. DAS QUALITÄTSSIEGEL\n  \nÜber HQuality® 8\nJährlich behandeln wir mehr als \n10 000 Menschen stationär und führen etwa 7000 Operationen durch. Rund 2000 Babys erblicken jedes Jahr in unserem Spital das Licht der Welt.\nUnseren Patientinnen und \nPatienten bieten wir ein breites Angebot an medizinischen Leistungen in der Inneren Medizin, der Chirurgie, Ortho-pädie, Gynäkologie und Geburtshilfe. Mehr als 100  fest angestellte Ärztinnen  und Ärzte gewährleisten eine umfassende medizinische Betreuung. Rund 60 Spezia-listinnen und Spezialisten  sind als Belegärzte akkreditiert.Wir arbeiten bewusst Hand  \nin Hand. Innerhalb des Spitals genauso wie mit den zuwei-senden Ärztinnen und Ärzten. Dadurch ermöglichen wir  den Patientinnen und Patienten eine auf sie zugeschnittene Behandlung.Das einst von Diakonissen \ngegründete Spital Zollikerberg verbindet heute seine Tradition der Menschlichkeit mit einer hochstehenden medizinischen Technologie, kompetentem Fachwissen und einer einmali-gen Architektur. Das Resultat: ein hochmodernes und doch überschaubares Spital mit persönlicher Atmosphäre.Als Akutspital mit öffentli-\nchem Leistungsauftrag  trägt das Spital Zollikerberg  zur optimalen medizinischen Versorgung des Grossraums Zürich bei. \nPORTRÄT\n  \nDas Spital Zollikerberg10 MEDIZINISCHE BEHANDLUNG\nHalbprivatversicherte haben \nAnspruch auf eine Behandlung durch Fachärztinnen und Fachärzte auf Stufe Leitender Arzt, Oberarzt oder Belegarzt.\nIm Notfall ist der dienstha-\nbende Kaderarzt Ihr erster Ansprechpartner. \nUnsere Ärztinnen und Ärzte \nsind auch ausserhalb der regulären Visiten für Sie da. Ihre persönliche Pﬂegeperson organisiert bei Bedarf zusätz-liche Konsultationen für Sie.  Mit Ihrer Zusatzversiche-\nrung haben Sie Anspruch darauf, dass unsere besten und erfahrensten Ärztinnen und Ärzte Sie behandeln.\nAls Privatversicherte haben  \nSie freie Arztwahl. Sie allein entscheiden, wem Sie Ihr Vertrauen schenken und wer Sie behandelt. Dies kann die Chefärztin oder der Chefarzt genauso sein wie der Leitende Arzt, die Oberärztin oder ein Belegarzt. Freie Arztwahl: Behandlung  \nauf höchstem Niveau12 HOTELLERIE\nAlle Zimmer für privatversicher-\nte Patientinnen und Patienten sind mit den Annehmlichkeiten eines Hotels der gehobenen Klasse ausgestattet: Flachbild-TV und Radio, kostenloser Internetzugang, persönlicher Room-Service für Sie und Ihre Besucher, ein Frotteebade-mantel sowie eine Auswahl an Tageszeitungen.Halbprivatversicherte Patien-\ntinnen und Patienten sind in ansprechenden Einzelzimmern untergebracht, nach Möglich-keit der mittleren Kategorie (Komfortzimmer). Sie haben  Ihr eigenes Badezimmer mit Dusche und WC sowie Aus-blick auf den Park. Für privatversicherte \nPatientinnen und Patienten stehen grosszügige und ästhetisch gestaltete Deluxe-Einzelzimmer im neuen Westﬂügel unseres Spitals bereit. Von Ihrem Zimmer und Ihrem privaten Balkon aus haben Sie Aussicht auf den wunder-schönen und erholsamen Naturpark. \nDie Zimmer sind mit eigenem \nBadezimmer sowie hochwerti-gem Parkettboden ausgestattet und bieten mit ihrer grossen Fensterfront und den hohen Decken besonders viel Licht. Auf Wunsch kann eine angehö-rige Person jederzeit bei Ihnen übernachten – für Privat-patienten selbstverständlich kostenlos.\nGeniessen Sie einen  \nerstklassigen Zimmerkomfort14 HOTELLERIE\nIhre Mittags- und Abendmenüs \nkönnen Sie jeweils à la carte zusammenstellen. Wählen Sie aus einem vielseitigen Angebot an saisonalen Gerichten.  Feine Fleisch- und Fischgerichte stehen ebenso auf der Karte wie einfallsreiche vegetarische Speisen. Und sollten Sie  einmal etwas auf der Speise-karte vermissen, gehen unsere Hotelservice-Mitarbeitenden gern auf Ihre Wünsche ein. Unser erfahrenes Team berät Sie in allen Fragen rund um  Ihre Mahlzeiten.Zum Essen offerieren wir Ihnen \nMineralwasser, Süssgetränke, Kaffee und Tee. Für den  kleinen Hunger zwischendurch servieren wir Ihnen kostenlos abwechslungsreiche Zwischen-mahlzeiten. Wann Sie Ihre Mahlzeiten einnehmen möch-ten, entscheiden Sie selbst. Selbstverständlich kann auch Ihr Besuch zum Essen bleiben.Mit unserer marktfrischen \nund abwechslungsreichen Küche sorgen wir auch kulinarisch für Ihr Wohl-beﬁnden.\nLassen Sie sich \nà la carte verwöhnen16 PFLEGE\nSobald Sie ins Spital eintreten, \nsteht Ihnen eine erfahrene Pﬂege fachperson zur Seite,  \ndie dafür sorgt, dass es Ihnen an nichts fehlt (Bezugspﬂege). \nDamit Sie sich bei uns wohl \nfühlen und rasch genesen,  geht Ihre Pﬂegeperson auf Ihre Wünsche und Gewohnheiten ein und stimmt jeweils den Ablauf des folgenden Tages  mit Ihnen ab. Privatversicherte Patientinnen und Patienten können zudem frei wählen, wann sie morgens geweckt werden möchten.Im Spital Zollikerberg treffen \nSie auf sehr gut ausgebil-dete Pﬂegefachleute, die Sie engagiert und herzlich betreuen. \nUnsere Pﬂegenden umsorgen \nSie individuell und persönlich18 GEBURTSKLINIK\nWenn Sie möchten, kann  \nIhr Partner in Ihrem Zimmer kostenlos über nachten  \nund morgens mit Ihnen früh-stücken (Verpﬂegung gegen Entgelt). Bis 10 Uhr steht  ein reichhaltiges Frühstücks-buffet bereit, an dem Sie  sich bedienen können. Sie haben die Wahl, ob Sie in unserem grosszügigen Früh-stücksraum oder in Ihrem Zimmer frühstücken möchten.Als halbprivatversicherte \nPatientin sind Sie in einem Einzelzimmer der Kategorie Standard oder Komfort  untergebracht. Die Zimmer haben direkten Zugang zum Park. Morgens bedienen  Sie sich am feinen Frühstücks-buffet.\nAls kleine Aufmerksamkeit \nüberreichen wir allen frisch-gebackenen Eltern ein Ge-schenk, das sie auch später  an die allererste Lebensphase ihres Kindes erinnert. Privat-versicherten Frauen und ihren Partnern gratulieren wir zur Geburt mit Champagner sowie einer klassischen Massage oder einem vergünstigten Fitness-Abonnement in unse-rem Therapie-Zentrum.Als privatversicherte  \nPatientin verbringen Sie  Ihre Zeit in der Geburts klinik \nin einem komfortablen und grosszügigen Deluxe-Einzel-zimmer. Eine separa te Sitz - \necke lädt zum Verweilen ein. \nIhr Zimmer bietet einen eigenen \nGartensitzplatz zum idyllischen Weiher und zur erholsamen Parklandschaft. Dort können  Sie erste Spaziergänge  mit Ihrem Neugeborenen unter nehmen.  \nExtras rund  \num die Geburt20 ZUSÄTZLICHE SERVICES\nBeim Spitaleintritt checken wir \nSie bevorzugt ein und sorgen dafür, dass die administrativen Vorgänge so weit wie möglich bereits erledigt sind. Damit Sie bequem und in Ruhe anreisen, holen wir Sie auf Wunsch am Bahnhof ab. Am Austrittstag können privatversicherte Patientinnen und Patienten bis um 12 Uhr in ihrem Zimmer bleiben, halbprivatversicherte bis um 10 Uhr.Ausserdem können Sie die \nAkutphase und eine allfällige Reha bilitation unter einem \nDach verbringen. RehaClinic hat einen Standort im Spital Zollikerberg und bietet muskulo-skelettale Rehabilitation an.\nLassen Sie sich von Ihrer Ärztin, \nIhrem Arzt oder Ihrer persönli-chen Pﬂegefachperson beraten, welche zusätzlichen Behandlun-gen Ihnen guttun.Wenn Sie einen operativen \nEingriff im Spital Zollikerberg  planen, richten wir uns nach Ihren zeitlichen Präferenzen. Sie wählen die Termine  für Operation und Vorunter-suchungen und wir organi-sieren die Abläufe so, dass  für Sie keine Wartezeiten entstehen. Unseren zusatzversicherten \nPatientinnen und Patienten ermöglichen wir Therapie- und Beratungsangebote, die über die Grundversicherung hinausgehen. \nOb Physio- oder Ergotherapie, \nFitness- und Ernährungsbera-tung oder eine Massage –  Sie haben die Wahl. Als Privat-versicherte nutzen Sie diese Angebote kostenlos. \nWir nehmen Rücksicht \nauf Ihre AgendaSpezielle Behandlungen für  \neinen optimalen Heilungsprozess 22 LEISTUNGEN IM ÜBERBLICK22\nFreie Arztwahl: Behandlung durch Fachärzte auf Stufe Chefarzt, Leitender Arzt, \nBelegarzt oder Oberarzt\nUmfassender medizinischer Notfalldie nst mit Betreuung durch Kaderärzte\nFreie Wahl und Priorisierung des Behandlungs- und Operationstermins bei  \ngeplanten Eingriffen, Minimierung der Wartezeiten\nKontaktvermittlung von Nachbetreuungsmöglichkeiten und Vermittlung einer  \nwohnortsnahen Rehabilitation\nPatientenindividuelle Tagesplanung und medizinische Nachbetreuung\nFrei wählbare WeckzeitenPersönliche Ansprechperson im Pﬂegeteam (Bezugspﬂege)\nTherapeutische Zusatzbehandlungen (z. B. Physiotherapie, Ergotherapie)  \nmit individueller Terminabsprache\nMassagebehandlung einmal während Spitalaufenthalt\nBeratung zu Fitness und Ernährung durch entsprechende SpezialistenLebensberatung und Suchtberatung durch FachpersonenAustrittsgespräch durch ein Mitglied der SpitalleitungGrosses Deluxe-Einzelzimmer mit Dusche / WC, ruhig gelegen,  \nBalkon / Terrasse ins Grüne\nBevorzugtes und administrativ vereinfachtes Check-in\nIndividuelle Begleitung beim Eintritt aufs ZimmerWillkommenspräsent beim EintrittRadio, Flachbild-TV und Internetzugang im Zimmer kostenlos, Notebook zur AusleiheAbholservice für Patienten und Angehörige, z. B. vom Bahnhof (kostenpﬂichtig)Reservierbares BesprechungszimmerTäglich ein Gratisausfahrtticket für die ParkgarageÀ la carte Menüauswahl mit BeratungRoom-Service für die Bestellung aus dem Cafeteria-Sortiment\nKostenlose Getränke (Mineralwasser, Kaffee, Tee, Softdrinks)  \nund Zwischenverpﬂegungen\nEssenszeitpunkte wählbar\nAuswahl an TageszeitungenLounge / BibliothekErweiterte, ﬂexible Besuchszeiten\nKostenlose Übernachtungsmöglichkeit für Angehörige im Zimmer (Verpﬂegung gegen Entgelt)\nFrotteebademantel im Zimmer\nZusatzdienstleistungen, z. B. bevorzugte Terminvergabe bei Coiffeur,  \nManiküre, Fusspﬂege\nVermittlung spitalexterner Dienstleistungen (z. B. Reinigung von Privatkleidung)\nIndividuelle Begleitung der Patienten beim AustrittFlexibler Austrittszeitpunkt in Zimmer oder separatem Warteraum / LoungeLeistungen, die weniger als 30 CHF kosten, werden nicht verrechnet\nWassergeburt auf Wunsch (wenn verfügbar), Aromatherapie, AkupunkturGeschenk für die Eltern\nKlassische Massage oder vergünstigtes Fitness-Abonnement  \nim Therapie-Zentrum Spital Zollikerberg\nChampagner für die frischgebackenen Eltern \nMedizinische Betreuung / Pﬂege  Hotellerie und Infrastruktur\nExtras für GebärendeUnsere Angebote \nfür Privatversicherte24 LEISTUNGEN IM ÜBERBLICK24\nEinzelzimmer (Standard oder Komfort) mit Dusche / WC, ruhig gelegen,  \nAussicht ins Grüne\nBevorzugtes und administrativ vereinfachtes Check-in\nIndividuelle Begleitung beim Eintritt aufs ZimmerRadio, TV und Internetzugang im Zimmer kostenlos, Notebook zur AusleiheAbholservice für Patienten und Angehörige, z. B. vom Bahnhof (kostenpﬂichtig)Reservierbares BesprechungszimmerPro Aufenthalt ein Gratisausfahrtticket für die ParkgarageÀ la carte Menüauswahl mit BeratungRoom-Service für die Bestellung aus dem Cafeteria-Sortiment\nKostenlose Getränke (Mineralwasser, Kaffee, Tee, Softdrinks)  \nund Zwischenverpﬂegungen\nEssenszeitpunkte wählbar\nErweiterte, ﬂexible Besuchszeiten\nWassergeburt auf Wunsch (wenn verfügbar), Aromatherapie, AkupunkturGeschenk für die ElternHotellerie und Infrastruktur\nExtras für GebärendeAnspruch auf Behandlung durch Fachärzte auf Stufe Leitender Arzt,  \nBelegarzt oder Oberarzt\nUmfassender medizinischer Notfalldie nst mit Betreuung durch Kaderärzte\nFreie Wahl und Priorisierung des Behandlungs- und Operationstermins bei  \ngeplanten Eingriffen, Minimierung der Wartezeiten\nKontaktvermittlung von Nachbetreuungsmöglichkeiten und Vermittlung einer  \nwohnortsnahen Rehabilitation\nPatientenindividuelle Tagesplanung und medizinische Nachbetreuung\nPersönliche Ansprechperson im Pﬂegeteam (Bezugspﬂege)Medizinische Betreuung / Pﬂege  Unsere Angebote \nfür Halbprivatversicherte26\n47010.7005  2000  07.20     Konzeption und Gestaltung: neuzeichen.ch, Fotos: Susi LindigVielen Dank \nfür Ihr Vertrauen.\nSpital Zollikerberg\nTrichtenhauserstrasse 208125 ZollikerbergT 044 397 21 11F 044 397 21 12info@spitalzollikerberg.chwww.spitalzollikerberg.ch\nStiftung Diakoniewerk Neumünster – \nSchweizerische Pﬂegerinnenschule", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}