{"title": "Direkt 2 Wortbuch Lösungen - PDFCOFFEE.COM", "author": "Guest", "url": "https://pdfcoffee.com/direkt-2-wortbuch-lsungen-pdf-free.html", "hostname": "pdfcoffee.com", "description": "M E G O L D Á S O K - M U N K A F Ü Z E TLektion 11 1 Lehetséges megoldások: Ich kann sehr gut Fußball spielen. Ich ka...", "sitename": "PDFCOFFEE.COM", "date": "2020-05-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "M E G O L D Á S O K - M U N K A F Ü Z E T Lektion 11 1 Lehetséges megoldások: Ich kann sehr gut Fußball spielen. Ich ka\nViews 66 Downloads 1 File size 545KB\n2651_Motta_R0n:2651_Motta_R0 6-10-2010 16:53 Pagina 1 GR AM M AT IK Motta Grammatica tedesca con esercizi In cope\n18 1 1MB Read more\nIGBT Direct Pulse Inverter Description The Kiepe Direct Pulse Inverter (DPU) is an indirect converter constructed usi\n1 1 632KB Read more\nKEMENTERIAN PEKERJAAN UMUM DIREKT(}RAT JENT}ERAL SUMBER DAYA AIR BALAI BESAR WILAYAH $UNGAI CIMANUK.CISANGGARUNG SAruA}.\n12 10 15MB Read more\n38 6 37KB Read more\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 11 1 Lehetséges megoldások: Ich kann sehr gut Fußball spielen. Ich kann nicht so gut schwimmen. Ich kann überhaupt nicht reiten. Ich kann sehr gut Volleyball spielen. Ich kann nicht so gut Ski fahren. Ich kann überhaupt nicht Golf spielen. 2 Ich muss in die Schule fahren, aber ich habe kein Fahrrad. Du kannst mit dem Bus fahren./Ich muss zur Arbeit fahren, aber ich habe kein Auto. Du kannst mit der Straßenbahn fahren./ Ich muss ins Zentrum fahren, aber mein Fahrrad ist kaputt. Du kannst mit der U-Bahn fahren. 3 können: ich kann, du kannst, er, sie, es kann, wir können, ihr könnt, sie, Sie können müssen: ich muss, du musst, er, sie, es muss, wir müssen, ihr müsst, sie, Sie müssen 4 1. muss, kannst 2. kann, kann 3. müsst, müssen 4. müssen 5. kann, muss 6. können 7. Kannst, muss 8. Könnt 5 1d, 2f, 3j, 4c, 5i, 6h, 7a, 8e, 9b, 10g 6 der Zug: abfahren, ankommen, Verspätung haben, pünktlich sein der Fahrgast: einsteigen, aussteigen, umstei-gen, die Fahrkarte kaufen der Schaffner: Auskunft geben, die Fahrkarten kontrollieren Der Zug fährt ab, kommt an, hat Verspätung, ist pünktlich. Der Fahrgast steigt ein/aus/um, kauft die Fahrkarte. Der Schaffner gibt Auskunft, kontrolliert die Fahrkarten. 7 Fitnessstudio: Aerobic, Stepdance, Yoga, Krafttraining Reha-Klinik: Muskeltherapie, Krankengymnastik, Rehabilitationskurs Tennisclub: Tennis, Squash, Badminton Schwimmbad: schwimmen, Bademeisterkurs, Taucherkurs Turnhalle: Gymnastik, Basketball, Volleyball, Handball\nIn einem Fitnessstudio kann man Aerobic, Stepdance, Yoga und Krafttraining machen. In einer RehaKlinik kann man eine Muskeltherapie und Krankengymnastik machen und einen Rehabilitationskurs besuchen. In einem Tennisclub kann man Tennis, Squash und Badminton spielen. In einem Schwimmbad kann man schwimmen, einen Bademeisterkurs oder einen Taucherkurs besuchen. In einer Turnhalle kann man Gymnastik machen, Basketball, Volleyball oder Handball spielen. 8 Situation 1 Lehetséges megoldások: Guten Tag. Ich will morgen nach Rom fahren. Können Sie mir ein paar Züge nennen? Wann wollen Sie fahren? Ich will in der Nacht fahren. Ich brauche also einen Platz im Schlafwagen. Sie können um 17.24 fahren, aber sie müssen in Verona umsteigen. Nein, ich will nicht umsteigen. Dann müssen Sie um 22.50 fahren. Und wann kommt der Zug in Rom an? Sie sind dann um 8.55 in Rom. Situation 2 Lehetséges megoldások: Peter, kann ich bitte dein Mofa haben? Warum? Was musst du machen? Ich muss schnell zu Karin fahren. Aber du kannst nicht fahren. Doch, ich kann sehr gut fahren. Nein, das glaube ich nicht. Ich gebe dir mein Mofa nicht. Du kannst mit dem Fahrrad fahren. 9 Ich will Ski fahren lernen. Du musst also einen Skikurs besuchen./Ich will fit und gesund bleiben. Du musst also viel Sport treiben./Ich will viele Leute kennen lernen. Du musst also in den Jugendklub gehen./Ich will Musiker werden. Du musst also das Konservatorium besuchen./Ich will den Eiffelturm sehen. Du musst also nach Paris fahren. 10 wollen: ich will, du willst, er, sie, es will, wir wollen, ihr wollt, sie, Sie wollen\n78\n11 1. will 2. wollen 3. will 4. will 5. Willst 6. wollt 7. wollen 8. wollen 12 1. kann 2. kann, will 3. kann, muss 4. wollen 5. Kann 6. will, muss 7. Wollen 8. muss/will 13 1b, 2g, 3a, 4e, 5h, 6d, 7c, 8f 1. Ich treibe Sport, weil ich fit bleiben will. 2. Ich gehe ins Schwimmbad, weil ich schwimmen lernen will. 3. Ich fahre nach Deutschland, weil ich Deutsch lernen will. 4. Ich rufe Anna an, weil ich sie ins Kino einladen will. 5. Ich lerne nicht, weil ich fernsehen will. 6. Ich gehe ins Fitnessstudio, weil ich Aerobic machen will. 7. Ich gehe ins Jugendzentrum, weil ich neue Leute kennen lernen will. 8. Ich lerne Französisch, weil ich nach Paris fahren will. 14 Lehetséges megoldások: 1. Weil ich Deutsch mag. 2. Weil ich mit ihr lernen will. 3. Weil ich fit bleiben will. 4. Weil ich zu Karin fahren muss. 5. Weil ich keine Zeit habe. 6. Weil ich Englisch lernen will. 7. Weil ich lernen muss. 8. Weil ich fernsehen will. 15 1. Frau Meier muss morgen nach Berlin fahren, aber ihr Auto ist kaputt. 2. Wann kannst du zu mir kommen? 3. Musst du heute Nachmittag zu Hause bleiben? 4. Ich kann heute Abend nicht kommen. 5. Petra will morgen in die Turnhalle gehen. 6. Können Sie mir den Weg zum Bahnhof erklären? 7. Ich will gute Noten in Deutsch bekommen, also muss ich viel lernen. 8. Ich kann leider nicht kommen, weil ich lernen muss. 16 dürfen: ich darf, du darfst, er, sie, es darf, wir dürfen, ihr dürft, sie, Sie dürfen\n22 1. müssen, müssen 2. darf 3. Darf, darfst, musst 4. muss 5. darf 6. darf 7. muss 8. müssen 23 Herr Müller, Sie dürfen nicht rauchen. Herr Müller, Sie dürfen keinen Alkohol trinken. Herr Müller, Sie müssen viel Sport treiben. 24 Lehetséges megoldások: Petra will mit ihrem Freund ausgehen. Wir müssen zu Hause helfen. Ich kann sehr gut Ski fahren. Anna und David können zur Party kommen. Man darf in der Bibliothek nicht sprechen. Man muss in der Klasse ruhig sitzen. 25 von Geburt an, kann, benutzt, Laptop, Sprachausgabe, E-Mails, muss, vorlesen, surfen, Hund, zur Schule, verlaufen 26 1. Martina darf nach 20 Uhr nicht ausgehen. 2. Wann müsst ihr zu Hause sein? 3. Sie können mit dem Zug nach Berlin fahren.\n79\n4. Wir wollen in Italien Urlaub machen. 5. Hier darf man nicht telefonieren. 6. Ich kann nicht kommen, weil ich krank bin. 7. Eva will tanzen gehen, aber sie darf nicht. 27 Lehetséges megoldások: Peter, kannst Du mir bitte helfen? • Warum kannst du heute mit mir nicht ins Stadion gehen? • Willst du heute Abend mit mir ausgehen?/Wollen wir heute Abend ausgehen? • Darf man im Zentrum/in der Stadtmitte/in der Fußgängerzone parken? • Was können Behinderte nicht machen? • Ich kann meinen PC nicht reparieren. • Ich muss zu Hause bleiben, weil ich lernen muss. • Tut mir Leid, aber ich kann heute nicht ins Kino gehen/kommen. • Ich treibe Sport, weil ich fit bleiben will. • Vor dem Einkaufszentrum darf man nicht parken./Man darf vor dem Einkaufszentrum nicht parken.\nM E G O L D Á S O K - M U N K A F Ü Z E T\n17 1. darf, darfst 2. dürfen 3. darf 4. dürfen 5. darf 6. darf 7. dürft 8. dürfen 18 Lehetséges megoldások: Zu Hause muss ich mein Zimmer aufräumen, den Tisch decken, meiner Mutter helfen ... ; Zu Hause darf ich bis spät fernsehen, telefonieren, laut sein ... ; Zu Hause darf ich nicht spät schlafen gehen, abends weggehen, lange telefonieren ... 19 4, 7, 6, 8, 3, 1, 2, 5 20 Lehetséges megoldások: ° Sie dürfen hier nicht parken. l Warum darf ich hier nicht parken? ° Hier ist Parkverbot. Haben Sie das Schild nicht gesehen? l Tut mir Leid, ich habe das Schild nicht gesehen. Aber ich fahre sofort weg. 21 1. kann 2. darf 3. können 4. dürfen 5. darf 6. kann 7. Kannst, kann 8. Darf\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 12 1 1c, 2d, 3h, 4e, 5f, 6a, 7b, 8i, 9g 2 1c, 2e, 3h, 4g, 5a, 6b, 7d, 8f 3 b. 1969, e. 1972, f. 1997, a. 1945, d. 1961, h. 1999, g. 1989, c. 1986 4 Transzkripció: 1945 war der 2. Weltkrieg zu Ende. 1961 hat die DDR eine Mauer in Berlin gebaut. 1969 sind die Astronauten Armstrong und Aldrin auf dem Mond gelandet. 1972 haben die Olympischen Spiele in München stattgefunden. 1986 ist in Tschernobyl ein AKW explodiert. 1989 ist die Berliner Mauer gefallen. 1997 ist Prinzessin Diana bei einem Unfall gestorben. 1999 hat der Schriftsteller Günter Grass den Nobelpreis für Literatur bekommen. 5 gelandet – landen gestorben – sterben gebaut – bauen gefallen – fallen explodiert – explodieren stattgefunden – stattfinden bekommen – bekommen geworden – werden gefeiert – feiern fahren – gefahren gewinnen – gewonnen singen – gesungen sehen – gesehen bleiben – geblieben verlieren – verloren einstürzen – eingestürzt aufbauen – aufgebaut erreichen – erreicht 6 wohnen – gewohnt kaufen – gekauft sprechen – gesprochen haben – gehabt gehen – gegangen machen – gemacht aufstehen – aufgestanden essen – gegessen kommen – gekommen trinken – getrunken geben – gegeben sehen – gesehen\n7 Lehetséges megoldások: Gestern bin ich ins Kino gegangen. Vorgestern habe ich Frau Schulz gesehen. Gestern Abend habe ich in einem Restaurant gegessen. Letzte Woche ist meine Tante Irene gekommen. Vor zwei Wochen habe ich mit Professor Müller gesprochen. Vor zwei Monaten habe ich Markus mein Fahrrad gegeben. Letzten Monat habe ich den PC gekauft. Letztes Jahr habe ich in Berlin gewohnt. Vor zwei Jahren habe ich mit Stefan Schluss gemacht. 8 2. Ich habe schon mit ihm gesprochen. 3. Ich bin schon nach Berlin gefahren. 4. Ich bin schon einkaufen gegangen. 5. Ich habe sie schon besucht. 6. Ich habe ihn schon gegessen. 7. Ich habe ihn schon getrunken. 8. Ich habe sie schon gelernt. 9 Lehetséges megoldások: Ich bin um 1.30 Uhr schlafen gegangen. Ich bin um 1 Uhr nach Hause zurückgekommen. Ich war mit meiner Freundin in der Disko. Dort habe ich getanzt. Ich hatte kein Handy. Ich habe 30 Euro ausgegeben. Natürlich! Ich habe viel Spaß gehabt! 10 gyenge ragozású igék: gekauft, aufgemacht, besucht, gerast, erreicht, gemacht, gefeiert, eingestürzt erős ragozású igék: begonnen, angerufen, geflogen, geblieben, geworden, stattgefunden, verloren 11 sein: ich war, du warst, er, sie, es war, wir waren, ihr wart, sie, Sie waren haben: ich hatte, du hattest, er, sie, es hatte, wir hatten, ihr hattet, sie, Sie hatten 12 Lehetséges megoldások: 2. Früher hatte sie viele Freunde. 3. Gestern war ich in München. 4. Gestern waren wir im Jugendzentrum. 5. Gestern war er zu Hause. 6. Früher hattest du viele Probleme. 7. Früher waren sie frisch und munter. 8. Vor 10 Jahren hatten wir viel Geld.\n80\n13 heute, gestern, vorgestern, vor drei Tagen, letzte Woche, vor 10 Tagen, vor zwei Wochen, letzten Monat, vor zwei Monaten, letztes Jahr, vor zwei Jahren 14 Lehetséges megoldások: 1. Nein, nicht gestern, sondern vorgestern. 2. Nein, nicht letzte Woche, sondern vor zwei Wochen. 3. Nein, nicht vor 10 Tagen, sondern vor einem Monat. 4. Nein, nicht letzten Monat, sondern letzte Woche. 5. Nein, nicht letztes Jahr, sondern vor zwei Jahren. 6. Nein, nicht vor zwei Tagen, sondern vor drei Tagen. 7. Nein, nicht letzten Sommer, sondern letzten Winter. 8. Nein, nicht letzten Winter, sondern letzten Sommer. 15 Ich bin um 7.10 Uhr ins Bad gegangen und habe geduscht. Um 7.30 Uhr habe ich mich angezogen, ich bin in die Küche gegangen und habe gefrühstückt. Um 7.45 Uhr bin ich zur Schule gefahren. Von 8 bis 13.10 Uhr bin ich in der Schule gewesen. Um 13.15 Uhr bin ich nach Hause zurückgefahren. Um 13.30 Uhr bin ich zu Hause angekommen und ich habe zu Mittag gegessen. Von 14 bis 15 habe ich ferngesehen, Musik gehört und Zeitung gelesen. Von 15 bis 17 habe ich Hausaufgaben gemacht und für die Schule gelernt. Um 17 Uhr habe ich Karin angerufen. Um 17.15 Uhr bin ich in die Turnhalle gegangen. Ich habe dort Karin getroffen und ich habe mit ihr gesprochen. Um 19 Uhr habe ich zu Abend gegessen. Von 20 bis 22 Uhr habe ich ferngesehen und dann um 22 Uhr bin ich schlafen gegangen.\nMarion\nKatja\nWo? Wohin?\nnach Italien, nach Lignano\nnach London\nWann?\nim Sommer\nletzten Monat\nWie lange?\nzwei Wochen, vom 5. bis zum 19. Juli\nfünf Tage\nMit wem?\nmit ihrer Clique\nmit ihren Schulkameraden\nWas?\ngebadet, viel Spaß gehabt, in die Disko gegangen, viele Leute kennen gelernt\ndas Parlament, den Buckingham-Palace gesehen, im British Musem gewesen, viel Englisch gesprochen\nTranszkripció: Marion, wohin bist du im Sommer gefahren? Nach Italien, und zwar nach Lignano. Schön! Und wie lange bist du dort geblieben? Zwei Wochen, vom 5. bis zum 19. Juli. Mit wem warst du dort? Mit meiner Clique. Wir waren 8 Personen. Das ist aber toll! Urlaub ohne Eltern ... Und was habt ihr da gemacht? Wir haben natürlich jeden Tag gebadet, viel Spaß gehabt, sind oft in die Disko gegangen. Und wir haben auch eine Menge Leute kennen gelernt! Katja, du bist also nach London gefahren, nicht wahr? Ja. Und wann? Letzten Monat. Bist du allein hingefahren? Aber nein. Ich bin mit meinen Schul-kameraden gefahren. Unser Englischlehrer, Herr Thomson, hat\ndie Klassenfahrt organisiert. Wie lange seid ihr in London geblieben? Fünf Tage. Und was habt ihr gemacht? Ach, wir haben vieles gesehen: das Parlament, den BuckinghamPalace. Wir sind natürlich im British Museum gewesen, und wir haben natürlich viel Englisch gesprochen.\n17 Anna hat getanzt. Anna hat gestern Abend getanzt. Anna hat gestern Abend in der Disko getanzt. Herr Schulz hat gearbeitet. Herr Schulz hat bis 20 Uhr gearbeitet. Herr Schulz hat bis 20 Uhr im Büro gearbeitet. Ich bin geblieben. Ich bin den ganzen Nachmittag geblieben. Ich bin den ganzen Nachmittag zu Hause geblieben. Petra hat ferngesehen. Petra hat am Nachmittag ferngesehen. Petra hat am Nachmittag zwei Stunden ferngesehen. Ich habe angerufen. Ich habe um 17 Uhr angerufen. Ich habe um 17 Uhr meine Freundin angerufen. Der Lehrer hat diktiert. Der Lehrer hat heute diktiert. Der Lehrer hat heute die Regeln diktiert. 18 1. ist 2. ist 3. hat 4. hat 5. ist 6. ist 7. hat 8. hat 9. hat 10. ist 11. hat 12. ist 19 Lukas hat am achtundzwanzigsten November Geburtstag. Alexander hat am achten August Geburtstag. Frau Weigel hat am neunzehnten Mai Geburtstag. Frau Weber hat am fünfundzwanzigsten Februar Geburtstag. Herr Schulz hat am zweiten April Geburtstag. 20 1. hat ... komponiert 2. hat ... entdeckt 3. hat ... gemacht 4. hat ... gegründet 5. hat ... gebaut 6. hat ... gemalt 7. hat ... geholfen 8. hat ... geheiratet 9. hat ... bestiegen 10. ist ... geworden\n81\n21 Lehetséges megoldások: Gestern bin ich zum Bahnhof gegangen. Dort habe ich die Fahrkarte gekauft. Dann bin ich in den Zug eingestiegen. Nach 10 Minuten ist der Kontrolleur gekommen und er hat die Fahrkarten kontrolliert. Gegen 12 Uhr hatte ich Hunger und ich bin also in den Speisewagen gegangen. Dort habe ich eine Bratwurst gegessen und eine Cola getrunken. Dann bin ich ins Abteil zurückgegangen. Im Abteil habe ich Zeitung gelesen und mit anderen Leuten gesprochen. Um 14.40 bin ich pünktlich in Frankfurt angekommen. 22 Herr Beller ist 1961 in Frankfurt geboren. Mit 6 Jahren, und zwar im Jahr 1967, hat er sein erstes Fahrrad bekommen. 1970 hat er Urlaub mit seiner Familie in Italien gemacht. 1980 hat er das Abitur gemacht. 1981 ist er nach Stuttgart gezogen und hat dort Biologie studiert. Im Jahr 1982 hat er sein erstes Auto gekauft. 1985 har er Sylvia kennen gelernt. 1988 hat er zu arbeiten begonnen. 1989 hat er Sylvia geheiratet und drei Jahre später ist er Vater geworden. 1996 hat er seine eigene Firma gegründet. Im Jahre 2003 hat er ein neues Haus gekauft. 23 Ich bin nach Hause zurückgekommen. Niemand ist da gewesen. Ich habe den Fernseher eingeschaltet und ferngesehen. Dann habe ich meine Freundin Karin angerufen: Wir haben lange am Telefon gesprochen. Dann habe ich Hunger gehabt, ich bin in die Küche gegangen, habe den Kühlschrank aufgemacht und etwas zum Essen genommen. Um 17 Uhr ist meine Mutter von der Arbeit zurückgekommen. Sie hat meine Hausaufgaben kontrolliert und mich in Geschichte abgefragt. Ich habe auf alle Fragen geantwortet. Dann hat meine Mutter das Abendessen vorbereitet. Nach dem Essen bin ich in die Musikschule gegangen und ich bin bis 22 Uhr dort geblieben.\nM E G O L D Á S O K - M U N K A F Ü Z E T\n16\nM E G O L D Á S O K - M U N K A F Ü Z E T\n24 1. sind ... eingestürzt/Die Zwillingstürme sind am 11. September 2001 eingestürzt. 2. hat ... stattgefunden/Die FußballWM 2002 hat in Süd-Korea und Japan stattgefunden. 3. hat ... verursacht/Die Flutkatastrophe hat viele Schäden in Ostdeutschland verursacht. 4. ist ... gestorben/Prinzessin Diana ist 1997 gestorben. 5. hat ... geschrieben/Dante hat Die Göttliche Komödie geschrieben. 6. ist ... gefahren/Die Klasse 4A ist nach Hildesheim gefahren. 7. bist ... gewesen/Im Sommer 2003 bin ich in Spanien gewesen. 8. hast ... gemacht/Ich habe für die Schule gelernt. 9. bist ... gekommen/Ich habe den Bus verpasst.\n25 Wann bist du mit deiner Klasse nach Deutschland gefahren? Wer hat die Fußball-WM gewonnen? Hast du mit dem Schuldirektor gesprochen? Was hast du den ganzen Tag gemacht? ü Was ist am 11. September 2001 in New York passiert? Wann ist Albert Einstein geboren? Wo hat er gelebt? ü Ich bin in England gewesen und habe einen Englischkurs besucht. Ich habe meinen Geburtstag mit meinen Freunden gefeiert. Ich bin gestern den ganzen Tag zu Hause geblieben und habe ferngesehen. Mein Freund hat eine Party organisiert und er hat mich eingeladen.\n82\n1 der Hals (die Hälse); das Bein, die Beine; der Arm, die Arme; die Nase (die Nasen); der Mund (die Münder); der Fuß, die Füße; die Hand, die Hände; der Zahn, die Zähne; der Finger, die Finger; das Auge, die Augen; der Bauch (die Bäuche); der Rücken (die Rücken) 2 Kopf: denken/Mund: sprechen, singen/ Nase: riechen/Hände: anfassen, berühren, Volleyball spielen/Füße: Fußball spielen, laufen/Ohren: hören/ Augen: sehen/Beine: laufen, spazieren gehen/Finger: tippen Mit dem Mund kann man sprechen und singen. Mit der Nase kann man riechen. Mit den Händen kann man anfassen, berühren, Volleyball spielen. Mit den Füßen kann man laufen und Fußball spielen. Mit den Ohren kann man hören. Mit den Augen kann man sehen. Mit den Beinen kann man laufen, spazieren gehen. Mit den Fingern kann man tippen. 3 Nr.1 hat vier Hände, ein Bein, zwei Füße, drei Ohren und keine Nase. Nr.2 hat drei Füße, zwei Hände, nur einen Arm, keinen Mund und nur ein Auge. Nr.3 hat drei Beine, nur einen Arm, keine Nase, keinen Mund und nur ein Ohr. 4 Lehetséges megoldások: Ich habe keine Nase. Ich kann nicht riechen./Ich habe nur einen Arm. Ich kann nicht Volleyball spielen./Ich habe nur ein Ohr. Ich kann nicht so gut hören./Ich habe keine Augen. Ich kann nicht sehen. 5 mir, dir, ihm, ihr, ihm, uns, euch, ihnen, Ihnen 6 Lehetséges megoldások: Wie geht’s Frau Schulz? Ihr geht es schlecht./Wie geht’s dir? Mit geht es nicht so gut./Wie geht’s Peter? Ihm geht es gut./Wie geht’s den Kindern? Ihnen geht es sehr gut. 7 der Sekretärin, ihr/dem Direktor, ihm/ den Schülern, ihnen/dem Opa, ihm/ der Oma, ihr/den Kindern, ihnen/den Zwillingen, ihnen\n8 Lehetséges megoldások: Wem tut der Kopf weh? Deinem Opa?/ Wem tun die Zähne weh? Deinen Eltern?/Wem tun die Ohren weh? Deiner Schwester?/Wem tut der Bauch weh? Deinem Bruder? 9 2. Ihm tut der Hals weh. 3. Ihr tut der Kopf weh. 4. Ihr tut der Körper weh. 5. Ihnen tut die Nase weh. 6. Mir tut der Bauch weh. 10 1. Mir tut der Kopf weh. Ich kann nicht lernen. 2. Markus tut der Hals weh. Er kann nicht singen. 3. Mein Fuß tut weh. Ich kann nicht Fußball spielen. 4. Dem Opa tun die Zähne weh. Er kann nicht essen. 5. Eva tun die Augen weh. Sie kann nicht lesen. 6. Meine Hand tut weh. Ich kann nicht schreiben. 11 Lehetséges megoldások: 2. Seit vorgestern geht es mir nicht so gut. 3. Seit zwei Tagen habe ich Fieber. 4. Seit einer Woche habe ich Kopfschmerzen. 5. Seit einem Jahr bin ich Vegetarier. 6. Seit zwei Jahren esse ich kein Fleisch mehr. 7. Seit einem Monat gehe ich ins Fitnessstudio. 8. Seit zwei Monaten kenne ich Monika. 12 sollen: ich soll, du sollst, er, sie, es soll, wir sollen, ihr sollt, sie, Sie sollen 13 1. soll, sollst 2. sollen, sollt 3. soll, soll 4. soll, soll 5. soll, sollst 6. soll, soll 7. soll, soll 8. sollen, sollen 14 Kauf! Kauft! Kaufen Sie!/Mach! Macht! Machen Sie!/Geh! Geht! Gehen Sie!/ Besuch! Besucht! Besuchen Sie!/Trink! Trinkt! Trinken Sie!/Arbeite! Arbeitet! Arbeiten Sie!/Antworte! Antwortet! Antworten Sie!/Finde! Findet! Finden Sie!/Fahr! Fahrt! Fahren Sie!/Schlaf! Schlaft! Schlafen Sie!/Nimm! Nehmt!\n83\nNehmen Sie!/Iss! Esst! Essen Sie!/Ruf an! Ruft an! Rufen Sie an!/Hör auf! Hört auf! Hören Sie auf!/Sei! Seid! Seien Sie!/Hab! Habt! Haben Sie! 15 2. Ja, ruf den Arzt an! Ja, rufen Sie den Arzt an! 3. Ja, bleib zu Hause! Ja, bleiben Sie zu Hause! 4. Ja, geh schlafen! Ja, gehen Sie schlafen! 5. Ja, trink Tee! Ja, trinken Sie Tee! 6. Ja, iss viel Obst! Ja, essen Sie viel Obst! 7. Ja, treib Sport! Ja, treiben Sie Sport! 8. Ja, sei fleißiger! Ja, seien Sie fleißiger! 16 2. Ruf den Arzt an! 3. Hol die Kinder ab! 4. Lade Eva ein! 5. Sprich langsam! 6. Komm um 17 Uhr! 7. Sei um 20 Uhr zu Hause! 17 2. Trinkt doch etwas! 3. Arbeite doch weniger! 4. Nehmt doch das Taxi! 5. Hör doch auf zu lernen! 6. Kauf doch ihr ein Geschenk! 7. Mach doch eine Diät! 8. Hör doch auf zu rauchen! 9. Kommt doch nicht zu spät zurück! 10. Lerne doch mehr! 18 Lehetséges megoldások: 1. Schenk ihr eine CD! 2. Lies ein Buch! 3. Ruf Peter an! 4. Lade Anna ein! 5. Sprich mit dem Direktor! 6. Geh zu Professor Meier! 7. Fahr zum Bahnhof! 19 tárgyeset: mich, dich, sich, uns, euch, sich részes eset: mir, dir, sich, uns, euch, sich 20 2. sich 3. dir 4. mir 5. mich 6. dir 7. dir 8. uns 9. dich 21 1. mich 2. mir 3. mir 4. mich, mich 5. mir 6. mir, mich, mir 7. mich, mir 8. mich 9. mich\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 13\nM E G O L D Á S O K - M U N K A F Ü Z E T\n22 Lehetséges megoldások: am Morgen: das Gesicht, den Hals, die Ohren, die Zähne/Vor dem Essen: die Hände/Nach dem Essen: die Zähne, die Hände/Am Abend: die Zähne, die Füße ... Am Morgen wasche ich mir das Gesicht, den Hals, die Ohren und putze die Zähne. Vor dem Essen wasche ich mir die Hände. Nach dem Essen putze ich mir die Zähne und wasche die Hände. Am Abend putze ich mir die Zähne und wasche die Füße ... 23 1. Ich entspanne mich vor dem Fernseher. 2. Er schaut sich den Film im Fernsehen an. 3. Wir wollen uns ein neues Auto kaufen. 4. Ich ziehe mir die Jeans von meinem Bruder an. 5. Wir treffen uns um 20 Uhr vor der Disko. 6. Er steht auf, rasiert sich und dann duscht er sich. 7. Herr Schulz fühlt sich heute nicht sehr wohl. 8. Ich nehme mir Zeit und lese ein Buch.\n24 5, 7, 1, 8, 2, 3, 10, 12, 4, 6, 9, 11 Kopfschmerzen, der Körper, Fieber, untersucht, Bronchitis, im Bett bleiben, Antibiotika Transzkripció: Guten Tag, Herr Doktor. Ach, guten Tag, Herr Beckmann. Bitte nehmen Sie Platz. Was kann ich für Sie tun? Herr Doktor, ich glaube, ich bin krank: Ich habe Kopfschmerzen, mir tut der Körper weh, ich habe Husten ... Haben Sie Fieber? Ja, seit gestern habe ich auch etwas Fieber, so 37,5°. Tja ... mal sehen ... ich muss Sie untersuchen, bitte ... Soll ich das Hemd ausziehen? Ja, bitte ... also, tief einatmen ... Luft anhalten ... ausatmen. Und jetzt husten ... Na, Herr Doktor, was ist mit mir los? Muss ich ins Krankenhaus? Aber nein, Herr Beckmann, das ist nur eine leichte Bronchitis. Bronchitis?? Und was soll ich tun? Bleiben Sie ein paar Tage im Bett und nehmen Sie diese Medikamente ein. Hier ist das Rezept ...\n84\n25 Lehetséges megoldások: 1. Was tut dir weh? 2. Tut dir der Bauch weh? 3. Seit wann bist du krank? 4. Wie geht’s deinem Bruder? 5. Wie geht’s deiner Mutter? 6. Ich habe Schnupfen. 7. Hilft Aspirin gegen Kopfschmerzen? 8. Was tust du für deine Gesundheit? 9. Soll ich Sport treiben? 10. Bist du Vegetarier? 26 Wie geht’s deiner Schwester? ü Ist sie immer noch krank? ü Wie soll ich das Arzneimittel nehmen? ü Was tust du für deine Gesundheit? Und was soll ich tun? ü Ich fühle mich heute nicht sehr wohl, ich habe Halsschmerzen und ich kann nicht sprechen. ü Seit einer Woche habe ich Fieber, ich gehe zum Arzt. ü Ich will abnehmen. ü Mein Vater soll nicht so viel rauchen, er soll sich mehr bewegen. ü Ich treibe regelmäßig Sport und ich ernähre mich gesund. ü Ich bin Nicht-Raucher(in).\n1 1. die Bank 2. die Tankstelle 3. der Baum 4. der Krankenwagen 5. die Telefonzelle 6. die Trage 7. der Helikopter 8. der Sanitäter 9. die Polizistin 10. der Radfahrer 11. der Radweg 12. das Werbeplakat 13. der Hund 14. das Warnschild 15. das Polizeiauto 2 megy (autóval), ist gefahren/Das Auto ist zu schnell gefahren. lát, hat gesehen/Der Autofahrer hat den Hund nicht gesehen. fékez, hat gebremst/Der Autofahrer hat im letzten Moment gebremst. esik (az eső), hat geregnet/Die Straße war glatt, weil es geregnet hatte. kerül (valamilyen helyzetbe), ist geraten/Das Auto ist ins Schleudern geraten. elüt, hat überfahren/Das Auto hat den Hund überfahren. kerül (valamilyen helyzetbe), ist gerast/Das Auto ist gegen einen Baum gerast. észrevesz, hat bemerkt/Eine Frau hat den Unfall bemerkt. felhív (telefonon), hat angerufen/Die Frau hat sofort die Polizei angerufen. megérkezik, ist angekommen/ Nach wenigen Minuten ist der Krankenwagen angekommen. kihúz, hat rausgeholt/Die Sanitäter haben den Autofahrer aus dem Auto rausgeholt. letesz, hat gelegt/Die Sanitäter haben den Autofahrer auf den Boden gelegt. becsuk, hat gesperrt/Die Polizei hat die Straße gesperrt. 3 in, auf, an, über, unter, zwischen, vor, hinter, neben 4 Klaus sitzt im Auto./Klaus steht zwischen den Autos./Klaus liegt unter dem Baum./Klaus steht hinter dem Baum./Klaus liegt unter dem Tisch./ Klaus sitzt am Tisch./Klaus steht neben dem Auto./Klaus steht vor dem Auto./ Klaus sitzt auf der Bank. 5 Sabine sitzt zwischen Timo und Tobias. Hinter ihr sitzt Daniel. Vor ihr sitzt Silke. Katrin sitzt zwischen Tobias und dem Fenster. Hinter ihr sitzt Stefan. Vor ihr sitzt Eva.\nBernd sitzt zwischen der Tür und Peter. Hinter ihm sitzt Max. Vor ihm sitzt niemand. Tina sitzt zwischen Florian und der Wand. Hinter ihr sitzt Eva. Vor ihr steht die Tafel. Peter sitzt zwischen Bernd und Florian. Hinter ihm sitzt Silke. Vor ihm sitzt der Lehrer. 6 Auf dem Teppich steht der Tisch. Auf dem Tisch steht die Vase. In der Vase steht die Blume. Auf der Blume sitzt die Biene. Auf der Bank sitzt der Mann. Neben dem Mann sitzt der Hund. Neben dem Hund sitzt die Katze. Neben der Katze sitzt die Maus. Vor dem Restaurant steht das Auto. In dem Auto sitzt der Mann. Auf dem Auto steht das Fahrrad. Auf dem Fahrrad sitzt das Kind. Auf dem Tisch liegen die Bücher. Auf den Büchern liegen die Hefte. Auf den Heften liegen die CDs. Auf den CDs liegen die Bleistifte. 7 Lehetséges megoldások: Der Vater sitzt im Sessel und liest Zeitung. Neben dem Sessel steht der Fernseher. Die Mutter steht am Fenster. Der Sohn liegt auf dem Sofa und liest ein Buch. Seine Schuhe liegen unter dem Sofa. Der Hund liegt auf dem Teppich. Die Tochter sitzt auf dem Teppich. Das Bild hängt an der Wand über dem Sofa. Die Blume steht in der Ecke vor dem Fenster. 8 Lehetséges megoldások: Die Sanitäter legen den Autofahrer auf die Trage. Die Polizisten stellen sich auf die Straße. Der alte Mann setzt sich an den Tisch. Das Kind legt den Hund auf die Bank. Die Frau hängt die Gedenktafel an den Baum. Der Radfahrer stellt das Fahrrad an den Baum. 9 auf den Tisch, unter das Bett, in den Kühlschrank, auf den Balkon/auf den Fernseher, hinter den Schrank, auf das Regal, zwischen die Stühle/auf den Stuhl, unter den Tisch, vor das CaféRestaurant, auf die Straße/auf die Toilette, in das Schlafzimmer, über den Computer, unter das Bett\n85\n10 Lehetséges megoldások: Ich stelle den Schreibtisch vor das Fenster. Ich stelle den PC auf den Schreibtisch. Ich stelle den Fernseher vor das Bett. Ich lege den Teppich unter den Schreibtisch. 11 2. Stell es ins Schlafzimmer! 3. Leg ihn ins Wohnzimmer! 4. Stell sie in den Abstellraum! 5. Häng es ins Wohnzimmer! 6. Stell ihn in die Küche! 7. Stell ihn in den Abstellraum! 12 2. Ich habe eine Stehlampe gekauft. Und wohin hast du sie gestellt? Hinter das Sofa. 3. Ich habe einen Fernseher gekauft. Und wohin hast du ihn gestellt? In das Regal. 4. Ich habe einen CD-Player gekauft. Und wohin hast du ihn gestellt? Neben den Computer. 5. Ich habe einen Blumentopf gekauft. Und wohin hast du ihn gestellt? Auf den Balkon. 6. Ich habe ein Regal gekauft. Und wohin hast du es gestellt? In den Keller. 13 1. liegt 2. steht 3. setzt 4. stellt 5. setzt 6. sitzt 7. liegt 8. legt 9. steht 10. stellt 14 3. Unmöglich. Ich habe sie in den Kühlschrank gestellt. 4. Unmöglich. Ich habe sie auf das Sofa gelegt. 5. Unmöglich. Ich habe es neben das Telefon gelegt. 6. Unmöglich. Ich habe sie in die Vase gestellt. 7. Unmöglich. Ich habe sie auf den Tisch gestellt. 8. Unmöglich. Ich habe ihn in den Kofferraum gestellt. 9. Unmöglich. Ich habe es über das Sofa gehängt. 15 Wohin soll ich das Fahrrad stellen? - Stell es auf das Dach!/Wohin soll ich die Reisetasche legen? - Leg sie auf den Rücksitz!/Wohin soll ich den kleinen Jakob setzen? - Setz ihn in den Kindersitz!/Wohin soll ich den Korb mit den Brötchen stellen? - Stell ihn neben die Reisetasche!/Wohin soll ich den Kinderwagen stellen? - Stell ihn auf das Dach!\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 14\nM E G O L D Á S O K - M U N K A F Ü Z E T\n16 steht, steht, liegt, sitzt, steht, steht 17 1. auf dem 2. unter dem 3. an die, über den 4. über der 5. auf dem 6. zwischen das, das 7. vor dem 8. hinter dem 9. neben das 10. in den 18 1. Wo 2. Wohin 3. Wohin 4. Wo 5. Wo 6. Wo 7. Wo 8. Wohin 19 Ruhe (wo?): warten, bleiben, stehen, ankommen, sitzen, sein, treffen, hängen Bewegung (wohin?): gehen, fahren, bringen, kommen, reisen, einsteigen, stellen, fliegen, hängen, springen 20 Lehetséges megoldások: stehen: der Krankenwagen, vor dem Krankenhaus; sitzen: der Mann, im Café; hängen: die Gedenktafel, an dem Baum legen: den Hund, auf die Bank stellen: den Krankenwagen, an den Straßenrand setzen: sich, an den Tisch hängen: die Gedenktafel, an den Baum 21 1b, 2a, 3c Transzkripció: Karin, wo ist denn mein Handy? Dein Handy? Ach, ja, Mutti, ich habe soeben telefoniert ... Ich glaube, ich habe es neben den Fernseher gelegt. Tut mir Leid, Karin, aber hier neben dem Fernseher ist es nicht. Dann schau mal in mein Zimmer. Es muss neben meinem Computer liegen. Neben dem Computer ... mal sehen ... Nein ... hier ist es auch nicht ... Doch. Ich habe es gefunden ... Aber weißt du, wo es war, Karin? Auf dem Bett! ... Übrigens, Karin, du hast gestern meine Schuhe angezogen, nicht wahr? Wo sind sie denn? Deine Schuhe? Mmm ... die sind in meinem Zimmer, unter dem Bett. Unter dem Bett? ... Nein, unter dem Bett sind sie nicht. Dann sind sie unter dem Schrank. ... Und? Gefunden? Ja, aber nicht unter, sondern auf dem Schrank!\nAuf dem Schrank? Und wer hat die Schuhe auf den Schrank gestellt? Woher soll ich das wissen, Karin! Aber du bist immer so unordentlich ... Ja, Mutti hat Recht. Wo sind denn meine CDs? Du hast sie gestern genommen, oder? Und ich finde sie nicht mehr. Keine Panik, Tobias! Sie liegen in meinem Zimmer, und zwar auf dem Schreibtisch, neben dem Computer. Nein, hier auf dem Schreibtisch sind sie nicht. Verdammt, Karin, wo sind denn meine CDs? Dann schau mal ins Bücherregal. Sie liegen vielleicht neben den Büchern. Neben den Büchern ... o.k., schon gut, ich habe sie gefunden. Aber, Karin, warum lässt du alles überall liegen? Kannst du nicht ordentlicher sein?!?\n22 die Warnblinkanlage/vészvillogó/ Die Freundinnen schalten die Warnblinkanlage ein. aussteigen/kiszállni/Die Freundinnen steigen aus dem Auto aus. die Überholspur/leállósáv/Sie lassen das defekte Auto auf der Überholspur stehen. rasen/száguldani/Ein BMW rast in das Auto. überleben/túlélni/Der BMW-Fahrer überlebt den Unfall. die Geschwindigkeit/sebesség/Er rast mit hoher Geschwindigkeit in das Auto. der Schrott/roncs/Der Opel-Corsa ist nur Schrott. 23 Lehetséges megoldások: 1. Wo liegt der Autofahrer? 2. Wohin bringen die Sanitäter den Autofahrer? 3. Wo liegt der Hund? 4. Wo kreist der Helikopter? 5. Wohin setzt sich der alte Mann? 6. Wo sitzt der alte Mann? 7. Wohin hängt die Frau die Gedenktafel? 8. Wo steht der Krankenwagen? 9. Wo hängt das Werbeplakat? 10. Wohin soll ich das Telefonbuch legen?\n86\n24 Wo und wann ist der Unfall passiert? • Wohin haben die Sanitäter den Verletzten gelegt? • Hat der Autofahrer im letzten Moment gebremst? • Wohin hast du das Telefonbuch gelegt? • Der Krankenwagen steht vor dem Krankenhaus. • Frau Schulz hat den Unfall bemerkt, ist zur Telefonzelle gelaufen und hat die Polizei angerufen. • Mein Handy liegt auf dem Schreibtisch neben dem Computer. • Meine Katze schläft in meinem Zimmer unter dem Bett. • Ich habe den Fernseher gekauft und ihn ins Zimmer gestellt.\n1 Länder: Spanien, Griechenland, Italien Städte: Berlin, Rom Inseln: Sizilien, Rügen Berge: Alpen, Dolomiten, Hohe Tatra, Riesengebirge Meere: Adria, Schwarzes Meer, Ostsee Flüsse: Rhein, Donau Seen: Bodensee, Gardasee 2 Ich fahre nach Rom, Sizilien, Spanien, Ibiza, Berlin./Ich fahre ins Gebirge./Ich fahre in die Alpen, in die Hohe Tatra, in die Türkei, in die USA./Ich fahre in den Schwarzwald./Ich fahre ans Meer./Ich fahre an den Gardasee./Ich fahre an die Adria, an die Nordsee, an die Ostsee./Ich fahre aufs Land. 3 1. ans, an die, nach 2. ins, nach 3. an den, an die 4. nach, in die, nach 5. nach 6. an den, nach, nach, an die, nach, in den 7. In die, nach 4 2. Wenn du viele Leute kennen lernen willst, dann solltest du nach Rimini fahren. 3. Wenn du Natur pur suchst, dann solltest du an die Ostsee fahren. 4. Wenn du eine Kulturreise machen willst, dann solltest du nach Rom fahren. 5. Wenn du Deutsch lernen willst, dann solltest du nach Deutschland oder nach Österreich oder in die Schweiz fahren. 5 2. Herr Wickert sagt, dass er im Sommer immer nach Rügen fährt. 3. Herr Wickert sagt, dass er mit seiner Frau an die Côte d’Azur fahren möchte. 4. Herr Wickert sagt, dass er Italienisch lernen möchte. 5. Herr Wickert sagt, dass er im Urlaub immer sein Handy dabei hat. 6. Herr Wickert sagt, dass er letztes Jahr auf Ibiza gewesen ist. 6 1. Ich weiß, dass Thomas und Beate in die Türkei gefahren sind. 2. Ich habe gehört, dass Martina im Sommer an den Bodensee fahren möchte.\n3. Ich habe gehört, dass Christian nach Australien geflogen ist. 4. Alle wissen, dass Frau Meier einen Kultururlaub machen will. 5. Peter hat mir gesagt, dass Tina mit ihrem Freund in den Urlaub gefahren ist. 6. Ich habe gelesen, dass ein Spanischkurs in Barcelona nicht so teuer ist. 7 Steffi sagt, dass Langeweile im Feriendorf „Miramar“ ein unbekanntes Wort war. Sie sagt, dass sie nicht nur viel Sport getrieben hat, sondern dass sie auch einen lateinamerikanischen Tanzkurs besucht hat. ... Florian sagt, dass er leider zu Hause geblieben ist. Er sagt, dass er keinen Urlaub gemacht hat. Er sagt, dass sein Vater im Büro viel zu tun hatte und dass er außerdem für die Nachprüfung gelernt hat. ... Marek sagt, dass er in Malaga war und dass er einen Spanischkurs besucht hat. Er sagt, dass es ihm sehr gut gefallen hat. Er sagt, dass er viele Leute kennen gelernt hat und dass er seine Sprachkenntnisse verbessert hat. ... 8 1. im, im 2. im, im 3. am, am 4. am, am 5. am, am 6. im, im 9 Lehetséges megoldások: Ich habe zwei Wochen in London verbracht. Ich war mit meinen Freunden an der Ostsee. Ich bin mit Markus in den USA gewesen. Ich habe meine Ferien auf Kuba verbracht. 10 Lehetséges megoldások: Gebirge: Ski fahren, sich entspannen, wandern, in der Sonne liegen Ostsee: sich entspannen, Natur pur erleben, baden, segeln See: Rad fahren, in der Sonne liegen, segeln, surfen Rom: Museen besuchen, Italienisch lernen 11 2. Ich bin am Gardasee gewesen und habe einen Surfkurs besucht. 3. Ich bin in der Schweiz gewesen und habe gute Schokolade gegessen. 4. Ich bin in Deutschland gewesen\n87\nund habe Deutsch gelernt. 5. Ich bin in Paris gewesen und habe den Eiffelturm gesehen. 6. Ich bin in den Alpen gewesen und bin Ski gefahren. 12 Hast du deine Badehose dabei? Natürlich! Wenn ich ans Meer fahre, habe ich immer meine Badehose dabei. Hast du dein Surfbrett dabei? Natürlich! Wenn ich an den Gardasee fahre, habe ich immer mein Surfbrett dabei. Hast du deine Skier dabei? Natürlich! Wenn ich nach St. Moritz fahre, habe ich immer meine Skier dabei. Hast du deine Wanderschuhe dabei? Natürlich! Wenn ich ins Gebirge fahre, habe ich immer meine Wanderschuhe dabei. 13 Die Sonne scheint. Es ist sonnig./Es regnet./Es ist bewölkt./Es ist leicht bewölkt./Es ist neblig./Es schneit. 14 der Schnee: Es schneit; der Wind: windig/Es ist windig; der Nebel: neblig; die Sonne: sonnig/die Sonne scheint; die Wolke: wolkig/bewölkt; die Kälte: kalt; die Hitze: heiß 15 Transzkripció: Und nun das Wetter in Deutschland. In Norddeutschland gibt es viele Wolken und im Tagesverlauf kann es auch regnen. Die Tagestemperaturen liegen zwischen 8 Grad auf Rügen und 5 Grad in Hannover und Bremen. Auch in Mitteldeutschland ist es überwiegend meist bewölkt, es kann aber zu örtlichen Auflockerungen kommen, so dass im Laufe des Nachmittags zwischen Kassel und Frankfurt die Sonne, wenn auch nur zeitweise, scheint. Es bleibt aber kalt und die Temperaturen gehen bis auf 2 Grad zurück. Am Vormittag fällt in Süddeutschland, vor allem südlich von München, Schnee, der nachmittags in Regen übergeht. Die Temperatur liegt zwischen + 2 in Nürnberg und Stuttgart, 0 Grad in München und – 4 im Alpenbereich. 16 In Rom ist es leicht bewölkt. Die Temperatur liegt zwischen 11 und 22 Grad. In Oslo schneit es. Die Temperatur\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 15\nM E G O L D Á S O K - M U N K A F Ü Z E T\nliegt zwischen 0 und 9 Grad. In Warschau regnet es. Die Temperatur liegt zwischen 5 und 9 Grad. In Moskau ist es regnerisch. Die Temperatur liegt zwischen 4 und 14 Grad. In London ist es neblig. Die Temperatur liegt zwischen 13 und 18 Grad. In Madrid ist es sonnig. Die Temperatur liegt zwischen 10 und 20 Grad. In Paris ist es bewölkt. Die Temperatur liegt zwischen 12 und 17 Grad. 17 die Sonne: die Sonnenbrille, die Mütze; der Regen: der Regenschirm, wasserfeste Schuhe, der Regenmantel; der Schnee: der Anorak, wasserfeste Schuhe; der Wind: die Windjacke; die Kälte: warme Kleidung; die Hitze: die Sommerkleidung 18 Was braucht man, wenn die Sonne scheint? Wenn die Sonne scheint, braucht man eine Sonnenbrille. Was braucht man, wenn es schneit? Wenn es schneit, braucht man einen Anorak. Was braucht man, wenn es windig ist? Wenn es windig ist, braucht man eine Windjacke. Was braucht man, wenn es heiß ist? Wenn es heiß ist, braucht man leichte Kleidung. Was braucht man, wenn es kalt ist? Wenn es kalt ist, braucht man warme Kleidung. 19 Eva sagt, dass sie an den Bodensee fährt, aber nur wenn es nicht regnet. Martin sagt, dass er ans Meer fährt, aber nur wenn die Sonne scheint. Die Meiers sagen, dass sie Urlaub machen, aber nur wenn sie Geld haben. Anja sagt, dass sie nach Amerika fliegt, aber nur wenn Bernd mitkommt. Meine Eltern sagen, dass ich nach London fahren darf, aber nur wenn ich gute Noten in Englisch bekomme. Petra sagt, dass sie ans Meer fährt, aber nur wenn das Wetter schön ist. 20 1A, 2E, 3-, 4D, 5-, 6B, 7F\n21 Hans Bischoff\nKatja Wagner\nWohin?\nnach Ägypten\nnach England, nach Oxford\nWann?\nim Juli\nim August\nMit wem?\nmit seiner Frau\nmit einer Kollegin\nWie lange?\n10 Tage, vom 12. bis zum 22. Juli\nzwei Wochen\nWas?\n5 Tage Kreuzfahrt, in Kairo die Sphinx anschauen\nEnglischkenntnisse verbessern, Intensivkurs absolvieren\nTranszkripció: Herr Bischoff, wann machen Sie dieses Jahr Urlaub? Im Juli. Und wohin fahren Sie? Wissen Sie das schon? Natürlich! Wir, d.h. meine Frau und ich, fahren nach Ägypten und machen eine Kreuzfahrt auf dem Nil. Das klingt sehr schön. Aber ... haben Sie keine Angst? Man hört immer wieder von Attentaten, Terrorakten ... Ach, ich nehme das ganz gelassen hin. Attentate kann es überall geben, auch bei uns in Deutschland, z.B. auf einem Campingplatz oder in einer Großstadt wie Berlin oder Frankfurt. Sie haben gesagt, Sie fahren mit Ihrer Frau in Urlaub. Und was machen Ihre Kinder? Sie haben zwei Söhne, wenn ich mich richtig erinnere. Genau, zwei Söhne, Norbert und Florian. Ach, wissen Sie, die Zeit, als wir als Familie alle zusammen Urlaub machten, ist leider vorbei. Norbert ist 19 und Florian 17. Und in dem Alter haben sie keine Lust mehr, mit uns zu fahren. Ich verstehe ... Und wie lange bleiben Sie in Ägypten?\n88\n10 Tage, vom 12. bis 22. Juli. 10 Tage auf einem Schiff ? Ist das nicht ein bisschen zu ... langweilig? Die Kreuzfahrt dauert aber nur 5 Tage. Wir verbringen dann die restlichen Tage in Kairo. Wir wollen uns natürlich die Sphinx anschauen ... Na, also, viel Spaß, Herr Bischoff. Danke. Frau Wagner, haben Sie schon Pläne für den Sommer? Ja, ich fliege im August nach England. Nach England? Im August? Und wieso? Na ja, ich arbeite für eine amerikanische Firma, meine Englischkenntnisse sind nicht so gut. Deshalb will ich meinen Urlaub nutzen, um einen Intensivkurs zu absolvieren. Und wohin fahren Sie genau? Nach Oxford, ich bleibe zwei Wochen da. Fahren Sie allein? Nein, eine andere Kollegin fährt mit. Sie machen also keinen Urlaub im traditionellen Sinn, d.h. Sie fahren nicht ans Meer, wie vielleicht die meisten Leute in Ihrem Alter, sondern Sie „investieren“ Ihren Urlaub in einen Sprachkurs. Aber darf ich Sie fragen, wer das eigentlich bezahlt? Ich bezahle den Kurs, die Firma bezahlt den Flug. Haben Sie schon eine solche Erfahrung gemacht? Ich meine, haben Sie schon an einer Sprachreise teilgenommen? Nein, ich habe noch keine Sprachreise gemacht, aber als ich in der Schule war, habe ich an einem Schüleraustausch mit einer französischen Klasse teilgenommen. Ich war 10 Tage mit meinen Mitschülerinnen in der Normandie. Also, Frau Wagner, ich wünsche Ihnen viel Erfolg mit Ihrem Englischkurs. Und natürlich auch viel Spaß! Danke.\n23 Wo warst du im Urlaub? • War Martina mit ihren Freunden in Deutschland? • Weißt du, dass unser Englischlehrer zwei Jahre in England gelebt hat? • Wie war das Wetter in Madrid? • Was machen wir, wenn es morgen regnet? • Ich möchte in den Sommerferien mit meinen Freunden ans Meer fahren. • Wenn ich nach England fahre, nehme ich immer meinen Regenschirm und meinen Regenmantel mit. • Wenn ich nach Zakopane ins Gebirge fahre, regnet es ziemlich oft. • Ich finde, dass die Sommerferien in Spanien für dich am besten sind.\nM E G O L D Á S O K - M U N K A F Ü Z E T\n22 Lehetséges megoldások: 1. Wohin fährst du in den Urlaub? 2. Fahren wir an die Adria? 3. Was nimmst du mit, wenn du ins Gebirge fährst? 4. Weißt du, dass Petra in New York gewesen ist? 5. Wohin fährst du mit deinem Surfbrett? 6. Wie ist das Wetter im August? 7. Wie ist das Wetter in Tirol? 8. Hast du gehört, dass Anton nach Rom fährt? 9. Wo machst du Urlaub? 10. Was machen wir, wenn es regnet?\nWie weit bist du jetzt? 1 1B, 2C, 3C, 4C, 5A, 6C, 7B, 8B, 9A, 10C, 11B, 12A, 13C, 14C, 15B, 16A 2 1.treibe/mache, 2.weil, 3.Spaß, 4.langweilig, 5.ins, 6.Mountainbike, 7.Stunde, 8.Zukunft, 9.Radprofi, 10.vorstellen 3 Lehetséges megoldások: 1.Ich kann keine SMS schicken. Kannst du mir bitte helfen? 2.Mutti, darf ich heute Abend ausgehen? 3.Roland ist behindert. Er muss immer einen Lift benutzen. 4.Was ist am 11.September passiert? 5.Wann hat Monika Geburtstag? Am 25. Januar? 6.Was hast du letzte Woche/in der letzten Woche gemacht? 7.Ich habe starke Halsschmerzen, seit gestern habe ich Schnupfen und Husten. 8.Hör auf zu rauchen! 9.Nimm Aspirin, das hilft gegen Kopfschmerzen. 10.Wie ist der Unfall passiert?/Wie ist es zu dem Unfall gekommen? 11.Wohin hat der Radfahrer sein Fahrrad gestellt? 12.Das Auto ist ins Schleudern geraten und ist gegen einen Baum gerast. 13.Was\nnimmst du mit, wenn du ans Meer fährst? 14.Wenn es morgen regnet, gehen wir in den Jugendklub. 15.Ich glaube, dass die Freunde, das Essen und das Wetter in den Sommerferien/ im Urlaub sehr wichtig sind. 4 1R, 2R, 3F, 4R, 5F, 6F, 7F, 8F, 9F 5 1F, 2F, 3F, 4R, 5R, 6F, 7F, 8R Transzkripció: Hallo, Martina, Jörg am Apparat. Jörg? Warum rufst du mich um diese Zeit an? Bist du schon im Büro? Nein, ich bin hier an der Bundesstraße in der Nähe von Offenburg und ... ... du stehst im Stau, oder? Nein, Martina, es ist nämlich so, aber bleib bitte ruhig und keine Panik. Keine Panik? Ich soll ruhig bleiben? Was soll das denn, Jörg? Also, ich hatte einen Unfall. Einen Unfall? Ach du meine Güte! Bist du verletzt? Nein, nein, nur ein paar Kratzer.\n89\nUnd wie ist das denn passiert? Ja, also, ich weiß nicht genau, wie das eigentlich passieren konnte. Ich habe einfach die Kontrolle über das Auto verloren, bin auf die Gegenfahrbahn gekommen und mit einem Opel, der aus der anderen Richtung kam, zusammengestoßen. Und der Fahrer von dem Opel? Der Notarztwagen ist schon hier. Sie bringen ihn ins Krankenhaus. Ins Krankenhaus? Ja, er war nicht angeschnallt, der Idiot, und ist mit dem Kopf gegen die Windschutzscheibe geflogen. Mein Gott! Und wer soll Schuld haben? Uhm ... die Polizei meint, ich bin schuld. Sie sagt, ich bin zu schnell gefahren und ...\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 16 1 1. Der reichste Mann Ungarns heißt ... 2. Der eleganteste Politiker Ungarns ist ... 3. Die schönste Frau Ungarns ist ... 4. Der beste Fußballspieler Ungarns heißt ... 5. Das gefragteste Model Ungarns heißt ... 6. Der intelligenteste Mensch Ungarns ist ... 2 J sympathisch, energisch, humorvoll, extravagant, intelligent, sensibel, lieb L hässlich, autoritär, konservativ, launisch, unsympathisch, introvertiert 3 unsensibel, unsportlich, unfreundlich, uninteressant, unglücklich, unerträglich 4 tolerant – autoritär, toleráns – parancsoló, dynamisch – faul, dinamikus – lusta, schön – hässlich, szép – csúnya, schlank – dick, vékony – kövér, sympathisch – unsympathisch, szimpatikus – antipatikus, lustig – traurig, vidám – szomorú, reich – arm, gazdag – szegény, jung – alt, fiatal – öreg, sensibel – unsensibel, érzékeny – érzéketlen, extrovertiert – introvertiert, extrovertált – introvertált, erfolgreich – erfolglos, sikeres – sikertelen, intelligent – dumm, intelligens – buta, sportlich – unsportlich, sportos – nem sportos 5 Lehetséges megoldások: Mein Vater ist introvertiert. Meine Mutter ist sensibel. Mein Bruder ist sportlich. Meine Schwester ist schlank. Mein Opa ist lustig. Meine Oma ist tolerant. Meine Deutschlehrerin ist sympathisch. Mein Mathelehrer ist erfolgreich. Meine Freundin ist schön. 6 Daniel ist älter als Stefan. Daniel ist größer als Stefan. Stefan ist nicht so groß wie Daniel. Daniel ist so schwer wie Stefan. Stefan ist weniger sportlich als Daniel. Daniel ist dynamischer als Stefan. Daniel ist fleißiger als Stefan und bekommt bessere Noten. ...\n7 1. längste 2. größte 3. schnellste 4. höchste 5. kleinste 6. tiefste 7. kürzeste 8. dickste 8 1. der längste 2. die größte 3. das schnellste 4. der höchste 5. der kleinste 6. der tiefste 7. der kürzeste 8. der dickste 9 2. Klaus isst viel. Tobias isst mehr als Klaus. Aber Max isst am meisten. 3. Hamburg ist schön. München ist schöner als Hamburg. Aber am schönsten ist Berlin. 4. In Italien ist es warm. In Spanien ist es wärmer. Aber am wärmsten ist es in der Türkei. 5. Paweł spricht gut Deutsch. Ania spricht besser Deutsch als Paweł. Aber Łukasz spricht am besten Deutsch. 6. Ich trinke gern Mineralwasser. Ich trinke lieber Apfelsaft als Mineralwasser. Aber am liebsten trinke ich Cola. 7. Der Mercedes fährt schnell. Der BMW fährt schneller als der Mercedes. Aber der Porsche fährt am schnellsten. 8. Das Hotel Sonne ist teuer. Das City-Hotel ist teurer als das Hotel Sonne. Aber das Parkhotel ist am teuersten. 10 1. Der Käsekuchen schmeckt am besten. 2. Wie komme ich am schnellsten zum Bahnhof? 3. Wo wohnt man am ruhigsten in dieser Stadt? 4. Welches Hotel ist am billigsten? 5. Am liebsten lese ich Comics. 6. Am Südpol ist es am kältesten. 7. Welches Gebäude ist am höchsten in Frankfurt? 8. Im Restaurant „Krone“ ist es am teuersten. 11 Lehetséges megoldások: Der Opel Astra hat mehr PS als der Fiat Punto. Aber der VW Golf hat am meisten PS. Der Fiat Punto ist langsamer als der Opel Astra und der VW Golf. Der Opel Astra ist schneller als der Fiat Punto, aber nicht so schnell wie der VW Golf. Der Fiat Punto hat weniger KM drauf als der Opel Astra,\n90\naber am wenigsten Km hat der Golf drauf. Ich kaufe den VW Golf, weil er am schnellsten und am neusten ist. Außerdem ist er am wenigsten gefahren. Ich kaufe den VW Golf, weil er am neusten ist und am schnellsten fährt. Er hat auch am wenigsten Km drauf. 12 Ich möchte auf dem Land wohnen. Dort ist die Luft sauberer, das Leben nicht so hektisch wie in der Stadt, die Menschen sind freundlicher und es gibt weniger Verkehr als in der Stadt. Ich möchte in der Stadt leben. Dort gibt es bessere Arbeitschancen und mehr Freizeitmöglichkeiten. 13 a. 1. Am billigstem ist das Hotel Sonne. 2. Am teuersten ist das Parkhotel. 3. Am ruhigsten ist das Hotel Sonne. 4. Am komfortabelsten finde ich das Parkhotel. 5. Am schönsten finde ich das Parkhotel. 6. Am zentralsten liegt das CityHotel. b. 1R, 2R, 3R, 4F, 5R c. Lehetséges megoldások: Ich möchte im Parkhotel wohnen, weil es am komfortabelsten ist. Ich möchte hier schlafen, denn es liegt im Grünen. Ich kann hier auch in die Sauna gehen. 14 1. als 2. wie 3. als 4. als 5. wie 6. als 7. als 8. wie 9. wie 10. als 15 der Rock, die Röcke/das Hemd, en/die Bluse, -n/die Hose, -n/die Hüfthose, -n/der Anzug, die Anzüge/ der Mantel, die Mäntel/das Kleid, -er/der Trainingsanzug, -anzüge/der Pullover, -/das Sweatshirt, -s/der Stiefel, -/der Schuh, -e 16 2. Das T-Shirt gefällt mir besser als das Hemd. 3. Die Freizeitschuhe gefallen mir besser als die Stiefel. 4. Der Minirock gefällt mir besser als das Kleid. 5. Der Pullover gefällt mir besser als\n22 Transzkripció: Die sportliche Jacke kostet 95 Euro. Die modischen Stiefel kosten 119 Euro. Das weiße Hemd kostet 39 Euro. Die abgetragenen Jeans kosten 68 Euro. Das schicke Top kostet 27 Euro. Der schwarze Anzug kostet 176 Euro. Das elegante Abendkleid kostet 210 Euro. Der gewagte Minirock kostet 40 Euro. 23 2. Ich ziehe die karierte Jacke von meinem Vater an. 3. Ich ziehe die schwarze Hüfthose von meiner Schwester an. 4. Ich ziehe das weiße Hemd von meinem Opa an. 5. Ich ziehe die modischen Stiefel von meiner Mutter an. 6. Ich ziehe den praktischen Trainingsanzug von meinem Bruder an. 7. Ich ziehe das elegante Abendkleid von meiner Tante an. 8. Ich ziehe die bequemen Freizeitschuhe von meinem Freund an. 24 Lehetséges megoldások: Das extravagante Top gefällt mir nicht. Der lange Mantel gefällt mir nicht. Das zerrissene T-Shirt gefällt mir gut. Die gestreifte Hose gefällt mir gut. Die weißen Schuhe gefallen mir nicht. ... 25 Lehetséges megoldások: Ich möchte die modische Hüfthose kaufen. Ich möchte das schwarze Abendkleid kaufen. Ich möchte die bequemen Stiefel kaufen. Ich möchte den schicken Minirock kaufen. ... 26 Tanszkripció a 27. gyakorlat után 27 Transzkripció: Was meinst du, Martina? Steht mir das schwarze Kleid gut? Überhaupt nicht! Ich finde, das schwarze Kleid ist zu altmodisch. Es passt dir gar nicht. Ziehe die modische Hüfthose von deiner Mutter an. Was soll ich anziehen? Die modische Hüfthose von meiner Mutter? Aber sie passt mir gar nicht. Ich habe Größe 38 und\n91\nmeine Mutter hat Größe 42. Ziehe dann den gewagten Minirock von deiner Schwester an. Nein, den Minirock ziehe ich nicht an. Er ist wirklich viel zu gewagt. Ziehe also die abgetragenen Jeans an. Ja, gute Idee. Die abgetragenen Jeans. Und dazu? Dazu kannst du das weiße T-Shirt hier anziehen. Abgetragene Jeans, weißes TShirt, ja, dieser Stil gefällt mir. Danke für den Tipp, Martina.\n28 1. bequeme 2. einen blauen, eine schwarze, weiße 3. einen eleganten, ein schickes 4. der gestreifte, der gestreifte 5. Die karierte, die gestreifte 6. Den langen, den kurzen 7. signierte 8. Den blauen, den braunen 9. den gestreiften, Der gestreifte 10. ein schickes, modisches, elegantes 29 1. Ich finde den Deutschlehrer toleranter als die Mathelehrerin. 2. Wie hoch ist der höchste Berg der Welt? 3. Wen findest du hübscher? Claudia oder Martina? 4. Der kleinste Mensch der Welt ist 59 Zentimeter groß. 5. Der Mont Blanc ist höher als das Matterhorn. 6. Heute habe ich ein sportliches Sweatshirt und abgetragene Jeans an. 7. Ich finde die schwarze Hüfthose eleganter als den roten Minirock. 8. Soll ich die gestreifte Bluse oder das weiße T-Shirt anziehen? 30 Lehetséges megoldások: Wie heißt der höchste Berg der Welt? Wen findest du attraktiver? Claudia oder Martina? Was soll ich für den Abend anziehen? Wer war der beste Torschütze der Weltmeisterschaft im Jahre 2006? Wie gefällt dir mein extravagantes Kleid? Ich finde den Deutschlehrer toleranter als die Mathelehrerin. Der kleinste Mensch der Welt ist 59 Zentimeter groß. Der Mont Blanc ist höher als das Matterhorn. Heute habe ich abgetragene Jeans und ein sportliches Sweatshirt an. Ich finde, die schwarze Hüfthose ist eleganter als der rote Minirock.\nM E G O L D Á S O K - M U N K A F Ü Z E T\ndas Sweatshirt. 6. Die Lederjacke gefällt mir besser als der Mantel. 7. Das Kostüm gefällt mir besser als die Bluse. 17 Damenbekleidung: das Kostüm, das Abendkleid, die Bluse, der Rock, die Hüfthose Herrenbekleidung: der Anzug, das Hemd, der Pullover Sportkleidung: das Polohemd, die Tennisschuhe, das Sweatshirt, der Trainingsanzug, der Anorak Bademode: der Bikini, der Badeanzug, die Badehose Nachtwäsche: der Pyjama, das Nachthemd Unterwäsche: der Slip, der Büstenhalter Schuhe: die Stiefel, die Tennisschuhe 18 Lehetséges megoldások: die Jeans: abgetragen, bequem ... das T-Shirt: extravagant, praktisch ... die Schuhe: bequem, altmodisch ... die Hüfthose: modisch, gestreift ... das Polohemd: sportlich, praktisch ... der Anzug: elegant, seriös, schick ... 19 Lehetséges megoldások: Ich trage eine elegante Lederjacke. Ich ziehe einen sportlichen Pullover an. Ich trage ein schickes Top. Ich ziehe bequeme Freizeitschuhe an. ... 20 Lehetséges megoldások: 2. Wenn ich in die Disko gehe, ziehe ich eine modische Hüfthose und eine extravagante Bluse an. 3. Wenn ich in ein klassisches Konzert gehe, ziehe ich einen schwarzen Anzug an. 4. Wenn ich auf eine Party gehe, ziehe ich ein schickes Abendkleid an. 5. Wenn ich in die Turnhalle gehe, ziehe ich einen praktischen Trainingsanzug und bequeme Sportschuhe an. 6. Wenn ich am Strand bin, ziehe ich einen gestreiften Badeanzug an. 21 1. ein eleganter 2. einen dunklen 3. Bequeme 4. Eine sportliche 5. Schwarze 6. Abgetragene, ein zerrissenes 7. ein weißes, eine extravagante, einen schicken 8. einen roten, praktische\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 17 1 Lehetséges megoldások: Sekretärin: ordentlich, genau, freundlich, pünktlich Flugkapitän: energisch, selbstsicher Managerin: karriereorientiert, zielstrebig Polizist: unbestechlich, zuverlässig, mutig Reiseleiterin: kontaktfreudig, geduldig, nett, freundlich Lehrer: verständnisvoll, geduldig, energisch ... 2 Ein Bodyguard betreut VIPs. Eine Managerin leitet eine Firma. Eine Sekretärin arbeitet in einem Büro. Eine Reiseleiterin begleitet Touristen. Ein Flugkapitän steuert Flugzeuge. Ein Busfahrer fährt Bus. Ein Model nimmt an Modeschauen teil. Ein Lehrer erklärt die Regeln. 3a 1. Er arbeitet seit 17 Jahren als Flugkapitän. 2. Es gefällt ihm über den Wolken zu schweben. 3. Seit dem 11. September hat er manchmal Angst. 4. Die Vorteile seines Berufs sind, dass er die Welt sehen kann und dass er gut verdient. Ein Nachteil ist, dass er wenig Zeit für seine Familie hat. 3b hoch im Kurs, Welt, Leben, Laufsteg, herumzulaufen, PR-Agentur, Modenschauen, verdienen, Arbeitsbedingungen, Unsicherheit 3c 1. Als Polizist hat er früher bei der Kripo gearbeitet. 2. Er hat aber beschlossen, sich selbständig zu machen, weil er nicht so gut verdient hat. 3. Als Bodyguard ist er jetzt zufrieden, weil er sehr gut verdient. 3d 1b, 2c, 3b, 4b, 5a, 6b, 7c 4 1a, 2l, 3b, 4d, 5k, 6f, 7j, 8g, 9e, 10h, 11i, 12c 5 Gärtner, Gärtnerin/Lehrer, Lehrerin/ Profisportler, Profisportlerin/Pianist,\nPianistin/Musiker, Musikerin/Arzt, Ärztin/Kellner, Kellnerin/Angestellter, Angestellte/Busfahrer, Busfahrerin/ Koch, Köchin/Polizist, Polizistin/ Krankenpfleger, Krankenschwester/ Journalist, Journalistin 6 2. Ich fahre nach Deutschland, um Deutsch zu lernen. 3. Ich lese eine Zeitung, um informiert zu sein. 4. Ich fahre nach Rom, um das Kolosseum zu sehen. 5. Ich gehe in die Tanzschule, um tanzen zu lernen. 6. Ich spiele Lotto, um Millionär zu werden. 7 Lehetséges megoldások: 1. Ich lerne Deutsch, um bessere Arbeitschancen zu haben. 2. Ich will Manager werden, um eine Firma zu leiten. 3. Ich brauche ein Wörterbuch, um die Übung zu machen. 4. Ich will nach Paris fahren, um den Eiffelturm zu sehen. 5. Ich besuche einen Tanzkurs, um Walzer tanzen zu lernen. 6. Ich kaufe einen Fotoapparat, um in Urlaub Fotos zu machen. 7. Ich gehe ins Jugendzentrum, um meine Freunde zu treffen. 8. Ich lerne viel, um gute Noten zu bekommen. 9. Ich bleibe zu Hause, um für die Schule zu lernen. 10. Ich rufe Martina an, um mit ihr ins Kino zu gehen. 8 1. Er schickt mich nach Deutschland, damit ich Deutsch lerne. 2. Er erklärt die Regeln, damit die Schüler die Übung machen können. 3. Er kauft einen Computer, damit seine Kinder E-Mails schicken können. 4. Sie schickt ihren Sohn in die Musikschule, damit er Klavier spielen lernt. 5. Sie fährt an die Adria, damit die Kinder Spaß haben. 9 1. Peter kauft sich ein Handy, um seinen Freunden SMS zu schicken. 2. Der Vater gibt seinem Sohn Geld, damit er ein neues Buch kauft.\n92\n3. Ich fahre nach Spanien, um Spaß zu haben. 4. Der Arzt verschreibt dem Patienten Medikamente, damit er wieder gesund wird. 5. Ich wünsche mir einen Beruf mit viel Freizeit, um viel Sport treiben zu können. 10 2. Statt Sport zu treiben, sitzt Markus den ganzen Tag vor dem Fernseher. 3. Statt ins Kino zu gehen, bleibe ich den ganzen Nachmittag zu Hause. 4. Statt mich anzurufen, kommt er persönlich zu mir. 5. Statt das Gedicht zu analysieren, liest der Student einen Kriminalroman. 6. Statt Medizin zu studieren, will ich Biologie studieren. 7. Statt mit dem Auto zu fahren, fahren wir mit dem Zug. 8. Statt im Sommer nach England zu fahren, fahre ich nach Deutschland. 9. Statt für die Schule zu lernen, surft Markus am Nachmittag im Internet. 10. Statt in den Tennisclub zu gehen, bleibt Peter zu Hause. 11 2. Sie verlässt das Lokal, ohne ein Wort zu sagen. 3. Eva findet bestimmt eine Stelle, ohne sich zu bewerben. 4. Peter hat Englisch gelernt, ohne in England gewesen zu sein. 5. Er bekommt immer gute Noten, ohne viel zu lernen. 6. Sabine jobbt als Schwimmlehrerin, ohne schwimmen zu können. 7. Klaus fährt Auto, ohne den Führerschein zu haben. 8. Wir wollen Marion etwas schenken, ohne viel auszugeben. 12 Das ist das Klavier des Pianisten. Das sind die Zeitungen des Deutschlehrers. Das ist die Harke des Gärtners. Das ist das Tablett der Kellnerin. Das ist das Mikrophon der Sängerin. Das sind die Handschellen der Polizistin. Das sind die Kleider des Models. Das ist der Computer des Journalisten. Das ist der Fotoapparat des Fotografen.\ngute Englischkenntnisse, sie hat das Proficiency Certificate gemacht und war mehrmals in England und in den USA; PC-Kenntnisse in Word, Excel und Powerpoint Eigenschaften: extrovertiert, kontaktfreudig, arbeitet gern in Team ... 18 Lehetséges megoldások: Sehr geehrte Damen und Herren, ich habe Ihre Anzeige im Internet gefunden und bin an der Stelle als PR-Berater interessiert. Ich heiße Florian Zimmermann, bin 32 Jahre alt und wohne in Frankfurt. Ich habe das Zeppelin-Gymnasium in Düsseldorf besucht und im Jahr 1994 das Abitur gemacht. Nach dem Abitur habe ich angefangen Marketing- und Kommunikationswissenschaft an der Goethe-Universität in Frankfurt zu studieren. Im November 2001 habe ich dann promoviert. Ich habe sofort eine Stelle gefunden, und zwar bei einer Firma in der Telekommunikationsbranche. Ich war für verschiedene Projekte verantwortlich. Nach einem Jahr habe ich gewechselt. Jetzt arbeite ich als Referatsleiter bei der Firma IT-Marketing in Frankfurt. Was meine Sprachkenntnisse betrifft, kann ich sagen, dass ich sehr gut Italienisch spreche. Außerdem habe ich gute Englischkenntnisse. Selbstverständlich habe ich PC-Kenntnisse. In meiner Freizeit treibe ich Sport (ich jogge und spiele Handball in einer Mannschaft) und fotografiere. Für weitere Informationen stehe ich gerne zu Ihrer Verfügung. Ich freue mich auf ein persönliches Gespräch mit Ihnen. Mit besten Grüßen Florian Zimmermann Schumannstr. 58 60328 Franfurt/Main Tel.: 069.6081156 Handy: 336.8989001 E-Mail:\n[[email protected]](/cdn-cgi/l/email-protection)\n93\n19 Wegen der Krankheit des Lehrers findet der Ausflug nicht statt. Dank ihrer Sprachkenntnisse hat Katja eine gute Stelle gefunden. Während des Studiums habe ich meine Frau kennen gelernt. Statt eines Informatikkurses besuche ich einen Sprachkurs. Wegen des Streiks der Arbeiter bleibt die Firma geschlossen. Während meines Praktikums bei IBM habe ich viel gelernt. Trotz seiner Ausbildung als Kaufmann ist Peter immer noch arbeitslos. 20 Lehetséges megoldások: 1. Ich will Manager werden. 2. Ein Programmierer entwickelt Programme. 3. Um viel Geld zu verdienen. 4. Die Arbeit eines Polizisten ist sehr gefährlich. 5. Man muss eine Firma leiten können. 6. Um den Text zu übersetzen. 7. Damit ich Deutsch lerne. 8. Damit sein Sohn Klavier spielen lernt. 9. Ich habe eine Anzeige gefunden und mich sofort beworben. 10. Um die Stelle zu bekommen. 21 Lehetséges megoldások: Was macht eigentlich ein Programmierer? Was muss man können, um als Flugkapitän zu arbeiten? Wie muss man sein, um als Model zu arbeiten? Was möchtest du in der Zukunft werden? Wann hat dein Bruder das Abitur bestanden? Welche Berufserfahrung hat dein Freund? Ich finde, dass die Arbeit eines Bodyguards gefährlich ist. Ich möchte Manager werden, um gut zu verdienen. Meine Freundin sucht einen Job für die Sommerferien. Ich habe eine interessante Anzeige im Internet gelesen.\nM E G O L D Á S O K - M U N K A F Ü Z E T\n13 Lehetséges megoldások: Ich finde die Arbeit eines Koches kreativ. Ich finde die Arbeit einer Sängerin lustig. Ich finde die Arbeit eines Polizisten gefährlich. Ich finde die Arbeit einer Sekretärin langweilig. ... 14 1. eines Polizisten 2. des Direktors 3. eines Models 4. der Managerin, des Personalchefs 5. eines Studenten 6. unseres Deutschlehrers 7. der Lehrerin meiner Tochter 8. des Gärtners meines Onkels 15 2. Das Leben eines Formel-1-Fahrers ... . 3. Die Erklärungen der Mathelehrerin ... . 4. Die Noten der Schüler ... . 5. Herr Bauer ist der Direktor der Commerzbank. 6. Die Fragen des Deutschlehrers ... . 7. Ich nehme das Fahrrad meines Bruders ... . 8. Herr Schmidt ist der Leiter des Spracheninstituts. 9. Das sind die Eltern meines Freundes Tobias. 10. Die Englischlehrerin meiner Schwester ... 16 2. Er ist der Sohn meiner Tante und meines Onkels. 3. Sie ist die Schwester meiner Mutter oder meines Vaters. 4. Er ist der Vater meiner Mutter oder meines Vaters. 5. Sie ist die Tochter meiner Eltern. 6. Er ist der Mann meiner Schwester. 17 Name: Martina Baum Geburtsdatum: 8.2.1979 Geburtsort: Frankfurt Ausbildung: als Bürokauffrau Berufserfahrung: zwei Jahre als Assistentin der Marketingleiterin in einem Handelsunternehmen derzeitige Tätigkeit: in einer Werbeagentur Sprach- und PC-Kenntnisse: sehr\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 18 1 Bau der Mauer: Massenflucht Olympia 1972: Terroranschlag, als Geisel nehmen, befreien Fall der Mauer: Grenzübergang, vor Freude weinen, Demonstration Mondlandung: Fernsehnacht, Landung, Mondmission 2 1c, 2i, 3g, 4m, 5l, 6a, 7k, 8e, 9b, 10f, 11h, 12d, 13j 3 kommen/jön/Dann kam der Schock. überfallen/megtámad/Terroristen überfielen die israelische Mannschaft. fordern/követel/Sie forderten die Freilasssung von 200 Gefangenen. beginnen/elkezd/Am 13.8.1961 begann die DDR eine Bauer zu bauen. flüchten/menekül/Viele DDR-Bürger flüchteten in den Westteil der Stadt. geschehen/történik/Das geschah aus politischen bzw. wirtschaftlichen Gründen. landen/landol/Der erste Mensch landete auf dem Mond. sitzen/ül/10 Milionen Bundesbürger saßen vor dem TV-Geräten. stattfinden/történik/Am 4. November 1989 fand die größte De-monstration statt. sich versammeln/gyülekezik/Eine Million Menschen versammelten sich auf dem Alexander Platz. 4 starben: sterben/saßen: sitzen/ sprach: sprechen/rief ... an: anrufen/ wollte: wollen/konnte: können/ geschah: geschehen/kam: kommen/ überfielen: überfallen/spielte: spielen/flüchteten: flüchten/baute: bauen/wirkte sich ... aus: sich auswirken/öfnete: öffnen/empfingen: empfangen/musste: müssen/durfte: dürfen/blieben, bleiben/wohnten: wohnen 5 sagen: ich sagte, du sagtest, er, sie, es sagte, wir sagten, ihr sagtet, sie, Sie sagten spielen: ich spielte, du spieltest, er, sie, es spielte, wir spielten, ihr spieltet, sie, Sie spielten wollen: ich wollte, du wolltest, er, sie, es wollte, wir wollten, ihr wolltet, sie, Sie wollten können: ich konnte, du konntest, er, sie, es konnte, wir konnten, ihr\nkonntet, sie, Sie konnten kommen: ich kam, du kamst, er, sie, es kam, wir kamen, ihr kamt, sie, Sie kamen sprechen: ich sprach, du sprachst, er, sie, es sprach, wir sprachen, ihr spracht, sie, Sie sprachen 6 hören, hall, hörte, hat ... gehört/ sagen, mond, sagte, hat ... gesagt/spielen, játszik, spielte, hat ... gespielt/fragen, kérdez, fragte, hat ... gefragt/machen, csinál, machte, hat ... gemacht/weinen, sír, weinte, hat ... geweint/wohnen, lakik, wohnte, hat ... gewohnt/antworten, válaszol, antwortete, hat ... geantwortet/ landen, landol, landete, ist ... gelandet/beginnen, kezd, begann, hat ... begonnen/ bleiben, marad, blieb, ist ... geblieben/begreifen, felfog, megért, begriff, hat ... begriffen/sterben, meghal, starb, ist gestorben/sprechen, beszél, sprach, hat ... gesprochen/sitzen, ül, saß, ist/hat ... gesessen/gehen, megy, ging, ist ... gegangen/ sehen, lát, sah, hat ... gesehen/ kommen, jön, kam, ist ... gekommen/ nehmen, vesz, nahm, hat ... genommen/überfallen, megtámad, überfiel, hat ... überfallen/stattfinden, történik, megrendezésre kerül, fand ... statt, hat ... stattgefunden/anrufen, felhív (telefonon), rief ... an, hat ... angerufen/bringen, hoz, brachte, hat ... gebracht/denken, gondol, dachte, hat ... gedacht 7 2i, 3f, 4h, 5b, 6j, 7a, 8c, 9k, 10g, 11e 2. Immer mehr DDR-Bürger flüchteten in den Westen. 3. Palästinensische Terroristen nahmen israelische Sportler als Geiseln. 4. Die Polizei versuchte, die Geiseln zu befreien. 5. Am 21. Juli 1969 landete der erste Mensch auf dem Mond. 6. Über 10 Millionen Zuschauer saßen vor den TV-Geräten. 7. Armstrong und Aldrin blieben 22 Stunden auf dem Mond. 8. Bernd nahm seinen Ausweis und ging los. 9. Unter dem Druck der protestierenden Bürger öffnete die DDR die Grenzübergänge.\n94\n10. Am 4. November 1989 fand eine große Demonstration statt. 11. Am 9. November 1989 fiel die Mauer. 8 Transzkripció a 9. gyakorlat után. 9 Transzkripció: Als ich 13 war, begann ich als Schneiderin zu arbeiten. Ich musste 12 Stunden täglich arbeiten, auch samstags. Am Sonntag ging ich zunächst in die Kirche, und dann, bei schönem Wetter, ging ich mit meinen Freundinnen weg. Wir machten schöne Wanderungen im Wald; oder wir fuhren mit dem Rad an den Bodensee (ich wohnte nämlich in der Nähe von Friedrichshafen). Dort badeten wir oder wir spielten Volleyball. Danach aßen wir unsere Brötchen und tranken Apfelsaft. Es war sehr schön und wir hatten immer viel Spaß. 10 2. Nachdem ich das Abitur gemacht hatte, begann ich Biologie zu studieren. 3. Nachdem ich Deutsch gelernt hatte, fuhr ich zum 1. Mal nach Deutschland. 4. Nachdem ich Hausaufgaben gemacht hatte, durfte ich gestern ausgehen. 5. Nachdem die DDR die Grenzübergänge geöffnet hatte, konnte Bernd nach West-Berlin fahren. 6. Nachdem ich nach Hause zurückgekommen war, rief ich Herrn Meier an. 7. Nachdem die Astronauten 22 Stunden auf dem Mond geblieben waren, kehrten sie zur Erde zurück. 11 Lehetséges megoldások: ..., musste ich jeden Tag von 15 bis 16 Uhr lernen. ..., durfte ich nicht allein weggehen. ..., konnte ich schon Klavier spielen. ..., konnte ich noch nicht Englisch sprechen. ..., wollte ich nach Paris fahren. ..., wollte ich nicht allein zu Hause bleiben.\n10. Als ich klein war, hatte ich keine Lust zu lernen. 16 Lehetséges megoldások: 2. Immer wenn ich spät nach Hause kam, bekam ich Hausarrest. 3. Immer wenn ich zu viele Süßigkeiten aß, hatte ich Bauchschmerzen. 4. Immer wenn ich eine schlechte Note in Mathe bekam, ärgerte sich mein Vater. 5. Immer wenn ich mit den Hausaufgaben fertig war, sah ich fern. 6. Immer wenn ich zur Schule ging, traf ich Erika. 7. Immer wenn Thomas meine Hilfe brauchte, rief er mich an. 8. Immer wenn Eva fleißig lernte, bekam sie gute Noten. 17 Immer wenn Peter eine Klassenarbeit schreiben musste, lernte er fleißig. Er machte viele Übungen, blieb den ganzen Nachmittag zu Hause oder er ging zu Professor Schulz und nahm Nachhilfestunde. Trotzdem bekam er immer eine schlechte Note. Als Peter letzte Woche eine Klassenarbeit schreiben musste, lernte er überhaupt nicht. Er machte keine Übungen, er blieb nicht zu Hause und er ging auch nicht zu Professor Schulz. Er nahm auch keine Nachhilfestunde. Trotzdem bekam er eine gute Note. 18 2. Peter bekam immer gute Noten, wenn er eine Klassenarbeit schrieb. Aber eines Tages, als er eine Klassenarbeit schrieb, bekam er eine schlechte Note. 3. Peter ging immer spazieren, wenn das Wetter schön war. Aber gestern, als das Wetter schön war, blieb er zu Hause. 4. Peter aß immer Schweinebraten, wenn er in Deutschland war. Aber letztes Jahr, als er in Deutschland war, aß er nur Spaghetti. 5. Peter hörte immer Musik, wenn er Hausaufgaben machte. Aber eines Tages, als er Hausaufgaben machte, ging der CD-Player kaputt. 6. Peter sprach immer mit Tina, wenn er von der Schule zurückkam. Aber eines Tages, als er von der Schule zurückkam, sprach er nicht mehr mit ihr. 7. Peter schlief immer ein, wenn der Lehrer die Regeln erklärte. Aber\n95\neines Tages, als der Lehrer die Regeln erklärte, fand Peter alles sehr interessant. 8. Peter fuhr immer ans Meer, wenn die Schule zu Ende war. Aber letztes Jahr, als die Schule zu Ende war, fuhr er ins Gebirge. 19 1. Als 2. Wenn 3. Als 4. als 5. Wenn 6. Wenn 7. Als 8. als 9. Wenn 10. wenn 20 2. Bevor ich beginne Biologie zu studieren, muss ich das Abitur machen. 3. Bevor ich nach Deutschland fahre, will ich Deutsch lernen. 4. Bevor ich weggehen darf, muss ich meine Hausaufgaben machen. 5. Bevor die Polizei die Geiseln befreit, spricht sie mit den Terroristen. 6. Bevor die Astronauten zur Erde zurückkehren, sammeln sie Mondsteine. 7. Bevor ich mit den Hausaufgaben anfange, sehe ich eine halbe Stunde fern. 8. Bevor ich zum Arzt gehe, rufe ich an und mache einen Termin aus. 9. Bevor ich die alte Stelle aufgebe, suche ich eine neue Stelle. 21 2. Nachdem ich Deutsch gelernt habe, fahre ich nach Deutschland. Bevor ich nach Deutschland fahre, lerne ich Deutsch. 3. Nachdem die Polizei mit den Terroristen gesprochen hat, lassen die Terroristen die Geiseln frei. Bevor die Terroristen die Geiseln freilassen, spricht die Polizei mit ihnen. 4. Nachdem ich mit Professor Meier gesprochen habe, gehe ich zum Schuldirektor. Bevor ich zum Schuldirektor gehe, spreche ich mit Professor Meier. 5. Nachdem die DDR-Bürger protestiert haben, öffnet die DDRRegierung die Grenzübergänge. Bevor die DDR-Regierung die Grenzübergänge öffnet, protestieren die DDR-Bürger. 6. Nachdem ich ein Mountainbike gekauft habe, mache ich eine Fahrradtour. Bevor ich eine Fahrradtour mache, kaufe ich ein Mountainbike.\nM E G O L D Á S O K - M U N K A F Ü Z E T\n12 Lehetséges megoldások: Als ich 12 war, sprach ich schon gut Englisch. Als ich 6 war, dachte ich, dass die Schule Spaß macht. Als ich 10 war, hatte ich viele Freunde. Als ich 14 war, fuhr ich zum ersten Mal nach Italien. Als ich 8 war, lernte ich meinen Freund Thomas kennen. Als ich 5 war, wohnte ich in Düsseldorf. Als ich 9 war, begann ich Klavier zu spielen. Als ich 13 war, ging ich jeden Tag ins Jugendzentrum. 13 Lehetséges megoldások: 2. Aber als er klein war, wohnte er in München. 3. Aber als er klein war, sprach er noch kein Englisch. 4. Aber als er klein war, las er wenig. 5. Aber als er klein war, fuhr er oft nach Spanien. 6. Aber als er klein war, hörte er nur Rock-Musik. 7. Aber als er klein war, wollte er nicht zu Fuß gehen. 8. Aber als er klein war, dachte er noch nicht an seine Zukunft. 9. Aber als er klein war, wohnte er mit seinen Eltern. 10. Aber als er klein war, wollte er Single bleiben. 14 ..., spielten wir Karten./..., hörten wir Musik./..., lasen wir Comics./..., telefonierten wir mit dem Handy./..., machten wir Hausaufgaben./..., passten wir nicht auf. 15 2. Als ich gestern zur Schule fuhr, traf ich Klaus. 3. Während ich in der Schule war, begann es zu regnen. 4. Während ich das Buch las, kochte meine Mutter das Abendessen. 5. Als ich 1988 nach Berlin fuhr, war die Stadt noch geteilt. 6. Während der Lehrer die Regeln erklärte, passten die Schüler auf. 7. Während Peter in Berlin war, fiel die Mauer. 8. Während Frau Fröhlich Urlaub in Italien machte, erfuhr sie vom Terroranschlag. 9. Als Hanna mich gestern anrief, saß ich vor dem Fernseher.\nM E G O L D Á S O K - M U N K A F Ü Z E T\n22 1. Bevor ich die Klassenarbeit schrieb, war ich hoffnungsvoll. Während ich die Klassenarbeit schrieb, war ich nervös. Nachdem ich die Klassenarbeit geschrieben hatte, war ich deprimiert. 2. Bevor die Konferenz stattfand, war ich gespannt. Während die Konferenz stattfand, war ich konzentriert. Nachdem die Konferenz stattgefunden hatte, war ich müde. 3. Bevor ich einen Deutschkurs in Berlin besuchte, konnte ich wenig Deutsch. Während ich einen Deutschkurs in Berlin besuchte, lernte ich viel. Nachdem ich einen Deutschkurs in Berlin besucht hatte, sprach ich gut Deutsch. 4. Bevor ich in die Karibik reiste, hatte ich viel Geld. Während ich Urlaub in der Karibik machte, gab ich viel Geld aus. Nachdem ich Urlaub in der Karibik gemacht hatte, hatte ich kein Geld mehr. 23 Lehetséges megoldások: 2. Bevor ich esse, wasche ich mir die Hände. 3. Bevor ich eine Klassenarbeit schreibe, lerne ich fleißig. 4. Nachdem ich die Mittagspause gemacht habe, gehe ich in mein Büro zurück. 5. Bevor ich schlafen gehe, trinke ich immer einen Kamillentee.\n24 wurde, besuchte, machte, zog, fing ... an, lernte ... kennen, verliebte, studierte, verbrachten, promovierten, begannen, heirateten, kam 25 1. Als das Attentat passierte, war ich in Urlaub. 2. Während Mario in Deutschland war, lernte er Eva kennen. 3. Als ich ein Kind war, wollte ich immer spielen. 4. Immer wenn ich von der Schule zurückkam, traf ich Klaus. 5. Immer wenn ich Geburtstag hatte, gab ich eine Party. 6. Nachdem Mario drei Monate in Deutschland gewesen war, sprach er gut Deutsch. 7. Als der erste Mensch auf dem Mond landete, war ich 10 Jahre alt. 8. Am 4. November 1989 versammelten sich viele DDR-Bürger auf dem Alexanderplatz.\n96\n26 Lehetséges megoldások: Was ist am 21. Juli 1969 passiert? Was hast du gemacht, als du 7 Jahre alt warst? Ich habe Monika kennen gelernt, als ich in München war. Was hast du gemacht, als das Telefon klingelte? Was haben deine Eltern gemacht, als der erste Mensch auf dem Mond landete? Als ich 10 war, habe ich Fahrrad fahren gelernt. Immer wenn ich eine Prüfung habe, bin ich nervös. Als ich 7 war, wollte ich nicht zur Schule gehen. Als die Mauer in Berlin fiel, war meine Schwester 18 Jahre alt. Während ich gestern Hausaufgaben machte, hörte ich Musik und sah fern.\n1 Verkehrsprobleme lösen, Ozonloch größer sein, Angst vor Terroranschlägen haben, Heilmittel gegen AIDS finden, Menschen klonen, Lebensmittel manipulieren, Urlaub auf dem Mond machen, 1-Liter-Auto bauen, mehr Software-Programme verwenden, in wenigen Stunden nach Sydney reisen 2 Das Ozonloch wird noch größer sein. Man wird Angst vor Terroranschlägen haben. Man wird bestimmt ein Heilmittel gegen AIDS finden. Man wird in der Lage sein, Menschen zu klonen. Man wird Lebensmittel manipulieren. Man wird Urlaub auf dem Mond machen. Man wird das 1-LiterAuto bauen. Man wird immer mehr Software-Programme verwenden. Man wird in wenigen Stunden nach Sydney reisen. 3 Ich glaube nicht, dass das Ozonloch größer sein wird. Ich glaube nicht, dass man Angst vor Terroranschlägen haben wird. Ich glaube nicht, dass man ein Heilmittel gegen AIDS finden wird. Ich glaube nicht, das man in der Lage sein wird, Menschen zu klonen. Ich glaube nicht, dass man Urlaub auf dem Mond machen wird. Ich glaube nicht, dass man das 1-Liter-Auto bauen wird. Ich glaube nicht, dass man immer mehr Software-Programme verwenden wird. Ich glaube nicht, dass man in wenigen Stunden nach Sydney reisen wird. 4 werden: ich werde, du wirst, er, sie, es wird, wir werden, ihr werdet, sie, Sie werden 5 1. wird 2. werde 3. werden 4. Werdet 5. werden 6. wirst 7. wird 8. werdet 9. wird 10. wird 6 Lehetséges megoldások: 2. Sie werden nach Griechenland fahren. 3. Sie wird für ein Jahr nach England gehen. 4. Sie wird jobben und studieren. 5. Sie wird Medizin oder Pharmazie studieren. 6. Sie werden Laras Studium finanzieren. 7. Er wird Jura studieren.\n8. Er wird sich einen Studienplatz in der Nähe suchen. 7 Lehetséges megoldások: Von jetzt an werde ich am Nachmittag zu Hause bleiben. Ab morgen werde ich nicht mehr so oft weggehen. Ab morgen werde ich fleißiger sein. In Zukunft werde ich Nachhilfestunden nehmen. ... 8 2. Ja, sie werden bestimmt auf dem Schreibtisch sein. 3. Ja, er wird bestimmt in die Sprachschule gehen. 4. Ja, sie werden bestimmt im Jugendzentrum sein. 5. Ja, er wird morgen bestimmt nach Berlin fahren. 6. Ja, er wird bestimmt einen Sprachkurs besuchen. 7. Ja, er wird bestimmt mit dem Schuldirektor sprechen. 8. Ja, er wird bestimmt aus Krakau kommen. 9 heute, morgen, übermorgen, in drei Tagen, nächste Woche/in einer Woche, in zehn Tagen, nächsten Monat/ in einem Monat, in zwei Monaten, nächstes Jahr/in einem Jahr, in zwei Jahren 10 1. Ich möchte wissen, wann du nach Rom fährst. 2. Weißt du schon, wo du studieren wirst? 3. Ich frage mich, ob du ins Ausland gehen wirst. 4. Ich weiß nicht, warum Peter so wenig lernt. 5. Kannst du mir sagen, wie spät es ist? 6. Ich möchte wissen, wie man im Jahr 2025 leben wird. 7. Ich frage mich, ob die Menschen in Zukunft länger leben werden. 8. Ich weiß nicht, ob es im Jahr 2222 noch Bäume geben wird. 9. Ich möchte gerne wissen, was morgen passieren wird. 10. Weißt du, wann Thomas zurückkommt? 11 2. Ich weiß nicht, wo das Parkhotel liegt. 3. Ich weiß nicht, was der Eintritt kostet.\n97\n4. Ich weiß nicht, wie weit der Bahnhof ist. 5. Ich weiß nicht, wann ich zurückkomme. 6. Ich weiß nicht, um wie viel Uhr der Bus abfährt. 7. Ich weiß nicht, ob es hier ein Restaurant gibt. 8. Ich weiß nicht, ob dieser Bus zum Bahnhof fährt. 9. Ich weiß nicht, wann die Geschäfte zumachen. 10. Ich weiß nicht, wie lange die Fahrt dauert. 12 Der Interviewer fragt Tina, was sie nach dem Abitur machen wird, wann sie mit dem Studium anfangen wird, wann sie ins Ausland fahren wird, ob sie schon einen Job gefunden hat, wie es ihr in den USA gefällt, warum sie im Ausland studieren will. 13 1. Peter fragt sich, ob er Anna liebt oder nicht liebt. 2. Peter weiß nicht, ob Anna ihn wirklich liebt. 3. Peter fragt sich, ob sie in Zukunft heiraten werden. 4. Peter ist nicht sicher, ob sie Schluss machen sollen. 5. Peter ist nicht sicher, ob Anna die richtige für ihn ist. 6. Peter fragt sich, ob er verrückt ist. 7. Peter weiß nicht, ob er Anna sagen soll, dass er eine andere liebt. 8. Peter ist nicht sicher, ob Anna ihm verzeihen wird. 14 1b, 2e, 3f, 4d, 5h, 6i, 7a, 8c, 9j, 10g 15 Markus fragt sich, ob sie nach Griechenland oder nach Spanien fahren werden. Markus fragt sich, wo sie in Griechenland wohnen werden. Jürgen weiß noch nicht, ob er einen Studienplatz in München bekommen wird. Regina möchte wissen, ob sie studieren oder für ein Jahr nach England gehen soll. Regina möchte wissen, wie sie ihren Aufenthalt in London finanzieren wird. Eva ist nicht sicher, ob ihre Eltern ihr Studium in den USA bezahlen werden.\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 19\nM E G O L D Á S O K - M U N K A F Ü Z E T\n16 1. ob 2. ob 3. wenn 4. ob 5. wenn 6. ob 7. wenn 8. ob 9. wenn 10. ob 17 1d, 2h, 3i, 4a, 5f, 6n, 7j, 8b, 9g, 10c, 11e, 12l, 13k, 14m 18 1c, 2e, 3l, 4a, 5i, 6h, 7b, 8f, 9g, 10d 2. Iris König hat das Workshop geleitet. 3. 15 Jugendliche haben an dem Seminar teilgenommen. 4. Die Jugendlichen haben eine Fantasiereise gemacht. 5. Iris König hat den Jugendlichen eine Geschichte vorgelesen. 6. Die Jugendlichen haben sich im Kreis auf den Boden gesetzt. 7. Nach der Fantasiereise haben sich die Jugendlichen ihre Eindrücke ausgetauscht. 8. Die Jugendlichen haben das Bild ihrer gesehenen Welt gemalt. 9. Viele Jugendliche hatten eine trostlose Zukunftsvision. 10. Anschließend haben die Jugendlichen über ihre eigenen Gefühle gesprochen. 19 1F, 2F, 3F, 4F, 5R, 6F, 7R, 8R 1. Ja, er denkt oft an seine Zukunft. 2. Ja, er ist von Natur aus pessimistisch und macht sich Sorgen um die Welt von morgen. 3. Guido hat eine pessimistische Zukunftsvision. 4. Auch in Zukunft wird es Kriege, Terrorattentate und Arbeitslosigkeit geben. 5. Am meisten hat Guido Angst vor Arbeitslosigkeit und Krieg. 6. Nein, er glaubt nicht an die Unvermeidbarkeit des Krieges. 7. Er kann z.B. an Antikriegsdemos teilnehmen. Transzkripció: Guido, hast du schon mal an deine Zukunft gedacht? Klar, ich denke sogar oft an meine Zukunft. Und? Wie sieht deine Zukunft aus? Also ... ich bin von Natur aus eher pessimistisch. Deshalb mache ich mir Sorgen um die Welt von morgen. Wenn man täglich Zeitung liest oder die Nachrichten im Fernsehen hört, dann denkt man, es kann einfach keine positive, schö-\nne Zukunft geben: Kriege, Terrorismus, Arbeitslosigkeit, Naturkatastrophen, Umwelt-zerstörung ... Wie kann man angesichts solcher Probleme mit Optimismus in die Zukunft blicken? Du hast eine Reihe von Problemen genannt, die dich beängstigen. Aber wovor hast du am meisten Angst? Zwei Dinge beunruhigen mich besonders: 1. Die Arbeitslosigkeit, d.h. die Aussicht, später ohne Job dazustehen. Und 2., dass auch im 21. Jahrhundert Kriege geführt werden. Eine schreckliche Zukunftsvision. Und wie lebst du mit diesem Gefühl der Angst? Na ja, das ist eben ein ungutes Gefühl ... Was Arbeitslosigkeit betrifft, kann ich als Einzelner nicht sehr viel tun. Na gut, ich kann vorsorgen, d.h. mich aus- bzw. weiterbilden, etwas Neues dazu lernen, offen sein für neue Anregungen und Perspektiven ... Und gibt es Rezepte gegen Kriegs-visionen? Na ja, ... wichtig ist, finde ich, dass man nicht an die Unvermeidbarkeit des Krieges glaubt. Wir alle können auch als Einzelne dafür sorgen, dass es nicht so weit kommt. Wie denn? Man kann z.B. an Antikriegsdemos teilnehmen, um den Mächtigen zu zeigen, dass man einfach dagegen ist, dass andere Wege und Lösungen möglich sind ... Ja, ich weiß, das ist vielleicht nicht viel, aber schon ein Anfang. Danke, Guido, und ... Kopf hoch!\n20 2. Obwohl die Menschen in Zukunft länger leben werden, werden sie nicht glücklicher sein. 3. Obwohl man genmanipulierte Nahrungsmittel produzieren wird, wird man die ganze Menschheit nicht ernähren. 4. Obwohl das Projekt für das 1-LiterAuto fertig ist, wird man dieses Auto nie produzieren. 5. Obwohl viele Jugendliche pessimistische Zukunftsvisionen haben, blicke ich mit Zuversicht in die Zukunft. 6. Obwohl Klaus noch keine Stelle\n98\ngefunden hat, macht er sich keine Sorgen um seine Zukunft. 7. Obwohl man kein Heilmittel gegen AIDS gefunden hat, bin ich sicher, dass man diese Krankheit besiegen wird. 8. Obwohl die Schüler mit SoftwareProgrammen lernen werden, werden sie nicht klüger werden. 21 1. Obwohl die meisten Jugendlichen pessimistisch sind, glauben sie nicht an die Unvermeidbarkeit des Schicksals/glauben sie an eine Zukunft ohne Kriege/glauben sie an echte Freundschaft/glauben sie, dass die Wissenschaft viele Probleme lösen wird. 2. Obwohl die meisten Jugendlichen optimistisch sind, haben sie Angst vor Kriegen/glauben sie nicht an Werte wie Liebe und Freundschaft/haben sie große finanzielle Probleme/werden sie Schwierigkeiten haben, eine Stelle zu finden. 22 2. Trotzdem ist sie optimistisch. 3. Trotzdem ist sie pessimistisch. 4. Trotzdem ist er optimistisch. 5. Trotzdem ist sie optimistisch. 6. Trotzdem ist er pessimistisch. 23 krank – die Krankheit regnen – der Regen streiken – der Streik streng – die Strenge faul – die Faulheit fleißig – der Fleiß arbeitslos – die Arbeitslosigkeit erklären – die Erklärung 24 2. Obwohl es regnet, machen wir eine Wanderung. Trotz des Regens machen wir eine Wanderung. 3. Obwohl die Arbeiter streiken, bekommen sie keine Gehaltserhöhung. Trotz des Streiks bekommen die Arbeiter keine Gehaltserhöhung. 4. Obwohl mein Vater streng ist, verstehe ich mich gut mit ihm. Trotz der Strenge meines Vaters, verstehe ich mich gut mit ihm. 5. Obwohl Florian faul ist, bekommt er gute Noten in der Schule. Trotz seiner Faulheit bekommt Florian gute Noten in der Schule. 6. Obwohl Tina fleißig ist, bekommt sie schlechte Noten in der Schule.\n26 Lehetséges megoldások: 1. Wo wirst du in Zukunft leben? 2. Werden die Menschen in Zukunft glücklicher sein? 3. Wirst du später heiraten? 4. Wann kommt Tobias zurück? 5. Wann fährst du nach Italien? 6. Weißt du, warum er nicht gekommen ist? 7. Weißt du, ob Martina einen Freund hat? 8. Glaubst du an eine Zukunft ohne Kriege? 27 Lehetséges megoldások: Was wirst du nach dem Abitur machen? ü Glaubst du, dass die Menschen\n99\nin Zukunft länger leben werden? Weißt du, wovor Jugendliche Angst haben? Weißt du, wann und wo das Jugend-Treffen stattgefunden hat? In Zukunft werden die Menschen auch auf anderen Planeten leben. ü Im Jahre 2025 werde ich als Informatiker arbeiten. Nach dem Abitur werde ich für ein Jahr ins Ausland fahren. Obwohl viele Jugendliche pessimistische Zukunftsvisionen haben, glaube ich an eine bessere Zukunft. Viele Jugendliche haben Angst vor der Arbeitslosigkeit und finanziellen Problemen.\nM E G O L D Á S O K - M U N K A F Ü Z E T\nTrotz ihres Fleißes bekommt Tina schlechte Noten in der Schule. 7. Obwohl Herr Hoffman arbeitslos ist, ist er optimistisch. Trotz der Arbeitslosigkeit ist Herr Hoffmann optimistisch. 8. Obwohl der Lehrer gut erklärt, verstehen die Schüler die Regeln nicht. Trotz der guten Erklärung verstehen die Schüler die Regeln nicht. 25 1. Trotz 2. Trotzdem 3. Obwohl 4. Obwohl 5. Trotz 6. Trotzdem 7. Obwohl 8. Trotz 9. obwohl 10. Trotzdem\nM E G O L D Á S O K - M U N K A F Ü Z E T\nLektion 20 1 1d, 2h, 3e, 4j, 5b, 6g, 7f, 8i, 9a, 10c 2 2. ein guter Charakter. Was für ein Charakter? 3. eine wunderschöne Frau. Was für eine Frau? 4. eine starke Persönlichkeit. Was für eine Persönlichkeit? 5. eine charmante Partnerin. Was für eine Partnerin? 6. ein bildhübsches Mädchen. Was für ein Mädchen? 7. ein gut aussehender Typ. Was für ein Typ? 8. eine schlanke Figur. Was für eine Figur? 9. ein charakterstarker Mann. Was für ein Mann? 10. ein fröhliches Wesen. Was für ein Wesen? 3 Lehetséges megoldások: ein guter Charakter, ein zärtliches Lachen, ein fröhliches Wesen, ein bildhübsches Mädchen, eine bildhübsche Frau, eine starke Persönlichkeit, ein charaktervoller Mann, ein gut aussehender Typ, eine wunderschöne Frau, eine schlanke Figur 4 Lehetséges megoldások: eine autoritäre Persönlichkeit, ein geduldiger Charakter, blaue Augen, eine schlanke Figur, ein kaltes Herz, ein muskulöser Körper, dunkle Haare/Augen, ein ovales Gesicht, schwarze Haare, ein guter Charakter/ein gutes Herz, ein athletischer Körper, ein quadratisches Gesicht, eine energische Persönlichkeit, eine schwache Persönlichkeit, ein rundes Gesicht, kleine Ohren, eine kleine Nase, eine sportliche Figur, eine dicke Nase/ ein dicker Mund, große Augen/Ohren, eine große Nase/ein großer Mund, ein warmes Herz, ein schmaler Mund, ein langer Hals, ein starker Charakter, ein kurzer Hals 5 Lehetséges megoldások: 1. Ich habe einen starken Charakter. 2. Ich bin eine autoritäre Persönlichkeit. 3. Sie hat große, dunkle Augen. 4. Er hat kurze, blonde Haare. 5. Sie hat eine schlanke Figur.\n6. Er hat einen muskulösen Körper. 7. Ich habe ein rundes Gesicht. 8. Sie hat ein warmes, sensibles Herz. 6 Lehetséges megoldások: Ich habe ein rundes Gesicht, eine kleine Nase, dunkle Augen, kurze, blonde Haare und einen athletischen Körper. Von Natur aus bin ich ein extrovertierter Typ. Meine Freunde sagen, dass ich lustig, sympathisch und humorvoll bin. 7 Der Mann auf Bild A hat ein quadratisches Gesicht, kleine Augen, große Ohren, einen schmalen Mund und eine große Nase. Der Junge auf Bild B hat ein rundes Gesicht, kurze Haare, kleine Augen, große Ohren, eine große Nase, einen schmalen Mund und einen langen Hals. Das Mädchen auf Bild C hat ein ovales Gesicht, lange Haare, große Augen, eine kleine Nase, einen schmalen Mund und einen kurzen Hals. Die Frau auf Bild D hat ein rundes Gesicht, kurze Haare, große Augen, eine kleine Nase und einen großen Mund. 8 Lehetséges megoldások: 2. Was für einen Mund hat der Mann auf Bild A? Er hat einen schmalen Mund. 3. Was für Haare hat die Frau auf Bild D? Sie hat kurze Haare. 4. Was für eine Nase hat die Frau auf Bild D? Sie hat eine kleine Nase. 5. Was für Augen hat der Junge auf Bild B? Er hat kleine Augen. ... 9 Lehetséges megoldások: Die charmante Frau ist 52 Jahre alt. Der gut aussehende Akademiker sucht eine junge Dame. Der gepflegte TopManager wünscht sich eine adäquate Partnerin. Das bildhübsche Mädchen möchte einen seriösen Mann kennen lernen. Der erfolgreiche Bankdirektor ist sehr sportlich. Die schlanke Sekretärin hat eine Traumfigur. Die sportliche Frau ist an fremden Kulturen interessiert.\n100\n10 Lehetséges megoldások: 2. Die schlanke Sekretärin möchte den gut aussehenden Top-Manager in die Disko einladen. 3. Der gut aussehende Bankdirektor möchte die charmante Frau ins Konzert einladen. 4. Der erfolgreiche Akademiker möchte die schöne Sekretärin zu sich nach Hause einladen. 5. Das bildhübsche Mädchen möchte den sportlichen Mann zu einer Fahrradtour einladen. 6. Die charmante Frau möchte den gut aussehenden Bankdirektor ins Restaurant einladen. 11 Lehetséges megoldások: 2. Welche Frau möchte den gut aussehenden Top-Manager in die Disko einladen? Die schlanke Frau. 3. Welcher Mann möchte die schöne Sekretärin zu sich nach Hause einladen? Der erfolgreiche Akademiker. 4. Welches Mädchen möchte den sportlichen Top-Manager zu einer Fahrradtour einladen? Das bildhübsche Mädchen. 5. Welcher Mann möchte die charmante Frau ins Konzert einladen? Der gut aussehende Bankdirektor. 6. Welche Frau möchte den gepflegten Bankdirektor ins Restaurant einladen? Die charmante Frau. 12 Lehetséges megoldások: Welche Jungen gefallen dir besser? Die sportlichen oder die kultivierten? Die sportlichen, natürlich! Welche Mädchen gefallen dir besser? Die schlanken oder die molligen? Die schlanken, natürlich! Welche Männer gefallen dir besser? Die lustigen oder die wohlhabenden? Die lustigen, natürlich! Welche Typen gefallen dir besser? Die humorvollen oder die gebildeten? Die humorvollen, natürlich! 13 Lehetséges megoldások: 3. Welche Frau ist 52 Jahre alt? 4. Was für einen Partner suchst du? 5. Welche Jungen möchtest du kennen lernen? 6. Welchen Jungen kennst du? 7. Was für Haare hat Tina?\n18 1. hübsches, mit gutem, femininer 2. Der erfolgreiche, zu einer gut aussehenden, wohlhabenden, mit schlanker 3. aus einer reichen österreichischen 4. Gut aussehender, erfolgreicher, an seriöser, mit adäquater 5. Neben meinem beruflichen, interessante 6. mit fröhlichem Wesen, langen blonden, einer schlanken Figur, mit einem launischen introvertierten 7. von einer glücklichen, mit einem intelligenten, vielen süßen 8. ein echter, mit feinem, männlicher 9. an exotischen, fremden 10. in der freien, bei klassischer, bei einem guten 19 Lehetséges megoldások: 2. An einer schlanken, blonden Frau. 3. An einem sportlichen, kultivierten Mann. 4. Mit einem charaktervollen Mann. 5. Mit einer intelligenten, gut aussehenden Frau. 6. Bei klassischer Musik. 7. Bei guten Büchern. 8. Aus einer wohlhabenden, prominenten Familie. 20 In was für einer Wohnung möchtest du wohnen? In einer großen Wohnung mit Balkon! In was für einem Hotel möchtest du übernachten? In einem eleganten Hotel! In was für einer Schule möchtest du lernen? In einer modernen Schule! In was für einer Firma möchtest du arbeiten? In einer internationalen Firma! In was für einem Restaurant möchtest du zu Mittag essen? In einem exklusiven Restaurant! 21 ehrgeizig, ruhig, eifersüchtig, fantasievoll, sensibel, melancholisch, ordentlich, geduldig, optimistisch, warmherzig, autoritär, sympathisch, energisch, pessimistisch, humorvoll, treu, neugierig 22 ehrgeizig, ruhig, fantasievoll, sensibel, ordentlich, geduldig, optimistisch, warmherzig, treu sympathisch, energisch, humorvoll,\n101\nlaunisch, eifersüchtig, melancholisch, autoritär, pessimistisch, neugierig 23 Lehetséges megoldások: 1. Er ist ein autoritärer Typ. 2. Sie ist eine sensible Person. 3. Sie sind nette Leute. 4. Er ist ein altmodischer Mann. 5. Er ist ein extrovertierter Typ. 6. Sie ist ein hübsches Mädchen. 7. Sie sind lustige Menschen. 8. Sie ist eine sportliche Frau. 24 Steinbock, Wassermann, Fische, Widder, Stier, Zwillinge, Krebs, Löwe, Jungfrau, Waage, Skorpion, Schütze 25 Lehetséges megoldások: 2. Mein Vater ist Waage und er ist ein geduldiger Mann. 3. Meine Mutter ist Krebs und sie ist eine launische Frau. 4. Meine Schwester ist Skorpion und sie ist ein autoritäres Mädchen. 5. Mein Bruder ist Fisch und er ist ein unentschlossener Junge. 6. Mein Onkel ist Wassermann und er ist ein ruhiger Typ. 7. Meine Tante ist Stier und sie ist eine selbstsichere Person. 8. Meine Freundin ist Jungfrau und sie ist ein introvertiertes Mädchen. 26 Lehetséges megoldások: Ich brauche die Freundschaft eines starken Mannes. Ich brauche die Hilfe meines lieben Vaters. Ich brauche die Unterstützung meiner lieben Freunde. Ich brauche die Liebe einer sensiblen Familie. Ich brauche die Wärme meiner lieben Frau. Ich brauche die Geborgenheit meiner süßen Eltern. 27 1. seiner hilfsbereiten Freunde 2. heiterer Ruhe 3. eines starken, energischen Mannes 4. einer ruhigen, geduldigen Frau 5. eines geordneten Lebens 6. seiner lieben Familie 7. eines bescheidenen Lebens 8. ihres introvertierten Charakters 9. langer exotischer Reisen 10. eines autoritären, eifersüchtigen, besitzergreifenden Charakters 11. der anderen Personen\nM E G O L D Á S O K - M U N K A F Ü Z E T\n8. Welcher Mann hat die Anzeige D geschrieben? 9. Was für einen Mann suchst du? 10. Was für ein Typ ist Frau Schulz? 14 Lehetséges megoldások: Der gut aussehende Top-Manager trifft sich mit der hübschen Sekretärin. Der erfolgreiche Akademiker trifft sich mit der gut aussehenden Frau. Das hübsche Mädchen trifft sich mit dem humorvollen Bankdirektor. Die emanzipierte Frau trifft sich mit dem sportlichen Top-Manager. ... 15 1. Der erfolgreiche Top-Manager geht mit der charmanten Witwe ins Theater. 2. Der sportliche Junge trifft sich mit dem hübschen Mädchen. 3. Die schöne Sekretärin passt gut zu dem gut aussehenden Akademiker. 4. Der extravagante Musiklehrer passt gut zu der emanzipierten Mathelehrerin. 5. Die launische Studentin trifft sich mit dem introvertierten Jungen. 6. Die wohlhabenden Frauen treffen sich mit den prominenten Männern. 7. Das hübsche Mädchen geht mit den sympathischen Klassenkameraden aus. 8. Der reiche Bankdirektor geht mit der attraktiven Sekretärin in die Disko. 16 Lehetséges megoldások: Der Top-Manager arbeitet in einem internationalen Konzern. Die Sekretärin entspannt sich bei einem guten Buch. Die Witwe kommt aus einem wohlhabenden Elternhaus. Das Mädchen ist an einer seriösen Verbindung interessiert. Der Bankdirektor ist an fremden Kulturen interessiert. Der Akademiker träumt von einer glücklichen Ehe. 17 Lehetséges megoldások: Mein idealer Partner ist ein Mann mit starker Persönlichkeit, mit männlicher Ausstrahlung, mit gutem Geschmack, .../Meine ideale Partnerin ist ein Mädchen mit schlanker Figur, mit blonden Haaren, mit zärtlichem Lachen, mit großen Augen ...\nM E G O L D Á S O K - M U N K A F Ü Z E T\n28 1. schlechten Wetters 2. seiner starken Persönlichkeit, seinem neuen Mathelehrer 3. ihres guten Charakters, allen ihren Klassenkameraden 4. ihrer langbeinigen Figur 5. der ganzen Woche 6. der schlechten Note 7. der besten Schüler 8. guten italienischen Weins 9. Gutes 10. Interessantes 29 Lehetséges megoldások: Der muskulöse Körper des südländischen Mannes gefällt mir. Die langen Beine der nordischen Frau gefallen mir. Die schwarzen Haare der südländischen Frauen gefallen mir. Der kleine Mund der nordischen Frau gefällt mir nicht. Die schlanke Figur der nordischen Frau gefällt mir. ... 30 1. ein schicker Typ, in eleganten Geschäften 2. einen alten japanischen CD-Player, eine romantische Bluse, alte Deutschbücher 3. das gestreifte Hemd, gestreifte Hemden\n4. meiner neuen Wohnung 5. der lustigen Party 6. schönem Wetter 7. dem neuen Kino, der exklusiven Disko 8. kaltem Wasser 9. des weltberühmten Models 10. der kleinen Boutique, dem großen Kaufhaus 11. meinen sympathischen Klassenkameraden 12. meiner älteren Schwester 13. des neuen Deutschlehrers 14. faule Schüler, schlechte Noten 15. einer billigen Pension 31 Lehetséges megoldások: 1. Dirk ist ein Punker. 2. Er hat eine verrückte Frisur. Seine Haare sind nämlich gestylt und gefärbt. 3. Nein, denn er lässt sie sich von seiner Freundin machen. Und die Farbe ist auch nicht so teuer. 4. Er hat sich in der Nase und an den Augenbrauen gepierct und auf dem rechten Arm tätowiert. 5. Er meint, Piercing ist ein Zeichen des Protestes und des Körperausdruckes.\n6. Sie sagt, dass sich die Jugendlichen mit der Piercing-Mode von der vorangegangenen Jugendkultur differenzieren wollen. Außerdem ist Piercing heutzutage sehr modisch, weil der Körper eine immer größere Bedeutung hat. 32 Lehetséges megoldások: Was für Typen sind deine österreichischen Freunde? Welches Sternzeichen bist du? Was für einen Partner sucht deine Schwester? Bist du ein Realist und hast du Organisationstalent? Liebst du Reisen, Tiere und Spaziergänge? Ich bin Löwe, aber ich bin kein egozentrischer Typ. Ich entspanne mich bei einem guten Buch. Ich finde es romantisch, in den leeren Straßen spazieren zu gehen. Ich glaube an echte Freundschaft.\nWie weit bist du jetzt? 1 1B, 2A, 3C, 4A, 5B, 6C, 7A, 8B, 9C, 10B, 11A, 12C, 13B, 14A, 15B, 16C 2 1.kennen, 2.vor, 3.wenn, 4.Publikum, 5.Phänomen, 6.würde, 7.Angst, 8.Fällen, 9. von, 10.fühlt, 11.Symptome, 12.unsicher, 13.obwohl, 14.Menschen 3 Lehetséges megoldások: 1. Wer spricht besser Deutsch? Tomasz oder Kacper? 2. Wen findest du am sympathischsten? 3. Willst du Polizist werden? - Nein, die Arbeit eines Polizisten ist mir zu gefährlich. 4. Meine Eltern schicken mich ins Ausland, damit ich Englisch lerne. 5. Wie lange blieben die Astronauten auf dem Mond? 6. Erwachsene waren auch einmal\njung und hatten ihre Zukunftspläne/Pläne für die Zukunft. 7. Es war mir klar, dass etwas Schreckliches passiert war. 8. Wegen des Ozonlochs wird man nicht sonnenbaden können. 9. Wir werden mehr genmanipulierte Nahrungsmittel essen. 10. Ich werde während der Sommerferien arbeiten, um das Studium in England zu bezahlen. 11. Ich finde, dass er sich von der Meinung anderer beeinflussen lässt. 12. Ich glaube nicht an Sternzeichen. 4 1F, 2R, 3F, 4F, 5SNIT, 6R, 7F, 8R 5 1F, 2F, 3F, 4R, 5R, 6R, 7F\n102\nTranszkripció: Wenn ich Partneranzeigen lese oder von Partnervermittlungsagenturen höre, dann muss ich lachen. Wie kann man bloß glauben, dass man einfach so einen Partner oder eine Partnerin finden kann, wie man sich etwas aus einem Versandkatalog aussucht? Auf den ersten Blick wirken diese Heiratsinstitute sehr professionell. Sie erstellen zunächst ein Profil des Suchenden, lassen diesen 100 Fragen beantworten und versuchen dann anhand der Vorlieben, Ansichten und Persönlichkeitsmerkmale den Idealpartner zu ermitteln. Ich finde, das sind alles Gauner, die nur eines wollen: an das Geld des Kunden kommen! Übrigens: Ich habe meinen jetzigen Freund beim Chatten kennen gelernt.", "language": null, "image": "https://pdfcoffee.com/img/direkt-2-wortbuch-lsungen-pdf-free.jpg", "pagetype": "website", "links": ["/cdn-cgi/l/email-protection#147d7a727b54647072777b727271713a777b79", "https://pdfcoffee.com/login", "https://pdfcoffee.com/register", "#Deutsch", "#Español", "#Français", "#Português", "https://pdfcoffee.com/", "https://pdfcoffee.com/", "#Categories", "https://pdfcoffee.com/category/career-money", "https://pdfcoffee.com/category/personal-growth", "https://pdfcoffee.com/category/politics-current-affairs", "https://pdfcoffee.com/category/science-tech", "https://pdfcoffee.com/category/health-fitness", "https://pdfcoffee.com/category/lifestyle", "https://pdfcoffee.com/category/entertainment", "https://pdfcoffee.com/category/biographies-history", "https://pdfcoffee.com/category/fiction", "https://pdfcoffee.com/top-stories", "https://pdfcoffee.com/best-stories", "https://pdfcoffee.com/publish", "https://pdfcoffee.com/documents", "https://pdfcoffee.com/", "#S%C3%BCdi+Bea", "https://pdfcoffee.com/category/transport?t=Transport", "https://pdfcoffee.com/category/leisure?t=Leisure", "https://pdfcoffee.com/category/sports?t=Sports", "https://pdfcoffee.com/category/nature?t=Nature", "https://www.facebook.com/sharer.php?u=https://pdfcoffee.com/direkt-2-wortbuch-lsungen-pdf-free.html", "https://twitter.com/intent/tweet?url=https://pdfcoffee.com/direkt-2-wortbuch-lsungen-pdf-free.html", "#", "https://pdfcoffee.com/download/direkt-2-wortbuch-lsungen-pdf-free.html", "https://pdfcoffee.com/124-direkt-2-prirucnikpdf-pdf-free.html", "https://pdfcoffee.com/143-direkt-3-prirucnikpdf-pdf-free.html", "https://pdfcoffee.com/grammatik-direkt-34-pagine-pdf-free.html", "https://pdfcoffee.com/direkt-neu-test-pdf-free.html", "https://pdfcoffee.com/igbt-direkt-pulsumrichter-670-e-pdf-free.html", "https://pdfcoffee.com/direkt-1b-test-6-1-pdf-free.html", "https://pdfcoffee.com/direktrat-jenteral-daya-air-pdf-free.html", "https://pdfcoffee.com/bungsgrammatik-fr-die-grundstufe-lsungen-von-friedrich-clamer-erhard-g-heilmannk922989713pdfpdf-pdf-free.html", "https://pdfcoffee.com/2-2-2-2-pdf-free.html", "https://pdfcoffee.com/unit-2-2-2-pdf-free.html", "/cdn-cgi/l/email-protection", "https://pdfcoffee.com/", "/cdn-cgi/l/email-protection#0d64636b624d7d696b6e626b6b6868236e6260", "https://pdfcoffee.com/about", "https://pdfcoffee.com/contact", "https://pdfcoffee.com/copyright", "https://pdfcoffee.com/privacy", "https://pdfcoffee.com/term", "https://pdfcoffee.com/faq", "https://pdfcoffee.com/cookie_policy", "#", "#", "#", "#", "#", "https://pdfcoffee.com/cookie_policy", "#"]}