{"title": "Starke Regelschmerzen? So hilft die Akupunktur", "author": "Redaktion PraxisVITA", "url": "https://www.praxisvita.de/starke-regelschmerzen-so-hilft-die-akupunktur-2200.html", "hostname": "praxisvita.de", "description": "Akupunktur kann bei starken Regelschmerzen eine nachhaltige Wirkung zeigen. Wie genau, erklärt unser Experte Dr. Hasso Thalmann.", "sitename": "PraxisVITA", "date": "2020-10-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Akupunktur bei starken Regelschmerzen: Mit Nadeln gegen die Beschwerden\nAkupunktur kann bei starken Regelschmerzen eine nachhaltige Wirkung zeigen, wenn alle Hausmittel durchprobiert wurden und nichts gegen die Beschwerden zu helfen scheint. Wie genau die Nadel-Behandlung Schmerzgeplagtem Linderung verschaffen kann, erklärt unser Experte Dr. Hasso Thalmann.\nFür das Abspielen des Videos nutzen wir den JW Player der Firma Longtail Ad Solutions, Inc.. Weitere Informationen zum JW Player findest Du in unserer Datenschutzerklärung.\nBevor wir das Video anzeigen, benötigen wir Deine Einwilligung. Die Einwilligung kannst Du jederzeit widerrufen, z.B. in unserem\n[Datenschutzmanager.](#) [Weitere Informationen dazu in unserer Datenschutzerklärung.](/datenschutz)\nAkupunktur ist eine natürliche Behandlungsmethode bei starken Regelschmerzen. Dass an der Wirkung der feinen Nadeln tatsächlich etwas dran sein muss, ist nicht zuletzt daran erkennbar, dass die Weltgesundheitsorganisation (WHO) Akupunktur unter anderem gegen Menstruationsbeschwerden empfiehlt. Dr. Hasso Thalmann, praktischer Arzt in Hamburg und Experte für die chinesische Heilmethode, hat uns die Wirkweise der Nadeln näher gebracht.\nStarke Regelschmerzen: Von Kopfschmerzen bis Erbrechen\nRegelschmerzen (Dysmenorrhoe) kennt fast jede Frau. Bauchschmerzen, Ziehen im Unterbleib und Müdigkeit sind normale Begleiterscheinungen, die zwangsläufig durch die Gebärmutterkontraktionen und den Blutverlust ausgelöst werden. Die körperliche Reaktion auf die Regelblutung kann jedoch so ausgeprägt sein, dass das Wohlbefinden und die Leistungsfähigkeit spürbar darunter leiden. Jeden Monat treten dann für zwei bis vier Tage mehrere der folgenden Beschwerden auf:\n- Kopfschmerzen und Migräne\n- Schwäche und Schwindel\n- Krämpfe, Schmerzen und Ziehen im Unterleib, was bis in die Beine ausstrahlt\n- Appetitlosigkeit, Übelkeit\n- Magen-Darm-Probleme, wie Blähungen und Durchfall\n- Schlafstörungen\n- Reizbarkeit und depressive Verstimmung\nMan unterscheidet zwischen nicht erkrankungsbedingten, „primären“ Regelschmerzen einerseits und sekundären Regelschmerzen, die auf eine Grunderkrankung zurückgehen (\n[Endometriose](https://www.praxisvita.de/was-ist-endometriose-und-was-hilft-dagegen-2259.html), Myome, Entzündungen oder Krebs).\nLiegt keine behandlungsbedürftige Erkrankung vor, können die starken Menstruationsbeschwerden meist auf eine Ursache zurückgeführt werden: Der Körper produziert zu viele Prostaglandine. Das sind Schmerzbotenstoffe, die kurz vor dem Einsetzen der Periode ausgeschüttet werden und für das Zusammenziehen der Gebärmutter verantwortlich sind. In manchen Fällen kann auch ein hormonelles Ungleichgewicht die starken Regelschmerzen auslösen.\nOft kommen Hormonpräparate, krampflösende Mittel, aber auch alternative Hausmittel zum Einsatz: Wärme, Heilpflanzen, wie Frauenmantel oder Mönchspfeffer. Und insbesondere Akupunktur hat sich bei Periodenbeschwerden bewährt.\nWie Akupunktur bei Regelschmerzen helfen kann\nDie Akupunktur gehört zur Traditionellen Chinesischen Medizin (TCM) und basiert auf einem speziellen Verständnis der körperlichen Funktionsweise: Demnach fließt auf unsichtbaren Bahnen (Meridiane) unter der Haut die Lebensenergie Chi durch den Körper. Ist sie blockiert, entstehen Krankheiten. Jedes Organ, so auch die Gebärmutter, liegt auf einem der Meridiane. Der Arzt sticht mit sehr feinen Nadeln in bestimmte Punkte auf der entsprechenden Bahn.\nDr. Thalmann erklärt: \"Dort liegen sehr viele Sinneszellen. Durch den Stich werden im Gewebe Stoffe freigesetzt, die Schmerzsignale ans Gehirn blockieren oder abschwächen.\" Betroffene spüren den Schmerz entweder anders oder gar nicht mehr, weil die Weiterleitung der Schmerzsignale an das Gehirn unterbrochen wird.\nZudem lassen die feinen Nadelreize in bestimmten Hautbereichen (Headsche Zonen) die Energie wieder fließen und beeinflussen die Organe: Sie werden zur Selbstheilung angeregt. Neben starken Regelschmerzen kann die Behandlung auch Hormonschwankungen regulieren.\nAkupunktur ist jedoch nicht nur bei starken Menstruationsschmerzen geeignet. \"Die Methode wirkt gegen Schmerzen aller Art, zum Beispiel Migräne, Gelenkprobleme oder Nervenschmerzen.\" Auch bei anderen Krankheiten, zum Beispiel\n[Tinnitus ](was-ist-ein-tinnitus-und-wie-wird-er-behandelt-114.html)(Ohrgeräusche), Allergien, [Asthma](was-ist-asthma-und-wie-wird-es-behandelt-1784.html), Herz-Kreislauf-Erkrankungen oder Magen-Darm-Beschwerden, hat sich Akupunktur als wirksamer und nebenwirkungsloser Therapieansatz bewährt.\nAkupunktur gegen Regelschmerzen: So läuft die Behandlung ab\nBei Unterleibsbeschwerden werden auf der nackten Haut rund 20 Nadeln gesetzt – in Bauch, Ohren, Hände, Füße und Rücken. Die Nadeln bleiben etwa 10 Minuten in der Haut. Dr. Thalmann: \"Man spürt nach dem Einstich ein angenehmes Schwere- oder Wärmegefühl, manchmal auch ein sanftes Kribbeln an den Stichstellen. Das heißt, dass die Nadeln richtig gesetzt wurden.\" Nach der Behandlung sollte man für zwei Stunden körperliche Anstrengungen vermeiden.\nWie viele Sitzungen nötig sind, hängt entscheidend davon ab, wie lange die Schmerzen bestehen. Bei neu auftretenden Beschwerden genügen bereits zwei bis drei Sitzungen. Leiden Betroffene hingegen seit mehreren Jahren unter Regelschmerzen, kann die Behandlung 15 bis 20 Sitzungen umfassen. Dabei erfolgen die Sitzungen ein- bis zweimal pro Woche.\nJe nach Umfang kostet eine Akupunktur-Sitzung zwischen 50 und 70 Euro. Doch einige Krankenkassen bezahlen die Behandlung.\nTCM-Methoden bei starken Menstruationsschmerzen\nWeitere TCM-Methoden können gute Therapie-Ergänzungen sein, vor allem die chinesische Kräutermedizin: Der Arzt stellt die Rezeptur individuell zusammen – je nach Alter, Beschwerden und Lebensgewohnheiten. Außerdem können zum Beispiel Moxibustion (Erwärmung von Akupunkturpunkten durch glimmende Kräuter) sowie die Bewegungs- und Atemübungen Qi Gong und Tai Chi neben der Akupunktur gegen starke Regelschmerzen eine Wirkung zeigen.\nUnser Experte:\n[Dr. Hasso Thalmann](http://www.dr-thalmann-hamburg.de/index.php/kontakt), praktischer Arzt mit Praxis in Hamburg und Experte für die chinesische Heilmethode\nQuelle:\n[Neurobiological Mechanisms of Acupuncture for Some Common Illnesses: A Clinician's Perspective](https://www.sciencedirect.com/science/article/pii/S200529011300174X), in: sciencedirect.com", "language": null, "image": "https://images.praxisvita.de/akupunktur-regelschmerzen,id=60b90ba8,b=praxisvita,w=1600,rm=sk.jpeg", "pagetype": "article", "links": ["/", "/registrieren", "/anmelden", "/gesundheitsnews", "/coronavirus", "/krankheiten-und-beschwerden", "/krankheiten-liste", "/symptome", "/selbsttests", "/diagnostik", "/medikamente-und-wirkstoffe", "/selbstbehandlung", "/tiergesundheit", "/naturmedizin", "/homoeopathie", "/globuli", "/schuessler-salze", "/heilpflanzen", "/gesund-leben", "/hausmittel", "/fitness", "/beauty", "/geist-und-psyche", "/wellbeing", "/ernaehrung", "/ernaehrungsformen", "/ernaehrung-bei-krankheiten", "/abnehmen", "/naehrstoffe", "/lebensmittel", "/familie", "/liebe-und-sexualitaet", "/kinderwunsch", "/schwangerschaft", "/kindergesundheit", "/alter-und-pflege", "https://www.facebook.com/praxisvita.de/", "https://www.pinterest.de/praxisvita/", "https://www.youtube.com/c/Gef%C3%BChlssache/videos", "https://flipboard.com/@PraxisVITA", "https://www.xing.com/news/pages/praxisvita-1327", "https://www.instagram.com/praxisvita/?hl=de", "https://twitter.com/PraxisvitaNews", null, null, "/ruhe-im-kopf", "/guter-schlaf", "/gutes-bauchgefuehl", "/gesundes-herz", "/natuerliche-hilfe", "/", "/krankheiten-und-beschwerden", "/frauengesundheit", "/menstruation", "/menstruationsbeschwerden", "/redaktion-praxisvita", "#", "/datenschutz", "/die-9-besten-hausmittel-gegen-regelschmerzen-15086.html", "https://www.praxisvita.de/was-ist-endometriose-und-was-hilft-dagegen-2259.html", "was-ist-ein-tinnitus-und-wie-wird-er-behandelt-114.html", "was-ist-asthma-und-wie-wird-es-behandelt-1784.html", "/was-passiert-bei-der-periode-17619.html", "http://www.dr-thalmann-hamburg.de/index.php/kontakt", "https://www.sciencedirect.com/science/article/pii/S200529011300174X", "/menstruationsbeschwerden-dysmenorrhoe-2170.html", "/menstruation-die-10-haeufigsten-mythen-2201.html", "/mit-ingwer-die-menstruationsdauer-ganz-natuerlich-verkuerzen-10311.html", "/pms-was-hilft-wirklich-bei-pms-beschwerden-19266.html", "/ueber-praxisvita-712.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.praxisvita.de%2Fstarke-regelschmerzen-so-hilft-die-akupunktur-2200.html", null, "/newsletter", "https://www.afgis.de/zertifizierung/logo/praxisvita/", "https://www.facebook.com/praxisvita.de/", "https://www.pinterest.de/praxisvita/", "https://www.youtube.com/c/Gef%C3%BChlssache/videos", "https://flipboard.com/@PraxisVITA", "https://www.xing.com/news/pages/praxisvita-1327", "https://www.instagram.com/praxisvita/?hl=de", "https://twitter.com/PraxisvitaNews", "/impressum", "/datenschutz", "/datenschutz?showprivacymanager=true", "/nutzungsbedingungen", "/hinweisgebersystem", "/kontakt-718.html", "/themen", "/experten-beirat-1308.html", "/ueber-praxisvita-712.html"]}