{"title": "Behandlungsangebot - Dr. Eva Schönhart", "author": null, "url": "https://www.akupunkturpraxis-graz.at/behandlungsangebot/", "hostname": "akupunkturpraxis-graz.at", "description": "Eine ausführlichen Diagnoseerhebung erlaubt mir Ihnen eine exakt auf Sie abgestimmte Therapie anzubieten. Diese kann beinhalten: Körperakupunktur, Laserakupunktur, Ohrakupunktur, NADA-Akupunktur, Kräutertherapie, Moxibustion, Schröpfen, Ätherische Öle, Bachblütenessenzen usw", "sitename": "Dr. Eva Schönhart - Praxis für Akupunktur & TCM", "date": "2017-04-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Jeder Mensch ist einzigartig und so muss auch die Therapie bei unterschiedlichen Erkrankungen speziell an jeden Menschen angepasst werden. Mit Hilfe einer ausführlichen Diagnoseerhebung sowie der Zungen- und Pulsdiagnostik kann ich Ihnen eine exakt auf Sie abgestimmte Therapie anbieten. Ich verwende dafür alle mir zur Verfügung stehenden Ressourcen je nach Bedarf einzeln oder in Kombination:] [Körperakupunktur für Kinder und Erwachsene](#koerperakupunktur) [Laserakupunktur](#laserakupunktur) [Shonishin](#shonishin) [Ohrakupunktur](#ohrakupunktur) [Kräutertherapie/ Chinesische Arzneimitteltherapie](#krautertherapie) [Moxibustion](#moxibustion) [Schröpfen](#schroefptherapie) [Ernährungs- und Lebensführungsempfehlungen](#ernaehrung) [Ätherische Öle](#oele) [Bachblütenessenzen und Australische Buschblüten](#bachblueten)\nZusätzlich führe ich als Sachverständige Ärztin lt. §14 FSG\n[Führerscheinuntersuchungen ](#fuehrerschein)durch.\nKörperakupunktur für Kinder und Erwachsene\nUnsere Lebensenergie – chinesisch gesehen das „QI“ – fließt in Meridianen (Leitbahnen) durch unseren Körper. Kommt es zu einem Ungleichgewicht oder einer Blockade im Qi Fluss, können sich Erkrankungen ausbilden. Mittels Akupunktur werden Punkte auf Meridianen durch Setzen einer Akupunkturnadel stimuliert. So stellt die Akupunktur einen harmonischen QI- Fluss wieder her und kann somit Krankheiten heilen.\nKörperakupunktur kommt aus dem Lateinischen und bedeutet „Acus“ = Nadel und „Punctis“ = Stechen. Sie ist ein wichtiges Teilgebiet der TCM (Traditionellen Chinesischen Medizin). Durch Reizung von Akupunkturpunkten wurde in China bereits vor 3000 Jahren Erkrankungen sehr wirkungsvoll und nebenwirkungsfrei behandelt. Die Wirkung der Akupunktur ist wissenschaftlich anerkannt und wird weltweit eingesetzt.\nAkupunktur ist eine vielfältige Therapie und das sind die Methoden, welche ich in meiner Praxis anwende:\n- Klassische Nadelakupunktur\n- Akupunktur mit Dauernadeln\n- Laser Akupunktur – Spezialangebot für Kinder bzw. Erwachsene mit Nadelphobie und für Flächenbehandlungen/ Narbenbehandlungen\n- Liquid Acupuncture (Infiltrieren)\n- ‚Perlentherapie‘\n[NADA-Akupunktur](https://www.akupunkturpraxis-graz.at/behandlungsangebot/nada-akupunktur/)\nLaserakupunktur\nLaserakupunktur ist eine völlig schmerzfreie Methode der Akupunktur die vor allem bei Kindern angewandt wird. Mittels einem Softlaser werden die entsprechenden Akupunkturpunkte stimuliert. Durch die hohe Effektivität und die guten Regulationsmechanismen von Kindern ist nur eine sehr kurze Behandlungsdauer der einzelnen Punkte notwendig. Auch für Schwangere ist diese Behandlungsmethode bestens geeignet.\nMit Lasertherapie kann man anstatt mit Nadeln Akupunkturpunkte stimulieren (speziell bei Kindern oder sehr empfindlichen Personen), schlecht heilende Wunden behandeln, Narben entstören, entzündliche Prozesse lokal behandeln und vieles mehr.\nDie Anwendungsgebiete der Laserakupunktur entsprechen jenen der Körperakupunktur. Zusätzlich kann durch eine Laserbehandlung bei folgenden Problemen erfolgreich Hilfestellung geleistet werden:\n- Lippenherpes oder „Fieberblasen“\n- Wundheilungsstörungen\n- Narbenentstörung\nShonishin – sanfte Akupunktur für Babys und Kleinkinder\nShonishin ist eine aus Japan stammende sehr sanfte Methode der Akupunktur, mit der vor allem Babys und Kleinkinder behandelt werden. Dabei wird mit einem metallenen Stäbchen ganz sanft die Haut in bestimmten Bewegungsmustern bestrichen und beklopft.\nDie Behandlung erfolgt immer am gesamten Körper und ist sehr angenehm. Vor allem Kinder können sich dabei gut entspannen.\nShonishin bietet sich vor allem bei folgenden Krankheitsbildern für den Einsatz an:\n- Schreibabys\n- Säuglingsasymmetrie (KISS-Syndrom/ Blockierung Kopfgelenk)\n- Drei-Monats-Koliken, Verdauungsprobleme (Durchfall/ Verstopfung)\n- Schlafstörungen\n- Entwicklungsverzögerung und motorische Auffälligkeiten\n- Infektanfälligkeit, Bronchitis, Mittelohrentzündung\n- Vorbeugend zur Gesunderhaltung\nDa Babys und Kinder sehr schnell und sensibel auf die Behandlung reagieren, wird im Gegensatz zu Erwachsenen viel feindosierter und mit sehr zarter Stimulationen gearbeitet\nOhrakupunktur\nNeben der klassichen Körperakupunktur arbeite ich auch mit Ohrakupunktur. Im Ohr befindet sich unser ganzer Körper spiegelbildlich abgebildet. Hier kommen normale Akupunkturnadeln zum Einsatz, welche nach der Behandlung wieder entfernt werden, oder aber auch so genannte Dauernadeln die für einige Tage im Ohr verbleiben.\nEine weitere Möglichkeit ist das Aufkleben von kleinen Samenkügelchen oder Goldkügelchen. Diese sanfte Methode kommt vor allem bei Kindern als ‚Perlentherapie‘ zum Einsatz.\nKräutertherapie- Chinesische Arzneimitteltherapie\nBei den Kräuten handelt es sich um Abkochungen von Naturstoffen. Hierbei arbeite ich hauptsächlich mit Chinesischen, aber auch mit heimischen Heilpflanzen. Aus mehreren hundert Kräutern stelle ich ein für Sie individuell angepasstes Rezept zusammen. Diese Rezepturen sind sehr wirkungsvolle Medikamente.\nIn folgenden Formen verordne ich die Kräuter:\n- Dekokte – Abkochungen von Kräutern die sie in der Apotheke als klare Flüssigkeit in einer Flasche abgefüllt verzehrfertig erhalten,\n- Kräutergranulate – getrocknete Kräuterextrakte, welche sie als Pulver erhalten und in heissem Wasser aufgelöst einnehmen müssen.\n- hydrophile Konzentrate – Kräuterauszüge in Tropfenform, die wegen des süßlichen Geschmacks vor allem bei Kindern sehr beliebt sind,\n- Kräuterpresslinge – Kräuter, welche zuerst pulverisiert und dann zu Tabletten gepresst werden. Die Tabletten werden mit etwas Flüssigkeit eingenommen.\nAlle Kräuter unterliegen strengen Qualitätskontrollen durch die österreichischen Apotheken. Nur unbedenkliche Kräuterpräparate sind in Österreich zugelassen und werden im Rahmen der Therapie angewandt.\nMoxibustion\nBei der Moxibustion werden bestimmte Hautareale und Akupunkturpunkte durch das Abbrennen von Moxawolle (Beifuß) oder durch spezielle Chinesische Heillampen wohltuend erwärmt. Dies ist vor allem bei Schwächezuständen oder Schmerzen sehr wirkungsvoll.\nDiese Methoden wende ich in meiner Praxis an und bei Bedarf erhalten Sie auch für zu Hause einen Moxastick, den Sie nach meiner Einweisung anwenden können um Ihre Genesung zu fördern. Die Moxasticks für zu Hause sind rauchfrei. Somit gibt es keine Rauch- und Geruchsbelästigung.\nSchröpfen\nBei einer möglichen Schröpftherapie werden mittels Unterdruck in den Schröpfgläsern muskuläre Verspannungen und verändertes bzw. verklebtes Bindegewebe gelockert. Dadurch kann die Energie in den betroffenen Meridianen wieder besser fließen und auch der Lymphabfluss des betroffenen Bereichs wird verbessert.\nDie meisten Schröpfköpfe sind mit einem Gummiball versehen, mit dem durch Zusammendrücken ein Unterdruck im Schröpfglas erzeugt werden kann. Traditionellerweise wird der Unterdruck mit einer Flamme erzeugt, indem diese kurz in das Schröpfglas gehalten wird. Dabei wird der Sauerstoff im Glas verbraucht und beim Aufsetzen der – nicht heiß gewordenen- Schröpffläser saugen diese sich auf der Haut an. Die Gläser können dort für 20- 30 Minuten verbleiben.\nEs gibt auch die Möglichkeit einer Schröpfmassage, bei der unter Verwendung eines Massageöls die Schröpffläser entlang von Verspannungen bewegt werden. Dies wird von den Patienten als sehr angenehm empfunden.\nErnährungs- und Lebensführungsempfehlungen\nErnährungs- und Lebensführungsempfehlungen gehören ebenso zu einer Behandlung nach TCM. Sie sind eine wichtige Säule der Chinesischen Medizin. Je nach diagnostiziertem Syndrom erhalten Sie von mir spezielle Empfehlungen welche Nahrungsmittel Ihnen guttun, und welche Sie eher meiden sollten.\nÄtherische Öle\nÄtherischen Ölen sagt man nach, dass sie die Lebenskraft der Pflanzen in konzentrierter Form enthalten. In vielen Bereichen können Sie unterstützend eingesetzt werden. Sie wirken auf körperlicher Ebene ebenso wie auf Seelischer. So haben sie aufgrund ihrer komplexen Zusammensetzung z.B. eine hervorragende desinfizierende und antibiotische Wirkung, können aber bei psychischen Verstimmungen ebenso helfen.\nWichtig ist mir dabei, dass es sich um 100 % naturreine ätherische Öle von guter Qualität handelt. Bei folgenden Beschwerden wende ich sie unter anderem als ergänzende Therapie in meiner Praxis an:\n[Depressionen](https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/depression-und-nada-therapie/#oele) [Bettnässen](https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/bettnaessen-kinder/) [Schwangerschaftsbeschwerden](https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/akupunktur-schwangerschaft-geburtsvorbereitung/)\n- Ängste\n- uvm.\nBachblütenessenzen und Australische Buschblüten\nDie meisten Erkrankungen betreffen nicht nur unseren Körper sondern schlagen uns bei längerem Bestehen auch aufs Gemüt und umgekehrt. Deshalb vervollständigen die wertvollen Blütenessenzen auf seelischer Ebene viele der in meiner Ordination angewandten Therapien. Dies betrifft sowohl Kinder als auch Erwachsene.\nFührerschein Untersuchungen\nIch biete Ihnen Fahrtauglichkeitsuntersuchungen für alle Führerscheinklassen ebenso wie Wiederholungsuntersuchungen an.", "language": null, "image": "https://www.akupunkturpraxis-graz.at/wp-content/uploads/2018/09/pulsdiagnostik-bahandlungsangebot-akupunktur-tcm-schoenhart.jpg", "pagetype": "article", "links": ["#content", "https://www.akupunkturpraxis-graz.at/", "https://www.akupunkturpraxis-graz.at/", "https://www.akupunkturpraxis-graz.at/", "https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/bettnaessen-kinder/", "https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/impfbegleitung-bei-den-kindern/", "https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/kinderwunsch/", "https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/akupunktur-schwangerschaft-geburtsvorbereitung/", "https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/depression-und-nada-therapie/", "https://www.akupunkturpraxis-graz.at/behandlungsangebot/", "https://www.akupunkturpraxis-graz.at/behandlungsangebot/akupunktur-fragen-und-antworten/", "https://www.akupunkturpraxis-graz.at/behandlungsangebot/nada-akupunktur/", "https://www.akupunkturpraxis-graz.at/behandlungsangebot/download-bereich/", "https://www.akupunkturpraxis-graz.at/mytcm-produktlinie/", "https://www.akupunkturpraxis-graz.at/kosten/", "https://www.akupunkturpraxis-graz.at/kontakt/", "https://www.akupunkturpraxis-graz.at/impressum/", "https://www.akupunkturpraxis-graz.at/praxis-team/", "tel:+4367762395455", "mailto:office@akupunkturpraxis-graz.at", "tel:+4367762395455", null, "#koerperakupunktur", "#laserakupunktur", "#shonishin", "#ohrakupunktur", "#krautertherapie", "#moxibustion", "#schroefptherapie", "#ernaehrung", "#oele", "#bachblueten", "#fuehrerschein", null, "https://www.akupunkturpraxis-graz.at/behandlungsangebot/nada-akupunktur/", "#up", null, "#up", null, "#up", null, "#up", null, "#up", null, "#up", null, "#up", null, "#up", null, "https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/depression-und-nada-therapie/#oele", "https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/bettnaessen-kinder/", "https://www.akupunkturpraxis-graz.at/tcm-schwerpunkte/akupunktur-schwangerschaft-geburtsvorbereitung/", "#up", null, "#up", null, "#up"]}