{"title": "Einreise, Zoll und Aufenthalt in Italien", "author": null, "url": "https://www.adac.de/reise-freizeit/reiseplanung/reiseziele/italien/einreise-zoll/", "hostname": "adac.de", "description": "Was braucht man für die Einreise nach Italien? Wichtige Infos und alles rund um die Impfungen in Italien erfahren Sie hier.", "sitename": "ADAC", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Über den unten stehenden Link gelangen Sie zu den aktuellen Reise- und Sicherheitshinweisen des Auswärtigen Amtes.\nDas Auswärtige Amt empfiehlt allen Deutschen, die sich - auch nur vorübergehend - im Land aufhalten, die Online-Registrierung in seiner Krisenvorsorgeliste, um im Notfall eine schnelle Kontaktaufnahme zu ermöglichen. Pauschalreisende werden ggf. vom Reiseveranstalter über die Sicherheitslage informiert\nBei Fragen oder Problemen wenden Sie sich bitte direkt an\nAuswärtiges Amt - Bürgerservice\nTelefon\nFür die Einreise gibt es keine coronabedingten Auflagen mehr.\nFür einen touristischen Aufenthalt bis zu 3 Monaten genügt der Personalausweis, vorläufige Personalausweis, Reisepass, vorläufige Reisepass oder Kinderreisepass.\nFür deutsche Minderjährige unter 18 Jahren, die alleine oder in Begleitung von nicht erziehungsberechtigten Erwachsenen reisen, ist keine Einverständniserklärung der/des Erziehungsberechtigten vorgeschrieben.\nZur Vermeidung von Schwierigkeiten und für Notfälle wird aber die Mitnahme einer Einverständniserklärung, für allein reisende Minderjährige unter 15 Jahren sogar die Mitnahme einer amtlich beglaubigten Einverständniserklärung empfohlen. Die Clubjuristen des ADAC haben eine Vorlage erstellt (Achtung: kein amtliches Dokument sondern nur eine Empfehlung):\nViele Transportgesellschaften verlangen besondere Vollmachten, erkundigen Sie sich dort nach den Einzelheiten.\nFür griechische Staatsbürger als EU-Bürger genügt für einen touristischen Aufenthalt bis zu 3 Monaten der griechische Personalausweis oder Reisepass.\nMit Aufenthaltstitel eines Schengen-Staates (z.B. Deutschland) und Reisepass sind türkische Staatsangehörige vom Visumszwang befreit. Der Reisepass darf dabei nicht älter als zehn Jahre und nicht weniger als drei Monate über den Aufenthalt hinaus gültig sein. Die maximale Aufenthaltsdauer beträgt 90 Tage innerhalb eines Zeitraumes von 180 Tagen.\nSie brauchen für die Einreise nach Italien keine Impfungen nachzuweisen. Nehmen Sie aber die Reise zum Anlass, Ihren Impfschutz bei einem Arzt überprüfen zu lassen. Jeder Reisende sollte über die für Deutschland empfohlenen 'Standard'-Impfungen verfügen, insbesondere über eine aktuelle Impfung gegen Tetanus (Wundstarrkrampf), Diphtherie, Pertussis (Keuchhusten), Masern und eine Grundimmunisierung gegen Poliomyelitis (Kinderlähmung). Personen über 60 Jahren wird empfohlen, sich gegen Pneumokokken (Lungenentzündung) und je nach Reisezeit gegen Grippe impfen zu lassen. Bleiben Sie länger im Land oder reisen Sie unter einfachen Bedingungen (z.B. mit Zelt und Rucksack) sollten Sie zusätzlich folgende Impfungen in Betracht ziehen: FSME (Frühsommer-Meningoenzephalitis), Hepatitis A, Hepatitis B. Die Kosten für diese Impfungen können erheblich sein!\nDie medizinische Versorgung in Italien hat westeuropäisches Niveau. Kontaktieren Sie immer zuerst Ihren ADAC-Infodienst, wenn Sie medizinische Behandlung benötigen. Hier erhalten Sie alle wichtigen Informationen.\nNehmen Sie auf Reisen immer eine eigene Reiseapotheke mit. Medikamente, die regelmäßig eingenommen werden, sollten Sie sicherheitshalber in doppelter Menge dabei haben und auf Hand- und Check-in-Gepäck verteilen. Vorschläge für eine gute Grundausstattung erhalten Sie unter dem nachfolgenden Link.\nEine sinnvolle reisemedizinische Beratung muss immer individuell auf Reiseland, - zeit und -stil sowie auf den Reisenden selbst abgestimmt sein. Vor Reisen in Länder mit problematischen medizinischen und hygienischen Verhältnissen, Reisen mit Kindern oder während der Schwangerschaft sowie Reisen von Personen mit Vorerkrankungen ist die rechtzeitige (4-6 Wochen vor Beginn) die Beratung durch einen reise- oder tropenmedizinisch erfahrenen Arzt besonders wichtig.\nZwischen Deutschland und Italien besteht ein Sozialversicherungsabkommen. Bei Vorlage der European Health Insurance Card (EHIC) besteht Anspruch auf kostenlose Behandlung in öffentlichen Krankenhäusern und bei Vertragsärzten. Trotzdem sollte eine private Auslandskrankenversicherung abgeschlossen werden, da deutsche Krankenkassen z.B. keine Kosten für einen Krankenrücktransport erstatten. Mit dem ADAC-Auslandskrankenschutz sind Sie umfassend versichert - inklusive Krankenrücktransport nach Deutschland. Weitere Informationen und online Buchung über den nachfolgenden Link.\nWeitere reisemedizinische Informationen sowie Adressen von Ärzten und Krankenhäusern in der Region erhalten Sie unter Tel.: 0 89 - 76 76 77, 0 89 - 76 76 36 77 (Fax.) und und vom Reisemedizinischen Informationsservice des ADAC unter der nachfolgenden Email-Adresse.\nGenerell gilt: Für Reisen ins Ausland und für die Rückreise nach Deutschland ist ein gültiges Ausweisdokument vorgeschrieben. Ist dies nicht vorhanden, können folgende Alternativen geprüft werden:\nIn einigen EU-Ländern genügt man der Ausweispflicht auch dann, wenn der Personalausweis, Reisepass, vorläufige Reisepass oder Kinderreisepass (jedoch nicht der vorläufige Personalausweis) nicht länger als 1 Jahr abgelaufen ist. In welchen Ländern das so ist, kann unter den Reise- und Sicherheitshinweisen des Auswärtigen Amtes im Link unten beim jeweiligen Land (Thema \"Einreise und Zoll\") nachgelesen werden.\nEs ist jedoch zu bedenken, dass ein solches abgelaufenes Personaldokument im Ausland z.B. bei der Hotelregistrierung oder von Banken nicht anerkannt werden muss. Deshalb kann das Reisen mit einem abgelaufenem Ausweisdokument zu Rückfragen oder sogar Problemen führen.\nWer noch einige Werktage Zeit hat, kann bei der Passbehörde einen Express-Reisepass beantragen. Das ist ein vollwertiger Reisepass mit elektronischem Chip und einer Gültigkeit von 10 Jahren. Für die Express-Bearbeitung werden Zusatzgebühren erhoben.\nWird der Ausweis noch kurzfristiger benötigt, stellt die Passbehörde in der Regel sofort (innerhalb weniger Stunden) einen vorläufigen Personalausweis (3 Monate gültig) oder vorläufigen (grünen) Reisepass (ein Jahr gültig) aus. (Vorläufige Kinderreisepässe gibt es nicht, denn der Kinderreisepass wird immer sofort ausgestellt.) Der vorläufige Reisepass enthält keinen elektronischen Chip, in dem die Fingerabdrücke und das Lichtbild gespeichert sind. Er wird deshalb nicht von allen Ländern anerkannt. Unter \"Einreisebestimmungen\" des jeweiligen Landes haben wir aufgeführt, in welchen Ländern der vorläufige Personalausweis und der vorläufige Reisepass anerkannt werden.\nKann die Passbehörde nicht mehr aufgesucht werden, z.B. an Feiertagen oder weil man das Fehlen des Personaldokumentes erst unterwegs bemerkt, kann die Bundespolizei nach ihrem Ermessen einen „Reiseausweis als Passersatz“ ausstellen. Die Ausgabe des RaP erfolgt bei der Bundespolizei an der Grenze, an einigen Flughäfen oder bei einer Dienststelle. Erforderlich ist ein amtlicher Lichtbildausweis im Original. Für Deutsche unter 18 Jahren muss der gesetzliche Vertreter zustimmen.\nFür die Beantragung und Abklärung der Einzelheiten ist die Kontaktaufnahme mit der Bundespolizei unter der Telefonnummer 0800 6 888 000 erforderlich. Der Antrag kann auch elektronisch gestellt werden unter\nANERKENNUNG des Reiseausweises als Passersatz:\nOhne Einschränkung: in Belgien, Dänemark, Estland, Finnland, Frankreich, Griechenland, Italien, Lettland, Litauen, Luxemburg, Malta, Niederlande, Österreich, Polen, Portugal, Schweden, Slowakische Republik, Slowenien, Spanien, Tschechische Republik, Ungarn.\nNur für die Einreise zu touristischen Zwecken: in Albanien, Algerien, Andorra, Island, Liechtenstein, Monaco, Norwegen und San Marino.\nIn Verbindung mit einem abgelaufenem deutschen Personalausweis oder Reisepass: in Bulgarien, Irland, Kanada, Kroatien, Mexiko (nur Inhaber von mexikanischen Aufenthaltstiteln, Visum nicht ausreichend), Montenegro, Rumänien, Schweiz, Serbien und Tunesien.\nIn Verbindung mit dem gültigen Personalausweis: auf den Seychellen.\nZypern: Von der Einreise nach Zypern mit einem RaP wird abgeraten, da keine verbindlichen Aussagen der zypriotischen Behörden über seine Anerkennung erhältlich sind und es in der Vergangenheit zu Problemen bei der Einreise mit dem RaP kam.\nBestätigte Nichtanerkennung: Ägypten, Malediven, Nordmazedonien, Sri Lanka, Türkei sowie Vereinigtes Königreich Großbritannien und Nordirland.\nDie aktuelle Liste der Staaten findet sich bei der Bundespolizei:\nZu beachten sind auch eventuelle Visa-Vorschriften.\nHINWEIS: Das Reisen mit dem Reiseausweis als Passersatz geschieht auf eigenes Risiko, da das Zielland oder die Fluggesellschaft die Einreise mit diesem Dokument ablehnen oder seine Bestimmungen kurzfristig ändern kann.\nBei Verlust des Ausweises im Ausland ist die Kontaktaufnahme mit der deutschen Auslandsvertretung (Botschaft, Konsulat) erforderlich. Dort wird ein „Reiseausweis als Passersatz zur Rückkehr in die Bundesrepublik Deutschland“ ausgestellt. Das Mitführen eines Lichtbildes und einer Kopie des Personaldokumentes vereinfacht das Verfahren. Ein Diebstahl ist auch der örtlichen Polizei anzuzeigen, die Kopie der Anzeige dient als Nachweis für die Neubeantragung bei den deutschen Behörden.\nErforderlich ist der EU-Heimtierausweis.\nIm EU-Heimtierausweis muss die Kennzeichnung des Tieres durch Mikrochip oder deutlich lesbare Tätowierung eingetragen sein. Für Tiere, die ab dem 3.7.2011 zum ersten Mal gekennzeichnet wurden, ist der Mikrochip Pflicht.\nIm EU-Heimtierausweis muss die gültige Tollwutimpfung (Erstimpfung mindestens 21 Tage vor Grenzübertritt) eingetragen sein.\nBei der Einreise aus bestimmten Nicht-EU-Ländern (z.B. Albanien, Montenegro, Türkei und den nordafrikanischen Ländern) müssen Tollwut-Antikörper nachgewiesen werden. Dies ist frühestens 30 Tage nach der Impfung anhand einer Blutprobe möglich und noch in Deutschland vom Tierarzt im EU-Heimtierausweis bestätigen zu lassen. Der Nachweis gilt so lange, wie fristgerechte Auffrischungsimpfungen durchgeführt wurden.\nIn der Öffentlichkeit müssen Hunde an der Leine geführt werden, sie darf maximal 1,50 m lang sein. Außerdem ist ein Maulkorb mitzuführen. Es wird empfohlen, bei der Kommune des Urlaubsortes oder im Hotel zu erfragen, ob zusätzliche örtliche Bestimmungen zu beachten sind. Transportbestimmungen für verschiedene Verkehrsmittel und Hundestrände finden sich auf der Webseite der italienischen Zentrale für Tourismus ENIT:\nFür die Mitnahme von sog. gefährlichen Hunderassen gibt es keine Einschränkungen.\nDer ADAC gibt im folgenden Link Tipps zur Sicherung von Hunden im Auto:\n|Waren für den persönlichen Gebrauch||Abgabefrei, keine Zollformalitäten.|\n|Genussmittel||Abgabefrei sind pro Person ab 17 Jahren Richtmengen von jeweils bis zu 800 St. Zigaretten, 400 St. Zigarillos, 200 St. Zigarren, 1 kg Tabak, 90 l Wein (max. 60 l Schaumwein), 110 l Bier, 20 l Spirituosen <22 Vol.-%, 10 l Spirituosen >22 Vol.-%1|\n1 · Bei Rauchwaren und hochprozentigen Alkoholika sind auch entsprechende Teilmengen möglich\nBei einer Überschreitung der Richtmengen muss eine Verwendung für private Zwecke nachgewiesen werden.\nZollpflichtige Waren wie auch die Überschreitung von Freimengen müssen unaufgefordert bei der Einreise beim Zoll angegeben werden.\nDie Einfuhr bestimmter Lebensmittel (insbesondere Fleisch- und Milchprodukte, aber auch zahlreiche Obst- und Gemüsesorten) in die EU, kann aufgrund spezieller Regelungen beschränkt oder sogar generell verboten sein.\n|Waren wie Reisebedarf, Geschenke, elektr. Geräte, Parfum, Schmuck||Zollfrei im Wert bis zu 300 Euro (Landweg) bzw. 430 Euro (Luft-, Seeweg); 150 Euro für Reisende unter 15 Jahren|\n|Genussmittel||Abgabefrei sind pro Person ab 17 Jahren Höchstmengen von jeweils bis zu 200 St. Zigaretten, 100 St. Zigarillos, 50 St. Zigarren, 250 g Tabak, 4 l Wein, 16 l Bier, 2 l Spirituosen <22 Vol.-%, 1 l Spirituosen >22 Vol.-%1|\n1 · Bei Rauchwaren und hochprozentigen Alkoholika sind auch entsprechende Teilmengen möglich\nDie Mitnahme von Schreckschuss- und Gaspistolen sowie von Tränengas-Spray ist verboten. Detaillierte Auskünfte zur Mitnahme von Waffen erteilt die Wirtschaftsabteilung der italienischen Botschaft.\n|Waren für den persönlichen Gebrauch||Abgabefrei, keine Zollformalitäten|\n|Genussmittel1||Abgabefrei sind pro Person ab 17 Jahren Richtmengen von jeweils bis zu 800 St. Zigaretten, 400 St. Zigarillos, 200 St. Zigarren, 1 kg Tabak, 10 kg Kaffee, 110 l Bier, 20 l Spirituosen <22 Vol.-%, 10 l Spirituosen >22 Vol.-%2|\n1 · Wein aus anderen EU-Staaten: keine Richtmengen\n2 · Bei Rauchwaren und hochprozentigen Alkoholika sind auch entsprechende Teilmengen möglich\nSteuerhehlerei: Erwerb oder Besitz von Tabakwaren, die aus einem Nicht-EU-Land stammen und nicht verzollt wurden, ist illegal (zu erkennen an fehlenden Steuerzeichen, fehlenden Warnhinweisen oder Angaben zum Teer- und Nikotingehalt sowie an deutlich niedrigeren Preisen als im Geschäft und an nicht offenem Verkauf).", "language": null, "image": null, "pagetype": null, "links": ["/mitgliedschaft/mitglied-werden/", "/produkte/versicherungen/autoversicherung/tarife-und-leistungen/", "https://www.adac.de/reise-freizeit/adac-reisen/", "/gesundheit/", "https://www.adac.de/tags/spritsparen/", "/der-adac/verein/corporate-news/neue-mitgliedschaft/", "/", "/", "/reise-freizeit/", "/reise-freizeit/reiseplanung/", "/reise-freizeit/reiseplanung/reiseziele/", "/reise-freizeit/reiseplanung/reiseziele/italien/", "/reise-freizeit/reiseplanung/reiseziele/italien/einreise-zoll/", "/reise-freizeit/reiseplanung/reiseziele/italien/", "/reise-freizeit/reiseplanung/reiseziele/italien/fahrzeug/", "/reise-freizeit/reiseplanung/reiseziele/italien/einreise-zoll/", "/reise-freizeit/reiseplanung/reiseziele/italien/wissenswertes/", "/reise-freizeit/reiseplanung/reiseziele/italien/tanken-laden/", "#reise-und-sicherheitshinweis", "#einreisebestimmungen", "#gesundheitsinformationen", "#ersatzausweise", "#hund-und-katze", "#zollbestimmungen", "http://www.auswaertiges-amt.de/DE/Laenderinformationen/00-SiHi/ItalienSicherheit.html", "https://krisenvorsorgeliste.diplo.de/signin", "tel:+49 30 1817 2000", "mailto:buergerservice@diplo.de", "https://res.cloudinary.com/adacde/image/upload/v1571649899/ADAC-eV/KOR/Text/PDF/reisevollmacht-italien_enkmtp.pdf", "https://www.adac.de/der-adac/ueber-uns-se/news/reise-unterwegs/reiseapotheke/", "https://www.adac.de/produkte/versicherungen/auslandskrankenversicherung/tarife-und-leistungen/", "mailto:reisemedinfo@adac.de", "https://www.auswaertiges-amt.de/de/ReiseUndSicherheit/reise-und-sicherheitshinweise", "http://www.bundespolizei.de/Web/DE/01Sicher-auf-Reisen/06Passrechtliche-Hinweise/01Ersatzpapiere-beantragen/Ersatzpapiere-beantragen_node.html", "https://www.bundespolizei.de/Web/DE/01Sicher-auf-Reisen/06Passrechtliche-Hinweise/01Ersatzpapiere-beantragen/Forms/Documents/staatenliste-anerkennung-von-ersatzpapieren.html?nn=6474718", "https://www.enit.de/reiseplanung/allgemeine-informationen/unterwegs-mit-tiere/", "https://www.adac.de/hundetransport", "https://www.zoll.de/DE/Privatpersonen/Reisen/reisen_node.html", "/services/apps/pannenhilfe/", "/services/apps/medical/", "/services/apps/drive/", "/services/apps/trips/", "/services/apps/", "/produkte/versicherungen/", "https://autovermietung.adac.de/mietwagen/", "/produkte/finanzdienstleistungen/", "/services/fahrsicherheitstrainings/", "/services/schluesseldienst/", "https://maps.adac.de/", "https://www.adacreisen.de/", "https://www.pincamp.de/?utm_source=adac.de&utm_medium=coop&utm_campaign=footer ", "https://www.facebook.com/ADAC/", "https://www.instagram.com/adac/", "https://www.youtube.com/adac", "https://de.linkedin.com/company/adac", "https://www.pinterest.de/adac_eV/", "https://twitter.com/adac", "https://karriere.adac.de", "/mitgliedschaft/partner-werden/", "/der-adac/vor-ort/", "/kontakt-zum-adac/lob-kritik/", "/der-adac/newsletter/abonnement/", "/der-adac/unsere-verantwortung/infos-fuer-geschaeftspartner/", "/verkehr/standpunkte-studien/fachinformationen-veranstaltungen/fachinformationen/", "https://presse.adac.de", "/der-adac/motorwelt/das-clubmagazin/", "/impressum-ev/", "/datenschutz/", "/datenschutz-dsgvo/cookie-einstellungen/", "/kontakt-zum-adac/"]}