{"title": "PDF", "author": "PDF", "url": "https://medwatch.de/wp-content/uploads/2021/05/MedWatch-Jahresbericht-2019.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \nMedWatch  \nJahresbericht 201 9 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nStand: 12. Februar 2020  \n \n \nVorwort  \nFalsche Berichterstattung und irreführende Werbung über gesundmachende Therapien und \nProdukte können lebensbedrohliche Folgen haben:  \n- Wenn Meldungen über „Wundermittel“ im Netz gestreut werden, die angeblich \ngegen Diabetes, Infektionen oder Rheuma helfen, aber die bestellten Ampullen in \nWirklichkeit nur Kochsalzlösung enthalten.  \n- Wenn Krebs -Therapien ohne Beweise für ihre Wirksamkeit in den so zialen Medien \ngefeiert werden, und das Vertrauen in tatsächlich hilfreiche Therapien untergraben \nwird.  \n- Wenn Kindern ein ätzendes Chlordioxidgemisch verabreicht wird, weil in einer \nElterngruppe stand, dies helfe gegen Autismus – dann sind Fakenews eine Gefa hr für \ndie Gesundheit.  \nDas Team von MedWatch scannt das Netz nach gefährlichen und unseriösen \nHeilungsversprechen. Einen Schwerpunkt bilden Recherchen aus der Grauzone des Netzes, \nin der vermeintliche Heiler ihre Wunder anbieten. Wir berichten und klären a uf. \nIn der schieren Masse täglicher Informationen zu Gesundheit, neuen Arzneimitteln und \nTherapien wird es dabei immer schwerer, verlässliche Inhalte zu erkennen, \ngesundheitspolitische Entwicklungen zu verstehen oder sich als Patient die richtigen \nAnregung en und Hilfen zu holen. Das wollen wir ändern. Mit tagesaktuellen Nachrichten, \nInterviews und Reportagen.  \nUm finanzielle Interessenskonflikte zu vermeiden, setzen wir auf die Unterstützung von \njedermann: Ein Crowdfunding , soll den Betrieb von MedWatch  ermöglichen . Anregungen \nund kritisches Feedback sind jederzeit willkommen.  \n \n  Inhalt  \nVorwort  ................................ ................................ ................................ ................................ ...... 2 \nDas will MedWatch  ................................ ................................ ................................ ....................  4 \nUnsere Recherchen  ................................ ................................ ................................ ....................  4 \nNebenwirkungen von Iberogast  ................................ ................................ .............................  5 \nFragwü rdiges Chlormittel wird gegen viele Krankheiten eingesetzt  ................................ ..... 6 \nEinschlafhilfen  ................................ ................................ ................................ ........................  6 \nImpfungen  ................................ ................................ ................................ ..............................  7 \nHeilen mit Homöopathie  ................................ ................................ ................................ ........  7 \nDiskussion u m Heilpraktiker  ................................ ................................ ................................ ... 8 \nVerunreinigungen des Blutdrucksenkers Valsartan  ................................ ...............................  8 \nInterviews  ................................ ................................ ................................ ...............................  9 \nProjekte  ................................ ................................ ................................ ................................ .... 10 \nCommunity  ................................ ................................ ................................ ...............................  11 \nBeirat  ................................ ................................ ................................ ................................ ........  11 \nPreise  ................................ ................................ ................................ ................................ ........  12 \nFinanzen  ................................ ................................ ................................ ................................ ... 13 \nÜber uns  ................................ ................................ ................................ ................................ ... 14 \n \n  Das will MedWatch  \nZiel von MedWatch ist es insbesondere, über gefährliche Falschinformationen zu \nMedizinthemen aufzuklären und zu recherchiere n, welche Geschäftsmacher etwa die \nHoffnung von Patienten ausnutzen und ihr Leben gefährden, um Umsatz zu machen – oder \nwo Behörden sich nicht ausreichend für den Patientenschutz einsetzen.  \nMedWatch arbeitet dabei gemeinnützig  – und fördert  Wissenschaft und Forschung,  \nVerbraucherberatung und Verbraucherschutz  sowie die  Volks - und Berufsbildung .  \nDies will MedWatch durch die folgenden Aktivitäten erreichen:  \n- Durch die eigene Recherche und Veröffentlichung von Artikeln und anderen \nPublikationen zu Gesundheitsthemen vor allem auf der eigenen Internetseite, die der \nobjektiven und neutralen Vermittlung von medizinischem, medizinrechtlichem oder \ngesundheitspolitisc hem Wissen dienen und über deren Hintergründe aufklären soll . \n Siehe Kapitel „Recherchen“  \n \n- Durch die Förderung des medienkritischen Diskurses im Bereich des \nGesundheitswesens,  indem die mediale Berichterstattung zu Gesundheitsthemen \nanalysiert, Empfehlungen  erarbeitet und Veröffentlichungen hierzu herausgegeben \nwerden .  \n Siehe Kapitel „Recherchen“  \n \n- Durch die Förderung des Transfers dieser medienwissenschaftlichen Erkenntnisse in  \ndie Praxis von Redaktionen und Verbesserung der journalistischen Aus - und \nWeiterbildung  von Journalisten und Redakteuren, beispielsweise durch Workshops \noder  Webinare in Redaktionen und Journalistenschulen, um die evidenzbasierte \nBerichterstattung  zu Gesundheitsthemen zu verbessern und damit den \nVerbraucherschutz zu  stärken . \n \n- Durch die Förderung des Verbraucherschutzes beispielsweise durch die Schulung von  \nPatientenvertrete n, Heilberuflern, Medizin - und Journalismusstudenten oder auch  \nBürgern im kritischen Umgang mit Medizin -Nachrichten,  sowie der Entwicklung \nentsprechender  Schulungsuntertagen - um das Ziel eines selbstbewussten, \ninformierten  Verbrauchers zu stärken .  \n Siehe Kapitel „ Community “  \n \n- Durch die selbst -initiierte Erforschung und Umsetzung neuer Ansätze zur \nverbraucherorientier ten Berichterstattung im Gesundheitsbereich, zur Recherche \nvon Gesundheitsthemen  und weiteren Ans ätzen , die den vorgenannten Zielen dienen  \n– auch  in Forschungsprojekten, die mit Kooperationspartnern gemeinsam \ndurchgeführt werden.  \n Siehe  Kapitel „ Projekte “ \n \nUnsere Recherchen  \n 2019 hat MedWatch  gut 60 Artikel, Reportagen und Interviews veröffentlicht. Wir stellen \nIhnen hier eine Auswahl vor.  \n \n \nNebenwirkungen von Iberogast  \nIntensiv berichtet haben wir  über den Umgang des Pharmaherstellers Bayer mit seinem \nMagenmittel Iberogast . Bayer  hatte mehrere Jahre die Aufforderung des Bundesinstituts für \nArzneimittel und Medizinprodukte (BfArM) nicht umgesetzt, zusätzliche Warnhinweise auf \ndie Packungsbeilage zu drucken –auch nachdem  diese im Nachbarland Schweiz Anfang 2018 \neingeführt worden waren . Wir berichteten als erstes Medium in Deutschland, dass Bayer im \nSeptember 2018 dann doch einlenkte, wenn auch aus traurigem Anlass : Ein Patient war \ngestorben , der Iberogast eingenommen hatt e.  \n \nAuf Drängen des BfArM verpflichtete Bayer sich dann, freiwillig innerhalb von vier Wochen \ndie Hinweise aufzunehmen.  In 2019 behielten wir das Handeln des Pharmaherstellers wie \nauch der Behörden weiter im Blick. Im September 2019 wurde bekannt, dass di e \nStaatsanwaltschaft Köln  in der Sache  ermittelt. Dabei geht es um die Frage, ob der Todesfall \nmöglicherweise hätte vermieden werden können, wenn Bayer früher vor Nebenwirkungen \ndes Magenmittels gewarnt hätte.  \n \nhttps://medwatch.de/2019/08/06/auch -nach -todesfall -bayer -kaempft -weiter -gegen -\nwarnhinweise -fuer-iberogast/  \n \nhttps://medwatch.de/2019/07/24/staatsanwalt -ermittelt -zu-iberogast -regierungspolitiker -\nwollen -sich-nicht -aeussern/  \n \n \n  Fragwürdiges Chlormittel wird geg en viele Krankheiten eingesetzt  \nIm Jahr 2018 hatten  wir auch über Nahrungsergänzungsmittel und Arzneimittel mit \nfragwürdiger Wirkung  berichtet – so in einer  große n Recherche zu dem \ngesundheitsgefährlichen Mittel „MMS“, die wir zusammen mit dem ARD -Politikm agazin \n„Kontraste“ durchgeführt ha tten. Im Rahmen unserer investigativen Recherche ha tten wir \naufgezeigt, dass ein Arzt gesetzeswidrig MMS in seiner Praxis an Patienten verkauft hat.  Die \nStaatsanwaltschaft und die Ärztekammer untersuchten hierauf hin die Tätigkeit des Arztes , \nhierzu recherchierten wir 2019 weiter. D ie Staatsanwaltschaft ermittelte in Folge der \nBerichterstattung gegen den Arzt, stellte die Ermittlungen später jedoch wieder ein. Die \nzuständige Ärztekammer verwies den Fall ans Berufsgericht.  \n \nDer Bundesgerichtshof hat hingegen eine Haftstrafe gegen einen Mann, der über Jahre MMS \nverkauft hat, bestätigt, wie wir exklusiv berichtet haben.  \n \nLinks:  \n- https://medwatch.de/2019/09/03/arzt -hat-mms -verkauft -aerztekammer -verweist -fall-\nlutz-r-ans-berufsgericht/  \n- https://medwatch.de/2019/08/01/mms -gegen -autismus -verkauft -staatsanwalt -stellt -\nermittlungen -gegen -den-arzt-lutz-r-ein/ \n- https://medwatch.de/2019/07/23/erloese -von-350-000-euro-bundesgerichtshof -\nbestaetigt -haftstrafe -fuer-mms -verkaeufer/  \n \n \n \nEinschlaf hilfen  \nIn 2018 hatten  wir eine Serie zu Einschlafhilfen gestartet: Denn: Wer nicht gut einschlafen \nkann oder nachts nicht gut schläft, dem bieten seriöse wie unseriöse Anbieter im Internet  \ndie verschiedensten Tipps. Sie versprechen gute Träume – aber kann man hier tatsächlich \nsorglos zugreifen? Welche Nebenwirkungen haben diese Präparate? Dies wollte ein Leser \nvon uns wissen, wir haben uns seiner Frage angenommen. I n einem Stück haben wir uns mit \nder Frage beschäftigt , warum manche Mittel mit dem Wirkstoff Melatonin in der Droge rie \nverkauft werden  dürfen.  Dabei stießen wir auf auch einen Eintrag zu Melatonin auf \nWikipedia: Wer Pistazien isst, nimmt große Mengen des Schlafhormons Melatonin zu sich – \nso stand es auf Wikipedia. 23 Milligramm Melatonin soll in 100 Gramm Trockengewich t \nPistazien enthalten sein – ein Vielfaches mehr als in jedem anderen untersuchten \nLebensmittel. Doch nach  unseren Recherchen gibt es daran  erhebliche Zweifel: Die Zahlen zu \nden angeblich hohen Melatonin -Gehalten von Pistazien basieren auf einer einzelnen Studie. \nIn Folge unserer Recherche wurde diese nun 2019 mit einem Warnhinweis versehen, wie \nauch das Fachportal „Retraction Watch“ berichtete.  \n \nLink:  \n-  \n- https://medwatch.de/2019/05/03/viel -melatonin -in-pistazien -fachzeitschrift -aeussert -\nnach -medwatch -recherchen -bedenken/  \n- https://medwatch.de/2019/03/07/medwatch -check -zu-schlafhilfen -dreamquick -ein-\nangeblicher -schlafoptimierer -aus-den-usa/ \n- https://medwatch.de/2018/11/29/medwatch -check -einschlafhilfen -1-schlafmittel -\nmit-melatonin -bedenklich -viel-drin-dennoch -auf-dem -markt/  \n  \n \nImpf ungen  \nIn den Sozialen Medien melden sich zunehmend Impfkritiker zu Wort. Sie schaffen es \nlautstark, ihre unwissenschaftlichen Parolen zu verbreiten. Was sind die Methoden, mit \ndenen die Impfkritiker agieren, wie kann aus  Sicht der evidenzbasierten Medizin darauf \nreagiert werden – etwa um verunsicherten Eltern einen aufgeklärten Entscheidungsprozess \nzu ermöglichen? Seit dem Start von MedWatch berichten wir zu diesen Frage . Im Jahr  2019 \ngab es viele Debatten wegen der Impfp flicht bei Masern, die im September verabschiedet \nwurde. Wir recherchierten zu einer großen Impfpflicht -Gegner -Demo in Berlin. Zu dieser war \nim Vorfeld auf esoterischen Gesundheitskongressen und im Netz aufgerufen worden  – sie \nwurde zu einem  Schaulaufen vo n Verschwörungstheoretikern . Es mischten sich Impfgegner \nmit bekannten Vertretern rechtsextremer Bewegungen.  \n \nLinks:  \n \n- https://medwatch.de/2019/09/16/anti -impfpflicht -demo -wird -zum -schaulaufen -von-\nverschwoerungstheoretikern/  \n \nMasern -Impfpflicht  \nhttps://medwatch.de/2019/05/09/jens -spahn -per-boulevard -zur-masern -impfpflicht/  \n \nGenerell ist das Thema Impfen ein wichtiges auf MedWatch. Wir berichten etwa über die  \njapanische Ärztin und Journalistin Riko Muranaka. Sie hatte in ihrer Heimat  über \nunwissenschaftliche Behauptungen  berichtet , die dem Impfstoff gegen das humane \nPapillomvirus (HPV) angebliche Nebenwirkungen zu sprachen.  Die HPV -Impfung soll etwa für \nAnfälle, chronische Schmerzen, Gehstörungen oder Gedächtnisverlust verantwortlich sein.  \nMuranaka geriet ins Visier erbitterter Impfgegner. Einen Arzt, der fragwürdige Belege für \nangebliche Nebenwirkungen bei Tierversuchen vo rgestellt hat, bezichtigte Muranaka der \nFälschung. Daraufhin verklagte er die Journalistin und das Magazin „The Wegde“ wegen \nVerleumdung . Muranaka schrieb einen  Gastbeitrag für MedWatch , den wir auf Deutsch und \nEnglisch veröffentlicht haben.  \n \n \nhttps://medwatch.de/2019/03/26/klage -gegen -riko-muranaka -gericht -in-tokio -gibt-\nimpfgegner -recht/  \n \nhttps://medwatch.de/2019/02/15/hpv -impfung -wie-japan -von-einem -anti-impf -tsunami -\nerfasst -wurde/  \n \nhttps://medwatch.de/2019/02/15/hpv -vaccination -how -japan -was-taken -by-an-anti-vax-\ntsunami/  \n \n \nHeilen mit Homöopathie   \nIn den vergangenen Jahren ist die Diskussion um die wissenschaftlich gesehene Placebo -\nTherapie „Homöopathie“ zunehmend intensiv geführt worden. Wir haben 2019 über \nVersandapotheken berichtet, die auf fragwürdige Weise Homöopathika b eworben haben – teils haben in Folge der Recherchen die zuständigen Aufsichtsbehörden oder ein \nVerbraucherschutzverband eingegriffen und einige Werbeaussagen untersagt. Außerdem \nhaben wir recherchiert, wie Hebammen unter anderem Homöopathie teils für ernst e \nKrankheiten empfehlen – und wie Lobbyisten sich für ein möglichst positives Image der \nunwissenschaftlichen Lehre einsetzen.   \n \nLinks:  \n- https://medwatch.de/2020/01/22/homoeopa thie-werbung -vor-gericht/  \n- https://medwatch.de/2019/10/24/statt -antibiotika -bayerische -politiker -wollen -\ngefaehrliche -keime -mit-homoeopathie -bekaempfen/  \n- https://medwatch.de/2019/09/19/homoeopathische -behandlungen -\ngesundheitsministeriu m-hat-keine -informationen -zu-folgekosten/  \n- https://medwatch.de/2019/08/15/homoeopathie -und-impfs kepsis -bei-hebammen -wer-\ndie-wirksame -behandlung -verschiebt -kann -mutter -und-kind-gefaehrden/  \n- https://medwatch.de/2019/02/27/absatz -sinkt -weiter -wie-lobbyisten -fuer-die-\nhomoeopathie -kaempfen/  \n \nDiskussion um Heilpraktiker  \nIm Herbst 2019 haben wir zusammen mit dem ARD -Magazin „Panorama“ eine Recherche zu \nHeilpraktikern durchgeführt, welche in der ARD ausgestrahlt und auf MedWatch \nveröffentlicht wurde. Wie MedWatch im November 2019  exklusiv berichtete, plant das \nBundesgesundh eitsministerium  eine grundlegende Reform des Heilpraktikerwesens: Dieses \nhat ein Gutachten in Auftrag gegebe n, das eine Reform bis hin zu einer möglichen \nAbschaffung des Berufsstands erwägen soll . Grund waren auch drei Todesfälle des \nHeilpraktikers Klaus R . aus Nordrhein -Westfalen: Drei Patienten starben kurz nach einer \nunerforschten, fragwürdigen und riskanten Therapie. Über den Prozess gegen R. vor dem \nLandgericht Krefeld haben wir weiter berichtet .  \nLinks:  \n- https://medwatch.de/2019/10/31/gemeinsame -recherche -mit-panorama -warum -\nheilpraktiker -trotz-todesfaellen -weiter -patienten -behandeln -duerfen/  \n- https://medwatch.de/2019/10/31/behoerdenchef -zu-heilpraktikern -patientenschutz -\nspielt -ueberhaupt -keine -rolle/  \n- https://medwatch.de/2019/11/04/exklusiv -bundesregierung -prueft -reform -oder-\nabschaffung -des-heilpraktiker -berufs/  \n- https://medwatch .de/2019/09/24/urteil -gegen -heilpraktiker -klaus -r-vollstreckung -der-\nhaftstrafe -zur-abschreckung -aehnlicher -taten -nicht -notwendig/   \n \n \nVerunreinigungen des Blutdrucksenkers  Valsartan  \nWie im Jahr 2018 bekannt wurde, waren über Jahre viele Präparate des häufig  eingesetzten \nBlutdrucksenkers Valsartan mit krebserregenden Stoffen verunreinigt. Über Anfragen nach \ndem Informationsfreiheitsgesetz haben wir Zugang zu vertraulichen Inspektionsberichten \nerhalten, die aufzeigen, welch problematische Zustände deutsche Ins pektoren in China \ntoleriert haben. Hierüber haben wir zusammen mit dem „Stern“ berichtet.  \n \nLinks:  https://medwatch.de/2019/11 /14/valsartan -skandal -geheime -inspektionsberichte -belegen -\nmangelnden -patientenschutz/   \n \nInterviews  \nIm April 2018 haben wir in unserem Blog eine Interview -Serie gestartet: Führende \nGesundheits -Experten im deutschen Gesundheitssystem berichten uns, was ihrer \nEinschätzung nach geschehen muss, um Verbraucher besser vor Medizin -Fakes zu schützen.  \nIn 2019 haben wir diese Serie fortgesetzt und auch zu aktuellen Ereignissen Gespräche \ngeführt : \n \nWir fragten  den damaligen Präsidenten der Berliner Ärztekammer , Günther Jonitz , und \nHenning Schaefer, Leiter der Abteilung Fortbildung und Qualitätssicherung der Ärztekammer \nBerlin, wie sich das Gesundheitssystem in Deutschland weiterentwickeln könnte \n(https://medwatch.de/2019/05/29/guenther -jonitz -das-bisherige -system -faehrt -gegen -\neinen -baum/ ). In einem zweiten Gespräch ging es darum, wie Fortbildungsveranstaltungen \nfür Ärzte verbessert und von Lobb yinteressen unabhängiger gemacht werden  könnten. \n(https://medwatch.de/2019/05/31/interview -zu-aerzte -fortbildungen -wir-pruefen -und-\nbeurkunden -papier -da-kann -so-einiges -untergeschoben -werden/ ). \n \nMit Ingrid Mühlhauser, l angjährige Vorstandsvorsitzende des Ne tzwerks Evidenzbasierte \nMedizin und Vorsitzende des Arbeitskreises Frauengesundheit , sprachen wir ü ber \nMöglichkeiten und Chancen des Nationalen Gesundheitsportals \n(https://medwatch.de/2019/09/27/ingrid -muehlhauser -fakten -gestuetzte -medizin -soll-\noffenbar -aus-dem -gesundheitssystem -eliminiert -werden/ ). Zusammen mit den Kollegen des \nARD -Magazins „Panorama“ haben wir mit dem  Leiter des Gesundheitsamts Reinickendorf in \nBerlin , Patrick Larscheid , gesprochen: Wie kann es sein, dass viele Heilpraktiker fragwürdige \nTherapien anwenden – und Gesundheitsämter nicht eingreifen? Larscheid beschäftigt sich \nselbst regelmäßig mit dem Thema  (https://medwatch.de/2019/10/31/behoerdenchef -zu-\nheilpraktikern -patientenschutz -spielt -ueberhaupt -keine -rolle/ ).  \nWie sollen Medien über Themen wie Impfungen berichten – und welche spezielle Rolle \nhaben öffentlich -rechtliche Sender bei wissenschaftlichen Fragen? Dies haben wir Ranga \nYogeshwar gefragt  (https://medwatch.de/2019/07/05/ranga -yogeshwar -im-interview -ich-\nwuensche -mir-bei-den-oeffentlich -rechtlichen -eine -viel-staerkere -unbequemlichkeit/ ). Der  \nModerator und Wissenschaftsjournalist  hat 25 Jahre lang die Wissenschaftssendung \n„Quarks“ moderiert  – wie auch „Kopfball“ oder „Die große Show der Naturwunder“.  \n \n \n  Projekte  \n \n„Kokosöl heilt Krebs“, „Chlorbleiche hilft bei Autismus“ oder „Die Wunderfrucht Garcinia \nCambogia lässt die Pfunde purzeln“: Derartig haltlose Aussagen finden sich häufig im Netz, \ngleichzeitig können sie gesundheitsschädliche oder sogar lebensbedrohliche F olgen haben. \nDabei nutzen immer mehr Menschen „Dr. Google“ bei Gesundheitsfragen. Doch laut einer \nUntersuchung der Uni Mainz fühlen rund 45 Prozent der Befragten sich teils „verwirrter“, als \nsie es vorher waren. Nach einer Studie der Central Versicherung s chnitten im Jahr 2015 nur \nknapp 10 Prozent der bewerteten Webseiten mit „sehr gut“ oder „gut“ ab – jede dritte war \nmangelhaft oder ungenügend.  \n \nVerkürzte einseitige und manipulative Informationen können unbegründet Hoffnungen \nwecken oder Ängste schüren. Ei nige schlechte Informationen werden gefährlich, wenn sie \nbei Patienten ein Verhalten auslösen das erhebliche gesundheitliche oder finanzielle \nSchäden oder einen Vertrauensverlust in die evidenzbasierte Medizin hervorrufen.  \n \nIm Auftrag  der Bertelsmann Stift ung haben wir 2018 ein Projekt gestartet, an dessen Ende \neine Analyse stand , die einen Überblick über  gefährliche Gesundheitsinformationen  im \nInternet  gibt und Strategien gegen sie vorschl ägt – diese wurde 2019 veröffentlicht und auf \nder Jahrestagung des N etzwerks Evidenzbasierte Medizin vorgestellt . In Workshops mit \nnamhaften Experten in Bielefeld und Gütersloh wurde  ein Kriterien raster  zur genaueren \nBewertung erarbeitet und Strategien entwickelt, die helfen sollen , gefährliche \nGesundheitsinformationen im Netz zu identifizieren und ihr  Schadenspotenzial \neinzuschätzen.  \n \nMit Hilfe des Kriterienr asters kann zum einen das Schadenspotenzial von Informationen \nherausgestellt werden. Zum anderen soll es dabei unterstützen verantwortliche Akteure im \nGesundheitswesen zum Handeln zu bewegen und somit Bürgerinnen und Bürger vor \ngefährlichen Angeboten zu sc hützen.  \n \nZur Veröffentlichung: https://medwatch.de/2019/07/23/in -eigener -sache -wie-verbraucher -\nvor-gefaeh rlichen -gesundheitsinformationen -geschuetzt -werden -koennen/   \n \n  Community  \n \nUm in Austausch mit Lesern, Ärzten, Pflegern oder Betroffenen zu kommen, haben wir \nbegonnen, eine Community  aufzubauen . So wollen wir einerseits unser journalistisches \nAngebot berei chern und auf ihre Interessen auszurichten, und andererseits, um sie als Leser \nund Unterstützer zu gewinnen und binden.  \n \nIm Jahr 2019 haben wir begonnen, in verschiedenen Städten Stammtische zu organisieren \nund uns mit Unterstützern und anderen Interessie rten zu treffen – so in Hamburg, Berlin, \nKöln, Karlsruhe und München:  \n- https://medwatch.de/2019/01/30/in -eigener -sache -medwatch -auf-tour/  \n- https://medwatch.de/2019/09/18/wir -kommen -zu-ihnen -medwatch -stammtisch -in-\nmuenchen/  \n- https://medwatch.de/2019/03/20/wir -kommen -zu-ihnen -medwatch -in-karlsruhe -\nund-koeln/  \n \n \n \n \nBeirat  \n \nAls gemeinnützig anerkanntes Projekt wollen wir Reportagen, Interviews und Nachrichten zu \naktuellen Entwicklungen im Gesundheitssystem bieten. Um in medizinischen, juristischen \nund journalistischen Fragen wichtige Unterstützung zu finden, haben wir uns um Experten \nbemüht, die uns unterstützen. So konnten wir einen Beirat aufbauen. Die Mitglieder:  \n \n• Gerd Antes, Ehemaliger Direktor Cochrane Deutschland  \n• Claudia Ruby, Wissenschaftsjournalistin, Vorstandsm itglied bei der Wissenschafts -\nPressekonferenz  \n• Jörg Heynemann, Fachanwalt für Medizinrecht und Pharmazeut  \n• Jutta Hübner, Krebsforscherin, Uni versitätsklinikum Jena  \n• Eckart von Hirschhausen, Mediziner und Autor  \n• Gerd Glaeske, Pharmakologe  \n  Preise  \n \n2019 haben wir uns sehr gefreut, von der Gesellschaft zur wissenschaftlichen Untersuchung \nvon Parawissenschaften  den Carl-Sagan -Preis für Journalisten erhalten zu haben:  \nhttps://www.gwup.org/infos/nachrichten/2103 -carl-sagan -preis -2019 -fuer-medwatch  \n \n \n \n  Finanzen  \n \nMedWatch finanziert sich über d rei Säulen: Über ein Crowdfunding, über Spenden von \nPrivatpersonen oder Verbänden oder über Arbeiten für Dritte, für die MedWatch ein \nHonorar erhält.  \n \n- Crowdfunding  \nIm Juni 2018 starteten wir unser Crowdfunding bei der Plattform „Steady “. \nUnterstützer  können hier ein MedWatch -Abo abschließen. Dies gibt es in drei Stufen \nvon 3,50 Euro, 5,50 Euro oder 19,50 Euro pro Monat, monatlich kündbar  – oder in \nJahrespaketen .  \n \n \n \nDas Crowdfunding soll te uns in diesem ersten Schritt erlauben, MedWatch a ls \nOnline -Magazin aufzubauen und dank der Unterstützung von Lesern unabhängig zu \nbetreiben. Abonnenten erhalten unseren Redaktions -Newsletter, in dem wir \nbeispielsweise über aktuelle Recherchen informieren.    \n \nDer Austausch funktioniert aber auch anders herum: Unterstützer können die \nRedaktion kontaktieren, wenn sie Fragen haben oder Themenvorschläge anbringen \nmöchten. Regelmäßig bieten  wir außerdem  in verschiedenen deutschen Städten \nStammtische an, um uns mit i hnen auszutauschen .  \n \nÜber die Crowdfunding -Plattform „Steady“ haben uns im Jahr 201 9 rund 220 \nPersonen unterstützt. Die Einnahmen  in Höhe von 11.745,10  Euro  (inkl. \nUmsatzsteuer) hat MedWatch für den gemeinnützigen Betrieb verwendet . \n \n- Hinzu k ommen Spenden  – im Jahr 201 9 in einer Höhe von 8998 Euro.  \n- Davon Einzelspenden über 1.000 Euro von:  \no Zwei  Einzelpersonen ( 4800 und 3000 Euro)  \n \n- Im Jahr 2018  erhielt MedWatch von der Bertelsmann -Stiftung  den Auftrag, ein \nGutachten zu gefährlichen Gesundheitsinform ationen im Internet zu erstellen (siehe \nKapitel Projekte ). Dies haben wir in 2019 abgeschlossen. Wir erhielt en hierzu im Jahr \n2019 von der Stiftung Mittel  in Höhe von 16.249,50  Euro.  Das Gutachten wurde in \n2019 veröffentlicht. Es  dient inhaltlich den gemeinnützigen Zwecken von MedWatch.  \n \nUm unsere Leser und Unterstützer über alles dies transparent zu informieren, sind wir der \nInitiative Transparente Zivilgesellschaft beigetreten : https://medwatch.de/was -ist-\nmedwatch/transparenz/ . Außerdem haben wir uns dem Deutschen Presserat angeschlossen \nund verpflichtet, dessen Pressekodex einzuhalten.  \n  \n \n  \nÜber uns  \n \nDas sind wir  – die Gründer, Gesellschafter und Geschäftsführer von MedWatch:  \n \nHinnerk  Feldwisch -Drentrup  ist freier Wissenschaftsjournalist in Berlin . Er schreibt \ninsbesondere zu Gesundheitsthemen und verknüpft diese gerne mit politischen, ethischen \nund sozialen Frage n. Er arbeitet unter anderem für Spiegel Online, die Deutsche Presse \nAgentur, den Stern, die taz oder das US -Magazin „Science“. Hinnerk Feldwisch -Drentrup \nerhielt das Recherchestipendium des Otto -Brenner -Preises zum Thema „Psychiatrie unter \nFinanzierungsdr uck“ und das Wissenswerte -Recherchestipendium zum Thema Pharma -\nLobbying. 2015 nahm er am Austauschprogramm „Medienbotschafter China -Deutschland“ \nder Robert -Bosch -Stiftung teil und recherchierte unter anderem zur Digitalisierung im \nchinesischen Gesundheitsw esen.  \n \nNicola  Kuhrt  ist freie Wissenschaftsjournalistin. Sie schreibt für den Stern, die Zeit, Brand \neins, Spiegel Wissen und GPSP. Von 2012 bis 2015 war sie Redakteurin im Ressort \nWissenschaft bei Spiegel Online. 2015 war sie Wissenschaftsjournalistin des Jahres. Sie ist \nVorstandsmitglied der Wissenschafts -Pressekonferenz und im Beirat von Pro Exzellenzia. Sie \nlebt in Hamburg.  \n \n \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}