{"title": "Impf-Debatte - 97 Prozent gegen Masern geimpft: Für einmal liegt Basel-Stadt vorn", "author": "Benjamin Wieland", "url": "https://www.bzbasel.ch/basel/baselland/97-prozent-gegen-masern-geimpft-fur-einmal-liegt-basel-stadt-vorn-ld.1362028", "hostname": "bzbasel.ch", "description": "Was haben Anthroposophen gegen verordnete Impf-Aktionen? Was wäre die Alternative? Und wie hoch ist die Durchimpf-Quote in den Kantonen der Nordwestschweiz? Sieben brennende Fragen und Antworten zur Impfdebatte.", "sitename": "BZ Basel", "date": "2020-11-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Startseite](/) [Basel](/basel) [Baselland](/basel/baselland)\nWas haben Anthroposophen gegen verordnete Impf-Aktionen? Was wäre die Alternative? Und wie hoch ist die Durchimpf-Quote in den Kantonen der Nordwestschweiz? Sieben brennende Fragen und Antworten zur Impfdebatte.\n1. Das Dorneck ist ein Masernherd in der Schweiz. Was heisst das in Zahlen?\nEs gibt im Bezirk über mehrere Jahrzehnte betrachtet mehr Masernfälle als in anderen Regionen der Schweiz. Seit 1988 bis 2019 wurden auf 10 000 Einwohner gemittelt 53,8 Erkrankungen festgestellt. Neben dem Dorneck sind auch das Entlebuch und Appenzell Innerrhoden Masern-Hotspots.\n2. Und wie sehen diese Zahlen in den beiden Basel aus?\nAuch in Baselland und Basel-Stadt sind die Zahlen erhöht. Im Baselbiet liegt der Wert zwischen 17,7 (Bezirk Laufen) und 25,9 registrierten Erkrankungen (Bezirk Sissach). In Basel-Stadt sind seit 1988, auf 10 000 Personen heruntergerechnet, 14,4 Krankheitsfälle festgestellt worden. (Stadt Zürich: 5,8). Die Zahlen stammen vom Bund. Die «Sonntagszeitung» hat die Daten geografisch ausgewertet.\n3. Es gibt die Anthroposophen-These: Anthroposophische Einrichtungen ziehen Impfkritiker an – darum gibt es im Dorneck mehr Masernfälle.\nDie These wird vom Solothurner Kantonsarzt Lukas Fenner, aber auch vom Bundesamt für Gesundheit, als möglich betrachtet. Fenner macht jedoch darauf aufmerksam, dass die Masernkarte der «Sonntagszeitung» zwar «eine interessante historische Aufarbeitung der Masernfälle der letzten 30 Jahre darstelle», jedoch nicht unbedingt die Situation der letzten Jahre widerspiegle. So sei es nach der Masernepidemie 2006-2009 im ganzen Kanton Solothurn nur vereinzelt zu Masernfällen gekommen, zwischen 2010 und 2018 habe man total 22 Fälle gezählt. Laut Fenner muss ein besonderes Augenmerk auf Masern-Nachimpfungen bei jungen Erwachsenen gelegt werden. Komme hinzu, dass rund zwei Drittel der Masernerkrankten schweizweit seit Jahresbeginn 20 Jahre oder älter seien. «Es darf vermutet werden», schreibt Fenner, «dass die Impfthematik bei jungen (und auch älteren) Erwachsenen oft nicht mehr aktuell ist und daher vergessen wird.»\n4. Sind Anthroposophen generell impfkritisch eingestellt?\n«Zahlen zur Impfskepsis in dieser Region gibt es keine», schreibt der Solothurner Kantonsarzt. Auch die Baselbieter Volkswirtschafts- und Gesundheitsdirektion sagt auf Anfrage, man erhebe keine Personendaten, die einen Zusammenhang zwischen anthroposophischem Hintergrund und einer Masernerkrankung aufzeigen könnte. Die anthroposophische Medizin ist jedoch zumindest skeptisch, was die generellen kombinierten «Massen»-Impfungen im frühen Alter, wie sie heute üblich sind, betrifft. Eine Impfung sei «eine hohe Belastung des menschlichen Organismus», gibt etwa die Anthroposophische Gesellschaft auf ihrer Webseite zu bedenken. Es wolle «gut überlegt sein, das noch unreife Immunsystem schon so früh einem solch massiven Eingriff auszusetzen.»\n[Von Impfungen kategorisch ab raten aber weder die Steiner-Schulen, noch anthroposophische Ärzte.](https://www.basellandschaftlichezeitung.ch/basel/baselbiet/masern-hotspot-dorneck-anthroposophen-wehren-sich-gegen-brandmarkung-134439923)\n5. Was fordern die Anthroposophen dann?\nEntscheidend ist aus anthroposophischer Sicht, dass kein Impfzwang besteht. Eltern sollen selber entscheiden können, ob, wann und gegen welche Erreger ihre Kinder immunisiert werden sollen.\n6. Ist dann eine Kontrolle überhaupt noch gewährleistet?\nJa, sagen die Verantwortlichen. Andreas Arendt, Geschäftsführer des Verbands anthroposophisch orientierter Ärzte in der Schweiz (VAOAS) mit Sitz in Arlesheim, schreibt, er setze auf Dialog: «Im Gespräch mit den Eltern können wir erörtern, wann welche Impfung für ein Kind sinnvoll sein könnte. Wenn die Eltern hinter einem solchen Entscheid stehen, ist das auf jeden Fall besser.» Die Impfdebatte sei teilweise polemisch. Ein Masern-Impfzwang, wie er in Deutschland diskutiert werde, ist für Arendt nicht das richtige Mittel. «Er könnte im schlimmsten Fall dazu führen, dass Eltern abtauchen oder an Orte ausweichen, wo der Zwang nicht besteht.»\n7. Wie hoch ist die Durchimpf-Quote in der Region Basel?\nLaut den jüngsten Zahlen des Bundesamtes für Gesundheit aus dem Jahr 2017 erreicht in der Nordwestschweiz nur Basel-Stadt den Wunschwert von 95 Prozent, ab dem sich der Erreger kaum noch verbreiten kann. Eine wirkungsvolle Masernimpfung besteht aus zwei Dosen. Im Stadtkanton haben 97 Prozent der 16-Jährigen zwei Dosen erhalten – im Kanton Baselland sind es 91, im Kanton Solothurn 92 und im Kanton Aargau 96 Prozent. Landesweit liegt der Schnitt bei 93 Prozent.", "language": null, "image": "https://img.luzernerzeitung.ch/2020/10/8/17d88057-1b43-436d-991b-4ed2f483c528.jpeg?width=1024&height=576&fit=bound&quality=75&auto=webp&crop=1024,576,x0,y96&wmark=none", "pagetype": "article", "links": ["/", "/", "/basel", "/basel/baselland", "https://www.basellandschaftlichezeitung.ch/basel/baselbiet/masern-hotspot-dorneck-anthroposophen-wehren-sich-gegen-brandmarkung-134439923", "/thema/bezirk-dorneck", "/thema/impfung", "/thema/kanton-basel-stadt", "/thema/lukas-fenner", "/thema/nordwestschweiz", "/thema/schweiz", "/basel/baselland/stadtklima-steter-kampf-um-schatten-auch-in-den-beiden-basel-geraten-baeume-im-siedlungsraum-unter-druck-ld.2532828", "/basel/baselland/stadtklima-steter-kampf-um-schatten-auch-in-den-beiden-basel-geraten-baeume-im-siedlungsraum-unter-druck-ld.2532828", "/basel/basel-stadt/weniger-strassenflaeche-sechs-gegenvorschlaege-und-jetzt-noch-ein-plan-b-bei-den-stadtklima-initiativen-ist-verwirrung-programmiert-ld.2533298", "/basel/basel-stadt/weniger-strassenflaeche-sechs-gegenvorschlaege-und-jetzt-noch-ein-plan-b-bei-den-stadtklima-initiativen-ist-verwirrung-programmiert-ld.2533298", "/schweiz/wahlen-2023-und-ploetzlich-ist-vieles-anders-nach-datenpanne-beim-bund-faellt-die-mitte-vom-podest-der-rechtsrutsch-wird-kleiner-und-die-oeko-parteien-stehen-besser-da-ld.2533273", "/schweiz/wahlen-2023-und-ploetzlich-ist-vieles-anders-nach-datenpanne-beim-bund-faellt-die-mitte-vom-podest-der-rechtsrutsch-wird-kleiner-und-die-oeko-parteien-stehen-besser-da-ld.2533273", "/wirtschaft/bei-strommangel-das-sind-die-krisenplaene-der-sbb-zuerst-fallen-die-extrafahrten-aus-und-am-schluss-stehen-alle-zuege-still-ld.2533127", "/wirtschaft/bei-strommangel-das-sind-die-krisenplaene-der-sbb-zuerst-fallen-die-extrafahrten-aus-und-am-schluss-stehen-alle-zuege-still-ld.2533127", "/basel/baselland/referendum-spitalstreit-in-laufen-zukunft-des-zankapfels-liegt-in-den-haenden-des-stimmvolks-ld.2533133", "/basel/baselland/referendum-spitalstreit-in-laufen-zukunft-des-zankapfels-liegt-in-den-haenden-des-stimmvolks-ld.2533133"]}