{"title": "Therapeuten", "author": "Eingeloggt Bleiben Mitglieder-Login Bitte Warten; Berechtigungsprüfung", "url": null, "hostname": null, "description": "Homöopathie: Der Berufsverband für klassisch homöopathisch therapierende HeilpraktikerInnen bietet ausführliche Informationen über Homöopathie und eine bundesweite Therapeutensuche", "sitename": null, "date": "2023-06-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Suchen\n-\n51.\n[Tina Turner und was Bundesgesundheitsminister Karl Lauterbach von der Homöopathie hält](/news-arten-mobil/news/item/1003-tina-turner-und-was-bundesgesundheitsminister-karl-lauterbach-von-der-homoeopathie-haelt)\n- (NEWS)\n- ... von Lauterbach erwähnten gesundheitlichen Folgen so eindeutig gar nicht zu sein, wie auch die Autorin der „Berliner Zeitung“, Ruth Schneeberger, herausgearbeitet hat (https://www.berliner-zeitung.de/gesundheit-oekologie/alternative-medizin-wie-karl-lauterbach-den-tod-von-tina-turner-nutzt-um-homoeopathie-zu-kritisieren-li.352234)Sie ...\n- Erstellt am 20. Juni 2023\n-\n52.\n[Brustkrebspatientinnen profitieren von zusätzlicher homöopathischer Behandlung](/news-arten-mobil/news/item/999-brustkrebspatientinnen-profitieren-von-zusaetzlicher-homoeopathischer-behandlung)\n- (NEWS)\n- ... g der Kosten durch die zusätzliche homöopathische Behandlung. Was sind die wissenschaftlichen Ergebnisse? 26 Prozent der Frauen nahmen in den sechs Monaten vor der Operation und 22 Prozent in den sec ...\n- Erstellt am 23. Mai 2023\n-\n53.\n[Ausgang des Homöopathiestreits um ärztliche Weiterbildungsordnung in Baden-Württemberg noch offen](/news-arten-mobil/news/item/991-ausgang-des-homoeopathiestreits-um-aerztliche-weiterbildungsordnung-in-baden-wuerttemberg-noch-offen)\n- (NEWS)\n- In Baden-Württemberg wird weiterhin die Verhältnismäßigkeit der Abschaffung der ärztlichen Weiterbildung für Homöopathie geprüft. Ein Sprecher der Landesärztekammer Baden-Württemberg in Stuttgart ...\n- Erstellt am 26. April 2023\n-\n54.\n[Die Wissenschaften und der Stellenwert der Homöopathie im Gesundheitssystem](/blog-mobil/item/988-die-wissenschaften-und-der-stellenwert-der-homoeopathie-im-gesundheitssystem)\n- (Herzlich willkommen auf dem Blog des VKHD e.V.)\n- ... abzulegen. Placebo-Effekte dürfe und solle man nutzen, nicht aber Placebo-Gaben, beides sei zu unterscheiden. Die Homöopathie koste das Gesundheitssystem zwar nicht viel, die ärztlichen Ausbildunge ...\n- Erstellt am 16. März 2023\n-\n55.\n[Warum Frauen häufiger als Männer an Alzheimer erkranken](/news-arten-mobil/news/item/984-warum-frauen-haeufiger-als-maenner-an-alzheimer-erkranken)\n- (NEWS)\n- ... Gründen war die S-Nitrosylierung bisher schwieriger zu untersuchen als andere Proteinmodifikationen, aber die Forschenden vermuten, dass \"SNO-Stürme\" dieser Proteine einen wesentlichen Beitrag zu Alzheime ...\n- Erstellt am 15. März 2023\n-\n56.\n[Schon moderates Training verbessert Überleben bei Brustkrebs](/news-arten-mobil/news/item/983-schon-moderates-training-verbessert-ueberleben-bei-brustkrebs)\n- (NEWS)\n- ... der bis zu 30 Jahre dauernden Nachbeobachtung gaben 9.308 der betroffenen Frauen alle zwei Jahre Auskunft über Dauer und Art ihrer sportlichen Freizeit-Aktivitäten nach der Krebsdiagnose.Um die verschiedenen ...\n- Erstellt am 15. März 2023\n-\n57.\n[Bundesministerium für Gesundheit: Ausschreibung für „Empirisches Gutachten zum Heilpraktikerwesen“](/news-arten-mobil/news/item/974-bundesministerium-fuer-gesundheit-ausschreibung-fuer-empirisches-gutachten-zum-heilpraktikerwesen)\n- (NEWS)\n- ... verwertbaren Ergebnisse vorliegen dürften, womit die aktuellen berufsrechtlichen Bestimmungen vorläufig unverändert bestehen bleiben. Die Ausschreibung finden Sie unter https://ted.europa.eu/udl?uri=TED:NOTICE:048651-2023:TEXT:DE:HTML ...\n- Erstellt am 15. Februar 2023\n-\n58.\n[Bayerische Homöopathie-Studie – ein Update](/news-arten-mobil/news/item/970-bayerische-homoeopathie-studie-ein-update)\n- (NEWS)\n- ... n für die Durchführung gesucht, um schließlich am 19. September 2022 die geplante Studie en detail auf der Plattform „Clinical trials“ zu veröffentlichen: https://clinicaltrials.gov/ct2/show/NCT0554551 ...\n- Erstellt am 15. Februar 2023\n-\n59.\n[Amerika: FDA plant Einschränkung homöopathischer Arzneimittel](/news-arten-mobil/news/item/940-amerika-fda-plant-verbot-homoeopathischer-mittel)\n- (NEWS)\n- ... Arzneimittel der Registrierung oder Zulassung des BfArM unterliegen, hatten in den USA Homöopathika bisher eine Sonderstellung bei der staatlichen Zulassung. Sie mussten nicht dasselbe Zulassungsverfahren ...\n- Erstellt am 18. Januar 2023\n-\n60.\n[Bislang keine evidenzbasierte Therapie bei Post COVID](/news-arten/news/news-2022/item/930-bislang-keine-evidenzbasierte-therapie-bei-post-covid)\n- (NEWS 2022)\n- ... zuverlässige (geschweige denn sanfte) Hilfe bei diesen Beschwerden darstellen. Angesichts der oft uneinheitlichen und variablen Beschwerden, über die Betroffene klagen, ist es gar nicht verwunderlich ...\n- Erstellt am 22. Dezember 2022\n-\n61.\n[Schönheitsideal: Einfluss von Social Media Kanälen verzeichnet enormen Anstieg](/news-arten/news/news-2022/item/931-schoenheitsideal-einfluss-von-social-media-kanaelen-verzeichnet-enormen-anstieg)\n- (NEWS 2022)\n- ... Jahren gilt diese Patientenerhebung als wichtiger Indikator für die Erkennung von Trends und Tendenzen im Bereich der Ästhetisch-Plastischen Chirurgie und dient als Grundlage für einen öffentlichen ...\n- Erstellt am 22. Dezember 2022\n-\n62.\n[Musik für Menschen mit Demenz](/news-arten/news/news-2022/item/929-musik-fuer-menschen-mit-demenz)\n- (NEWS 2022)\n- ... des Pflegeheims, von Angehörigen oder Ehrenamtlichen begleitet. Mit Hilfe der Angehörigen entwarfen die Forschenden für jeden demenziell Erkrankten je drei Listen mit der vermutlich passenden Musik ...\n- Erstellt am 22. Dezember 2022\n-\n63.\n[Begünstigt Intervallfasten Essstörungen?](/news-arten/news/news-2022/item/928-beguenstigt-intervallfasten-essstoerungen)\n- (NEWS 2022)\n- Intervallfasten liegt im Trend und es mehren sich die wissenschaftlichen Hinweise, dass es positive gesundheitliche Effekte haben könnte. Ein Aspekt wurde bisher jedoch eher vernachlässigt. Bei Jugendlichen ...\n- Erstellt am 22. Dezember 2022\n-\n64.\n[Homöopathie in Berlin endgültig aus der Weiterbildungsordnung gestrichen](/news-arten/news/news-2022/item/927-homoeopathie-in-berlin-endgueltig-aus-der-weiterbildungsordnung-gestrichen)\n- (NEWS 2022)\n- ... am 30. November 2022 in Kraft getreten. Damit ist es amtlich: Die Zusatz-Weiterbildung Homöopathie wurde nun auch in Berlin gestrichen.Die ärztlichen Kollegen aus Berlin-Brandenburg hatten sich aktiv ...\n- Erstellt am 22. Dezember 2022\n-\n65.\n[Verbot der Anwendung von Humanhomöopathika durch Tierheilpraktiker*innen ist vom Tisch](/news-arten/news/news-2022/item/926-verbot-der-anwendung-von-humanhomoeopathika-durch-tierheilpraktiker-innen-ist-vom-tisch)\n- (NEWS 2022)\n- ... bei Tieren nur anwenden, soweit diese von der behandelnden Tierärztin oder dem behandelnden Tierarzt verschrieben oder abgegeben worden sind und die Anwendung gemäß der tierärztlichen Behandlungsanweisung ...\n- Erstellt am 30. November 2022\n-\n66.\n[Holetschek für stärkeres Miteinander von konventioneller Medizin und Naturheilverfahren](/news-arten/news/news-2022/item/925-holetschek-fuer-staerkeres-miteinander-von-konventioneller-medizin-und-naturheilverfahren)\n- (NEWS 2022)\n- ... . Dafür müssen wir Naturheilverfahren stärker in den wissenschaftlichen Fokus nehmen und in der universitären Forschung und der medizinischen Ausbildung verankern.“In Bayern werden gezielt wissenschaftlic ...\n- Erstellt am 30. November 2022\n-\n67.\n[Kann Vitamin B12 die Alzheimer-Erkrankung beeinflussen?](/news-arten/news/news-2022/item/924-kann-vitamin-b12-die-alzheimer-erkrankung-beeinflussen)\n- (NEWS 2022)\n- ... westlichen Bevölkerung vor, das Risiko nimmt hier mit steigendem Alter zu, was u.a. durch eine verschlechterte Absorption und einen Intrinsic-Factor-Mangel bedingt sein kann. Die Augsburger KORA-Age-Studie ...\n- Erstellt am 30. November 2022\n-\n68.\n[D-Mannose bei Harnwegsinfektionen – Wirkung wissenschaftlich nicht belegt](/news-arten/news/news-2022/item/947-d-mannose-bei-harnwegsinfektionen-wirkung-wissenschaftlich-nicht-belegt)\n- (NEWS 2022)\n- ... Harnwegsinfektionen soll darin bestehen, dass das Anhaften von uropathogenen Escherichia coli-Bakterien an den Uroepithelzellen verhindert wird. Es wird angenommen, dass die Bakterien dann im Wesentlichen ...\n- Erstellt am 20. Oktober 2022\n-\n69.\n[IFSG-Änderungen zum 01. Oktober 2022](/news-arten/news-fuer-mitglieder/news-mitglieder-2022/item/946-ifsg-aenderungen-zum-01-oktober-2022)\n- (NEWS Mitglieder 2022)\n- ... Basismaßnahmen gelten u.a. ab dem 1. Oktober 2022 bundesweit: FFP2-Maskenpflicht im öffentlichen Fernverkehr. FFP2-Maskenpflicht für Patient*innen und Besucher*innen beim Betreten von u.a. Arztpraxen ...\n- Erstellt am 20. Oktober 2022\n-\n70.\n[Neu entbrannter Streit um Homöopathie in Baden-Württemberg](/news-arten/news/news-2022/item/957-neu-entbrannter-streit-um-homoeopathie-in-baden-wuerttemberg)\n- (NEWS 2022)\n- ... , als auch der ärztlichen Weiterbildungen in Sachen Homöopathie und kommt zu dem Schluss: „Schwelling hat recht.“ Und es kam, wie es kommen musste. In einer Geschwindigkeit, mit der Fliegen im Sommer ...\n- Erstellt am 15. September 2022\n-\n71.\n[Masernschutzgesetz: Übergangsfrist ist abgelaufen](/news-arten/news/news-2022/item/961-masernschutzgesetz-uebergangsfrist-ist-abgelaufen)\n- (NEWS 2022)\n- ... einer zuvor besuchten Einrichtung oder einer staatlichen Stelle, dass ein entsprechender Nachweis dort bereits vorgelegt wurde. Drohende Folgen bei fehlendem Nachweis Grundsätzlich kann das Gesundheitsamt ...\n- Erstellt am 17. August 2022\n-\n72.\n[Erhöht die Trauer über den Tod der Eltern das Risiko für ischämische Herzkrankheit und Schlaganfall?](/news-arten/news/news-2022/item/959-erhoeht-die-trauer-ueber-den-tod-der-eltern-das-risiko-fuer-ischaemische-herzkrankheit-und-schlaganfall)\n- (NEWS 2022)\n- ... gesundheitlichen Folgen des Todes der Eltern untersucht haben, haben sich im Allgemeinen auf die Exposition in der Kindheit konzentriert, wahrscheinlich weil der Verlust eines Elternteils im Erwachsenenalter ...\n- Erstellt am 17. August 2022\n-\n73.\n[Homöopathisch arbeitende Heilpraktiker*innen – ein Beruf mit Zukunft!](/news-arten/news-fuer-mitglieder/news-mitglieder-2022/item/917-homoeopathisch-arbeitende-heilpraktikerinnen-und-heilpraktiker-ein-beruf-mit-zukunft)\n- (NEWS Mitglieder 2022)\n- ... Abschaffung der ärztlichen Zusatzbezeichnung „Homöopathie“, Verbot der Erstattungsfähigkeit homöopathischer Leistungen durch die gesetzlichen Krankenversicherungen, Aberkennung des Arzneimittelstatu ...\n- Erstellt am 19. Juli 2022\n-\n74.\n[Bundesverband Patienten für Homöopathie (BPH e.V.) im neuen Gewand](/news-arten/news/news-2022/item/914-bundesverband-patienten-fuer-homoeopathie-bph-e-v-im-neuen-gewand)\n- (NEWS 2022)\n- ... den wissenschaftlichen Studien zur Homöopathie, die wichtigsten Zeugen für die Wirksamkeit der Homöopathie. Oft kommen sie nach einer jahrelangen Odyssee durch verschiedene Therapien zur Homöopathie ...\n- Erstellt am 20. Juni 2022\n-\n75.\n[Nichts drin? Viel dran! Replikation des „Wasserlinsenversuchs“ gelungen!](/blog-mobil/item/998-nichts-drin-viel-dran-replikation-des-wasserlinsenversuchs-gelungen)\n- (Herzlich willkommen auf dem Blog des VKHD e.V.)\n- Eines der wesentlichen Argumente, auf denen die Kritik an der Homöopathie basiert, ist deren angebliche Implausibilität, die wiederum vor allem darauf beruhe, dass Arzneimittel ohne nachweisbaren Inhaltsstoff ...\n- Erstellt am 13. Juni 2022\n-\n76.\n[Deutscher Ärztetag streicht Homöopathie aus der Weiterbildung](/neueste-beitraege/item/908-deutscher-aerztetag-streicht-homoeopathie-aus-der-weiterbildung)\n- (NEWS Startseite)\n- ... zu ändern, aber das haben die meisten ja eh‘ schon getan und die wenigen anderen dürften nun der Vorgabe der Bundesärztekammer folgen. Selbstverständlich ist das keine gute Nachricht für unsere ärztlichen ...\n- Erstellt am 27. Mai 2022\n-\n77.\n[Simples Maßnahmenpaket zur Krebsprävention bei über 70-Jährigen](/news-arten/news/news-2022/item/906-simples-massnahmenpaket-zur-krebspraevention-bei-ueber-70-jaehrigen)\n- (NEWS 2022)\n- ... sich die Bemühungen der öffentlichen Gesundheit zur Krebsprävention bei Erwachsenen mittleren Alters und älteren Menschen weitgehend auf Früherkennungsuntersuchungen und Impfungen. Vitamin D, Omega-3 ...\n- Erstellt am 17. Mai 2022\n-\n78.\n[Einfluss von Handystrahlung auf die Nahrungsaufnahme nachgewiesen](/news-arten/news/news-2022/item/904-einfluss-von-handystrahlung-auf-die-nahrungsaufnahme-nachgewiesen)\n- (NEWS 2022)\n- ... und nach Bestrahlung. Überraschendes Ergebnis Das Forschungsteam kam zu überraschend deutlichen Ergebnissen: Die Strahlung führte bei fast allen Probanden zu einer Erhöhung der Gesamtkalorienzufuhr ...\n- Erstellt am 17. Mai 2022\n-\n79.\n[Telemedizin in der Heilpraktiker-Praxis: Was ist erlaubt, was ist sinnvoll?](/news-arten-mobil/newsticker/item/902-telemedizin-in-der-heilpraktiker-praxis-was-ist-erlaubt-was-ist-sinnvoll)\n- (Service: Aktuelles zum Thema Corona)\n- ... und uneinheitlich definierten Begriff. Die Bundesärztekammer (BÄK) hat für sich festgelegt, dass es sich dabei (im Wesentlichen) um einen Sammelbegriff für verschiedenartige „ärztliche“ Versorgungskonzepte ...\n- Erstellt am 27. April 2022\n-\n80.\n[VKHD-Mitgliederversammlung 2022 – ein Erfahrungsbericht](/news-arten/news-fuer-mitglieder/news-mitglieder-2022/item/896-vkhd-mitgliederversammlung-2022-ein-erfahrungsbericht)\n- (NEWS Mitglieder 2022)\n- ... für alle, z.B. durch entfallende Anreise und Übernachtung, nicht von der Hand zu weisen.Womit wir auch schon bei einem wesentlichen Punkt wären: dem Thema Finanzen. Durch verschiedene positive Effekte ...\n- Erstellt am 26. April 2022\n-\n81.\n[Falsche Studien-Interpretation: Mangelhafte Forschungspraxis bei Homöopathie](/news-arten/news/news-2022/item/889-falsche-studien-interpretation-mangelhafte-forschungspraxis-bei-homoeopathie)\n- (NEWS 2022)\n- Durch die Presse schwirren Artikel, die sich auf eine im British Medical Journal veröffentlichte Studie beziehen. Demnach hätten Wissenschaftler aus Österreich einen bedenklichen Mangel an wissenschaftlichen ...\n- Erstellt am 23. März 2022\n-\n82.\n[Das EU-Parlament unterstützt die Nutzung von integrativer Medizin](/news-arten/news/news-2022/item/888-das-eu-parlament-unterstuetzt-die-nutzung-von-integrativer-medizin)\n- (NEWS 2022)\n- ... bringen könne. Deshalb fordert der Report, verstärkt auf einen ganzheitlichen, integrativen und patientenzentrierten Therapieansatz zu setzen und da wo angebracht, den komplementären Einsatz diese ...\n- Erstellt am 23. März 2022\n-\n83.\n[Einstweilige Anordnung zum Verbot der Anwendung von Human-Homöopathika durch Tierheilpraktiker*innen abgelehnt](/news-arten/news/news-2022/item/882-einstweilige-anordnung-zum-verbot-der-anwendung-von-human-homoeopathika-durch-tierheilpraktiker-innen-abgelehnt)\n- (NEWS 2022)\n- ... oder dem behandelnden Tierarzt verschrieben oder abgegeben worden sind und die Anwendung gemäß der tierärztlichen Behandlungsanweisung erfolgt. Humanhomöopathika sind Arzneimittel im Sinne des Arzneimittelgesetzes ...\n- Erstellt am 16. Februar 2022\n-\n84.\n[Depressionen bei Kindern und Jugendlichen: Psychotherapeutische Verfahren so wirksam wie Antidepressiva](/news-arten/news/news-2022/item/881-depressionen-bei-kindern-und-jugendlichen-psychotherapeutische-verfahren-so-wirksam-wie-antidepressiva)\n- (NEWS 2022)\n- ... mit deren Erstellung. In den HTA-Berichten wird der medizinische Nutzen eines medizinischen Verfahrens bewertet, aber auch seine wirtschaftlichen, ethischen, sozialen, rechtlichen und organisatorischen ...\n- Erstellt am 16. Februar 2022\n-\n85.\n[Cochrane Review: Low-Carb-Diäten bieten keinen relevanten Vorteil](/news-arten/news/news-2022/item/880-cochrane-review-low-carb-diaeten-bieten-keinen-relevanten-vorteil)\n- (NEWS 2022)\n- ... Definitionen für diese Diäten, die unter vielen Bezeichnungen und in etlichen Varianten beworben werden (z. B. „kohlenhydratarm und eiweißreich“ oder „kohlenhydratarm und fettreich“).Kohlenhydratarm ...\n- Erstellt am 16. Februar 2022\n-\n86.\n[Aktuelles zur Video-Sprechstunde](/news-arten-mobil/newsticker/item/876-aktuelles-zur-video-sprechstunde)\n- (Service: Aktuelles zum Thema Corona)\n- ... weiterverwiesen werden. Das bedarf natürlich einer guten Dokumentation. Zum Hintergrund: Die Heilpraktiker*inn werden diesbezüglich mit den Ärzt*innen im Wesentlichen gleichgesetzt. Daher sind ...\n- Erstellt am 18. Januar 2022\n-\n87.\n[Hoher Konsum von Fettsäuren aus Nüssen, Samen und Ölen senkt deutlich das Sterberisiko](/news-arten/news/news-2022/item/873-hoher-konsum-von-fettsaeuren-aus-nuessen-samen-und-oelen-senkt-deutlich-das-sterberisiko)\n- (NEWS 2022)\n- ... untersuchen. Erst dann könne man die potenziellen gesundheitlichen Auswirkungen von ALA bewerten und auch abschätzen, ob bestimmte Lebensmittel, die reich an Alpha-Linolensäure sind, mit der Krebsmortalitä ...\n- Erstellt am 18. Januar 2022\n-\n88.\n[Umfrage bestätigt: Kein Zusammenhang zwischen COVID-19-Impfquote und Homöopathie-Nutzung](/news-arten/news/news-2022/item/872-umfrage-bestaetigt-kein-zusammenhang-zwischen-covid-19-impfquote-und-homoeopathie-nutzung)\n- (NEWS 2022)\n- ... liegt bei Homöopathie-Anwenderinnen und -Anwendern (nachfolgend H.A.) mit 83 % fast gleichauf mit der Quote bei Nicht-Anwendern (85 %). H.A. bringen auch ähnlich viel Verständnis für die staatliche ...\n- Erstellt am 18. Januar 2022\n-\n89.\n[Heilpraktiker – Homöopathie – Impfen](/neueste-beitraege/item/869-heilpraktiker-homoeopathie-impfen)\n- (NEWS Startseite)\n- ... Zusammenfassend Behauptungen, dass Homöopath*innen oder Heilpraktiker*innen eine Mit-Verantwortung für niedrige Impfquoten tragen, sind nicht nur falsch, sondern schaden dem gesellschaftliche ...\n- Erstellt am 20. Dezember 2021\n-\n90.\n[SARS-COV-2-Infektion in der HP-Praxis, wie hoch ist das Risiko?](/blog-mobil/item/868-sars-cov-2-infektion-in-der-hp-praxis-wie-hoch-ist-das-risiko)\n- (Herzlich willkommen auf dem Blog des VKHD e.V.)\n- ... maximaler Auslastung und durchschnittlichen Konsultationszeiten von 30-60 min pro Patient*in im Wochendurchschnitt nur ein Viertel bis ein Fünftel im Vergleich zur Facharztpraxis. Da bis zu Zweidrittel ...\n- Erstellt am 20. Dezember 2021\n-\n91.\n[Sind die Homöopathen eine Gefahr in der Pandemie?](/blog-mobil/item/858-sind-die-homoeopathen-eine-gefahr-in-der-pandemie)\n- (Herzlich willkommen auf dem Blog des VKHD e.V.)\n- ... Wissenschaft? Dies lässt sich auch auf den Umgang mit wissenschaftlichen Erkenntnissen erweitern, die stets als vorläufig und nie endgültig anzusehen sind, so Karl Popper1. Erkenntnis entsteht i ...\n- Erstellt am 09. Dezember 2021\n-\n92.\n[Das Tierarzneimittelgesetz (TAMG) und die Tierhomöopathie](/blog-mobil/item/854-das-tierarzneimittelgesetz-tamg-und-die-tierhomoeopathie)\n- (Herzlich willkommen auf dem Blog des VKHD e.V.)\n- ... einer tierärztlichen Behandlungsanweisung, die die Tierärztin oder der Tierarzt für den betreffenden Fall ausgehändigt hat, erfolgt.“ Was bedeutet das? Die Idee des TAMG ist es, dass fü ...\n- Erstellt am 05. November 2021\n-\n93.\n[Holetschek fordert Miteinander konventioneller Medizin und evidenzbasierter Naturheilverfahren](/news-arten/news/news-2021/item/853-holetschek-fordert-miteinander-konventioneller-medizin-und-evidenzbasierter-naturheilverfahren)\n- (NEWS 2021)\n- ... stärker in den wissenschaftlichen Fokus nehmen und in der universitären Forschung und der Lehre und Ausbildung verankern.“ Dazu seien in Bayern Lehrstühle für Integrative Gesundheit und Naturheilkund ...\n- Erstellt am 19. Oktober 2021\n-\n94.\n[Pressemitteilung vom 19.04.2017 - Kindliche Schlafstörungen](/pressebereich-meldungen/633-pressemitteilung-vom-19-04-2017-kindliche-schlafstoerungen)\n- ... Aber auch die Homöopathie kann im Rahmen einer ganzheitlichen Behandlung helfen, die kindlichen Schlafstörungen zu lindern. Der Verband Klassischer Homöopathen Deutschlands klärt über die Möglichkeiten ...\n- Erstellt am 07. Juni 2017\n-\n95.\n[Verbandsstempel als Grafikdatei (ST05)](/shop-kategorien/mitgliedsstempel/verbandsstempel-als-grafikdatei-detail)\n- (Mitgliedsstempel, Stempeldatei)\n- VKHD Verbandsstempel als Grafikdatei. Wird per E-Mail versandt.\n- Erstellt am 16. Februar 2017", "language": null, "image": null, "pagetype": null, "links": ["/login-joomla?view=remind", "/login-joomla?view=reset", "tel:0731 - 40 77 22 - 0", "mailto:info@vkhd.de", "https://www.facebook.com/VKHD-Verband-Klassischer-Hom%C3%B6opathen-Deutschlands-263221187077016/", "https://www.instagram.de/vkhd.de", "https://www.twitter.com/VkhdDe", "https://www.vkhd.de/", "#", "/", "/vkhd", "/vkhd/leitbild", "/vkhd/wir-ueber-uns", "/vkhd/team", "/vkhd/team/vorstand", "/vkhd/team/geschaeftsstelle", "/vkhd/team/beirat", "/vkhd/mitgliedschaft", "/vkhd/mitgliedschaft/vorteile-einer-mitgliedschaft", "/vkhd/mitgliedschaft/mitgliedsbeitraege-im-ueberblick", "/vkhd/mitgliedschaft/mitgliedsantrag-und-infomaterial", "/vkhd/mitgliedschaft/mitgliedsantrag-und-infomaterial-2", "/vkhd/serviceleistungen", "/vkhd/internationale-aktivitaeten", "/vkhd/partner", "/vkhd/satzung", "/vkhd/berufsordnung-und-ethikrichtlinien", "/vkhd/berufsbeschreibung", "/therapeuten", "/therapeuten/erstattung", "/therapeuten/erstattung/lvkh", "/therapeuten/erstattung/faqs-zu-lvkh", "/therapeuten/erstattung/beispielrechnungen", "/therapeuten/erstattung/gebueh-und-beihilfe", "/therapeuten/erstattung/patienten-ratgeber", "/therapeuten/praxisgruendung", "/therapeuten/praxisorganisation", "/therapeuten/vkhd-handbuch", "/therapeuten/vkhd-handbuch/vkhd-handbuch", "/therapeuten/vkhd-handbuch/vkhd-handbuch-ergaenzungslieferung", "/therapeuten/vkhd-handbuch/vkhd-handbuch-kopiervorlagen", "/therapeuten/kalender-fortbildungen", "/therapeuten/service", "/therapeuten/service/downloads-docman-hierarchie-galerie", "/therapeuten/service/newsletter", "/therapeuten/service/vkhd-aktuell", "/therapeuten/service/berufshaftpflicht", "/therapeuten/service/sonderkonditionen", "/therapeuten/service/website-und-flyercheck", "/therapeuten/homoeopathie-forschung", "/therapeuten/dsgvo", "/therapeuten/dsgvo/allgemeine-informationen", "/therapeuten/dsgvo/erlaeuterungen", "/therapeuten/dsgvo/massnahmen", "/therapeuten/dsgvo/checkliste", "/therapeuten/dsgvo/dsgvo-musterformulare", "/therapeuten/dsgvo/weblinks-zur-dsgvo", "/therapeuten/dsgvo/anpassungen-und-neuerungen", "/patienten", "/patienten/therapeutensuche-menu", "/patienten/homoeopathie-erlebt-video", "/patienten/erfahrungsberichte-von-patienten", "/patienten/heilpraktiker-und-homoeopathie", "/patienten/heilpraktiker-und-homoeopathie/gute-gruende", "/patienten/heilpraktiker-und-homoeopathie/patientensicherheit", "/patienten/homoeopathie", "/patienten/homoeopathie/was-ist-homoeopathie", "/patienten/homoeopathie/die-homoeopathischen-grundprinzipien", "/patienten/homoeopathie/die-homoeopathischen-grundprinzipien-2", "/patienten/homoeopathie/wann-hilft-homoeopathie", "/patienten/homoeopathie/homoeopathische-arzneimittel-und-die-potenzen", "/patienten/homoeopathie/ausgangssubstanzen-homoeopathischer-arzneien", "/patienten/homoeopathie/die-homoeopatische-behandlung", "/patienten/homoeopathie/wer-darf-homoeopathisch-behandeln", "/patienten/homoeopathie/homoeopathie-forschung", "/patienten/homoeopathie/mythos-milliardenkosten-fuer-homoeopathische-arzneimittel", "/patienten/homoeopathie/securvita-umfrage-wirtschaftlich-und-wirksam", "/patienten/homoeopathie/die-impfentscheidung-ein-positionspapier-des-vkhd", "/patienten/homoeopathische-behandlung-bei", "/patienten/homoeopathische-behandlung-bei/homoeopathische-behandlung-bei-2", "/patienten/homoeopathische-behandlung-bei/homoeopathie-bei-erkrankung-des-bewegungsapparates", "/patienten/homoeopathische-behandlung-bei/homoeopathische-behandlung-bei-3", "/patienten/homoeopathische-behandlung-bei/homoeopathie-fuer-kinder", "/patienten/homoeopathische-behandlung-bei/homoeopathie-bei-kinderwunsch", "/patienten/homoeopathische-behandlung-bei/homoeopathie-ihre-alternative-bei-infekten", "/patienten/homoeopathische-behandlung-bei/mit-homoeopathie-bis-ins-hohe-lebensalter", "/patienten/homoeopathische-behandlung-bei/homoeopathie-fuer-maenner", "/patienten/homoeopathische-behandlung-bei/gesund-werden-und-bleiben-praevention-mit-homoeopathie", "/patienten/homoeopathische-behandlung-bei/schicksalskrisen-homoeopathisch-begleiten", "/patienten/homoeopathische-behandlung-bei/schicksalskrisen-homoeopathisch-begleiten-2", "/patienten/homoeopathische-behandlung-bei/sport", "/patienten/homoeopathische-behandlung-bei/fuer-einen-gesunden-start-ins-leben", "/patienten/homoeopathische-behandlung-bei/verdauungsstoerungen", "/patienten/leistungen-erstattungen-kosten", "/patienten/leistungen-erstattungen-kosten/kostenerstattung", "/patienten/leistungen-erstattungen-kosten/abrechnungsverzeichnis-fuer-homoeopathische-leistungen-lvkh", "/patienten/leistungen-erstattungen-kosten/probleme-bei-der-erstattung", "/patienten/ethik-kommission", "/patienten/patientenfuersprecherin", "/patienten/faqs", "/presse", "/presse/pressekontakt", "/presse/pressemitteilungen", null, "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2020-1", "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2019", "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2018", "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2017", "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2016", "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2015", "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2014", "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2013", "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2012", "/presse/pressemitteilungen-archiv/pressemitteilungen-archiv-2011", "/presse/vkhd", "/presse/heilpraktikerberuf", "/presse/zahlen-zur-homoeopathie", "/presse/erstattung-lvkh", "/presse/social-media", "/news-arten", "/news-arten/news", "/news-arten/news/news-2022", "/news-arten/news/news-2021", "/news-arten/news/news-2020", "/news-arten/news/news-2019", "/news-arten/news/news-2018", "/news-arten/news/news-2017", "/news-arten/news/news-2016", "/news-arten/news/news-2015", "/news-arten/news-fuer-mitglieder", "/news-arten/news-fuer-mitglieder/news-mitglieder-2022", "/news-arten/news-fuer-mitglieder/news-mitglieder-2021", "/news-arten/news-fuer-mitglieder/news-mitglieder-2020", "/news-arten/news-fuer-mitglieder/news-mitglieder-2019", "/news-arten/news-fuer-mitglieder/news-mitglieder-2018", "/news-arten/news-fuer-mitglieder/news-mitglieder-2017", "/news-arten/news-fuer-mitglieder/news-mitglieder-2016", "/news-arten/news-fuer-mitglieder/news-mitglieder-2015", "/news-arten/news-netzwerke", "/news-arten/news-netzwerke/news-shz", "/news-arten/news-netzwerke/news-ecch", "/news-arten/news-netzwerke/news-anme", "/newsletter-abonnieren", "/shop-kategorien", "/kontakt", "/suche", "/vkhd-blog", "/news-arten-mobil/news/item/1003-tina-turner-und-was-bundesgesundheitsminister-karl-lauterbach-von-der-homoeopathie-haelt", "/news-arten-mobil/news/item/999-brustkrebspatientinnen-profitieren-von-zusaetzlicher-homoeopathischer-behandlung", "/news-arten-mobil/news/item/991-ausgang-des-homoeopathiestreits-um-aerztliche-weiterbildungsordnung-in-baden-wuerttemberg-noch-offen", "/blog-mobil/item/988-die-wissenschaften-und-der-stellenwert-der-homoeopathie-im-gesundheitssystem", "/news-arten-mobil/news/item/984-warum-frauen-haeufiger-als-maenner-an-alzheimer-erkranken", "/news-arten-mobil/news/item/983-schon-moderates-training-verbessert-ueberleben-bei-brustkrebs", "/news-arten-mobil/news/item/974-bundesministerium-fuer-gesundheit-ausschreibung-fuer-empirisches-gutachten-zum-heilpraktikerwesen", "/news-arten-mobil/news/item/970-bayerische-homoeopathie-studie-ein-update", "/news-arten-mobil/news/item/940-amerika-fda-plant-verbot-homoeopathischer-mittel", "/news-arten/news/news-2022/item/930-bislang-keine-evidenzbasierte-therapie-bei-post-covid", "/news-arten/news/news-2022/item/931-schoenheitsideal-einfluss-von-social-media-kanaelen-verzeichnet-enormen-anstieg", "/news-arten/news/news-2022/item/929-musik-fuer-menschen-mit-demenz", "/news-arten/news/news-2022/item/928-beguenstigt-intervallfasten-essstoerungen", "/news-arten/news/news-2022/item/927-homoeopathie-in-berlin-endgueltig-aus-der-weiterbildungsordnung-gestrichen", "/news-arten/news/news-2022/item/926-verbot-der-anwendung-von-humanhomoeopathika-durch-tierheilpraktiker-innen-ist-vom-tisch", "/news-arten/news/news-2022/item/925-holetschek-fuer-staerkeres-miteinander-von-konventioneller-medizin-und-naturheilverfahren", "/news-arten/news/news-2022/item/924-kann-vitamin-b12-die-alzheimer-erkrankung-beeinflussen", "/news-arten/news/news-2022/item/947-d-mannose-bei-harnwegsinfektionen-wirkung-wissenschaftlich-nicht-belegt", "/news-arten/news-fuer-mitglieder/news-mitglieder-2022/item/946-ifsg-aenderungen-zum-01-oktober-2022", "/news-arten/news/news-2022/item/957-neu-entbrannter-streit-um-homoeopathie-in-baden-wuerttemberg", "/news-arten/news/news-2022/item/961-masernschutzgesetz-uebergangsfrist-ist-abgelaufen", "/news-arten/news/news-2022/item/959-erhoeht-die-trauer-ueber-den-tod-der-eltern-das-risiko-fuer-ischaemische-herzkrankheit-und-schlaganfall", "/news-arten/news-fuer-mitglieder/news-mitglieder-2022/item/917-homoeopathisch-arbeitende-heilpraktikerinnen-und-heilpraktiker-ein-beruf-mit-zukunft", "/news-arten/news/news-2022/item/914-bundesverband-patienten-fuer-homoeopathie-bph-e-v-im-neuen-gewand", "/blog-mobil/item/998-nichts-drin-viel-dran-replikation-des-wasserlinsenversuchs-gelungen", "/neueste-beitraege/item/908-deutscher-aerztetag-streicht-homoeopathie-aus-der-weiterbildung", "/news-arten/news/news-2022/item/906-simples-massnahmenpaket-zur-krebspraevention-bei-ueber-70-jaehrigen", "/news-arten/news/news-2022/item/904-einfluss-von-handystrahlung-auf-die-nahrungsaufnahme-nachgewiesen", "/news-arten-mobil/newsticker/item/902-telemedizin-in-der-heilpraktiker-praxis-was-ist-erlaubt-was-ist-sinnvoll", "/news-arten/news-fuer-mitglieder/news-mitglieder-2022/item/896-vkhd-mitgliederversammlung-2022-ein-erfahrungsbericht", "/news-arten/news/news-2022/item/889-falsche-studien-interpretation-mangelhafte-forschungspraxis-bei-homoeopathie", "/news-arten/news/news-2022/item/888-das-eu-parlament-unterstuetzt-die-nutzung-von-integrativer-medizin", "/news-arten/news/news-2022/item/882-einstweilige-anordnung-zum-verbot-der-anwendung-von-human-homoeopathika-durch-tierheilpraktiker-innen-abgelehnt", "/news-arten/news/news-2022/item/881-depressionen-bei-kindern-und-jugendlichen-psychotherapeutische-verfahren-so-wirksam-wie-antidepressiva", "/news-arten/news/news-2022/item/880-cochrane-review-low-carb-diaeten-bieten-keinen-relevanten-vorteil", "/news-arten-mobil/newsticker/item/876-aktuelles-zur-video-sprechstunde", "/news-arten/news/news-2022/item/873-hoher-konsum-von-fettsaeuren-aus-nuessen-samen-und-oelen-senkt-deutlich-das-sterberisiko", "/news-arten/news/news-2022/item/872-umfrage-bestaetigt-kein-zusammenhang-zwischen-covid-19-impfquote-und-homoeopathie-nutzung", "/neueste-beitraege/item/869-heilpraktiker-homoeopathie-impfen", "/blog-mobil/item/868-sars-cov-2-infektion-in-der-hp-praxis-wie-hoch-ist-das-risiko", "/blog-mobil/item/858-sind-die-homoeopathen-eine-gefahr-in-der-pandemie", "/blog-mobil/item/854-das-tierarzneimittelgesetz-tamg-und-die-tierhomoeopathie", "/news-arten/news/news-2021/item/853-holetschek-fordert-miteinander-konventioneller-medizin-und-evidenzbasierter-naturheilverfahren", "/pressebereich-meldungen/633-pressemitteilung-vom-19-04-2017-kindliche-schlafstoerungen", "/shop-kategorien/mitgliedsstempel/verbandsstempel-als-grafikdatei-detail", "/component/search/?searchword=tlichen&searchphrase=any&ordering=newest&limit=50", null, "https://vkhd.de/patienten/therapeutensuche-menu", "/login-joomla", "/therapeuten/kalender-fortbildungen", "https://vkhd.de/homoeopathie-erlebt-filmprojekt", "/newsletter-abonnieren", "/therapeuten/kalender-fortbildungen", "/vkhd-handbuch", "/weblinks-fuer-therapeuten", "/therapeutensuche-menu", "/patienten/faqs", "/patienten/erfahrungsberichte-von-patienten", "/weblinks-fuer-patienten", "/neueste-beitraege", "/presse/pressemitteilungen", "/news-fuer-mitglieder", "/impressum", "/datenschutz", "/disclaimer", "mailto:info@VKHD.de", "https://www.facebook.com/VKHD-Verband-Klassischer-Hom%C3%B6opathen-Deutschlands-263221187077016/", "https://www.instagram.de/vkhd.de", "https://www.twitter.com/VkhdDe", null]}