{"title": "Häuftige Fragen Homöopathie | Naturheilpraxis Sylvia Birgel", "author": null, "url": "https://naturheilpraxis-birgel.de/faq/", "hostname": "naturheilpraxis-birgel.de", "description": "Alle Antworten rund um Homöopathie.", "sitename": "Naturheilpraxis Sylvia Birgel | Ein gesundes und glückliches Leben entsteht durch die Einheit von Körper, Seele und Geist.", "date": "2015-12-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1. Verwendet die Homöopathie vor allem Heilkräuter?\nDie Methode der Heilkräuteranwendung beruht im Gegensatz zur Homöopathie auf der Erfahrungsheilkunde, d. h., bestimmte Pflanzen werden bei verschiedenen Krankheitszuständen einfach ausprobiert. In der Homöopathie ist jedoch ein gezielter Einsatz von Mitteln möglich, da der Wirkungsbereich der Mittel durch die Arzneimittelprüfungen am gesunden Menschen genauestens bekannt ist. Der Phytotherapie liegen zwar bestimmte Erfahrungswerte zu Grunde, aber es fehlen präzise Angaben, Regeln und Gesetzmäßigkeiten für die Anwendung der Heilkräuter. Die Kräuterheilkunde beruft sich u. a. auf die Signaturenlehre, die besagt, dass z. B. gelbe Pflanzensäfte gut für Galle und Leber sind und rot blühende Pflanzen für Herz und Kreislauf. Kranke Menschen machen mit den unterschiedlichen Heilkräutern ihre ganz persönlichen Erfahrungen. Auf diese Weise entsteht leicht eine Heilkunde der Empfehlungen. Jeder schwört auf sein Heilmittel, das ihm geholfen hat, und empfiehlt es als Allheilmittel für jedermann.\nSo bleibt die Kräuterheilkunde immer in einem empirischen Rahmen. Die Homöopathie benutzt alle Substanzen: Kräuter, Mineralien, Giftstoffe, Chemikalien, Metalle, Medikamente, Krankheitserreger usw.\n2. Sind alle Heilpraktiker Homöopathen?\nHeilpraktiker ist eine Berufsbezeichnung, Homöopathie eine Heilmethode, die von jedem ausgeübt werden kann. Heilpraktiker setzen verschiedene naturheilkundliche Therapiemethoden ein, u. a. auch die Homöopathie.\nHomöopathie besteht aus klaren Gesetzmäßigkeiten und Präzisen Regeln. Das Grundgesetz der Homöopathie ist das Ähnlichkeitsgesetz »Similia similibus curantur« – »Ähnliches wird durch Ähnliches geheilt«. In der Praxis bedeutet das: Wir brauchen nur die Heilung eines bestimmten krankhaften Zustandes eine Substanz, die einen ähnlichen Krankheitszustand erzeugen kann. Diese Ähnlichkeit muss jedoch sehr präzise bestimmt\nwerden. Nehmen wir z. B. eine Entzündung im Rachen, die sich krampfartige Schmerzen beim Schlucken anzeigt. Dann werden wir bei einem Belladonna-Zustand (Tollkirsche) eine sehr große Empfindlichkeit finden und bei einem Hepar-sulfuris Zustand (Schwefelleber) eine Besserung durch Wärme in jeder Form. Um das richtige Heilmittel gezielt einsetzen zu können, bedarf es noch weiterer differenzialdiagnostischer Hinweise. Dieses exakte wissenschaftliche Vorgehen hat den Vorteil, dass so viel wie möglich vorauskalkulierbar ist und\nnicht dem Zufall oder persönlichen Vorlieben überlassen bleibt.\n3. Sind es Viren und Bakterien, die uns Krank machen?\nUnter diesem Gesichtspunkt können uns die Viren und Bakterien nicht krank machen, wenn kein entsprechender Nährboden für sie vorhanden ist. Die Viren haben also keine Macht über einen Menschen, der das Muster der spezifischen Viruskrankheit entweder nicht in sich hat oder nicht aktiv werden lässt. Nach dem homöopathischen Verständnis liegt die Ursache von Krankheit immer im Inneren des Menschen. Was als Krankheit bezeichnet und durch Symptome erkennbar wird, sind immer Äußerungen der im Inneren existierenden Krankheit. Heilung\nbedeutet die Beseitigung der inneren Störung, wodurch die Symptome automatisch verschwinden.\n4. Wird die Krankheit bekämpft, indem der Krankheitserreger abgetötet wird?\nMedikamente, die die Symptome unterdrücken oder manipulieren, können nicht wirklich heilen; im Gegenteil, sie bestärken sogar die innere Krankheit. Die zugrunde liegende Störung, die sich durch die Viren oder Bakterien in einer gewissen Weise geäußert hat, wird durch das Medikament gar nicht berührt, weil es nur die Krankheitserreger tötet. Es ist wie bei einem Hefeteig, den man zu stark erwärmt, wodurch die Hefe abgetötet wird. Der Teig besteht weiter, aber man kann kein Brot mehr daraus backen. Genauso besteht die schon aufgeflammte Krankheit immer noch, und der Körper muss mit ihr fertig werden. Nur der Krankheitsprozess schreitet nicht mehr fort. Außerdem ist der Körper durch das Medikament geschwächt und durch den unfertigen Entwicklungsprozess noch mehr belastet, da die Reinigung, die er angemahnt hat, nicht stattfinden\nkann; und der »wertlose« Teig ist auch noch zu entsorgen.\n5. Blockieren Antibiotika die Wirkung der Homöopathie?\nDas würde bedeuten, dass die Antibiotika die homöopathischen Mittel direkt beeinflussen. Die Wirkung des homöopathischen Mittels wird aber nur in dem Maße herabgesetzt, wie die Antibiotika den Menschen schwächen und belasten. Dies ist individuell sehr unterschiedlich. Die homöopathischen Mittel wirken\nauf der energetischen Ebene, indem sie krank machende Muster beseitigen, wodurch die Selbstheilungskräfte aktiviert und intensiviert werden. Wir haben in unserer Praxis die verschiedensten Wirkungen beim gleichzeitigen Einsatz von homöopathischen Mitteln und Antibiotika beobachten können. Es gibt sogar Fälle, wo der Kranke trotz der Antibiotika am nächsten Morgen gesund und munter war, genauso als hätte er nur homöopathische Mittel genommen. Es gibt aber auch Fälle, die nur sehr schleppend vorangehen, aber trotzdem immer noch schneller, als wenn nur Antibiotika gegeben werden. Auf das Gemüt wirkt sich die Homöopathie\nfast immer aufhellend aus. Zwischen diesen beiden Extremen liegt eine große Spannbreite von Reaktionen. Der\nEinsatz von Homöopathie lohnt sich auch bei den widrigsten Fällen. Vielfach sind die Menschen bald bereit, das Antibiotikum wegzulassen, da sie die deutlich stärkere Heilkraft des homöopathischen Mittels am eigenen Leib erfahren.\n6. Praktiziert jeder, der sich als Homöopath bezeichnet, im sinne Hahnemanns?\nJede Wissenschaft verlangt eine präzise Anwendung ihrer Gesetzmäßigkeiten und Regeln. Die Gesetze der Homöopathie legte Hahnemann im Organon und den Chronischen Krankheiten dar mit der Aufforderung: »Mach’s nach, aber mach’s genau nach.« Dies erfordert ein tiefes Verständnis der homöopathischen\nPrinzipien und ihrer exakten Anwendung, die dem Behandler durch eine lange Praxiserfahrung immer vertrauter\nwerden. Wenn die Prinzipien der Homöopathie nicht in ihrer Gesamtheit oder nur fragmentarisch angewendet werden, entspricht das nicht dem Ideal der homöopathischen Heilung, die Hahnemann im zweiten Paragraphen des Organon festgelegt hat: »Das höchste Ideal der Heilung ist schnelle, sanfte, dauerhafte Wiederherstellung der Gesundheit oder Hebung und Vernichtung der Krankheit in ihrem ganzen Umfange auf dem kürzesten,\nzuverlässigsten, unnachteiligsten Wege, nach deutlich einzusehenden Gründen.«\nHilft Homöopathie nur bei Bagatellerkrankungen?\nDieser Mythos ist so weit verbreitet, dass wenige Menschen sich bei schweren Erkrankungen von vornherein homöopathisch behandeln lassen. Die meisten gehen erst einmal den schmerzhaften Weg der Erkenntnis, dass ihnen die Schulmedizin häufig nicht helfen kann. Erst wenn die Schulmedizin und andere manipulative Therapien mit ihrem Latein am Ende sind und die Krankheit erhebliche Ausmaße angenommen hat, wenden sich einige in ihrer Verzweiflung an die Homöopathie. Auch in weit fortgeschrittenen Stadien von Krankheit kann die Homöopathie, wenn auch nicht immer eine Ausheilung, so doch eine weit gehende Linderung des Zustandes verschaffen. Gerade bei schweren Erkrankungen, einschließlich der akuten Verläufe, nach denen man monate- oder jahrelang die Folgen der schweren Medikamente therapieren muss, kann die Homöopathie die\nKrankheiten im Keim ersticken und eine echte Heilung bewirken. Eine schwere Erkrankung ist der Ausdruck einer tief verwurzelten Grundkrankheit. Die sachgemäße homöopathische Behandlung bedarf großer Kenntnisse und Erfahrungen. Für Homöopathen, die in aller Welt im Sinne Hahnemanns arbeiten, gehören schwere Erkrankungen und scheinbar unheilbare Fälle zum Praxisalltag. Vielen Menschen, die von der Allopathie aufgegeben wurden, kann homöopathisch noch geholfen werden. Dieses Wissen ist außerhalb Deutschlands in anderen Teilen der homöopathischen Welt unter den Patienten und Ärzten weitaus verbreiteter als hierzulande.\n8. Wirkt Homöopathie langsam?\nDer moderne Mensch neigt aufgrund seiner Veranlagung und der Umweltbelastungen zu vielen verschiedenen Krankheiten. Dieses Krankheitspotenzial nimmt im Laufe seines Lebens, selbst unter günstigen Bedingungen, ständig zu. Zusätzlich ist der Mensch heutzutage mit all seinen Problemen Energie raubenden Behandlungsmethoden ausgesetzt, die ihn letzten En des nur noch kränker machen. Doch selbst in solchen Fällen vermag die Homöopathie schon in den ersten Wochen und Monaten eine deutliche Linderung zu verschaffen, ja sie ist sogar in der Lage, das gesamte Krankheitsquantum über einen Zeitraum von zwei bis fünf Jahren auszuheilen. Bei akuten Krankheiten, wie Infekten und Fieber sowie bei Schmerzen, kann die Homöopathie so schnell, manchmal blitzartig, heilen, dass die Betroffenen erst einmal ungläubig vor diesem Phänomen stehen.\nSelbst als Homöopath staunt man immer wieder über die nahezu unglaublichen Wirkungen der Mittel.\n9. Wirkt Homöopathie nur bei dem, der an sie glaubt bzw. basiert sie auf der Placebowirkung?\nDie Placebowirkung beruht auf dem Glauben. Wenn jemand fest an irgendetwas glaubt, dann hilft es ihm auch. Wird diesem Menschen der Glaube genommen, lässt die Wirkung entsprechend nach oder hört ganz auf. Dieses Phänomen ist folgendermaßen zu verstehen: Durch den Glauben kann der Mensch das krank machende Muster oder Agens in sich selbst ausschalten. Das Krankmachende bleibt ausgeschaltet, solange der Glaube fest ist. Besonders bei Krebspatienten hat man diese Wirkung in einem erstaunlichen Ausmaß beobachten können. Weit fortgeschrittene Metastasen verschwanden innerhalb einer Woche, bildeten sich jedoch genauso schnell wieder, wenn das Vertrauen in die Therapie oder in den Behandler erschüttert wurde. Bei der homöopathischen Behandlung ist zwar der Glaube wünschenswert, aber keine Voraussetzung für die Wirksamkeit der\nMittel. Das richtige homöopathische Mittel schaltet das krank machende Agens nicht aus, sondern löst es auf. Durch die Wirksamkeit homöopathischer Gaben wächst das Vertrauen des Patienten in seine Heilung auf natürliche Weise, so dass er trotz Höhen und Tiefen bei der homöopathischen Behandlung bleibt. Wenn die Krankheit vollständig aufgelöst ist, kann sie nicht mehr zurückkommen. Der dadurch gewonnene Glaube der Patienten ist dann wirklich unerschütterlich, und sie entwickeln ein grenzenloses Selbstvertrauen.\n10. Ist Homöopathie Hexerei?\nEs existiert die Meinung, dass die Menschen mit der Homöopathie manipuliert werden. Die Homöopathie wird sozusagen gleichgesetzt mit Hexerei. Jegliche Art von Manipulation hat aber mit Heilung nichts zu tun.\nWürden wir im Mittelalter leben, hätten die Homöopathen vielleicht um ihr Leben zu fürchten. Denn die Heilungen, die manchmal durch die homöopathischen Mittel erzielt werden, haben in der Tat etwas Faszinierendes, Magisches an sich. Nun, die wahren Hexen versuchten die Geheimnisse der Natur, insbesondere der Elemente, zu enträtseln, um die in ihnen enthaltenen Kräfte für das Wohl ihrer Mitmenschen einzusetzen. Mit anderen Worten, die Alchemie ist die Mutter der Hexerei. Die alchemistischen Prinzipien sind aber nicht die Grundlage der homöopathischen Kunst. Es ist möglich, die alchemistischen Prinzipien aus selbstsüchtigen Motiven einzusetzen, um Menschen an sich zu binden. Dies ist jedoch durch die homöopathischen Mittel nicht möglich. Entweder hat man das richtige Mittel genommen, wodurch das Ähnlichkeitsprinzip erfüllt wird, und eine Heilung kann stattfinden, oder es passiert gar nichts. Eine echte Heilung bedeutet die Befreiung des Menschen von seinen krank machenden Mustern und führt ihn in immer größere Freiheit, indem er die Verantwortung für sich selbst wieder voll und ganz übernimmt.\n11. Homöopathie kann nicht prophylaktisch wirken, sondern nur, wenn eine Krankheit vorhanden ist.\nWenn dies wahr wäre, dann hätten wir es mit keiner echten Heilkunde zu tun. Es ist stets das Bemühen aller Schulen der Heilkunde auf der Erde gewesen, die Menschen gesund zu erhalten, so dass sie gar nicht erst krank werden, mit anderen Worten: sie prophylaktisch zu behandeln. Im alten China erhielt der Hausarzt nur dann sein Honorar, wenn seine Schützlinge gesund blieben. Auf der Basis der Yin-Yang-Lehre setzte er Körperübungen, diätetische Maßnahmen, Akupunktur, Kräuter, Meditationstechniken und unter anderem die Geomantie (Feng Shui) ein, um seine »Kunden« bis ins hohe Alter gesund zu erhalten. Die Homöopathie besitzt den einzigartigen Vorteil, krank machende Agenzien spezifisch aufzulösen. Alle Krankheiten, vor allem die Infektionskrankheiten, haben auf der energetischen Ebene eine ganz bestimmte Form, auch Muster oder Struktur genannt. Jeder Mensch trägt diese Formen, manche stärker und manche schwächer ausgeprägt, in sich. Wenn das Immunsystem die Aktivierung eines solchen Musters nicht mehr verhindern kann, setzt die Krankheit ein. Aufgrund des Ähnlichkeitsprinzips haben die Homöopathen bestimmte Mittel herauskristallisieren können, die in der Lage sind, ein spezifisches Krankheitsmuster aufzulösen. So kann für jede Infektionskrankheit ihr eigenes prophylaktisches Mittel bestimmt werden. Wird dieses Mittel von einem gesunden Menschen eingenommen, dann wird das krank machende Muster so weit umgewandelt, dass sein Immunsystem über einen gewissen Zeitraum die Aktivierung dieses Musters verhindern kann. Diese Zeitspanne ist von verschiedenen Faktoren abhängig, insbesondere von der Potenzhöhe. Hahnemann erkannte diese einmalige Möglichkeit, Mittel prophylaktisch gegen Infektionskrankheiten einzusetzen, sehr früh. Er war auf diesem Gebiet so erfolgreich, dass er sich sogar die unumstrittene Anerkennung und das Lob seiner schulmedizinischen Kollegen erwarb.\nDiese waren sich ihrer Machtlosigkeit gegenüber den damals epidemisch grassierenden und häufig tödlich verlaufenden Krankheiten Scharlach und Cholera wohl bewusst. Nur Hahnemann gelang es, die Menschen mit von ihm entdeckten prophylaktischen Mitteln zu schützen und so die Ausbreitung dieser Seuchen zu verhindern. Bevor die Impfungen in dem Stil, wie sie heute praktiziert werden, eingesetzt wurden, war es in der Homöopathie schon längst gang und gäbe, sich mit potenzierten Mitteln zu schützen, ohne den vielseitigen Gefahren der herkömmlichen Impfungen ausgesetzt zu sein.\n12. Ist die Homöopathie heute veraltet? Stellen uns Insbesondere die Umweltgifte vor unlösbare Probleme?\nWir möchten unsere Erde von jeglicher Verschmutzung und Umweltbelastung befreit sehen und unterstützen in diesem Sinne alle läutern den und reinigen den Aktivitäten, die dazu beitragen. Jedoch müssen wir im Moment wohl oder übel mit den Umweltgiften leben und mit ihnen zurechtkommen. Doch auch hierbei bietet uns die Homöopathie unzählige Möglichkeiten Die homöopathischen Prinzipien sind sogar von manchen etablierten Wissenschaftlern und Praktikern zur Sanierung der Umwelt (Waldsterben, Wasserreinigung, Pflanzenschutz usw.) erfolgreich erprobt worden. Schon seit langem setzen Homöopathen ihre Mittel ein, um die Menschen in der Industrie und anderen belastenden Bereichen vor chemischen Giften zu schützen. Ein weiterer Effekt der homöopathischen Behandlung ist, dass das Bewusstsein der Menschen über sich selbst und ihre Umwelt zunimmt und sie nicht mehr bereit sind, sich diesen Giften bedingungslos auszusetzen. In einem homöopathischen Umfeld wird daher schon eher zu umweltschützenden Maßnahmen gegriffen. Die ewigen Gesetze des Kosmos dehnen sich immer aus. Dies erleben wir auch in der Homöopathie, wie kann es da zur Veralterung kommen? Es tun sich vielmehr immer neue Möglichkeiten der Anwendung dieser Gesetze auf.\n13. Ist die Homöopathie gefährlich, insbesondere in den Händen von Laien?\nGerade weil die Homöopathie keine empirische, sondern eine wissenschaftliche Heilkunst ist, sind ihre Auswirkungen nicht dem Zufall überlassen. Jeder, auch der medizinische Laie, der die Grundregeln der homöopathischen Reaktionen beherrscht, kann sie für sich anwenden. Natürlich setzt jede Wissenschaft einen verantwortungsbewussten Umgang mit ihr voraus. Als direkte Folge einer homöopathischen Behandlung, bei der Gesetzmäßigkeiten beachtet werden, erleben wir Heilungen und niemals Todesfälle, wie sie durch allopathische Medikamente geschehen können, die im Tierversuch getestet und für unbedenklich erklärt werden. Nachgewiesenermaßen verursachen die schulmedizinischen Medikamente Zehntausende von Todesfallen pro Jahr allein in Deutschland. Die Aufgabe eines Heilkundigen oder Arztes ist es, den Patienten darin zu bestärken, die Verantwortung für sein eigenes Leben selbst in die Hände zu nehmen.\n14. Sind Hochpotenzen wirkungslos?\nDieser Mythos steht im krassen Gegensatz zu der vorherigen Meinung. Entweder ist die Homöopathie hoch wirkungsvoll und kann deswegen bei unsachgemäßem Umgang auch gefährlich sein, oder sie ist wirkungslos und kann dann auch keine Gefahr darstellen. Tatsache ist, dass wir bei der Herstellung der homöopathischen Mittel die zwei Verfahrensweisen Verdünnen und Potenzieren auseinander halten müssen. Eine reine Verdünnung wäre mit Sicherheit wirkungslos, wenn nicht gleichzeitig eine Potenzierung (Energieentfaltung) vorgenommen würde. Die Potenzierung geschieht durch zehn Schüttelschläge pro Verdünnungsvorgang oder durch andere Techniken, die das Gleiche bewirken. Jede Stufe der Potenzierung entfaltet immer mehr Heilenergie, so dass die Hochpotenzen sehr potente Energieformen sind. Würde nicht bei der Stufe verdünnt werden hätten wir eine hoch explosive Energie hergestellt, die statt zu heilen zerstören würde. Dies sind keine leeren Theorien, sondern von Hahnemann experimentell belegte Tatsachen. Der Ungläubige kann diese unverdünnte hoch explosive Energie ausprobieren. Die überwältigende Erfahrung wird ihn sicher überzeugen. Energien sind für die meisten Menschen unsichtbar, aber niemand bestreitet ihre Existenz.\n15. Sind Hochpotenzen homöopathisch?\nDieser Mythos entsteht aus dem Gedanken: »Je höher man potenziert, desto näher kommt man dem Kern der Sache.« Das Grundprinzip der Homöopathie aber ist das Ähnlichkeitsprinzip. Wenn das Prinzip nicht erfüllt wird, kann man auch nicht homöopathisch behandeln. Man könnte immer höhere Potenzen geben, aber trotzdem die erwünschten Wirkungen nicht erreichen. Die Potenz muss auch individuell ausgewählt werden. Der Mensch und sein Krankheitszustand bestimmen, welche Potenz für ihn passend ist, und so benutzt die Homöopathie alle Potenzen von der Urtinktur bis zu den höchsten. Ein Mittel wirkt erst dann homöopathisch, wenn es den Krankheitssymptomen ähnlich ist. Viele Menschen meinen, sie hätten ein homöopathisches Mittel genommen, wenn sie lediglich ein potenziertes Mittel oder eine Mischung von potenzierten Mitteln genommen haben, die wenig oder keinen Bezug zu ihrem Zustand haben. Wenn jemand der Meinung ist, dieses oder jenes homöopathische Mittel hätte bei ihm keine Wirkung gezeigt, sagt dies über die Wirksamkeit der Homöopathie gar nichts aus, bis wir überprüft haben, ob das Mittel nach den Prinzipien der Ähnlichkeit eingesetzt wurde. Trotz aller Vorurteile und Mythen ist in vielen Menschen ein großes Vertrauen in die Homöopathie vorhanden. Auch viele, die scheinbar alles versucht haben, und denen von schulmedizinischer Seite keine Hoffnung mehr gemacht werden kann, kommen am Ende voller Erwartungen zum Homöopathen, damit er ein Wunder vollbringen möge.\nCopyright by\n[Ravi Roy](http://www.ravi-roy.de/)", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://naturheilpraxis-birgel.de/", "https://naturheilpraxis-birgel.de/", "https://naturheilpraxis-birgel.de/homoepathie/", "https://naturheilpraxis-birgel.de/homoepathie/", "https://naturheilpraxis-birgel.de/faq/", "https://naturheilpraxis-birgel.de/lnb-schmerztherapie/", "https://naturheilpraxis-birgel.de/rueckentherapie/", "https://naturheilpraxis-birgel.de/bewegungsgruppe/", "https://naturheilpraxis-birgel.de/praxis/", "https://naturheilpraxis-birgel.de/ueber-mich/", "https://naturheilpraxis-birgel.de/kontakt/", "http://www.ravi-roy.de/", "https://maps.google.de/maps?f=d&hl=de&saddr=schopfheim&daddr=blumenweg+10+schopfheim&sll=50.092393,10.195313&sspn=20.455069,41.132813&layer=&ie=UTF8&z=15&om=1", "mailto:sylvia.birgel@gmail.com", "https://naturheilpraxis-birgel.de/lnb-schmerztherapie/", "https://naturheilpraxis-birgel.de/homoepathie/", "https://naturheilpraxis-birgel.de/rueckentherapie/", "/impressum", "/datenschutzerklaerung", "/links"]}