{"title": "PDF", "author": "PDF", "url": "https://hirnstiftung.org/wp-content/uploads/2022/11/221125_PM_Welt-AIDS-Tag.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "                     \n \n \nPressemeldung der Deutschen Hirnstiftung, Seite 1 \n \nPresseinformation  \nWelt -AIDS -Tag: Neurologische Komplikationen bei HIV  sind \noft schwer zu behandeln  \n \n25. November 2 022 – Zum Welt -AIDS -Tag am 1. Dezember möchte die Deutsche Hirnstiftung \ndie Prävention in den Fokus rücken . Obwohl hochwirksame Medikamente heute HIV -Infizierten \nein weitgehend normales Leben ermöglichen, stellt die  lebenslange Therapie für Psyche und \nden Körper eine Belastung dar. Auch können noch immer nicht alle Komplikationen oder \nFolgen einer HIV -Infektion verhindert werden, beispielsweise neurologische Schäden  – von \nPolyneuropathien über Demenz bis hin zu Hirntumoren. Diese sind oft auch nicht gut zu \nbehandeln. Das HI -Virus ha be somit seinen Schrecke n längst nicht verloren . \n \nDurch die Corona -Pandemie sind andere Viruserkrankungen in den Hintergrund geraten – haben aber \nim Hinblick auf ihre weltweite Krankheitslast nicht abgenommen wie das HI-Virus . Wie viele andere \nViren ge ht auch HIV mit neurologischen Komplikationen  einher . Es greift zwar primär Zellen des \nImmunsystems an, schädigt aber auch andere Zellen, darunter auch Nervenzellen.   \n \nSeit über 25 Jahren werden HIV -Infizierte mit einer sogenannten hochaktive n antiretrovirale n \nKombinationstherapie  (HAART ) behandelt. Diese HIV -Medikamente sind heute so effektiv, dass die \nHI-Viren im Blut bis unter die Nachweisgrenze reduziert werden können. Durch die Behandlung ist das \nVollbild einer manifesten HIV -Infektion, di e AIDS -Erkrankung , heute relativ selten geworden. \nDennoch : von den an AIDS erkrankten Patientinnen und Patienten entwickelt ein Großteil  \nneurologische Auffälligkeiten. Auch die das Virus zurückdrängende Therapie  kann heute nicht alle \nHIV-assoziierten neurologischen Erkrankungen verhindern, selbst wenn sich nicht das Vollbild einer \nAIDS -Erkrankung entwickelt.  \n \nBeispielsweise kann es zur massiven HIV -assoziierten Demenz kommen, die  im Spätstadium auch \nzur Lähmung von Armen und Beinen und zum völligen Rückzug und zur geistigen Erstarrung führen \nkann und tödlich endet. Ein Grund dafür ist, dass  trotz HAART  im Gehirn nicht immer ausreichend \nhohe Wirkspiegel  der Medikamente  erreicht werden.   \n \nZwar ist die H IV-assoziierte Demenz  deutlich seltener geworden, dennoch kann es zu Vorstufen \nkommen. Die Betroffen leiden dann unter leichteren kognitiven Einschränkungen wie Gedächtnis - und \nKonzentrationsproblemen. Psychomotorische Verlangsamung, Antrieb smangel, sozialer Rückzug, \nDepressivität und Apathie können hinzukommen. Später kann es aufgrund von zunehmenden \nStörungen von Exekutivfunktionen, intellektuellen Fähigkeiten und der Informationsverarbeitung zu \nSchwierigkeiten im Beruf und Alltagsleben kom men. Insgesamt ähnelt das Krankheitsbild einer \nAlzheimer -Demenz . Wie auch bei der „normalen“ Demenz ist Alter ein Risikofaktor – HIV-positive \nMenschen über 65 Jahre sind häufiger betroffen [1].  \n \nWie für die altersbedingte Demenz gibt es auch für die HIV -assoziierte Demenz keine Therapie , die an \nden Ursachen angreift . Derzeit befinden sich verschiedene Medikamente  in der klinischen Prüfung, \num den Krankheitsverlauf zu verlangsamen. Dazu gehören Wirkstoffe, die  die neuronale Entzündung \nreduzieren oder in den Stoffwechsel der Botenstoffe eingreifen und die bereits bei anderen \nneurologischen Erkrankungen wie der Multiplen Sklerose zum Einsatz kommen [2]. Ob sie die HIV -\nassoziierte Demenz aufhalten können, ist derzeit allerdings noch unklar. Als wirksam h aben sich                      \n \n \nPressemeldung der Deutschen Hirnstiftung, Seite 2 \n \nAusdauertraining (sog. aerobes Training) und Gedächtnistraining erwiesen – Betroffene können also \netwas tun!  \n \nEine weitere Komplikation ist die  HIV-assoziierte Neuropathie . Dabei  sind periphere Nerven sowie \nderen Isolationsschicht, die Myelinsche iden, geschädigt. Ursächlich ist entweder  das Virus se lbst oder  \nes handelt sich um Nebenwirkungen  der HIV -Medik amente . Es kommt zu aufsteigendem Kribbeln \nund/oder brennenden Missempfindungen/ Schmerzen in den Zehen und Füßen, bis hin zu Taubheit; \nvergleich bar beispielsweise mit der diabetischen Polyneuropathie.  Was harmlos klingt, kann die \nLebensqualität deutlich vermindern , im Vollbild auch Gang und Balance stark beeinträchtigen.  \n \nEine aktuelle Studie [3] zeigte nun, dass Betroffene im Hinblick auf diese Sy mptome von einem \nKrafttraining profitieren. Zur Wirksamkeit der medikamentöse Erstlinientherapie mit Pregabalin und \nGabapentin gibt es hingegen noch wenig Daten [4]. Interessant ist zudem eine aktuelle Studie [5], die \nzeigte, dass die Neuropathie oft ein R isikofaktor für den kognitiven Abbau darstellt – ein \nZusammenhang, der bei Menschen ohne HIV nicht besteht bzw. noch nicht untersucht wurde.  \n \nZu den schwersten neurologischen Komplikationen einer HIV -Infektion gehören HIV -assoziierte \nLymphome  des zentralen  Nervensystems . Typische Symptome sind Krampfanfälle, \nBewusstseinsstörungen und Halbseitenlähmung.  Insgesamt zeigt sich, dass das Gehirn bzw. \nNervensystem sowohl durch direkten HI -Virusbefall als auch durch Immundefizienz -bedingte \nErkrankungen wie Infektionen und Malignome betroffen sein  kann, eine HIV -Infektion also oft zu \nneurologischen Symptomen, Begleit - und Folgekrankheiten führt.  \n \n„Zum Welt -AIDS -Tag möchte  die Deutsche Hirnstiftung  daher an die HIV-Prävention erinnern , die \ndurchaus in Vergessen heit gerät “, erklärt Prof. Dr. Frank Erbguth, Präsident der D eutschen  \nHirnstiftung. „Gegen HIV gibt es keine Impfung, ‚Safer Sex‘ ist nach wie vor der einzige Schutz gegen \neine Krankheit, die zwar kontrollierbarer geworden ist, letztlich aber zu massiven E inschränkungen der \nLebensqualität und einer hohen neurologischen Krankheitslast führt. Das HI -Virus hat seinen \nSchrecken längst nicht verloren.“  \n \nBei Fragen berät die Deutsche Hirnstiftung Betroffene kostenfrei online. Mitglieder erhalten zudem \nBeratung per Telefon und Video, zu rechtlichen Fragen sowie Krankheitsbewältigung. Mehr erfährt \nman dazu unter hirnstiftung.org/beratung oder am Telefon 030 531 437 936 (Mo -Fr, 10 -14 Uhr).  \n \nQuellen:  \n[1] Boonyagars L, Kiatsoongsong N, Winitprichagul S. HIV -Associated Dementia: Associated Factors \nand Characteristics of Cognitive Domain Abnormalities in Elderly People Living with HIV Treated with \nHighly Active Antiretro viral Therapy. Am J Trop Med Hyg. 2022 Oct 31:tpmd220234. doi: \n10.4269/ajtmh.22 -0234. Epub ahead of print. PMID: 36315995.  \n[2] Kolson DL. Developments in Neuroprotection for HIV -Associated Neurocognitive Disorders \n(HAND). Curr  HIV/AIDS Rep. 2022 Oct;19(5):344 -357. doi: 10.1007/s11904 -022-00612 -2. Epub 2022 \nJul 22. PMID: 35867211; PMCID: PMC9305687.  \n[3] Yakasai AM, Maharaj S, Danazumi MS. Strength exercise for balance and gait in HIV -associated \ndistal symmetrical polyneuropathy:  A randomised controlled trial. South Afr J HIV Med. 2021 Oct \n5;22(1):1268. doi: 10.4102/sajhivmed.v22i1.1268. PMID: 34858651; PMCID: PMC8603110.  \n[4] Egan KE, Caldwell GM, Eckmann MS. HIV Neuropathy -a Review of Mechanisms, Diagnosis, and \nTreatment of Pain.  Curr Pain Headache Rep. 2021 Jul 8;25(8):55. doi: 10.1007/s11916 -021-00971 -2. \nPMID: 34236528.                       \n \n \nPressemeldung der Deutschen Hirnstiftung, Seite 3 \n \n[5] Ellis RJ, Sacktor N, Clifford DB, Marra CM, Collier AC, Gelman B, Robinson -Papp J, Letendre SL, \nHeaton RK; CNS Antiretroviral Therapy Effects Research (CHART ER) Study Group. Neuropathic pain \ncorrelates with worsening cognition in people with human immunodeficiency virus. Brain. 2022 Jun \n30;145(6):2206 -2213. doi: 10.1093/brain/awab462. PMID: 35773234; PMCID: PMC9630658.  \n \nPressekontakt  \nPressestelle der Deu tschen Hirnstiftung  \nc/o Dr. Bettina Albers, albersconcept, Jakobstraße 38, 99423 Weimar  \nTel.: +49 (0)36 43 77 64 23  \nE-Mail: albers@albersconcept.de  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}