{"title": "PDF", "author": "PDF", "url": "https://mluk.brandenburg.de/sixcms/media.php/9/positionspapier-wasserhaushalt.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nQuerschnittsaufgabe  \nWasserhaushalt \n \n \n \n \n \n \n \nPositionspapier  \nVerwendung von gereinigtem \nAbwasser für Maßnahmen zur \nStabilisierung des Wasserhaushalts \n \n \n \n \n \n \n \n \n \n \n \n \n \nPotsdam, Dezember 2010  \n \n \n \n \n \nAbwasserbeseitigung \n 2 \nInhalt  \n \n• Zusammenfassung \n• 1. Gereinigtes Abwasser und Wasserhaushalt – Probl emaufriss \n• 2. Generelle Aspekte zum Anspruch eines vorsorgend en Grundwasserschutzes \n• 3. Das Auftreten anthropogener Spurenstoffe im Was serkreislauf \n• 4. Position der wasserwirtschaftlichen Fachverbänd e \n• 5. Das Stoffinventar von Abwässern \n• 6. Versickerung von Abwasser in dünn besiedelten G ebieten \n• 7. Nutzung von gereinigtem Abwasser für Bewässerun gszwecke \n• 8. Der Sonderfall Rieselfelder \n• 9. Erforderliche Abwägungen bei Wasserhaushaltsmaß nahmen \n• 10. Kosten \n• 11. Politische und administrative Handlungserforde rnisse für die \n        Umsetzung von Maßnahmen \n \n• Zitierte Quellen \n• Anhang  \n \n \n \n \nZusammenfassung  \n \n1. Die Verwendung von gereinigtem Abwasser zur Stab ilisierung des \nWasserhaushaltes ist nicht unproblematisch und beda rf einer differenzierten \nBetrachtung. In erster Linie muss dem Anspruch des vorsorgenden \nGrundwasserschutzes gegenüber anthropogenen Verunre inigungen Rechnung \ngetragen werden. \n \nSobald gereinigtes Abwasser eine nachhaltige Speisu ng des Grundwassers als wesentliche \nSpeicherkomponente des Wasserhaushalts bewirkt, müs sen aus Gründen des vorsorgenden \nGrundwasserschutzes die rechtlichen Rahmenbedingung en konsequent angewendet \nwerden. Im Land Brandenburg werden mehr als 90 % de s Trinkwassers aus dem \nGrundwasser gewonnen, was dessen besondere Bedeutun g und Schutzanspruch hevorhebt. \nDie Risikobewertung für anthropogene Spurenstoffe i m Wasser weist hingegen auch heute \nnoch deutliche Kenntnislücken auf. \n \n2. Der tatsächliche Nutzen für den Wasserhaushalt, der sich mit der Verwendung von \ngereinigtem Abwasser erzielen lässt, ist marginal. Die Risiken des Eintrages \ngefährlicher Stoffe in das Grundwasser kommen deutl ich eher zum Tragen, bevor \nüberhaupt ein aus hydrologischen Gründen nennenswer ter Beitrag zur Stützung des \nWasserhaushalts realisiert werden kann. \n \nDie Anwendungsgrenzen einer Nutzung gereinigten Abw assers werden detailliert hergeleitet. \nSie kommt nur dann in Frage, wenn das häusliche Sch mutzwasser nicht durch zusätzliche \nProblemstoffe aus gewerblichen oder industriellen E inleitung belastet ist. Diese Verhältnisse \nwerden in der Regel nur in kleineren Siedlungsgebie ten bzw. in den ländlichen Räumen \nvorgefunden. Die dahingehenden Handlungsspielräume sind heute bereits weitgehend \nausgeschöpft.  \n \n \n \n  3 \n3. Nennenswerte Potenziale bestehen in der Bewirtsc haftung von \nNiederschlagswasser aus Siedlungsgebieten. Insbeson dere in neu zu erschließenden \nSiedlungsgebieten soll die ortsnahe Versickerung ko nsequent bevorzugt werden. \n \nDas Schadstoffspektrum des Niederschlagswassers im Trennsystem ist begrenzt und \nüberschaubar. Durch eine zielgerichtete Bewirtschaf tung, d.h. die ortsnahe Versickerung \nanstelle der Ableitung, ist eine positive Beeinflus sung des Wasserhaushalts grundsätzlich \nmöglich. Besonders hohe Potenziale liegen im Bereic h der Neuerschließung von \nSiedlungsgebieten; die weitreichenden Gestaltungssp ielräume werden bislang aber nur \nunzureichend ausgenutzt. Bei bestehenden Entwässeru ngssystemen sind die  \nHandlungsspielräume geringer, dennoch gibt es auch dort Entwicklungspotenziale, die \nvorzugsweise in Synergie mit anderen Maßnahmen (z.B . Umsetzung der \nWasserrahmenrichtlinie oder Elemente des dezentrale n Hochwasserschutzes) erschlossen \nwerden können. Hierfür müssen Finanzierungsinstrume nte gefunden werden, die eine \nweitergehende Belastung von Kommunen und Gebührenza hlern vermeiden. \n \n4. Für die Nutzung von gereinigtem Abwasser zur lan dwirtschaftlichen Bewässerung \nbestehen gewisse Spielräume, die im Einzelfall sorg fältig entwickelt und fachlich \nbegleitet werden müssen. \n  \nGrundsätzlich müssen sich die zur Bewässerung genut zten Mengen an gereinigtem \nAbwasser an dem Wasser- und Nährstoffbedarf der ang ebauten Kulturen orientieren. Damit \nwird ein Eintrag von Schadstoffen ins Grundwasser w eitgehend vermieden. Die bestehenden  \nPotenziale sind mit anderen, ebenfalls wünschenswer ten Entwicklungszielen (z.B. \nEnergieholzanbau, Nutzung von Rieselfeldflächen) ve rknüpft. Die Lösungsvorschläge \nbefinden sich noch auf der konzeptionellen Ebene. D ie Erschließung dieser Synergien sollte \nvorzugsweise in einem Verbundvorhaben voran getrieb en werden, wofür in einem nächsten \nSchritt fundierte Eckpunkte zu entwickeln wären.  \n \n5. Eine unkontrollierte Wiedervernässung von ehemal igen Rieselfeldstandorten \nkommt grundsätzlich nicht in Frage. \n \nFür die Nutzung von ehemaligen Rieselfeldern gelten  grundsätzlich die unter 4. genannten \nRahmenbedingungen. Dabei muss aber zusätzlich beach tet werden, dass durch die ca. 100 \nJahre andauernde Rieselfeldbewirtschaftung eine erh ebliche Schadstoffanreicherung im \nBoden stattgefunden hat. \n \n \n \n1. Gereinigtes Abwasser und Wasserhaushalt - Proble maufriss  \n \nIn jüngerer Zeit wurden – insbesondere veranlasst d urch die Suche nach geeigneten \nAnpassungsstrategien an die Folgen des Klimawandels  – wieder vermehrt Gedanken um die \nVerwendung gereinigten Abwassers zur Stützung des W asserhaushaltes geäußert. So \neinleuchtend diese Ansätze auf den ersten Blick auc h erscheinen mögen, basieren sie doch \nteilweise auf einem Wissensstand, der heute vielfac h als veraltet angesehen werden muss \nund dem Anspruch einer nachhaltigen Entwicklung nur  eingeschränkt standhält. Im Interesse \neiner adäquaten Auseinandersetzung mit dem Gegensta nd und einer zielführenden \nBegleitung des Diskussionsprozesses wird dieses Pos itionspapier vorgelegt. Es bildet \nzugleich einen Baustein der Querschnittsaufgabe „Wa sserhaushalt“, die durch die Abteilung \n6 des MUGV in der 5. Legislaturperiode federführend  bearbeitet wird. \n \nEine nachhaltige Stabilisierung der Ressource Wasse r findet nur dann statt, wenn es gelingt \ndie speichernden Komponenten des Wasserkreislaufes zu bevorteilen. Das ist in erster Linie \ndas Grundwasser. Eingriffe auf der Ebene der Abflus skomponenten – insbesondere die \nDämpfung und partielle Rückhaltung des schnellen Ob erflächenabflusses – wirken  4 \ntendenziell zwar auch positiv auf den Wasserhaushal t, greifen jedoch erst am Ende der \nhydrologischen Kette in die Prozesse ein. (Eine det aillierte Darlegung dieser \nZusammenhänge erfolgt in Zuge der anderen Teiltheme n zum Wasserhaushalt). Die \nAbleitung der gereinigten Abwässer sowie des Nieder schlagswassers über das \nFließgewässernetz stellt den status quo dar, den es  nach Möglichkeit zu verbessern gilt. \nDeshalb widmet sich dieses Positionspapiers ausschl ießlich den Auswirkungen auf das \nGrundwasser. \n \nIn der Vergangenheit wurden Rieselfelder zum Zweck der Abwasserbeseitigung  betrieben. \nDer Rieselfeldbetrieb führte zu einer merklichen An hebung der Grundwasserstände und \neiner Erhöhung des Trockenwetterabflusses, was jedo ch nicht das primäre Ziel sondern die \nunausbleibliche Folge der Rieselfeldbewirtschaftung  war. Der mit Einstellung des \nRieselfeldbetriebes in den 1980er und 1990er Jahren  einhergehende Rückgang dieser \nkünstlich erhöhten Grundwasserstände ist in seiner Tendenz zwar den Auswirkungen des \nKlimawandels gleichgerichtet, in Hinblick auf das U rsachengefüge jedoch grundlegend \nanderer Natur (dieser Unterschied sollte im Sinne e iner seriösen Argumentationsführung \nnicht aus den Augen verloren werden). Es hatte sich  aber auch gezeigt, dass die \nRieselfeldnutzung zu einer erheblichen Anreicherung  der Böden mit abwassertypischen \nSchadstoffen sowie einer flächenhaften Grundwasserb elastung geführt hatte.  \n \nDie Verwendung von gereinigtem Abwasser zur Stützun g des Landschaftswasserhaushalts \nweist deutliche Analogien zur Rieselfeldwirtschaft auf. Einzelne Vorschläge orientieren auch \nunmittelbar auf die Reaktivierung ehemaliger Riesel feldstandorte. Zur Beurteilung dieser \nKonzepte bedarf es neben der sorgfältigen Würdigung  der Erkenntnisse, die nach der \nStilllegung von Rieselfeldern über die Belastung vo n Böden und Grundwasser gewonnen \nwurden, vor allem auch einer zeitgemäßen Berücksich tigung des aktuellen Schadstoff - \nWissens.  \n \nDie Industriegesellschaft ist unter anderem geprägt  durch die Verwendung einer Vielzahl \nkünstlicher Substanzen (anthropogene Stoffe), die e in Gefährdungspotenzial für die \nmenschliche Gesundheit und die in der Natur vorkomm enden Organismen aufweisen \nkönnen. Die zurückliegenden Jahrzehnte waren dahing ehend von einer stürmischen \nEntwicklung gekennzeichnet. Im Verlaufe der letzten  zwei Jahrzehnte wurden zum \nVorkommen und Verhalten dieser Stoffe in der Umwelt  erste Erkenntnisse erzielt; gleichwohl \nmüssen auch noch merkliche Kenntnislücken konstatie rt werden (so genannte emerging \npollutants; siehe Kasten in Kapitel 3). Diese Stoffe gelangen n eben anderen Eintragswegen \nhauptsächlich über den Abwasserpfad in den Wasserkr eislauf. Eine in die Zukunft gerichtet \nBewertung dieser Fragen muss sich am Leitbild einer  nachhaltigen Entwicklung messen und \ndarf daher gerade diese Aspekte nicht ignorieren.  \n \n \n \n2. Generelle Aspekte zum Anspruch eines vorsorgende n \nGrundwasserschutzes  \n \nDas Grundwasser ist die entscheidende Speicherkompo nente im Wasserhaushalt und bildet \nzugleich den wesentlichen Vorrat nutzbaren Wassers.  Es ist in Hinblick auf die nutzbare \nMenge limitiert. Übermäßige Nutzungen können in Tei len des Landes durch den Aufstieg \ntiefer liegender Salzwässer zu einer geogen bedingt en Gefährdung der nutzbaren \nGrundwasservorkommen führen.  \n \nSowohl die zurückliegenden Eingriffe in die Landsch aft, vor allem die fortschreitende \nHydromelioration und die Art der Forstnutzung (Kief ernbestockung), wie auch die jüngeren \nklimatischen Veränderungen haben sich bereits nacht eilig auf die Speicherkomponenten des \nWasserhaushalts ausgewirkt. Diese Auswirkungen sind  teilweise beträchtlich und äußern  5 \nsich z.B. in stetig sinkenden Grundwasserständen, d em Absinken von Seewasserspiegeln, \ndem Versiegen von Quellen oder dem Trockenfallen vo n Fließgewässern. Die Szenarien \nzum Klimawandel deuten tendenziell auf eine weitere  Zunahme des sommerlichen \nWasserdefizits hin, was den Nutzungsdruck auf die W asserressource erhöhen wird. Die \nHinweise auf eine tendenzielle Bevorteilung der Gru ndwasserneubildung im Winterhalbjahr \nsind bislang wenig belastbar, so dass eine pauschal e Aussage zur jährlichen Nettobilanz \nnicht getroffen werden kann. \n \nZugleich ist das Grundwasser diejenige Speicherkomp onente, die am langsamsten auf \nVeränderungen – sowohl in Hinblick auf die Menge al s auch die Beschaffenheit – reagiert. \nNachteilige Veränderungen werden spät erkannt, sind  schwierig eingrenzbar und, wenn \nüberhaupt, dann nur mit hohem Aufwand  sanierbar. D ie Abwägung zwischen dem Nutzen \nfür den Wasserhaushalt durch die Verwendung von Abw asserteilströmen oder gereinigtem \nAbwasser und den Risiken durch unerwünschte Stoffei nträge bedarf deshalb besonderer \nSorgfalt. \n \nDer Schutz des Grundwassers dient auch der langfris tig sicheren Versorgung der \nBevölkerung mit Trinkwasser. In Brandenburg werden mehr als 90 % des Trinkwassers aus \nGrundwasser gewonnen. Um auch zukünftig die Nutzbar keit dieser Ressource zu \ngewährleisten, ist das Grundwasser flächendeckend  vor Verunreinigungen zu schützen. \n \nDie generelle Ausrichtung eines vorbeugenden Grundw asserschutzes gibt § 47 des \nWasserhaushaltsgesetzes (WHG) vor, indem grundsätzl ich eine Verschlechterung des \nchemischen Zustandes zu vermeiden und Trends anstei gender Schadstoffkonzentrationen \nauf Grund menschlicher Tätigkeiten umzukehren sind sowie ein guter mengenmäßiger und \nein guter chemischer Zustand zu erhalten oder zu er reichen ist.  \n \nDieser Anspruch wird in Verbindung mit § 48 WHG dur ch die Grundwasserverordnung vom \n09.11.2010 (GrwV) konkretisiert. So sieht die GrwV vor, dass die Einleitung oder der \nmittelbar bewirkte Eintrag gefährlicher  Schadstoffe oder Schadstoffgruppen, bei denen \nbeeinträchtigende Eigenschaften (z. B. persistente und bioakkumlierende toxische Stoffe; \nStoffe mit karzinogener oder endokriner Wirksamkeit ) erwiesen sind, behördlich nicht \nzugelassen werden darf. Im Rahmen des wasserbehördl ichen Bewirtschaftungsermessens \nbesteht in der Anwendung von § 13 Abs. 1 in Verbind ung mit Anlage 7, Ziffer 4 und 5 GrwV \nein hinreichender Handlungsspielraum dafür, auch de n Eintrag von Stoffen in das \nGrundwasser zu begrenzen oder zu unterbinden, die i n der Grundwasserverordnung nicht \nexplizit benannt sind.  Die Diskussion über die Ein führung von Schwellenwerten für \nbestimmte Stoffe, bei deren Unterschreiten die Behö rden von einer Erlaubnisfähigkeit \nentsprechender Einträge ausgehen können, soll vorau ssichtlich durch eine Artikelverordnung \nerfolgen, mit der auch Regelungen zum Einsatz von E rsatzbaustoffen getroffen werden.  \n \n \n \n3. Das Auftreten anthropogener Stoffspuren im Wasse rkreislauf  \n  \nDie Befund- und Kenntnislage über anthropogene Stof fe im Wasser ist in erster Linie von \nden Fortschritten auf dem Gebiet der instrumentelle n Analytik abhängig. Dies hat zur Folge, \ndass sich die Erkenntnisse über das Vorkommen von S purenstoffen regelmäßig nur auf \neinen Bruchteil der in Frage kommenden Substanzen b ezieht und somit in Hinblick auf die \nAbschätzung und Bewertung möglicher Risiken grundsä tzlich lückenhaft bleibt (siehe Kasten \nemerging pollutants ).  \n \nIn der einschlägigen Fachliteratur ist die stetige Zunahme von Befunden anthropogener \nSpurenstoffe in nahezu allen Kompartimenten des Was serkreislaufs umfangreich belegt. \nHierbei wurden Substanzen aus praktisch allen Anwen dungsbereichen \n(Industriechemikalien, Arznei- und Desinfektionsmit tel, Diagnostika, Haushaltsreiniger,  6 \nKörperpflegeprodukte usw.) nachgewiesen; zum Teil a uch in bemerkenswert hohen \nKonzentrationen.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDas Vorkommen anthropogener Spurenstoffe im Grundwa sser ist wegen seiner engen \nBeziehung zum Trinkwasser generell unerwünscht. Der  maßgebende Grund hierfür ist neben \nethischen Erwägungen vor allem der Umstand, dass fü r die Mehrzahl der denkbaren \nSubstanzen bislang keine belastbar abgeleitete Risi kobewertung in Hinblick auf dessen kurz- \nbzw. langfristige Aufnahme mit dem Trinkwasser vorl iegt, weil die humantoxikologische \nDatenbasis hierfür nicht gegeben oder unvollständig  ist. In Folge dessen wird in akuten \nKrisensituationen, die zumeist durch unerwartete bz w. zufällige Positivbefunde ausgelöst \nwerden, ersatzweise auf die pauschalierten Empfehlu ngswerte der Trinkwasserkommission \nbeim UBA zurück gegriffen [UBA 2003; UBA 2008], was  die öffentlichen Diskussionen \nregelmäßig erschwert und das Vertrauen der Bürger i n eine gesundheitlich unbedenkliche \nTrinkwasserversorgung belastet. Die letzten promine nten Beispiele hierfür waren die Funde \nsprengstofftypischer Verbindungen im Wasserwerk Jüt erbog III im Jahre 2006 [Landtag \nBrandenburg 2006], der PFT Skandal im Land Nordrhei n Westfalen, der eine bundesweite \nDiskussion auslöste [Deutscher Bundestag 2006], abe r auch das CKW - Altlastenproblem in \nNeuruppin 2009. \n \nDie Problematik fehlender Methoden zur Risikobewert ung von Spurenstoffen in Rohwässern \nwurde mit TOP 34 der jüngsten UMK / ACK aufgegriffe n und kennzeichnet die aktuelle \nBeschlusslage. Es bleibt indes ungewiss, zu welchem  Zeitpunkt dahingehende Erkenntnisse \nvorliegen und ob diese Ergebnisse aus methodischer Sicht auch zur Beurteilung des \nGrundwassers geeignet sein werden.  \n \n \n \n emerging pollutants : Der Begriff bezeichnet verschiedene Substanzgruppen  \norganischer Schadstoffe. Sie werden beispielsweise in Flammschutzmitteln, \nPharmazeutika, Tensiden, Bioziden, Körperpflegemitt eln oder Pestiziden \neingesetzt. \n \nDie emerging pollutants  weisen folgende Merkmale auf: \n• Sie sind nicht notwendigerweise neue Chemikalien, jedoch ist der \nWissensstand über Ökotoxizität und potenzielle gesu ndheitsschädliche \nAuswirkungen gering. \n• Sie sind gegenwärtig teilweise unbekannt bzw. noch  nicht gezielt in den \nUmweltkompartimenten untersucht („ignorierte Kontam inanten“). \n• Sie sind nicht Gegenstand der Gesetzgebung. \n• Wegen der häufig fehlenden Rechtsgrundlage gibt es  keine verbindlichen \nMonitoringprogramme zu deren Erfassung. \n• Die fehlenden Rechtsgrundlagen erschweren auch Reg elungen im \nwasserrechtlichen Vollzug (z.B. die Ausgestaltung e ines Vorhaben \nbegleitenden Monitoring). \n \nDie emerging pollutants   weisen auf verschiedene Risikoebenen: \n• Bekannte und allgemein anerkannte Risiken (z.B. pe rsistente \nbioakkumulative toxische Stoffe) \n• Unerwartete Risiken, die sich erst im Zuge einer w achsenden Anwendung \nund Verbreitung eines Stoffes einstellen (z.B. MTBE ) \n• Unbekannte (versteckte) Risiken auf Grund bislang fehlender Bewertung  7 \n4. Position der wasserwirtschaftlichen Fachverbände  \n \nDie einschlägigen Fachverbände hatten sich in der V ergangenheit regelmäßig und mit \nklarem Tenor zu Fragen des vorbeugenden Grundwasser schutzes geäußert. In dem \nGrundwasser–Memorandum 2004 hatte die International e Arbeitsgemeinschaft der \nWasserwerke im Rheineinzugsgebiet (IWAR) gemeinsam mit sieben überregional tätigen \nFachverbände aus Deutschland, Österreich und der Sc hweiz klare Einleitverbote gefordert \nsowie Schwellenwerte von höchstens der Hälfte des j eweiligen Trinkwassergrenzwertes \nangeregt [IWAR 2004]. Punktuelle Einträge sollten p rinzipiell unterbleiben und nur in \nAusnahmefällen zulässig sein, wenn eine Verunreinig ung des Grundwassers oder eine \nsonstige nachhaltige Veränderung seiner Eigenschaft en nicht zu besorgen wäre. \n \nEin wesentlicher Aspekt aller Wortmeldungen besteht  in dem Anspruch, die \nWasserressourcen, insbesondere das Grundwasser, in der Weise vor unerwünschten \nVerunreinigungen zu schützen, dass dessen Eignung z ur Gewinnung von Trinkwasser mit \neinfachen und kostengünstigen Aufbereitungsverfahre n auch zukünftig nicht in Frage gestellt \nwerden muss. Erkennbare sowie potenzielle Risiken s ollen weitestgehend ausgeschlossen \nbzw. minimiert werden [DVGW 2008]. \n \nIn Hinblick auf den Regelungsrahmen der EU Wasserra hmenrichtlinie werden Defizite bei \nder Berücksichtigung humantoxikologischer Risiken b enannt; der hierauf fußenden EU \nGrundwasserrichtlinie mangele es ebenfalls an Regel ungen zu anthropogenen \nSpurenstoffen [DWA 2009].  \n \nZum damaligen Entwurf der Grundwasserverordnung (E- GrwV Stand 18.11.2009) wurde aus \nden oben dargestellten Zusammenhängen heraus unter anderem gefordert, neben dem \nBegriff „Eintrag“ (als „einen durch menschliche Tät igkeiten bewirkten, direkten oder \nindirekten Eintrag von Schadstoffen in das Grundwas ser“) auch die Begriffe „Risiko“ und \n„Gefährdung“ entsprechend des allgemein akzeptierte n Standes der Risikobewertung \neinzuführen und zu definieren [BDEW 2010].  \n \n \n \n5. Das Stoffinventar von Abwässern  \n \nDie Verunreinigungen, die das Wasser durch die Wass erbenutzung erfahren hat, hängen \nentscheidend von dessen Herkunft, Nutzungsart und N utzungsintensität ab.  \n \nHäusliches Abwasser  hat eine verhältnismäßig ähnliche Zusammensetzung.  Es ist in erster \nLinie durch seine organische Belastung (CSB, BSB 5), die hieraus resultierende \nSauerstoffzehrung sowie Makronährstoffe (N, P) gepr ägt. Diese Verunreinigungen werden in \nkommunalen Kläranlagen sehr gut abgebaut. Daneben k ommen im Abwasser regelmäßig \nhaushaltstypische Rückstände von Wasch- und Reinigu ngsmitteln (Tenside, Komplexbildner, \nDuftstoffe), Kosmetika sowie Desinfektions- und Kon servierungsmittel vor, deren pro-Kopf \nVerbrauch in einer Größenordnung von ca. 30 kg pro Einwohner und Jahr liegt. Die \nmaßgebenden Inhaltsstoffe werden in kommunalen Klär anlagen überwiegend gut abgebaut; \nAusnahmen hiervon sind u.a. die Komplexbildner. Die  maßgebliche Eintragsquelle für \nhalogenorganische Stoffe (AOX) sind Papiere sowie R einigungsmittel; die Restbelastung im \ngereinigten Abwasser beträgt ca. das 2 bis 3 fache des Wertes von urbanem Regenwasser. \nRelevante Spurenmetallkonzentrationen treten bei Ku pfer (aus häuslichen Wasserleitungen), \nZink (Baumaterial, im Regenwasser) sowie Bor (Wasch mittel, rückläufiger Trend) auf; die \nAblaufwerte liegen im Allgemeinen nur geringfügig ü ber den geogenen Hintergrundwerten.  \n \nDaneben kommt im häuslichen Abwasser eine Vielzahl organischer Spurenstoffen vor, über \ndie derzeit nur lückenhafte Kenntnisse bezüglich ih res Abbauverhaltens in kommunalen  8 \nKläranlagen sowie deren Umweltrelevanz vorliegen. H ierzu gehören neben den Arzneimitteln \nauch Textilhilfsstoffe, Flammschutzmittel, Weichmac her, Kunststoffadditive usw.; ferner das \ngesamte Stoffinventar aus unregelmäßigen häuslichen  Anwendungen (z.B. Anstrichstoffe, \nLösungsmittel, Biozide, Bauchemikalien etc.). Hier muss auch in Zukunft mit weiteren \nkritischen Erkenntnissen gerechnet werden. \n \nGewerbliche und industrielle Abwässer  sind sowohl hinsichtlich ihrer Verunreinigung \ndurch branchentypische Schadstoffe als auch in der Belastungsintensität deutlich stärker \ndifferenziert. Im Stoffspektrum gewerblicher Abwäss er befindet sich auch eine Vielzahl \ngefährlicher Stoffe im Sinne der Grundwasserverordn ung. Gewerbliche Abwässer werden, \nggf. nach einer Vorbehandlung, zumeist in die öffen tliche Kanalisation eingeleitet und \nbeeinflussen somit das Vorkommen kritischer Stoffe im Ablauf der kommunalen Kläranlage \nentscheidend.  \n \nNach § 13 Abs.1 der GrwV dürfen Einträge von Schads toffen oder Schadstoffgruppen der \nAnlage 7 behördlich nicht zugelassen werden. Die in  den Anhängen zur \nAbwasserverordnung branchenspezifisch festgesetzten  Mindestanforderungen für das \nEinleiten von Abwasser in ein Gewässer geben erste Hinweise auf diejenigen \nAbwasserherkunftsbereiche, aus denen gefährliche St offe im Sinne von §  13 Abs. 1  GrwV \nemittiert werden. Außerdem ist gleichermaßen die in  Kapitel 3 geführte Darlegung zu \nbeachten; d.h. das tatsächliche Stoffinventar der A bwässer ist in der Realität deutlich \numfangreicher und kann auch kritische Stoffe enthal ten, die gegenwärtig (noch nicht) \nGegenstand der Umweltüberwachung bzw. der Risikobew ertung sind. In besonderem Maße \ntrifft diese Aussage für technologisch anspruchsvol le Fertigungsprozesse zu, wie z.B. in der \nHalbleiter- und Elektroindustrie einschließlich der  Solarzellenfertigung, der \nPapierverarbeitung, der chemischen Industrie oder d er galvanischen \nOberflächenbehandlung.  \n \nWenn nun unter Nachhaltigkeitsgesichtspunkten abzuw ägen ist, unter welchen \nVoraussetzungen gegebenenfalls gereinigtes Abwasser  zur Stützung des Wasserhaushalts \nin Betracht kommen könnte, so müssen konsequenter w eise im Sinne eines \nAusschlusskriteriums all diejenigen Kläranlagen aus genommen werden, in deren \nEinzugsgebiet sich als Indirekteinleiter Industrie-  oder Gewerbebetriebe der jeweiligen \nBranchen befinden (entsprechend der Anhänge 17, 20 - 23, 26 - 29, 31 – 33, 36, 38 – 41, 43, \n45, 47, 49 – 56 zur Abwasserverordnung; siehe Anhan g). Mit dieser Erwägung wird \nberücksichtigt, dass im Zuge grundsätzlicher Abwägu ngen eine fallkonkrete Erhebung aller \nin den Fertigungsstätten angewendeten Einsatzstoffe  weder in Frage kommt noch praktisch \numsetzbar wäre. Praktisch scheiden unter Berücksich tigung des hier hergeleiteten \nAusschlusskriteriums, das sich nur an dem Rechtsrah men orientiert, der mit Anlage 7 der \nGrundwasserverordnung gesetzt wird und der insofern  als rechtlicher Mindeststandard zu \nwerten ist, alle städtisch geprägten Einzugsgebiete  aus.  \n \nAls weiteres Ausschlusskriterium sollten wegen der potenziell hohen Gehalte von \nArzneimitteln und Diagnostika im Abwasser ferner Ei nzugsgebiete mit \nKrankenhausabwässern in Betracht gezogen werden. In  der Praxis wird sich hier jedoch eine \nweitgehende Übereinstimmung mit den ohnehin bereits  ausgeschlossenen Einzugsgebieten \nergeben.  \n \nBei einer gegebenenfalls in Betracht kommenden Nutz ung von gereinigtem Abwasser aus \nKleinstädten wäre in Bezug auf das Vorliegen von Au sschlussgründen eine Einzelfallprüfung \ndurchzuführen.  \n \nNiederschlagswasser , das von befestigten Flächen abfließt, gesammelt u nd fortgeleitet \nwird, ist gemäß § 54 Abs. 1 WHG ebenfalls als Abwas ser zu betrachten. Im Land \nBrandenburg überwiegt die Siedlungsentwässerung im Trennsystem, d.h. das  9 \nNiederschlagswasser wird in einer vom Schmutzwasser  getrennten Kanalisation abgeführt \nund in der Regel ohne weitergehende Behandlung in e in Gewässer eingeleitet.   \n \nDas Stoffinventar von Niederschlagswässern ist im V ergleich mit den anderen Abwässern \ngut dokumentiert, recht überschaubar und auch in Hi nblick auf die Belastungshöhe \nvergleichsweise gering. Dennoch sind Niederschlagsw assereinleitungen für die \nGewässersysteme eine nicht zu vernachlässigende Bel astungsquelle; insbesondere auch \ndeswegen, weil sie stoßartig auftreten und mit eine r hydraulischen Belastung einhergehen. \nDie in Hinblick auf die Gewässergüte maßgebenden Pr obleme bestehen im Eintrag von \nPhosphat, sauerstoffzehrenden Substanzen und einige n Schwermetallen (vor allem Zink). \nEine aus Gewässergütesicht hinreichende Behandlung müsste sich auf eine Dämpfung der \nAbflussdynamik sowie einen effektiven Feinpartikelr ückhalt orientieren. \n   \nDie Belastung der Niederschlagswässer ist unmittelb ar abhängig von der Verunreinigung der \njeweiligen Herkunftsflächen. Dachabläufe (mit Ausna hme der Abläufe von Metalldächern) \nsowie das von Hofflächen, Wohn- und Anliegerstraßen , Rad- und Gehwegen etc. ablaufende \nNiederschlagswasser sind so gering belastet, dass s ie ohne weitere Vorkehrungen auch in \ndas Grundwasser eingeleitet werden können. Mit wach sender Verkehrsstärke und \nNutzungsintensität (z.B. Anzahl der Brems- und Anfa hrzyklen) nimmt naturgemäß auch die \nBelastung des Niederschlagswassers zu. Dennoch ist durch einfache \nVorbehandlungsanlagen (Leichtflüssigkeitsabscheider  und Sedimentationsanlagen) eine mit \nden Ansprüchen des Grundwasserschutzes vereinbare W asserqualität erzielbar. Ferner \nbesteht die Möglichkeit, hoch belastete Herkunftsbe reiche gezielt von der \nNiederschlagsentwässerung abzukoppeln und getrennt zu behandeln, so dass das übrige, \nnur gering verschmutzte Niederschlagswasser ohne we itere Vorkehrungen zur Versickerung \ngeeignet bleibt. Hierfür geeignete Techniken sind v erfügbar und in der Praxis etabliert. Nur \nein vergleichsweise geringer Flächenanteil ist so h och belastet, dass eine Einleitung in das \nGrundwasser nicht in Frage kommt (z.B. Hauptverkehr sstraßen, Autobahnen, Industrie- und \nGewerbeflächen, Umschlagplätze etc.).  \n \nMit der gezielten Nutzung von Niederschlagswasser f ür die Stützung des Wasserhaushalts \nsteht  ein Abwasserteilstrom zur Verfügung, der nur  geringe und überschaubare Zielkonflikte \nin Bezug auf den Grundwasserschutz beinhaltet und d essen Nutzung darüber hinaus mit \neiner Reihe förderlicher Begleiterscheinungen verbu nden ist: \n• ortsnaher Ausgleich der durch Bebauung und Flächen versieglung eingetretenen \nStörung des Wasserhaushalts \n• Rückhalt der Wassers zu Lasten der schnellen Abflu sskomponente und gleichzeitiger \nBevorteilung des Trockenwetterabflusses \n• Dämpfung von Abfluss- und Hochwasserspitzen der Fl ießgewässer \n• sehr guter Rückhalt gewässerbelastender Sedimente \n• Entbehrlichkeit von Anlagen zur Niederschlagswasse rbehandlung (z.B. \nRegenklärbecken) \n \n \n \n6. Versickerung von Abwasser in dünn besiedelten Ge bieten  \n \nUm die Anforderungen des Grundwasserschutzes mit de n besonderen \nwasserwirtschaftlichen Bedingungen in den dünn besi edelten Gebieten des Landes, in \ndenen aus Kostengründen eine zentrale Abwasserbesei tigung nicht mehr rechtfertigbar ist, \nin Übereinklang zu bringen, wurde mit der Richtlini e über den Einsatz von Kleinkläranlagen \nv. 28. März 2003 ein Handlungsrahmen geschaffen, de r sich in der Praxis bewährt hat. Der \nRichtlinie liegt ein umfangreiches wissenschaftlich es Gutachten zu Grunde, in welchem das \ntypischen Stoffinventars häuslicher Abwässer, die w ährend der Versickerung ablaufenden  10  \nProzesse und die sich auf das Grundwasser einstelle nden Auswirkungen untersucht wurden \n[BTU 2002].  \n  \nDas Gutachten legt dar, welche Faktoren für eine sc hadlose Versickerung von gereinigtem \nAbwasser einzuhalten sind und kategorisiert Gebiete , in denen eine Versickerung möglich \nist, wo ein weitergehender Prüfbedarf besteht bzw. welche Gebiete ungeeignet sind. Es \nkommt darüber hinaus zu dem Schluss, dass bei Einha ltung der hergeleiteten \nRandbedingungen eine dauerhaft schadlose Versickeru ng möglich ist. Der Geltungsbereich \nder o.g. Richtlinie ist auf eine Anschlussgröße < 8  m³/d bzw. 50 Einwohnerwerte begrenzt.  \n \nFerner wurde auf das Abwasseraufkommen von Gebieten  mit dezentraler Entsorgung den \nWasserhaushaltsgrößen unter verschiedenen gebietssp ezifischen Randbedingungen \ngegenübergestellt und ermittelt, in welchem Umfang das zur Versickerung gelangende \nAbwasser zu einer Verbesserung der Wasserhaushaltsb ilanz führen könnte. Das \nAbwasseraufkommen der nicht zentral angeschlossenen  Bürger beträgt bei realistischen \nSchätzungen nur ca. 1% der natürlichen Grundwassern eubildung in den betroffenen \nGebieten. Damit ist eine signifikante Beeinflussung  des Grundwasserhaushaltes im Sinne \neiner Stützung und eines Defizitausgleichs nicht zu  erreichen. Es wird eine zusätzliche \nGrundwasserneubildung von 0,7 – 1,3 mm/a erzielt. D em steht eine natürliche, aus \nNiederschlägen gespeiste Grundwasserneubildung von ca. 80 mm/a gegenüber. Ein – \nverglichen mit den Wasserhaushaltsgrößen – lokal hö heres Abwasseraufkommen liegt nur in \nstädtisch geprägten Siedlungsräumen vor. Die in Kap itel 5 diskutierten Restriktionen \nhinsichtlich des Eintrages gefährlicher Stoffe in d as Grundwasser kommen also deutlich eher \nzum Tragen, bevor überhaupt ein aus hydrologischen Gründen nennenswerter Beitrag zur \nStützung des Wasserhaushalts realisiert werden kann . \n \nDaneben besteht mit der Verwaltungsvorschrift des M inisteriums für Landwirtschaft, \nUmweltschutz und Raumordnung zur Einleitung gereini gter Abwässer in das Grundwasser \nvom 21.1.2001 ein Handlungsrahmen für diejenigen Au snahmefälle, in denen auf Grund \nfehlender oder leistungsschwacher Fließgewässer die  Einleitung in ein Gewässer aus \nwirtschaftlichen Gründen heraus nicht mehr zu vertr eten ist. In den Fällen, wo von diesem – \nim Übrigen bundesweit einzigartigen Reglungsrahmen - Gebrauch gemacht wurde, geschah \ndies ausnahmslos auf Grund der strukturellen Altern ativlosigkeit, nicht jedoch mit dem Ziel \neiner aktiven Stützung des Wasserhaushaltes. Der An wendungsbereich der VwV ist \nauf maximal 1000 Einwohnerwerte begrenzt. Außerdem sind in diesen Fällen regelmäßig \nweitergehende Anforderungen an die Abwasserreinigun g, eine intensive Anlagen- und \nIndirekteinleiterüberwachung sowie ein begleitendes  Grundwassermonitoring anzuordnen. \nHiermit ist unter Einbeziehung der zuständigen Stel len sowie ggf. auch unter Hinzuziehung \nexterner Sachverständiger nachzuweisen, dass sich a us dem konkreten Fall keine \nnachteiligen Veränderungen der Grundwasserbeschaffe nheit ergeben und insoweit den \nAnsprüchen des vorsorgenden Grundwasserschutzes Gen üge getan wird. \n \n \n \n7. Nutzung von gereinigtem Abwasser für Bewässerung szwecke  \n \nEine alternative Möglichkeit zum Umgang mit gereini gtem Abwasser wird in der Nutzung zu \nBewässerungszwecken gesehen. Ein Argument hierfür i st neben der Vermeidung des \nAbflusses auch die pflanzenbauliche Nutzung der im Abwasser verbliebenen Nährstoffe. Die \nArgumentation hinsichtlich der Nährstoffe ist vor a llem bei kleineren \nAbwasserbehandlungsanlagen tragend, weil hier vergl eichsweise geringere Anforderungen \nan den Nährstoffabbau bestehen, folglich das gerein igte Abwasser einen höheren Gehalt an \nPflanzennährstoffen aufweist. Zugleich befinden sic h im Einzugsgebiet kleiner Kläranlagen \nzumeist auch wesentlich weniger Indirekteinleiter, so dass diese Abwässer in geringerem \nUmfang durch kritische Stoffe belastet sind, als di es in städtischen Einzugsgebieten der Fall \nist.    11  \n \nEin konkreter, auf den Wasserhaushalt bezogener Nut zen kommt erst dann zum Tragen, \nwenn mit der Nutzung des behandelten Abwassers eine  tatsächliche Substitution eintritt, d.h. \nanstelle dessen die Entnahme von Bewässerungswasser  aus einem Gewässer oder dem \nGrundwasser unterbleibt. \n \nRestriktionen können sich aus hygienischen Aspekten  und überdies aus den im Abwasser \nverbliebenen Reststoffen ergeben, die auch in die N utzpflanzen und die Nahrungskette \nübertreten können. Daher wird sich eine Abwassernut zung in der Praxis allenthalben auf die \nnonfood - Produktion (z.B. Anbau von Energiepflanze n) beschränken. Überdies müssen die \nAnforderungen des Bodenschutzes beachtet werden.  \n  \nMit der Verwendung von Abwasser zu Bewässerungszwec ken ist solange kein \nwasserrechtlicher Benutzungstatbestand hinsichtlich  der Einleitung in das Grundwasser \nverbunden, wie das Bewässerungswasser bedarfsgerech t aufgebracht wird. Die saisonalen \nBewässerungsgaben müssen klar von einer ganzjährige n Verbringung des gereinigten \nAbwassers in das Grundwasser (die nach den in Kapit el 5 und 6 genannten Maßgaben zu \nbeurteilen wäre) abgegrenzt werden. Der letztgenann te Fall tritt ein, sobald im \nVegetationszyklus die Transpiration der Kulturpflan zen zum Erliegen kommt. Als \nOrientierungswert für eine bedarfsorientierte Zufuh r kann eine Bewässerungshöhe von ca. \n300 mm, verteilt über die Vegetationsperiode, anges ehen werden. Dies zieht zwangsläufig \ndie Konsequenz nach sich, dass außerhalb der Vegeta tionsperiode nach wie vor der \nreguläre Ableitweg betrieben werden muss und die An forderungen an die Behandlung des \nAbwassers sich auch weiterhin nach den Gewässerschu tzerfordernissen richten müssen. In \nHinblick auf die Abwasserbehandlung ergeben sich so mit keine nennenswerten \nEinsparpotenziale, vielmehr treten zusätzliche Kost en für die Herstellung und den Betrieb der \nÜberleitung von der Kläranlage zu den Kulturflächen  auf. Ob dies letzten Endes aus \nwirtschaftlicher Sicht überhaupt attraktiv ist, hän gt von den konkreten örtlichen Bedingungen \nab.  \n \n \n \n \n8. Der Sonderfall Rieselfelder  \n \nEhemalige Rieselfelder befinden sich in der Umgebun g vieler Siedlungszentren und \nbesonders auch im Berliner Umland. Diese Flächen si nd auch heute noch durch die Altlasten \nder damaligen Abwasserverrieselung geprägt und unte rliegen daher gravierenden \nNutzungseinschränkungen. In den 1990er Jahren wurde n umfangreiche Forschungsarbeiten \ndurchgeführt, die das Vorkommen und die Verteilung der Schadstoffe in den Böden und im \nGrundwasser dokumentieren; ein zusammenfassender Be richt wurde publiziert [LUA 1996]. \nAus diesen Erkenntnissen wurden detaillierte Vorsch läge sowohl zur Gefahrenabwehr wie \nauch zu den Möglichkeiten und Restriktionen zukünft iger Nutzungen entwickelt [LUA 2003]. \nEin wesentlicher Eckpunkt zukünftiger Nutzungsoptio nen besteht in der Vermeidung von \nEingriffen und Zustandsänderungen, die zu einer wei teren Schadstofffreisetzung aus den \nbelasteten Böden und deren Verlagerung in angrenzen de Umweltkompartimente \n(insbesondere in das Grundwasser und in die Nahrung skette) führen. Deshalb wird unter \nanderem eindringlich von einer unkontrollierten Wie dervernässung der aufgelassenen Areale \nabgeraten. In Hinblick auf die bereits umfangreich formulierten Anforderungen des \nGrundwasserschutzes sind Rieselfeldstandorte grunds ätzlich keine Option für Maßnahmen \nmit der originären Zielrichtung Wasserrückhalt. \n   \nEine aussichtsreiche Nutzungsmöglichkeit besteht gg f. im Anbau von Energiegehölzen. In \ndieser Bewirtschaftungsart ließe sich neben den wir tschaftlichen Erwerbsaussichten \nüberdies unter bestimmten Randbedingungen eine lang same und kontrollierte \nDekontamination der Flächen erzielen (Schwermetalle ntzug durch Akkumulatorpflanzen, z.B.  12  \nbestimmte Weiden-Hybride). Unter Maßgabe der in Kap itel 7 umrissenen Eckpunkte käme \nzur Bewässerung und gezielten Prozesssteuerung hier  auch die Verwendung von \ngereinigtem Abwasser in Frage. Tendenziell begünsti gend ist außerdem der Umstand, dass \neine Energieholzbewirtschaftung auf Rieselfeldern n icht zum Entzug landwirtschaftlicher \nNutzfläche für die Nahrungsmittelproduktion führt. Es muss jedoch Klarheit darüber \nherrschen, dass auf Grund der mehrschichtigen Probl ematik von Rieselfeldaltlasten und \nGrundwasserschutz diese Nutzungsoption technologisc h anspruchsvoller ist, als der \nEnergieholzanbau auf herkömmlichen Flächen. Diese w eiterführenden Aspekte sind nicht \nmehr Gegenstand dieses Positionspapiers und sollten  gesondert vertieft werden. Prinzipiell \nvorstellbar erscheint ein Pilotvorhaben, in dem die  sich abzeichnenden Synergieeffekte der \nNachnutzungsoption für Rieselfeldflächen mit einher gehender Flächendekontamination, \nWassernutzung, Energieholzgewinnung sowie Etablieru ng von regionalen Erzeuger-\nAbnehmer-Strukturen für nachwachsende Rohstoffe aus gelotet und die Randbedingungen \nfür ein unweltverträgliches Anbauregime entwickelt werden.       \n \n \n \n9. Erforderliche Abwägung bei Wasserhaushaltsmaßnah men  \n \nZur Abwägung zwischen dem Nutzen von Maßnahmevorsch lägen zur Stützung des \nWasserhaushaltes und ggf. negativen Begleitumstände n ist grundsätzlich – und nicht nur in \nder Teilfrage der Verwendung von gereinigtem Abwass er – eine qualifizierte Aussage zum \ntatsächlich eintretenden wasserhaushaltlichen Nutze n erforderlich. Neben Maßnahmen, die \ndirekt auf die Speisung der Speicherkomponenten des  Wasserhaushalts wirken, sind \ngrundsätzlich auch andere Optionen denkbar (z.B. di e oberflächige Wiedervernässung von \nFeuchtgebieten), die sich zwar quantitativ in gerin gerem Umfang auf die eigentliche \nZielgröße Wasserhaushalt auswirken, die aber mit an deren wünschenswerten \nEntwicklungszielen verknüpft sind (z.B. Erhalt der Biodiversität, Schutz der \nNiedermoorböden, Steigerung des landwirtschaftliche n Ertragspotenzials).  \n \nWeil dieser Aspekt grundsätzlicher Natur ist, wird an dieser Stelle von einer detaillierten \nDarstellung abgesehen und auf die im Rahmen der übe rgeordneten Arbeitsgruppe \n„Wasserhaushalt“ stattfindende Bearbeitung verwiese n. Dort soll dann detailliert zu \nfolgenden Fragen Stellung genommen werden: \n \n• Trägt eine bestimmte Maßnahmenart zur Stützung der  Speicherkomponenten im \nWasserhaushalt bei oder wird lediglich in das Abflu ssregime eingegriffen? \n• Tritt eine nachhaltige Grundwasserspeisung ein ode r bleiben die Wirkungen auf den \noberflächennahen Bereich (i.d.R. über schlecht durc hlässigen Platten) beschränkt? \n• Zieht die Maßnahme sekundär wasserwirtschaftliche Nutzung- oder Zielkonflikte nach \nsich (z.B. bei der Gebietsentwässerung in Niederung sgebieten)? \n• Wie wirkt sich die Maßnahme auf die Gebietsnutzung  aus; führt sie zu \nkonkurrierenden Flächenansprüchen oder Nutzungskonf likten?  \n• Sind - vor allem in Räumen mit stark konkurrierend en Flächennutzungsansprüchen - \nraumordnerische Aspekte zu beachten?  \n \n \n \n10. Kosten  \n \nEin wesentlicher, die Umsetzung von Maßnahmevorschl ägen unmittelbar beeinflussender  \nAspekt liegt in den Maßnahmekosten. Der Fokus diese s Positionspapiers liegt auf der \nVerwendung von gereinigtem Abwasser. Die Abwasserbe handlung ist eine kommunale \nPflichtaufgabe, deren Kosten durch Beiträge und Geb ühren in vollem Umfang von den \nBürgern zu tragen sind. Werden nunmehr konkrete Maß nahmen zur Stützung des  13  \nWasserhaushalts erwogen, so handelt es sich hierbei  überwiegend um Aktivitäten, die im \nSinne einer ordnungsgemäßen Aufgabenerledigung durc h die Gemeinden nicht erforderlich \nsind, sondern darüber hinaus gehen. Insofern ergibt  sich bereits dem Grunde nach, dass \neine Kostentragung durch die angeschlossenen Bürger  kaum in Betracht kommen könne. Im \nÜbrigen wird es in Anbetracht der ohnehin schon ver gleichsweise hohen Kosten der \nAbwasserentsorgung einerseits und den schwachen Ein kommensverhältnissen, besonders \nin den ländlichen Regionen andererseits, politisch kaum vermittelbar sein, dass die Bürger \nzur Kostentragung vom Maßnahmen mit übergeordneter politischer Zielsetzung (hier: \nRehabilitierung des Wasserhaushalts) herangezogen w erden sollen.  \n \nSoweit sich unmittelbar Maßnahmenbegünstigte identi fizieren lassen (dahingehend \nerkennbar wären z.B. Flächeneigentümer, die Energie holzplantagen mit Abwasser speisen \nwollen), ergibt sich hieraus wenigstens eine Akteur sgruppe, mit der ein Konsens hinsichtlich \neiner angemessenen Kostentragung zu erarbeiten wäre . Zugleich bestehen dahingehend \nkaum realistische Erfolgsaussichten, weil mit § 40 Abs. 1 des Brandenburgischen \nWassergesetzes (BbgWG) nach wie vor an einer erhebl ichen Begünstigung von \nWasserentnahmen zu Bewässerungszwecken festgehalten  wird. Die geltenden \nabgabenrechtlichen Rahmenbedingungen (Abminderung d es Wassernutzungsentgelts auf \nSieben von Hundert) lassen nicht erwarten, dass ein e ggf. in Frage kommende Nutzung von \ngereinigtem Abwasser ohne weitere finanzielle Anrei ze wirtschaftlich überhaupt attraktiv ist, \nsolange Wasser für Bewässerungszwecke aus anderen Q uellen verfügbar und billiger ist.   \n \nPrinzipiell vorstellbar wären allenthalben Verbundl ösungen zwischen \nAbwasserzweckverband, Landnutzern und ggf. Betreibe rn von Biogasanlagen auf lokaler \nEbene, bei denen sich eine vorteilhafte Gesamtkoste nrelation daraus ergeben würde, dass \ndie Umstellung auf eine teilweise Abwassernutzung -  deren wasserrechtliche \nErlaubnisfähigkeit vorausgesetzt - Investitionskost en für die Ertüchtigung einer bestehenden \nAbwasserbehandlungsanlage oder (wenigstens saisonal ) gewisse Betriebskostenanteile \nvermeidet bzw. mindert, so dass diese Verbundlösung  auf einem positiven Saldo hinausläuft. \nDieser Ansatz wurde bislang noch nicht zur Praxisre ife entwickelt, bleibt somit zunächst \ntheoretisch und würde wegen der vergleichsweise kom plizierten Verflechtungen und \nAbhängigkeiten letzten Endes immer auf eine singulä re Lösung hinauslaufen, die kaum auf \nandere Projekte oder gar den Landesmaßstab übertrag bar wäre.  \n \n \n \n11. Politische und administrative Handlungserforder nisse für die \nUmsetzung von Maßnahmen  \n \nDie Ausgestaltung förderlicher Rahmenbedingungen fü r diejenigen Teilbereiche, in denen \neine nutzbringende und aus Nachhaltigkeitserwägunge n vertretbare Verwendung von \nAbwasserteilströmen zur Stabilisierung des Wasserha ushaltes überhaupt erkennbar ist (also \nvorrangig zu Gunsten einer intelligenteren Nutzung des Niederschlagswassers), muss sich in \nerster Linie an den bestehenden Zuständigkeiten und  Aufgabenzuweisungen orientieren.  \n \nDie Abwasserbeseitigung ist eine kommunale Pflichta ufgabe. Die Gemeinden entscheiden in  \nAusübung der kommunalen Selbstverwaltung eigenständ ig und sind hierbei häufig auch mit \nkomplizierten wirtschaftlichen Verhältnissen auf de r Ebene der Abwasserzweckverbände \nkonfrontiert. Desweiteren werden die Umsetzungsopti onen maßgeblich durch den \ndemografischen Trend der betroffenen Gemeinden gepr ägt, da hiervon unter anderem auch \ndie zukünftige Anzahl von Gebührenzahlern (insofern  also die soziale Verteilbarkeit von \nKosten) abhängt. Hieraus ergibt sich unmittelbar, d ass Umsetzungspotenziale in erster Linie \nin Räumen mit positiven Wachstumsprognosen bestehen .  \n  14  \nAls bevorzugte Handlungsebene ist hier der Bereich des Siedlungs- und \nVerkehrsflächenneubaus zu identifizieren. Wenn es g elingt, dort zukünftig konsequent \nfortschrittliche Konzepte zum Umgang mit Niederschl agswasser in die Praxis zu überführen, \nso hat das zur Folge, dass die nachteiligen wasserw irtschaftlichen Folgen von \nfortschreitender Bebauung und Flächenversiegelung w eitgehend gemindert werden. Hierfür \nhatte das MLUR bereits 2002 einen Leitfaden herausg egeben [MLUR 2002], der jedoch \nbislang nur zögerlich in die Planungspraxis der Gem einden Eingang fand; d.h. aus \nwasserwirtschaftlicher Sicht wird nach wie vor über wiegend „falsch“ geplant und gebaut. \nDeshalb sollte in Abstimmung mit dem Geschäftsberei ch des MIL geprüft werden, auf welche \nWeise dahingehende Planungsgrundsätze verbindlicher  ausgestaltet werden können (z.B. \ndie Pflicht zu einer vorrangigen Prüfung dezentrale r Niederschlagswasserbewirtschaftung). \nDie Anwendung zentraler Instrumente (z.B. gemeinsam er Runderlass) scheint hier geboten. \nDer bestehende Rechtsrahmen im Bauordnungsrecht ste ht dem nicht erkennbar entgegen. \n \nDie Entwicklung und Umsetzung von Maßnahmen in best ehenden Siedlungen richten sich \ntendenziell auf eine aktive Verbesserung des status  quo; d.h. Niederschlagswasser, das \nderzeit in Kanalisationen gesammelt und in die Gewä sser abgeleitet wird, soll durch ortsnahe \nVersickerung dem lokalen Wasserkreislauf zugeführt werden. Dem steht jedoch eine starke \nSystem- und Kapitalbindung entgegen, die sich aus d en vorhandenen \nEntwässerungssystemen ergibt. Deshalb wird eine aus schließlich auf die Verbesserung des \nWasserhaushalts ausgerichtete Umsetzungsstrategie k aum zielführend sein. Realistische \nUmsetzungspotenziale ergeben sich erst dann, wenn h ierbei Synergien zu anderen \nAufgaben zum Tragen kommen; so z.B. wenn aus Sicht der Umsetzung der Europäischen \nWasserrahmenrichtlinie die Minderung von Gewässerbe lastungen aus der \nNiederschlagswasserbeseitigung einer Gemeinde zu re alisieren ist und sich aus diesem \nZusammenhang heraus auch Finanzierungsmöglichkeiten  erschließen, die nicht zu Lasten \nder Bürger und der kommunalen Haushalte gehen. Die systematische Entwicklung \ndahingehender Handlungsoptionen wird voraussichtlic h erst im zweiten WRRL – \nBewirtschaftungszeitraum beginnen.  \n \nEin generelles Handlungserfordernis besteht in der Entwicklung und Verabschiedung einer \nHandreichung bzw. Vollzugshilfe über Nutzungsoption en und zu beachtende Restriktionen \nfür ehemalige Rieselfeldstandorte unter besonderer Berücksichtigung der sich massiv \nausweitenden Interessenlage „Energieholzanbau“; die s ggf. auch unter Einbeziehung der \nVerwertung von Abwasserteilströmen. Dahingehend sol lte der seinerzeit formulierte \nStudienauftrag an das Büro für Technologiefolgen-Ab schätzung (Fragestellung 7: \n„Auswirkungen der Bewässerung von Kurzumtriebsplant agen auf ehemaligen Rieselfeldern \nmit kommunalem behandelten Abwasser auf die Umwelt und daraus sich ergebende \nHandlungsoptionen“) erneut aufgegriffen und durch e ine Wissenschaftseinrichtung bearbeitet \nwerden. Darüber hinaus sollte durch das MUGV ein Ec kpunktepapier erarbeitet werden, das \nals Grundlage für ein Verbundvorhaben dient (siehe Kapitel 8). \n   \n \n \n \nZitierte Quellen  \n \nBDEW 2010 Stellungnahme zum Entwurf der Verordnung zum \nSchutz des Grundwassers (Grundwasserverordnung) \nvom 9. Dezember 2009; Berlin 2010 \n \nBTU 2002 Bewertung der naturräumlichen Potenziale d es Landes \nBrandenburg für die Versickerung des behandelten \nAbwassers aus Kleinkläranlagen unter Beachtung der \ngesetzlichen Bestimmungen zum Grundwasserschutz; \nCottbus 2002 (unveröffentlicht)  15  \n \nDeutscher Bundestag 2006  Drucksache 16/2699, Druck sache 16/4296  \n \nDeutscher Bundestag 2009 Drucksache 16/12275, S. 65  (Gesetzesbegründung zum \nWHG) \n \nDVGW 2008 Grundsatzpapier zum Gewässerschutz; Lenku ngskreis \n1; August 2008 \n \nDWA 2009 Anthropogene Spurenstoffe im Wasserkreisla uf; \ngemeinsamer Standpunkt von DWA, DVGW und \nWasserchemischer Gesellschaft; April 2009  \n \nIWAR 2004   Grundwasser – Memorandum 2004; Mitherau sgeber:  \nBGW – Bundesverband der Gas- und Wasserwirtschaft  \nDVGW – Deutsche Vereinigung des Gas- und \nWasserfaches  \nIAWD – Internationale Arbeitsgemeinschaft der \nWasserwerke im Donaueinzugsgebiet  \nÖVGW – Österreichische Vereinigung für das Gas- und  \nWasserfach  \nSVGW – Schweizerischer Verein des Gas- und \nWasserfaches  \nVKU – Verband Kommunaler Unternehmen  \nVDG – Vereinigung Deutscher Gewässerschutz  \n \nLandtag Brandenburg 2006 Drucksache 4/3676; Kontami niertes Trinkwasser in \nKommunen der Landkreise Potsdam-Mittelmark und \nTeltow-Fläming \n \n \nLUA 1996 Rieselfelder südlich Berlins - Altlast, Gr undwasser, \nOberflächenengewässer; LUA Studien und \nTagungsberichte Bd. 13/14; Potsdam 1996 \n \nLUA 2003 Gefährdungsabschätzung und Sanierung von \nehemaligen Rieselfeldern unter Berücksichtigung der  \nAnforderungen von BBodSchG / BBodSchV; \nFachbeiträge des Landesumweltamtes, Bd. 77; Potsdam  \n2003 \n \n MLUR 2002 Leitfaden zur umweltverträglichen und ko stengünstigen \nRegenwasserbewirtschaftung in Brandenburg; \nMinisterium für Landwirtschaft, Umweltschutz und \nRaumordnung; Potsdam 2002 \n \nUBA 2003 Bewertung der Anwesenheit teil- oder nicht  bewertbarer \nStoffe im Trinkwasser aus gesundheitlicher Sicht, \nBundesgesundheitsbl-Gesundheitsforsch-Gesundheits-\nschutz 46 (3), 2003, S. 249-251 \n \nUBA 2008 Trinkwasserhygienische Bewertung stoffrech tlich „nicht \nrelevanter” Metaboliten von Wirkstoffen aus \nPflanzenschutzmitteln im Trinkwasser \nBundesgesundheitsbl-Gesundheitsforsch-\nGesundheitsschutz 51 (7), 2008, S. 797-801  16  \n \nAnhang  \n \nÜbersicht der einschlägigen Anhänge der Abwasserver ordnung, aus denen sich ein \nschadstoffbezogener Zielkonflikt in Bezug auf § 16 GrwV ergibt \n     \nAnhang 17  Herstellung keramischer Erzeugnisse  \nAnhang 20  Verarbeitung tierischer Nebenprodukte  \nAnhang 21  Mälzereien  \nAnhang 22  Chemische Industrie  \nAnhang 23  Anlagen zur biologischen Behandlung von Abfällen  \nAnhang 26  Steine und Erden  \nAnhang 27  Behandlung von Abfällen durch chemische und physikalische Verfahren  \n(CP-Anlagen) sowie Altölaufarbeitung  \nAnhang 28  Herstellung von Papier und Pappe  \nAnhang 29  Eisen- und Stahlerzeugung  \nAnhang 31  Wasseraufbereitung, Kühlsysteme, Dampfer zeugung  \nAnhang 32  Verarbeitung von Kautschuk und Latizes, Herst. u. Verarbeitung von Gummi  \nAnhang 33  Wäsche von Abgasen aus der Verbrennung v on Abfällen  \nAnhang 36  Herstellung von Kohlenwasserstoffen  \nAnhang 38  Textilherstellung, Textilveredlung  \nAnhang 39  Nichteisenmetallherstellung  \nAnhang 40  Metallbearbeitung, Metallverarbeitung  \nAnhang 41  Herstellung und Verarbeitung von Glas un d künstlichen Mineralfasern  \nAnhang 43  Herstellung von Chemiefasern, Folien und  Schwammtuch nach dem  \nViskoseverfahren sowie von Celluloseacetatfasern  \nAnhang 45  Erdölverarbeitung  \nAnhang 47  Wäsche von Rauchgasen aus Feuerungsanlag en  \nAnhang 48  Verwendung bestimmter gefährlicher Stoff e  \nAnhang 49  Mineralölhaltiges Abwasser  \nAnhang 51  Oberirdische Ablagerung von Abfällen  \nAnhang 52  Chemischreinigung  \nAnhang 53  Fotografische Prozesse (Silberhalogenid- Fotografie)  \nAnhang 54  Herstellung von Halbleiterbauelementen  \nAnhang 55  Wäschereien  \nAnhang 56  Herstellung von Druckformen, Druckerzeug nissen und grafischen  \nErzeugnissen  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}