{"title": "Ernährung, Hausmittel und Naturheilkunde bei Fieber - PhytoDoc", "author": null, "url": "https://www.phytodoc.de/erkrankungen/fieber/weitere-therapien", "hostname": "phytodoc.de", "description": "Bei Fieber viel Trinken! Was sonst noch hilft erfahren Sie hier. Alles zu ✓Ernährung ✓ Hausmittel wie Wadenwickel ✓Naturheilkunde", "sitename": "PhytoDoc", "date": "2018-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was essen bei Fieber?\nErnährungstherapie\nFiebernde Personen sind in der Regel ohne Appetit, doch\n[Fieber](erkrankungen/fieber) verbraucht viel Energie. Der Kranke sollte also das Essen nicht gänzlich verweigern. Im Zweifelsfall fragt man den Fiebernden, was er sich wünscht. Man reicht am besten leicht verdauliche Kost.\nEssen bei Fieber:\nGenerell gilt die Regel, dass Fiebernde möglichst leichte Kost bekommen sollen. Nicht ohne Grund ist der Appetit bei höherem Fieber meist deutlich reduziert: Der Körper möchte den Stoffwechsel und Herz-Kreislauf entlasten. Fieber heilt zwar sehr gut, stellt aber auch eine hohe Belastung für Herz- und Kreislauf dar. Daher auch keine massiven Kälte-/Wärmereize bei Fieber.\nFrisches Obst, gedünstetes Gemüse, insbesondere auch Karottengemüse, -suppen etc., da die enthaltenen Stoffe auch Magen-Darm-Viren hemmen, genauso wie Zitronensaft. Leicht verdaulich sind Kompott und Suppen. Gerade auch Salziges wie Salzstangen und Hühnerbrühe werden gerne angenommen, sie gleichen den Salzverlust durch Schwitzen aus. Kinder kann man oft mit süßen Speisen wie Kompott, Pudding oder eingeweichten Biskuits vom Essen überzeugen. Klassiker bei\n[Magen-Darm-Infektionen](tags/magen-darm) sind Salzbrezeln, eher grüne Bananen, Zwieback etc. [Ingwer ](heilpflanzen/ingwer)hilft gut gegen Übelkeit und Entzündung. Nicht jede/r mag ihn.\nDarf man bei Fieber Eis essen?\nGrundsätzlich ist Eis bei Fieber nicht verboten, gerade Kindern kann so auf leckere Art etwas der benötigten Flüssigkeit zugeführt werden (das gilt vor allem bei Wassereis). Doch obwohl Eis sehr kalt ist, kann damit nicht die Körpertemperatur gesenkt werden – wer also Eis essen möchte, damit der Körper runterkühlt, wird damit kaum einen Effekt erzielen. Eventuell ist sogar das Gegenteil der Fall und die Körpertemperatur steigt, da der Körper bei kalten Getränken den Temperaturhaushalt durch reflektorische Gefäßverengung bei Kältereiz im Magen so reguliert, dass Wärme an der Körperoberfläche schlechter abgegeben wird.\n[Wadenwickel ](naturheilkunde/hausmittel/wadenwickel)wirken über die großflächige Kühlung der Beine und bringen trotz Gefäßverengung lokal ziemlich viel. Sie haben weniger systemische Wirkung und stören daher generell die Wärmeabgabe nicht so.\nEis in Maßen ist also ok, übertreiben sollte man es aber nicht mit der Menge. Kindern macht man damit eine Freude – das trägt auch zum Gesundwerden bei.\nJoghurt essen bei Fieber?\nGekühlter Joghurt ist eine gute Eiweißquelle. Er enthält wichtige Stoffe, die dem Körper gut tun - Gerade, wenn der Appetit aufgrund des Fiebers nicht besonders groß ist. Er ist zudem leicht verdaulich, liefert viel Flüssigkeit, Kalzium, was antiallergisch und gegen Muskelkrämpfe wirkt und sorgt für innere Abkühlung. Gegen Joghurt, auch kombiniert mit etwas Obst, ist also bei Fieber nichts einzuwenden, außer bei Magen-Darm-Infekten. Da kann es einige Tage nötig sein, den Milch- und Milchprodukte-Konsum einzuschränken.\nWas nicht essen bei Fieber?\nGerade wenn Fieber mit anderen Symptomen einhergeht, sollte man darauf achten, was man isst. Bei zusätzlichen\n[Erkältungssymptomen ](erkrankungen/erkaeltung)beobachten manche, dass Milchprodukte eventuell die Schleimbildung anregen und so den [Husten ](erkrankungen/husten)verschlimmern können (neuere Studien legen jedoch nahe, dass es keinen Effekt gibt).\nKommen\n[Erbrechen ](erkrankungen/erbrechen)und/oder [Durchfall ](erkrankungen/durchfall)zum Fieber, sollte man stark gewürzte Speisen, schwere Speisen wie Fleisch, Wurst, fette Käse und allgemein fettiges Essen meiden, da dies die Übelkeit verstärken kann und den Verdauungstrakt zusätzlich stark belastet. Gleiches gilt für stark riechende oder blähende Nahrungsmittel wie beispielsweise Kohl oder Zwiebeln.\nWas können Kinder bei Fieber essen?\nAuch bei (Klein-)kindern, die bereits feste Kost bekommen, sollte man auf leicht verdauliche Speisen achten. Ebenso sollte das meiste davon nicht besonders stark gekühlt sein, da dies den Körper zusätzlich belastet. Empfehlenswert sind zum Beispiel folgende Lebensmittel:\n- Zwieback\n- Apfelmus\n- Suppe (leichte Hühnerbrühe, Gemüsesuppe, Nudelsuppe)\n- geriebener Apfel, Heidelbeeren, Banane\n- Reis, Nudeln\n- gekochte Karotten\n- Joghurt\n- Natürlich ist oft am Besten -> Muttermilch ist optimal: sie enthält Abwehrstoffe wie Antikörper und immunanregende Stoffe\nNahrungsergänzung bei Fieber\nAm wichtigsten für das Immunsystem ist eine ausreichende\n[Vitamin-D](heilpflanzen/vitamin-d/vegan)-Versorgung. Lassen Sie jährlich Ihren Vitamin-D-Spiegel messen!\nDie Eiweiß-/Aminosäurezufuhr (Hühnerei plus Kartoffel, leichtverdauliches Fleisch wie Huhn u.a.) ist essenziell für die Immunabwehr. Antikörper sind aus Aminosäuren zusammengesetzt, den Bausteinen der Eiweiße. Bei Vegetariern und Veganern liegt hier oft eine Mangelversorgung vor.\nIm Anfangsstadium der fieberhaften Erkrankung können\n[Zink ](heilpflanzen/zink)und in hoher Dosis [Vitamin C](heilpflanzen/vitamin-c/pflanzenprofil) den Verlauf lindern oder sogar das Aufkeimen einer Erkältung abwenden. Auch ein guter [Selen](heilpflanzen/selen)spiegel ist sehr wichtig für die Abwehr.\nBei viralen Infekten ist ein Präparat mit Zink (am ersten Tag nach Rücksprache mit Ihrem Arzt bis zu 100mg Zinkion (nicht gleichzusetzen mit dem deklarierten „Zink“, da wird man oft übel reingelegt) über den Tag verteilt, später 20 - 40 mg für einige Tage) zu empfehlen, gerade auch älteren Leuten. Entsprechende Präparate zur Nahrungsergänzung gibt es in den Drogerien, zum Teil auch schon in den großen Supermärkten. Zink soll immer mit etwas Nahrung eingenommen werden, da es sonst die Magen- und Darmschleimhaut reizt.\nDaneben braucht man bei Fieber ausreichend\n[Vitamine A](heilpflanzen/vitamin-a/pflanzenprofil) und [E](heilpflanzen/vitamin-e/pflanzenprofil). Eine Mangelsituation ist aber bei normaler Ernährung in den Industrienationen selten. Vitamin E-Mangel kann die Immunfunktion deutlich beeinträchtigen. Es sorgt in den Membranen der Immunzellen dafür, dass durch die hohe Stoffwechselaktivität keine Membranschäden auftreten. Fieber meistert man besser mit einer optimalen Versorgung des Körpers. Vitamin A kann bei Vegetariern und Veganern deutlich erniedrigt sein.\nMehr als normal trinken!\nFieber belastet den Wasserhaushalt, daher soll viel getrunken werden und zwar mehr als man als Gesunder braucht. Ein Kind mit einer Körpertemperatur von 39,5 °C braucht bereits um 30 % mehr Flüssigkeit! Ein dunkel verfärbter Urin ist ein deutliches Zeichen für Flüssigkeitsmangel. Empfehlenswert sind Kräutertees (Linden- und\n[Holunder](heilpflanzen/holunder)blüten, Stiefmütterchen und [Weide](heilpflanzen/weide)nrinde) oder angewärmte Fruchtsäfte (Holunderbeeren-, Preiselbeer-, Schwarzer Johannisbeer- und Orangensaft). Man erwärmt Säfte schonend, indem man sie mit heißem Wasser verdünnt. Wenn der Körper zu wenig Wasservorräte hat (dehydriert), kann der Körper die Temperatur nicht mehr über Schwitzen regulieren!\nBesondere Vorsicht gilt bei Fieber mit\n[Durchfall](erkrankungen/durchfall) und [Erbrechen](erkrankungen/erbrechen). Hier droht bei Austrocknung ein Kreislaufzusammenbruch. In kritischen Fällen wird eine Magensonde gelegt oder die Flüssigkeit intravenös ergänzt.\nZum Trinken sollte man bei Fieber anhalten, zum Essen sollte man aber niemanden zwingen. Oft sind kleine Schlucke besser, da sie Magen und Darm weniger belasten. Einen beschränkten Zeitraum kann man in der Regel gut ohne Essen überstehen. Der jeweilige Zustand des Fieber-Patienten muss dabei berücksichtigt werden.\nNaturheilkunde bei Fieber\nMan sollte Fieber nicht routinemäßig als lästiges Symptom einfach beseitigen, die Naturheilkunde sieht Fieber als natürlichen Helfer. Denn es gibt Hinweise auf positive Effekte im Körper: erhöhte Temperatur ist ein Zeichen, dass sich der Körper mit der Krankheit auseinandersetzt. Außerdem behindert die erhöhte Temperatur die Vermehrung von Bakterien und Viren. Gegen Viren hat die Medizin im Augenblick nicht viele Optionen, Fieber ist eine ganz natürliche Maßnahme, ganz ohne Schulmedizin.\nJe nachdem, in welcher Fieberphase sich der Patient befindet, unterstützt die Naturheilkunde unterschiedlich\nPrinzipiell sollt man sich am Anfang der fieberhaften Erkrankung warm halten und schwitzen. Schweißtreibende Tees können diese Phase unterstützen. Mehr dazu:\n[Fieber & Heilpflanzen >](erkrankungen/fieber#schwitzkur-1854)\nBei beginnendem Fieber leidet man häufig an kalten Füßen. Dann befürwortet die Naturheilkunde wärmende Fußbäder: Zunächst beginnt man mit einer Temperatur von 36 °C und gibt dann zunehmend warmes Wasser zu („ansteigende Fußbäder“).\nIm späteren Verlauf und am Höhepunkt der fieberhaften Erkrankung setzt man kühlende Mittel ein, um dadurch das Fieber zu lindern, vor allem, wenn sich der Patient sehr schlecht fühlt. In dieser Phase sind die oben genannten Tees nicht mehr sinnvoll.\nKontrollierte Kälte hat bei Fieber eine lange naturheilkundliche Tradition\nSie kann das Befinden entscheidend verbessern, der Infekt an sich wird davon aber nicht beeinflusst. Bei einer Temperatur von über 39 °C und bei ausgeprägter Unruhe ist gezielte Kälte ein probates Mittel. Sie erleichtert auch nachts das Ein- und Durchschlafen. Nur bei Fieberkrampf-Kindern und Patienten mit chronischen Organerkrankungen sollte Fieber früh (also bereits ab dem Punkt 38.5 °C) pharmakologisch gesenkt werden.\nVor der Kühlung bei Fieber prüft man, ob sich der Kranke wirklich überall heiß anfühlt (vor allem bei Kindern!). Fragen Sie den Kranken, ob er unter Hitzegefühl leidet. Keine Kaltanwendungen bei kalten Händen und Füßen oder bei Schüttelfrost einsetzen.\nHausmittel bei Fieber: So einfach ist die traditionelle Fiebertherapie:\n[Wadenwickel](naturheilkunde/hausmittel/wadenwickel) bei Fieber: Einfach ein Tuch in zimmerwarmes Wasser tauchen und um die Waden wickeln (nicht um das Gelenk). Am besten man packt eine Folie unter die Füße, oben werden sie mit Handtüchern abgedeckt. Etwa alle 15 Minuten die Wadenwickel erneuern. Das Fieber sollte dann um 1 - 1,5 °C sinken. Bei Kleinkindern und Kindern sind nicht zu kalte Wadenwickel ebenfalls möglich. Wenn das Kleinkind die Wickel gut toleriert, können sie ab einem Alter von 6 Monaten/ 1 Jahr angewandt werden. Babys unter 6 Monaten sollten keine Wadenwickel erhalten.\n- Kalte Waschungen: der Körper wird mit einem Waschlappen feucht-kalt abgerieben. Die Wassertemperatur sollte nicht zu tief sein (etwa 10 °C unter der Körpertemperatur oder höher). Kühlend wirkt hier überwiegend die Verdunstungskälte, die Haut sollte aber nur feucht und nicht tropfend nass sein. Man wird dabei vorsichtig erst mit den Händen beginnen und dann über die Arme, den Hals zum Körper hin arbeiten. Dann von den Füßen über die Knie, zuletzt am Gesäß. Der Vorgang dauert etwa 10 Minuten und kann dann bei Bedarf alle 30 Minuten wiederholt werden. Im Anschluss deckt man den Fieber-Patienten wieder zu.\n- Essig-Socken gegen Fieber: dabei wird (Apfel-)Essig in zimmerwarmem Wasser fünffach verdünnt. Darin werden saugfähige Kniestrümpfe getränkt und über die Waden gezogen (ähnlich der Wadenwickel). Nach 20 bis 60 Minuten kann man die Behandlung mit den Essigsocken wiederholen. Alternativ trocknet man die Beine ab und packt sie wieder ein. Essig bei Fieber kann also durchaus helfen, die Temperatur etwas zu senken.\n- Bei Kindern macht man gelegentlich zur Fiebersenkung auch salinische Darmeinläufe mit kühlem Salzwasser.\nVor allem früher setzte man bei Fieber auf kühlende Bäder, etwa zwei Grad unter der Körpertemperatur. Nachdem der Patient in der Wanne sitzt lässt man langsam kaltes Wasser zulaufen („absteigendes Wannenbad“, minimal 25 °C, Badezeit maximal 15 min). Heute rät man eher davon ab. Nur wenn der Wadenwickel nicht hilft, greift man nach ärztlichem Rat zu diesem Fiebermittel.\nAchtung:\n- Die Gegenregulation des Körpers auf kalte Anwendungen kann aber bei Herzpatienten und anderen chronisch Kranken auch belastend sein, es ist daher im Einzelfall der Nutzen abzuwägen, beziehungsweise eine begleitende leichte pharmakologische Fiebersenkung zu überlegen. In diesen Fällen berät besser ein Arzt.\n- Wenn die naturheilkundliche Kaltanwendung gegen das Fieber keine Wirkung zeigt, kann sie wiederholt werden und mit Phytotherapie und Homöopathie kombiniert werden. Sinkt das Fieber auch dann nicht, ist eine medikamentöse Therapie sinnvoll.\nNaturheilverfahren, die bei Fieber helfen können\nWie behandelt Schulmedizin Fieber?\nDie Schulmedizin wartet bei Fieber ab.\nUnter Berücksichtigung von möglichen gefährlichen Verläufen kann Fieber bei einfachen Infekten der oberen Atemwege meist ohne massive Bekämpfung beobachtet werden. (\n[Wann zum Arzt](erkrankungen/fieber/symptome-und-diagnostik#wann-zum-arzt-1879)?)\nMedikamente – Antipyretika (= Fiebersenker)\nBei Schmerzen, erheblichem Unwohlsein (Schüttelfrost) oder auf Wunsch des Patienten ist gegen Paracetamol nichts einzuwenden. Für fiebrige Kinder gibt es altersgerecht dosierte Säfte oder Zäpfchen.\nAber:\n- Eine Überdosis ist gefährlich! Informieren Sie sich genau über die Nebenwirkungen, vor allem, wann Sie nachdosieren können.\n- Kein Paracetamol nach Impfungen. Es könnte die Wirkung schmälern.\n- Nach Alkoholexzessen und bei Leberkranken (auch Meulengracht-Syndrom) kann auch eine übliche Dosis Paracetamol die Leber gefährden.\nWirksam sind außerdem Acetylsalicylsäure oder Ibuprofen. Man sollte aber Ibuprofen und Paracetamol nicht kombinieren und auch nicht alternierend einnehmen. Metamizol und Steroide sind für bestimmte Situationen reserviert, wenn zum Beispiel andere Maßnahmen nicht anschlagen. Steroide senken nicht nur das Fieber, sie unterdrücken auch das Immunsystem. Das ist gerade bei einem Infekt möglicherweise schädlich, bei einer Autoimmunerkrankung jedoch positiv.\nFür pharmakologischen Fiebersenker gilt:\n- Nicht bei Leber- und Nierenschäden einnehmen.\n- Dosierung beachten.\n- Häufig beobachtet werden Magen-Darmstörungen mit Schmerzen, Übelkeit, Erbrechen.\nBei fiebernden Kindern\nDer kindliche Organismus verkraftet das Fieber meist gut, dabei sollte man aber das Verhalten und die Befindlichkeit des Kindes die ganze Zeit im Auge haben: Steigt die Temperatur rasch an, besteht vor allem bei (Klein-)Kindern zwischen sechs Monaten und sieben Jahren die Gefahr eines Fieberkrampfes, der jedoch bei Kindern über zwei Jahre meist harmlos ist. Wenn ein Kind schon einmal einen Fieberkrampf hatte, greift man sinnvollerweise rechtzeitig ab einer Temperatur von 38,5 °C ein, ansonsten bei 39 °C und wenn das Kind sehr leidet (besonders in der Nacht). Verfügbar sind für Kinder Zäpfchen oder Saft mit den Wirkstoffen Paracetamol oder Ibuprofen. Etwa eine halbe bis eine Stunde danach sollte die Temperatur gefallen sein. Die Wirkung sollte vier bis sechs Stunden anhalten. Danach muss man erneut abwägen. Wenn das Kind einschläft, ist das ein positives Zeichen. Es sollte dann nicht für Medikamente oder andere Maßnahmen geweckt werden.\nAchtung: Acetylsalicylsäure (ASS oder Aspirin) ist für Kinder nicht geeignet, hier kann es in seltenen Fällen zu schweren Komplikationen kommen: Das Reye-Syndrom mit einer Zerstörung von Gewebezellen im Gehirn und in der Leber.\nFieberkrampf\nAm häufigsten tritt er bei Kindern zwischen ½ und fünf Jahren auf. Meist besteht die Neigung in der Familie oder es liegt eine nervliche Störung vor. Gefährdet sind außerdem Kinder, bei denen der Krampf schon mal bei relativ niedrigen Fieberwerten aufgetreten ist (bis 39 °C) (weiter Informationen unter\n[Komplikationen](erkrankungen/fieber/die-erkrankung-verstehen#verlauf-und-komplikationen-1905)).", "language": null, "image": "http://www.phytodoc.de/assets/img/socialThumb.png", "pagetype": "article", "links": ["", "#", "#", "erkrankungen", "#", "erkrankungen/erkrankungen-a-z", "erkrankungen/psyche-burnout", "erkrankungen/schwitzen-was-ist-normal-was-ist-uebermaessiges-schwitzen", "erkrankungen/post-covid", "erkrankungen/kyolic-herzgesundheit", "heilpflanzen", "#", "heilpflanzen/heilpflanzen-a-z", "heilpflanzen/wildkraeuter", "heilpflanzen/prof-schilchers-heilkraeuter-serie", "heilpflanzen/rotes-weinlaub", "heilpflanzen/wurzeln-herbst", "erkrankungen/was-hilft-bei-blasenentzuendung", "naturheilkunde", "#", "naturheilkunde/naturheilverfahren", "naturheilkunde/basiswissen-naturheilkunde", "naturheilkunde/hausmittel", "naturheilkunde/homoeopathie", "naturheilkunde/hildegard-medizin", "naturheilkunde/schuessler-salze", "naturheilkunde/basiswissen-naturheilkunde/nichts-geht-ueber-eine-gute-naturheilkundliche-reiseapotheke", "naturheilkunde/hausmittel/apfelessig-selber-machen", "erkrankungen/kyolic-herzgesundheit", "gesund-leben", "#", "gesund-leben/achtung-medikamente", "gesund-leben/dritte-lebenshaelfte", "gesund-leben/ernaehrung-gesund-abnehmen", "gesund-leben/fitness", "gesund-leben/gesunde-haut-haare", "gesund-leben/ernaehrung-gesund-abnehmen/ballaststoffe", "gesund-leben/ernaehrung-gesund-abnehmen/bitterstoffe", "erkrankungen/was-hilft-bei-blasenentzuendung", "familie", "#", "familie/kinderwunsch", "familie/kinder-jugendliche", "familie/partnerschaft-liebe", "familie/schwangerschaft-heilpflanzen", "familie/kinderwunsch/wenn-der-storch-nicht-klappern-will-natuerliche-hilfen-bei-unerfuelltem-kinderwunsch", "familie/kinder-jugendliche/welche-pflanzlichen-heilmittel-helfen-bei-kinder-wehwehchen", "service", "#", "service/selbsttests", "service/anmeldung-newsletter", "service/produkte", "service/hersteller", "service/sinnsprueche", "service/therapeutensuche", "service/produkte", "service/naturheilkliniken", "erkrankungen/was-hilft-bei-blasenentzuendung", "#", "https://www.repha-os.de/?pflichttext=1&mtm_campaign=RephaOs_Phytodoc&mtm_kwd=BB_Ind_Branding", "", "erkrankungen", "erkrankungen/fieber", "erkrankungen/fieber/weitere-therapien#hausmittel-bei-fieber-so-einfach-ist-die-traditionelle-fiebertherapie-1869", "erkrankungen/fieber/weitere-therapien#wie-behandelt-schulmedizin-fieber-1872", "http://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.phytodoc.de%2Ferkrankungen%2Ffieber%2Fweitere-therapien", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.phytodoc.de%2Ferkrankungen%2Ffieber%2Fweitere-therapien", "https://www.instagram.com/phytodoc.natuerlich.gesund/?url=https%3A%2F%2Fwww.phytodoc.de%2Ferkrankungen%2Ffieber%2Fweitere-therapien", "mailto:?subject=Fieber%3A+Ern%C3%A4hrung+und+Hausmittel&body=https%3A%2F%2Fwww.phytodoc.de%2Ferkrankungen%2Ffieber%2Fweitere-therapien", "erkrankungen/fieber", "#", "erkrankungen/fieber#heilpflanzen", "erkrankungen/fieber#homoeopathie", "erkrankungen/fieber#nahrungsergaenzung", "erkrankungen/fieber#passende-praeparate-kaufen", "erkrankungen/fieber#hausmittel-und-tipps-fuer-den-alltag", "erkrankungen/fieber#buchtipps", "erkrankungen/fieber/weitere-therapien", "#", "erkrankungen/fieber/weitere-therapien#ernaehrung", "erkrankungen/fieber/weitere-therapien#naturheilverfahren", "erkrankungen/fieber/weitere-therapien#schulmedizin", "erkrankungen/fieber/symptome-und-diagnostik", "#", "erkrankungen/fieber/symptome-und-diagnostik#symptome", "erkrankungen/fieber/symptome-und-diagnostik#wann-zum-arzt", "erkrankungen/fieber/symptome-und-diagnostik#diagnostik", "erkrankungen/fieber/die-erkrankung-verstehen", "#", "erkrankungen/fieber/die-erkrankung-verstehen#definition", "erkrankungen/fieber/die-erkrankung-verstehen#ursachen", "erkrankungen/fieber/die-erkrankung-verstehen#praevention", "erkrankungen/fieber/die-erkrankung-verstehen#verlauf-und-komplikationen", "erkrankungen/fieber/die-erkrankung-verstehen#quellen", "#", "erkrankungen/epilepsie", "erkrankungen/vermehrter-durst", "erkrankungen/erkaeltung", "erkrankungen/grippe", "erkrankungen/malaria", "erkrankungen/fieber", "tags/magen-darm", "heilpflanzen/ingwer", "naturheilkunde/hausmittel/wadenwickel", "erkrankungen/erkaeltung", "erkrankungen/husten", "erkrankungen/erbrechen", "erkrankungen/durchfall", "heilpflanzen/vitamin-d/vegan", "heilpflanzen/zink", "heilpflanzen/vitamin-c/pflanzenprofil", "heilpflanzen/selen", "heilpflanzen/vitamin-a/pflanzenprofil", "heilpflanzen/vitamin-e/pflanzenprofil", "heilpflanzen/holunder", "heilpflanzen/weide", "erkrankungen/durchfall", "erkrankungen/erbrechen", "erkrankungen/fieber#schwitzkur-1854", "naturheilkunde/hausmittel/wadenwickel", "naturheilkunde/naturheilverfahren/anthroposophische-medizin", "naturheilkunde/naturheilverfahren/ayurveda", "naturheilkunde/naturheilverfahren/gua-sha", "naturheilkunde/naturheilverfahren/pflanzenheilkunde-phytotherapie", "naturheilkunde/naturheilverfahren/symbioselenkung-mikrobiologische-therapie", "erkrankungen/fieber/symptome-und-diagnostik#wann-zum-arzt-1879", "erkrankungen/fieber/die-erkrankung-verstehen#verlauf-und-komplikationen-1905", "erkrankungen/fieber", "erkrankungen/fieber", "erkrankungen/fieber/weitere-therapien", "erkrankungen/fieber/symptome-und-diagnostik", "erkrankungen/fieber/die-erkrankung-verstehen", "erkrankungen/fieber/symptome-und-diagnostik", "https://www.repha-os.de/?mtm_campaign=RephaOs_Phytodoc&mtm_kwd=HPA_Mundgeruch_30mlBranding", "erkrankungen/fieber/weitere-therapien#", "ueber-phytodoc", "werbung", "presse", "kontakt", "https://www.facebook.com/PhytoDoc.Naturheilkundeportal/", "https://twitter.com/phytodoc_de", "impressum", "datenschutz", "disclaimer", "https://www.die-heilpraktiker.de/login"]}