{"title": "CME. Sicherheit und Verträglichkeit von Impfungen. Einleitung - PDF Free Download", "author": null, "url": "https://docplayer.org/82092544-Cme-sicherheit-und-vertraeglichkeit-von-impfungen-einleitung.html", "hostname": "docplayer.org", "description": "CME c m e. m g o -f ac h v e rla g e.d e Sicherheit und Verträglichkeit von Impfungen M. Knuf 1,2, D. Kieninger-Baum 2, P. Habermehl 3, F. Kowalzik 2 1 HELIOS Dr. Horst Schmidt Kliniken, Klinik für Kinder", "sitename": "CME. Sicherheit und Verträglichkeit von Impfungen. Einleitung", "date": "2017-10-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CME. Sicherheit und Verträglichkeit von Impfungen. Einleitung\n|\n||\n|\n-\n[Hella Meinhardt](/user/82932926/)\n- vor 5 Jahren\n- Abrufe\nTranskript\n1 CME c m e. m g o -f ac h v e rla g e.d e Sicherheit und Verträglichkeit von Impfungen M. Knuf 1,2, D. Kieninger-Baum 2, P. Habermehl 3, F. Kowalzik 2 1 HELIOS Dr. Horst Schmidt Kliniken, Klinik für Kinder und Jugendliche, Universitätsmedizin Mainz 2 Zentrum für Kinder- und Jugendmedizin, Universitätsmedizin Mainz 3 Gemeinschaftspraxis Drs. Habermehl, Kinder- und Jugendmedizin, Mainz Impfkomplikationen Sicherheit Verträglichkeit Impfungen Autoimmunität neurologische Symptome pädiatrische praxis 87, 1 21 (2017) Mediengruppe Oberfranken Fachverlage GmbH & Co. KG Einleitung Die Prävention von Infektionskrankheiten an sich oder das Verhindern von kurz- oder langfristigen Komplikationen nach einer Infektion durch eine Impfung stellt prinzipiell ein sehr attraktives Konzept dar. Impfungen werden überwiegend gesunden Menschen verabreicht oder solchen mit Risikofaktoren bzw. Grundkrankheiten, die sie für eine bestimmte Infektionskrankheit empfänglich erscheinen lassen. Es sind daher besonders hohe Ansprüche an die Verträglichkeit und Sicherheit von Impfstoffen zu stellen. Besonders häufig wird im Säuglings- und Kleinkindalter geimpft, also einem Kollektiv mit prospektiv hoher Lebenserwartung. Dieses hat Bedeutung im Hinblick auf etwaige, langfristige Effekte von Impfungen. Es ist selbstverständlich, davon ausgehen zu dürfen, dass eine Impfung gegen die Zielerkrankung relevant schützt. Der Impferfolg, nämlich»schutz vor Erkrankung«, ist immer auch im Zusammenhang mit dem Auftreten von unerwünschten Nebenwirkungen und nicht zuletzt auch wirtschaftlichen Erwägungen (Risiko, Kosten/Nutzen) zu sehen. Impfungen sind naturgemäß nicht frei von Nebenwirkungen und unerwünschten Ereignissen. Diese müssen jedoch vertretbar hinsichtlich der Frequenz des Auftretens und der Schwere der Ausprägung sein. Zu den grundsätzlichen Problemen bei der Betrachtung von Impfkomplikationen und Sicherheit von Impfstoffen gehören folgende Punkte: 1. Unerwünschte Ereignisse im Zusammenhang mit Impfungen (im Folgenden»Impfnebenwirkungen«) werden unter Populationsbezug und nicht individuell betrachtet (z. B. x % Fieber: Die Häufigkeit der»nebenwirkung Fieber«kann akzetabel gering ausfallen, für ein»empfängliches Individuum«jedoch erhebliche Folgen haben (z. B. Fieberkrampf, Manifestation von Anfallsleiden z. B. Dravet-Syndrom). 2. (Seltene) Impfkomplikationen werden hingegen individuell wahrgenommen und diskutiert (z. B. Narkolepsie). pädiatrische praxis 2017 Band 87 / 3 1\n2 Abkürzungsverzeichnis AHA Auswurf, Husten, Atemnot AkdÄ Arzneimittelkommission der Deutschen Ärzteschaft ASIA Autoimmune-like clinical syndrome induced by adjuvants CDC Centers for Disease Control and Prevention CP Zerebralparesen DAKJ e. V. Deutschen Akademie für Kinder- und Jugendmedizin DTP Diphtherie-Pertussis-Tetanus DTPa-IPV-Hib Fünffach-Impfung FDA Food and Drug Administration GBS Guillain-Barré-Syndrom GWS Gulf war syndrome HHE Hypoton-hyporesponsive Episode ITP Idiopathische autoimmun-thrombozytopenische Purpura KP-System Kaiser-Permanente-Krankenversicherungssystem MenACWY-TT Meningokokken-Konjugatimpfstoff gegen Meningokokken der Serogruppen A, C, W, Y MenC-CRM Meningokokken-Konjugatimpfstoff gegen Meningokokken der Serogruppe C MMF Makrophagen-Myofasziitis-Syndrom MMR Mumps-Masern-Röteln PEI Paul Ehrlich Institut RV5 Fünf-valente Rotavirus-Impfung VAERS Vaccine Adverse Event Reporting System VAPP Vakzineassoziierte, paralytische Poliomyelitis 3. Es stellt sich die Frage der Abgrenzung von Nebenwirkungen zu»impfkomplikationen«. Ist die physiologische Reaktion des Immunsystems auf ein verabreichtes Antigen mit oder ohne Wirkungsverstärker (Adjuvans) eine»komplikation«oder gar erwünscht? Die Lokalreaktion nach einer Impfung stellt eine immunologische Reaktion auf die Impfung dar, ist also immunologisch erwünscht und sollte nicht pharmakologisch gehemmt (z. B. Paracetamol) werden. Dennoch wird eine Lokalreaktion keinesfalls positiv empfunden. 4. Von großer Bedeutung bei der Einschätzung von Impfkomplikationen bzw. der Sicherheit von Impfstoffen sind die Art der Erfassung und die Dokumentation von Impfnebenwirkungen. Kritisch anzumerken ist, dass die systematische, aktive Erfassung (Register, aktive Surveillance) von Impfnebenwirkungen in Deutschland nicht erfolgt. Vielmehr liegt eine Sammlung von mehr oder weniger objektiven Einzelmeldungen vor, oftmals ohne genügende Kenntnisse zur natürlichen Prävalenz eines unerwünschten Ereignisses (z. B. Autoimmunkrankheit) in der jeweiligen Impfbevölkerung. Bei der Interpretation von Impfkomplikationen und der Sicherheit von Impfstoffen sind auch altersspezifische Risiken (z. B. hohe Inzidenz zerebraler Krampfanfälle im Säuglingsalter) oder eine etwaige hereditäre Suszeptibilität (z. B. SCN1A-Mutationen) [1]) zu berücksichtigen. Es gilt, die Häufigkeit und Schwere einer Komplikation nach Impfung der Rate nach einer Infektionskrankheit gegenüber zu stellen (Risiko vs. Nutzen). Kausalität oder Koinzidenz? Zu den Kernproblemen bei der Analyse von Impfnebenwirkungen oder der Sicherheit von Impfstoffen gehört die Frage, ob eine vermeintliche Komplikation kausal durch die Impfung hervorgerufen wurde oder ob es sich nur um ein Auftreten im zeitlichen Zusammenhang handelt. Daneben ist auch denkbar, dass, wie z. B. beim Dravet-Syndrom, eine bekannte, eher als harm Band 87 / 3 pädiatrische praxis\n3 Anamnese Patient Neurologische Erkrankungen Stoffwechselerkrankungen Familie Drei-Generationen-Stammbaum Labordiagnostik Blut Urin Liquor (komplizierte Fieberkrämpfe, Bewusstseinsstörungen, V. a. Meningitis/ Enzephalitis usw.) nach Lebendimpfstoffen: Liquor-PCR respiratorische Sekrete Weiterführende Diagnostik bei persistierenden Syndromen Untersuchung Neurologische Symptome, z. B. Bewusstseinsstörungen Paresen verstärkte Unruhe, Schreien Apparative Diagnostik EEG (Bewusstseinsstörungen) ggf. Sonografie, cmrt (Ausschluss anderer ZNS-Erkrankungen) Impfarzt bzw. Kinderklinik Neuropädiater Exakte zeitnahe ausführliche Dokumentation der Abläufe und des klinischen Zustands in einem präzisen Zeitraster Abb. 1 Abklärung von möglichen neurologischen Nebenwirkungen von Impfungen im Kindes- und Jugendalter (nach [10]) los eingestufte Impfnebenwirkung wie Fieber, dann zur Manifestation eines schwerwiegenden Krankheitsbildes führt. Sicher ist die Impfung im Falle des Dravet-Syndroms (weil genetisch bedingt) nicht kausal für das Anfallsleiden verantwortlich, es besteht jedoch mehr als eine reine Koinzidenz. Problematisch ist auch, dass bei Ereignissen oder Krankheitszuständen, die ursächlich mit Impfungen in Zusammenhang gebracht werden, die Intervalle zwischen Impfungen und Auftreten der Symptome oft sehr lang sind. Die vor vielen Jahren möglicherweise verabreichten Impfstoffe sind nicht mehr genau dokumentiert und somit besteht keine exakte Kenntnis über den Impfstoff (Charge?, Inhaltsstoffe?). Darüber hinaus ist die Pathophysiologie von seltenen Krankheitsbildern oftmals nicht bekannt und damit kann das Sicherheitsprofil einer Impfung nicht abschließend beurteilt werden. Sehnsucht nach einfachen Erklärungen Wissenschaftliche Studien stellen Impfnebenwirkungen eher kurzfristig (Tage, Monate) im Verlauf und relativ starr in Bezug auf einzelne Ereignisse (Rötung und Schwellung an der Einstichstelle, Unwohlsein, Fieber, Appetitlosigkeit etc.) dar. Die Häufigkeit des Auftretens solcher Ereignisse nach Impfung ist sicher nicht frei von der Art der Erfassung (aktiv vs. passiv). Aus den überwiegend akzeptablen Reaktogenitäts- und Sicherheitsdaten im Rahmen von Zulassungsstudien wird regelhaft abgeleitet, dass die Häufigkeit der Nebenwirkungen auf eine Allgemeinbevölkerung (Anwendung»im Felde«) übertragbar ist. Dieses ist sicher nicht ohne Weiteres möglich. In Zulassungsstudien werden Personen mit chronischen Krankheiten (z. B. chronische neurologische Krankheiten wie pädiatrische praxis 2017 Band 87 / 3 3\n4 1 Vor-Impfung 2 ansteigende Impfraten 3 Vertrauensverlust 4 erneute Impfbereitschaft 5 Elimination Erkrankung Stopp der Impfungen Inzidenz Durchimpfungsrate Ausbruch unerwünschte Nebenwirkungen Elimination Abb. 2 Unterschiedliche Phasen der Wahrnehmung von Erkrankungs- und Impfkomplikationen (nach [11]) Epilepsien) ausgeschlossen, andererseits wird jedoch die Immunisierung gerade dieser Personen empfohlen, z. B. Influenzaimpfung bei multipler Sklerose oder anderen neurologischen Krankheiten [2]. Die Angaben zur Verträglichkeit und Sicherheit werden in der Regel durch Studien ermittelt, in die einige hundert bis wenige Tausend Probanden eingeschlossen wurden [3, 4, 5, 6]. Seltene Ereignisse lassen sich so nicht erfassen und sind dann durch Fall-Kontroll-Studien nach Markteinführung oder durch eine sogenannte»post-marketing surveillance«zu ermitteln. Ferner werden oftmals ätiologisch und/oder pathogenetisch unklare Krankheitsbilder (syndromale Erkrankungen,»Enzephalopathien«, Epilepsien, psychiatrische Erkrankungen, Autoimmunkrankheiten u. a.) kausal mit Impfungen in Verbindungen gebracht. Ein solcher Zusammenhang ist häufig weder eindeutig zu belegen noch eindeutig zu bestreiten. Vielmehr entsteht ein Dilemma immer dann, wenn keine umfängliche Aufarbeitung der Symptome bzw. des Krankheitsbildes durch erfahrene Ärztinnen und Ärzte erfolgt. Es wird ein vermeintlich konzeptioneller Zusammenhang zwischen Impfung und Krankheit erzeugt, genannt seien die Applikationen von Adjuvanzien wie Aluminiumhydroxid und die Entstehung von Demenz oder die sogenannte Makrophagen-Myofasziitis sowie Beschwerden aus dem rheumatischen Formenkreis. Dezidierte Klärung von Nebenwirkungen und Komplikationen Zerebrale Krampfanfälle zeigen im ersten Lebensjahr die höchste Inzidenz überhaupt [7]. Prä- oder perinatal erworbene Zerebralparesen (CP) können klinisch und, der natürlichen Entwicklung einer CP folgend, oft erst im 2. Lebensjahr, nach Durchführung der ersten (Lebend-)Impfungen diagnostiziert werden [8]. Es besteht daher oftmals ein zeitlicher Zusammenhang zwischen einer Impfung und Band 87 / 3 pädiatrische praxis\n5 Paul-Ehrlich-Institut 2 Arzneimittelkommission der deutschen Ärzteschaft Arzt 1 Gesundheitsamt Arzneimittelkommission der Apotheker 1 4, 8 Infektionsschutzgesetz (IfSG) 2 11 Infektionsschutzgesetz (IfSG) 3 63c Arzneimittelgesetz (AMG) Meldeverpflichtungen von Verdachtsfällen von Nebenwirkungen und Impfkomplikationen gesetzliche Meldeverpflichtungen 3 Apotheker Zulassungsinhaber/pharmazeutischer Unternehmer Abb. 3 Pharmakovigilanz von Impfstoffen (nach [12]) dem Auftreten neurologischer Symptome, ohne dass hieraus automatisch ein Kausalzusammenhang abgeleitet werden kann. Die sorgfältige und zeitnahe Dokumentation neurologischer Symptome ist für die Diagnosestellung und ggf. spätere Bewertung eines etwaigen Kausalzusammenhangs essenziell [9]. In der Vergangenheit als impfassoziiert betrachtete Anfallsleiden, wie schwere myoklonische Epilepsien im Kleinkindalter (Dravet-Syndrom), konnten als Epilepsien durch de-novo-mutationen des SCN1A-Gens identifiziert werden [1]. Der exakten differenzialdiagnostischen Abklärung von in zeitlichem Zusammenhang mit Impfungen auftretenden neurologischen Symptomen kommt daher eine entscheidende Bedeutung zu. Die Kommission für Infektionskrankheiten der Deutschen Akademie für Kinder- und Jugendmedizin (DAKJ e. V.) hat hierzu einen nützlichen Algorithmus entwickelt ( Abb. 1) [10]. Wahrnehmung von Impfkomplikationen Die Wahrnehmung von unerwünschten Ereignissen bei Schutzimpfungen hat sehr wesentlich mit der Inzidenz einer Infektionserkrankung zu tun. Abbildung 2 gibt diesen Zusammenhang wieder. Eine hohe Inzidenz führt zunächst zu hohen Impfungsraten (hohe Impfakzeptanz), die dann systemimmanent auch mit einer höheren Rate an Impfnebenwirkungen einhergeht. Das zeitgleiche Verschwinden der Infektionskrankheit führt zu einer akzentuierten Wahrnehmung der Impfkomplikationen. Hierunter leidet die Impfbereitschaft, was wiederum zu einer höheren Inzidenz der Infektionskrankheit führt, gefolgt von einer höheren Durchimpfungsrate. Dieser Zusammenhang (oder einzelne Anteile hiervon) ist nicht frei von einer publizistischen Nutzung sowohl durch die Pharmazeutische Industrie und»impfbefürworter«als auch durch sogenannte»impfgegner«. pädiatrische praxis 2017 Band 87 / 3 5\n6 Abb. 4 Verdachtsfälle von Impfkomplikationen nach Altersgruppen (2011 und 2012) (nach [12]) Erfassung von unerwünschten Ereignissen und Impfnebenwirkungen Impfnebenwirkungen werden durch verschiedene Einrichtungen erfasst: Die Brighton Collaboration ( ist ein Netzwerk von Impfexperten, die publizierte Impfkomplikationen und Sicherheitsbedenken bewerten und konsentieren. Das wohl bedeutendste Meldesystem ist das amerikanische Vaccine Adverse Event Reporting System (VAERS) welches von den Centers for Disease Control and Prevention (CDC) und der Food and Drug Administration (FDA) finanziert wird. Das VAERS ist ein Postmarketing Sicherheitssurveillance-System, welches unerwünschte Wirkungen und Komplikationen nach Impfungen erfasst. Abbildung 3 gibt die Meldeverpflichtungen bei Verdachtsfällen von Nebenwirkungen und Impfkomplikationen in Deutschland wieder. Eine zentrale Rolle nimmt hierbei die/der impfende Ärztin/Arzt ein, die/der entweder der Arz- neimittelkommission der Deutschen Ärzteschaft (AkdÄ) oder dem Gesundheitsamt oder dem Paul Ehrlich Institut (PEI) sowie dem Impfstoffhersteller eine Meldung unterbreitet. Nachteil dieses Systems ist, die erhebliche Abhängigkeit von der Meldemotivation. Nach den Definitionen der Pharmakovigilanz lassen sich Verdachtsfälle unerwünschter Ereignisse nach wissenschaftlichen Evaluationskriterien hinsichtlich eines kausalen Zusammenhanges mit der Impfung klassifizieren als»ausgeschlossen«,»unwahrscheinlich«,»möglich«,»wahrscheinlich«,»gesichert«und»nicht-beurteilbar«. Impfnebenwirkungen und Impfkomplikationen Die Häufigkeit von Lokal- und Allgemeinreaktionen sowie Komplikationen kann wie folgt kategorisiert werden: 1. Sehr häufig: 10 % 2. Häufig: 1 10 % Band 87 / 3 pädiatrische praxis\n7 Nasopharyngitis Muskelschwäche Gangstörung Weinen Unruhe Wärmegefühl Konvulsion Abdominalschmerz unangebrachter Zeitplan der Medikamentenverabreichung Dyspnoe generelle Verschlechterung des physischen Gesundheitszustandes Husten Lymphadenopathie Fieberkrampf Überempfindlichkeit massive Schwellung an der geimpften Extremität grippeähnliche Erkrankung Schwellung Hypoästhesie periphere Schwellung Pruritus Unwohlsein Urtikaria Arthralgie Asthenie Parästhesie Diarrhö Schmerz Myalgie Ausschlag Schwindelgefühl Schüttelfrost Erbrechen Ermüdung Übelkeit Erythem Schmerz in einer Extremität Kopfschmerz Fieber lokale Reaktion Prozent der gemeldeten Impfreaktionen Abb. 5 Anteil einzelner Reaktionen im zeitlichen Zusammen hang mit Impfungen aller 2013 gemeldeten Reaktionen (%) (nach [13]) pädiatrische praxis 2017 Band 87 / 3 7\n8 Abb. 6 Anteil von Nebenwirkungen nach Impfung mit Meningokokkenimpfstoffen (MenACWY-TT, MenC-CRM), Darstellung mit 95%-Konfidenzintervallen; 6a (2 5 Jahre) und 6b (6 10 Jahre) (nach [6]) Band 87 / 3 pädiatrische praxis\n9 3. Gelegentlich: 0,1 1 % 4. Selten: 0,1 0,1 % 5. Sehr selten: 0,1 Abbildung 4 vergleicht die Anzahl gemeldeter Verdachtsfälle von Impfkomplikationen in den verschiedenen Altersgruppen aus den Jahren 2011 und Auffällig ist eine überproportional häufige Meldung von sowohl nicht schwerwiegenden als auch schwerwiegenden Verdachtsfällen im Säuglingsund Kleinkindalter wurden dem PEI [13] Verdachtsfälle (schwerwiegend 1.160) gemeldet. 15 Verdachtsmeldungen erfolgten wegen»tod des Patienten«(7 Kinder, 8 Erwachsene). Ein Fall war nicht bewertbar, 14-mal war kein Kausalzusammenhang zwischen Impfung und Tod herstellbar. 43-mal wurde in dem Kollektiv der Verdachtsmeldungen ein»bleibender Schaden«bewertet. 11-mal war die Fallsituation nicht ausreichend bewertbar, 31-mal nicht kausal und 3-mal lag ein Abszess (Kausalzusammenhang) vor. Es werden offenbar initial Zusammenhänge gemeldet, die sich nach eingehender Prüfung dann überwiegend nicht halten lassen. Aus den Daten wird deutlich, dass eine zeitnahe, exakte Bewertung von Verdachtsfällen untermauert mit fundierten klinischen Daten, unabdingbar ist, um eine Klärung herbeizuführen. Abbildung 5 gibt die Anteile einzelner gemeldeter Reaktionen im zeitlichen Zusammenhang mit Impfungen aus dem Jahr 2013 an der Gesamtzahl aller gemeldeten Reaktionen (%) wieder (an PEI gemeldet). Zu den häufigsten Impfnebenwirkungen gehören eindeutig lokale Reaktionen und Fieber. Lokalreaktionen nahmen 2013 weniger als 10 % der Meldungen ein. Im Gegensatz hierzu sind die ermittelten Raten in Studien deutlich höher. Beispielhaft seien Daten zur Reaktogenität von Anzahl der verabreichten Dosen NW nach Masernimpfung NW (n) n/1.000 Alle NW 64 2,43 Fieber 31 1,12 Impfmasern 10 0,38 Fieberkrampf 5 0,19 NW nach Pertussisimpfung Alle NW 112 2,07 Fieber 39 0,7 Fieberkrampf 4 0,07 Tab. 1 Anzahl und Häufigkeit von Nebenwirkungen (NW) bezogen auf die Art der Impfung. Vergleich von Masernund Pertussisimpfung [15] pädiatrische praxis 2017 Band 87 / 3 9\n10 Abb. 7 Impfgranulome, sonografisch nach Dokumen tationsende dargestellt Abb. 8 Impfulkus nach BCG-Impfung Abb. 9 Discolored-Leg-Syndrom nach Kombinations impfung im Säuglingsalter Band 87 / 3 pädiatrische praxis\n11 Totimpfstoffen, hier Meningokokkenimpfstoffen (MenACWY-TT, MenC-CRM) den PEI-Daten gegenübergestellt. Abbildung 6a gibt den Anteil der Nebenwirkungen (systemisch und lokal) bei 2 5-Jährigen wieder, Abbildung 6b korrespondierend für 6 10-jährige Kinder. Die Daten unterstreichen die Problematik der Wahrnehmung (Observer Bias) sowie der Art der Erfassung (Überwachungsprotokolle) von Impfnebenwirkungen. Insbesondere bei sehr seltenen Ereignissen oder hypothetischen Zusammenhängen dürfte der geschilderte Effekt noch deutlicher, d. h. mit höheren Inzidenzen für Nebenwirkungen ausfallen. Kategorisierung von Impfnebenwirkungen Impfnebenwirkungen lassen sich folgendermaßen kategorisieren [14]: 1. Lokal- und allgemeine Reaktionen Diese Ereignisse (Schmerz an der Einstichstelle, Rötung und Schwellung im Bereich der Einstichstelle, Fieber u. a.) werden generell als Ausdruck der normalen Auseinandersetzung des Organismus mit dem Impfstoff verstanden. Kenntnisse über Art und Häufigkeit der Reaktion resultieren aus klinischen Studien im Zusammenhang mit der Zulassung eines neuen Impfstoffs oder aus klinischen Beobachtungen nach der Markteinführung (siehe oben). 2. Komplikationen Der Übergang von üblichen Reaktionen zu Komplikationen ist fließend. Komplikationen sind klar der Impfung oder Impfungen zuzuordnen. Es besteht ein gesicherter, ursächlicher Zusammenhang oder ein überwiegend als wahrscheinlich anzusehender Zusammenhang nach Impfungen in Bezug auf eine Impfkomplikation. Beispiele sind eine postvakzinale Anaphylaxie oder eine Neuritis nach Tetanus-Impfung. Das Risiko»Komplikation«haftet der Impfung in solchen Fällen spezifisch an. Insbesondere die Masern-Impfung wird häufig als komplika- tionsträchtig in der Öffentlichkeit diskutiert. Tabelle 1 gibt die Daten eines Kinder- und Jugend-Gesundheitssurveys [15] in Bezug auf die Anzahl und Häufigkeit von Nebenwirkungen nach der Masern-Impfung im Vergleich zur azellulären Pertussis-Impfung wieder. Leicht ersichtlich ist, dass die Masern-Impfung etwa so verträglich ist wie die Keuchhusten-Impfung. Abbildung 7 zeigt als Beispiel für eine Lokalreaktion nach»dokumentationsende«(meistens 4 Wochen) in Studien bzw. jenseits der akuten Wahrnehmung Impfgranulome. Abbildung 8 zeigt ein BCG-Impfulkus als seltene Lokalreaktion nach Anwendung»im Feld«. Zu den sehr seltenen Komplikationen nach Impfungen gehört das sogenannte»discolored-leg-syndrom«( Abb. 9). Hierbei handelt es sich um eine von Kemmeren und Mitarbeitern beschriebene Konstellation mit Petechien als eine Impfnebenwirkung ohne schwerwiegenden Krankheitswert. Diese Beobachtung wurde vor allem nach der Fünffach-Impfung (DTPa-IPV-Hib) und überwiegend in den Niederlanden beschrieben. Es handelt sich dabei um ein plötzliches, isoliertes oder gemeinsames Auftreten von flächigen Verfärbungen des Beins bzw. der Beine. Die Ätiologie und Pathogenese sind unklar. Die Notwendigkeit der medizinischen Behandlung einer Lokalreaktion ist altersspezifisch und impfstoffspezifisch. Sie reicht amerikanischen Daten folgend von 6,3/ (Hepatitis A-Impfung, 3 6 Jahre) bis zu 85,2/ (DTPa, 3 6 Jahre) [17], kommt in der Summe aber relativ selten vor. Außerdem konnte klar gezeigt werden, dass Injektionen in den Oberschenkel bei Säuglingen und Kleinkinder im Vergleich zur Impfung in den Oberarm weniger reaktogen sind [17]. Auch neurologische Symptome können als Komplikation nach einer Impfung vorkommen. Hierzu gehören: Fieberkrämpfe, die hypoton-hyporesponsive Episode (HHE) oder die vakzineassoziierte, paralytische Poliomyelitis (VAPP) nach oraler Polioimpfung. pädiatrische praxis 2017 Band 87 / 3 11\n12 Hinsichtlich der Assoziation von Fieberkrämpfen nach Applikation von Totimpfstoffen ist festzustellen, dass Fieber regelhaft in den ersten 48 Stunden, bzw. nach der Impfung mit Lebendimpfstoffen (z. B. Masern-Mumps-Röteln, Varizellen) aufgrund der erforderlichen Vermehrung der Impfviren nach 5 14 Tagen auftritt [18]. Impfungen verursachen keine Epilepsie an sich [19], können jedoch durch die»nebenwirkung Fieber«bei entsprechender genetischer Disposition Krampfanfälle (Dravet-Syndrom) auslösen [1]. Eine Untersuchung von 40 Patienten mit Dravet-Syndrom und nachgewiesener SCN1A-Mutation zeigte keinen Einfluss der DTP (Diphtherie -Pertussis-Tetanus)-Impfung auf den weiteren klinischen Verlauf der Krankheit [20]. Hypoton-hyporesponsive Episoden (HHE) sind Ereignisse bei Säuglingen und Kleinkindern, die durch plötzliches Auftreten einer erniedrigten Muskelspannung (hypoton), reduzierte Ansprechbarkeit und Reaktion auf Reize (hyporesponsiv) und bläuliche Hautfärbung oder Blässe charakterisiert sind und einem Schock ähneln. Der Zeitraum zwischen Impfung und Auftreten der Symptomatik liegt bei etwa drei bis vier Stunden. Die HHE kann aber auch deut- lich früher oder später auftreten und kann bis zu einige Tagen anhalten [21]. HHE treten nicht impfstoffspezifisch auf. Langzeitfolgen bei den betroffenen Patienten wurden nicht beschrieben, die Ätiologie und Pathogenese der HHE ist bisher nicht geklärt. Das vereinzelte Auftreten von VAPP nach oraler Polio-Lebendimpfung führte zum Wechsel hin zum intramuskulär zu verabreichenden Polio-Totimpfstoff und damit zum Verschwinden der VAPPV in Deutschland und den USA [22]. Wichtig ist, dass neurologische Komplikationen nach einer Impfung sehr viel seltener auftreten als nach der»wildinfektion«[23]. 3. Krankheiten, Krankheitserscheinungen in (noch) ungeklärtem oder nicht vollständig geklärtem (»Assoziation«) Zusammenhang mit der Impfung Hierbei handelt es sich um Ereignisse nach Impfungen mit begrenzten Studienergebnissen. Es werden Krankheiten oder Krankheitserscheinungen im zeitlichen Zusammenhang mit einer Impfung dargestellt, bei denen jedoch weder eine Beispiele für Autoimmunkrankheiten männlich n/ weiblich n/ Autoimmun-hämolytische Anämie 0,4 0,4 GBS 2,1 1,8 ITP 0,6 1,5 Multiple Sklerose 1,9 2,3 Transverse Myelitis 0,7 0,4 Tab. 2 Natürliche, geschlechtsspezifische Inzidenz ausgewählter Autoimmunkrankheiten bei Jährigen im KP-System [39] Band 87 / 3 pädiatrische praxis\n13 klare Evidenz für noch gegen einen ursächlichen Zusammenhang vorliegt. Hierzu gehört z. B. das Auftreten des Kawasaki-Syndroms nach Impfung. Einzelne klinische Studien suggerierten einen (statistisch nicht signifikanten) Zusammenhang zwischen der Impfung mit einer fünf-valenten Rotavirus-Impfung (RV5) und einem erhöhten Risiko für eine Kawasaki-Erkrankung. Die Auswertung von VAERS-Daten (post-marketing) konnte diesen Verdacht bezüglich RV5 und auch anderer Impfungen nicht erhärten [24]. Vielmehr wird weltweit ein Anstieg von Autoimmunerkrankungen wie dem Kawasaki-Syndrom beobachtet auch in Ländern, wo keine Impfprogramme existieren. Zudem stellen die oligosymptomatischen Kawasaki-Verläufe des frühen Kindesalters eine diagnostische Hausforderung dar. Auch das vermutete ursächliche Auftreten einer idiopathischen autoimmun-thrombozytopenischen Purpura (ITP) nach einer Impfung bei Kindern und Jugendlichen gehört in die Kategorie der unbewiesenen Zuordnung. Es liegt eine amerikanische Untersuchung [25] vor, die eine Kohorte von 1,8 Millionen Kindern untersuchte. 197 ITP-Fälle konnten identifiziert werden. Es ließ sich kein erhöhtes Risiko für eine ITP nach Impfungen während der frühen Kindheit nachweisen. Lediglich nach der Hepatitis A-Impfung war im Alter von 7 bis 17 Jahren ein leicht erhöhtes Risiko zu beobachten sowie nach der Windpocken- und Diphtherie-Tetanus-(azellulären-)Keuchhusten-Impfung im Alter von 11 bis 17 Jahren. Auch hinsichtlich des Auftretens einer auto-immunhämolytischen Anämie nach Impfung [26] liegen keine eindeutigen Daten vor. Eine neuere Untersuchung sieht einen möglichen, seltenen Zusammenhang zwischen Influenza-Impfung und schwerer auto-immunhämolytischer Anämie nach Impfung eines adjuvantierten (MF59) Influenza-Impfstoffes [27]. Das unerwünschte Ereignis Guillain-Barré-Syndrom (GBS) kann verschiedenen Studien zufolge [28, 29] sehr selten mit der Influenza-Impfung assoziiert sein. Allerdings fanden eine multinationale europäische Studie für die Saison 2009 [30] und eine US-amerikanische Studie für die Saison [31] jeweils keine Assoziation zwischen Influenza-Impfung und Auftreten eines GBS. Bei englischen Kindern und Jugendlichen bis 16 Jahre fand sich ebenso kein signifikant erhöhtes Risiko für das Auftreten eines GBS im Rahmen der pandemischen Influenza-Impfung 2009 [32]. Erklärungen für die differente Datenlage könnten sein: Bedeutung von verschiedenen Impfstoffen, saisonale Unterschiede, Einsatz unterschiedlicher Adjuvanzien u. a. Schlagzeilen hat der mögliche Zusammenhang zwischen Narkolepsiefällen und der H1N1-Impfung Pandemrix gemacht. In Finnland wurde 2010 im Vergleich zu den Vorjahren ein Anstieg der Inzidenz der Narkolepsie bei Kindern und Jugendlichen unter 17 Jahren um das 17-fache beobachtet und eine Assoziation zu dem pandemischen Influenza H1N1-Impfstoff Pandemrix vermutet [33]. Auch in Norwegen [34], Schweden [35], England [36] und Frankreich [37] wurden ähnliche Daten erhoben. Die o. g. epidemiologischen Studien ermittelten einen Zusammenhang der Narkolepsiefälle mit dem Impfstoff Pandemrix, während dieser für das Alternativprodukt Focetria nicht zu beobachten war. Die beiden Impfstoffe unterscheiden sich hinsichtlich der Adjuvantierung (Pandemrix : ASO3). Zunächst war der Zusammenhang klar, es fehlte aber die pathogenetische Erklärung. Folgendes Modell ist denkbar: Die Narkolepsie wird als Autoimmunerkrankung verstanden. Daher wurde molekulares Mimikry als Ursache für den Zusammenhang H1N1-Impfung und Narkolepsie vermutet: Der H1N1-Impfstoff könnte die Bildung von Antikörpern induziert haben, die nicht nur Bestandteile des Grippevirus erkennen, sondern versehentlich auch mit anderen Strukturen des menschlichen Organismus kreuzreagieren. Da die Narkolepsie durch eine Fehlregulation des Wach-Schlaf-Zentrums hervorgerufen wird, geriet bald ein dort gebildetes Hormon in den Mittelpunkt der Überlegungen zur Klärung der Assoziation»Narkolepsie und H1N1-Impfung«. Eine neue Studie [38] konkretisiert den Verdacht: Die H1N1-spezifischen Antikörper richten sich allerdings nicht gegen das Hormon Hypocretin an sich, sondern gegen einen der Rezeptoren. Auf dem Hypocretin-Rezep- pädiatrische praxis 2017 Band 87 / 3 13\n14 tor ließ sich ein Epitop identifizieren, welches auch auf dem Nukleoprotein des Influenza-Virus vorhanden ist. Es konnten Antikörper gegen dieses Nukleoprotein bei 17 von 20 finnischen Patienten nachgewiesen werden, die nach der Impfung mit Pandemrix an einer Narkolepsie erkrankt waren. In einer Vergleichsgruppe, die mit Focetria geimpft wurde, wurden diese Antikörper nicht gefunden. Voraussetzung für die Entstehung einer Narkolepsie ist jedoch der Übertritt von Antikörpern (Blut-Hirn-Schranke) in das ZNS. Eine weitere, schwere Infektion, durchaus auch Jahre später, oder andere Ursachen könnten dann zur gestörten Permeabilität der Blut-Hirn-Schranke führen und einen Antikörper-Übertritt begünstigen. Das wesentliche Problem bei der Identifikation eines etwaigen Zusammenhangs zwischen dem Auftreten von (seltenen) Autoimmunerkrankungen nach einer Impfung sind fehlende Kenntnisse zur Inzidenz von Autoimmunkrankheiten. Tabelle 2 gibt die Inzidenz von ausgewählten Autoimmunkrankheiten nach Geschlecht und Alter wieder, wie sie im Rahmen des Kaiser-Permanente-Krankenversicherungssystems (KP-System) in den USA erhoben wurden. Eine skandinavische Untersuchung prüfte, ob die quadrivalente HPV-Impfung autoimmune, neurologische oder venös-thromboembolische Ereignisse hervorruft [40]. Es konnten sowohl und überwiegend protektive, als auch vereinzelt (M. Behçet) negative Risiken ermittelt werden. Die Studie Studien-Design Land Taylor et al Ökologische Studie Großbritannien Farrington et al Ökologische Studie Großbritannien Kaye et al Ökologische Studie Großbritannien Dales et al Ökologische Studie USA Fombonne et al Ökologische Studie Kanada Fombonne, Chakrabarti 2001 Ökologische Studie Großbritannien Taylor et al Ökologische Studie Großbritannien DeWilde et al Fall-Kontroll-Studie Großbritannien Makela et al Retrospektive Studie Finnland Madsen et al Retrospektive Studie Dänemark DeStefano et al Fall-Kontroll-Studie USA Peltola et al Prospektive Kohorte Finnland Patja et al Prospektive Kohorte Finnland Tab. 3 Studien, die den Zusammenhang zwischen MMR-Impfung und Autismus widerlegen [52] Band 87 / 3 pädiatrische praxis\n15 Daten ergeben keine Hinweise auf ein signifikantes autoimmunes Potenzial der HPV-Impfung. Die sehr niedrigen, natürlichen Inzidenzen vieler Autoimmunerkrankungen machen es zuweilen schwer bis unmöglich, Zusammenhänge zu Impfungen zu dokumentieren, wenn die Symptomatik nach einer Impfung ähnlich häufig ist. Es ist daher notwendig, die Datenqualität zu erhöhen und langfristig nachzubeobachten. Es mehren sich Studien und Beobachtungen, die einen Symptomkomplex beschreiben, welcher nach Impfungen, v. a. mit Aluminiumhydroxid als Adjuvans, auftritt. Zu den Symptomen gehören Myalgien, Arthralgien, chronische Müdigkeit, kognitive Veränderungen, Zeichen der Demyelinisierung, Fieber u. a. Verschiedene klinische oder histopathologische Entitäten, wie das Makrophagen-Myofasziitis-Syndrom (MMF), Silikonosis, gulf war syndrome (GWS), post vaccination phenomena werden unter dem Überbegriff Autoimmune-like clinical syndrome induced by adjuvants ASIA (oder Shoenfeld s Syndrom) zusammengefasst [41, 42, 43]. Das sogenannte MMF-Syndrom geht auf Beobachtungen zurück, bei denen, nach vor allem polyvalent geimpften, suszeptiblen Personen (Assoziation zu HLA-DRB1*01?), ein offenbar hyperaktives Immunsystem zu den oben genannten Symptomen führt. Das klinische Bild ist oft schwierig zu klären, da lange Zeiträume zwischen Impfung(-en) und Manifestation liegen, die Differenzialdiagnose breit ist und psychosomatische Krankheitsbilder einschließt. Ferner kann die Diagnostik invasiv sein (Muskelbiopsie). Das MMF tritt offenbar bei wenigen Personen auf, die länger, v. a. unter Arthromyalgien, leiden [44]. Es gilt diese (Score?) zu identifizieren und zu diagnostizieren. Zusammenfassend sind bezüglich des ASIA noch viele Fragen offen, einfach negiert werden kann die Thematik jedoch nicht. Auch lässt sich der Zusammenhang zwischen Auftreten von autoimmunen Phänomenen nach Impfung mit Adjuvanzien nicht nur mit populationsbezogenen Statistiken hinreichend darstel- len. Vielmehr gilt es, in Analogie zu den neurologischen Symptomen, eine dezidierte Diagnostik unter Einbeziehung einer längeren Anamnese durchzuführen. Ein besonderes Augenmerk sollte auch auf weitere Inhaltsstoffe von Impfstoffen gelegt werden. Narkolepsie und ASIA nach Impfung von empfänglichen Personen folgen offenbar einem ähnlichen Konzept. Eine weitere Thematik, die in die Kategorie»Krankheiten, Krankheitserscheinungen in ungeklärtem Zusammenhang mit der Impfung«gehört, sind plötzliche Todesfälle nach 6-fach-Impfung [45, 46]. Es wurde ein Risiko für den plötzlichen Tod von Säuglingen nach der 6-fach-Impfung vermutet. Aus diesem Grunde wurde eine Studie durch das RKI mit industrieller Unterstützung durchgeführt, die einen möglichen Zusammenhang untersuchen sollte. Es wurden Fragebogenangaben von Eltern und behandelnden Ärzten, Impfunterlagen und Obduktionsergebnisse zusammengeführt und wissenschaftlich ausgewertet. Methodisch wurde ein etwaiger zeitlicher Zusammenhang zwischen Impfungen und plötzlichen unerwarteten Todesfällen mit der Self-Control-Case-Series-Methode untersucht. Abgesichert wurden die Ergebnisse durch eine zusätzliche Auswertung im Fall-Kontroll-Design. In einem gesonderten rechtsmedizinischen Studienteil wurde bei obduzierten Fällen nach Hinweisen auf einen gemeinsamen Pathomechanismus gesucht. Wesentliche Ergebnisse waren, dass das Risiko für den plötzlichen Tod innerhalb von einer Woche nach der Impfung nicht erhöht war (RR 0,59, 95 % Konfidenzintervall 0,26 bis 1,33). Das Risiko für den plötzlichen Tod innerhalb von drei Tagen nach hexavalenter Impfung in Bauchlage war erhöht, allerdings ohne statistische Signifikanz im Konfidenzintervall: RR 2,78 (95 % Konfidenzintervall 0,7 bis 10,98). Die Studie weist erhebliche Limitationen auf: selektive Teilnahme, letztlich keine qualitative und quantitativ ausreichende Datenbasis. Die Frage nach einem möglichen Einfluss der Sechsfachimpfung auf den plötzlichen Kindstod bleibt somit weiterhin unbeantwortet. Ähnliche Ergebnisse liegen aus Italien vor. pädiatrische praxis 2017 Band 87 / 3 15\n16 4. Hypothesen und unbewiesene Behauptungen Hierbei handelt es sich um Ereignisse, die einen ursächlichen Zusammenhang zwischen einer bestimmten Impfung und einer bestimmten Krankheit annehmen. Besonderes Beispiel ist der vielfach vorgetragene, etwaige Zusammenhang zwischen der MMR-Impfung und Autismus und Morbus Crohn oder zwischen Hib-Impfung und Diabetes mellitus Typ I sowie Hepatitis B und Multiple Sklerose bzw. Optikusneuritis. Neben einzelnen Veröffentlichungen, die einen Zusammenhang beobachten, liegen zur Thematik qualifizierte Studien vor, die keine Evidenz für einen ursächlichen Zusammenhang der postulierten Krankheit mit der Impfung finden konnten. Sämtliche Postulate konnten in mehreren, wissenschaftlich hochwertigen Studien widerlegt werden und sollten nicht mehr zur Diskussion stehen [47, 48, 49, 50, 51]. Tabelle 3 fasst wesentliche Studien zusammen [52], die den Zusammenhang zwischen Autismus und Masern-Mumps-Röteln widerlegen. Zu den unbewiesenen bzw. widerlegten Behauptungen gehört auch der Einsatz von Thiomersal [53, 54]. Eine weitere Auseinandersetzung hiermit ist darüber hinaus unnötig, da Thiomersal-haltige Impfstoffe in Deutschland nicht mehr im Einsatz sind. Bezüglich des Einsatzes von Aluminiumhydroxid in Impfstoffen kommt das PEI zu folgendem Fazit [55]: Wissenschaftliche Daten lassen nicht auf eine Gefährdung von Kindern oder Erwachsenen durch eine subkutane Immuntherapie oder Impfungen mit aluminiumhaltigen Adjuvanzien schließen. Eine spezifische Auswertung aller Nebenwirkungsmeldungen des Paul-Ehrlich-Instituts zu Therapieallergenen von 1986 bis 2013 ergibt kein Sicherheitssignal. Das allergene Potenzial von Aluminium ist sehr gering. Die derzeitige Datenlage lässt auch keine Erhöhung des Risikos erkennen, Allergien auf andere Stoffe zu entwickeln. Der Beitrag aluminiumhaltiger Therapieallergene zur lebenslangen Akkumulation von Aluminium im Organismus ist im Vergleich zu anderen Quellen als gering einzustufen und erscheint vor dem Hintergrund des Nutzens für den Patienten vertretbar. Das Nutzen-Risiko-Verhältnis von Allergenen mit Aluminium-Adjuvans ist positiv. Nach derzeitigem Kenntnisstand liegen keine Gründe vor, die Praxis der Anwendung von zugelassenen Therapieallergenen, die mit Aluminium adjuvantiert sind, zu ändern. Dieser Einschätzung bleibt sicher eine fortlaufende Aktualisierung, insbesondere auch unter dem Gesichtspunkt»Induktion von Autoimmunität«bei suszeptiblen Personen, vorbehalten. Für die allgemeine Bevölkerung gilt das Fazit sicherlich. Übergeordnete, epidemiologische Veränderungen als Nebenwirkung von Impfungen Kürzlich wurden verschiedene, meist kleinere Fall-Kontroll-Studien, in einer Metaanalyse zusammengefasst [56]. Es deutete sich ein Einfluss durchgemachter Mumps-Erkrankungen auf Ovarial-Karzinome an: Mumps in der Vorgeschichte im Vergleich zu fehlender, erinnerlicher Mumps-Erkrankung reduzierte das Risiko für die spätere Entwicklung eines Ovarial-Karzinoms. Sieben von acht dieser Studien stammten aus den Jahren 1968 bis Es wurden also Kohorten untersucht, die sicher nicht MMR geimpft sein konnten. Aus dieser Beobachtung wurde abgeleitet, dass natürliche Mumps-Infektionen vor Ovarial-Karzinomen schützen könnten. Diese Hypothese erhielt Aufwind durch Daten, die das Auftreten und den Verlauf einiger maligner Erkrankungen mit der Höhe von anti-muc1-antikörpern signalisierten: je höher die Antikörper-Spiegel-Konzentration, desto besser die Protektion vor Tumorerkrankung und desto milder der Verlauf. Hohe anti-muc1-antikörper-titer waren mit verschiedensten Faktoren assoziiert, u. a. auch mit einer durchgemachten Mumpserkrankung. Deshalb schien es nicht abwegig anzunehmen, dass eine natürliche Mumpsinfektion vor Ovarial-Karzinomen schützen könnte, und folglich eine Mumps-Impfung den Band 87 / 3 pädiatrische praxis\n17 Geimpften so den»natürlichen«schutz vor Krebs vorenthält. Aus vier Gründen ist diese Annahme dennoch nach von Kries nicht richtig [57]: 1.»In der Meta-Analyse bestand die Vergleichsgruppe nicht aus Mumps-geimpften Frauen, sondern aus solchen, die sich lange vor Einführung der MMR-Impfung an eine Mumpserkrankung in der Kindheit nicht erinnerten. Somit kann zum Vergleich natürliche Infektion versus Impfschutz keine Aussage gemacht werden. 2. Ein sogenannter publication bias ist wahrscheinlich: die Mehrzahl der protektiven Studienergebnisse waren kleine Studien die einzige große Studie, die nach der Jahrtausendwende publiziert wurde, fand keinen Zusammenhang. 3. Die Vielzahl von Einflussfaktoren für hohe anti-muc1 Antikörper Titer waren zum Zeitpunkt der Durchführung der Fall-Kontroll-Studien noch gar nicht bekannt. Somit konnten diese weder erfasst, noch dafür adjustiert werden: Ein residuelles confounding ist somit hoch wahrscheinlich. 4. Die Effektstärke in der Meta-Analyse war mit ca. 20 % Risiko-Reduktion gering, mit einer Obergrenze des 95 % Konfidenzintervall ziemlich nahe an der 1 also kein Effekt. Niedrige Effektstärken müssen nicht falsch sein häufig sind sie es aber. Grundsätzlich ist anzumerken, dass nicht alles, was irgendwie plausibel erscheint, auch richtig ist. Eine Meta-Analyse ungeeigneter und potenziell durch residuelles confounding verzerrter Fall-Kontroll-Studien beweist nichts, auch wenn Daten aus einer einzigen bislang nicht bestätigten Studie Hinweis auf eine mögliche biologische Plausibilität des Zusammenhangs geben. Männliche Infertilität ist hingegen häufig. Die Mumpsorchitis war eine nicht seltene Ursache dafür, als natürliche Mumpserkrankungen noch verbreitet waren. Dagegen schützt die MMR-Impfung durch individuellen Schutz und durch Herdenprotektion nicht zu 100 % aber weitgehend und das ist gesichert. Der Zusammenhang von Mumpsimpfung und erhöhtem Krebsrisiko ist eine nicht gut begründete Hypothese. Alles spricht dafür weiter MMR zu impfen.«unspezifische Impfeffekte: Impfen kann auch Effekte haben, die über die Verhinderung der spezifischen Erkrankung hinausgehen. Eine aktuelle Studie untersuchte den Einfluss des Zeitpunkts der MMR-Impfung auf die Hospitalisierungsrate wegen Infektionskrankheiten zwischen dem 11. und 24. Lebensmonat. Bei Kindern, die zwischen 1997 und 2006 in Dänemark geboren worden waren, zeigte sich ein reduziertes Risiko für Krankenhausbehandlung, wenn die MMR-Impfung nach der dritten DTaP-IPV-Hib-Impfung gegeben wurde. In Dänemark sind nur drei DTaP-IPV-Hib-Impfungen zur Grundimmunisierung im Alter von 3, 5 und 12 Monaten empfohlen. Die DTaP-IPV-Hib-Impfung nach der MMR-Impfung war hingegen mit einem erhöhten Risiko assoziiert [58]. Diese Daten korrespondieren mit Beobachtungen einer geringeren, nicht durch die Verhinderung der impfpräventablen Krankheit bedingten, Mortalität nach BCG- und MMR-Impfung aus Entwicklungsländern, während innerhalb von 6 Monaten nach DTP-Impfung (Impfstoff?) die Sterberate erhöht war wobei die Effekte bei Jungen und Mädchen unterschiedlich ausfielen [59]. Diesen Beobachtungen aus England, Dänemark und Ländern Afrikas ist gemeinsam, dass dies nicht Ergebnisse randomisierter Studien waren, sondern auf der Nachbeobachtung von Kohorten bzw. auf so genannten Selbst-Kontrollierten-Fall Kontroll-Studien basierten. Es können Fehlerquellen in Beobachtungsstudien daher nicht ausgeschlossen werden. Dies gilt umso mehr, als ein plausibles pathophysiologisches Konzept, welches diesen Beobachtungen zugrunde liegen könnte, bislang nicht vorliegt [60]. Beobachtungsstudien lassen unspezifische, günstige wie auch ungünstige Impfeffekte möglich erscheinen. Im Rahmen zukünftiger randomisierter Studien sollten deshalb solche potenziellen, unspezifischen Effek- pädiatrische praxis 2017 Band 87 / 3 17\n18 te von Impfungen mit untersucht werden. Der Münchner Epidemiologe von Kries schreibt zu diesen Daten [61]:»Bezüglich der Impfpläne in Deutschland scheinen wir aber auch im Lichte der Ergebnisse der Beobachtungsstudie aus Dänemark auf der sicheren Seite zu sein: Der empfohlene Abschluss der Grundimmunisierung gegen DTaP- IPV-Hib-HepB liegt definitiv nicht nach dem ersten empfohlenen MMR-Impftermin. Es gibt somit möglicherweise noch einen Grund mehr für die zeitgerechte Durchführung von Impfungen entsprechend der STIKO-Empfehlungen.«Abschließend sei bemerkt, dass Impfnebenwirkungen und Komplikationen in keiner Weise prinzipiell gegen Impfungen an sich sprechen. Vielmehr geht es um eine sorgsame Dokumentation, Aufarbeitung und Kommunikation. Die Vorteile von Impfungen überwiegen Nebenwirkungen und mögliche Komplikationen bei Weitem. Den Nebenwirkungen und Komplikationen von Impfungen sind die Komplikationen nach»wildinfektionen«gegenüberzustellen, die um Zehnerpotenzen häufiger sind. Zusammenfassung Impfungen werden gesunden Menschen verabreicht oder solchen mit Risikofaktoren bzw. Grundkrankheiten, die sie für eine bestimmte Infektionskrankheit empfänglich erscheinen lassen. Es sind daher besonders hohe Ansprüche an die Verträglichkeit und Sicherheit von Impfstoffen zu stellen. Bei der Analyse fraglicher Impfkomplikationen oder der Sicherheit von Impfstoffen muss geklärt werden, ob ein unerwünschtes Ereignis kausal durch die Impfung hervorgerufen wurde oder ob es sich nur um ein Auftreten im zeitlichen Zusammenhang handelt. Lokalreaktionen und Fieber gehören zu den typischen Nebenwirkungen nach Impfungen. Daneben sind spezifische Komplikationen wie Impfgranulome, Impfulkus, Discolored-Leg-Syndrom, Fieberkrämpfe, HHE u. a. bekannt. Hiervon abzugrenzen sind Krankheitserscheinungen in unklarem Zusammenhang mit der Impfung. Zu nennen sind ITP, AHA, GBS, Narkolepsie und ASIA Krankheitsbilder aus dem Formenkreis der Autoimmunkrankheiten. Einer dezidierten Klärung der Symptomatik kommt große Bedeutung zu. Unbewiesene Behauptungen oder widerlegte etwaige Zusammenhänge, wie Autismus nach der MMR-Impfung sind zurückzuweisen. Impfungen rufen unspezifische Impfeffekte hervor, die noch weitgehend ungeklärt sind. Den Nebenwirkungen und Komplikationen von Impfungen sind die Komplikationen nach»wildinfektionen«gegenüber zu stellen. Knuf M, Kieninger-Baum D, Habermehl P, Kowalzik F: Vaccines safety and tollerability Summary: Vaccines are given to healthy subjects or those at risk with underlying diseases. This requires high attention regarding short and long-term vaccine safety. Local reactions and fever are common. Side effects are well known and characterized (e.g. febrile seizures, ulcerations). Evidence for causal connection is low and controverse for rare adverse events in the context of immunizations. These symptoms or signs often correspond to diseases with autoimmune background (ITP, AHA, GBS, Narcolepsy, ASIA, others). There is no causal connection between MMR vaccine and autism or chronic inflammatory bowel disease. Vaccines can induce unspecific effects which should be analysed carefully. Side effects and complications after immunisation must be interpreted in the context of complications after wild infection. Keywords: Complications due to vaccination vaccine safety causality or co-incidence autoimmunity neurological symptoms Band 87 / 3 pädiatrische praxis\n19 Literatur 1. Berkovic SF, Harkin L, McMahon JM, Pelekanos JT, Zuberi SM, Wirrell EC et al. De-novo mutations of the sodium channel gene SCN1A in alleged vaccine encephalopathy: a retrospective study. Lancet Neurol 2006; 5: n.n. Epidemiologisches Bulletin 2016; Nr Fachinformation Influsplit Tetra 2016/2017, S Vesikari T, Esposito S, Prymula R, Ypma E, Kohl I, Toneatto D et al. Immunogenicity and safety of an investigational multicomponent, recombinant, meningococcal serogroup B vaccine (4CMenB) administered concomitantly with routine infant and child vaccinations: results of two randomised trials. Lancet 2013; 381: Knuf M, Leroux-Roels G, Rümke H, Rivera L, Pedotti P, Arora AK et al. Immunogenicity and safety of cell-derived MF59 -adjuvanted A/H1N1 influenza vaccine for children. Hum Vaccin Immunother 2015; 11: Knuf M, Romain O, Kindler K, Walther U, Tran PM, Pankow- Culot H et al. Immunogenicity and safety of the quadrivalent meningococcal serogroups A, C, W-135 and Y tetanus toxoid conjugate vaccine (MenACWY-TT) in 2-10-year-old children: results of an open, randomised, controlled study. Eur J Pediatr 2013; 172: Camfield P, Camfield C. Incidence, prevalence and aetiology of seizures and epilepsy in children. Epileptic Disord 2015; 17: Panteliadis CP, Hagel C, Karch D, Heinemann K. Cerebral palsy: A lifelong challenge asks for early intervention. Open Neurol 2015; J9: Lateef TM, Johann-Liang R, Kaulas H, Hasan R, Williams K, Caserta V et al. Seizures, encephalopathy and vaccines: experience in the national vaccine injury compensation program. J Pediatr 2015; 166: Deutsche Akademie für Kinder- und Jugendmedizin e.v. Differenzialdiagnostische Abklärung von möglichen neurologischen Nebenwirkungen von Impfungen im Kindesund Jugendalter. Stellungnahme der Kommission für Infektionskrankheiten und Impffragen der DAKJ. ( de/go/wp-content/uploads/2012/12/neurolnebenwirkungen_ Impfen.pdf). Zugegriffen: Chen RT. Vaccine risks: real, perceived and unknown. Vaccine 1999; 17: Bulletin zur Arzneimittelsicherheit. Informationen aus BfArM und PEI, BfArM, Bulletin zur Arzneimittelsicherheit. Informationen aus BfArM und PEI, BfArM, n.n. Epidemiologisches Bulletin 2007; Nr Poethko-Müller C, Atzpodien K, Schmitz R, Schlaud M. Impfnebenwirkungen bei Kindern und Jugendlichen. Bundesgesundheitsbl 2011; 54: Kemmeren JM, Vermeer-de Bondt PE, van der Maas NA. Discolored leg syndrome after vaccination--descriptive epidemiology. Eur J Pediatr 2009; 168: Jackson LA, Peterson D, Nelson JC, Marcy SM, Naleway AL, Nordin JD et al. Vaccination site and risk of local reactions in children 1 through 6 years of age. Pediatrics 2013; 131: Scheifele DW.»What Else Could It Be?«When Neurologic Disorders Follow Immunization. 2013; ( what-else-could-it-be-when-neurologic-disorders-followimmunization.pdf). Zugegriffen: Vestergaard M, Hviid A, Madsen KM, Wohlfahrt J, Thorsen P, Schendel D et al. MMR vaccination and febrile seizures: evaluation of susceptible subgroups and long-term prognosis JAMA; 292: McIntosh AM, McMahon J, Dibbens LM, Iona X, Mulley JC, Scheffer IE et al. Effects of vaccination on onset and outcome of Dravet syndrome: a retrospective study. Lancet Neurology 2010; 9: Weißer K, Barth I, Keller-Stanislawski B. Sicherheit von Impfstoffen. Bundesgesundheitsb 2009; 52: Alexander LN, Seward JF, Santibanez TA, Pallansch MA, Kew OM, Prevots DR et al. Vaccine policy changes and epidemiology of poliomyelitis in the United States. JAMA 2004; 292: Miravalle A, Biller J, Schnitzler E, Bonwit A. Neurological complications following vaccinations. Neurol Res 2010; 32: Hua W, Izurieta HS, Slade B, Belay ED, Haber P, Tiernan R et al. Kawasaki disease after vaccination: reports to the vaccine adverse event reporting system Pediatr Infect Dis J 2009; 28: O Leary ST, Glanz JM, McClure DL, Akhtar A, Daley MF, Nakasato C et al. The risk of immune thrombocytic purpura after vaccination in children and adolescents. Pediatrics 2012; 129: Downes KA, Domen RE, McCarron KF, Bringelsen KA. Acute autoimmune hemolytic anemia following DTP vaccination: report of a fatal case and review of the literature. Clin Ped 2001; 40: Montagnani S, Tuccori M, Lombardo G, Testi A, Mantarro S, Ruggiero E et al. Autoimmune hemolytic anemia following MF59-adjuvanted influenza vaccine administration: a report of two cases. Ann Pharmacother 2011; 45: e Prestel J, Volkers P, Mentzer D, Lehmann HC, Hartung HP, Keller-Stanislawski B et al. Risk of Guillain-Barré syndrome following pandemic influenza A(H1N1) 2009 vaccination in Germany. Pharmacoepidemiol Drug Saf 2014; 23: Salmon DA, Proschan M, Forshee R, Gargiullo P, Bleser W, Burwen DR et al. Association between Guillain-Barré syndrome pädiatrische praxis 2017 Band 87 / 3 19\n20 and influenza A (H1N1) 2009 monovalent inactivated vaccines in the USA: a meta-analysis. Lancet 2013; 381: Romio S, Weibel D, Dieleman JP, Olberg HK, de Vries CS, Sammon C et al. Guillain-Barré syndrome and adjuvanted pandemic influenza A (H1N1) 2009 vaccines: a multinational self-controlled case series in Europe. PLoS One 2014; 9: e Kawai AT, Li L, Kulldorff M, Vellozzi C, Weintraub E, Baxter R et al. Absence of associations between influenza vaccines and increased risks of seizures, Guillain-Barré syndrome, encephalitis, or anaphylaxis in the season. Pharmacoepidemiol Drug Saf 2014; 23: Verity C, Stellitano L, Winstone AM, Stowe J, Andrews N, Miller E. Pandemic A/H1N1 influenza vaccination, preseding infections and clinical findings in Uk children Guillain-Barre syndrome. Arch Dis Child 2014; 99: Partinen M, Saarenpää-Heikkilä O, Ilveskoski I, Hublin C, Linna M, Olsén P et al. Increased incidence and clinical picture of childhood narcolepsy following the 2009 H1N1 pandemic vaccination campaign in Finland. PLoS One 2012; 7: e Heier MS, Gautvik KM, Wannag E, Bronder KH, Midtlyng E, Kamaleri Y et al. Incidence of narcolepsy in Norwegian children and adolescents after vaccination against H1N1 influenza A. Sleep Med 2013; 14: Szakács A, Darin N, Hallböök T. Increased childhood incidence of narcolepsy in western Sweden after H1N1 influenza vaccination. Neurology 2013; 80: Miller E, Andrews N, Stellitano L, Stowe J, Winstone AM, Shneerson J et al. Risk of narcolepsy in children and young people receiving AS03 adjuvanted pandemic A/H1N influenza vaccine: retrospective analysis. BMJ 2013; 346: f Dauvilliers Y, Arnulf I, Lecendreux M, Monaca Charley C, Franco P, Drouot X et al. Increased risk of narcolepsy in children and adults after pandemic H1N1 vaccination in France. Brain 2013; 136: Ahmed SS, Volkmuth W, Duca J, Corti L, Pallaoro M, Pezzicoli A et al. Antibodies to influenza nucleoprotein crossreact with human hypocretin receptor 2. Sci Transl Med 2015; 7: 294ra Klein NP, Ray P, Carpenter D, Hansen J, Lewis E, Fireman B et al. Rates of autoimmune diseases in Kaiser Permanente for use in vaccine adverse event safety studies. Vaccine : Arnheim-Dahlström L, Pasternak B, Svanström H, Sparén P, Hviid A. Autoimmune, neurological, and venous thromboembolic adverse events after immunisation of adolescent girls with quadrivalent human papillomavirus vaccine in Denmark and Sweden: cohort study. BMJ 2013; 347: f Stübgen JP. A review on the association between inflammatory myopathies and vaccination. Autoimmun Rev 2014; 13: Gherardi RK, Coquet M, Cherin P, Belec L, Moretto P, Dreyfus PA et al. Macrophagic myofasciitis lesions assess longterm persistence of vaccine-derived aluminium hydroxide in muscle. Brain 2001; 124: Shoenfeld Y, Aymon-Lavin N. ASIA Autoimmune inflammatory syndrome induced by adjuvants. J Autoimmunity 2011; 36: 294ra Ragunathan-Thangarajah N, Le Beller C, Boutouyrie P, Bassez G, Gherardi RK et al. Distinctive clinical features in arthro-myalgic patients with and without aluminum hydroxydeinduced macrophagic myofasciitis: an exploratory study. J Inorg Biochem 2013; 128: n.n. Todesfälle nach Sechsfachimpfung. Vorsichtige Entwarnung. Deutsches Ärzteblatt 2011; 108: A RKI. Token-Studie. ( Gesundheitsmonitoring/Studien/Weitere_Studien/TOKEN_ Studie/token_node.html). Zugegriffen: Jain A, Marshall J, Buikema A, Bancroft T, Kelly JP, Newschaffer CJ. Autism occurrence by MMR vaccine status among US children with older siblings with and without autism. JAMA 2015; 313: Taylor LE, Swerdfeger AL, Eslick GD. Vaccines are not associated with autism: an evidence-based meta-analysis of case-control and cohort studies. Vaccine 2014; 32: Farez MF, Correale J. Immunizations and risk of multiple sclerosis: systematic review and meta-analysis. J Neurol 2011; 258: DeStefano F, Verstraeten T, Jackson LA, Okoro CA, Benson P, Black SB et al. Vaccinations and risk of central nervous system demyelinating diseases in adults. Arch Neurol 2003; 60: Maglione MA, Das L, Raaen L, Smith A, Chari R, Newberry S et al. Safety of vaccines used for routine immunization of US children: A systematic review. Pediatrics 2014; 134: Gerber JS, Offit PA. Vaccines and Autism: A Tale of Shifting Hypotheses. CID 2009; 48: Thompson WW, Price C, Goodson B, Shay DK, Benson P, Hinrichsen VL et al. Early thiomersal exposure and neuropsychological outcomes at 7 10 years. N Engl J Med 2007; 357: Andrews N, Miller E, Grant A, Stowe J, Osborne V, Taylor B. Thiomersal exposure in infants and developmental disorders: A retrospective cohort study in the UK does not support a causal association. Pediatrics 2004; 114: PEI. Sicherheitsbewertung von Aluminium in Therapieallergenen. ( Band 87 / 3 pädiatrische praxis\n21 sicherheitsbewertung-von-aluminium-intherapieallergenen.html). Zugegriffen: Cramer DW, Vitonis AF, Pinheiro SP, McKolanis JR, Fichorova RN, Brown KE et al. Mumps and ovarian cancer: modern interpretation of an historic Association. Cancer Causes Control 2010; 21: von Kries R. Mumpsinfektion als Schutz vor maligner Erkrankung? Kinderärztliche Praxis 2015; 86: Sørup S, Benn CS, Poulsen A, Krause TG, Aaby P, Ravn H. Live vaccine against measles, mumps, and rubella and the risk of hospital admissions for nontargeted infections. JAMA 2014; 311: Sankoh O, Welaga P, Debpuur C, Zandoh C, Gyaase S, Atta Poma M et al. The non-specific effects of vaccines and other childhood interventions: the contribution of INDEPTH Health and Demographic Surveillance Systems. Int J Epidemiol 2014; 43: Goldblatt D, Miller E. Nonspecific effects of vaccines. JAMA 2014; 311: von Kries R. Unspezifische Impfeffekte Segen oder Fluch? Kinderärztliche Praxis 2015; 85: 282. Interessenkonflikt: MK: LKP und PI bei Impfstudien, Beratertätigkeit für GSK, Pfizer, Baxter, Novartis, Astra Zeneca, MedImmune, SPMSD u.a., Präsentationen während Industrie-Symposien. Die o. g. Tätigkeiten nehme ich als Dienstaufgabe wahr. Ich erhalte persönlich keine Honorare von Firmen. Es besteht diesbezüglich auch keine Zielvereinbarung mit meinem Dienstherrn. DK: LKP und PI bei Impfstudien, keine persönlichen Honorare. PH: Vortragstätigkeit (Honorar, Reisekosten) für SPMSD. FK: Durchführung von epidemiologischen Studien sowie Beratungs tätigkeit für SPMSD, Takeda. Die Autoren erklären, dass bei der Erstellung des Beitrags kein Interessenkonflikt im Sinne der Empfehlung des International Committee of Medical Journal Editors bestand. Univ.-Prof. Dr. med. Markus Knuf HELIOS Dr. Horst Schmidt Kliniken Wiesbaden Klinik für Kinder und Jugendliche Pädiatrische Infektiologie Universitätsmedizin Mainz Ludwig-Erhard-Straße Wiesbaden markus.knuf@helios-kliniken.de pädiatrische praxis 2017 Band 87 / 3 21\n[Hepatitis B-Impfung B Adoleszenten](/25888623-Hepatitis-b-impfung-b-adoleszenten.html)\nHepatitis B-Impfung B von Adoleszenten Soll ich meine jugendlichen Kinder impfen lassen? Was nützt es? Wieviel schadet es? Thomas Bregenzer Kantonsspital Aarau Was nützt es? Wie viel schadet es? Impfen\n[Mehr](/25888623-Hepatitis-b-impfung-b-adoleszenten.html)\n[Impfungen und Nachbetreuung in der Praxis. Ulrich Heininger](/128967607-Impfungen-und-nachbetreuung-in-der-praxis-ulrich-heininger.html)\nImpfungen und Nachbetreuung in der Praxis Ulrich Heininger 14.8.2008 Impfungen und Nachbetreuung in der Praxis Wann tritt Fieber als Nebenwirkung nach MMR-Impfung typischerweise auf? 1)In den ersten 48\n[Mehr](/128967607-Impfungen-und-nachbetreuung-in-der-praxis-ulrich-heininger.html)\n[Eine alte Erkrankung neu entdeckt: Pertussis Carl Heinz Wirsing von König](/37497395-Eine-alte-erkrankung-neu-entdeckt-pertussis-carl-heinz-wirsing-von-koenig.html)\nHELIOS Klinikum Krefeld Eine alte Erkrankung neu entdeckt: Pertussis Carl Heinz Wirsing von König HELIOS Kliniken Gruppe Pertussis in NRW: Entwicklung ~1960 Impfung mit Ganzzellimpfstoff, Meldepflicht\n[Mehr](/37497395-Eine-alte-erkrankung-neu-entdeckt-pertussis-carl-heinz-wirsing-von-koenig.html)\n[Impfen für Säuglinge: Was ist neu und warum der Zeitpunkt eine Rolle spielt](/134721305-Impfen-fuer-saeuglinge-was-ist-neu-und-warum-der-zeitpunkt-eine-rolle-spielt.html)\nImpfen für Säuglinge: Was ist neu und warum der Zeitpunkt eine Rolle spielt Impfforum Zürich Prof. Dr. med. Christoph Berger Abteilung für Infektiologie und Spitalhygiene Universitäts-Kinderspital Zürich\n[Mehr](/134721305-Impfen-fuer-saeuglinge-was-ist-neu-und-warum-der-zeitpunkt-eine-rolle-spielt.html)\n[Tabelle 9: Empfohlene Nachholimpfungen bei Kindern, Jugendlichen und Erwachsenen mit fehlender Erst- bzw. Grundimmunisierung](/106136631-Tabelle-9-empfohlene-nachholimpfungen-bei-kindern-jugendlichen-und-erwachsenen-mit-fehlender-erst-bzw-grundimmunisierung.html)\n23. August 2018 Epidemiologisches Bulletin Nr. 34 Robert Koch-Institut 371 6.10 Altersabhängige Empfehlungen zur Durchführung von Nachholimpfungen Tabelle 9: Empfohlene Nachholimpfungen bei Kindern, Jugendlichen\n[Mehr](/106136631-Tabelle-9-empfohlene-nachholimpfungen-bei-kindern-jugendlichen-und-erwachsenen-mit-fehlender-erst-bzw-grundimmunisierung.html)\n[Letzte Dosis eines Impfzyklus. Fachinformation oder abgeschlossene Impfung A B R 7, A B R 7,18](/62038433-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html)\nAnlage en Einfachimpfungen Diphtherie (Standard-) Kinder und Jugendliche bis 17 Jahre Diphtherie Frühsommer-Meningo- Enzephalitis (FSME) Haemophilus influenzae Typ b (Standard-) Säuglinge und Kleinkinder\n[Mehr](/62038433-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html)\n[Vor Infektionen schützen](/72288848-Vor-infektionen-schuetzen.html)\nVor Infektionen schützen Basiswissen zum Impfen Vorlesung WS 2011/2012 Prof. Theo Dingermann, Frankfurt Impfung Immunisierung = prophylaktische Maßnahme. Impfung Immunisierung = prophylaktische Maßnahme.\n[Mehr](/72288848-Vor-infektionen-schuetzen.html)\n[Impfungen bei Mukoviszidose. Sandy Kujumdshiev Pneumologie/Allergologie Johann Wolfgang Goethe Universität Frankfurt am Main](/34581086-Impfungen-bei-mukoviszidose-sandy-kujumdshiev-pneumologie-allergologie-johann-wolfgang-goethe-universitaet-frankfurt-am-main.html)\nImpfungen bei Mukoviszidose Sandy Kujumdshiev Pneumologie/Allergologie Johann Wolfgang Goethe Universität Frankfurt am Main Viele Untersuchungen haben gezeigt, daß CF- Patienten eine Gesunden vergleichbare\n[Mehr](/34581086-Impfungen-bei-mukoviszidose-sandy-kujumdshiev-pneumologie-allergologie-johann-wolfgang-goethe-universitaet-frankfurt-am-main.html)\n[Letzte Dosis eines Impfzyklus. Fachinformation oder abgeschlossene Impfung A B R 7, A B R 7,18](/127069526-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html)\nAnlage Einfachimpfungen Diphtherie (Standard-) Kinder und Jugendliche bis 17 Jahre Diphtherie Frühsommer-Meningo- Enzephalitis (FSME) Haemophilus influenzae Typ b (Standard-) Säuglinge und Kleinkinder\n[Mehr](/127069526-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html)\n[VORWORT 11 I. ALLGEMEINES 13. Grundlagen der Immunologie 13](/45647803-Vorwort-11-i-allgemeines-13-grundlagen-der-immunologie-13.html)\nInhaltsverzeichnis VORWORT 11 I. ALLGEMEINES 13 Grundlagen der Immunologie 13 Impfstoffe 15 Lebendimpfstoffe (Attenuierte Impfstoffe) 16 Totimpfstoffe (Inaktivierte Impfstoffe) 17 Passive Immunisierung\n[Mehr](/45647803-Vorwort-11-i-allgemeines-13-grundlagen-der-immunologie-13.html)\n[Anlage 1 (Lesetextfassung, enthält den 1., 2. und 3. Nachtrag) mit Wirkung ab dem ( Impfvereinbarung Sachsen Pflichtleistungen )](/41870344-Anlage-1-lesetextfassung-enthaelt-den-1-2-und-3-nachtrag-mit-wirkung-ab-dem-impfvereinbarung-sachsen-pflichtleistungen.html)\nAnlage 1 (Lesetextfassung, enthält den 1., 2. und 3. Nachtrag) mit Wirkung ab dem 01.07.2014 zu der mir Wirkung ab dem 1. Januar 2013 abgeschlossenen Vereinbarung gemäß 132e SGB V über die Durchführung\n[Mehr](/41870344-Anlage-1-lesetextfassung-enthaelt-den-1-2-und-3-nachtrag-mit-wirkung-ab-dem-impfvereinbarung-sachsen-pflichtleistungen.html)\n[impfungen Methodenseminar Impfwesen kosten-nutzen](/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html)\nimpfungen Methodenseminar Impfwesen Prim. Univ.-Prof. Dr. Karl Zwiauer Universitätsklinik für Kinder- und Jugendheilkunde Universitätsklinik St. Pölten Impfungen gehören neben sauberem Wasser zu den Errungenschaften,\n[Mehr](/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html)\n[Impfungen. Die HPV-Impfung: Schutz vor Gebärmutterhalskrebs](/34390921-Impfungen-die-hpv-impfung-schutz-vor-gebaermutterhalskrebs.html)\nImpfungen Die HPV-Impfung Weitere Schutzimpfungen Die HPV-Impfung: Schutz vor Gebärmutterhalskrebs Durch die Krebsvorsorge ist es gelungen, die Häufigkeit von Gebärmutterhalskrebs deutlich zu verringern.\n[Mehr](/34390921-Impfungen-die-hpv-impfung-schutz-vor-gebaermutterhalskrebs.html)\n[Impfungen nach Nierentransplantation. was ist wichtig und sinnvoll? Patientenseminar 2019, Mira Choi](/133834154-Impfungen-nach-nierentransplantation-was-ist-wichtig-und-sinnvoll-patientenseminar-2019-mira-choi.html)\nImpfungen nach Nierentransplantation was ist wichtig und sinnvoll? Patientenseminar 2019, Mira Choi Entstehung von Infektionskrankheiten Quelle: Bundesinstitut für Risikobewertung klinischer Nutzen der\n[Mehr](/133834154-Impfungen-nach-nierentransplantation-was-ist-wichtig-und-sinnvoll-patientenseminar-2019-mira-choi.html)\n[Bericht über das Impflückeninterventionsprogramm 2010](/30780235-Bericht-ueber-das-impflueckeninterventionsprogramm-2010.html)\nBericht über das Impflückeninterventionsprogramm 2010 vom 06. bis 23 September Die Landesgesundheitskonferenz (LGK) hat im Dezember 2009 festgestellt, dass die Durchimpfungsraten der Bevölkerung noch immer\n[Mehr](/30780235-Bericht-ueber-das-impflueckeninterventionsprogramm-2010.html)\n[Impfraten bei Kindern und Jugendlichen](/41870516-Impfraten-bei-kindern-und-jugendlichen.html)\nImpfraten bei Kindern und Jugendlichen - aktuelle Ergebnisse der Untersuchungen der Kinder- und Jugendgesundheitsdienste im Land Brandenburg Abt. Gesundheit im LUGV Strategie in Brandenburg Gesicherte\n[Mehr](/41870516-Impfraten-bei-kindern-und-jugendlichen.html)\n[Vor Infektionen schützen Basiswissen zum Impfen](/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html)\nVor Infektionen schützen Basiswissen zum Impfen Prof. Theo Dingermann, Frankfurt Vor Infektionen schützen Basiswissen zum Impfen Vorlesung WS 2009/10 Prof. Theo Dingermann, Frankfurt Impfreaktion z.b.\n[Mehr](/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html)\n[Mind the gap immer mehr Impflücken bei Erwachsenen](/50449208-Mind-the-gap-immer-mehr-impfluecken-bei-erwachsenen.html)\nMind the gap immer mehr Impflücken bei Erwachsenen Berlin (17. Mai 2011) Hohe Impfraten sind notwendig, um Infektionskrankheiten zu verhindern und deren Ausbreitung zu vermeiden. Im Gegensatz zu den guten\n[Mehr](/50449208-Mind-the-gap-immer-mehr-impfluecken-bei-erwachsenen.html)\n[NEJM 376;25 June 22, Journal Club](/80472830-Nejm-376-25-june-22-journal-club.html)\nNEJM 376;25 June 22, 2017 Journal Club 04.09.2017 Hintergrund: Herstellung Influenza-Impfstoff Vermehrung von ausgewählten Virusstämmen in Hühner-Eiern Komplexer Aufreinigungsund Inaktivierungsprozess\n[Mehr](/80472830-Nejm-376-25-june-22-journal-club.html)\n[Prevenar 13 für Erwachsene von 18 bis 49 Jahren](/34859102-Prevenar-13-fuer-erwachsene-von-18-bis-49-jahren.html)\nPneumokokken-Schutz jetzt für alle Altersgruppen Europäische Kommission erteilt Zulassung für Prevenar 13 für Erwachsene von 18 bis 49 Jahren Berlin (17. Juli 2013) - Pfizer hat für den 13-valenten Pneumokokken-Konjugatimpfstoff\n[Mehr](/34859102-Prevenar-13-fuer-erwachsene-von-18-bis-49-jahren.html)\n[Impfnebenwirkungen. Brigitte Keller-Stanislawski, Paul-Ehrlich-Institut (PEI)](/38370733-Impfnebenwirkungen-brigitte-keller-stanislawski-paul-ehrlich-institut-pei.html)\nImpfnebenwirkungen Brigitte Keller-Stanislawski, 26.03.2004 Paul-Ehrlich-Institut (PEI) www.pei.de Infektionsschutzgesetz Arzt gemäß 8 6 Abs. 1 Nr. 3 Gesundheitsamt 11 Abs. 2 PEI RKI Meldewege Berufsordnung\n[Mehr](/38370733-Impfnebenwirkungen-brigitte-keller-stanislawski-paul-ehrlich-institut-pei.html)\n[Auswertung der Verdachtsfälle unerwünschter Impfstoffwirkungen nach Impfung gegen Pandemische Grippe (H1N1) 2009 in der Schweiz](/35092762-Auswertung-der-verdachtsfaelle-unerwuenschter-impfstoffwirkungen-nach-impfung-gegen-pandemische-grippe-h1n1-2009-in-der-schweiz.html)\nAuswertung der Verdachtsfälle unerwünschter Impfstoffwirkungen nach Impfung gegen Pandemische Grippe (H1N1) 2009 in der Schweiz PaniFlow Datenbank 10 November - 11 Dezember 2009 Dieses Dokument liefert\n[Mehr](/35092762-Auswertung-der-verdachtsfaelle-unerwuenschter-impfstoffwirkungen-nach-impfung-gegen-pandemische-grippe-h1n1-2009-in-der-schweiz.html)\n[Information. Niedersächsisches Landesgesundheitsamt. Besser mit... Öffentlich empfohlene Impfungen im Erwachsenenalter](/19160713-Information-niedersaechsisches-landesgesundheitsamt-besser-mit-oeffentlich-empfohlene-impfungen-im-erwachsenenalter.html)\nInformation Niedersächsisches Landesgesundheitsamt Besser mit... Öffentlich empfohlene en im Erwachsenenalter Öffentlich empfohlene en im Erwachsenenalter Herausgeber: Niedersächsisches Landesgesundheitsamt\n[Mehr](/19160713-Information-niedersaechsisches-landesgesundheitsamt-besser-mit-oeffentlich-empfohlene-impfungen-im-erwachsenenalter.html)\n[Mikro- und Makroangiopathie](/123331434-Mikro-und-makroangiopathie.html)\nPolyneuropathie und Capsaicin 19 Mikro- und Makroangiopathie Mikro- und Makroangiopathie Polyneuropathie und Capsaicin Prävalenz Polyneuropathie Allgemeinbevölkerung: 2% Bevölkerung über 40 Jahre: 15%\n[Mehr](/123331434-Mikro-und-makroangiopathie.html)\n[Neues zu Kombinationsimpfstoffen und der STIKO-Empfehlung zur Rotavirus-Schluckimpfung](/82373020-Neues-zu-kombinationsimpfstoffen-und-der-stiko-empfehlung-zur-rotavirus-schluckimpfung.html)\nBVKJ 2013: Neues zu Kombinationsimpfstoffen und der STIKO-Empfehlung zur Rotavirus-Schluckimpfun BVKJ 2013 Neues zu Kombinationsimpfstoffen und der STIKO-Empfehlung zur Rotavirus-Schluckimpfung Bad Orb\n[Mehr](/82373020-Neues-zu-kombinationsimpfstoffen-und-der-stiko-empfehlung-zur-rotavirus-schluckimpfung.html)\n[MMR-Kombinationsimpfung im Kindesalter Mumps](/53639512-Mmr-kombinationsimpfung-im-kindesalter-mumps.html)\nMMR-Kombinationsimpfung im Kindesalter Mumps Einleitung Diese Faktenbox soll Ihnen helfen, Nutzen und Schäden der Kombinationsimpfung gegen Masern, Mumps und Röteln (MMR) abzuwägen. Der Schwerpunkt dieser\n[Mehr](/53639512-Mmr-kombinationsimpfung-im-kindesalter-mumps.html)\n[EURE KINDER HABEN WIR AM LIEB- STEN.](/23318232-Eure-kinder-haben-wir-am-lieb-sten.html)\nEURE KINDER HABEN WIR AM LIEB- STEN. MASERN SIND KEIN KINDER- SPIEL. Warum Sie sich und Ihre Kinder schützen sollen. MIT DER MMR- GRATIS- IMPFUNG Foto: Corbis MASERN SIND KEIN KINDERSPIEL! Masern sind\n[Mehr](/23318232-Eure-kinder-haben-wir-am-lieb-sten.html)\n[Zusammenfassung zu den in der Schweiz gemeldeten unerwünschten Ereignissen nach Impfungen im Jahr 2016](/80788448-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2016.html)\nZusammenfassung zu den in der Schweiz gemeldeten unerwünschten Ereignissen nach Impfungen im Jahr 2016 Zusammenfassung Im Jahr 2016 gingen bei Swissmedic 209 Meldungen von Fällen vermuteter unerwünschter\n[Mehr](/80788448-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2016.html)\n[Pharmakovigilanz von Impfstoffen -Aufgaben der Zulassungsbehörde -](/109320645-Pharmakovigilanz-von-impfstoffen-aufgaben-der-zulassungsbehoerde.html)\n-Aufgaben der Zulassungsbehörde - Paul-Ehrlich-Institut Dirk Mentzer Paul-Ehrlich-Str. 51-59 63225 Langen GERMANY +49 6103 77-1010 +49 6103 77-1263 pharmakovigilanz1@pei.de http://www.pei.de Vortragsinhalt\n[Mehr](/109320645-Pharmakovigilanz-von-impfstoffen-aufgaben-der-zulassungsbehoerde.html)\n[PD Dr. Markus Hufnagel, DTM&H](/48292435-Pd-dr-markus-hufnagel-dtm-h.html)\n10/1/10 PD Dr. Markus Hufnagel, DTM&H Zentrum für Kinder- und Jugendmedizin Sektion Pädiatrische Infektiologie, Immunologie und Vakzinologie Pädiatrische Rheumatologie Universitätsklinikum Freiburg Thema\n[Mehr](/48292435-Pd-dr-markus-hufnagel-dtm-h.html)\n[Impfstoffsicherheit in Deutschland](/60740911-Impfstoffsicherheit-in-deutschland.html)\nImpfstoffsicherheit in Deutschland Eine Standortbestimmung 1. Nationale Konferenz für differenziertes Impfen Wuppertal, 2. Oktober 2010 Dr. med Klaus Hartmann, Wiesbaden Arzneimittelsicherheit in Deutschland\n[Mehr](/60740911-Impfstoffsicherheit-in-deutschland.html)\n[Diese Impfungen bezahlt die AOK Bremen/Bremerhaven](/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html)\nDie AOK übernimmt die Kosten für alle hier aufgeführten Impfungen. Diese rechnet der Arzt oder Kinderarzt direkt mit der AOK ab. Bei der Übernahme der Impfkosten richten wir uns nach der Schutzimpfungsrichtlinie\n[Mehr](/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html)\n[Herwig Kollaritsch Gerhard Wiedermann (Hrsg.) Leitfaden für Schutzimpfungen. SpringerWienNewYork](/39377411-Herwig-kollaritsch-gerhard-wiedermann-hrsg-leitfaden-fuer-schutzimpfungen-springerwiennewyork.html)\nHerwig Kollaritsch Gerhard Wiedermann (Hrsg.) Leitfaden für Schutzimpfungen SpringerWienNewYork Autorenverzeichnis XVII I. Allgemeine Vakzinologie Kurze Einführung in die Immunologie bei Impfungen (O.\n[Mehr](/39377411-Herwig-kollaritsch-gerhard-wiedermann-hrsg-leitfaden-fuer-schutzimpfungen-springerwiennewyork.html)\n[15. FSME (Frühsommer-Meningo-Encephalitis) Tick-borne Encephalitis (TBE)](/42821293-15-fsme-fruehsommer-meningo-encephalitis-tick-borne-encephalitis-tbe.html)\n1 15. FSME (Frühsommer-Meningo-Encephalitis) Tick-borne Encephalitis (TBE) Die FSME ist eine durch Viren hervorgerufene Erkrankung des zentralen Nervensystems. Entsprechend der Verbreitung werden drei\n[Mehr](/42821293-15-fsme-fruehsommer-meningo-encephalitis-tick-borne-encephalitis-tbe.html)\n[Meningokokken und Pertussis:](/44342339-Meningokokken-und-pertussis.html)\nImpfungen gegen Meningokokken und Pertussis: Aktueller Stand und neue Strategien Dr. med. Burkhard Lawrenz Facharzt für Kinder- und Jugendmedizin, Neonatologe Landesverbandsvorsitzender Westfalen-Lippe\n[Mehr](/44342339-Meningokokken-und-pertussis.html)\n[MMR-Kombinationsimpfung im Kindesalter Masern](/45913710-Mmr-kombinationsimpfung-im-kindesalter-masern.html)\nMMR-Kombinationsimpfung im Kindesalter Masern Einleitung Diese Faktenbox soll Ihnen helfen, Nutzen und Schäden der Kombinationsimpfung gegen Masern, Mumps und Röteln (MMR) abzuwägen. Der Schwerpunkt dieser\n[Mehr](/45913710-Mmr-kombinationsimpfung-im-kindesalter-masern.html)\n[Zusammenfassung zu den in der Schweiz gemeldeten unerwünschten Ereignissen nach Impfungen im Jahr 2012](/74876203-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2012.html)\nNumber of reports Zusammenfassung zu den in der Schweiz gemeldeten unerwünschten Ereignissen nach Impfungen im Jahr 2012 Zusammenfassung 2012 erhielt Swissmedic 183 Meldungen unerwünschter Ereignisse nach\n[Mehr](/74876203-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2012.html)\n[Impfen und Intensivstation. Dr. Anita Niederer-Loher Infektiologie und Spitalhygiene Ostschweizer Kinderspital und KSSG](/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html)\nImpfen und Intensivstation Dr. Infektiologie und Spitalhygiene Ostschweizer Kinderspital und KSSG Impfen bei Risikopatienten: Factsheet Influenza Pneumokokken Meningokokken Varizellen Hepatitis A/B Influenza\n[Mehr](/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html)\n[Cytomegalie-Immunglobulin vom Menschen](/124682624-Cytomegalie-immunglobulin-vom-menschen.html)\nImmunglobuline Prophylaxe klinischer Manifestationen einer Cytomegalie-Virus-Infektion bei Patienten unter immunsuppressiver Therapie, insbesondere Transplantat-Empfängern. CMV-Infektion (Prophylaxe) Kdr.,\n[Mehr](/124682624-Cytomegalie-immunglobulin-vom-menschen.html)\n[MMR-Kombinationsimpfung gegen Röteln im Kindesalter](/39695550-Mmr-kombinationsimpfung-gegen-roeteln-im-kindesalter.html)\nMMR-Kombinationsimpfung gegen Röteln im Kindesalter Einleitung Diese Faktenbox soll Ihnen helfen, Nutzen und Schäden der Kombinationsimpfung gegen Masern, Mumps und Röteln (MMR) abzuwägen. Der Schwerpunkt\n[Mehr](/39695550-Mmr-kombinationsimpfung-gegen-roeteln-im-kindesalter.html)\n[Impfplan 2018 inkl. Grippeprävention. Donas 2018](/112589542-Impfplan-2018-inkl-grippepraevention-donas-2018.html)\nImpfplan 2018 inkl. Grippeprävention Donas 2018 Inhalt heute Einführung Kurze Theorie Immunsystem Impfplan und Kinderkrankheiten Grippe: Gesundheitspersonal Wieso eigentlich IMPFEN? Und wieso eigentlich\n[Mehr](/112589542-Impfplan-2018-inkl-grippepraevention-donas-2018.html)\n[Hot Topics rund ums Impfen](/29653145-Hot-topics-rund-ums-impfen.html)\nInfektionskrankheiten in der Praxis 3.12.2016 Hot Topics rund ums Impfen Christoph Berger Abteilung für Infektiologie und Spitalhygiene Universitäts-Kinderspital Zurich Annelies S Zinkernagel Klinik für\n[Mehr](/29653145-Hot-topics-rund-ums-impfen.html)\n[Änderung der Schutzimpfungs-Richtlinie zur Umsetzung der Empfehlungen der STIKO vom August 2016](/78842881-Aenderung-der-schutzimpfungs-richtlinie-zur-umsetzung-der-empfehlungen-der-stiko-vom-august-2016.html)\nPublikation des Verordnungsmanagements in der PRO dem offiziellen Mitteilungsblatt der Kassenärztlichen Vereinigung Sachsen-Anhalt, Ausgabe 6 des Jahres 2017 Änderung der Schutzimpfungs-Richtlinie zur\n[Mehr](/78842881-Aenderung-der-schutzimpfungs-richtlinie-zur-umsetzung-der-empfehlungen-der-stiko-vom-august-2016.html)\n[Impfschutz im ersten Lebenshalbjahr](/113470403-Impfschutz-im-ersten-lebenshalbjahr.html)\nQuicklebendiger Start: Impfschutz im ersten Lebenshalbjahr Warum so früh impfen? Mamis Nestschutz hält nur kurz an, manchmal gibt es gar keinen (z. B. bei Keuchhusten). Stillen ist gut, allerdings hilft\n[Mehr](/113470403-Impfschutz-im-ersten-lebenshalbjahr.html)\n[des Gemeinsamen Bundesausschusses über die Änderung der Schutzimpfungs- Richtlinie (SI-RL): Umsetzung der STIKO-Empfehlungen Juli 2012](/75698166-Des-gemeinsamen-bundesausschusses-ueber-die-aenderung-der-schutzimpfungs-richtlinie-si-rl-umsetzung-der-stiko-empfehlungen-juli-2012.html)\nBeschluss des Gemeinsamen Bundesausschusses über die Änderung der Schutzimpfungs- Richtlinie (SI-RL): Umsetzung der STIKO-Empfehlungen Juli 2012 Vom 18. Oktober 2012 Der Gemeinsame Bundesausschuss hat\n[Mehr](/75698166-Des-gemeinsamen-bundesausschusses-ueber-die-aenderung-der-schutzimpfungs-richtlinie-si-rl-umsetzung-der-stiko-empfehlungen-juli-2012.html)\n[Botulinumtoxin bei Hyperhidrose](/66473284-Botulinumtoxin-bei-hyperhidrose.html)\nBotulinumtoxin bei Hyperhidrose EVIDENZ KOMPAKT Stand: 17.10.2017 EVIDENZ KOMPAKT Botulinumtoxin bei Hyperhidrose Stand: 17.10.2017 Autoren Dr. Dawid Pieper, MPH Institut für Forschung in der Operativen\n[Mehr](/66473284-Botulinumtoxin-bei-hyperhidrose.html)\n[SCHÜTZEN SIE IHR KIND! PNEUMOKOKKEN- SCHUTZIMPFUNG](/78854380-Schuetzen-sie-ihr-kind-pneumokokken-schutzimpfung.html)\nSCHÜTZEN SIE IHR KIND! PNEUMOKOKKEN- SCHUTZIMPFUNG Diese Information rund um das Thema Pneumokokken widmet Ihnen 2 WAS SIND PNEUMOKOKKEN Pneumokokken sind Bakterien, die zu einer Reihe von Erkrankungen,\n[Mehr](/78854380-Schuetzen-sie-ihr-kind-pneumokokken-schutzimpfung.html)\n[INFEKT - INFO. Ausgabe 5/ 2019, 28. Februar Infektionsepidemiologisches Landeszentrum](/129649043-Infekt-info-ausgabe-5-2019-28-februar-infektionsepidemiologisches-landeszentrum.html)\nINFEKT - INFO Ausgabe 5/ 2019, 28. Februar 2019 Infektionsepidemiologisches Landeszentrum Kurzbericht über die gemäß der Infektionskrankheiten-Surveillance nach IfSG in Hamburg registrierten Krankheiten\n[Mehr](/129649043-Infekt-info-ausgabe-5-2019-28-februar-infektionsepidemiologisches-landeszentrum.html)\n[Stellungnahme der Gesellschaft für Kinder- und Jugendrheumatologie zur Impfung von](/38493408-Stellungnahme-der-gesellschaft-fuer-kinder-und-jugendrheumatologie-zur-impfung-von.html)\nStellungnahme der Gesellschaft für Kinder- und Jugendrheumatologie zur Impfung von Kindern und Jugendlichen mit rheumatischen Erkrankungen gegen die Neue Influenza A/H1N1/2009 Michael Borte (1), Johannes-Peter\n[Mehr](/38493408-Stellungnahme-der-gesellschaft-fuer-kinder-und-jugendrheumatologie-zur-impfung-von.html)\n[Impfungen im 1. Lebensjahr](/136245918-Impfungen-im-1-lebensjahr.html)\nImpfungen im 1. Lebensjahr Oft kommen Eltern zum Hausarzt weil sie Zweifel haben, ob die vielen Impfungen, die ihren Kindern schon so früh gegeben werden sollten, unbedingt alle nötig seien. Diese Eltern-Information\n[Mehr](/136245918-Impfungen-im-1-lebensjahr.html)\n[Hormone replacement therapy and risk of venous thromboembolism in postmenopausal women: systematic review and meta-analysis](/26485172-Hormone-replacement-therapy-and-risk-of-venous-thromboembolism-in-postmenopausal-women-systematic-review-and-meta-analysis.html)\nHormone replacement therapy and risk of venous thromboembolism in postmenopausal women: systematic review and meta-analysis Canonico M, Plu-Bureau G, Lowe G and Scarabin PY. BMJ May 2008;336:1227-1231\n[Mehr](/26485172-Hormone-replacement-therapy-and-risk-of-venous-thromboembolism-in-postmenopausal-women-systematic-review-and-meta-analysis.html)\n[Einführung: Warum Impfen wir? 11. Teil I: Theoretische Grundlagen des Impfens Die Bedeutung von Schutzimpfungen 12](/55958430-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html)\nInhalt Einführung: Warum Impfen wir? 11 Teil I: Theoretische Grundlagen des Impfens 12 1 Die Bedeutung von Schutzimpfungen 12 2 Möglichkeiten der Immunprophylaxe 14 3 Wirkungsmechanismen immunprophylaktischer\n[Mehr](/55958430-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html)\n[Impfungen bei Frühgeborenen](/34860364-Impfungen-bei-fruehgeborenen.html)\nEgbert Herting Klinik für Kinder- und Jugendmedizin UKSH, Campus Lübeck Impfungen bei Frühgeborenen aktueller Wissensstand und klinische Empfehlungen Frühgeborene In Deutschland werden pro Jahr knapp 70.000\n[Mehr](/34860364-Impfungen-bei-fruehgeborenen.html)\n[KeineodernursehrwenigeÜbertragungsfällevomMenschenzumMenschen)bewertet.SeitEndeApril2009hatdieWHOaufgrunddesAuftretens](/122496911-Keineodernursehrwenigeuebertragungsfaellevommenschenzummenschen-bewertet-seitendeapril2009hatdiewhoaufgrunddesauftretens.html)\nDeutscher Bundestag Drucksache 16/14052 16. Wahlperiode 11. 09. 2009 Antwort der Bundesregierung auf die Kleine Anfrage der Abgeordneten Birgitt Bender, Dr. Harald Terpe, Elisabeth Scharfenberg und der\n[Mehr](/122496911-Keineodernursehrwenigeuebertragungsfaellevommenschenzummenschen-bewertet-seitendeapril2009hatdiewhoaufgrunddesauftretens.html)\n[kontrolliert wurden. Es erfolgte zudem kein Ausschluss einer sekundären Genese der Eisenüberladung. Erhöhte Ferritinkonzentrationen wurden in dieser S](/36453868-Kontrolliert-wurden-es-erfolgte-zudem-kein-ausschluss-einer-sekundaeren-genese-der-eisenueberladung-erhoehte-ferritinkonzentrationen-wurden-in-dieser-s.html)\n5.8 Zusammenfassung Auf der Grundlage der dargestellten Ergebnisse dieser Studie erscheint die laborchemische Bestimmung der Transferrinsättigung zur Abklärung einer unklaren Lebererkrankung und Verdacht\n[Mehr](/36453868-Kontrolliert-wurden-es-erfolgte-zudem-kein-ausschluss-einer-sekundaeren-genese-der-eisenueberladung-erhoehte-ferritinkonzentrationen-wurden-in-dieser-s.html)\n[Impfen bei unbekanntem Impfstatus](/24352016-Impfen-bei-unbekanntem-impfstatus.html)\nImpfen bei unbekanntem Impfstatus Kirsten Wittke Inst. Med. Immunologie, CVK 27.2.2016 Nur dokumentierte Impfungen zählen!!! Impfen bei unbekanntem Impfstatus 1. Grundsätze 2. Vorgehen bei fehlender Impfdokumentation\n[Mehr](/24352016-Impfen-bei-unbekanntem-impfstatus.html)\n[Impfungen bei Autoimmunerkrankungen](/42840793-Impfungen-bei-autoimmunerkrankungen.html)\nImpfungen bei Autoimmunerkrankungen Aktive Schutzimpfungen stellen die wichtigste Vorbeugung zur Vermeidung von gefährlichen, eventuell sogar lebensbedrohenden Infektionserkrankungen dar. Dabei werden\n[Mehr](/42840793-Impfungen-bei-autoimmunerkrankungen.html)\n[EINE IMPFUNG KANN HELFEN](/53997053-Eine-impfung-kann-helfen.html)\nPNEUMOKOKKEN-INFEKTIONEN VORBEUGEN EINE IMPFUNG KANN HELFEN SIND SIE 60 JAHRE ODER ÄLTER? Informieren Sie sich jetzt über eine Pneumokokken-Impfung.* *Pneumokokken können Erkrankungen wie z. B. Lungenentzündung\n[Mehr](/53997053-Eine-impfung-kann-helfen.html)\n[Universitätsspital Basel 8. St. Galler Infekttag. Schütze deinen Nächsten - Manuel Battegay. Impfe dich Selbst! Herdenimmunität](/120461838-Universitaetsspital-basel-8-st-galler-infekttag-schuetze-deinen-naechsten-manuel-battegay-impfe-dich-selbst-herdenimmunitaet.html)\nHerdenimmunität Schütze deinen Nächsten - Impfe dich Selbst! Manuel Battegay Universitätsspital Basel 8. St. Galler Infekttag Aktive Immunisierung Aktive Immunisierung Naiv Infiziert und infektiös Immun\n[Mehr](/120461838-Universitaetsspital-basel-8-st-galler-infekttag-schuetze-deinen-naechsten-manuel-battegay-impfe-dich-selbst-herdenimmunitaet.html)\n[BULLETIN ZUR ARZNEIMITTELSICHERHEIT Informationen aus BfArM und PEI](/72700134-Bulletin-zur-arzneimittelsicherheit-informationen-aus-bfarm-und-pei.html)\nBULLETIN ZUR ARZNEIMITTELSICHERHEIT Informationen aus BfArM und PEI INHALT Ausgabe 1 März 2015 ARZNEIMITTEL IM BLICK Ambroxol/Bromhexin Risiko für allergische Reaktionen und schwere Hautreaktionen europäisches\n[Mehr](/72700134-Bulletin-zur-arzneimittelsicherheit-informationen-aus-bfarm-und-pei.html)\n[Durchimpfungsrate von Kindern im Kanton Baselland, 2011](/28940376-Durchimpfungsrate-von-kindern-im-kanton-baselland-2011.html)\n((Zusammenfassende Übersetzung der Impfstudie der Universität Zürich)) > Gesundheitsbericht Durchimpfungsrate von Kindern im Kanton Baselland, 2011 Auf der Grundlage einer Studie des Instituts für Sozial\n[Mehr](/28940376-Durchimpfungsrate-von-kindern-im-kanton-baselland-2011.html)\n[HPV Impfung: Effektivität und Impfplan](/36310494-Hpv-impfung-effektivitaet-und-impfplan.html)\nHPV Impfung: Effektivität und Impfplan Ausgewählte Dias Aktuelles zu HPV, 29.11.2007 Kinderspital und Klinik für Gynäkologie Christoph Berger LA Infektiologie und Spitalhygiene Universitäts-Kinderkliniken\n[Mehr](/36310494-Hpv-impfung-effektivitaet-und-impfplan.html)\n[(c) Alle Rechte beim Autor](/53624795-C-alle-rechte-beim-autor.html)\nRisiko von CT-Untersuchungen Ergebnisse aktueller Kohortenstudien Wolfgang-Ulrich Müller Hintergrund In der letzten Zeit sind mehrere umfangreiche epidemiologische Studien zum Thema Risiko von CT-Untersuchungen\n[Mehr](/53624795-C-alle-rechte-beim-autor.html)\n[Die zwei Gesichter des Varizella Zoster Virus](/116628703-Die-zwei-gesichter-des-varizella-zoster-virus.html)\ndes Varizella Zoster Virus Begegnung in der Kindheit und Wiedererwachen im Alter Dr. Christina Moser Dr. Cornelia Voigt https://pbs.twimg.com/profile_images/830090257483849731/l7hr4yhr_400x400.jpg Windpocken\n[Mehr](/116628703-Die-zwei-gesichter-des-varizella-zoster-virus.html)\n[JC, 10. Dezember 2018 Marcel Stöckle](/130856631-Jc-10-dezember-2018-marcel-stoeckle.html)\nJC, 10. Dezember 2018 Marcel Stöckle Hintergrund Ca. 78 Mio. neue GO-Fälle pro Jahr Signifikante Morbidität wie pelvic inflammatory disease, Infertilität oder chronische Schmerzen Zunehmende Resistenzentwicklung\n[Mehr](/130856631-Jc-10-dezember-2018-marcel-stoeckle.html)\n[Impfplan 2013 Möglichst wenige Stiche zum Schutz gegen möglichst viele Krankheiten](/66076446-Impfplan-2013-moeglichst-wenige-stiche-zum-schutz-gegen-moeglichst-viele-krankheiten.html)\nPressefoyer Dienstag, 12. März 2013 Impfplan 2013 Möglichst wenige Stiche zum Schutz gegen möglichst viele Krankheiten mit Landesstatthalter Mag. Karlheinz Rüdisser Landesrat Dr. Christian Bernhard (Gesundheitsreferent\n[Mehr](/66076446-Impfplan-2013-moeglichst-wenige-stiche-zum-schutz-gegen-moeglichst-viele-krankheiten.html)\n[Impfen vor und während der Schwangerschaft sowie Konzepte bei unreifen Neugeborenen](/17506683-Impfen-vor-und-waehrend-der-schwangerschaft-sowie-konzepte-bei-unreifen-neugeborenen.html)\nImpfen vor und während der Schwangerschaft sowie Konzepte bei unreifen Neugeborenen Bad Honnef-Symposium PEG Königswinter, 22.03.2010 Markus Knuf Klinik für Kinder und Jugendliche HSK Wiesbaden Pädiatrische\n[Mehr](/17506683-Impfen-vor-und-waehrend-der-schwangerschaft-sowie-konzepte-bei-unreifen-neugeborenen.html)\n[Abrechnungsnummern Impfen Stand: Februar 2016](/25889013-Abrechnungsnummern-impfen-stand-februar-2016.html)\nen Diphtherie - Kinder und Jugendliche bis 17 Jahre* Diphtherie 89100A 89101A 89100B 89101B 89100R 89101R Frühsommermeningo-Enzephalitis (FSME) 89102A 89102B 89102R Haemophilus influenzae Typ b - Säuglinge\n[Mehr](/25889013-Abrechnungsnummern-impfen-stand-februar-2016.html)\n[Mein Impfschutz Arbeitsblatt](/52624022-Mein-impfschutz-arbeitsblatt.html)\nLehrerinformation 1/5 Arbeitsauftrag Die Sch recherchieren im Rahmen einer Hausaufgabe, gegen welche Krankheiten sie geimpft sind. Sie bringen den eigenen Impfausweis mit in die Schule. Ziel Die Sch diskutieren\n[Mehr](/52624022-Mein-impfschutz-arbeitsblatt.html)\n[Unerklärliche Todesfälle und der Zusammenhang zu Hypoglykämien](/49062726-Unerklaerliche-todesfaelle-und-der-zusammenhang-zu-hypoglykaemien.html)\nUnerklärliche Todesfälle und der Zusammenhang zu Hypoglykämien Ziel: Untersuchung von unerwarteten Todesfällen bei Patienten mit Typ-1-Diabetes im Alter unter 50 Jahre in Großbritannien. Methode / Klientel:\n[Mehr](/49062726-Unerklaerliche-todesfaelle-und-der-zusammenhang-zu-hypoglykaemien.html)\n[GZ: BMGF-11001/0039-I/A/5/2017 Wien, am 31. März 2017](/56254740-Gz-bmgf-11001-0039-i-a-5-2017-wien-am-31-maerz-2017.html)\n11180/AB vom 31.03.2017 zu 11654/J (XXV.GP) 1 von 4 Frau Präsidentin des Nationalrates Doris Bures Parlament 1017 Wien Dr. in Pamela Rendi-Wagner, MSc Bundesministerin GZ: BMGF-11001/0039-I/A/5/2017 Wien,\n[Mehr](/56254740-Gz-bmgf-11001-0039-i-a-5-2017-wien-am-31-maerz-2017.html)\n[Aktuelle Empfehlungen der STIKO: Varizellen-Impfung jetzt als weitere Standardimpfung im Impfkalender verankert](/124513108-Aktuelle-empfehlungen-der-stiko-varizellen-impfung-jetzt-als-weitere-standardimpfung-im-impfkalender-verankert.html)\nZentrum für Impfmedizin und Infektionsepidemiologie INFEKT-INFO Herausgeber: Infektionsepidemiologie des Instituts für Hygiene und Umwelt Beltgens Garten 2 20537 Hamburg Leiter: Dr. G. Fell (v.i.s.d.p.),\n[Mehr](/124513108-Aktuelle-empfehlungen-der-stiko-varizellen-impfung-jetzt-als-weitere-standardimpfung-im-impfkalender-verankert.html)\n[So können Sie sich vor der Grippe schützen!](/123093612-So-koennen-sie-sich-vor-der-grippe-schuetzen.html)\nSo können Sie sich vor der Grippe schützen! Grippeschutzimpfung für Menschen mit Diabetes mellitus Warum sollten sich gerade Menschen mit Diabetes mellitus gegen Grippe impfen lassen? Gerade für Erwachsene\n[Mehr](/123093612-So-koennen-sie-sich-vor-der-grippe-schuetzen.html)\n[Keine Interessenkonflikte](/130155754-Keine-interessenkonflikte.html)\nKeine Interessenkonflikte DÄ 10/ 08.03.2019 24.04.2019 Impfen nach Plan 3 Spahn-Vorschlag Warum Deutschland eine Impfpflicht bra Exklusiv für Abonnenten Die Regierung macht einen neuen Anlauf, u https://www.who.int/emergencies/ten-threats-to-global-health-in-2019\n[Mehr](/130155754-Keine-interessenkonflikte.html)\n[Epidemiologisches Bulletin](/39335005-Epidemiologisches-bulletin.html)\nROBERT KOCH INSTITUT Epidemiologisches Bulletin 6. Februar 2004 /Nr. 6 aktuelle daten und informationen zu infektionskrankheiten und public health Mitteilung der Ständigen Impfkommission (STIKO) am Robert\n[Mehr](/39335005-Epidemiologisches-bulletin.html)\n[Schutzimpfungen Stand:](/43270911-Schutzimpfungen-stand.html)\nDiphtherie (Standardimpfung) Kinder und Jugendliche bis 17 Jahre Diphtherie (Standardimpfung) Kinder und Jugendliche bis 17 Jahre Diphtherie (Standardimpfung) Kinder und Jugendliche bis 17 Jahre Diphtherie\n[Mehr](/43270911-Schutzimpfungen-stand.html)\n[Methotrexat in der Therapie des Morbus Crohn wirksam, sicher, günstig](/83128166-Methotrexat-in-der-therapie-des-morbus-crohn-wirksam-sicher-guenstig.html)\nMedac-Symposium auf dem DGVS-Kongress 2015 in Leipzig zur MTX-Therapie bei Morbus Crohn(1) Methotrexat in der Therapie des Morbus Crohn wirksam, sicher, günstig Leipzig / Wedel (17. September 2015) - Die\n[Mehr](/83128166-Methotrexat-in-der-therapie-des-morbus-crohn-wirksam-sicher-guenstig.html)\n[Vaccines: A success story with failures. Aims of vaccination](/51769342-Vaccines-a-success-story-with-failures-aims-of-vaccination.html)\nVaccines: A success story with failures Ursula Wiedermann Institute of Specific Prophylaxis and Tropical Medicine, Medical University Vienna www.meduniwien.ac.at/tropenmedizin Aims of vaccination Individual\n[Mehr](/51769342-Vaccines-a-success-story-with-failures-aims-of-vaccination.html)\n[Durchimpfung bei Kleinkindern, nach Schuleintritt und Schulaustritt im Kanton Bern 2014](/41828593-Durchimpfung-bei-kleinkindern-nach-schuleintritt-und-schulaustritt-im-kanton-bern-2014.html)\nGesundheitsund Fürsorgedirektion des Kantons Bern Kantonsarztamt Direction de la santé publique et de la prévoyance sociale du canton de Berne Office du médecin cantonal Rathausgasse 1 3011 Bern Telefon\n[Mehr](/41828593-Durchimpfung-bei-kleinkindern-nach-schuleintritt-und-schulaustritt-im-kanton-bern-2014.html)\n[Querschnittsbereich Nr. 1: Epidemiologie, Med. Biometrie und Med. Informatik](/41309595-Querschnittsbereich-nr-1-epidemiologie-med-biometrie-und-med-informatik.html)\nPrävalenz Die Prävalenz ist eine Maßzahl für die Häufigkeit eines Zustandes zu einem bestimmten Zeitpunkt, z. B. der Anteil der Bevölkerung, der zu einem bestimmten Zeitpunkt übergewichtig ist oder der\n[Mehr](/41309595-Querschnittsbereich-nr-1-epidemiologie-med-biometrie-und-med-informatik.html)\n[Impfen ab neue Abrechnungsnummern](/41828341-Impfen-ab-neue-abrechnungsnummern.html)\nVertragspolitik und Strategie Telefon: 01805 / 909290-10* Fax: 01805 / 909290-11* info@kvb.de vus-pessama *0,14 pro Minute für Anrufe aus dem deutschen Festnetz, abweichende Tarife aus Mobilfunknetzen\n[Mehr](/41828341-Impfen-ab-neue-abrechnungsnummern.html)\n[WICHTIGE INFORMATIONEN FÜR PATIENTEN](/48684384-Wichtige-informationen-fuer-patienten.html)\nWICHTIGE INFORMATIONEN FÜR PATIENTEN denen STELARA zur Behandlung der mittelschweren bis schweren Plaque-Psoriasis bzw. aktiven psoriatischen Arthritis verschrieben wurde 2 Version 5 (Stand: Februar 2017)\n[Mehr](/48684384-Wichtige-informationen-fuer-patienten.html)\n[Kurzbericht über die im Rahmen der Infektionskrankheiten-Surveillance nach IfSG in Hamburg registrierten Krankheiten](/117940867-Kurzbericht-ueber-die-im-rahmen-der-infektionskrankheiten-surveillance-nach-ifsg-in-hamburg-registrierten-krankheiten.html)\nInfektionsepidemiologisches Landeszentrum INFEKT INFO Ausgabe 0 / 0,. Oktober 0 Kurzbericht über die im Rahmen der Infektionskrankheiten-Surveillance nach IfSG in Hamburg registrierten Krankheiten Veröffentlichung\n[Mehr](/117940867-Kurzbericht-ueber-die-im-rahmen-der-infektionskrankheiten-surveillance-nach-ifsg-in-hamburg-registrierten-krankheiten.html)\n[Grundsteinlegung. Infektiologische Stolpersteine in der Schwangerschaft. Infekttag Matthias von Kietzell](/135107583-Grundsteinlegung-infektiologische-stolpersteine-in-der-schwangerschaft-infekttag-matthias-von-kietzell.html)\nGrundsteinlegung Infektiologische Stolpersteine in der Schwangerschaft Infekttag 28.2.2019 Matthias von Kietzell Infektionen bei Schwangeren-ein Thema? ich sehe regelmässig schwangere Patientinnen/biete\n[Mehr](/135107583-Grundsteinlegung-infektiologische-stolpersteine-in-der-schwangerschaft-infekttag-matthias-von-kietzell.html)\n[Einführung: Warum impfen wir? 11. Teil I: Theoretische Grundlagen des Impfens Die Bedeutung von Schutzimpfungen 12](/63745939-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html)\nInhalt Einführung: Warum impfen wir? 11 Teil I: Theoretische Grundlagen des Impfens 12 1 Die Bedeutung von Schutzimpfungen 12 2 Möglichkeiten der Immunprophylaxe 14 3 Wirkungsmechanismen immunprophylaktischer\n[Mehr](/63745939-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html)\n[Impfen in der Schwangerschaft ein Paradigmenwechsel](/137085601-Impfen-in-der-schwangerschaft-ein-paradigmenwechsel.html)\nImpfen in der Schwangerschaft ein Paradigmenwechsel Impfforum 7.3.2019 KD Dr. med. Claudia Grawe Fachärztin FMH für Gynäkologie und Geburtshilfe Schwerpunkt fetomaternale Medizin Leitende Ärztin Frauenklinik\n[Mehr](/137085601-Impfen-in-der-schwangerschaft-ein-paradigmenwechsel.html)\n[Euregionales comprehensive Cancer Center Aachen (ECCA) Impfen gegen Krebs. Dr. med Martina Crysandt. Aachen,](/133331873-Euregionales-comprehensive-cancer-center-aachen-ecca-impfen-gegen-krebs-dr-med-martina-crysandt-aachen.html)\nEuregionales comprehensive Cancer Center Aachen (ECCA) Impfen gegen Krebs Dr. med Martina Crysandt Aachen, 05.03.2019 Uniklinik RWTH Aachen, , 21.03.2019 Seite 2 Angeborenes Immunsystem\n[Mehr](/133331873-Euregionales-comprehensive-cancer-center-aachen-ecca-impfen-gegen-krebs-dr-med-martina-crysandt-aachen.html)\n[EMPFEHLUNG DES PAUL-EHRLICH-INSITUTES ZUR VORLAGE VON PERIODISCHEN SICHERHEITSBERICHTEN (Periodic Safety Update Report - PSUR)](/39424853-Empfehlung-des-paul-ehrlich-insitutes-zur-vorlage-von-periodischen-sicherheitsberichten-periodic-safety-update-report-psur.html)\nEMPFEHLUNG DES PAUL-EHRLICH-INSITUTES ZUR VORLAGE VON PERIODISCHEN SICHERHEITSBERICHTEN (Periodic Safety Update Report - PSUR) IM ZUSAMMENHANG MIT BLUTKOMPONENTEN nach 63i Abs. 4 AMG Allgemeines: Durch\n[Mehr](/39424853-Empfehlung-des-paul-ehrlich-insitutes-zur-vorlage-von-periodischen-sicherheitsberichten-periodic-safety-update-report-psur.html)\n[STATISTIK JUGEND IMPFUNGEN KINDER & BASEL-STADT](/34481429-Statistik-jugend-impfungen-kinder-basel-stadt.html)\nBASEL-STADT KINDER & JUGEND STATISTIK 5 IMPFUNGEN DURCHIMPFUNG VON BASLER SCHULKINDERN Im Rahmen der jährlich stattfindenden schulärztlichen Untersuchungen im Kindergarten, in der dritten und in der neunten\n[Mehr](/34481429-Statistik-jugend-impfungen-kinder-basel-stadt.html)\n[VIRUSEPIDEMIOLOGISCHE INFORMATION NR. 22/16](/109578270-Virusepidemiologische-information-nr-22-16.html)\nVIRUSEPIDEMIOLOGISCHE INFORMATION NR. 22/6 Für den Inhalt verantwortlich: Prof. Dr. J. Aberle, Prof. Dr. St. Aberle, Prof. Dr. H. Holzmann, Prof. Dr. Th. Popow-Kraupp, Prof. Dr. E. Puchhammer Redaktion:\n[Mehr](/109578270-Virusepidemiologische-information-nr-22-16.html)\n[Aspirin auch bei Typ-2-Diabetikern nur gezielt zur Sekundärprävention einsetzen](/49364558-Aspirin-auch-bei-typ-2-diabetikern-nur-gezielt-zur-sekundaerpraevention-einsetzen.html)\nNeue Erkenntnisse zur Prävention von Gefäßerkrankungen: Aspirin auch bei Typ-2-Diabetikern nur gezielt zur Sekundärprävention einsetzen Bochum (3. August 2009) Herzinfarkt und Schlaganfall sind eine häufige\n[Mehr](/49364558-Aspirin-auch-bei-typ-2-diabetikern-nur-gezielt-zur-sekundaerpraevention-einsetzen.html)\n[VACCINOVIGILANCE: ZUSAMMENFASSUNG DER IN DER SCHWEIZ GEMELDETEN](/56532250-Vaccinovigilance-zusammenfassung-der-in-der-schweiz-gemeldeten.html)\nVACCINOVIGILANCE: ZUSAMMENFASSUNG DER IN DER SCHWEIZ GEMELDETEN UNERWÜNSCHTEN EREIGNISSE NACH IMPFUNGEN Zusammenfassung 2011 erhielt Swissmedic 143 Meldungen über unerwünschte Ereignisse nach Impfungen\n[Mehr](/56532250-Vaccinovigilance-zusammenfassung-der-in-der-schweiz-gemeldeten.html)\n[VIRUSEPIDEMIOLOGISCHE INFORMATION NR.](/107853126-Virusepidemiologische-information-nr.html)\nVIRUSEPIDEMIOLOGISCHE INFORMATION NR. 10/17 Für den Inhalt verantwortlich: Prof. Dr. J. Aberle, Prof. Dr. St. Aberle, Prof. Dr. H. Holzmann, Prof. Dr. Th. Popow-Kraupp, Prof. Dr. E. Puchhammer Redaktion:\n[Mehr](/107853126-Virusepidemiologische-information-nr.html)\n[östereichischer Impfplan2017](/43271951-Oestereichischer-impfplan2017.html)\nöstereichischer Impfplan017 E. Tabelle Impfplan Österreich 017 tee Vollend. 9. Monat 1. Geburtstag Alter 1. Lebensjahr. Lebensjahr Impfung Rotavirus a 1 4 Wochen 4 Wochen 3 Diphtherie Tetanus im 3. im\n[Mehr](/43271951-Oestereichischer-impfplan2017.html)\n[Hot Topics rund ums Impfen](/107574523-Hot-topics-rund-ums-impfen.html)\nInfektionskrankheiten in der Praxis 1.12.2018 Hot Topics rund ums Impfen Christoph Berger Abteilung für Infektiologie und Spitalhygiene Universitäts-Kinderspital Zurich Annelies S Zinkernagel Klinik für\n[Mehr](/107574523-Hot-topics-rund-ums-impfen.html)", "language": null, "image": "https://docplayer.org/thumbs/80/82092544.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/82932926/", "#show_full_text", "#", "/25888623-Hepatitis-b-impfung-b-adoleszenten.html", "/25888623-Hepatitis-b-impfung-b-adoleszenten.html", "/128967607-Impfungen-und-nachbetreuung-in-der-praxis-ulrich-heininger.html", "/128967607-Impfungen-und-nachbetreuung-in-der-praxis-ulrich-heininger.html", "/37497395-Eine-alte-erkrankung-neu-entdeckt-pertussis-carl-heinz-wirsing-von-koenig.html", "/37497395-Eine-alte-erkrankung-neu-entdeckt-pertussis-carl-heinz-wirsing-von-koenig.html", "/134721305-Impfen-fuer-saeuglinge-was-ist-neu-und-warum-der-zeitpunkt-eine-rolle-spielt.html", "/134721305-Impfen-fuer-saeuglinge-was-ist-neu-und-warum-der-zeitpunkt-eine-rolle-spielt.html", "/106136631-Tabelle-9-empfohlene-nachholimpfungen-bei-kindern-jugendlichen-und-erwachsenen-mit-fehlender-erst-bzw-grundimmunisierung.html", "/106136631-Tabelle-9-empfohlene-nachholimpfungen-bei-kindern-jugendlichen-und-erwachsenen-mit-fehlender-erst-bzw-grundimmunisierung.html", "/62038433-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html", "/62038433-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html", "/72288848-Vor-infektionen-schuetzen.html", "/72288848-Vor-infektionen-schuetzen.html", "/34581086-Impfungen-bei-mukoviszidose-sandy-kujumdshiev-pneumologie-allergologie-johann-wolfgang-goethe-universitaet-frankfurt-am-main.html", "/34581086-Impfungen-bei-mukoviszidose-sandy-kujumdshiev-pneumologie-allergologie-johann-wolfgang-goethe-universitaet-frankfurt-am-main.html", "/127069526-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html", "/127069526-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html", "/45647803-Vorwort-11-i-allgemeines-13-grundlagen-der-immunologie-13.html", "/45647803-Vorwort-11-i-allgemeines-13-grundlagen-der-immunologie-13.html", "/41870344-Anlage-1-lesetextfassung-enthaelt-den-1-2-und-3-nachtrag-mit-wirkung-ab-dem-impfvereinbarung-sachsen-pflichtleistungen.html", "/41870344-Anlage-1-lesetextfassung-enthaelt-den-1-2-und-3-nachtrag-mit-wirkung-ab-dem-impfvereinbarung-sachsen-pflichtleistungen.html", "/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html", "/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html", "/34390921-Impfungen-die-hpv-impfung-schutz-vor-gebaermutterhalskrebs.html", "/34390921-Impfungen-die-hpv-impfung-schutz-vor-gebaermutterhalskrebs.html", "/133834154-Impfungen-nach-nierentransplantation-was-ist-wichtig-und-sinnvoll-patientenseminar-2019-mira-choi.html", "/133834154-Impfungen-nach-nierentransplantation-was-ist-wichtig-und-sinnvoll-patientenseminar-2019-mira-choi.html", "/30780235-Bericht-ueber-das-impflueckeninterventionsprogramm-2010.html", "/30780235-Bericht-ueber-das-impflueckeninterventionsprogramm-2010.html", "/41870516-Impfraten-bei-kindern-und-jugendlichen.html", "/41870516-Impfraten-bei-kindern-und-jugendlichen.html", "/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html", "/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html", "/50449208-Mind-the-gap-immer-mehr-impfluecken-bei-erwachsenen.html", "/50449208-Mind-the-gap-immer-mehr-impfluecken-bei-erwachsenen.html", "/80472830-Nejm-376-25-june-22-journal-club.html", "/80472830-Nejm-376-25-june-22-journal-club.html", "/34859102-Prevenar-13-fuer-erwachsene-von-18-bis-49-jahren.html", "/34859102-Prevenar-13-fuer-erwachsene-von-18-bis-49-jahren.html", "/38370733-Impfnebenwirkungen-brigitte-keller-stanislawski-paul-ehrlich-institut-pei.html", "/38370733-Impfnebenwirkungen-brigitte-keller-stanislawski-paul-ehrlich-institut-pei.html", "/35092762-Auswertung-der-verdachtsfaelle-unerwuenschter-impfstoffwirkungen-nach-impfung-gegen-pandemische-grippe-h1n1-2009-in-der-schweiz.html", "/35092762-Auswertung-der-verdachtsfaelle-unerwuenschter-impfstoffwirkungen-nach-impfung-gegen-pandemische-grippe-h1n1-2009-in-der-schweiz.html", "/19160713-Information-niedersaechsisches-landesgesundheitsamt-besser-mit-oeffentlich-empfohlene-impfungen-im-erwachsenenalter.html", "/19160713-Information-niedersaechsisches-landesgesundheitsamt-besser-mit-oeffentlich-empfohlene-impfungen-im-erwachsenenalter.html", "/123331434-Mikro-und-makroangiopathie.html", "/123331434-Mikro-und-makroangiopathie.html", "/82373020-Neues-zu-kombinationsimpfstoffen-und-der-stiko-empfehlung-zur-rotavirus-schluckimpfung.html", "/82373020-Neues-zu-kombinationsimpfstoffen-und-der-stiko-empfehlung-zur-rotavirus-schluckimpfung.html", "/53639512-Mmr-kombinationsimpfung-im-kindesalter-mumps.html", "/53639512-Mmr-kombinationsimpfung-im-kindesalter-mumps.html", "/23318232-Eure-kinder-haben-wir-am-lieb-sten.html", "/23318232-Eure-kinder-haben-wir-am-lieb-sten.html", "/80788448-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2016.html", "/80788448-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2016.html", "/109320645-Pharmakovigilanz-von-impfstoffen-aufgaben-der-zulassungsbehoerde.html", "/109320645-Pharmakovigilanz-von-impfstoffen-aufgaben-der-zulassungsbehoerde.html", "/48292435-Pd-dr-markus-hufnagel-dtm-h.html", "/48292435-Pd-dr-markus-hufnagel-dtm-h.html", "/60740911-Impfstoffsicherheit-in-deutschland.html", "/60740911-Impfstoffsicherheit-in-deutschland.html", "/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html", "/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html", "/39377411-Herwig-kollaritsch-gerhard-wiedermann-hrsg-leitfaden-fuer-schutzimpfungen-springerwiennewyork.html", "/39377411-Herwig-kollaritsch-gerhard-wiedermann-hrsg-leitfaden-fuer-schutzimpfungen-springerwiennewyork.html", "/42821293-15-fsme-fruehsommer-meningo-encephalitis-tick-borne-encephalitis-tbe.html", "/42821293-15-fsme-fruehsommer-meningo-encephalitis-tick-borne-encephalitis-tbe.html", "/44342339-Meningokokken-und-pertussis.html", "/44342339-Meningokokken-und-pertussis.html", "/45913710-Mmr-kombinationsimpfung-im-kindesalter-masern.html", "/45913710-Mmr-kombinationsimpfung-im-kindesalter-masern.html", "/74876203-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2012.html", "/74876203-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2012.html", "/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html", "/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html", "/124682624-Cytomegalie-immunglobulin-vom-menschen.html", "/124682624-Cytomegalie-immunglobulin-vom-menschen.html", "/39695550-Mmr-kombinationsimpfung-gegen-roeteln-im-kindesalter.html", "/39695550-Mmr-kombinationsimpfung-gegen-roeteln-im-kindesalter.html", "/112589542-Impfplan-2018-inkl-grippepraevention-donas-2018.html", "/112589542-Impfplan-2018-inkl-grippepraevention-donas-2018.html", "/29653145-Hot-topics-rund-ums-impfen.html", "/29653145-Hot-topics-rund-ums-impfen.html", "/78842881-Aenderung-der-schutzimpfungs-richtlinie-zur-umsetzung-der-empfehlungen-der-stiko-vom-august-2016.html", "/78842881-Aenderung-der-schutzimpfungs-richtlinie-zur-umsetzung-der-empfehlungen-der-stiko-vom-august-2016.html", "/113470403-Impfschutz-im-ersten-lebenshalbjahr.html", "/113470403-Impfschutz-im-ersten-lebenshalbjahr.html", "/75698166-Des-gemeinsamen-bundesausschusses-ueber-die-aenderung-der-schutzimpfungs-richtlinie-si-rl-umsetzung-der-stiko-empfehlungen-juli-2012.html", "/75698166-Des-gemeinsamen-bundesausschusses-ueber-die-aenderung-der-schutzimpfungs-richtlinie-si-rl-umsetzung-der-stiko-empfehlungen-juli-2012.html", "/66473284-Botulinumtoxin-bei-hyperhidrose.html", "/66473284-Botulinumtoxin-bei-hyperhidrose.html", "/78854380-Schuetzen-sie-ihr-kind-pneumokokken-schutzimpfung.html", "/78854380-Schuetzen-sie-ihr-kind-pneumokokken-schutzimpfung.html", "/129649043-Infekt-info-ausgabe-5-2019-28-februar-infektionsepidemiologisches-landeszentrum.html", "/129649043-Infekt-info-ausgabe-5-2019-28-februar-infektionsepidemiologisches-landeszentrum.html", "/38493408-Stellungnahme-der-gesellschaft-fuer-kinder-und-jugendrheumatologie-zur-impfung-von.html", "/38493408-Stellungnahme-der-gesellschaft-fuer-kinder-und-jugendrheumatologie-zur-impfung-von.html", "/136245918-Impfungen-im-1-lebensjahr.html", "/136245918-Impfungen-im-1-lebensjahr.html", "/26485172-Hormone-replacement-therapy-and-risk-of-venous-thromboembolism-in-postmenopausal-women-systematic-review-and-meta-analysis.html", "/26485172-Hormone-replacement-therapy-and-risk-of-venous-thromboembolism-in-postmenopausal-women-systematic-review-and-meta-analysis.html", "/55958430-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html", "/55958430-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html", "/34860364-Impfungen-bei-fruehgeborenen.html", "/34860364-Impfungen-bei-fruehgeborenen.html", "/122496911-Keineodernursehrwenigeuebertragungsfaellevommenschenzummenschen-bewertet-seitendeapril2009hatdiewhoaufgrunddesauftretens.html", "/122496911-Keineodernursehrwenigeuebertragungsfaellevommenschenzummenschen-bewertet-seitendeapril2009hatdiewhoaufgrunddesauftretens.html", "/36453868-Kontrolliert-wurden-es-erfolgte-zudem-kein-ausschluss-einer-sekundaeren-genese-der-eisenueberladung-erhoehte-ferritinkonzentrationen-wurden-in-dieser-s.html", "/36453868-Kontrolliert-wurden-es-erfolgte-zudem-kein-ausschluss-einer-sekundaeren-genese-der-eisenueberladung-erhoehte-ferritinkonzentrationen-wurden-in-dieser-s.html", "/24352016-Impfen-bei-unbekanntem-impfstatus.html", "/24352016-Impfen-bei-unbekanntem-impfstatus.html", "/42840793-Impfungen-bei-autoimmunerkrankungen.html", "/42840793-Impfungen-bei-autoimmunerkrankungen.html", "/53997053-Eine-impfung-kann-helfen.html", "/53997053-Eine-impfung-kann-helfen.html", "/120461838-Universitaetsspital-basel-8-st-galler-infekttag-schuetze-deinen-naechsten-manuel-battegay-impfe-dich-selbst-herdenimmunitaet.html", "/120461838-Universitaetsspital-basel-8-st-galler-infekttag-schuetze-deinen-naechsten-manuel-battegay-impfe-dich-selbst-herdenimmunitaet.html", "/72700134-Bulletin-zur-arzneimittelsicherheit-informationen-aus-bfarm-und-pei.html", "/72700134-Bulletin-zur-arzneimittelsicherheit-informationen-aus-bfarm-und-pei.html", "/28940376-Durchimpfungsrate-von-kindern-im-kanton-baselland-2011.html", "/28940376-Durchimpfungsrate-von-kindern-im-kanton-baselland-2011.html", "/36310494-Hpv-impfung-effektivitaet-und-impfplan.html", "/36310494-Hpv-impfung-effektivitaet-und-impfplan.html", "/53624795-C-alle-rechte-beim-autor.html", "/53624795-C-alle-rechte-beim-autor.html", "/116628703-Die-zwei-gesichter-des-varizella-zoster-virus.html", "/116628703-Die-zwei-gesichter-des-varizella-zoster-virus.html", "/130856631-Jc-10-dezember-2018-marcel-stoeckle.html", "/130856631-Jc-10-dezember-2018-marcel-stoeckle.html", "/66076446-Impfplan-2013-moeglichst-wenige-stiche-zum-schutz-gegen-moeglichst-viele-krankheiten.html", "/66076446-Impfplan-2013-moeglichst-wenige-stiche-zum-schutz-gegen-moeglichst-viele-krankheiten.html", "/17506683-Impfen-vor-und-waehrend-der-schwangerschaft-sowie-konzepte-bei-unreifen-neugeborenen.html", "/17506683-Impfen-vor-und-waehrend-der-schwangerschaft-sowie-konzepte-bei-unreifen-neugeborenen.html", "/25889013-Abrechnungsnummern-impfen-stand-februar-2016.html", "/25889013-Abrechnungsnummern-impfen-stand-februar-2016.html", "/52624022-Mein-impfschutz-arbeitsblatt.html", "/52624022-Mein-impfschutz-arbeitsblatt.html", "/49062726-Unerklaerliche-todesfaelle-und-der-zusammenhang-zu-hypoglykaemien.html", "/49062726-Unerklaerliche-todesfaelle-und-der-zusammenhang-zu-hypoglykaemien.html", "/56254740-Gz-bmgf-11001-0039-i-a-5-2017-wien-am-31-maerz-2017.html", "/56254740-Gz-bmgf-11001-0039-i-a-5-2017-wien-am-31-maerz-2017.html", "/124513108-Aktuelle-empfehlungen-der-stiko-varizellen-impfung-jetzt-als-weitere-standardimpfung-im-impfkalender-verankert.html", "/124513108-Aktuelle-empfehlungen-der-stiko-varizellen-impfung-jetzt-als-weitere-standardimpfung-im-impfkalender-verankert.html", "/123093612-So-koennen-sie-sich-vor-der-grippe-schuetzen.html", "/123093612-So-koennen-sie-sich-vor-der-grippe-schuetzen.html", "/130155754-Keine-interessenkonflikte.html", "/130155754-Keine-interessenkonflikte.html", "/39335005-Epidemiologisches-bulletin.html", "/39335005-Epidemiologisches-bulletin.html", "/43270911-Schutzimpfungen-stand.html", "/43270911-Schutzimpfungen-stand.html", "/83128166-Methotrexat-in-der-therapie-des-morbus-crohn-wirksam-sicher-guenstig.html", "/83128166-Methotrexat-in-der-therapie-des-morbus-crohn-wirksam-sicher-guenstig.html", "/51769342-Vaccines-a-success-story-with-failures-aims-of-vaccination.html", "/51769342-Vaccines-a-success-story-with-failures-aims-of-vaccination.html", "/41828593-Durchimpfung-bei-kleinkindern-nach-schuleintritt-und-schulaustritt-im-kanton-bern-2014.html", "/41828593-Durchimpfung-bei-kleinkindern-nach-schuleintritt-und-schulaustritt-im-kanton-bern-2014.html", "/41309595-Querschnittsbereich-nr-1-epidemiologie-med-biometrie-und-med-informatik.html", "/41309595-Querschnittsbereich-nr-1-epidemiologie-med-biometrie-und-med-informatik.html", "/41828341-Impfen-ab-neue-abrechnungsnummern.html", "/41828341-Impfen-ab-neue-abrechnungsnummern.html", "/48684384-Wichtige-informationen-fuer-patienten.html", "/48684384-Wichtige-informationen-fuer-patienten.html", "/117940867-Kurzbericht-ueber-die-im-rahmen-der-infektionskrankheiten-surveillance-nach-ifsg-in-hamburg-registrierten-krankheiten.html", "/117940867-Kurzbericht-ueber-die-im-rahmen-der-infektionskrankheiten-surveillance-nach-ifsg-in-hamburg-registrierten-krankheiten.html", "/135107583-Grundsteinlegung-infektiologische-stolpersteine-in-der-schwangerschaft-infekttag-matthias-von-kietzell.html", "/135107583-Grundsteinlegung-infektiologische-stolpersteine-in-der-schwangerschaft-infekttag-matthias-von-kietzell.html", "/63745939-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html", "/63745939-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html", "/137085601-Impfen-in-der-schwangerschaft-ein-paradigmenwechsel.html", "/137085601-Impfen-in-der-schwangerschaft-ein-paradigmenwechsel.html", "/133331873-Euregionales-comprehensive-cancer-center-aachen-ecca-impfen-gegen-krebs-dr-med-martina-crysandt-aachen.html", "/133331873-Euregionales-comprehensive-cancer-center-aachen-ecca-impfen-gegen-krebs-dr-med-martina-crysandt-aachen.html", "/39424853-Empfehlung-des-paul-ehrlich-insitutes-zur-vorlage-von-periodischen-sicherheitsberichten-periodic-safety-update-report-psur.html", "/39424853-Empfehlung-des-paul-ehrlich-insitutes-zur-vorlage-von-periodischen-sicherheitsberichten-periodic-safety-update-report-psur.html", "/34481429-Statistik-jugend-impfungen-kinder-basel-stadt.html", "/34481429-Statistik-jugend-impfungen-kinder-basel-stadt.html", "/109578270-Virusepidemiologische-information-nr-22-16.html", "/109578270-Virusepidemiologische-information-nr-22-16.html", "/49364558-Aspirin-auch-bei-typ-2-diabetikern-nur-gezielt-zur-sekundaerpraevention-einsetzen.html", "/49364558-Aspirin-auch-bei-typ-2-diabetikern-nur-gezielt-zur-sekundaerpraevention-einsetzen.html", "/56532250-Vaccinovigilance-zusammenfassung-der-in-der-schweiz-gemeldeten.html", "/56532250-Vaccinovigilance-zusammenfassung-der-in-der-schweiz-gemeldeten.html", "/107853126-Virusepidemiologische-information-nr.html", "/107853126-Virusepidemiologische-information-nr.html", "/43271951-Oestereichischer-impfplan2017.html", "/43271951-Oestereichischer-impfplan2017.html", "/107574523-Hot-topics-rund-ums-impfen.html", "/107574523-Hot-topics-rund-ums-impfen.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}