{"title": "Baby: Wieso hast du dein Baby NICHT impfen lassen?", "author": "Lili", "url": "https://www.urbia.de/forum/9-baby/5810598-wieso-hast-du-dein-baby-nicht-impfen-lassen", "hostname": "urbia.de", "description": "Hallo liebe Mamis und/ oder Papis, mal ein heiß diskutiertes Thema.. impfen?? Meine erste Tochter ist durchgeimpft und ist dauerhaft krank. Keine Kita-Krankheit, sondern immer wieder was mit der Lunge und Haut. Mir wurde schon des Öfteren gesagt, dass ...", "sitename": "urbia.de", "date": "2023-08-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hallo liebe Mamis und/ oder Papis,\nmal ein heiß diskutiertes Thema.. impfen??\nMeine erste Tochter ist durchgeimpft und ist dauerhaft krank. Keine Kita-Krankheit, sondern immer wieder was mit der Lunge und Haut. Mir wurde schon des Öfteren gesagt, dass dies von den Impfungen kommen kann. Blöderweise wohl eine der so wenigen mit langfristigen Impf Nebenwirkungen.\nJetzt ist das 2te Kind 6 Wochen alt und ich bin absolut verunsichert. Deshalb: wieso habt ihr eure Babys nicht impfen lassen? Wie war eure Erfahrung mit dem Immunsystem eurer Kinder? Gibt es gute und neutrale Seiten zum lesen über das Thema?\nIch würde mich sehr über antworten freuen. Egal ob unter dem Beitrag oder privat 🙏🏼\nDanke!!!\nWieso hast du dein Baby NICHT impfen lassen?\nHallo liebe Mamis und/ oder Papis,\nSehr schweres Thema. Ich hatte als Kleinkind nach der 6-fach Impfung Atemaussetzer und das war für meine Mutter sehr schlimm. Seitdem auch alle 2 Wochen Angina. Der Arzt meinte das kommt nicht zum ersten Mal vor. Mein Mann hatte seitdem als Kind Fieberkrämpfe und Asthma.\nIch bin aufgrund dieser Erfahrungen natürlich sehr skeptisch und ängstlich. Habe auch einen Verwandten der für ein Pharmaunternehmen arbeitet und dadurch schon einiges mitbekommen. Durch die Corona Impfung hab ich 2 mir nahestehende Menschen verloren und eine ist Dauerinvalide.\nNatürlich machen wenige so gehäuft schlechte Erfahrungen.\nBei meiner Tochter habe ich dann lange überlegt, aber schließlich nicht impfen lassen. Ich bin aus Österreich und da ist das mit der Betreuung kein Problem. Die Kinderärztin ist bei dem Thema auch sehr neutral eingestellt und nennt ebenso die Risiken und den Beipackzettel. Meine Tochter ist fast nie krank und hat auch schon die Windpocken ganz leicht weggesteckt. Vom Kindergarten habe ich auch schon gehört dass sie am wenigsten fehlt. Sie ist meines Wissens nach das einzige ungeimpfte Kind bei uns in der Gruppe. Unsere Verwandten in München haben ihre 2 Kinder von Anfang an gegen alles impfen lassen und die sind mindestens einmal im Monat krank und nehmen vor allem die schlimmsten Sachen mit (Hand-Mund-Fuß, Keuchhusten mit Krankenhausaufenthalt trotz Impfung, Scharlach, oft Pseudokrupp usw.)\nDas alles ist meine persönliche Erfahrung, also bitte keine Feindseligkeiten 😉\nFinde es sollte wirklich jeder in sich hineinhören dürfen und ohne Druck eine Entscheidung treffen können.\nIch frage mich immer ernsthaft, was ihr dann machen würdet, wenn das Kind ernsthaft einer dieser Krankheiten bekommen würde.\nEs wird leider immer weniger geimpft. In anderen Ländern tritt Polio wieder auf.\nKeuchhusten ist auch absolut nicht ohne. Masern müssen auch echt nicht sein.\nIch sehe noch heute genug Patienten im Erwachsenenalter, die langfristige Beeinträchtigungen durchs nicht impfen haben, ich könnte das als Mutter nicht mit meinem Gewissen vereinbaren.\nHallo. Erstmal verstehe ich deine Verunsicherung.\nGeht es dir um eine spezielle Impfung?\nIch bin NOCH keine Mama aber das wird ja jetzt alles auch auf mich zu kommen.\nDeswegen lese ich mal Vorsichtig mit.\nIch halte Impfungen für sinnvoll. Allerdings würde ich mich vor jeder Impfung informieren, und Abwegen.\nLG 🍀\nBevor du dir weiter Gedanken machst ,sei dir bitte bewusst,dass ohne eine Masern Impfung dein Kind keine Fremdbetreuung nutzen darf\nAuch mit der Schule wird es problematisch!\nIch habe meine Kids alle voll durch geimpft\nHabe 3 stück im Alter von 15j, 4j und 2j\nDie Große war fast nie krank, die Mittlere auch selten,und der Kleene nimmt alles mit.\nVon Krampfanfälle über nicht kontrollierbares Fieber, ständig Bronchien dicht...\nAlso alle Kids völlig unterschiedlich, obwohl alle gleich geimpft sind\nHallo ich war nie gegen impfen meine 3 kinder sind durch geimpft aber meine 4 werde ich nicht mehr impfen. Ich habe aus Angst der Menschen meine Kinder geimpft weil die mich fertig gemacht haben .und die sind ohne ende krank ich bin jeder Woche beim Arzt die haben durch den impfen sehr schwache immunsystem und allergie usw.wer haftet jetzt für meine Kinder ,keiner ich bin selber schuld ich habe unterschrieben fertig aus.meine baby werde ich nicht impfen lassen und ratte jedeem von der Impfung ab.\nWoher nimmst du denn das Wissen, dass es am Impfen liegt? Es gibt keinen nachgewiesenen Zusammenhang zwischen Impfungen und einem schwächeren Immunsystem. Das Gegenteil ist der Fall.\nWenn dein Baby nun auch ständig krank ist - impfst du es dann? Weil nach deiner Logik wäre das dann ja der Gegenbeweis.\nBist du dir denn sicher das die Krankheiten deiner Tochter von der Impfung kommen? Also klar KANN es passieren, ist ja nur wie du sagst super selten. Es kann leider auch viele andere Gründe dafür geben. Die Empfohlenen Impfungen halte ich schon für sicher, und das Risiko wenn ungeimpft und dann doch angesteckt ist ja viel höher für schlimme Krankheiten.\nWürde an deiner Stelle nicht davon ausgehen das es beim zweiten Kind genauso läuft.\nDie Standard Sachen wie Masern etc. nicht zu impfen ist in Deutschland glaub ich echt eine Seltenheit, vor allem wegen Kita usw.\nIst aber auch nicht okay ständig in Frage zu stellen obs denn wirklich von der Impfung kommt, es gibt ja Impfschäden und Nebenwirkungen\nGibt es denn überhaupt irgendwelche Beweise, dass es von der Impfung kommt? Meine Kinder sind auch oft krank und ich habe es nie in\nBetracht gezogen, dass das durch die Impfung kommt. Und selbst wenn. Gerne nehme ich drei Mal in Jahr eine Bronchitis in Kauf anstelle von Wundstarrkrampf.\nIch dachte mir auch gerade, dass die Krankheiten, die Kinder nunmal aufsammeln, weil sie ihr immunsystem noch trainieren müssen alle mal besser sind als u.a. die Masern zu bekommen, wo mein Kind ggf später an einer gehirnhautentzündung stirbt. Das will auch keiner wahrhaben, dass das bei Masern passieren kann.\n@TE - es ist eine Risiko Nutzen Abwägung. Der Nutzen steht für mich in einem höheren Verhältnis zum Risiko.\nDavon mal ab, dass ich bezweifle, dass dein Kind wegen den Impfungen ständig krank ist.\nMir geht es ähnlich wie dir.\nMeine ersten beiden Kinder haben den Großteil an Impfungen erhalten.\nJetzt beim dritten Kind war noch nicht der richtige Zeitpunkt (sie war ein Schreikind und ich wollte mit einer Impfung nicht noch mehr Unruhe reinbringen; bei der letzten U-Untersuchung standen wir kurz vor unserem großen Urlaub und ich wollte da nicht die erste Impfung kurz vorher probieren). Nun ist mein drittes Kind 7 Monate alt und bisher komplett ungeimpft. Sie hatte bisher 2x für 3 Tage einen leichten Schnupfen. Ihre beiden Schwestern waren zu diesem Zeitpunkt schon öfters/stärker erkrankt. Und das andere, was mich zweifeln lässt: mein drittes Kind entwickelt sich rasend schnell. Mit 7 Monaten kann sie schon krabbeln, sitzen und sich hochziehen.\nJetzt werden gleich wieder die Impfung-Fanatiker hier aus der Ecke kriechen, aber jede Impfung macht etwas mit dem Körper. Und nach einer Impfung wird der Körper erstmal mit dem Immunsystem und der Verarbeitung zu tun haben und die körperliche Entwicklung zurückstellen.\nIch denke, Impfungen sind Fluch und Segen zugleich. Einerseits der mögliche Schutz vor einer gefährlichen Krankheit, anderseits die Belastung mit Viren und Bakterien, mit denen der Körper sonst gar nicht erst in Kontakt gekommen wäre.\nDer Mensch probiert immer nach der größtmöglichen Sicherheit zu streben, letztendlich kann dein Kind aber trotz Impfung an den schlimmeren Krankheiten versterben oder Folgeschäden behalten. Die Frage ist, ob es ohne Impfung nicht genauso gewesen wäre?\nIch bin selbst seit 12 Jahren ungeimpft und seitdem viel weniger krank.\nZum aktuellen Zeitpunkt habe ich noch keine Lösung gefunden. Einen komplett vollständigen Impfstatus wird keins meiner Kinder je haben. Ob ich beim dritten Kind einfach nur lange mit der ersten Impfung warte oder ob es nur die MMR Impfung im 2. Lebensjahr geben wird, muss ich noch für mich entscheiden.\nIch will nur einwerfen, dass mein 2. Kind genauso flott unterwegs ist. Konnte schon mit 10 Monaten laufen zB, aber er hat trotzdem alle Impfungen erhalten.\nKinder sind einfach mega unterschiedlich, ob ich das unbedingt auf die Impfung zurückführen würde, nein ich persönlich nicht, dafür sehe ich hier viel zu viel Unterschiede, obwohl alle nach Plan geimpft wurden\nIch persönlich sehe aber einen eindeutigen Bruch bei meinem ersten Kind, wo die Schnelligkeit an Entwicklung nachließ. Klar war sie immer noch super entwickelt, aber woher möchtest du wissen, dass die Impfung nicht doch gerade in einer sensiblen Phase des Gehirns stattfand? Impfschäden lassen sich sowieso schwer beweisen.\nIch halte so gar nichts von Schwurbelei und sich in einem anonymen Forum übers Impfen auszutauschen grenzt schon an Ignoranz oder Dummheit. Kann man sich dann gerne aussuchen.\nWenn du fachliche Informationen haben willst, dann schau beim Rki, unter anderem dazu ist es da.\n[https://www.rki.de/DE/Content/Infekt/Impfen/Bedeutung/Downloads/Dittmann_Risiko.pdf?__blob=publicationFile](https://www.rki.de/DE/Content/Infekt/Impfen/Bedeutung/Downloads/Dittmann_Risiko.pdf?__blob=publicationFile)\nAch und für euch schwurbler da draußen: Alu -Hüte nicht vergessen beim lesen\nVorweg ich bin pro impfen. Ich finde allerdings das alle Antworten bisher sehr gut sind. Beruhen alle auf eigene Wahrnehmungen und ohne irgendwelche komische Quellen. Man kann da doch selbst entscheiden, was man daraus zieht.\nWir sind alle geimpft und uns geht's gut.\nIch persönlich glaube, dass das immunsystem viel mit dem darm zu tun hat, deshalb Stille ich meine Kinder viel und lang.\nLiebe Grüße\nGefühlte Fakten sind aber halt dennoch keine Fakten. Und wenn junge Eltern ihre Impf-Entscheidung auf den unwissenschaftlichen und meist auch falschen Wahrnehmungen anderer Eltern basieren, statt auf tatsächlichen Fakten, dann finde ich das schon gefährlich. Es hat seinen Grund, warum Menschen Empfehlungen aussprechen, deren Job es ist, die Sicherheit von Impfungen zu überprüfen. Ich glaube ja auch den Leuten vom Dummytest, dass ein Sicherheitsgurt Leben rettet und vertraue nicht auf fremde Menschen im Forum, die lieber auf den Gurt verzichten, weil sie glauben, dass die Physik für sie nicht gilt. 🤷♀️", "language": null, "image": null, "pagetype": "website", "links": ["/", "https://www.eltern.de", "/forum", "/forum/expertenforen", "/magazin/kinderwunsch/", "/magazin/schwangerschaft/", "/magazin/baby", "/magazin/kleinkind", "/magazin/familienleben", "/forum", "/forum/expertenforen", null, "/magazin", "/forum/ticker", "/forum", "/forum/9-baby", "#top", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "https://www.rki.de/DE/Content/Infekt/Impfen/Bedeutung/Downloads/Dittmann_Risiko.pdf?__blob=publicationFile", null, null, "/forum/topdiskussionen", "/", "https://www.eltern.de", "https://www.vorname.com", null, "/forum", null, "/forum/24-kinderwunsch", null, "/forum/115-kinderwunsch-plus", "/forum/50-fortgeschrittener-kinderwunsch", "/forum/2-schwangerschaft", null, "/forum/135-frag-unsere-hebamme", "/forum/84-vornamen", "/forum/51-baby-vorbereitung", "/forum/15-geburt-wochenbett", "/people/mothers", "/forum/144-maedchen-oder-jung", "/forum/9-baby", null, "/forum/52-schlafen", "/forum/36-stillen-ernaehrung", "/forum/77-zwillinge-mehrlinge", "/forum/49-fruehchen", "/forum/12-familienleben", null, "/forum/3-kleinkind", "/forum/21-erziehung", "/forum/4-kindergartenalter", "/forum/6-kids-schule", "/forum/23-freundschaft-familienkontakte", "/forum/20-allein-erziehend", "/forum/46-haushalt-wohnen", "/forum/28-finanzen-beruf", "/forum/38-liebesleben", "/forum/ticker", "/people", "/forum/urbia-intern", null, "/forum/174-frag-die-hipp-expertinnen-fuer-baby-ernaehrung", "/forum/136-frag-den-kinderwunschexperten", "/forum/166-frag-unsere-expertin-fuer-familienernaehrung", "/forum/135-frag-unsere-hebamme", null, "/services/zykluskalender", "/services/eisprung", "/services/geburtsrechner", "/services/wachstumsrechner", null, "/magazin/kinderwunsch", null, "/magazin/kinderwunsch/schwanger-werden", null, "/magazin/kinderwunsch/schwanger-werden/zervixschleim", "/magazin/kinderwunsch/schwanger-werden/basaltemperatur", "/magazin/kinderwunsch/zyklus-eisprung-fruchtbare-zeit", null, "/magazin/kinderwunsch/schwanger-werden/mit-moenchspfeffer-zum-wunschkind", "/magazin/gesundheit/zwischenblutung", "/magazin/gesundheit/schmierblutungen", "/magazin/schwangerschaft/schwanger-trotz-periode", "/magazin/kinderwunsch/schwanger-werden/schwanger-die-ersten-anzeichen", "/magazin/kinderwunsch/kinderwunsch-medizin", null, "/magazin/kinderwunsch/progesteronmangel-schwanger-werden-trotz-gelbkoerperschwaeche", "/magazin/gesundheit/eileiterschwangerschaft", "/magazin/schwangerschaft", null, "/magazin/schwangerschaft/schwangerschaftsvorsorge-durch-die-hebamme", null, "/magazin/schwangerschaft/gesundheit-und-ernaehrung/schwanger-wie-viel-darf-ich-zunehmen", "/magazin/schwangerschaft/wie-verlaeuft-eine-fruchtwasseruntersuchung", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/risikoschwangerschaft", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/", null, "/magazin/schwangerschaft/gesundheit-und-ernaehrung/extreme-uebelkeit-in-der-schwangerschaft", "/magazin/schwangerschaft/schwangerschaftsstreifen", "/magazin/schwangerschaft/sex-in-der-schwangerschaft", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/gestose", "/magazin/gesundheit/rektusdiastase-nach-der-schwangerschaft", "/magazin/schwangerschaft/plazenta-praevia-ursache-risiko-und-behandlung", "/magazin/schwangerschaft/vorderwandplazenta-ursache-und-auswirkungen", "/magazin/schwangerschaft/geburt", null, "/magazin/schwangerschaft/geburt/sanft-die-geburt-anstossen", "/magazin/baby/", null, "/magazin/baby/leben-mit-baby", null, "/magazin/baby/neugeborenes", "/magazin/baby/geschenke-zur-geburt", "/magazin/baby/spiel-und-beschaeftigung/was-babys-gerne-spielen", "/magazin/baby/gesundheit-und-entwicklung/pekip", "/magazin/baby/stillen-und-ernaehrung/", null, "/magazin/baby/stillen-und-ernaehrung/wie-lange-stillen", "/magazin/baby/stillen-und-ernaehrung/ibuprofen-beim-stillen-geht-das", "/magazin/baby/stillen-und-ernaehrung/abstillen", "/magazin/baby/gesundheit-und-entwicklung/", null, "/magazin/baby/pflege/grundkurs-babypflege", "/magazin/baby/pflege/milchschorf-und-kopfgneis-richtig-entfernen", "/magazin/gesundheit/was-hilft-bei-einer-windeldermatitis", "/magazin/baby/gesundheit-und-entwicklung/fontanelle", "/magazin/baby/gesundheit-und-entwicklung/bauchschmerzen-bei-babys-und-kleinkindern", "/magazin/kleinkind/", null, "/magazin/kleinkind/leben-mit-kleinkind", null, "/magazin/kindergartenkind/", "/magazin/kleinkind/spiel-und-beschaeftigung/", "/magazin/familienleben/", null, "/magazin/freizeit-und-urlaub/", null, "/magazin/freizeit-und-urlaub/erster-urlaub-mit-baby", "/magazin/freizeit-und-urlaub/spiel-und-freizeit/alte-kinderspiele", "/magazin/liebe-und-partnerschaft/", null, "/magazin/liebe-und-partnerschaft/hochzeit/", "/magazin/liebe-und-partnerschaft/liebe-und-sex/sex-nach-der-geburt", "/magazin/familienleben/erziehung/", null, "/magazin/kleinkind/erziehung/", "/magazin/familienleben/erziehung/attachment-parenting-kinderbeduerfnisse-an-erster-stelle", "/magazin/familienleben/beruf/", null, "/magazin/recht-und-finanzen/elternzeit", "/magazin/familienleben/muetter/hilfen-fuer-berufsrueckkehrerinnen", "/magazin/gesundheit/", null, "/magazin/gesundheit/", null, "/magazin/gesundheit/kinder/kinderkrankheiten-masern-scharlach-roeteln-und-co", "/magazin/gesundheit/20-familientipps-fuer-die-erkaeltungszeit", "/magazin/gesundheit/schoenheit-und-fitness/", null, "/magazin/gesundheit/schoenheit-und-fitness/fit-mit-baby", "/magazin/gesundheit/schoenheit-und-fitness/haarausfall-nach-der-geburt", "/magazin/gesundheit/ernaehrung/", null, "/magazin/baby/stillen-und-ernaehrung/gut-ernaehrt-in-der-stillzeit", "/magazin/familienleben/beruf/", null, "/magazin/gesundheit/kinder/was-kindern-bei-verstopfung-hilft", "/magazin/gesundheit/hueftschnupfen-symptome-diagnose-behandlung", "https://www.eltern.de/apps-rechner/", "/magazin/spiele/", "https://www.eltern.de/gutscheine/", "https://www.eltern.de/club/gewinnspiele", "https://www.eltern.de/services/newsletter", "https://www.youtube.com/user/elternDEvideos", "https://www.facebook.com/eltern.de", "https://www.instagram.com/elternmagazin/", "https://www.pinterest.de/urbia/", "/allgemein/impressum", "/magazin/-UEber-uns-wer-wir-sind-was-wir-tun-und-wie-wir-arbeiten", "/allgemein/haeufige-fragen", "/allgemein/community/diskussionsregeln-und-netiquette", "/allgemein/datenschutz", null, "/allgemein/agb", "/allgemein/werbung", "/p-api/sso/login?wdycf=https%3A%2F%2Fwww.urbia.de%2Fforum%2F9-baby%2F5810598-wieso-hast-du-dein-baby-nicht-impfen-lassen", "/p-api/sso/logout?wdycf=https%3A%2F%2Fwww.urbia.de%2Fforum%2F9-baby%2F5810598-wieso-hast-du-dein-baby-nicht-impfen-lassen", "https://sso.guj.de/eltern_web/user/account/overview", "/allgemein/impressum", "/magazin/-UEber-uns-wer-wir-sind-was-wir-tun-und-wie-wir-arbeiten", "/allgemein/haeufige-fragen", "/allgemein/community/diskussionsregeln-und-netiquette", "/allgemein/datenschutz", null, "/allgemein/agb", "/allgemein/werbung"]}