{"title": "Behandlungskonzept - BALANCE - Dres. W. & J. Entrup & Dr. T. Altvater, Kieferorthopädie in Hannover", "author": null, "url": "https://www.dr-entrup.de/balance/kieferorthopaedie-hannover-behandlungskonzept", "hostname": "dr-entrup.de", "description": "BALANCE und Gesundheit - Die Kieferorthopädie befasst sich traditionell mit der Korrektur von Kiefer- und Zahnfehlstellungen sowie von Fehlfunktionen", "sitename": "Dres. W. & J. Entrup & Dr. T. Altvater, Kieferorthopädie in Hannover", "date": "2016-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Kieferorthopädie befasst sich traditionell mit der Korrektur von Kiefer- und Zahnfehlstellungen sowie von Fehlfunktionen des Kauorgans und der Kiefergelenke. Das Balance-Behandlungskonzept wurde auf dieser Grundlage von uns 1995 erstmals definiert und publiziert und wird seither laufend in unserer kieferorthopädischen Gemeinschaftspraxis in Hannover weiterentwickelt.\nEs handelt sich um ein neues kieferorthopädisches Behandlungsverfahren, welches interdisziplinär das Wissen der Zahnmedizin und Kieferorthopädie mit der Orthopädie, der Allgemeinmedizin und sog. Komplementärheilverfahren, wie z. B. Applied Kinesiologie (AK), Akupunktur, Homöopathie und > Chiropraktik verbindet und so praktisch modernste kieferorthopädische Diagnose- und Behandlungsverfahren ergänzt.\nDie wichtigste neue Kernaussage des Balance-Behandlungskonzeptes in Hannover ist, dass durch eine auf die Körperhaltungssysteme abgestimmte und dadurch verbesserte symmetrische Einstellung des Zahn-, Mund- und Kiefersystems häufig auch wichtige Heilerfolge in peripheren Systemen, z. B. an der Wirbelsäule, am Becken, in den Schultern, endokrinen Systemen (hormonelle Regulation) möglich sind (siehe auch Menüpunkt: Beratung). Das Ziel der Behandlung ist, die Zähne, die Kiefer, die Muskeln und die Kiefergelenke so einzustellen, dass sie nur positive Wechselwirkungen mit anderen Körperteilen, insbesondere dem Nervensystem, haben. Dies kann eine wertvolle prophylaktische Maßnahme für die persönliche allgemeine Gesundheits- und Leistungsoptimierung darstellen.\nDies ist prinzipiell in jedem Alter möglich, hat aber besondere Bedeutung für die Behandlung von Kindern und Jugendlichen. Im Balance-Behandlungskonzept beantworten wir im Rahmen einer umfassenden Untersuchung in unserer Praxis in Hannover u. a. individuell folgende Fragen:\nFunktionieren Ober- und Unterkiefer mit den anderen Schädelknochen so miteinander, dass ihre Funktion miteinander und insbesondere mit der Wirbelsäule optimal ist? – Diese richtige Einstellung ist die Grundvoraussetzung für die Erzielung einer guten Körperhaltung.\nWelche funktionellen Beziehungen zwischen den Zähnen, dem Ober- und dem Unterkiefer und den Kaumuskeln müssen verbessert werden, um eine optimale Leistungsfähigkeit aller Funktionskreise zu erreichen?\nDas Ziel ist nicht nur die Symptomfreiheit, sondern ein möglichst hoher Grad an robuster Gesundheit maximaler gesamtkörperlicher Leistungsfähigkeit. Dies ist gleichbedeutend mit guter Belastbarkeit der Funktionskreise gegen äußere Einwirkungen, die nur schwer zu verändern sind. Siehe auch das\n[kieferorthopädische Beratungsgespräch](/balance/beratung).\nDurch die sog.\n[Lingualtechnik](/behandlung/lingual_technik) (\"Brackets auf der Zahninnenseite\") oder herausnehmbarer durchsichtiger Aligner(\" [Invisalign](/behandlung/invisalign©)® System\") ist es uns möglich auch komplexere Aufgaben bei Patienten jeden Alters nahezu unsichtbar und häufig sogar schneller als mit einer sichtbaren Behandlungsvariante zu behandeln und eine bleibende Verbesserung der Ästhetik sowie der Funktion zu erzielen. Die ästhetische Verbesserung und das Erscheinungsbild der Zähne ändert sich bei der Anwendung einer Zahnspange von Innen z.B. bereits während der Therapie, sodass Patienten sehr früh und schnell eine deutliche Harmonisierung der Zahnbogenform erleben.\nUntersuchung und Auswahl verträglicher Behandlungsmaterialien mit Methoden der Applied Kinesiology (soweit notwendig), z.B.: Hochwertige Metallverbindung durch Laserschweißen, Vergoldungen, differenzierte Wahl von Befestigungskunststoffen u.v.m.\nAuswahl durch individuelle Tests biologischer Behandlungsmaterialien (thermoelastische Bögen und Federn, ''intelligentes'' selbstligierendes Bracketdesign etc.) für mehr Komfort, weniger Unannehmlichkeiten, weniger Anforderungen an die Mitarbeit der Patienten, erhöhte Hygienefähigkeit und in der Konsequenz eine kürzere Gesamtbehandlungsdauer.\nEinsatz von metallfreien Retainern am Ende der Behandlung zum langfristigen Erhalt des Behandlungsergebnisses.\nErhalt aller bleibenden Zähne und Vermeiden von Zahnentfernungen aus kieferorthopädischen Gründen, in den allermeisten Fällen, durch die Auswahl moderner, biologisch wirkender minimalinvasiver Behandlungsgeräte und die Wahl eines ausreichend frühen Behandlungsbeginns.\nDas angestrebte Behandlungsergebnis kann durch Computersimulation auf Wunsch vor Behandlungsbeginn dargestellt werden.\ndurch die Harmonisierung ästhetischer und funktioneller Gesichtspunkte sowie konsequenter Überkorrektur der notwendigen Zahnbewegungen, die eine starke Rückstelltendenz haben. Verbesserte Biokompatibilität von Erhaltungsmaßnahmen z.B. durch den Einsatz unseres patentierten metallfreien Balance Retainers.\n50% reduzierte Röntgenstrahlenbelastung durch moderne digitale Technik.\nWir verfügen zur Untersuchung wurzelkanalbehandelter Zähne, der erkrankten Kiefergelenke sowie zur Lagebeurteilung verlagerter Zähne über moderne dreidimensionale Röntgentechnik (DVT) zur genaueren Diagnosestellung und damit zur Therapieverbesserung.\nKörperhaltungsorientierte Feineinstellung und Stabilisierung des Behandlungsergebnisses durch den Einsatz eines individuell hergestellten Positioners.\nBessere Ergebnisstabilität und komfortables Festhalten des Behandlungsergebnisses durch den Einsatz festsitzender Balance-Retainer® im Ober- und Unterkiefer. Der Balance-Retainer® ist ein von uns entwickeltes, patentiertes Gerät zum Erhalt der erzielten Zahnstellung unter Berücksichtigung gesamtkörperlicher Aspekte. Auf die sichere Funktionsfähigkeit diesen von uns entwickelten und patentierten Retainer erhalten Sie ein Jahr Garantie.\nDer konventionelle einfache Retainer löst in der Regel aufgrund seiner starren Drahtkonstruktion eine Störung der Funktion der Halswirbelsäule (HWS) und reaktiv darauf auch in der Lendenwirbelsäule (LWS) aus. Darüber hinaus kommt es bei diesem Retainer regelmäßig zu einer Störung des Kraniosakralen Systems (Verblockungsstress), was häufig Kopfschmerzen zur Folge hat.\nDer Balance-Retainer® unterscheidet sich vom konventionellen Retainer durch seine nicht starre, sondern flexible und dynamische Konstruktion. Dadurch wird sichergestellt, dass eine normale HWS- und LWS- Funktion aufrecht erhalten wird. Gleichzeitig werden unerwünschte neurologische Nebenwirkungen wie Kopfschmerzen und Parästhesien (Empfindungsstörungen) der Hände oder Füße bei gleichzeitigem sicheren Erhalt des kieferorthopädischen Behandlungsergebnisses vermieden.\nWir untersuchen die Chancen und Risiken der Möglichkeiten des Erhalts und der regelrechten Einstellung der Weisheitszähne unter ganzheitlichen Gesichtspunkten und teilen Ihnen unsere Einschätzung detailliert mit. Kein Weisheitszahn sollte routinemäßig entfernt werden, sondern als Folge einer gesicherten Indikation nach dem Balance-Behandlungskonzept.\nGünstige Beeinflussung des Kraniosakralen Systems durch symmetrische Gestaltung und Normalisierung der Belastungsverhältnisse im Mundraum soweit individuell möglich, dadurch Verbesserungsmöglichkeiten der allgemeinen Gesundheit und Leistungsfähigkeit.\nGrafische Wirbelsäulendarstellung und Körperhaltungsanalyse ohne Röntgenstrahlung: Die Rasterstereografie ist eine dreidimensionale Untersuchung der Wirbelsäule mit der Hilfe eines optischen Scans der Rückenoberfläche. Dadurch wird es uns möglich ohne Röntgenstrahlen die Problemzonen der Körperhaltung zu lokalisieren und den Behandlungsverlauf zu dokumentieren.\ndurch die Einbeziehung der Information aus der Körperhaltungsanalyse mit Applied Kinesiology, und ggf. Stabilometrie sowie Rasterstereografie (s.o.) in die kieferorthopädische Behandlung mit dem Ziel einer besseren Harmonie zwischen ästhetischen und funktionellen Behandlungszielen.\nUnser Ärzteteam in Hannover verfügt über teilweise über Jahrzehnte lange Erfahrung in der kieferorthopädischen Behandlung. Durch kontinuierliche Aus- und Weiterbildung auf den Gebieten der Kieferorthopädie sowie der Kinesiologie verbinden wir diese Erfahrung mit den neuesten Erkenntnissen der wissenschaftlichen Forschung und erreichen so ein hohes Maß an Behandlungsqualität, für die wir bereits mehrfach ausgezeichnet wurden (z.B. unabhängige Focus Ärzteliste). Unsere kieferorthopädischen Assistentinnen in Hannover haben ein hohes Maß an Kenntnissen und Fähigkeiten durch mindestens jahrelanges manchmal sogar jahrzehntelanges individuelles Training und Weiterbildung im stabilen Team. Jeder Einzelne ist motiviert Ihre Behandlung nicht nur zu einen perfekten Ergebnis zu bringen sondern auch zu einem schönen Erlebnis zu machen. Dies wird u.A. auch durch unsere Bewertungen bei google oder anderen Plattformen dokumentiert.\nMit Applied Kinesiology überprüfen wir nach jedem Behandlungsschritt die resultierenden Wirkungen unserer Zahnspangenbehandlungen auf die Wirbelsäulenmuskulatur und das Kraniosakrale System.\nWährend Ihres Behandlungstermins nehmen wir uns überdurchschnittlich viel Zeit für unsere Patienten und erklären die individuelle Behandlungsplanung sowie jeden Behandlungsschritt im Detail. Dies wird u.A. auch durch unsere Bewertungen bei google oder anderen Plattformen dokumentiert.\nGleichzeitig sind wir durch o.g. Techniken in der Lage die aktive Behandlungszeit mit festsitzenden Behandlungsgeräten zu reduzieren.\nDurch enge interdisziplinäre überregionale Zusammenarbeit mit unseren zahnärztlichen Kolleginnen und Kollegen, Orthopäden, Chiropraktikern, Osteopathie und Manualtherapeuten integrieren wir Erkenntnisse und Möglichkeiten anderer Berufsgruppen in die kieferorthopädische Behandlung unserer Patienten. Zudem bietet Frau A.J. Entrup (Osteopathin, Heilpraktikerin, Physiotherapeutin) begleitend zur kieferorthopädischen Therapie in unserer Praxis professionelle osteopathische Behandlungen sowie Ernährungsberatung zur Lösung komplexer systemischer Funktionsstörungen an.", "language": null, "image": "/toptencms/templates/2016/img/276px112px.png", "pagetype": "website", "links": ["https://www.dr-entrup.de/", "/", "https://www.dr-entrup.de/", "/", "https://www.dr-entrup.de/aktuelles", "https://www.dr-entrup.de/balance", "https://www.dr-entrup.de/balance/kieferorthopaedie-hannover-behandlungskonzept", "https://www.dr-entrup.de/balance/beratung", "https://www.dr-entrup.de/balance/abschluss-fotos", "https://www.dr-entrup.de/kieferorthopaedie-kfo-kinder-jugendliche-hannover", "https://www.dr-entrup.de/kieferorthopaedie-erwachsene-hannover", "https://www.dr-entrup.de/behandlung", "https://www.dr-entrup.de/aesthetische-kieferorthopaedie-hannover", "https://www.dr-entrup.de/behandlung/digitale-kieferorthopaedie-hannover", "https://www.dr-entrup.de/behandlungen/invisalign-hannover", "https://www.dr-entrup.de/behandlung/lingual_technik", "https://www.dr-entrup.de/behandlung/cmd-caniomandibulaere-dysfunktion-hannover", "https://www.dr-entrup.de/behandlung/rueckenschmerzen-hannover-kieferfehlfunktion", "https://www.dr-entrup.de/behandlung/kopfschmerzen", "https://www.dr-entrup.de/behandlung/kfo-hannover-hyperaktivitaet", "https://www.dr-entrup.de/behandlung/osteopathie", "https://www.dr-entrup.de/behandlung/kfo-cmd-hormonelle-stoerungen", "https://www.dr-entrup.de/behandlung/kieferorthopaedie-hannover-langzeitstabilitaet", "https://www.dr-entrup.de/behandlung/kfo-hannover-haeufige-fragen", "https://www.dr-entrup.de/team", "https://www.dr-entrup.de/team/dr.-w.-entrup", "https://www.dr-entrup.de/team/dr.-t.-altvater", "https://www.dr-entrup.de/team/dr.-j.-entrup", "https://www.dr-entrup.de/team/a.-entrup", "https://www.dr-entrup.de/team/zae-a.-lange", "https://www.dr-entrup.de/team/praxisteam", "https://www.dr-entrup.de/team/praxis", "https://www.dr-entrup.de/kontakt/jobs", "https://www.dr-entrup.de/kontakt", "https://www.dr-entrup.de/kontakt/anfahrt", "https://www.dr-entrup.de/kontakt/e-mail", "https://www.dr-entrup.de/kontakt/link-sammlung", "https://www.dr-entrup.de/kontakt/jobs", "https://www.dr-entrup.de/online-termin", "https://www.dr-entrup.de/en/home", "/balance/beratung", "/behandlung/lingual_technik", "/behandlung/invisalign©", "/behandlung/langzeitstabilität", "/behandlung/langzeitstabilität", "/team", "https://www.dr-entrup.de/team/dr.-w.-entrup", "https://www.dr-entrup.de/team/dr.-t.-altvater", "https://www.dr-entrup.de/team/dr.-j.-entrup", "http://www.daegak.de/", "http://www.eslo-info.org/", "https://focus-arztsuche.de/top-aerzte", "http://www.bdk-online.org", "http://german-board.de/", "https://www.wslo.org/", "https://goo.gl/maps/A8TrErNRsim", "https://goo.gl/maps/A8TrErNRsim", "tel:+49511364990", "https://www.dr-entrup.de/datenschutzerkl%C3%A4rung", "https://www.dr-entrup.de/impressum"]}