{"title": "Black Sabbaths neues Album „13“: Zähflüssiger Schmelzstahl", "author": "Frank Schäfer", "url": "https://taz.de/!5065689/", "hostname": "taz.de", "description": "Rick Rubin hat dem Pflegefall Black Sabbath in drei Viertel der Originalbesetzung beeindruckende Vitalität injiziert. Heraus kam das Album „13“.", "sitename": "TAZ Verlags- und Vertriebs GmbH", "date": "2013-06-09", "id": null, "license": null, "body": null, "comments": "Leser*innenkommentare\nGüni Kologe\nGast\n@Gerd Euler\nWie sie dazu kommen, diese schöne (und eindeutig auch positive) Besprechung als feuilletonistischen Ekel vor Rockmusik zu interpretieren, wird wohl auf ewig ihr Geheimnis bleiben.\nSich dann aber zu präsentieren und den Autor als Moralapostel hinzustellen, der Gitarrenmusik und deren Unterhaltungswert in Grund und Boden stampft, ist dann allerdings schon etwas lächerlich. Tip: Googlen Sie doch mal ein bisschen, was der geschätzte Herr Schäfer sonst so schreibt. Insbesondere bei seinen Buchveröffentlichungen wird Ihnen vielleicht was dämmern. Und dann merken Sie vielleicht auch, was für einen Käse Sie hier verzapft haben.\nBeste Grüße\nGünni\nGeorg\nGast\nFeine Rezension, war für mich eine eindeutige Kaufempfehlung; trotzdem kann ich heute mit dem \"meckernden Bocksgesang\" des Ozzy Osborne auch nach dem 5. Durchgang nicht mehr viel anfangen, da werde ich mal bei Tony Martin reinhören...\nReto\nGast\nOh nein Herr Schafer, so kommen Sie mir nicht davon.\n-> Gute Musik ist zeitlos, schlechte Musik schlecht und damit irrelevant.\n'Black Sabbath' mit Ozzy sind kein zeitgebundenes Phaenomen und keine Modeerscheinung.\nDer musikalischen und textlichen Qualitaet dieser Gruppe kann etwas so Prosaisches wie Zeit nichts anhaben.Ende\nGerd Euler\nGast\nWar ja klar, daß es der TAZ nicht passt, daß die alten Lärmrabauken ein exzellentes Album machen. So richtig kleinreden kann man es ja nicht... Es ist schon schön, daß Krach und Lärm immer noch von Moralaposteln und genervten Nachbarn gehasst wird. Ob es die Opas oder untalentierte jugendliche Biertrinker im Bereich Death oder Black Metal sind, das Schöne am Rock und Metal ist doch, daß die Musik richtig abgeht und Leute tierisch angepisst sind, weil sich das nicht gehört. Macht Spaß und das geht ja garnicht,haha.\nFrank Schäfer\nGast\nMänner, macht mal halblang, ich habe die beide Zu Hause und mein bloß \"referiertes\" Urteil noch mal überprüft. Ich hatte Recht! Sie sind beide sehr schlecht gealtert! Wenn wir schon über Rettungen reden wollen, dann schon eher über die maßlos unterschätzten, aber durchaus auratischen Spätachtziger-Alben mit Tony Martin, \"The Eternal Idol\" und \"Headless Cross\". Die hat keiner auf der Liste, weil Martin kein Bühnencharismatiker ist, aber ein guter Sänger sehr wohl. Abgesehen davon: Die Welt ist groß genug, dass wir alle drei Unrecht darin haben können!\nveränderer\nGast\nWer NEVER SAY DIE als nicht hörenswert bezeichnet, hat das Album offenbar nie gehört. Es ist ein Dogma, dieses \"Sabotage war das letzte gute Sabbath-Album mit Ozzy\", genau so wie \"Die Stones waren wild, die Beatles waren brav\" und genau so unwahr.\nReto\nGast\n''Das erste hörenswerte Album mit ihm seit „Sabotage“- DAS HAT SCHON GEREICHT.\nWer sowas von sich gibt hat offensichtlich keine Ahnung und muss vielmehr zuhoeren statt zu referieren.\n''Technical Ecstasy'' und ''Never Say Die'' die auf ''Sabotage'' folgenden und letzten beiden Alben mit Ozzy sind anders als ihre Vorgaenger aber um nichts weniger hervorragend! Es sind grossartige Alben. Wer einfach bloss dem Gros der Meinungen hinterhertrottet und damit derat unfrei ist in seinem Urteil wie dieser Tazkritiker hier, ist als Rezensent einer Sabbathplatte (und eigentlich jeder anderen auch) wirklich fehl am Platze.\nUnvoreingenommen reinhoeren in diese beiden Alben von 1976 bzw. 1978 muss die Empfehlung lauten.\nSie sind es wert und wie- ganz grosse Klasse!", "commentsbody": null, "raw_text": null, "text": "Black Sabbaths neues Album „13“: Zähflüssiger Schmelzstahl\nRick Rubin hat dem Pflegefall Black Sabbath in drei Viertel der Originalbesetzung beeindruckende Vitalität injiziert. Heraus kam das Album „13“.\nDas Historische zuerst. „13“ ist das erste Studioalbum von Black Sabbath seit 18, das erste mit\n[Ozzy](http://www.taz.de/!50764/) seit 35 und das erste hörenswerte mit ihm seit „Sabotage“ – und das ist sogar schon 38 Jahre her. Es zählt acht neue Songs auf 53:32 Minuten Länge. Die drei, vier Outtakes, die auf den limitierten Editionen zu hören sind, sollen hier nicht interessieren.\nRick Rubin wird sie nicht umsonst ausgesondert haben. Rubin, der Altenpfleger unter den Großproduzenten, ist nicht zum ersten Mal dabei. Bereits 2001 hielt er den Recken die Studiotür auf. Aber damals sind nur zwei, noch dazu eher langweilige Tracks entstanden, die das „Reunion“-Livealbum aufwerten sollten, aber nicht konnten.\nDanach gingen die vier Gerechten wieder mehr oder weniger getrennte Wege. Soloalben von Ozzy und Tony Iommi standen an, und als auch noch die Gaffer-Sitcom „The Osbournes“ durchstartete, Ozzy sich als Komiker feiern ließ, lag das ernste Thema Black Sabbath ein paar Jahre im Stupor.\nZuletzt hatte man wieder mehr Zeit. 2010 war Dio gestorben, Iommis partner in crime bei dem nicht ganz erfolglosen Sabbath-Derivat Heaven & Hell; fast sah es so aus, als sollte es wirklich ein ganzes Album im Original-Line-up geben. Aber dann zog sich Drummer Bill Ward zurück, weil er keinen „unterzeichnungswürdigen Vertrag“ angeboten bekommen hatte.\nWas uns einmal mehr daran erinnert, dass man sich hier keine Kumpels vorstellen darf, die einfach mal wieder ein bisschen rummucken wollen, sondern eben beinharte Geschäftsleute und dass es ihnen also auch nicht in erster Linie um die hehre Kunst geht.\nDie drei Hauptsongwriter, Iommi, Ozzy und Geezer Butler, wurden handelseinig. Brad Wilk, vormals Rhythmusknecht bei Rage against the Machine und Audioslave, wurde als Ersatz für Ward dazugebucht. So einfach kann das gehen, wenn die Verträge stimmen.\nZitate vom Debütalbum\nDass bei all den logistischen und administrativen Unstimmigkeiten im Vorfeld ein Album herauskommen würde, das sich so offensiv um ästhetische Prätention bemüht, war nicht unbedingt zu erwarten. Am Ende von „Dear Father“, dem Finale von „13“, zitiert die Band das Gewitterregen-Glocken-Intro vom Debütalbum „Black Sabbath“.\nUnd beim Auftakt „\n[End of the Beginning](http://youtu.be/z-fvmyodRGM)“ fragt sich der Madman, mit der üblichen manischen Intonationslosigkeit: „Is this the end of the beginning? Or the beginning of the end?“ Der Kreis soll sich jetzt offenbar schließen. Rubin hat denn auch einiges daran gesetzt, die frühen Sabbath-Tage mit ihrer unbeschwerten Jam-Atmosphäre heraufzubeschwören.\nSongs brechen etwas unmotiviert ab oder beginnen jäh. Einmal hört man das Netzbrummen des Marshall-Verstärkers, bevor Iommi verheißungsvoll über die Saiten rutscht. Und seine Soli sind ohnehin allesamt Impromptus. Damit korrespondierend hat die Band diverse alte Soundkonzepte revitalisiert.\nSogar den Blues der Black-Sabbath-Vorgeschichte: „Damaged Soul“ schlurft träge dahin und lässt viel Raum für nostalgisch-schwelgerische Improvisationen von Iommi und Ozzy an der Blues Harp.\nEin Album voller Untergangsszenarios\n„Zeitgeist“ ist noch so eine Reminiszenz, ein Klon der Hippie-Meditation „\n[Planet Caravan](http://youtu.be/f6tXXMdoPXo)“ vom zweiten Album „ [Paranoid](http://blogs.taz.de/videoblog/2011/05/15/sound_der_70er-_heute_mit_deep_purple_und_black_sabbath/)“. Am häufigsten begegnet man natürlich den zähflüssigen Schmelzstahl-Riffs, die man am ehesten mit dem Namen Black Sabbath verbindet und für die der Apokalyptiker Butler einmal mehr eine Welt imaginiert, die von allen guten Geistern verlassen ist. „Do you hear the thunder raging in the sky? / Premonition of a shattered world that’s gonna die.“\nDas Album steckt voller Untergangsszenarios, die immer wieder aufgefangen werden von angedeuteten heilsgeschichtlichen Motiven. Nach jeder Apokalypse lockt die Wiedergeburt. Auch das passt ganz gut zum gegenwärtigen Kunstprogramm von Black Sabbath. Die Band wird zwar irgendwann das Zeitliche segnen, aber mit diesem Schlussstein im Gesamtwerk, so ihr Kalkül, retten sie sich in den Mythos. Das dürfte gelingen.\nDas Album klingt majestätisch, düster wie eine verwitterte gotische Kathedrale. Und die Sympathien fliegen ihnen gerade zu wie Rick Rubins erstem Pflegefall Johnny Cash. Man wünscht es sich viel zu sehr, dass Black Sabbath noch einmal richtig auf die Pauke hauen, um jetzt schon beurteilen zu können, wie großartig dieses Album wirklich ist.\nVon einigen Songs immerhin kann man das guten Gewissens sagen. „Age of Reason“ etwa hat das eingängigste Riff im Downer-Segment des Albums und einen vor Potenz strotzenden Groove. Und „Loner“ stürmt für ihre Verhältnisse geradezu los. Eine beeindruckende Vitalitätsdemonstration.\nSogar Ozzy ist hier keine bloße Witzfigur mehr,\n[wie so oft in den letzten Jahren](http://www.taz.de/!7063/), wenn er sich vor Publikum einschiffte, beim Ablesen vom Teleprompter in der Zeile verrutschte und sowieso immer einen Halbton neben der Spur lag. Sein meckernder Bocksgesang hat hier wieder den alten sinistren Biss. Wie Rubin das angestellt hat, kann einem egal sein. Auf „13“ schreitet er noch einmal würdevoll den Friedhof ab. Vielleicht ein letztes Mal.", "language": null, "image": "https://taz.de/picture/157350/948/black_sabb.jpg", "pagetype": "article", "links": ["/!v=5ee91bd4-22a3-4490-b2be-5bcf10f38f53/", "/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/", "https://shop.taz.de/", "/!v=673b67c7-bf6c-44de-9d7d-b86c5a620288/", "/!v=2f71d22a-827d-4693-a3aa-1d7225a94c26/", "/!v=45dd710a-25d1-45d5-bcf5-fce24b72cbf2/", "/!v=89a68133-aa34-42d3-9f80-01ebd7e1738b/", "/", "/Themen/!p5360/", "/Politik/!p4615/", "/Oeko/!p4610/", "/Gesellschaft/!p4611/", "/Kultur/!p4639/", "/Sport/!p4646/", "/Berlin/!p4649/", "/Nord/!p4650/", "/Wahrheit/!p4644/", "/!5065689", "/Black-Sabbaths-neues-Album-13/!5065689", "/picture/157350/948/black_sabb.jpg", "http://www.taz.de/!50764/", "http://youtu.be/z-fvmyodRGM", "http://youtu.be/f6tXXMdoPXo", "http://blogs.taz.de/videoblog/2011/05/15/sound_der_70er-_heute_mit_deep_purple_und_black_sabbath/", "http://www.taz.de/!7063/", null, "mailto:fehlerhinweis@taz.de?subject=Fehlerhinweis%20zu%20https://taz.de/Black-Sabbaths-neues-Album-13/!5065689/&body=Zu%20%22Black Sabbaths neues Album „13“: Zähflüssiger Schmelzstahl%22%0D%0Ahttps://taz.de/Black-Sabbaths-neues-Album-13/!5065689/%0D%0A%0D%0ABitte%20beschreiben%20Sie%20uns%20den%20Fehler.%20Sie%20können%20gern%20einen%20Screenshot%20anhängen.%20Wir%20danken%20für%20Ihre%20Hilfe%21%20\n\t\t\t\t\t%0D%0A%0D%0A\n\t\t\t\t\tInhaltliches%20Feedback%20geben%20Sie%20uns%20gerne%20in%20der%20Kommentarspalte%20oder%20richten%20es%20an%20briefe@taz.de.%20Dort%20leiten%20wir%20ihr%20Feedback%20auch%20an%20die%20Redaktion%20weiter.%20Über%20diese%20Mailadresse%20nehmen%20wir%20nur%20Rechtschreib-%20und%20Faktenkorrekturen%20vor.\t\t\t\t", "/Feedback-an-die-Redaktion/!173368/", "/Kultur/!p4639/", "/Kultur/Musik/!p4640/", "https://taz.de/!a=Frank+Schäfer/", null, "https://taz.de/Musik/!t5007957/", "https://taz.de/Metal/!t5016922/", "https://taz.de/70er/!t5046843/", "https://taz.de/Black-Sabbaths-neues-Album-13/!5065689", "/Volle-Spalte-unterm-Artikel/!p5315//", null, "/Black-Sabbath-Biografie/!5088410/", "/Ozzy-Osbournes-Autobiografie/!5144799/", "/die-wahrheit/!5192285/", null, "https://taz.de/Black-Sabbaths-neues-Album-13/!5065689", null, null, "https://www.taz.de/kommune/post.php?a=registration", "http://taz.de/netiquette", "mailto:kommune@taz.de", null, null, null, null, null, null, null, null, "", "https://taz.de/kommune/post.php?a=registration", "https://portal.taz.de/?a=nopw", null, "/Gedankenkarussell-zum-Nahost-Krieg/!5968661/", "/taz-Sonderausgabe-zu-Utopie/!5964901/", "/Antisemitismus-bei-Fridays-for-Future/!5964505/", "/Sahra-Wagenknechts-neue-Partei/!5969052/", "/Goofy-ist-Jugendwort-des-Jahres/!5966579/", "https://taz.de/Black-Sabbaths-neues-Album-13/!5065689", "/", "/Themen/!p5360/", "/Politik/!p4615/", "/Politik/Deutschland/!p4616/", "/Politik/Europa/!p4617/", "/Politik/Amerika/!p4618/", "/Politik/Afrika/!p4621/", "/Politik/Asien/!p4619/", "/Politik/Nahost/!p4620/", "/Politik/Netzpolitik/!p4622/", "/Oeko/!p4610/", "/Oeko/Oekonomie/!p4623/", "/Oeko/Oekologie/!p4624/", "/Oeko/Arbeit/!p4629/", "/Oeko/Konsum/!p4625/", "/Oeko/Verkehr/!p4628/", "/Oeko/Wissenschaft/!p4636/", "/Oeko/Netzoekonomie/!p4627/", "/Gesellschaft/!p4611/", "/Gesellschaft/Alltag/!p4632/", "/Gesellschaft/Reportage-und-Recherche/!p5265/", "/Gesellschaft/Debatte/!p4633/", "/Gesellschaft/Kolumnen/!p4634/", "/Gesellschaft/Medien/!p4630/", "/Gesellschaft/Bildung/!p4635/", "/Gesellschaft/Gesundheit/!p4637/", "/Gesellschaft/Reise/!p4638/", "/Gesellschaft/Podcast/!p5334/", "/Kultur/!p4639/", "/Kultur/Musik/!p4640/", "/Kultur/Film/!p4641/", "/Kultur/Kuenste/!p4642/", "/Kultur/Buch/!p4643/", "/Kultur/Netzkultur/!p4631/", "/Sport/!p4646/", "/Sport/Kolumnen/!p4648/", "/Berlin/!p4649/", "/Nord/!p4650/", "/Nord/Hamburg/!p4651/", "/Nord/Bremen/!p4652/", "/Nord/Kultur/!p4653/", "/Wahrheit/!p4644/", "/bei-Tom/!t5180734/", "/Ueber-die-Wahrheit/!5068762/", "/!v=5ee91bd4-22a3-4490-b2be-5bcf10f38f53/", "/!v=8f20076f-2be2-41ba-b79b-5a03bb0ecc51/", "https://blogs.taz.de/hausblog/", "/!v=541302c5-e542-4f33-b701-f9ee0c4970b6/", "/!v=463db20f-04cb-433f-a239-fdaba147bc6c/", "/!v=17cb2c07-6c09-4c12-8a7b-d5b3c629e814/", "/!v=2f71d22a-827d-4693-a3aa-1d7225a94c26/", "/!v=45dd710a-25d1-45d5-bcf5-fce24b72cbf2/", "/!v=89a68133-aa34-42d3-9f80-01ebd7e1738b/", "/!v=e4eb8635-98d1-4a5d-b035-a82efb835967/", "/!v=69b91b4d-9db1-4b9f-a828-3a9143111026/", "/!v=f45a1f72-d45b-4f0d-8ae8-79635f4033dd/", "https://q5kf46ry.sibpages.com/", "https://taz.de/!v=9ad5b3e4-3203-4400-8ab6-67b9a787079a/", "https://taz.de/!v=1291399f-c7d5-40a9-83a2-dd460621c443/", "/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180711", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180713", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180715", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180721", null, "/!v=8ce19a8c-38e5-4a30-920c-8176f4c036c0/", "https://blogs.taz.de/", "https://monde-diplomatique.de/", null, "/!v=48b787de-0383-4c31-a6d1-15c92ea81ee3/", "/!v=ff445dca-48e0-4ffa-95fa-60d466e9a152/", "/!v=44afcac2-94aa-43cd-bc80-69fee4341dc4/", "https://shop.taz.de/", "/!v=673b67c7-bf6c-44de-9d7d-b86c5a620288/", "https://taz.de/redaktion-der-taz/Wie-kann-ich-einen-Leserinnenbrief-an-die-taz-Redaktion-senden/!v=f41b541d-0e60-4ba2-8853-70e8a19fbf48/", "https://taz.de/abo/Wie-erreiche-ich-den-Aboservice/!v=c8716ec3-202d-46be-ba1b-c1f9cd3e9515/", null, "https://taz.de/die-redaktion-der-taz/Wie-kann-ich-einen-Leserinnenbrief-an-die-taz-Redaktion-senden/!v=f41b541d-0e60-4ba2-8853-70e8a19fbf48/", "https://taz.de/!vn5957750/", "https://taz.de/!vn5967635/", "https://taz.de/investigativ/", "https://taz.de/Wir-sind-uns-sicher/!vn5957314/", "https://taz.de/Fuer-tazde/!vn5957311/", "https://taz.de/Abonnementvertraege-der-taz/!vn5957307/", "#"]}