{"title": "451. Aktuelle Meldung zu Corona 28.05.2021", "author": null, "url": "https://www.mannheim.de/de/presse/451-aktuelle-meldung-zu-corona-28-05-2021", "hostname": "mannheim.de", "description": null, "sitename": "Mannheim_De", "date": "2021-05-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "451. Aktuelle Meldung zu Corona 28.05.2021\n1. Aktuelle Fallzahlen\n2. Aktuelle Impfzahlen\n3. Zahl der positiven Schnelltestungen\n4. Mannheimer Krankenhäuser ermöglichen Patientenbesuche\n5. Shisha-Rauchen in gastronomischen Betrieben weiterhin verboten\n1. Aktuelle Fallzahlen – Zahl der nachgewiesenen Corona-Fälle erhöht sich auf 16.140/Zwei weitere Todesfälle\nDem Gesundheitsamt wurden bis heute Nachmittag, 28.05.2021, 16 Uhr, zwölf weitere Fälle einer nachgewiesenen Coronavirus-Infektion gemeldet. Die Zahl der bestätigten Fälle in Mannheim erhöht sich auf insgesamt 16.140.\nDas Gesundheitsamt der Stadt Mannheim bestätigt heute zwei weitere Todesfälle im Zusammenhang mit dem Coronavirus in Mannheim. Ein über 60 Jahre alter und ein über 50 Jahre alter Mann sind in einem Mannheimer Krankenhaus verstorben. Insgesamt hat es in Mannheim seit Beginn der Pandemie 300Todesfälle im Zusammenhang mit dem Coronavirus gegeben.\nDas Gesundheitsamt nimmt Kontakt zu den positiv mit einem PCR-Test getesteten Fällen auf, nachdem der Laborbefund im Gesundheitsamt vorliegt. Im ersten Schritt ermittelt das Gesundheitsamt die Kontaktpersonen der nachgewiesen Infizierten, insbesondere im Bereich der sogenannten vulnerablen Gruppen. Diese werden nach Entscheidung und fachlicher Einschätzung durch das Gesundheitsamt auf das Virus getestet.\nAlle beteiligten Ärzte, Gesundheitsbehörden sowie das Kompetenzzentrum Gesundheitsschutz am Landesgesundheitsamt arbeiten dabei eng zusammen. Die Mehrheit aller in Mannheim bislang nachgewiesenen Infizierten zeigen nur milde Krankheitsanzeichen und können in häuslicher Quarantäne verbleiben. Bislang gelten in Mannheim 15.004 Personen als genesen, die häusliche Quarantäne wurde bei ihnen aufgehoben. Damit gibt es in Mannheim 836 akute Infektionsfälle.\nDas Gesundheitsamt appelliert an die Bürgerinnen und Bürger, sich auch bei geringen Krankheitszeichen wie Schnupfen, Husten oder leichtem Fieber sofort testen zu lassen.\nSollte ein Selbsttest durchgeführt worden sein, weist das Gesundheitsamt darauf hin, dass, bei einem positiven Ergebnis, die Verpflichtung besteht, unverzüglich einen PCR-Test zur Bestätigung des Ergebnisses durchführen zu lassen. Ein PCR-Test kann nach vorheriger Rücksprache in einer niedergelassenen Praxis, in einer Schwerpunktpraxis oder einem Testzentrum mit PCR-Testangebot erfolgen. Bis zum Erhalt des Ergebnisses besteht entsprechend der Vorgabe des Landes in der Corona Verordnung Absonderung die Empfehlung, sich in häusliche Absonderung zu begeben und Kontakte bestmöglich zu vermeiden. Damit helfen Sie aktiv, eventuelle Infektionsketten mit einer Weiterverbreitung des Virus zu unterbrechen.\nIst der PCR-Test ebenfalls positiv, muss man sich unverzüglich in häusliche Absonderung begeben. In einem solchen Fall greifen die Absonderungspflichten aus der CoronaVO Absonderung.\nInformationen dazu unter:\n[https://sozialministerium.baden-wuerttemberg.de/de/gesundheit-pflege/gesundheitsschutz/infektionsschutz-hygiene/informationen-zu-coronavirus/faq-selbsttest/](https://sozialministerium.baden-wuerttemberg.de/de/gesundheit-pflege/gesundheitsschutz/infektionsschutz-hygiene/informationen-zu-coronavirus/faq-selbsttest/)\nFür die Stadt Mannheim ist die vom Robert Koch-Institut veröffentlichte Inzidenzzahl entscheidend.\nInzidenzzahl für den Stadtkreis Mannheim ist unter\n[www.mannheim.de/inzidenzzahl](http://www.mannheim.de/inzidenzzahl) einzusehen.\n2. Aktuelle Impfzahlen\nIn der Zeit vom 27.12.2020 bis zum 27.05.2021 (Stand Donnerstag: 21 Uhr) wurden in Mannheim 178.236 Impfungen gegen das Coronavirus durchgeführt. Dabei handelt es sich um 122.469 Erstimpfungen und um 55.767 Zweitimpfungen.\nDie Zahlen beinhalten sowohl die Impfungen im Mannheimer Impfzentrum als auch die Impfungen der mobilen Impfteams.\n3. Zahl der positiven Schnelltestungen\nIm Zeitraum vom 17. bis zum 23. Mai 2021 (KW 20) hat das Gesundheitsamt 94 Meldungen über positive Schnelltestungen bei Mannheimer Bürgerinnen und Bürgern erhalten, davon liegt für 43 eine Bestätigung durch einen PCR-Test vor. Alle 43 Personen waren ohne Krankheitszeichen, wären ohne einen Schnelltest erst später oder gar nicht entdeckt worden. Durch die Nutzung von Schnelltests können Infizierte frühzeitig erkannt und mögliche Infektionsketten schnell unterbunden werden. Mit 43 Fällen machen diese über Schnelltests entdeckten Fälle gegenüber der Gesamtzahl in der 20. Kalenderwoche von 257 neuen positiven Fällen 16,7 Prozent aus. Insgesamt wurden laut Mitteilung der einzelnen Teststellen an das Gesundheitsamt in der 20. Kalenderwoche 66.277 Bürgertestungen (Schnelltest der Bürgerinnen und Bürger – auch mit Wohnsitz außerhalb von Mannheim – ohne Krankheitszeichen) vorgenommen.\nDie Zahl der dem Gesundheitsamt gemeldeten positiven Schnelltestungen werden regelmäßig in der Coronameldung vom Freitag mitgeteilt. So kann der Einfluss der Schnelltestungen auf die Gesamtzahl der gemeldeten Infektionen und die Inzidenz nachvollzogen werden.\n4. Mannheimer Krankenhäuser ermöglichen Patientenbesuche\nNach dem Rückgang der Infektionen mit dem Coronavirus SARS-CoV-2 nutzen das Universitätsklinikum Mannheim, das Diakonissenkrankenhaus und das Theresienkrankenhaus die aktuellen Vorgaben des Landes Baden-Württemberg, um Besuche bei ihren Patienten wieder zu ermöglichen. Deshalb sind ab Dienstag, 1. Juni, wieder Besuche an den Mannheimer Akutkrankenhäusern unter bestimmten Rahmenbedingungen möglich.\nZum Schutz der Patienten und Mitarbeiter in den Kliniken müssen folgende Regeln eingehalten werden: Jeder Patient, der voraussichtlich mindestens fünf Tage im Krankenhaus verbringen muss, kann jeden Tag zwischen 13 und 19 Uhr einen maximal zweistündigen Besuch empfangen. Dabei soll möglichst immer der gleiche Besucher kommen.\nJeder Besucher muss vor dem Betreten des Klinikgeländes nachweisen, dass er aktuell nicht mit dem Coronavirus SARS-CoV-2 infiziert ist. Das ist auf folgende Arten möglich:\n• Impfausweis oder Impfbestätigung mit zweimaliger Impfung, wobei die letzte Impfdosis vor mindestens 14 Tagen verabreicht wurde, oder\n• Nachweis der Genesung von einer früheren COVID-Erkrankung vor mehr als 4 Wochen und weniger als 6 Monaten durch Vorlage des positiven PCR-Tests, oder\n• Nachweis der Genesung von einer früheren COVID-Erkrankung vor mehr als 6 Monaten und einer Impfdosis vor mehr als 14 Tagen, oder\n• Bescheinigung über einen negativen SARS-CoV-2-Test, der nicht älter als 24 Stunden sein darf.\nWährend des gesamten Besuchs muss eine FFP2-Maske getragen werden.\nDiese Regelungen sollen eine gute Balance zwischen den positiven Wirkungen von Besuchen und dem gleichzeitig weiter notwendigen Schutz von Mitpatienten und Mitarbeitern gewährleisten.\n5. Shisha-Rauchen in gastronomischen Betrieben weiterhin verboten\nVielfach erreichten uns Nachfragen zur Zulässigkeit des Shisha-Rauchens in Shisha-Bars unter den derzeit geltenden Pandemieregelungen. Hierzu weisen wir darauf hin, dass der Betrieb von Shisha-Bars unter Nutzung von Shisha-Pfeifen durch § 15, Absatz 1, Nummer 12 CoronaVO auch weiterhin untersagt ist.\n§ 21, Absatz 1, Nummer 14 der seit 14. Mai gültigen Fassung der Corona-Verordnung erlaubt unter Auflagen lediglich den Betrieb des Gastgewerbes, insbesondere der Schank- und Speisewirtschaften und der gastgewerblichen Einrichtungen im Sinne des § 25 Absatz 2 Gaststättengesetz (GastG). Shisha-Bars dürfen daher in Mannheim nur öffnen, wenn sie als Schank- und Speisewirtschaften betrieben werden - das Shisha-Rauchen ist derzeit nicht zulässig.\nPressekontakt – V.i.S.d.P.\nStadt Mannheim | V. i. S. d. P. Monika Enzenbach | Stabsstelle Presse und Kommunikation (Dezernat des Oberbürgermeisters) | Rathaus E5, 68159 Mannheim | Telefon: 0621 293-2918 | E-Mail:\n[monika.enzenbach@mannheim.de](mailto:monika.enzenbach@mannheim.de)", "language": null, "image": null, "pagetype": null, "links": ["https://www.mannheim.de/de", "#", "/en", "/de/service-bieten/informationen-in-leichter-sprache", "/de/digitale-pressemappe-world-urban-forum-11", "/de/pressemappe-ausbildung", "/de/hinweis-zum-bildmaterial-und-anderer-multimedialer-inhalte-auf-mannheim-de", "/de/bildmaterial-der-dezernenten", "/de/presse?f%5B0%5D=type%3Apress_release", "/de/ansprechpartner", "https://web.inxmail.com/mannheim/presseverteiler.jsp", "/de/mediathek", "/de/amtsblatt-der-stadt-mannheim-0", "/de/amtsblatt-der-stadt-mannheim-0", "#", "/en", "/de/service-bieten/informationen-in-leichter-sprache", "https://sozialministerium.baden-wuerttemberg.de/de/gesundheit-pflege/gesundheitsschutz/infektionsschutz-hygiene/informationen-zu-coronavirus/faq-selbsttest/", "http://www.mannheim.de/inzidenzzahl", "mailto:monika.enzenbach@mannheim.de", "https://www.facebook.com/sharer/sharer.php?u=https://www.mannheim.de/de/presse/451-aktuelle-meldung-zu-corona-28-05-2021", "https://twitter.com/intent/tweet?url=https://www.mannheim.de/de/presse/451-aktuelle-meldung-zu-corona-28-05-2021&via=mannheim_de&text=%22451.%20Aktuelle%20Meldung%20zu%20Corona%2028.05.2021%22", "mailto:?subject=Mannheim.de%20-%20451.%20Aktuelle%20Meldung%20zu%20Corona%2028.05.2021&body=Link%20zum%20Inhalt%20auf%20Mannheim.de%0D%0Ahttps://www.mannheim.de/de/presse/451-aktuelle-meldung-zu-corona-28-05-2021", "/", "/de/wirtschaft-entwickeln", "/de/stadt-gestalten", "/de/service-bieten", "/de/bildung-staerken", "/de/kultur-erleben", "/de/tourismus-entdecken", "/de/karriere-machen", "https://web.inxmail.com/mannheim/buergerbrief.jsp", "/de/rss-feeds", "https://www.facebook.com/StadtverwaltungMannheim", "https://twitter.com/mannheim_de", "https://www.youtube.com/user/StadtMannheim", "https://mannheim-videos.de/", "https://www.instagram.com/mannheim_de/", "https://bawü.social/@mannheim", "/de/kontakt", "/de/karriere-machen/stellenangebote", "/de/amtlicher-stadtplan-mannheim", "/de/nachrichten", "/de/ansprechpartner/ansprechpartner", "https://www.mannheim.de/de/mediathek", "/de/service-bieten/informationen-in-leichter-sprache", "/de/barrierefreiheit", "https://www.visit-mannheim.de/", "https://www.m-r-n.com/", "#sliding-popup", "/de/datenschutz", "/de/impressum"]}