{"title": "Komplementärmedizin - Traditionelle chinesische Medizin – Heute nicht mehr wegzudenken", "author": "Brah", "url": "https://www.srf.ch/wissen/gesundheit/komplementaermedizin-traditionelle-chinesische-medizin-heute-nicht-mehr-wegzudenken", "hostname": "srf.ch", "description": "Die traditionelle chinesische Medizin, kurz TCM, hat seit vielen Jahren ihren festen Platz auch in der westlichen Welt.", "sitename": "Schweizer Radio und Fernsehen (SRF)", "date": "2016-01-27", "id": null, "license": null, "body": null, "comments": "Social Login\nFür die Registrierung benötigen wir zusätzliche Angaben zu Ihrer Person.{* #socialRegistrationForm *} {* firstName *} {* lastName *} {* emailAddress *} {* displayName *} {* mobile *} {* addressCity *} {* /socialRegistrationForm *}", "commentsbody": null, "raw_text": null, "text": "TCM, die traditionelle chinesische Medizin, hat ihren festen Platz auch in westlichen Gesellschaften gefunden – allem voran die Akupunktur. 2009 stimmte die Schweizer Bevölkerung mit Ja zur Naturheilkunde ab. Nun haben im letzten Jahr auch die ersten eidgenössisch geprüften Naturheilpraktiker in der Fachrichtung TCM ihre Ausbildung in der Schweiz abgeschlossen. Spätestens mit diesem höheren Fachdiplom ist die TCM ein offizieller Bestandteil des Schweizer Gesundheitswesens. 800 Stunden Erfahrungsmedizin, 800 Stunden Westmedizin, 600 Stunden Praktikum und 2 Jahre Mentorat durchlaufen die heutigen TCM-Therapeuten, bis sie ihr Diplom erlangen.\nDie Säulen der TCM\nDie TCM nur auf die allseits bekannte Akupunktur zu reduzieren, greift zu kurz. Auch Moxa, Schröpfen, Tuina, Kräuterheilkunde, Qi Gong oder Ernährungslehre gehören dazu.\n- Moxa (auch Moxibustion): Dabei werden bestimmte Punkte des Körpers erwärmt. Moxa wird in China gleichwertig mit der Akupunktur angewendet. Kleine Mengen getrockneter Beifussfasern verglimmen dabei auf oder über Therapiepunkten. Das soll die Lebensenergie wieder richtig fliessen lassen. Moxa wird in Zigarrenform, als Kegel, auf Nadeln befestigt oder als Pflaster eingesetzt. Hauptanwendungsgebiete sind chronische Erkrankungen der Atemwege wie Bronchitis und Asthma.\n- Schröpfen: Ein leeres Gefäss, das Schröpfglas, wird auf der Hautoberfläche platziert. Dann wird die Luft im Glas abgesaugt oder durch Erhitzen ein Unterdruck erzeugt, so dass sich das Glas durch ein Vakuum auf der Haut festsaugt. Dadurch soll die Haut und auch die umgebende Muskulatur lokal besser durchblutet werden, Lymphflüssigkeit besser fliessen und der Stoffwechsel angeregt werden.\n- Tuina: Das ist eine sanfte, entspannende Massage nach TCM-Prinzipien. Sie soll Blockaden aufheben – nicht nur der Muskeln, sondern auch der Lebensenergie.\n- Diätetik: Die TCM geht bei der Ernährung von fünf Elementen aus – Feuer, Erde, Metall, Wasser oder Holz, je nach Geschmacksrichtung und thermischer Energetik (wärmend, kühlend oder neutral). Idealerweise setzt sich eine Mahlzeit aus allen fünf Elementen zusammen und stärkt so Körper und Geist.\n- Chinesische Heilmittel: Sie enthalten vor allem pflanzliche, aber auch mineralische und sogar tierische Anteile. Auch wenn chinesische Heilmischungen immer wieder in der Kritik standen: Alle in Schweizer Apotheken erhältlichen chinesischen Heilmittel sind auf Schadstoffe geprüft und deshalb sicher.\n- Qi Gong: Hier geht es um Atem und Bewegung bzw. Meditation. Das soll Erkrankungen vorbeugen und die Widerstandskraft des Körpers erhöhen.\nWas viele Menschen an Heilmethoden wie der chinesischen Medizin schätzen: Hier steht der Mensch im Mittelpunkt, nicht nur das Symptom. Zwar werden Symptome auch behandelt, aber es wird auch immer versucht, die Ursache des Problems zu beheben. Das Gute daran: Weil Behandlungen wie Akupunktur, Moxa & Co. nicht mit Fremdstoffen in den Organismus eingreifen, treten auch kaum Nebenwirkungen auf. Zwar können sich die Symptome nach Behandlungsbeginn erst einmal verschlechtern, nach 24 Stunden sollten sich die Beschwerden aber langsam bessern.\nGrenzen der TCM\nBei schweren Erkrankungen sind die Möglichkeiten der TCM allerdings begrenzt. Bei Herzinfarkt, Schlaganfall oder Krebs beispielsweise muss die westliche Medizin ihre Waffen einsetzen. Gute TCM-Therapeuten erkennen das auch als unabdingbar an und arbeiten mit der Schulmedizin Hand in Hand – denn ergänzend kann auch hier die TCM ihre Wirkung entfalten und Begleiterscheinungen der Therapie, beispielsweise der Chemotherapie, lindern.", "language": null, "image": "https://www.srf.ch/static/cms/images/branded_srf/1a4d03.jpg", "pagetype": "article", "links": ["#skiplink__contentlink", "/", "/news", "/sport", "/meteo", "/kultur", "/sendungen/dok", "/wissen", "/play/tv", "/audio", "#skiplink__footer", "/wissen", "/wissen/gesundheit", "#skiplink__contentlink", null, null, null, null, "http://www.sbo-tcm.ch/verband.html", null, null, "/wissen/gesundheit/gesundheitspolitik-neue-chance-fuer-die-komplementaermedizin", "/wissen/gesundheit/komplementaermedizin-laestiges-erbrechen-akupunktur-gegen-schwangerschaftsuebelkeit", "/wissen/gesundheit/versuchskaninchen-22-moxa-heisses-kraut-fuer-mehr-lebensenergie", "/wissen/wissens-chats/chinesische-medizin-hilft-akupunktur-auch-gegen-haarausfall", "/wissen/gesundheit/gesundheitspolitik-komplementaermedizin-die-gleichstellung-hinkt", "/wissen", "/wissen/gesundheit", "#skiplink__contentlink", "https://www.srf.ch/rechtliches", "#", "#traditionalRegistration", "#", "#", "#", "#", "#", "#", "#", "#", "#signInTab", "https://www.srf.ch/rechtliches", "#", "#", "#", "#", "/", "#", "/", "/news", "/sport", "/meteo", "/kultur", "/sendungen/dok", "/wissen", "/play", "/audio", "https://www.playsuisse.ch", "/play/tv/programm", "/programm/radio", "/sendungen/archiv", "/news/verkehrsinformationen", "/kids", "/school", "/allgemeines/newsletter-uebersicht-das-bringen-euch-die-srf-newsletter", "/sendungen/hallosrf", "/unternehmen", "/radio-srf-1", "/radio-srf-2-kultur", "/radio-srf-3", "/radio-srf-4-news", "/radio-srf-musikwelle", "/radio-srf-virus", "https://www.radioswissclassic.ch/de", "https://www.radioswissjazz.ch/de", "https://www.radioswisspop.ch/de", "/hilfe/website-und-apps/srf-apps", "/von-a-bis-z-themenliste", "/tv/tv-korrekturen", "https://jobs.srf.ch/de/startseite/", "/hilfe", "/hilfe-kontakt", "https://medien.srf.ch", "/impressum", "/rechtliches", "/rechtliches", "/rechtliches-nutzungsbedingungen", "https://www.srgssr.ch/", "https://www.rts.ch/", "https://www.rsi.ch/", "https://www.rtr.ch", "https://www.swissinfo.ch/", "https://www.3sat.de", "/", "#", "/", "/news", "/sport", "/meteo", "/kultur", "/sendungen/dok", "/wissen", "/play", "/audio", "https://www.playsuisse.ch", "/play/tv/programm", "/programm/radio", "/sendungen/archiv", "/news/verkehrsinformationen", "/kids", "/school", "/allgemeines/newsletter-uebersicht-das-bringen-euch-die-srf-newsletter", "/sendungen/hallosrf", "/unternehmen", "/radio-srf-1", "/radio-srf-2-kultur", "/radio-srf-3", "/radio-srf-4-news", "/radio-srf-musikwelle", "/radio-srf-virus", "https://www.radioswissclassic.ch/de", "https://www.radioswissjazz.ch/de", "https://www.radioswisspop.ch/de", "#"]}