{"title": "Hausmittel gegen Sodbrennen", "author": "Miomedi", "url": "https://www.miomedi.de/gesundheit/hausmittel/sodbrennen/hausmittel-gegen-sodbrennen.html", "hostname": "miomedi.de", "description": "Sodbrennen wird als äußerst unangenehmes Brennen in der Speiseröhre wahrgenommen. Lindernde Hausmittel sind Süßholzwurzel, Mandeln, Kamille, Eibischwurzel, Artischocken oder Braunalgen.", "sitename": "Miomedia GmbH", "date": "2012-05-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Braunalgen enthalten einen Wirkstoff, der dafür sorgt, dass der aufsteigende Magensaft aufgehalten wird. Das wird durch einen Kontakt mit der Magensäure ermöglicht. Die Algen bilden eine Art von Schaumpolster, das sich um den Inhalt des Magens legt und so unten gehalten wird. Der Wirkstoff Alginat wird vom Organismus nicht absorbiert, sondern vollständig ausgeschieden. In der Apotheke findet man flüssige Präparate und Tabletten zum Kauen, die Algen enthalten. Man nimmt sie bei Bedarf nach dem Essen ein und erfreut sich der wohltuenden Wirkung. Auch für Schwangere, für die das Risiko von Sodbrennen besonders hoch ist, können Algen für Linderung sorgen.\nOft kommt es zu Sodbrennen und einem unangenehmen Völlegefühl, wenn sehr fetthaltige Nahrung verzehrt wird. In einem solchen Fall tut es gut, einige Tropfen Artischockenextrakt zu sich zu nehmen bzw. einen Heilpflanzensaft zu nehmen. Das Fett wird dadurch intensiver gespalten und der Magen wird dadurch entlastet. Schwangere und Stillende sollten auf jeden Fall einen Arzt konsultieren, bevor sie Artischockenpräparate nehmen. Auch wenn Gallenbeschwerden vorliegen, sollte man mit einem Arzt Rücksprache halten. Nicht geeignet ist eine Behandlung mit Artischocken für Menschen mit einer Korbblütlerallergie.\nDie Eibischwurzel beinhaltet Schleimstoffe, die den Reiz in der Speiseröhre reduzieren können. Sie bilden eine Schicht auf der Schleimhaut und schützen sie somit. Um einen Auszug zuzubereiten, sollte man die Wurzel für zwei Stunden in kaltes Wasser legen. Danach kocht man die gefilterte Flüssigkeit auf, um sie keimfrei zu machen. Pro Tag sollte man 3-4 Tassen davon zu sich nehmen, in kleinen Schlücken. Fertige Präparate aus Eibisch gibt es nicht, die gegen Sodbrennen eingesetzt werden können, aber es gibt Medikamente gegen Hustenreiz und Reizungen der Rachenschleimhaut, die Eibisch enthalten. In der Regel wird Eibisch sehr gut vertragen, es kann allerdings zu Wechselwirkungen mit anderen Medikamenten kommen. Risiken für Schwangere oder Stillende sind nicht bekannt.\nKamille hat eine beruhigende Wirkung auf die Speiseröhre und verhindert somit wiederkehrendes Sodbrennen. Vor allem präventiv kann mit Kamille gut behandelt werden. Tee mit einigen Tropfen Kamillenkonzentrat oder ätherischem Kamillenöl eignet sich gut bei Sodbrennen. Man sollte 2-3 Tassen täglich trinken. Kamille wird sehr gut vertragen, auch von Schwangeren und Stillenden. Allerdings sollten Letztere auf alkoholhaltige Zubereitungen verzichten.\nSodbrennen bereitet einem Unannehmlichkeiten und vermiest die Lebensqualität. Oft rührt es von zu fetthaltigem Essen oder von zu üppigen Mahlzeiten her. Auch häufiger Alkoholkonsum und Rauchen können für dieses Leiden verantwortlich gemacht werden. Zu den Maßnahmen der „Ersten Hilfe\" bei Sodbrennen, insbesondere, wenn es einen nachts überkommt, gehört zum Beispiel, dass man sich ein großes Kissen unter den Rücken legt bzw. den Lattenrost höher verstellt. Wenn der Oberkörper leicht geneigt ist, passiert es nicht so leicht, dass die Magensäfte aufstoßen. Auch ist es durchaus empfohlen, abends keine umfangreichen, fetthaltigen Mahlzeiten zu sich zu nehmen. Es empfiehlt sich außerdem ein Stück trockenes Brot gewissenhaft zu zerkauen. Wenn man häufig Sodbrennen hat, sollte man einen Arzt konsultieren, weil es auf diverse Krankheiten hinweisen kann, die sich sonst nicht äußern.\nMandeln beinhalten zahlreiche wertvolle Inhaltsstoffe, die Sodbrennen entgegenwirken können. Ungesättigte Öle, Vitamine und Mineralstoffe gleichen das Basen-Säure-Gleichgewicht im Magen aus und neutralisieren die Wirkung von Magensäure. Besonders wichtig ist dabei, dass man die Mandeln sehr sorgfältig kaut und erst dann schluckt. Man sollte 6-8 Mandeln täglich verzehren, um für Linderung der Beschwerden zu sorgen. Diese Methode wird häufig von Hebammen empfohlen, wenn während der Schwangerschaft lästiges Sodbrennen auftritt.\nEine häufige Ursache von Sodbrennen ist große psychische Belastung. Oft treten auch andere Symptome auf, wie nervöser Magen oder Appetitmangel. Ätherische Öle aus Melisse helfen dabei ganz gut. Dazu nimmt man ca. 3 g frische Blätter pro Tasse, übergießt sie mit kochendem Wasser und lässt den Tee verdeckt ziehen. Auch kann man verdünntes reines Öl hinzufügen oder Pflanzensaft.\nDer Saft der Süßholzwurzel hat eine wohltuende Wirkung bei Magen-Darm-Beschwerden. Krämpfe werden gelöst und Entzündungen werden gehemmt, der Magen wird beruhigt. Auch bei Sodbrennen hat Süßholz eine positive Wirkung. In der Apotheke findet man sowohl Tees mit Süßholz als auch den Saft, der „Succus Liquiritiae\" genannt wird. Auch sind Tropfenmischungen erhältlich, wo Süßholz mit anderen Heilpflanzen kombiniert ist. Auf eine Behandlung mit Süßholz sollte man verzichten, wenn man erhöhten Blutdruck hat oder Probleme mit Herz oder Nieren. Auch bei Galle- und Leberbeschwerden sollte Süßholz nicht eingenommen werden. Für Schwangere und Stillende wird diese Heilpflanze ebenfalls nicht empfohlen.\nLetzte Aktualisierung am 29.07.2015.", "language": null, "image": "https://www.miomedi.de/upload/cache/width620/upload/bilder/suessholzwurzel-sodbrennen.jpg", "pagetype": "article", "links": [null, "/", "/login", "https://www.miomedi.de/gesundheitsnetz/wissen.html", "https://www.miomedi.de/gesundheitsnetz/foren.html", "https://www.miomedi.de/gesundheitsnetz/aerzte.html", "http://www.miomedi.de/kliniksuche/index.html", "https://www.miomedi.de/miomedi-themen.html", "https://www.facebook.com/299134816118", "https://www.twitter.com/miomedi", "#", "#", "https://www.miomedi.de/miomedi-themen.html", "https://www.miomedi.de/gesundheit/gesundheit.html", "https://www.miomedi.de/gesundheit/hausmittel/hausmittel.html", null, "#", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.miomedi.de%2Fgesundheit%2Fhausmittel%2Fsodbrennen%2Fhausmittel-gegen-sodbrennen.html", "https://twitter.com/share?url=https%3A%2F%2Fwww.miomedi.de%2Fgesundheit%2Fhausmittel%2Fsodbrennen%2Fhausmittel-gegen-sodbrennen.html&text=Hausmittel%20gegen%20Sodbrennen", "whatsapp://send?text=https%3A%2F%2Fwww.miomedi.de%2Fgesundheit%2Fhausmittel%2Fsodbrennen%2Fhausmittel-gegen-sodbrennen.html%0A%20%20%20%20%20Hausmittel%20gegen%20Sodbrennen", "mailto:?subject=Hausmittel%20gegen%20Sodbrennen&body=https%3A%2F%2Fwww.miomedi.de%2Fgesundheit%2Fhausmittel%2Fsodbrennen%2Fhausmittel-gegen-sodbrennen.html", "#", "#", "https://www.miomedi.de/gesundheit/krankheiten/magen-darm/sodbrennen/sodbrennen.html", "https://www.miomedi.de/babys-kinder/schwangerschaft/ernaehrung/schwangerschaft-ernaehrung.html", "https://www.miomedi.de/gesundheit/untersuchungen/verdauungsorgane/magenspiegelung/magenspiegelung.html", "https://www.miomedi.de/gesundheit/symptome/brustschmerz/brustschmerz-brustschmerzen.html", "https://www.miomedi.de/gesundheit/krankheiten/magen-darm/gastritis/gastritis.html", "https://www.miomedi.de/gesundheit/untersuchungen/verdauungsorgane/magensaftuntersuchung/magensaftuntersuchung.html", "https://www.miomedi.de/gesundheit/krankheiten/magen-darm/ulcus/magengeschwuer.html", "https://www.miomedi.de", "/", "https://www.miomedi.de/presse/miomedia-ueberuns.html", "https://www.miomedi.de/datenschutz.html", "https://www.miomedi.de/partner/partner.html", "https://www.miomedi.de/impressum/impressum.html", "/datenschutz.html", "javascript:window._sp_.gdpr.loadPrivacyManagerModal(533812);", "https://www.medpertise.de/"]}