{"title": "Fieber bei Kindern – Fieber senken bei Kindern | Meine Gesundheit", "author": "Meine Gesundheit Online", "url": "https://www.meine-gesundheit.de/krankheit/krankheiten/fieber-kinder", "hostname": "meine-gesundheit.de", "description": "Kinder bekommen schnell Fieber. Wie messen und senken Sie das Fieber am besten? Mehr über Ursachen und Behandlung von Fieber bei Kindern.", "sitename": "meine-gesundheit.de", "date": "2018-02-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Fieber bei Kindern\nKinder bekommen schnell mal Fieber. Warum ist das so? Und wann ist es ratsam, etwas gegen das Fieber zu unternehmen – und wie senken Sie das Fieber am besten? Lesen Sie alles Wichtige dazu.\nSynonyme\nFebris\nDefinition\n[Fieber](/krankheit/krankheiten/fieber) bei Kindern ist nicht ungewöhnlich. Es ist sogar sehr viel häufiger als bei Jugendlichen oder Erwachsenen. Der Körper von Säuglingen, Kleinkindern und Kindern im Grundschulter reagiert schnell mit einer erhöhten Körpertemperatur auf unterschiedlichste Belastungen. Das muss nicht immer eine Infektion oder Erkrankung sein. Manchmal reichen körperliche Erschöpfung oder aufregende Erlebnisse aus, um Fieber zu verursachen. Die gute Nachricht: Fieber bei Kindern vergeht oft so schnell wie es gekommen ist.\nFieber ist ein angeborener Schutzmechanismus. Bei erhöhter Körpertemperatur arbeitet das Immunsystem auf Hochtouren. Gleichzeitig verschlechtern sich die Lebensbedingungen für Krankheitserreger wie Viren oder Bakterien. Im Grunde genommen ist Fieber also meistens kein Anlass zur Sorge, sondern nur messbares Symptom dafür, dass die Selbstheilungskräfte des Körpers aktiv sind.\nFieber bei Kindern: Wann wird es gefährlich?\nDie Körpertemperatur von Kindern schwankt deutlich stärker als bei Erwachsenen. Wenn sie etwa ausgiebig toben, kann die Körpertemperatur schon mal auf mehr als 38 Grad steigen, ohne dass sie krank sind. Wie bei Jugendlichen oder Erwachsenen ist die Körpertemperatur am Abend bei den meisten Kindern zudem etwa 0,5 Grad höher als am Morgen.\nIst es Fieber oder nicht?\nMediziner ordnen die Körpertemperatur in etwa so:\n- Normale Körpertemperatur: 36,5 bis 37,5 Grad.\n- Erhöhte Temperatur: 37,6 bis 38,5 Grad\n- Fieber: 38,6 bis 39 Grad\n- Hohes Fieber: 39 bis 41,5 Grad\n- Lebensgefährliches Fieber: über 41,5 Grad.\nIn einigen Quellen werden andere Temperaturfenster genannt. Dann beginnt Fieber schon bei 38 Grad. Angesichts der Messungenauigkeiten fallen diese Unterschiede aber nicht ins Gewicht.\nSymptome\nGerötete Haut, blasse Haut, glanzlose oder fiebrig-glänzende Augen, Müdigkeit und schlechte Laune: Die Symptome von Kindern mit Fieber sind meistens auf den ersten Blick zu erkennen. Im Gegensatz zum Gesicht ist die Haut von Kindern mit Fieber am Körper oft auffällig weiß und kühl. Viele Kinder mit Fieber haben ferner keinen Appetit. In vielen Fällen vergehen diese Fiebersymptome innerhalb von 24 Stunden.\nKomplikationen bei Kindern mit Fieber sind vergleichsweise selten. Bei folgenden Umständen sollten Sie aber zum Kinderarzt gehen:\n- Ursache des Fiebers ist nicht erkennbar harmlos oder Sie fühlen sich unsicher\n- Fieber bei Säuglingen vor vollendetem 3. Lebensmonat\n- Fieber über 39 Grad\n- Länger als 3 Tage anhaltendem Fieber\n- Fieber, das trotz fiebersenkenden Maßnahmen nicht nachlässt\n- Anzeichen von Austrocknung, Schmerzen, ungewohnter Müdigkeit oder Trinkschwäche\n- bei chronischen Erkrankungen wie Abwehrschwäche, angeborenen Herzfehlern oder Krebserkrankungen\n- Schüttelfrost\n- extreme Teilnahmslosigkeit und Benommenheit.\nFieberkrampf\nEtwa 3 bis 4 Prozent bekommen während eines Fieberschubes einen Fieberkrampf. Bei etwa einem Viertel dieser Kinder treten Fieberkrämpfe wiederholt auf.\nDie Symptome eines Fieberkrampfes wirken auf Eltern meist sehr bedrohlich. Das Fieber steigt rasch auf Werte über 39 Grad an und fällt dann oft ebenso schnell wieder ab. Dabei kommt es mitunter zu minutenlangen Krampfanfällen. Die Kinder überstrecken den Oberkörper, Arme und Beine zucken infolge von Muskelkrämpfen. Manchmal sind die Kinder während eines Fieberkrampfes nicht ansprechbar, stellen die Atmung kurzzeitig ein, werden blau im Gesicht oder verlieren sogar das Bewusstsein.\nDie gute Nachricht: Fieberkrämpfe erscheinen sehr gefährlich. Tatsächlich aber verkraften die meisten Kinder den Fieberkrampf sehr gut. Wenn ein neu auftretender Fieberkrampf länger als 3 bis 5 Minuten dauert, verständigen Sie sicherheitshalber einen Rettungswagen.\nBei bekannten Fieberkrämpfen und entsprechenden Medikamenten zu Hause sollte ein Fieberkrampf spätestens nach 10 bis maximal 15 Minuten durchbrochen bzw. beendet sein.\nBei einem Fieberkrampf legen Sie das Kind am besten in Seitenlage. Damit stellen Sie sicher, dass die Atemwege nicht durch Speichel oder Erbrochenes verlegt werden. Lassen Sie das Kind nicht unbeobachtet. Wenn ein Kind zum ersten Mal einen Fieberkrampf hat, sollten Sie nach dem Fieberkrampf mit dem Kind zum Arzt gehen.\nBei wiederkehrenden Fieberkrämpfen ist für sehr viele Kinder (aber nicht für alle) eine medikamentöse Vorbeugung möglich.\nUrsachen\nFieber ist ein Schutzmechanismus des Körpers. Die erhöhte Körpertemperatur erleichtert die Arbeit des Immunsystems, dessen Immunzellen bei Werten um 39 bis 41 Grad besonders effektiv arbeiten.\nKinder haben oft Fieber, weil ihr Immunsystem noch nicht voll entwickelt ist. Das bringt die ein oder andere Fehlmeldung mit sich. Zudem wird das Immunsystem besonders häufig aktiviert, weil der kindliche Organismus sich auf jeden von außen eindringenden Erreger oder Reiz erst einmal gewöhnen muss.\nMit der Zeit lernt das kindliche Immunsystem aber dazu. Deshalb haben ältere Kinder oder Jugendliche sehr viel seltener Fieber als Säuglinge, Kleinkinder und Kinder im Grundschulalter.\nInfektionen als Ursache von Fieber bei Kindern\nFieber bei Kindern wird fast immer durch belastende, aber vergleichsweise harmlose, Infektionen ausgelöst. Das sind vor allem:\n- Virale Infektionen der oberen Atemwege wie\n[Erkältungen](/krankheit/krankheiten/erkaeltung), Grippe oder [Bronchitis](/krankheit/krankheiten/bronchitis) [Magen-Darm-Grippe](/krankheit/krankheiten/magen-darm-grippe), beispielsweise durch [Rotaviren](/krankheit/krankheiten/rotavirus)oder [Noroviren](/krankheit/norovirus-infektion)\n- Klassische\n[Kinderkrankheiten](/krankheit/krankheitsgebiete/kinderkrankheiten)wie [Masern](/krankheit/krankheiten/masern), [Mumps](/krankheit/krankheiten/mumps), [Scharlach](/krankheit/krankheiten/scharlach), [Röteln](/krankheit/krankheiten/roeteln)oder [Windpocken](/krankheit/krankheiten/windpocken)\n- Bakterielle Infektionen, vor allem akute\n[Mittelohrentzündungen](/krankheit/krankheiten/mittelohrentzuendung).\nSeltene Ursachen von Fieber bei Kindern sind:\n- Vorübergehende Impfreaktionen\n- Schwere Infektionserkrankungen wie\n[Hirnhautentzündung](/krankheit/krankheiten/hirnhautentzuendung)(Meningitis), [Lungenentzündung](/krankheit/krankheiten/lungenentzuendung)(Pneumonie) oder Blutvergiftung (Sepsis) [Blinddarmentzündung](/krankheit/krankheiten/blinddarmentzuendung)(Appendizitis)\n- Angeborene Erkrankungen wie Störungen des Immunsystems oder des Stoffwechsels (Immunglobulinmangel, Diabetes, HIV)\n[Rheumatische Erkrankungen](/krankheit/krankheitsgebiete/rheuma-arthritis)(juvenile Arthritis, Still-Syndrom).\nNicht-infektiöse Ursachen von Fieber bei Kindern\nFieber bei Kindern muss nicht zwingend durch Infektionen verursacht werden. Nicht-infektiöse Ursachen von Fieber bei Kindern sind beispielsweise:\n- Flüssigkeitsmangel (Durstfieber)\n- Körperliche Überanstrengung oder starke Müdigkeit\n- Starke Sonneneinstrahlung mit Sonnenbrand, Sonnenstich oder Hitzschlag\n- Vergiftungen\n- Allergien, auch auf Medikamente\n[Angeborene Herzfehler](/krankheit/krankheiten/angeborene-herzfehler)oder [Krebserkrankungen](/krankheit/krankheitsgebiete/krebserkrankungen).\nUntersuchung\nBei der Untersuchung von Kindern mit Fieber wird Ihr Kinderarzt Sie zunächst eingehend über mögliche Auffälligkeiten in den vergangenen Tagen befragen. Je mehr Informationen Sie liefern, umso leichter lässt sich die Ursache feststellen. Im Anschluss an eine körperliche Untersuchung wird Ihr Arzt in den meisten Fällen eine Diagnose stellen können. Manchmal braucht es dafür aber weitere Untersuchungsmethoden wie den Nachweis von Erregern aus Abstrichen oder Blutproben. Selten sind bildgebende Verfahren wie Ultraschall, Röntgen oder Computertomografien notwendig.\nFieber richtig messen\nDie meisten Kinderärzte empfehlen digitale Fieberthermometer. Das hat mehrere Gründe. Digitale Fieberthermometer messen schneller, sind leicht zu bedienen und besser abzulesen. Alte herkömmliche analoge Fieberthermometer enthalten Quecksilber. Das ist ein sehr giftiges Metall. Wenn solche Quecksilberthermometer zerbrechen oder das Kind den Temperaturfühler zerbeißt, kann das eine gefährliche Quecksilbervergiftung verursachen. Als Alternative zu Quecksilberthermometern gibt es aber auch Analogfieberthermometer ohne das gefährliche Metall.\nWo Fieber messen?\nViele Eltern fragen sich, an welcher Körperstelle sie Fieber messen sollen. Unabhängig von der Wahl des Thermometers kommen Po, Mund, Ohr, Stirn oder Achsel infrage. Grundsätzlich sollten Sie Fieber bei Kindern wiederholt messen, weil die Fieberwerte von einer Stunde zur nächsten schnell schwanken.\nKinderärzte für Fiebermessen im Po mit digitalen Thermometern\nKinderärzte sind sich einig: Sie empfehlen, Fieber bei Kindern rektal zu messen, also im Po. Diese Messmethode liefert den genauesten Wert der Körperkerntemperatur. Sie sollten die Spitze des Fieberthermometers etwa 2 cm tief in den After einführen. Um die Prozedur für das Kind möglichst wenig belastend zu machen, können Sie die Thermometer-Spitze mit etwas Vaseline oder einem anderen Gleitmittel versehen.\nFiebermessen in Mund oder Achsel liefert vergleichsweise unsichere Ergebnisse. Zum einen ist die Temperatur in Mund und Achsel nicht so nahe an der Körperkerntemperatur wie im After. Zum anderen ist es für ein zuverlässiges Messergebnis notwendig, etwa 1 Minute an ein und derselben Stelle zu messen. Das schaffen insbesondere kleine Kinder nur selten, wenn das Fieberthermometer im Mund steckt oder unter der Achsel eingeklemmt wird.\nFieber messen mit Ohr-Thermometer\nIn Kliniken oder Arztpraxen wird Fieber häufig am Ohr oder an der Stirn gemessen. Richtig angewendet, ist das eine zuverlässige Fiebermessmethode. Ohr-Fieberthermometer messen die Temperatur am Trommelfell. Stirnthermometer einige Millimeter vor der Stirn. Genaue Messwerte bekommt man aber nur, wenn das Thermometer sehr genau platziert wird. Übrigens: Die an Ohr und Stirn bestimmte Körpertemperatur liegt selbst bei genauer Messung etwa 0,5 Grad unter der Körperkerntemperatur, wie sie am After bestimmt wird.\nBehandlung\nFieber bei Kindern erfordert in den meisten Fällen keine komplizierte Behandlung. Bei Fieber aus den typischen Gründen wie Erkältungen, Grippe oder Kinderkrankheiten sind medikamentöse Fiebersenker oder Hausmittel gegen Fieber ausreichend.\nFiebersenkende Medikamente für Kinder\nFiebersenkende Medikamente sollten Sie nur in Absprache mit dem Arzt anwenden. Für Kinder geeignet sind vor allem die Wirkstoffe Paracetamol und Ibuprofen. Beide Wirkstoffe sind in kindgerechten Dosierungen in der Apotheke erhältlich. Für Säuglinge und Kleinkinder empfehlen sich vor allem Zäpfchen. Säfte, Granulate, Heißgetränke oder Tabletten sind Optionen für ältere Kinder.\nWenn Sie Kindern fiebersenkende Medikamente für Erwachsene aus der Hausapotheke geben, beachten Sie bitte sehr sorgfältig die Dosierungsvorschriften. Auf keinen Fall dürfen Sie Kindern Präparate mit dem Wirkstoff Acetylsalicylsäure (ASS, Aspirin) oder Kombinationspräparate geben. Acetylsalicylsäure verursacht bei Kindern das lebensgefährliche – mitunter auch tödlich endende – Reye-Syndrom. Das ist eine schwere Entzündung von Leber und Gehirn, die Mediziner als hepatische Enzephalopathie bezeichnen.\nHeilpflanzen und Homöopathie\nViele Eltern schwören bei Fieber der Kinder auf Heilpflanzen oder homöopathische Arzneien. Grundsätzlich ist gegen einen Behandlungsversuch damit wenig einzuwenden. Allerdings gilt das nur bei entsprechendem Fachwissen. Die fiebersenkende Heilpflanze Weidenrinde beispielsweise ist der Pflanzenheilmittel-Vorläufer von Acetylsalicylsäure und sollte daher bei Kindern sicherheitshalber nicht angewendet werden. Für homöopathische Arzneien gibt es keinen wissenschaftlichen Beleg der Wirksamkeit.\nHausmittel gegen Fieber bei Kindern\nSofern Ihr Arzt keine gezielte Therapie verordnet hat, haben sich die folgenden Hausmittel gegen Fieber bei Kindern vielfach bewährt.\nBettruhe und Schonung\nKinder erholen sich im Schlaf noch schneller als Erwachsene. Oft ist das Fieber am nächsten Morgen bereits ausgestanden. Packen Sie die Kinder aber nicht zu warm ein. Das könnte einen belastenden Wärmestau verursachen.\nViel trinken und kühlen\nKinder mit Fieber verlieren durch das Schwitzen viel Flüssigkeit. Dieser Verlust sollte durch reichliches Trinken ausgeglichen werden. Besonders gut geeignet sind lauwarme (mild dosierte) Kräutertees aus Holunderblüten, Lindenblüten, Kamille, Anis und Fenchel oder stark verdünnte Fruchtsaftschorlen. Den Verlust an Elektrolyten gleicht eine kräftige Fleisch- oder Gemüsebrühe aus.\nWadenwickel richtig machen\nWadenwickel sind eines der ältesten und bewährtesten Hausmittel gegen Fieber. Legen Sie Wadenwickel stets an beiden Beinen gleichzeitig an. Bei Babys und Kleinkinder sind Wadenwickel übrigens nicht gut geeignet, weil die Hautfläche für den Wärmeaustausch zu klein ist. Und so machen Sie Wadenwickel richtig:\n- Wadenwickel können Sie in zwei oder drei Schichten anlegen.\n- Für die innere Schicht tauchen Sie ein Bauchwolltuch (beispielsweise eine Stoffwindel oder ein ähnlich leichtes Gewebe) in lauwarmes (kein eiskaltes!) Wasser.\n- Auswringen und lose um die Wade wickeln.\n- Den feuchten Wadenwickel umwickeln Sie nun mit einem oder zwei weiteren Tüchern. Wenn Sie nur eine Deckschicht verwenden, sollte dieses Tuch eher dick- und saugkräftig sein. Ein Badehandtuch beispielsweise ist gut geeignet.\n- Wechseln Sie die Wadenwickel, wenn diese Körpertemperatur angenommen haben. Das ist in der Regel nach 10 bis 20 Minuten der Fall.\n- Wadenwickelwechsel insgesamt etwa 2 bis 4 Mal wiederholen.\n- Die maximale Temperatursenkung sollte 1 bis 1,5 Grad Celsius betragen. Anderenfalls würde der Kreislauf zu sehr belastet werden.\nVorbeugung\nEine gezielte Vorbeugung von Fieber bei Kindern ist weder möglich noch wünschenswert. Fieber ist eine Schutzreaktion des Körpers. Mit jeder überstandenen Infektion wird das Immunsystem von ansonsten gesunden Kindern stärker. Damit lässt die Häufigkeit von fieberhaften Infektionen nach.\nAutor: Charly Kahle\nStand: 22.02.2018\nAbwehrschwäche (Immunschwäche)\nLesen Sie, welche Symptome auf Abwehrschwäche hindeuten, welche Ursachen das haben kann und wie Sie Ihr Immunsystem stärken können.\nBronchitis\nBronchitis ist eine ernste Atemwegsinfektion. Mehr über Symptome, Ursachen, Therapie und Vorbeugung dieser Atemwegserkrankung.\nFieber\nWas tun gegen Fieber? Wann ist Fieber gefährlich? Mehr über Symptome, Ursachen und Behandlung von Fieber.\nFieber bei Kindern\nWie und wo messen und senken Sie das Fieber bei Kindern am besten? Mehr über Ursachen und Behandlung von Fieber bei Kindern.\nGrippe (Influenza)\nGrippe ist eine Virusinfektion, die schwere Komplikationen verursachen und lebensbedrohlich verlaufen kann. Mehr über Symptome und Behandlung von Grippe.\nGrippeschutzimpfung - Fragen und Antworten\nFür wen ist die Grippeschutzimpfung sinnvoll? Schützt die Influenza-Impfung auch vor Corona? Gibt es für die aktuelle Grippesaison ausreichend Impfstoffdosen? Wie steht es um die Risiken der Grippeimpfung? Hier finden Sie Antworten auf häufig gestellte Fragen zur Grippeschutzimpfung.\nHalsschmerzen\nHalsschmerzen sind meist Symptom einer Erkältung oder Folge einer Infektion. Mehr über Ursachen und Behandlung sowie Hausmittel und Medikamente gegen Halsschmerzen.\nHeiserkeit\nHeiserkeit wird oft von einem kratzigen Gefühl im Hals und Halsschmerzen begleitet. Lesen Sie mehr zu Symptomen, Ursachen und Behandlung sowie zu Hausmitteln gegen Heiserkeit.\nHusten\nHusten ist vor allem ein Symptom von Atemwegserkrankungen, kann aber auch auf ernsthafte Erkrankungen hinweisen. Mehr über Ursachen und Behandlung von Husten.\nSchnupfen (Rhinitis)\nDie Nase läuft, es juckt und kribbelt, Niesreiz und erschwerte Atmung: Wir haben Schnupfen. Was tun?\nUnser Newsletter informiert Sie wöchentlich zu News und Infos rund um die Gesundheit.", "language": null, "image": "https://www.meine-gesundheit.de/Web/Common/img/meine-gesundheit-og.jpg", "pagetype": "article", "links": ["/", null, "https://www.facebook.com/meinegesundheit.de", "/krankheit", "/krankheit/krankheiten", "/krankheit/krankheitsgebiete", "/krankheit/icd-diagnose", "/krankheit/symptome", "/krankheit/untersuchung", "/krankheit/behandlung", "/krankheit/vorsorge", "/reha-kur", "/medizin", "/medikamente", "/wirkstoffe", "/pharma-unternehmen", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/ernaehrung", "/ernaehrung/gesunde-ernaehrung", "/ernaehrung/abnehmen-diaet", "/ernaehrung/krankheit-ernaehrung", "/ernaehrung/kalorientabellen", "/fitness", "/fitness/sport-bewegung", "/fitness/fitness-uebungen", "/fitness/krankheit-sport", "/fitness/wellness-entspannung", "/ratgeber", "/ratgeber/coronavirus-covid-19", "/ratgeber/impfung", "/ratgeber/schlaf", "/ratgeber/verhuetung", "/ratgeber/zahngesundheit", "/service", "/service/newsletter", "/service/gesundheitsmarkt", "/", "/krankheit", "/krankheit/krankheiten", "WhatsApp://send?text=Sehr%2blesenswert%253a%2bFieber%2bbei%2bKindern%2b-%2bhttps%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder", "https://twitter.com/intent/tweet?text=Fieber+bei+Kindern&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder&lang=de", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder", "http://www.linkedin.com/shareArticle?url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder", "https://www.xing.com/spi/shares/new?sc_p=xing-share&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder", "/krankheit/krankheiten/fieber-kinder/empfehlen?title=Fieber+bei+Kindern+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder", "/krankheit/krankheiten/fieber", "/krankheit/krankheiten/erkaeltung", "/krankheit/krankheiten/bronchitis", "/krankheit/krankheiten/magen-darm-grippe", "/krankheit/krankheiten/rotavirus", "/krankheit/norovirus-infektion", "/krankheit/krankheitsgebiete/kinderkrankheiten", "/krankheit/krankheiten/masern", "/krankheit/krankheiten/mumps", "/krankheit/krankheiten/scharlach", "/krankheit/krankheiten/roeteln", "/krankheit/krankheiten/windpocken", "/krankheit/krankheiten/mittelohrentzuendung", "/krankheit/krankheiten/hirnhautentzuendung", "/krankheit/krankheiten/lungenentzuendung", "/krankheit/krankheiten/blinddarmentzuendung", "/krankheit/krankheitsgebiete/rheuma-arthritis", "/krankheit/krankheiten/angeborene-herzfehler", "/krankheit/krankheitsgebiete/krebserkrankungen", "WhatsApp://send?text=Sehr lesenswert: Fieber+bei+Kindern+%e2%80%93+Fieber+senken+bei+Kindern+%7c+Meine+Gesundheit - https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder", "https://twitter.com/intent/tweet?url=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder&text=Fieber+bei+Kindern+%e2%80%93+Fieber+senken+bei+Kindern+%7c+Meine+Gesundheit&lang=de", "#", "https://www.meine-gesundheit.de/krankheit/krankheiten/fieber-kinder/empfehlen?title=Fieber+bei+Kindern+%e2%80%93+Fieber+senken+bei+Kindern+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2ffieber-kinder", "/service/zahnzusatzversicherung-vergleich", "/service/gesundheitsmarkt/eisen-ohne-bauchschmerzen-mit-ferro-menssana", "/service/gesundheitsmarkt/b12-resorption-ueber-die-mundschleimhaut", "/krankheit/krankheiten/abwehrschwaeche", "/krankheit/krankheiten/bronchitis", "/krankheit/krankheiten/fieber", "/krankheit/krankheiten/fieber-kinder", "/krankheit/krankheiten/grippe", "/krankheit/vorsorge/grippeschutzimpfung-haeufige-fragen", "/krankheit/krankheiten/halsschmerzen", "/krankheit/krankheiten/heiserkeit", "/krankheit/krankheiten/husten", "/krankheit/krankheiten/schnupfen", "/krankheit/krankheiten/sommergrippe", "/service/newsletter", "/ratgeber", "/krankheit", "/medizin", "/ernaehrung", "/fitness", "/service", "/ratgeber", "/krankheit/krankheiten", "/medizin/heilpflanzen", "/medizin/wirkstoffe", "/medizin/medikamente", "/medizin/pharma-unternehmen", "/service/newsletter", "/impressum", "/datenschutz", "/nutzungsbedingungen", "/kontakt", "/mediadaten", "/sitemap", "/anmeldung", "/registrierung"]}