{"title": "Grippe 2023: Wie Sie sich vor Viren schützen können?", "author": "Judith Braun", "url": "https://www.24vita.de/gesundheit/verhaltensweisen-grippe-2023-viren-schutz-tipps-zr-92488262.html", "hostname": "24vita.de", "description": "Grippeviren werden unter anderem durch direkten Kontakt mit Infizierten übertragen. Was Sie tun können, um sich vor einer Ansteckung zu schützen.", "sitename": "24vita.de", "date": "2023-09-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Grippe 2023: Wie Sie sich vor Viren schützen können?\nGrippeviren werden beispielsweise durch direkten Kontakt mit Infizierten übertragen. Was Sie tun können, um sich vor einer Ansteckung zu schützen.\nJedes Jahr stecken sich Tausende Menschen mit einem Grippevirus an. Denn bei einer Influenza handelt es sich um eine hochansteckende Krankheit, die jeden erwischen kann. Sie stellt dabei einen starken Angriff auf das\n[Immunsystem](https://www.24vita.de/allergien-unvertraeglichkeiten/symptome-diagnose/immunsystem-helmholtz-zentrum-muenchen-patient-allergie-staerken-90012442.html) dar, welcher teilweise auch Abwehrzellen zerstören kann. Bis man sich vollständig von einer Infektion erholt hat, [können durchaus Wochen oder Monate vergehen](https://www.24vita.de/krankheiten/grippe-infektion-fieber-viren-bakterien-anstieg-temperatur-symptome-erschoepfung-muenchen-91148495.html). Dies trifft auch auf junge und ansonsten gesunde Menschen zu. Umso wichtiger ist es, dass man sich vor einer Infektion schützt.\nGrippe 2023: So können Sie sich vor einer Infektion mit Viren schützen\nÜbertragen werden Grippeviren unter anderem durch direkten Körperkontakt. Wenn eine infizierte Person niesen muss, hustet oder einfach nur spricht, dann bleiben Grippeviren jedoch noch eine ganze Weile in der Luft, sodass sich andere Menschen anstecken können. Außerdem bleiben die Viren auch an Gegenständen haften. Wenn Sie sich vor einer Infektion schützen möchten, können Ihnen dabei folgende\n[Tipps und Verhaltensweisen helfen](https://www.24vita.de/praevention/immunsystem-staerken-tipps-abwehrkraefte-fasten-vitamin-d-vitamin-c-kuscheln-92098576.html):\n- Grippeimpfung: Laut Experten ist ein Impfung gegen Grippeviren der beste Schutz vor einer Erkrankung. Jedoch muss dazu erwähnt werden, dass ein hundertprozentiger Schutz durch die Impfung nie möglich ist, da sich Grippeviren laufend verändern.\n- Nicht ins Gesicht fassen: Vermeiden Sie es, Ihre Augen, Nase und Mund zu berühren. Denn Grippeviren können von der Hand in Mund, Nase oder Augen gelangen und schließlich über die Schleimhäute in den Körper eindringen.\n- Händewaschen: Reinigen Sie sich regelmäßig und gründlich Ihre Hände. Seifen Sie dafür Ihre Hände für mindestens 20 bis 30 Sekunden ein und reinigen Sie auch die Zwischenräume zwischen den Fingern. Spülen Sie anschließend Ihre Hände unter fließendem Wasser gut ab.\n- Abstand zu kranken Menschen wahren: Wenn Sie sich bereits krank fühlen, meiden Sie große Menschenmengen. Halten Sie außerdem Abstand zu Kranken, damit keine Viren übertragen werden können.\n- Händeschütteln und Umarmungen vermeiden: Gesellschaftliche Begrüßungsrituale haben ein großes Ansteckungspotenzial. Trauen Sie sich deshalb auch „Nein“ zu sagen, wenn Sie jemand umarmen oder Ihnen die Hand schütteln möchte.\n- Immunsystem stärken: Achten Sie für ein starkes Immunsystem auf genügend Schlaf und ausreichend Entspannung. Vermeiden Sie dafür Stress, Alkohol, Nikotin und Anstrengung. Ernähren Sie sich außerdem gesund, ausgewogen und vitaminreich. Auch frieren kann das Immunsystem schwächen.\n- Regelmäßig lüften und reinigen: Mindestens drei- bis viermal sollten Sie täglich Ihre Zimmer für etwa fünf Minuten lüften. Reinigen Sie außerdem Dinge, die Sie oft anfassen, wie etwa Türklinken, Tastatur oder Handy, da Grippeviren auch durch Schmierinfektionen übertragen werden können.\n[Nichts verpassen: Alles rund ums Thema Gesundheit finden Sie im regelmäßigen Newsletter unseres Partners 24vita.de.](https://www.24vita.de/ueber-uns/newsletter-anmeldung-24vita?recipientList=daily)\nDieser Beitrag beinhaltet lediglich allgemeine Informationen zum jeweiligen Gesundheitsthema und dient damit nicht der Selbstdiagnose, -behandlung oder -medikation. Er ersetzt keinesfalls den Arztbesuch. Individuelle Fragen zu Krankheitsbildern dürfen von unserer Redaktion leider nicht beantwortet werden.", "language": null, "image": "https://www.24vita.de/assets/images/32/571/32571855-grippe-2023-virus-2nqJPdydI8fe.jpg", "pagetype": "article", "links": ["https://www.24vita.de", "#id-MainNavigation", "https://www.ippen.media", "https://www.24vita.de/suche", "https://www.24vita.de/gesundheit/", "https://www.24vita.de/praevention/", "https://www.24vita.de/krankheiten/", "https://www.24vita.de/gesundheit/", "https://www.24vita.de/thema/abnehmen-sti47069/", "https://www.24vita.de/thema/gesunder-schlaf-sti1524318/", "https://www.24vita.de/praevention/", "https://www.24vita.de/krankheiten/", "https://www.24vita.de/thema/diabetes-sti45574/", "https://www.24vita.de/krankheiten/allergien/", "https://www.24vita.de/ueber-uns/", "https://www.24vita.de/", "https://www.24vita.de/gesundheit/", "https://www.24vita.de/autoren/13906/", "#id-Comments", "#", "https://www.24vita.de/allergien-unvertraeglichkeiten/symptome-diagnose/immunsystem-helmholtz-zentrum-muenchen-patient-allergie-staerken-90012442.html", "https://www.24vita.de/krankheiten/grippe-infektion-fieber-viren-bakterien-anstieg-temperatur-symptome-erschoepfung-muenchen-91148495.html", "https://www.24vita.de/praevention/immunsystem-staerken-tipps-abwehrkraefte-fasten-vitamin-d-vitamin-c-kuscheln-92098576.html", "https://www.24vita.de/ueber-uns/newsletter-anmeldung-24vita?recipientList=daily", "https://www.24vita.de/gesundheit/viren-abwehr-immunsystem-staerken-acht-regeln-bewegung-ernaehrung-corona-zr-91981792.html", "https://www.24vita.de/ueber-uns/kontakt/", "https://www.24vita.de/ueber-uns/aerztebeirat/", "https://www.24vita.de/ueber-uns/impressum/", "https://www.24vita.de/ueber-uns/datenschutz/", "https://www.24vita.de/ueber-uns/agb/", "https://www.24vita.de/ueber-uns/netiquette/", "https://www.24auto.de/", "https://www.24garten.de/", "https://www.24royal.de/"]}