{"title": "Aktuelles zu Corona - www.dr-rausch-muenchen.de", "author": "Dr Thomas Rausch", "url": null, "hostname": null, "description": "Coronavirus/ Covid -19/ SARS Co-19Allgemeine Sprechstunde ab sofort: 9 - 12 Uhr. Kommen Sie nich...", "sitename": "Dr. Thomas Rausch", "date": "2020-02-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[.]\nAktuelles zu Corona\nCoronavirus/ Covid -19/ SARS Co-19\n13.4.23:\ndiese Woche sind die letzten Restriktionen aufgehoben worden.\nEs gibt keine Vorgaben mehr, wie Sie sich verhalten müssen - selbst bei nachgewiesener Infektion.\nDas Virus hat verschiedener Mutationen durchlaufen. Es wurde immer ansteckender, und immer harmloser.\nNatürlich werden auch weiterhin Menschen nach einer Infektion mit dem Virus schwer krank werden.\nDies sind jedoch Menschen, die -aus verschiedensten Gründen - auch durch andere, eigentlich \"harmlose\" Viren gefährdet wären.\nFür den Großteil der Bevölkerung ist die Infektion jetzt etwa so gefährlich und lästig wie eine Infektion mit Influenza:\nKrankheitszeichen zwischen null und 14 Tagen in unterschiedlicher Ausprägung, es gibt keine ursächliche Therapie.\nHausmittel und Bettruhe sind angesagt.\nOb Sie sich im Zweifelsfall testen oder nicht, bleibt Ihnen überlassen. Persönlich sehe ich keinen allgemeinen Sinn darin.\nBei den vielen anderen zirkulierenden Viren tun wir dies auch nicht. Und darüber, ob Sie (noch) infektiös sind, sagt der Schnelltest nichts Spezifisches aus.\nEtwas mehr als drei Jahre nach meiner ersten Eintragung hier ist dieses Thema also beendet - zum Glück.\nIch lasse die Seite noch ein wenig online, und werde sie dann von meiner homepage nehmen.\nVersuchen Sie, nicht alles zu vergessen. Abhängig von Ihrem Lebensalter werden Sie erneut eine Pandemie erleben.\nUnsere globalen Lebens- und Produktionsbedingungen werden nicht humanpathogene Viren erneut mutieren lassen, so dass sie plötzlich auch für den Menschen ansteckend und gefährlich werden. Und aufgrund der Globalisierung werden sich diese Viren dann auch erneut in Windeseile um den Erdball verbreiten.\nHier wäre also der Ansatz für präventive Maßnahmen. Ich befürchte allerdings, dass weltpolitische Gegebenhaiten sowie der Zustand der Demokratien kaum zu intelligenten Lösungsansätzen führen werden.\n7.4.22: ja, tatsächlich:\neigentlich hatte ich gehofft, diese Seite jetzt abschließen zu können. Es sieht nicht danach aus. Aufgrund der politischen Entscheidungen ist die Gefahr real, dass es (selbst wenn die Zahlen jetzt irgendwann endlich sinken sollten) im Herbst zu erneuten Wellen mit neuen Mutanten kommen wird.\nDas einzige, was in dieser Situation bleibt: individuelle Vernunft. Folgen Sie nicht den politischen, sondern den medizinischen Vorgaben.\nAuch die bayerische Teststrategie wurde beendet. Das heißt: wir Ärzte erhalten fürs Testen keine Vergütung mehr.\nNatürlich werden wir trotzdem bei entsprechenden Krankheitszeichen weiter PCR-Tests durchführen.\n29.3.22 Aktuelles\ndieser blog wurde seit einem Monat nicht fortgeführt.\ndafür gibt es zwei Gründe:\n1. ist Russland zwei Tage nach dem letzten Eintrag in die Ukraine eingefallen und versucht dort, Land und Bevölkerung zu vernichten. Natürlich ist das auch unser Krieg, und damit hat das die Coronathematik überschattet. Unter anderem habe ich an der medizinischen Versorgung der Lager für Geflüchtete teilgenommen, so lange die Stadt München nicht in der Lage war, irgendeine Hilfe bereitzustellen.\n2. hat offensichtlich dier Politik die Hoffnung, dass jetzt keiner mehr so genau hinschaut, welche widersprüchlichen Regelungen in der Zwischenzeit beschlossen wurden.\nAus medizinischer Sicht ist das alles eher als inkonsequent zu bezeichnen.\nDa man sich offensichtlich um eine Impfpflicht herumdrücken will, besteht die Gefahr, dass wir Ende des Sommers erneute massive Probleme bekommen werden. Schon jetzt zeigen die Zahlen ja, das Deutschland weder militärisch noch organisatorisch auf irgendetwas vorbereitet ist.\nOffensichtlich ist die politische Klasse der Meinung, man könne uns, der Bevölkerung, nach Jahren des Dauerwahlkampfes und der immerwährenden Versprechen rein gar nichts mehr zumuten.\nDie nahezu geschlossene Hilfsbereitschaft der Zivilbevölkerung in der jetzigen Lage zeigt, dass dies eine Fehleinschätzung ist.\nJetzt ist die Zeit für klare Ansagen.\n22.2.22: Studie der TU München\n8.2.22: vierte Impfung/Novavax\neine vierte Impfung erhalten (nach aktuellem Stand !):\n- Menschen über 70 Jahre: 3 Monate nach der dritten Impfung\n- Risikopatienten: 3 Monate nach der dritten Impfung. Risiko bedeutet: immunschwäche\n- Beschäftigte in medizinischen- und Pflegeeinrichtungen: 6 Monate nach der dritten Impfung\nDer Impfstoff kann von Biontech oder Modern sein.\nDer Impfstoff Novavax wird gegen Ende des Februars erwartet. Er steht bislang nicht Geimpften als Erstimpfung zur Verfügung\n19.1.22: Aktuelles\nwie zu erwarten war, gehen die Infektionszahlen jetzt durch die Decke. In München ist die Inzidenz knapp 1000, anderswo noch nicht oder schon mehr.\nDie schlechte Nachricht: Omikron ist so ansteckend, dass Sie und ich uns wahrscheinlich anstecken werden.\nDie gute Nachricht: rein medizinisch nicht so schlimm. Denn Sie sie sind vollständig geimpft (das heißt Sie haben Ihren booster erhalten). Wir kriegen eine Männergrippe mit Erkältung, Hals-und Kofschmerzen, Krankheitsgefühl, und nach ein paar Tagen ist das wieder vorbei. Wir sind sieben Tage in Quarantäne, dann machen wir einen völlig sinnbefreiten Antigentest (so wird wohl die Vorschrift sein, weil die PCR-Tests langsam ausgehen), und dann ist das auch durch.\nAbgesehen von den formalen Vorschriften und der Quarantäne ist das dann so wie auch früher ein grippaler Infekt im Winter ablief.\nZu befürchten ist natürlich, dass alle Querköpfe sich bei Krankheitszeichen nicht mal mehr testen lassen, um nicht in Quarantäne zu müssen. Dann läuft die Verbreitung noch schneller.\nNicht geimpfte Menschen sind natürlich weiterhin in Gefahr, im Krankenhaus zu landen.\nDort wird die Welle mit den üblichen 2 Wochen (Aufnahme) bzw. 4 Wochen Verspätung (Intensivstation) aufschlagen.\nArme Krankenhausmitarbeiter!\nVielleicht erreichen wir auf diese Art und Weise die Herdenimmunität und den Übergang in die endemische Situation.\nMüssen Sie jetzt Ihr Leben nochmals mehr einschränken? Ich denke nein. Wie gesagt: anstecken werden wir uns wahrscheinlich sowieso. Ich würde das nicht provozieren, denn ich bin einfach lieber fit. Aber wenns passiert.... meinetwegen.\nKomplettieren Sie Ihre Impfung, behalten Sie die Vorsichtsmaßnahmen bei, und warten Sie bis Ende März. Dann dürfte die Welle durch sein.\nWir werden erneut eine Bestandsaufnahme machen, wo wir dann stehen.\nDazu gehört auch eine mögliche vierte Impfung 3-4 Monate nach der dritten.\n12.1.22: Kinderimpffstoff Biontech\nWir haben Kinderimpfstoff von Biontech vorrätig und können demzufolge auch Kinder impfen.\n20.12.21: merry Christmas\nDie Politik lernt leider nichts. Das setzt sich auch in der neuen Regierung fort.\nMit der gestrigen Entscheidung, die Warnung der Wissenschaftler des Sachverständigenrates zu ignorieren, ist der Kampf gegen Omikron verloren.\nAn die vierte Welle wird sich nahtlos eine (schlimmere?) fünfte Welle anschließen. Dass wir die Pandemie nach dem Frühjahr 2022 besiegt haben werden, ist damit auch nicht mehr sicher.\nDer Sachverständigenrat hat ja schon angedeutet, dass dies heftige wirtschaftliche und soziale Verwerfungen mit sich bringt.\nSie sind jetzt definitiv auf sich allein gestellt.\nDa die Regierung versagt, müssen Sie sich auch ohne entsprechende Leitung vernünftig verhalten.\nEs ist jetzt in unserer Hand, wie die Pandemie weitergeht.\nEntweder wir beten (das wird die Viren leider nicht wirklich beeindrucken), oder wir verhalten uns auch ohne politische Lenkung über die Weihnachts- und Neujahrstage so, wie es keiner mehr von uns möchte, wie es aber intelligent ist: Kontaktvermeidung, möglichst keine Reisen.\nUnd: Impfen !\nIch bleibe in den Ferien in der Stadt. Auf diese Weise kann ich auch in den beiden Wochen der Praxisschließung Impfstoff bestellen, damits im neuen Jahr weitergehen kann.\nÜbrigens: wer sich noch nicht hat gegen Influenza impfen lassen, sollte dies bald tun: auch die Influenza macht Verläufe, die ins Krankenhaus führen. Nur das ist jetzt leider mit Coronapatienten voll.\nFalls Sie Informatonsbedarf haben:\nes hat sich seit dem Begin meiner Beiträge nichts geändert:\nhier\n[https://www.ndr.de/nachrichten/info/podcast4684.html ](https://www.ndr.de/nachrichten/info/podcast4684.html%20) werden Sie gehelft. Hören Sie nicht auf viele Quellen. Beschränken Sie sich auf die eine oder zwei, die verläßlich sind.\nFür Zukunftperspektiven:\n[https://www.worldometers.info/coronavirus/](https://www.worldometers.info/coronavirus/)\nund\n[https://experience.arcgis.com/experience/478220a4c454480e823b17327b2bf1d4](https://experience.arcgis.com/experience/478220a4c454480e823b17327b2bf1d4)\nThat's all you need.\n13.12.21: Kinderimpfung\nbeim Versuch, für die nächste Woche KInderimpfstoff zu bestellen, haben wir erfahren, dass Hausärzte zunächst keinen Impfstoff erhalten werden. Leider kann ich Ihnen daher nicht anbieten, nächste Woche Ihr Kind zu impfen.\nEs ist angekündigt, dass wir dies ab Januar tun können. Melden Sie sich gerne ab jetzt, damit wir den Bedarf abschätzen können.\n7.12.21: IHRE Booster-Impfung\nsobald Ihre zweite Impfungmindetsens 4 Monate her ist, können Sie hier anrufen und einen Termin für Ihre Boosterimpfung ausmachen.\nWenn Sie den Impfstoff von Johnson erhalten haben, jederzeit.\nDas bedeutet natürlich nicht, dass Sie dann sofort geimpft werden, aber: Sie erhalten dann einen Termin.\nMomentan sind wir mit den Terminen schon im Januar. Da aber immer wieder Menschen anrufen und ihren Termin absagen, weil es anderswo schneller ging, ergeben sich viele Möglichkeiten....\nFür uns viel zusätzliche Arbeit, aber was tut man nicht alles....\nGeimpft wird mit dem Impfstoff von Biontech (Comirnaty) und mit dem Impfstoff von Moderna (Spikevax).\nDie sind trotz der dämlichen Aussagen von Ex-Minsiter Spahn gleich gut in der Wirkung.\nLediglich junge Menschen haben ein MINIMALES Risiko für eine Herzmuskelentzündung nach Spikevax. Deshalb erhalten Sie nur Comirnaty.\nDie Impfstoffe können mit anderen Impfungen kombiniert werden, z.B. Influenza (Grippe), FSME (Zecken), etc....\nNach der neuerlichen, völlig irrwitzigen Verlautbarung des Gesundheitsministeriums zu Kinderimpfungen sind uns endgültig die Hände gebunden. Im Prinzip hat das Ministerium gesagt: wer von Euch jetzt schon Kinder unter 12 impft, den lassen wir im Zweifelsfalls im Regen stehen. Psychologisch mal wieder ein Meisterwerk. Alle Hasenfüsse unter den Ärzten werden sich nun lieber die Hände abhacken lassen, bevor sie Kinder impfen. Aber auch die mutigeren werden sich das wohl überlegen.\nSobald der Kinderimpfstoff auf dem Markt ist, wird wohl begonnen: sowohl in den Praxen, als auch in besondern öffentlichen Anlaufstellen.\n18.11.21: Booster-Impfung\nDie STIKO hat endlich ihr Orakel ausgehustet:\nes dürfen ALLE, altersunabhängig eine dritte Impfung erhalten.\nAB JETZT darf sich jeder anmelden, dessen zweite Impfung mindestens 5 Monate zurückliegt.\nAußerdem alle, die mit Johnson geimpft wurden.\nNatürlich konnten wir gar nicht so schnell so viel Impfstoff ordern, wie wir brauchen könnten. Und natürlich müssen wir auch noch andere Aufgaben neben dem Impfen erfüllen. Das heißt, Sie kommen sicher nicht sofort dran.\nSchon jetzt wieder bräuchte ich zwei Zusatzkräfte, um die Telefonate abzuarbeiten, die mit der Impfung zusammen hängen. Die habe ich nicht, und die bezahlt auch niemand. Bitte sehen Sie daher von vermeidbaren Telefonaten ab.\nAuch Ihre Anfragen per mail kann ich selten beantworten (abgesehen, dass ich als Arzt eigentlich keine persönlichen mails schreiben darf).\nAber ab jetzt gibts eigentlich keine Fragen mehr: sie rufen an und bekommen einen Termin. Eingeteilt wird nach Reihenfolge. Impfstoff ist der von Biontech (beste Wirkung bei geringster Nebenwirkungsrate). Drängeln geht nicht und das unterstützen wir auch nicht.\nJA, wir impfen auch Kinder (ab 12 Jahren, NICHT darunter).\n11.11.21. Helau, Alaaf, etc.\nso ganz lustig ists wirklich nicht, was am Karnevalsbeginn zu beobachten ist. Inzidenz Rottal Inn über 1000, München schafft es nicht mal mehr zu zählen (die gemeldete Inzidenz unter 100 ist natürlich ein Treppenwitz, inzwischen ist die Bundeswehr wieder herangezogen worden), Österreich denkt bei einer desolaten Impfquote tatsächlich über eine Skisaison nach, unsere Bundespolitik befindet sich in einem üblen Zustand zwischen abgewählter und noch nicht etablierter neuer Regierung, die Absprachen zwischen den Instanzen funktionieren weiterhin und immer noch nicht (Ländergesundheitsminister trompeten die dritte Impfung für alle, die STIKO lehnt dies bislang ab), Herr Söder war bis gestern damit beschäftigt, seine Wunden zu lecken – von Corona zunächst keine Spur mehr.\nAuch nach fast zwei Jahren Covid-Pandemie haben alle Regeln-Macher wieder gewartet, bis die Entwicklung der Zahlen in den streng exponentiellen Bereich geriet, bevor irgendjemand wieder aktiv werden wollte. Das ist sowohl bedauerlich, als auch erbärmlich.\nIch wollte hier eigentlich nichts mehr schreiben, sondern endlich wieder Medizin machen. Eigentlich hatten wir Ärzte auch gehofft, wenigstens die Boosterimpfung würde eine Routinearbeit werden. So siehts nicht aus.\nDurch die aktuellen Zahlen erschreckt rufen die Menschen wieder massenhaft in den Praxen an und legen unsere Arbeit teilweise lahm. Die üblichen Verdächtigen versuchen zu drängeln oder Argumente zu erfinden, warum sie jetzt ganz schnell eine Boosterimpfung erhalten müssen.\nDie Stimmen werden immer lauter, die behaupten, an der Zahl der Durchbruchsinfektionen könne man ablesen, dass die Impfung ja nicht nütze......\nFakten:\n1. Die Impfung funktioniert perfekt: nahezu alle Durchbruchsinfektionen laufen ab wie ganz normale grippale Virusinfekte: Schnupfen, Husten, etwas Fieber, Dauer 2 Tage bis zwei Wochen. Wer Organvorschäden hat, ist meistens schlechter dran. Wie immer bei Virusinfekten.\n2. (und das folgt daraus): wer nicht geimpft ist, hat bei den aktuellen Zahlen ein großes Risiko zu erkranken. Wegen der Deltaavariante auch schwer. Auch auf diese Art und Weise werden wir schließlich eine Herdenimmunität erreichen. Leider legen wir dabei unser Gesundheitssystem lahm und schädigen weiter die Wirtschaft – uns alle.\nDie STIKO verlautbart folgendes zur Boosterimpfung:\n„Generell schützen die COVID-19-Impfstoffe effektiv und anhaltend vor schweren Erkrankungen und Tod durch COVID-19. Die Impfung schützt zudem vor SARS-CoV-2 Infektion und reduziert so auch das Übertragungsrisiko von Geimpften auf deren Kontaktpersonen. Allerdings zeigt sich, dass der Impfschutz mit der Zeit insbesondere in Bezug auf die Verhinderung asymptomatischer Infektionen und milder Krankheitsverläufe nachlässt. Im höheren Alter fällt die Immunantwort nach der Impfung insgesamt geringer aus und Impfdurchbrüche können häufiger auch zu einem schweren Krankheitsverlauf führen.\nDaher soll folgenden Personen eine Auffrischimpfung angeboten werden:\n• Personen im Alter von ≥ 70 Jahren\n• BewohnerInnen und Betreute in Einrichtungen der Pflege für alte Menschen. Aufgrund des erhöhten Ausbruchspotentials sind hier auch BewohnerInnen im Alter von < 70 Jahren eingeschlossen.\n• Pflegepersonal und andere Tätige mit direktem Kontakt mit den zu Pflegenden in ambulanten, teil- oder vollstationären Einrichtungen der Pflege für (i) alte Menschen oder (ii) für andere Menschen mit einem erhöhten Risiko für schwere COVID-19-Krankheitsverläufe\n• Personal in medizinischen Einrichtungen mit direktem Patientenkontakt\nDie Auffrischimpfung mit einem mRNA-Impfstoff soll frühestens 6 Monate nach Abschluss der Grundimmunisierung erfolgen, unabhängig davon, welcher Impfstoff zuvor verwendet wurde. Bei mRNA-Impfstoffen soll möglichst der bei der Grundimmunisierung verwendete Impfstoff zur Anwendung kommen.\"\nDie STIKO ist die Instanz, die uns Ärzten die Regeln vorgibt, auch wenn Politiker (wie ich meine zu Recht) die dritte Impfung für ALLE fordern.\nIch bin relativ sicher, dass dies auch von der STIKO bald so beschlossen werden wird. Noch aber müssen wir uns an die Regeln halten.\nDer Unterschied zu letztem Jahr:\nwir sind nicht durch mangelnden Impfstoff, sondern durch diese Regeln limitiert.\nIch werde keine Diskussionen führen mit Ihnen.\nSie wissen, dass ich der Meinung bin, ALLE sollten die dritte Impfung erhalten. Aber ich muss mich an die Vorgaben halten. Ich denke, im Dezember ist auch das geregelt.\n3. Wir werden Biontech impfen.\nBeste Wirkung bei geringster Nebenwirkungsrate.\n4. Die Höhe der messbaren Antikörper bietet keine verlässliches Instrument für eine Impfentscheidung:\ndie zelluläre Immunantwort kann nicht einfach gemessen werden, ist aber noch wichtiger bei der Abwehr. Meine Antikörper waren vor zwei Wochen kaum merklich über der Null-Linie. Ich erfreue mich bester Gesundheit, pbwohl wir täglich Durchbruchsinfektionen betreuen.\nWenn Sie Antikörper messen lassen wollen, ist dies technisch kein Problem.\n21.10.21.\nVermehrt kommt es zu Durchbruchsinfektionen. Sie verlaufen leicht, wie ein grippaler Infekt. Das war, was wir erwartet haben, und beweist: die Impfung schützt!\nBitte machen Sie keinen Selbst- oder Schnelltests, wenn Sie schon geimpft sind.\nEiner der Effekte der Impfung ist, dass die im Falle einer Durchbruchsinfektion die Menge an Virus iin den oberen Atemwegen gering ist. Der Schnelltest ist zudem weniger empfindlich. Daher werden Infektionen häufiger übersehen.\nDie letze Patientin mit einer Durchbruchsinfektion hatte zuvor drei (!) negative Schnelltests durchgefgeführt. Der PCR-Test war positiv.\nIm Falle einer Infektion: lassen Sie baldmöglichst einen PCR-Test beim Arzt durchführen. Der ist noch dazu kostenlos für Sie. Schützen Sie damit vor allem jene, denen bislang keine Impfung zur Verfügung steht!\n5.10.21: Dritte Impfung\nüber aktuelle Zahlen und Entwicklungen informieren Sie inzwischen unaufgeregter die Presse und das Fernsehen: es gibt da nichts neues zu berichten. Im Zweifel empfehle ich immer, Herrn Drosten zuzuhören.\nImpfstoff gibts im Überfluss, Impfinteressenten nicht, auch das wissen Sie.\nAnfänglich wurde die dritte Impfung nur Immungeschwächten und/oder Menschen in hohem Lebenalter empfohlen.\nDie aktuelle Entscheidung der Europäischen Arzneimittelagentur scheint diese Empfehkung nun zu relativieren.\nGanz genau ist noch nicht klar, wann und ob jüngere Menschen von einer Auffrischung profitieren. Aber die Daten werden kommen.\nAngesichts ausreichenden Impfstoffs kann die Entscheidung liberal getroffen werden.\nIch würde vor allem den Mneschen eine Auffrischung empfhelen, die vile Kontakte im Alltag heben. Außerdem denjenigen, die mit Johnsson&Johnsson sowie AstraZeneca geimpft wurden.\nFür alle gilt: die dritte Impfung erfolgt frühesten sechs Monate nach der letzten Impfung.\n26.8.21:\nImpfstoff ist immer vorhanden. Wir impfen, sobald genügend Menschen angemeldet sind, um eine Impfampulle zu verbrauchen.\nAuffrischungsimpfungen finden statt bei über 80jährigen und immunschwachen Menschen, wenn die letzte Impfung mindestens vor 6 Monaten stattgefunden hat.\nDurchbruchsinfektionen mit Corona nehmen den Verlauf, den wir erwartet haben. Das Virus macht sich nur in den oberen Atemwegen bemerkbar. Das fühlt sich an wie ein grippaler Infekt. Die tieferen Atemwege (Lungenentzündung) werden nicht erreicht.\nDie Impfung tut also genau das, was sie soll.\n6.8.21:\nauch in der folgenden Woche stehen ausreichend Impfstoffe von AstraZeneca (Vaxzevria) und Biontec/Pfizer (Comirnaty) zur Verfügung.\nGeimpft wird jeder ab 14 Jahre.\nDigitales Impfzertifikat:\nIm Gegensatz zu den Apotheken haben wir keine Schwierigkeiten, das Impfzertifikat zu erstellen.\nWir bitten Sie, VORAB die App zu installieren (Covpass oder Corona Warn App).\nDa Sie ein digitales Zertifikat erhalten, erscheint es uns sinnlos, dies erst in Papierform auszudrucken, damit Sie es nachfolgend abscannen.\nMit der vorbereiteteten App können Sie Ihr Zertifikat in der Praxis vom Bildschirm einscannen.\n30.7.21:\nin der Folgewoche stehen Impfstoffe von AstraZeneca und Biontec zur Verfügung.\nZusammenfassung der aktuellen Entwicklung:\n[https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Wochenbericht/Wochenberichte_Tab.html;jsessionid=56C81C3976357A37D9234848E1F4A967.internet101?nn=13490888](https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Wochenbericht/Wochenberichte_Tab.html;jsessionid=56C81C3976357A37D9234848E1F4A967.internet101?nn=13490888)\n29.7.21:\nWelches Land hat sich in den letzten Wochen am ungeschicktesten verhalten? England.\nEin Clown als Premierminister, saufende Fussballfans in zu vollen Fussballstadien, kompeltte Freigabe des öffentlichen Lebens.\nDie Folge: rascher steiler Anstieg der Infektionszahlen und der Intensivpatienten.\nSeit ein paar Tagen gehen die Zahlen aber drastisch zurück. Wie ist das denn möglich?\n\"PINGDEMICS\": alle Engländer bekommen per akustischem Signal (Ping) mitgeteilt, wenn sie einen Kontakt hatten. Sie müssen sich dann in Selbstisolation begeben.\nDeshalb fehlen jetzt an allen Ecken und Enden Menschen, die wichtige Arbeiten verrichten (z.B. in Supermärkten, aber auch sonstwo): das ist die schlechte Nachricht.\nDie gute Nachricht: es ist ganz einfach, Corona in Schach zu halten - wenn nur die politische Überzeugung da ist. Und die hat offensichtlich sogar der mäandernde Spassvogel, der momentan als Premierminister für das Vereinigte Königreich zuständig ist.\nBei aller sonstiger Kritik, DAS hat er unseren Politikern voraus.\nSpannend ist auch ein kulturelles Phänomen. Deutschland neigt inzwischen zu neurotischer Nabelschau ohne jegliche Konsequenzen. Nicht wenige Engländer sagen: ok, Leute werden an Corona sterben, so what? Wir haben lieber ein Leben mit Risiko als kein Leben.\nMuss man das so sehen? Nein, muss man nicht. Aber es ist ein klarer Ansatz.\n23.7.21: Impfungen KW30\nIn der kommenden Woche steht Impfstoff von AstraZeneca und von Biontech zur Verfügung.\nIn der letzten Woche mussten wir wegen eines nicht wahrgenommenen Termins sogar eine Impfdosis von Biontech verwerfen.\nAngesichts dieser Zustände erhält jetzt jeder den Impfstoff, den er sich wünscht (sofern medizinisch vertretbar). Rationierungen oder Priorisierungen sind gänzlich unsinnig geworden.\nMeine Meinung ist: der Impfstoff sollte jetzt vielleicht besser an andere (ärmere) Länder geliefert werden. Damit schützen wir uns gegebenenfalls besser, als wenn wir die immer noch zögernden Mitbürger von den Vorteilen einer Impfung überzeugen wollen.\nAußerdem wird es Zeit, dass vollständig Geimpfte deutliche Vorteile gegenüber nicht Geimpften erhalten. Mit anderen Worten: sie sollten endlich wieder ihre eingeschränkten Rechte zurückerhalten. Nicht Geimpftsein muss spürbare Nachteile mit sich bringen.\n17.7.21: Impfungen KW29\nin der Folgewoche erhalten wir Impfstoff von AstraZeneca und Biontech.\n15.7.21:\nheute werden wir zum ersten Mal Impfstoff vernichten müssen: es kommen einfach weniger Leute als Impfstoff vorhanden ist.\nMit AstraZeneca möchte sich offensichtlich niemand mehr impfen lassen.\nAber auch am Biontech Impfstoff besteht offensichtlich kaum mehr Interesse.\nJeder, wie er mag. Trotzdem wirds für alle relevant. Und daher ist das nachlassende Interesse an der Impfung nicht nur bedauerlich, sondern gefährlich.\nDazu ein paar Gedanken eines Mathematikers:\n[https://www.mdr.de/wissen/corona-delta-vierte-welle-modell-simulation-100.html](https://www.mdr.de/wissen/corona-delta-vierte-welle-modell-simulation-100.html)\n9.7.21: Impfungen KW28\nleider erhalten wir weniger Impfstoff von Biontech. Das wundert mich aufgrund der neuen Regelungen für die Kreuzimpfung nicht wirklich.\nTrotzdem können wir Ihnen in der Folgewoche Impfungen mit Impfstoffen von AstraZeneca und Biontech anbieten.\nDie Regeln bleiben die gleichen: Ausschließlich Biontech erhalten Menschen unter 18 und Frauen unter 60. Bei über 60-jährigen erfolgt die Erstimpfung grundsätzlich mit AstraZeneca. Menschen die als Erstimpfung AstraZeneca erhalten haben, können als Zweitimpfung Biontech erhalten.\nDie Inzidenzzahlen steigen? Wer hätte das gedacht.....\n(die Coronapandemie ist vor allem ein globaler Intelligenztest und der ultimative Gesinnungstest !)\n2.7.21: Impfungen KW27\nSie haben es gehört: die ständige Impfkommission empfiehlt nun offiziell die heterologe Impfung für die AstraZeneca-Impfung. Das bedeutet: bei Erstimpfung mittels AstraZeneca soll bei der zweiten Impfung eine mRNA-Impfstoff (Moderna/Biontech) verwendet werden.\nGrund: die Wirkung der Impfung kann so maximiert werden.\nAuch kann die zweite Impfung schon nach vier Wochen erfolgen.\nEs geht nicht darum, dass die zweifache Impfung mit einem Vektorimpfstoff nicht wirksam wäre.\nAlle bislang homolog (zweimal mit AstraZeneca) Geimpften müssen sich auch weiterhin keine Sorgen machen. Es ist keine Nachimpfung empfohlen.\nWie immer folgt der Zusatz: zum jetzigen Zeitpunkt.\nWir werden also ab jetzt wie folgt impfen:\nMenschen unter 18 und Frauen unter 60 erhalten ausschließlich Impfstoff von Biontech.\nAlle anderen erhalten bei der Erstimpfung Impfstoff von AstraZeneca und bei der zweiten Impfung den Impfstoff von Biontech. Wenn Sie auch die Zweitimpfung mit AstraZeneca möchten, ist dies möglich. Bitte in diesem Fall Bescheid sagen (alle anderen Anfragen sind sinnlos, da nach obigem Schema verfahren wird)\nSie ahnen schon, wo der Pferdefuß liegt:\nErstens: wir bräuchten jetzt deutlich mehr Biontech-Impfstoff. Mal sehen, ob wir den erhalten.\nZweitens: die Impfreaktion erfolgt im Falle von AstraZeneca meist nach der ersten Impfung, im Falle von Biontech nach der zweiten. Es ist möglich, dass heterolog Geimpfte jetzt zweimal eine Impfreaktion erleben.\nIn der Folgewoche stehen uns Impfstoffe von beiden Herstellern (AstraZeneca und Biontech) zur Verfügung.\n25.6.21: Impfungen KW26 und anderes:\nin der folgenden Woche erhalten wir Impfstoffe von AstraZenec und Biontech.\nSie können sich telefonisch melden.\nEs gelten die bekannten Regeln: Frauen unter 60 sowie Menschen unter 18 erhalten Biontech, alle anderen AstraZeneca. Ausnahmen gibt es weiterhin keine.\nInsgesamt haben wir jetzt etwa 400 Menschen geimpft. Neben den zu erwartenden Impfreaktionen sind keine Nebenwirkungen aufgetreten.\nWie auch aus anderen Ländern bekannt, machen wir die Erfahrung, dass manchen Menschen zur zweiten Impfung nicht erscheinen. Angesichts der Gesamtentwicklung ist das ein gefährlicher Trend.\nIn der Praxis werden wir als Geimpfte die Masken nur noch so lange trage, wie dies vorgeschrieben ist. Eigentlich mangelt es für meine Patienten momentan nicht an Impfstoff. Dass manche noch nicht geimpft sind, liegt gelegentlich eher an persönlichen Faktoren (s.o.). Irgendwann wird man darauf keine Rücksicht mehr nehmen.\nBei den veröffentlichten Impfzahlen beachten Sie bitte, dass diese systematisch unterschätzt sind. Alle niedergelassenen Ärzte, die ich kenne, nehmen auch die siebte Dosis aus der Biontech-Flasche und die elfte Dosis aus der AstraZeneca-Flasche. Diese Impfungen werden den Ärzten nicht vergütet, und sie erscheinen daher auch nicht in den Statistiken. Nur ein Schelm denkt sich, dass dies wohl System haben muss (in NRW zum Beispiel dürfen diese Dosen offiziell verimpft werden, was natürlich auch zu fordern ist). Im Falle von Biontech werden also 16% mehr Menschen geimpft, im Falle von AstraZeneca 10% mehr. Das gilt zumindest für alle Ärzte, die dies so handhaben.\nDie wirklich Gelackmeierten in der Pandemie waren neben einzelnen spezifischen Gruppen ganz allgemein die Jungen vom Kindesalter bis ins frühe Erwachsenenalter. Die soziale Wirklichkeit hat sich für diese Gruppe in der Pandemie massiv verschlechtert. Es ist nicht unwahrscheinlich, dass dies auch für ihr weiteres Leben Folgen haben wird. Es war eine politische Entscheidung, die Alten zu priorisieren. Auch jetzt erfolgt keine adäquate Förderung der Jugend im Allgemeinen und des Bildungsbereiches im Speziellen. Ich hoffe, dass keine größeren generationalen Auseinandersetzungen die Folge sein werden. Verstehen könnte ich dies, denn man hätte nach Abwägung aller ethischen Aspekte auch anders entscheiden können.\nAuf jeden Fall sind jetzt auch die Jungen mit dem Impfen dran. Ich impfe daher gerne auch Jugendliche und junge Menschen.\nEs ist Wahlkampf.\nWährend vorne weiterhin Krankenhäuser, Ärzte, Pflegende für Ihren Einsatz in der Pandemie gelobt werden, werden hintenrum schon jetzt wieder Ärztestellen abgebaut. Dies liegt an der völlig irren Finanzierung der Krankenhäuser, die politisch vorgegeben wird.\nDie niedergelassenen Ärzte impfen bei erheblichem Aufwand für ein Butterbrot, und sie tun es (s.o.) in über 10% völlig entgeltlos.\nWenn die Wahl erst mal rum ist, tun die Gewählten, was sie gerade wollen (Herr Spahn liefert hier das beste Beispiel). Konkret wird gerade im Gesundheitssystem wieder gespart werden (die Pläne sind schon jetzt da) – zu Ihren Ungunsten. In diesem Fall sind die sozialen Netzwerke mal von Vorteil. Sie können diese nutzen, um den um Ihre Wählergunst buhlenden Profipolitiker daran zu erinnern, dass Sie Ihnen auf die Finger schauen. So wie es scheint, orientieren die sich sowieso mehr an Umfrage- und weniger an anderen Werten. Also: JETZT fordern und laut sein, und nie vergessen, wie alles gelaufen ist!\n18.6.21: Impfungen KW25:\nAb der Folgewoche können wir Impfzertifikate ausstellen. Bitte kommen Sie nur angemeldet. Soillten Sie ohne Anmeldung in die Praxs kommen, werde Sie Ihren Impfpass hier lassen müssen und ih mit dem zertifikat zu einem späteren Zeitpunkt abholen müssen.\nIn der folgenden Woche erhalten wir Impfstoffe von AstraZeneca und Biontech.\nAm Montag können Frauen unter 60 und Jugendliche unter 18 für Biontech anrufen, alle anderen für Astra.\n11.6.21: Impfungen KW24:\nVermehrt erhalten wir Anfragen zum Vorziehen von Impfungen oder Wechsel des Impfstoffes bei der zweiten Impfung.\nVergessen Sies einfach !\nMänner erhalten definitiv keinen Impfstoff von Biontech, bis alle Frauen unter 60 geimpft sind. Alles andere wäre ungerecht.\nBei der Zweitimpfung sind Unterschreitungen der Impfabstände (12 Wochen Astra, 6 Wochen Biontech) natürlich möglich, und wir halten das auch so. Aber nur, wenn genügend Impfstoff da ist.\nAnsosnten haben die Erstimpfungen Priorität.\nUnd bitte rufen Sie deshalb nicht mehr an. Das verlangsamt den Prozess erheblich.\nIn der Folgewoche gibt es keine freien Biontech-Impfstoffe, wir arbeiten die Liste der Frauen unter 60 ab.\nFrauen über 60 und Männer können am Montag für Johnson&Johnson und Astra anrufen.\n6.6.21: Impfungen KW23, update\nwir erhalten in der Folgewoche Impfstoff von Biontech sowie 10 Dosen von Johnson&Johnson.\nDer Biontech-Impfstoff wird für Frauen unter 60 verwendet. Diese rufen wir von der Liste auf. Bitte rufen Sie nicht an für Biontech.\nDer Impfstoff von Johnson&Johnson steht allen über 60 sowie allen Männern zur Verfügung und wird frei vergeben. Melden Sie sich am Montag.\nWir erhalten diese Woche keinen Impfstoff von AstraZeneca.\n3.6.21: Impfungen KW23\nIn der folgenden Woche wird wahrscheinlich Impfstoff der Firmen AstraZeneca, Biontech, und Johnson&Johnson geliefert.\nBiontech erhalten ausschließlich Frauen unter 60 Jahren, außerdem sind diese Zweitimpfungen Priorität\nFür die anderen Impfstoffe dürfte es keine Engpässe geben.\n19.5.21: Warteliste, etc.\nVermehrt erreichen mich E-mails von Menschen, die wir noch nie gesehen haben.\nBitte beachten Sie: wegen des Datenschutzgesetzes darf ich sowieso nicht per ungesicherter mail mit Ihnen in Kontakt treten.\nAußerdem übersteigt das unsere Kapazitäten. E-mails mit Fragen zur Impfung bleiben generell unbeantwortet, da alle Informationen hier zu finden sind.\n14.5.21: Impfung Kalenderwoche 20\nin der folgenden Kalenderwoche erhalten wir ausschließlich Biontech-Impfstoff für die Zweitimpfung und KEINE Erstimpfungen.\nVon Astra erhalten wir nur 10 (!) Impfdosen für die Erstimpfung.\nBitte melden Sie sich am MONTAG nur, wenn Sie entweder männlichen Geschlechts und/oder älter als 60 Jahre sind.\n12.5.21: ja, ist das denn wahr?\ngestern kam eine Kollegin vorbei, die gelegentlich Dienst im Impfzentrum tut.\nEine Schicht wird dort mit knapp 1500€ entlohnt.\nGrob hat eine Arztpraxis einen Kostenanteil von 50% der Einnahmen.\nHeißt: bevor ich 1500€ versteuern kann, muss ich 3000€ einnehmen.\nMehr als 10 Leute pro Stunde kann man hier verantwortungsvoll nicht impfen.\nUnter diesen Voraussetzungen gerechnet, müssten wir 25 Stunden am Stück impfen, um genau so viel zu verdienen wie die Kollegen im Zentrum.\nDabei habe ich aber noch nicht den Organisationsaufwand mitgerechnet, der pro Patient noch einmal die gleiche Zeit in Anspruch nimmt. Erst recht nicht mitgerechnet Hunderte von Anrufen und Emails zum Thema. Zum Teil von Menschen, die wir gar nicht kennen.\nSelbige Kollegin berichtete auch, dass im Zentrum nur noch Biontech verimpft werde, da man dann weniger diskutieren müsse.\nAbgesehen davon, dass man mit den niedergelassenen Ärzten seitens der Staatregierung offensichtlich mal wieder Schlitten fährt, ist jede Arztpraxis auch ein Kleinstbetrieb mit betriebswirtschaftlichen Notwendigkeiten.\nObige Rechnung zeigt, dass ausgedehnte Impftätigkeit unweigerlich zu einer wirtschaftlichen Schieflage führen muss.\nAlle Teams in allen impfenden Praxen sind sowieso am Ende. Wenn die Ärzte sich obige Rechnung vor Augen führen, wird der Impfeifer ganz rasch erlahmen.\nÄrzte waren für Politiker seit jeher eine vernachlässigbare Größe. Wir entscheiden keine Wahlen.\nSie schon!\nDa am Donnerstag ein Feiertag ist, erfahre ich natürlich erst am Freitag, wie viel Impfstoff nächste Woche zur Verfügung steht\n9.5.21: das Licht am Ende des Tunnels\nwährend in Indien Millionen erkranken und zigtausende Menschen am Coronavirus noch sterben werden, hat Deutschland das schlimmste hinter sich. Noch sind die Intensivstationen am Randes des Kollapses, Millionen müssen noch geimpft werden, aber selbst die Politiker haben es dieses Mal verstanden: bis zum Ende des Sommers wird sich die Lage jetzt zusehends entspannen.\nBis dahin müssen nahezu alle mindestens einmal geimpft sein, dann wird eine vierte Welle kaum mehr relevant werden.\nUnd hier habe ich mich vielleicht und glücklicherweise geirrt: wir werden keine 100.000 Toseopfer zu beklagen haben.\nAb Juni gibts zudem mehr Impfstoffe. Wir heben die Priorisierung auf und impfen alle. Persönlich denke ich, dass vor allem auch die jungen und ganz jungen Menschen rasch geimpft werden müssen, damit deren Leben rasch wieder zurück in einen Zustand gerät, der ihrem Lebensalter angemesen ist. Da gibts viel aufzuholen und gut zu machen.\nViele, die noch nicht geimpft sind, spüren offensichtlich und vertändlicherweise einen großen Druck. Da gehts zum Teil \"nur\" um Urlaubspläne, häufig aber verständlicherweise auch weiter um die Angst, doch noch zu erkranken. Sie mag der Gedanke trösten, dass sowohl Inzidenzen wie der R-Faktor sinken. Das Wetter hilft zusätzlich. Und auch Sie kommen dran.\nGeniessen Sie Aktivitäten im Freien, durchaus auch mit anderen, und vermeiden Sie weiterhin Situationen, in denen Sie den Aerosolen anderer ausgesetzt sind.\nUnd wir sind jetzt zum ersten mal an dem Punkt, an dem wir anfangen müssen zu überlegen, was eigentlich schief gegangen ist.\nDiese Krise muss aufgearbeitet werden, sobald die Gefahr gebannt ist. Wenn wir nur einfach zur Normalität zurückkehren (sofern das überhaupt möglich sein wird), waren die letzen 15 Monat nicht nur umsonst, sondern haben im Gegenteil sinnlose Opfer gefordert.\nDiese Situation hat viele Schwachstellen in unserer Gesellschaft und in unserem System offengelegt.\nDenken Sie nur daran, dass der omnipräsente Herr Spahn seine Pläne zur Abwicklung unseres Gesundheitssystems wohl umgesetzt hätte. Wäre die Pandemie auch nur ein Jahr später gekommen, hätte es viele Krankenhäuser schon gar nicht mehr gegeben, die jetzt die Kranken versorgt haben.\nAlle Bereiche öffentlicher Infrastruktur wurden vernachlässigt: Dekarbonisierung, Digitalisierung, Schulsystem, etc.\nAber auch das demokartische System selbst in seiner jetzigen Form hat Schwachstellen offenbart. Hier besteht Reformbedarf.\nNach der Wahl müssen die dann im Amt befindlichen Verantwortlichen diese Probleme angehen. Und wir müssen sie dazu bringen.\nUnd schließlich müssen wir dann allen anderen Ländern bei der Bewältigung der Pandemie behilflich sein - schon in unserem eigenen Interesse.\nMeine Einträge hier werden wohl endlich wieder seltener werden. Auch ich kann mich hoffentlich bald wieder meinen eigentlichen Aufgaben widmen.\nGott sei Dank!\n7.5.21.: Impfung Kalenderwoche 19:\nIn der kommenden Woche steht KEIN Impfstoff von Biontech/Pfizer zur Verfügung.\nWir haben 30 Impfdosen AstraZeneca zu vergeben.\n7.5.21: Impfung, der Stand der Dinge\nZumindest in München gab es offensichtlich genügend Wege zu einer Impfung zu kommen, wenn man dies unbedingt wollte.\nIn meiner Praxis gibt es keine offiziell zu priorisierenden Menschen mehr, die entgegen ihres Wunsches noch nicht geimpft sind. Dagegen sind viele Personen ohne medizinischen Priorisierungsgrund auch schon geimpft.\nWir haben schon Zweitimpfungen durchgeführt.\nEs macht also keinen Sinn mehr, komplizierte Listen zu führen und Plätze zu vergeben.\nDas ist eine gute Nachricht.\nAb sofort wird geimpft, wer geimpft werden möchte, sofern der geeignete Impfstoff geliefert wird.\nDonnerstags erfahren wir, wie viele Impfdosen wir in der Folgewoche erhalten werden.\nDie Zahl der frei verfügbaren Impfstoffe wird jeweils hier bekannt gegeben.\nFreitags können Sie dann in der Praxis anrufen, sofern Sie in der Folgewoche geimpft werden möchten.\nAufgrund der allgemeinen Lage gilt:\nMänner und alle Menschen über 60 erhalten vorzugsweise Vektorimpfstoff:\n[https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19-Vektorimpfstoff/Aufklaerungsbogen-de.pdf?__blob=publicationFile](https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19-Vektorimpfstoff/Aufklaerungsbogen-de.pdf?__blob=publicationFile)\nFrauen unter 60 Jahren erhalten mRNA-Impfstoff\n[https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19/Aufklaerungsbogen-de.pdf?__blob=publicationFile](https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19/Aufklaerungsbogen-de.pdf?__blob=publicationFile)\nHier wird momentan deutlich weniger geliefert.\nUnd daher ist hier momentan der Flaschenhals: Frauen unter 60 haben deutlich schlechtere Chancen auf eine Impfung als alle anderen Menschen.\nWir werden daher zunächst auch keine Frauen aus dieser Gruppe impfen, die nicht zu unseren Patienten gehören.\nBitte lesen Sie die Informationen vorher durch. Sie brauchen den Bogen weder auszudrucken, noch mitzubringen. Bitte bringen Sie aber Ihren Impfpass mit.\nAm Impftag fragen wir nach Ihrer aktuellen Gesundheit, nach Allergien und Impfungen in zeitlicher Nähe. Dann gibts einen Pieks und das wars auch schon.\nNachfolgend können Sie 15 Minuten in der Praxis zur Beobachtung verweilen.\nDas Ganze läuft notgedrungen ab wie am Fließband. Andere Anliegen können am Impftag nicht bearbeitet werden.\nUm die zweite Impfung brauchen Sie sich nicht mehr aktiv zu kümmern. Sie werden von uns eingeladen.\n26.4.21: Gutes und Schlechtes\ndas Schlechte zuerst: die Organisation der Impftermine gerät zunehmend zum Alptraum: der organisatorische Mehraufwand nimmt immer weiter zu:\nTelefonate, Telefonate, Telefonate....\nViele sagen inzwischen einmal erhaltenen Termine ab, weil sie plötzlich doch schon im Impfzentrum einen Termin erhalten haben. Dann heißt es, kurzfristig Ersatz finden. Und in der Arztpraxis haben wir kein organistaorisches Team wie im Impfzentrum. Und wir sollten weiterhin Kopfschmerz, Blasenentzündung, Durchfall, Knieschwellung, Zeckenstich, Vorsorgeuntersuchungen, etc durchführen können. Momentan fragen wir uns, wie lange wir das noch schaffen, wenn wir weiterhin dauernd am Telefon sind.\nDas Gute:\nDie Warteliste wird kürzer, immer mehr Menschen sind geimpft !\nUnd ab der Folgewoche ist tatsächlich mit mehr Impfstoff zu rechnen.\n22.4.21: KW17\nes sind nur 30, und nicht 48 Impfdosen. Aber damit ist die Priorisierungsgruppe 1 durchgeimpft und die die Gruppe 2 ebenfalls. Wir impfen nächste Woche schon in der Gruppe 3. Die damit verbundene Arbeit ist immens. Aber es könnte schlechter sein....\n20.4.21: Impfung KW17\nso schnell kanns gehen und so schlecht läuft die Information.\nAls ich gestern (wie immer persönlich) den Impfstoff für diese Woche abgeholt habe, erfuhr ich, dass in der darauffolgenden Woche doch nur Biontech zu den Hausärzten gelangen wird: bis zu 48 Impfdosen. Wie viele es tatsächlich werden, erfahre ich morgen.\nDie offizielle Benachrichtigung erfolgte per mail gestern Abend. Da wäre es zu spät gewesen für die korrekte Bestellung bei der Apotheke.\n48 x Biontech wäre allerdings eine gute Nachricht.\n19.4.21: Impfung KW16\nin der letzten Woche gabs also genau 12 Impfstoffe zu vergeben. Klingt nicht schön, aber die Dinge kommen in Bewegung.\nMeine Warteliste für die Priorisierungsgruppen 2 und 3 ist nicht unendlich lange.\nIn dieser Woche werden wir 6 Biontech und 10 Astra erhalten. Manche Leute (älter als 60) wollen nicht mit Astra geimpft werden. Dann rücken andere nach.\nFür die darauffolgende Woche sind bis zu 90 Impfdosen angekündigt. Das wäre wunderbar: alle aus der 2-er Gruppe wären dann geimpft, und wir würden in der 3-er Gruppe impfen.\nDie große Mehrheit aller Menschen verhält sich auch jetzt wieder vorbildlich. Einige wenige versuchen, meist mit unsäglichen Mitteln, sich an der Schlange vorbei nach vorne zu mogeln. Zahlenmäßig und auch sonst komplett irrelevant.\nWenn es jetzt zur versprochenen Steigerung des verfügbaren Impfstoffes kommt, dann ist tatsächlich die Aufhebung der Priorisierung irgendwann im Mai vorstellbar und realistisch.\nDie momentan in der Politik diskutierten Maßnahmen bitte ich Sie mit der gebotenen Zurückhaltung zu betrachten. Leider sind wir mitten in der dritten Welle auch mitten im Wahlkampf angelangt.\nSeit Beginn der Pandemie hat sich nicht viel geändert: zuversichtliche Vorsicht ist weiterhin das Gebot. Aerosolforscher, Virologen, Epidemiologen, und Intensivmediziner sind die Spezialisten. Außerdem die Länder ohne Probleme und Städte wie Rostock und Tübingen!\n9.4.21: die Impfung\nin dieser Woche sind also die ersten geimpft worden in der Praxis. Hallelujah!\nEiniges hat sich gezeigt:\n1. die meisten von Ihnen haben sich sehr gut selbst priorisiert.\n2. die Impfung verlauft erwartungsgemäß völlig unproblematisch\n3. wir arbeiten jetzt einfach die Listen ab, die wir kontinuierlich anlegen:\ngeimpft wird prrimär nach Gruppe (noch sind wir natürlich bei Gruppe 2) und Anmeldezeitpunkt.\nEin paaar wenige haben es tatsächlich geschafft, nicht zum Impfzeitpunkt zu erscheinen. Andere haben den Platz eingenommen.\nWer dringend auf eine Impfung wartet und weder SMS, noch E-mails kontrolliert, dem ist nicht zu helfen!\nAlles andere gilt, wie zuvor:\nAufklärung:\ndie unten erwähnten Aufklärungsbogen müssen Sie NICHT ausdrucken und NICHT mitbringen. Die sind nur zu Ihrer Information:\nBei einer etwaigen Impfung fragen wir Sie:\n- sind Sie gesund?\n- hatten Sie in den letzten beiden Wochen eine andere Impfung?\n- möchten Sie geimpft werden?\nDann kommt ein Vermerk in die Akte und dann der Pieks !\nWir sind glücklicherweise wenigstens von einem Teil des Dokumentationswahnsinn befreit worden.\nNoch einmal: wenn Sie Informationsbedarf haben, melden Sie sich bitte VOR Ihrem Impftermin. Am Impftag wird keine Zeit für Aufklärungsgespräche sein.\nImpfung :\nGeimpft werden momentan Menschen der Priorisierungsgruppe zwei\nNach erfolgter Impfung verbleiben Sie zur Nachbeobachtung 10 bis 15 Minuten in der Praxis.\nGleichzeitig wird der Termin für die zweite Impung (im Falle von Biontech sechs Wochen später !) festgelegt.\nKOMMUNIKLATION:\nTermine können Sie NICHT per mail erhalten. Auch Aufklärung erfolgt nicht per mail. Das läuft ganz altmodisch über das Telefon und persönlich.\nUnd da die Pandemie keineswegs gestoppt ist: bitte nicht ohne Termin kommen. Wir müssen Sie sonst rauskomplimentieren.\nImpfen macht genauso viel Spaß wie geimpft werden !\n26.3.21: die Impfung in der Praxis\nEs gibt jetzt zumindest konkrete Angaben, wie mit dem Impfen verfahren werden muss, sobald der Impfstoff in der Praxis eintrifft.\nZunächst wird nur wenig Impfstoff in jeder Praxis angeliefert. Die Ärzte müssen sich daher zunächst weiter an die Priorisierung halten. Dies müssen wir dokumentieren, Abweichungen sind zunächst nicht möglich\nBitte lesen Sie folgende Informationen daher genau.\nWenn Sie vor mir sitzen, weiß ich genau, zu welcher Gruppe Sie gehören.\nDrängeln führt definitiv zum Ausschluss.\nWer an Covid schon erkrankt war, wird zunächst nicht geimpft.\n14 Tage vor und nach der Coronaimpfung sollten keine weiteren Impfungen stattfinden.\nSobald also Impfstoff angeliefert ist, melde ich dies mit der genauen Zahl der Impfdosen.\nAnfangs wird es langsam losgehen, wahrscheinlich zwischen 10 und 50 Impfdosen pro Woche. Gegen Ende April ist mit einer Steigerung zu rechnen. Ab einem gewissen Punkt müssen wir nicht mehr priorisieren.\nJetzt schon stelle ich Ihnen die Aufklärungsbogen zur Verfügung. Bitte lesen sie die genau.\nWähren Ihres Impftermins ist es nicht möglich, eventuelle Fragen zu beantworten – wir müssen dann ja den Impfstoff sachgerecht verimpfen. Wir werden dann nur kurz Ihre Impffähigkeit klären und Sie fragen, ob Sie einverstanden sind mit der Impfung. Das heißt natürlich nicht, dass Sie nicht aufgeklärt werden. Dies müssen Sie aber in einem gesonderten Termin vorab erledigen. Anderenfalls können wir die Kühlung nicht sachgerecht einhalten.\nAuch hier wird es keine Ausnahmen geben. Im Zweifelsfall gehen Sie nach Haus, lassen sich gesondert aufklären, und nehmen einen späteren Impftermin wahr.\n[Aufklärungsbogen mRNA-Impfstoff (z.b. Biontech)](https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19/Aufklaerungsbogen-de.pdf?__blob=publicationFile) [Aufklärungsbogen Vektorimpfstoff (z.B. AstraZeneca)](https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19-Vektorimpfstoff/Aufklaerungsbogen-de.pdf?__blob=publicationFile)\nWir werden jedem Geimpften einen neuen Impfpass ausstellen, in dem nur die Corona-Impfung dokumentiert ist. Sozusagen als Pass für die Zukunft.\nDie Impfverordnung sieht folgende Impfabstände bei den verschiedenen Impfstoffen vor:\n- Biontech/Pfizer (Comirnaty): 6 Wochen\n- AstraZeneca: 12 Wochen\nBitte planen Sie dies schon bei Ihrer ersten Impfung ein.\nDiese Impfkampagne bedeutet einen ungeheuren Organisationsaufwand, da nachfolgend von uns viel dokumentiert und Daten an Behörden übermittelt werden müssen. Uns ist es das allemal Wert. Aber bitte versuchen Sie, die Vorgänge durch Ihre Kooperation möglichst glatt laufen zu lassen.\nBitte rufen Sie JETZT NOCH NICHT wegen eines Impftermins an. Ich informiere Sie erneut, sobald dies sinnvoll ist. Sie erhalten dann auch Informationen zur Terminvergabe.\n25.3.21: Impfung und Antikörper\nuntern ein Schaubild der Entwicklung meiner eigenen Antikörper während des Impfprozesses.\nEin Tag vor der ZWEITEN Impfung (drei Wochen nach Erstimpfung) bestanden schon Antikörper.\nEine Woche nach zweiter Impfung sind die Antikörper auf dem gewünschten Stand.\nDies wird nicht bei jedem von Ihnen identisch sein.\nAber Sie dürfen annehmen, dass:\n1. schon wenige Wochen nach Erstimpfung Schutz besteht, der\n2. spätestens kurz nach der zweiten Impfung komplett ist\n(die doch etwas heftigere Impfreaktion ist also ein guter Indikator für das Funktionieren des Immunsystems).\nDie Impfverodnung in den Praxen sieht längere Impfabstände vor. Alle Daten zeigen, dass aber schon wenige Wochen nach der ersten Dosis ein guter Schutz gegen schwere Coronaverläufe besteht. Dies zeigen auch meine eigenen daten.\n15.3.21: Impfung, Teil 2\nvorgestern habe ich die zweite Impfung erhalten (Biontech/Pfizer).\nVorausschauend habe ich zwei und sechs Stunden nach der Injektion 400mg Ibuprofen eingenommen (auch Paracetamol wäre möglich gewesen).\nIch bin beschwerdefrei ins Bett und am nächsten Morgen aufgewacht.\nIm Verlauf des Sonntags flaues Gefühl im Magen, leichtes Kopfdrücken, leichte Gliederschmerzen, etwas Abgelegenheit. Insgesamt ein Gefühl, als ob eine Grippe im Anmarsch wäre. Keine weitere Medikamenteneinnahme.\nHeute Morgen noch etwas eingeschränktes Allgemeinbefinden, seit Mittag fühle ich mich wieder normal.\nDamit dürfen Sie rechnen – unabhängig vom verwendeten Impfstoff. Je aktiver Ihr Immunsystem ist, desto ausgeprägter die Beschwerden (meist heißt das: je jünger Sie sind). Manchmal auch schon nach der ersten Impfung (bei mir war die ja beschwerdefrei). Gehen Sie impfen und sorgen Sie dafür, entsprechende Medikamente zuhause zu haben.\nPolitik, Teil 2\nWir sind mitten in der Dritten Welle (vermeidbar!). Die Zahlen werden nach Ostern über die von Weihnachten steigen. Das ist nicht mehr abwendbar (die Mathe habe ich ja weiter unten erklärt).\nWeltweit sind über 2,5 Mio Menschen gestorben (das sind die Zahlen aus verlässlichen Quellen, natürlich waren es mehr), in Deutschland etwa 73.000. Nach der Dritten Welle sind es in Deutschland über 100.000.\nDas sind die Dimensionen eines mittleren Krieges.\nIn einem Krieg ruht die Normalität, alle Kräfte konzentrieren sich auf diese Anstrengung (gewinnen/überleben/ beenden, je nachdem).\nIn Deutschland waren wir gedanklich und organisatorisch schlecht gerüstet:\nDas Gesundheitssystem war (auch für Hrn. Spahn) ein notwendiges Übel, Hauptziel: Kosten sparen, dem Markt überlassen. Transparente Informationen mangels Vernetzung, fehlendem Personal und fehlender Logistik nicht vorhanden.\nDie erste Welle wurde nur wegen unbegrenzter finanzieller Mittel und aus Glück gut überstanden (junge Skifahrer und Karnevalisten hatten alles gestartet).\nDanach versanken alle Anstrengungen im Tiefschlaf. Schon nach den Sommerferien bahnte sich die Katastrophe an, ohne dass irgendwelche Vorbereitungen getroffen waren. Die Notbremse wurde kurz vor Weihnachten und halbherzig gezogen. Mit dem zu erwartenden langsamen Effekt auf die Pandemie.\nVon Anfang an kochte jede Ebene in Deutschland ihr eigenes Süppchen, und zwar ohne vernünftige Absprachen, und ohne eine übergreifende Regelung. Kommunen, Landkreise, Bundesländer und ihre jeweiligen Repräsentanten taten jeweils, was sie für richtig hielten: häufig dem diametral entgegengesetzt, was unsere (hervorragenden) Fachleute rieten.\nEs wurden Wahlen geplant und abgehalten, Schulen auf- und zu gemacht, ganze Wirtschaftszweige lahmgelegt oder nicht. Regelungen wurden zum Teil eingeführt und exekutiv nicht überwacht. Grenzkontrollen waren immer die Ausnahme. Auch nach einem Jahr fehlt Struktur und Transparenz.\nAuch nach einem Jahr gibt es in Deutschland weiterhin Frühstücksfernsehen anstelle von Schulunterricht, weiterhin funktioniert die Beschulung der Kinder nicht. Zwei Wochen vor den Osterferien öffnet nicht nur Bayern die Schulen bei durch die Decke gehenden Infektionszahlen, ohne dass die Lehrer geimpft wären. Große Impfzentren wurden errichtet, obwohl die Impfungen von Anfang an auch von den niedergelassenen Ärzten hätten durchgeführt werden können.\nOffensichtlich waren persönliche bzw lokale Ziele immer wichtiger als das ganz große. Nur der Datenschutz steht fest wie eine Burg.\nImmer wieder wird darauf verwiesen, dass man Deutschland aufgrund der Geographie nicht mit Neuseeland oder Australien vergleichen könne.\nDas trifft allerdings nur für die Grenzen zu, alles andere hat nichts damit zu tun.\nEngland war – auf die Pandemie bezogen – ein failing state. Die Zahlen gehen dort kontinuierlich runter. Israel liegt in einem der geopolitischen hotspots der Erde, umgeben von Bürgerkrieg. Denkbar schlechte Voraussetzungen für eine Pandemiebekämpfung. Die Zahlen gehen runter. In Südkorea denkt man noch nicht mal über Impfen nach. Wozu? Die Zahlen sind nie hoch gewesen.\nAlle Länder haben eines gemeinsam: an irgendeinem Punkt der Pandemie wurde konsequent eine Linie verfolgt: Impfen/Kontaktbeschränkung/Testen, oder Kombinationen.\nIn Deutschland mäandern wir, anscheinend eher an Umfragewerten als an wissenschaftlichen Erkenntnissen orientiert, ohne klare Linie.\nZu allem Überfluss wurde ohne Not auch noch versucht, den Preis für den Impfstoff zu drücken. Andere Länder waren und sind schlauer - und schneller.\nDie gesundheitlichen, wirtschaftlichen, psychischen, und sozialen Schäden haben in Deutschland schwindelnde Höhen erreicht.\nBislang haben andere Nationen nur gelacht über die Inkompetenz der sonst so effizienten Deutschen.\nDas war gut zu ertragen.\nJetzt ist die Grenze allen Ertragbaren erreicht. Und das, weil vieles vermeidbar gewesen wäre. Die Lenker unserer Gesellschaft haben – gemessen an ihren Möglichkeiten – versagt.\nWenn es irgendeinen Sinn hätte, würde ich den kollektiven Rücktritt dieser Verantwortlichen einfordern. Das hat keinen Sinn.\nUns bleibt als Bürger nur maximale Disziplin (auch wenns weh tut). Und wir müssen endlich beginnen, Druck auf die Verantwortlichen auszuüben. Denn: schlimmer geht's immer (noch) !\n10.3.21: Wahnsinn, nächster Teil:\ngestern Abend kammen die Instruktionen zur Durchführung der Schellteste.\nSie sind so kompliziert, dass wir lange Telefonate führen müssen, um sie überhaupt zu verstehen.\nDie Ärzte müssen die Tests selber besorgen und bezahlen. Der Materialkostenersatz liegt schon jetzt unter dem Einkaufspreis.\nDas ist geplanter Irrsinn:\nSinnvoll wäre natürlich eine zentrale Beschaffung. das würde auch die Preise senken.\nSolange wir keine heftigen Verlust machen, werden wir Ihnen die Testung anbieten.\nSollten sich die Preise für die Tests deutlich über die von den Kassen erstattete Summe bewegen, werden wir dies überdenken.\n9.3.21: Schnelltests\ngestern wurden jedem Bürger der kostenlose einmal wöchentliche Schnelltest versprochen.\nWie im Verlauf der gesamten Pandemie geschah dies voreilig und ohne organistorische Vorarbeit.\nWir Ärzte haben das ebenso aus den Medien erfahren wie Sie.\nWir wurden weder mit Informationen, noch mit Tests versorgt.\nAuch ist noch nicht ansatzweise kommuniziert worden, mit wem und wie das abzurechnen wäre.\nFazit:\nwir wüden auch dies gerne sofort tun, es gibt zum heutigen Datum aber keine Möglichkeit.\nSie erfahren hier, wenns so weit ist.\nP.S.: bezüglich Impfungen in der Arztpraxis gibt es weiter keine Informationen.\n2.3.21: Beginn der Vernunft?\nfolgendes Schreiben erreichte mich gestern:\nSehen wir doch noch Vernunft aufkeimen?\nIch melde mich bei Ihnen, falls und wenn es wirklich losgeht.\nBitte sehen Sie davon ab, sich auf irgendwelche Wartelisten setzen zu wollen. Das ist momentan einfach sinnlos.\nVorausgesetzt, der Impfstoff erreicht die Praxis, werden wir anfangs ebenso nach Priorisierung impfen müssen\n22.2.21: die Impfung\nam Samstag habe ich meine erste Impfung gegen das SARSS CoV-2 erhalten. Eine Dreiviertelstunde Stunde Warten, ein paar Formulare unterschreiben, ein Pieks, fertig. (Ich habe auf die Aufklärung durch den Arzt verzichtet. Logisch. So viel, wie wir über diesen Impfstoff im Voraus erfahren haben, wissen wir über keinen anderen.) Ich habe auch dankend auf die Viertelstunde beobachtetes Nachsitzen verzichtet und bin fröhlich pfeifend von dannen gezogen.\nMein Oberarm hat 24 Stunden etwas geschmerzt, meine morgendlichen Übungen waren davon nicht beeinträchtigt. Aber auch ausgeprägtere allgemeine Impfreaktionen hätten mich kaum schockiert. Ich erwarte sie nach der zweiten Impfung. Aber dann freue ich mich noch mehr.\nHaben Sie sich schon online registriert?\n[https://impfzentren.bayern/citizen](https://impfzentren.bayern/citizen)\nOhne Registrierung gibts jedenfalls keine Impfung!\nSchauen Sie immer wieder mal in das Portal rein nach der Registrierung.\nAuch ich gehöre keiner besonders hohen Priorisierungsgruppe an, und ich hatte eigentlich nicht damit gerechnet, jetzt schon geimpft zu werden.\nVersuchen Sie, die Kollegen vor Ort freundlich dazu zu überreden, Ihnen die Impfung im allerersten Teil des internationalen Impfausweises zu dokumentieren (das ist dort, wo auch die Gelbfieberimpfung dokumentiert wird). Da gehört sie nämlich am ehesten hin. In hoffentlich nicht allzu langer Zeit sollten Geimpfte es leichter haben, einem normalen Leben nachzugehen (siehe Israel). Ich befürchte, dass wir dies in Deutschland nicht mittels einer App schaffen. Daher also Dokumentation dort, wo auch andere vorgeschriebenen Impfungen stehen. Der mich impfende Kollege wollte dies zunächst nicht einsehen. Bleiben Sie freundlich....\nBald aber werden wir sowieso in den Praxen impfen. Ich schätze, das wird spätestens im April der Fall sein. Dann wird alles deutlich schneller und unkomplizierter werden. Die Priorisierungsbürokratie in der jetzigen Form wird dann wegfallen. Trotzdem werden natürlich zuerst die gefährdeten und nicht die fordernden Menschen geimpft.\nUnd, glaubens Sies oder nicht: in nicht allzu langer Zeit müssen wir nicht mehr über die Impfungen in Deutschland nachdenken, sondern darüber, wie in weniger entwickelten Ländern geimpft werden kann. \"Unsere\" Pandemie ist erst vorbei, wenn sie überall vorbei ist!\nAngesichts der steigenden Temperaturen und des zu beobachtenden Verhalten der Menschen: bleiben Sie diszipliniert, bis genügend Menschen geimpft sind!\n4.2.21:\nin der folgenden Tabelle können Sie die aktuellen Daten zu den Impf- und Nebenwirkungen der beiden Impfstoffe von Biontech und Moderna einsehen.\nEs zeigt sich, dass die Impfstoffe mehr Impfreaktionen verursachen als die meisten Impfstoffe, die Sie kennen. Auch ist mit einer etwas höheren Rate von allergischen Reaktionen zu rechnen. Das liegt an den Stoffen, die zur \"verpackung\" der mRNA benötigt werden. Nach der Impfung sollte daher 15 Minuten nachbeobachtet werden.\nEchte Nebenwirkungen sind nach heutigem Stand genau so selten wie bei anderen Impfstoffen.\nQuelle: DER ARZNEIMITTELBRIEF AMB 2021, 55, 01\n25.1.21:\nletzte Woche habe ich von einem außergewöhnlich gut vernetzten Patienten den Artikel erhalten, der\n[hier ](https://mbio.asm.org/content/mbio/11/6/e02628-20.full.pdf)verlinkt ist. (weitere Artikel [hier](https://scholar.google.de/scholar?as_ylo=2020&q=MMR+antibodies+and+Covid&hl=de&as_sdt=0,5&as_vis=1))\nIch fasse den Inhalt zusammen, Sie können gerne selber lesen.\nDer Artikel wurde im November 2020 von Wissenschaftlern namhafter (meist amerikanischer) Universitäten veröffentlicht und untersucht den Zusammenhang zwischen Antikörpern auf Masern-Mumps-Röteln (MMR)-Impfung und dem Verlauf von Covid.\nEs gab schon vorher Hinweise darauf, dass durch die Impfung im Körper produzierte Masern-IgG Antikörper eine inverse Relation zum Covid-Verlauf zeigen: je höher die Antikörper gegen MMR, desto harmloser der Verlauf von Covid.\nIn der vorgelegten Studie wurden zwei Gruppen gebildet und untersucht:\na. Menschen, die Antikörper von einer früher stattgefundenen Impfung aufwiesen\nb. Menschen, die aus anderen Gründen Antikörper aufwiesen (z.b. vorher durchgemachte Erkrankung).\nDie umgekehrte Beziehung mit der Schwere der Covid-Erkrankung zeigt sich in Bezug auf die Mumps-Antikörper, allerdings nur in der Gruppe der Menschen, in der die Antikörper von der Impfung herrührten. Alle anderen untersuchten Zusammenhänge erwiesen sich als insignifikant.\nDie Schwere der Covid-Symptomatik war abhängig von der Höhe der gemessenen Mumps-Antikörper. Ab einer gewissen Höhe fand nur noch eine asymptomatische Infektion oder eine mit nur geringen Krankheitszeichen statt. Und zwar in allen Altersgruppen.\nDie Wissenschaftler erklären sich diesen Effekt durch Ähnlichkeiten von Mumps- und Coronavirus im Bereich der genetischen Sequenz.\nAußerdem wurde untersucht, dass 14 Jahre nach Impfung die Mumpsantikörper auf einen Wert absinken, der schwere Covid-Verläufe wahrscheinlich macht. Bei Masern und Röteln ist dies nicht der Fall. Diese Zahlen wurden aus allen Blutentnahmen Covid-erkrankter Amerikaner ermittelt (mehrere Millionen!)\nOffensichtlich ist der Antikörpertiter nach durchgemachter Erkrankung deutlich länger hoch als nach Impfung, aber scheinbar sind die Antikörper unterschiedlicher Natur. Daher ist die Höhe der Antikörper allein kein Entscheidungskriterium bei der Frage nach erneuter Impfung.\nDer MMR Impfstoff wird aus abgeschwächten lebendigen Viren hergestellt und induziert zusätzlich zum spezifischen Schutz gegen MMR eine unspezifische antrainierte Immunität.\nDie nachträglich erhobenen Zahlen aus Patientenblut Covid-erkrankter Amerikaner sprechen für sich. Es handelt sich um eine riesige Gruppe:\namerikanische Kinder werden bis spätestens zum zweiten Lebensjahr gegen MMR geimpft. In dieser (noch nicht geimpften) Gruppe der Säuglinge und Kleinkinder gibt es viele schlimme Covid-Verläufe.\nZwischen diesem Alter und dem 16. Lebensjahr (bis dahin haben die Antikörper nach Impfung eine ausreichende Höhe) gibt es kaum schwere Verläufe. Und ab dann steigt der Anteil schwer erkrankter Jugendlicher wieder kontinuierlich an, um mit etwa 20 die Höhe aller Erwachsenen zu erreichen.\nDie Gruppe der speziell auf den Zusammenhang Antikörper/Covid-Verlauf untersuchten Menschen war klein, lediglich 80 Patienten. Auch wenn die Unterschiede statistisch signifikant war, ist doch nicht ganz klar, welche Wertigkeit das Ganze hat. Und der Mechanismus des Schutzes vor schwerer Covid-Erkrankung ist ebenfalls nicht ausreichend geklärt.\nZusammenfassung:\n1. hohe Mumpsantikörper nach Impfung mittels MMR-Impfstoff sind assoziiert mit harmlosem Covid-Verlauf\n2. der Mechanismus ist nicht genau geklärt\n3. Mumps-Antikörper sinken nach Impfung mit dem MMR-Impfstoff langsam ab und erreichen nach 14 Jahren einen Wert, der mit schweren Covid-verläufen assoziiert ist.\n4. Eine erneute MMR-Impfung kann nicht vor der Infektion mit Coronavirus, aber vor schweren Verläufen schützen.\nDies ist eine spannende Publikation, und mir ist nicht wirklich ersichtlich, warum sie nicht bekannt ist. Ich habe nur durch Zufall davon erfahren.\nWir sind momentan wieder in einer Situation, die derjenigen vor hundert Jahren ähnelt, in der erste Impfstoffe entwickelt und häufig von Medizinern an sich selbst getestet wurden.\nGenau das habe ich getan. Wir wissen nicht genau, wie gut der Schutz des MMR-Impfstoffes sein kann. Das wäre aber sekundär, wenn wir wenigstens wüssten, dass er keine relevanten Nebenwirkungen verursacht, wenn man ihn Menschen verabreicht, die aufgrund ihres Alterns normalerweise diesen Impfstoff nie erhalten würden:\nich zum Beispiel.\nAlso habe ich mich letzten Freitag impfen lassen. Auch ich erhalte ja in absehbarer Zeit den Covid-Impfstoff nicht.\nAußer dem Pieks bei der Impfung habe ich nichts bemerkt.\nGeimpft wurde auf seinen Wunsch auch der Patient, der mir die Information übermittelt hat. Und seine Frau. Beide über siebzig Jahre alt. Keine Nebenwirkungen.\nGlauben Sie bitte nicht, ich hätte heldenhaft mein oder anderer Menschen Leben aufs Spiel gesetzt. Ich bin früher schon mit dem Impfstoff geimpft worden. Auch mit dem anderen Lebendimpfstoff Gelbfieber. Und ich habe tausende anderer Menschen damit geimpft. Beide Impfstoffe haben keinerlei Probleme verursacht. Nur Patienten über 50 hatte ich noch nie mit dem MMR-Impfstoff geimpft. Und ich hätte durchaus Kopf- und Gliederschmerzen und etwas erhöhte Temperatur für möglich gehalten und in Kauf genommen.\nSo funktioniert das mit dem Impfen: im Vergleich zu den Erkrankungen sind das banale „Nebenwirkungen\".\nKann ich Ihnen jetzt empfehlen, sich (wohlgemerkt: in den meisten Fällen auf eigene Rechnung) gegen MMR wieder oder impfen zu lassen?\nKann ich nicht. Die Anwendung außerhalb der Indikation ist „off-label\", d.h.: keine Garantie, keine Verantwortung für Schäden durch den Hersteller (wie im Regelfall).\nIch schildere Ihnen, was ich erfahren habe, und was ich an mir selbst ausprobiert habe.\nSollte der MMR-Impfstoff bei geringen Nebenwirkungen zwar keinen Schutz gegen eine Covid-Infektion, wohl aber gegen einen schweren Verlauf bieten, dann wäre das auf jeden Fall einen Versuch wert. Zumindest bis wir genügend Coronaimpfstoff für alle haben.\n20.1.21:\nEs gibt da die die Geschichte eines schlauen Menschen in grauer Vorzeit, der einen tyrannischen Herrscher überlistete. Er hatte einen Wunsch frei und wünschte Weizenkörner: auf dem ersten Feld eines Schachbretts ein Korn, auf dem nächsten die doppelte Zahl, und so fort.\nDie Summe der Reiskörner wäre größer gewesen als jegliche weltweite Ernte jemals hervorgebracht hat.\nDer Herrscher war dumm, er hatte nicht den Unterschied zwischen linear und exponenziell verstanden.\nNach der gestrigen schweren Geburt der Ministerpräsidentenkonferenz müssen wir alle davon ausgehen, dass selbige einen ähnlich beschränkten Horizont haben wir der Herrscher in grauer Vorzeit. Mit dem Unterschied, dass sie die schlauesten Berater aus allen Wissenschaftsbereichen zur Hand haben.\nDie verschiedenen Mutanten des Coronavirus müssen gar nicht tödlicher sein, um sehr gefährlich zu werden:\nFür das Verständnis der Pandemie und eine erfolgreiche Eindämmung ist es wichtig, den R-Wert zu verstehen.\nBei nur zehntausend (10.000) Infizierten – und wir sind gerade in Deutschland konstant bei höheren Zahlen, bedeutet ein R-Wert von 1,1 eine Vervielfachung nach folgenden Werten:\n10.000, 11.000, 12.100, 13.310, 14.641, 16.105 Infizierte.\nSchon nach sechs Zyklen wären wir also bei über 16.000 Infizierten. Das sind übrigens ungefähr die Zuwachszahlen, die wir momentan in Deutschland haben. Wir wissen das aktuell (bei noch vorhandener Intensivkapazität) trotz Behandlung etwa 0,8 Prozent der Infizierten sterben.\nNach obigen Zahlen wären das\n80, 88, 97, 106, 117 und schließlich 129 Tote.\nDas ist eine sehr optimistische, also vom bestmöglichen Szenario ausgehende Variante. Die nun folgende Rechnung für die neue Mutante (genannt B117) sieht dafür so aus.\nB117 ist wesentlich ansteckender, aus Großbritannien wird eine Reproduktionszahl von etwa 1,6 genannt. Dies bedeutet für die Infektionszahlen die folgenden Werte für sechs Zyklen:\n10.000, 16.500, 27.225, 44.921, 74.120, 122.298 Infizierte.\nBei 122.000 Infizierten werden knapp 1000 sterben.\nDAS ist mal wieder der Unterschied zwischen linear und exponenziell.\nVerstehen Sie mich nicht falsch: ich will nicht, dass unser Leben lahmgelegt wird. Aber die auf die Landtagswahl schielenden Ministerpräsidenten werden das Problem und damit auch die wirtschaftlichen und persönlichen Probleme verschärfen und nicht bessrn, wenn weiterhin Treffen wie gestern ohne substanzielle Veränderungen ausgehen.\nUnd ein Algorithmus nach dem Schema \"wenn..., dann...\" ist weiterhin nicht in Sicht.\nDiese Politiker können die Entschuldigung des Herrschers aus grauer Vorzeit nicht beanspruchen. Denn seit 11 Monaten werden sie von den fähigsten Experten beraten, die unser Land aufzubieten hat. Und die Mehrzahl fordert seit Monaten ein ganz anderes Vorgehen.\nEntschuldigen Sie, falls ich mich wiederhole.\nGefordert ist größtmögliche Kontaktreduktion und Aerosolvermeidung.\nGefordert sind Improvisationsvermögen und guter Wille.\nGefordert sind Gemeinsinn und etwas Altruismus statt Egoismus und Eigennutz.\nWeiterhin ist es keineswegs unmöglich, der Situation Herr zu werden.\nMomentan müssen wir darauf hoffen, dass es das Schicksal es gut mit uns meinen möge. Denn das momentane politische Handeln bietet keine Garantie für eine Besserung.\n19.1.21:\nIch wünsche Ihnen ein gutes neues Jahr!\nSo langsam erreicht die öffentliche Berichterstattung Ausmaße, die mich befürchten lassen, jeder wird jetzt Virologe. Ganz so viel neues kann ich da gar nicht mehr beitragen.\nAuffällig ist: die Impfvideos im Fernsehen zeigen seht häufig ganz schlecht ausgeführte Impfungen (wo hat man nur so schlecht impfende Ärzte gefunden?). Keine Sorge: im Gegensatz zu den Videos ists nur ein kurzer Pieks.\nUnd zur Erheiterung anbei zwei links des Molekularbiologen Moder, der in ganz herrlichem Wiener Schmäh sowohl gut verständlich als auch wissenschaftlich fundiert und noch dazu sehr unterhaltsam Zusammenhänge erläutert und Falschmeldungen ausräumt. Schauen Sie sich ruhig auch andere Videos von ihm an. Das ist aufklärend und unterhaltsam:\n22.12.20:\n2 kurze Geschichten vor Weihnachten:\nAls ich gestern am Odeonsplatz entlanglief, sah ich ein Menschenschlange, knapp hundert Meter lang, vor einem gerade in der Residenz eröffneten privatwirtschaftlichen \"Testzentrum\". Dort gibts Rachenabstriche \"to go\".\nAls ich versuchte mein Labor anzurufen, war ich 10 Minuten in der Warteschleife. Die nette Dame in der Telefonzentrale schilderte mir dann, wie sie zusammenbrechen unter der Flut von Anrufen (von Privatpersonen), die ihre Testergebnisse abfragen wollen, bevor sie sich in den Urlaub (!) begeben. Zum Teil standen die schon am Flughafen und beschwerten sich, dass ihr Ergebnis noch nicht verfügbar war.\nWas haben die Geschichten gemeinsam?\nDummheit und Egoismus.\nIrgendwer bezahlt vor Weihnachten horrende Mieten in der Residenz, um mit schlecht aufgeklärten Menschen schnelles Geld zu machen.\nUnd komplett verantwortungslose Menschen fliegen in der jetzigen Situation in der Welt umher.\nBeides sollte unterbunden werden.\nSolange dieses Unterbinden nicht stattfindet, wird die Situation nicht besser. Machen Sie sich keine Sorgen um die medial schon wieder ausgeschlachtete neue \"Variante\" des Virus.\nDie ist viel weniger gefährlich als das oben geschilderte Verhalten.\nIch wünsche Ihnen eine ruhige Weihnachtszeit und einen guten Jahresbeginn.\n15.12.20:\nImpfung.\nJa, die Impfung wird sicher sein. Lassen Sie sich impfen, wenn Sie dazu berechtigt sind.\nNein, das wird entgegen der gestern in den Nachrichten verbreiteten Meldungen kaum bis Weihnachten der Fall sein.\nSelbst bei einer Zulassung in den nächsten Tagen fehlt die Infratruktur.\nSelbst wir Ärzte wissen zu diesem Zeitpunkt NICHTS über die Planungen.\nDas zeigt einerseits erneut die desaströse Kommunikation, bedeutet aber wohl auch, dass dies alles noch nicht klar ist (auch ich kann nur raten...)\nUnd noch eines:\nSie sehen im Fernsehen immer wieder eine Person, die quälend langsam eine dicke Nadel in den Oberarm geschoben bekommt.\nSO wird NICHT geimpft, keine Sorge!\nKeine Ahnung, wer den Medien diese Aufnahmen untergeschoben hat. Sieht aus wie eine lernende Person mit mangelhafter Ausrüstung.\nImpfungen erfolgen mit feinen Nadeln und ohne \"Bohren\".\nDen Stich merken Sie in aller Regel gar nicht.\n13.12.20:\nLockdown total.\nDas war sowohl absehbar als auch vermeidbar. Und eine Strategie ist weiterhin nicht sichtbar.\nIch würde Ihnen gerne medizinische Neuigkeiten bieten. Die gibt es aber relevant seit mindestens sechs Monaten nicht mehr.\nWas wir jetzt erleben, war errechenbar, und damit vorhersehbar.\nMediziner und Wissenschaftler haben darauf immer wieder hingewiesen.\nDer jetzige Zustand weist auf ein Versagen unserer politischer Strukturen hin.\nÜber die Gründe mag ich nicht spekulieren, aber es scheint offensichtlich, dass Einzelinteressen über den Dienst am Ganzen standen.\nUnd es ist zu befürchten, dass die Ursachen in der jetzigen Form des föderalen Systems und des aktuellen Parlamentarismus liegen.\nEs zahlt sich für Politiker offensichtlich schon länger nicht mehr aus, Entscheidungen zu treffen, die Interesse eine gesamten Landes liegen.\nDie einzigen im gesamten Prozesss, die sich durch klare Analysen keinen Vorteil verschaffen konnten, wurden zwar angehört, dann aber mißachtet: Wissenschaftler und Ärzte.\nDie Vorschläge derjenigen vor Ort wurden erst gar nicht gehört: Polizisten, Alten-und Krankenpfleger, Schulleiter, etc.\nAuch am heutigen Abend höre ich nur Sprechblasen aus den Mündern der Politiker. Da ist weiterhin kein Plan und keine Strategie zu erkennen.\nAuf diese Art und Weise kann der Kampf gegen die Pandemie nicht gewonnen werden. Und ich bleibe bei allem, was ich zuvor geschrieben habe: dieser Kampf kann gewonnen werden. Tübingen im Kleinen und Taiwan im Großen zeigen, dass dies möglich ist.\nEine Pandemie kann nicht mit den Mitteln bekämpft werden, die Politiker gewohnt sind einzusetzen. Seit Jahrzehnten wächst das Parlament und wird immer unbeweglicher. Seit Jahrzehnten verhindern halbjährlich stattfindende Wahlen sinnvolle Entscheidungsprozesse mit einer Halbwertszeit über einem Jahr. Wer am lautesten schreit, wird am Ende gewählt.\nDiese Pandemie hat trotz biologischer Berechenbarkeit des Virus dann das Potenzial eine Gesellschaft zu vernichten, wenn die Entscheider von anderen als Sachinteressen getrieben werden.\nIch appelliere an Sie als Politiker:\nEntweder zentralisieren Sie alle Entscheidungen für einen bestimmten Zeitraum per Notstandsverordnung. Sie werden sich dann zur Rechenschaft ziehen lassen müssen. Es reicht nicht aus, immer wieder an die Verantwortung aller zu appellieren. Ihre Wahlprogramme beweisen, dass Sie die Menschen nicht wirklich für intelligent und verantwortungsbewußt halten.\nOder Sie lassen den Prozess jetzt laufen. Erklären Sie uns, wer sterben soll und wer leben darf.\nSie haben sich schon jetzt schuldig gemacht am Tod vieler und an der Krankheit tausender.\nSie haben die Verpflichtung zu regieren. Tun Sie das. Es gilt keine Ausrede, man müsse sehen, wie am 10. Januar die Situation sei. Das ist berechenbar. Epidemiologen, Virologen, Ärzte, und Statistiker werden Sie beraten. Trotz einer gewissen Variationsbreite ist klar, wo wir landen werden.\nWenn Sie das Land weiter auf Sicht regieren, werden Sie eventuell gerade noch so verhindern können, dass die schlimmste medizinische Katastrophe eintritt. Dann aber werden Sie das Land ökonomisch zugrunde richten.\nEinmal in Ihrem Leben vergessen Sie die Parteizugehörigkeit und die nächste Wahl: übernehmen Sie die Verantwortung, die wir Bürger Ihnen per Wahl übertragen haben.\nNehmen Sie Ihre Verantwortung wahr, regieren Sie!\nKommunizieren Sie endlich. Sagen Sie den Menschen, dass es schon lange nicht mehr um Wohlfühlen geht.\nWir werden Sie unterstützen, wo wir können.\nUnd wir werden es Ihnen danken.\n27.11.2020:\nWas können Sie selbst tun, um Ihre Abwehrkraft zu stärken?\nWas tun, wenn Sie mit dem Coronavirus angesteckt wurden?\nGibt es Möglichkeiten, den bei einigen Patienten nach überstandener Infektion auftretenden teils langanhaltenden Schwächezustand zu behandeln?\nNeben den unerfreulichen Nachrichten, die ständig auf Sie einprasseln, gibt es natürlich auch einige positive Aspekte:\nWann genau er kommt, ist unklar, aber der Impfstoff ist auf dem Weg. Er wird wirksam sein, und er wird unbedenklich sein.\nAber ein ganz anderer Aspekt ist vielleicht noch wichtiger:\nGegen Infektionen mit Bakterien hat die moderne Medizin wirklich gute Strategien entwickelt: noch vor siebzig Jahren war die Wahrscheinlichkeit, an einer bakteriellen Infektion zu sterben, sehr hoch. Durch die antibiotische Therapie ist diese Gefahr weitgehend aus der Welt. Sie ist sogar so weit aus dem Bewusstsein der Menschen verschwunden, dass mich junge Leute nach überstandenem Infekt verwundert konsultieren mit der Frage, warum sie nicht wieder fit genug für ihr Training seien.\nAntivirale Therapien gibt es hingegen nur wenige (im Bereich HIV und Hepatitis zum Beispiel). Wie seit ewigen Zeiten sind wir darauf angewiesen, die Symptome zu behandeln, ohne an die Ursache ran zu kommen.\nDas gilt für das banale Schnupfenvirus genauso wie für das Coronavirus.\nUnd auch an überstandene Virusinfektionen schließen sich häufig Wochen verminderter Leistungsfähigkeit an, in denen der Körper nur langsam zu seiner ursprünglichen Form zurückkehrt.\nIn den frühen Eintragungen in diesem Blog habe ich schon darüber geschrieben, wie man sich ganz allgemein schützt, wie man die ganz unspezifische Abwehrkraft des Körpers unterstützt: gesundes Essen, ausreichend Schlaf, Bewegung an der frischen Luft, das Meiden von Zigaretten und übermäßigen Alkoholkonsums. Klingt ziemlich banal und altbacken, ist aber seit Urzeiten erprobt und auch wissenschaftlich abgesichert.\nDie Komplementärmedizinen (z.B. europäische Naturheilkunde und die Chinesische Medizin) haben aufgrund ihres anderen Ansatzes immer schon zusätzliche Möglichkeiten geboten, sich in den eingangs genannten Situationen zu helfen.\nBei allem medialen Hype bezügliche Infektionszahlen, Epidemiologie, politischen Hickhacks, mRNA, etc:\nvergessen Sie nicht, dass z.B. die TCM Möglichkeiten bietet, sich vor Infektionen zu schützen. Sowohl aus wissenschaftlicher als auch aus traditioneller Sicht ist das Coronavirus eben nur ein anderes unter vielen Viren.\nEs gibt eine präventive Therapie und auch im Erkrankungsfall gibt es erprobte Behandlungsmethoden.\nAuch wenn das bei uns keinen Eingang in die Nachrichten gefunden hat: in China wurde eine sehr große Anzahl von Menschen während des initialen Ausbruchs mittels TCM behandelt. Die Behandlung wurde protokolliert, ausgewertet, und wissenschaftlich publiziert. Daraus haben sich differenzierte Therapieansätze ergeben.\nGanz besonders gut eignet sich diese Therapieform für die quälenden Zustande derer, die nach durchgemachter Infektion nicht mehr auf die Beine kommen.\nHier handelt es sich ja um einen Zustand, der wissenschaftlich-technisch gar nicht fassbar ist. Daher bietet uns „unsere\" Medizin auch keinen Hebel, um zu therapieren. Die TCM kann diese Zustände sehr fein differenzieren und entsprechend behandeln.\nAuch vor der Erreichung einer Herdenimmunität durch die Impfung gibt es Möglichkeiten, sich zu schützen oder sich zu helfen.\n26.11.2020:\ndas gestrige Treffen von Ministerpräsidenten der Länder und Bundeskanzlerin ist weitgehend ohne relevante Konsequenzen geblieben. SO werden wir der Lage nicht Herr.\nBiologie und Mathematik von Virus und Ausbreitung (siehe unten) ändern sich nicht. Daher reicht es nicht aus, darauf zu hoffen, der Bürger möge selbst verstehen, was er/sie nun tun möge.\nIch kann Ihnen diesbezüglich nichts neues sagen:\nWir werden erst im Sommer 2021 wieder Erleichterung bekommen, und erst Mitte 2022 (sofern genügend Menschen geimpft worden sind) wird sich die Situation definitiv entspannen.\nUnser föderales Staatssystem funktioniert hervorrgaend, wenn es um Abfallbeseitigung und Mehrung des Bruttosozialproduktes geht. Schon beim Schulwesen funktioniert es nur halbwegs gut. Und in einer massiven Krise von außen zeigt sich, dass Länderinteressen einen sinnvollen Maßnahmenkatalog verhindern.\nWeiterhin gibt es keine klare Kommunikation, die den Bürgern einleuchtet.\nWeiterhin bleiben die beschlossenen Maßnahmen halbherzig und unvollständig.\nWeiterhin ist keine langfristige Strategie erkennbar.\nDie Folgen zeigen sich in den heute erneut angestiegenen Infektionszahlen.\nDass unser Gesundheitssystem dadurch an seine Grenzen stossen kann und wird, ist inzwischen bekannt.\nAber auch unser demokratisches System an sich wird dabei Schaden nehmen. Die zunehmende Zahl von durch Weltverschwörungstheroretikern und skrupellosen Abzockern organisierten und von der Exekutive leider tolerierten und häufig gewaltsamen \"Demonstrationen\" ist nicht nur aus epidemiologischer, sondern auch aus politischer Sicht nicht ungefährlich.\nBitte behalten Sie in dieser Situation einen kühlen und klaren Kopf.\nAuch wenns schwerfällt: Kontaktbeschränkung ist tatsächlich der einzige Weg.\nDas bedeutet:\n- Kopf einschalten\n- immer daran denken, wie Aerosole sich verhalten\nSo vermeiden Sie Überreaktionen:\nSpazieren im Wald mit Maske (Unsinn)\nBesuchen Sie ruhig zu Weihnachten Ihre alte Mutter, wenn Sie sich sonst vernünftig verhalten haben\nund weitere Verbreitung:\nFeiern mit Freunden an Sylvester (gefährlich)\nSkiurlaub (Wahnsinn)\nDie Politik scheint nicht in der Lage, die Situation vernünftig zu regeln.\nTun wir das also selbst !\nDas ist unser Leben und unsere Gesellschaft.\n29.10.2020:\nTeil-Lockdown. Das war leider zu erwarten.\nDas haben wir als Gesellschaft tatsächlich selbst zu verantworten. Zu viele haben zu viele Dummheiten gemacht.\nAm jetzigen Punkt gibt es leider nur noch drastische Maßnahmen, um den exponentiellen Anstieg zu stoppen.\nABER:\n- Die beschlossenen Maßnahmen sind sehr fraglich alternativlos.\n- Die beschlossenen Maßnahmen sind erneut demokratisch nur teillegitimiert.\n- Die beschlossenen Maßnahmen werden weiterhin kommunikativ schlecht flankiert.\n- Es ist weiterhin kein Plan für nachher vorhanden.\nDie Zahlen müssen jetzt runter, sonst gerät alles aus den Fugen.\nLeider haben die Verantwortlichen die letzten sechs Monate nicht genutzt, um die nächsten 20 Monate möglichst schadensarm zu überstehen. Menschen, die sich auskennen (Statistiker, Epidemiologen, Virologen, und Ärzte aller Fachrichtungen) haben klar ausgedrückt, dass die beschlossenen Maßnahmen definitiv nicht die Lösung darstellen.\nIn den nächsten 4 Wochen muss folgendes passieren:\n- Gesetzgebung durch den Bundestag: welche Kriterien führen zu welchen Maßnahmen, in welchem geographischen Umkreis\n- Strukturelle (Digitalisierung!) und personelle Aufrüstung des Gesundheitssystems (Gesundheitsämter, Pflegekräfte,....)\n- Klare und epidemiologisch sinnvolle Teststrategie. DEUTLICHE Kommunikative Begleitung: symptomlose Menschen ohne Kontakt zur Erkrankten werden nicht getestet, JEDER mit IRGENDWELCHEN Infektionssymptomen wird SOFORT getestet und bis zum Ergebnis in Quarantäne geschickt. So funktioniert das Testen schneller und Nachverfolgung funktioniert sinnvoll.\n- Klare und öffentliche Priorisierungsdebatte (und entsprechende PARLAMENTARISCHE Beschlüsse): wer wird wann behandelt, oder auch nicht? Wer ist zuerst zu impfen? Die Entscheider wären gut beraten, sich von Fachleuten aus dem Gesundheitssystem beraten zu lassen. Entscheiden müssen aber Politiker !\n- Klare Ansage an die Bürger: das Problem bleibt bestehen. Hört auf mit Heulen, benehmt Euch vernünftig, schnallt den Gürtel enger. Wir übernehmen die Verantwortung. Wir schaffen das (!)\n- Klare Ansage an die Ärzte: Medizin ist kein Wunschkonzert: wer Coronapatienten nicht testet oder behandelt, wird bestraft (!)\n- Stop sinnloser Programme wie die Bayrische Teststrategie (z.B. werden auch Privatpatienten in Bayern auf Kosten des Staats, statt auf Kosten der privaten Krankenkassen getestet. Das ist tatsächlich unsozial!)\n- Personelle und strukturelle Aufrüstung (Digitalisierung....) von Schulen, Polizei, öffentlichen Einrichtungen, die für ein funktionierendes Gesellschaftliches Leben notwendig sind.\nDie letzten sechs Monate sind verschlafen worden , oder weitgehend für persönliche Profilierung einzelner Akteure genutzt worden. In vier Wochen kann man nicht alles richten, aber es muss endlich los gehen.\nFür Sie und mich, für uns alle gilt:\n- Hirn einschalten, vernünftig verhalten\n- Kontakte minimieren\n- Sinnlose Tests vermeiden (s.o.)\n- Bei jeglichem Infekt Selbstquarantäne und sofort zum Arzt\n26.10.2020:\nBiologie, Mathematik, Politik, und meine Oma\nLängere Zeit habe ich nichts mehr geschrieben.\nDie (demokratisch nur halb legitimierten) politisch verfügten Maßnahmen und die Intelligenz der Menschen hatten die Infektionszahlen sinken lassen. Der Sommer tat seinen Teil.\nEs gab keine Erkenntnis, die nicht schon vorher bekannt gewesen wären. Ich wollte Sie nicht langweilen. Das tun schon unsere Medien.\nUnd schließlich gabs viel zu tun: testen, testen testen (mit viel bürokratischem Aufwand), und zum Glück auch wieder normale Medizin.\nTrotz sechs Monaten Bedenkzeit steigen die Zahlen weltweit nun erneut.\nWir bewegen uns auf eine wirtschaftliche Katastrophe zu.\nDeshalb erneut:\nBiologie:\nDas Coronavirus ist nicht besonders gefährlich (im Vergleich zu anderen existierenden Viren (HIV, Ebola, Hepatitis B+C, Gelbfieber, Polio, etc...).\nDas Coronavirus ist nicht so sehr ansteckend (im Vergleich zu Windpocken und Ebola).\nAber es tritt pandemisch, d.h. in sehr großen Zahlen weltweit auf.\nSeitdem ich Arzt bin, gehe ich davon aus, dass jeder mir gegenüber sitzende Mensch mich potenziell zu Tode bringen kann. Im Krankenhaus war das akuter, in der Praxis ist das auch noch real. Wir sind ständig mit Viren konfrontiert. Außer im Herbst und im Frühjahr stört die meisten von uns das nicht. Das unterscheidet mich von Ihnen.\nIch versuche tatsächlich mein Leben so einzurichten, dass mich eine Virusinfektion nicht gleich dahinraffen wird (Wissen ist nicht immer lustig!)\nIch habe in der Virologie geforscht und Sie jährlich mit meinen Pandemiewarnungen genervt.\nViren sind überall und immer. Gegen 90% der Viren haben wir keine Heilmittel. In München veranstalten wir mit Billigung aller jährlich einen Weltkongress der Viren (die Wiesn).\nErneut sage ich Ihnen: persönlich-gesundheitlich haben Sie vom Coronavirus nicht viel schlimmes zu befürchten.\nMathematik:\nJedes Virus hat eine gewisse Wahrscheinlichkeit, Sie zu Tode zu bringen. Die ist nicht sehr hoch, aber real. Auch ein Schnupfenvirus kann Sie (z.B. über den Umweg einer unglücklich verlaufenden Herzmuskelentzündung) dahin bringen, wohin auch der Kaiser irgendwann hin muss. Auch wenn Sie jung und gesund sind. Statistisch gesehen einfach Pech.\nInfluenza- (= Grippe-) Viren sind schon viel gefährlicher. Die töten jedes Jahr ein paar tausend Menschen in Deutschland (je nach Saison). Die meisten von Ihnen hat das nicht interessiert, Sie haben sich trotzdem nicht impfen lassen.\nDreisatz (das können Sie alle, egal, wie schrecklich Sie Mathe fanden):\nEs gibt einen gewissen Prozentsatz an schweren Krankheitsverläufen, je nach Virus unterschiedlich:\nSehr hoch (immer unbehandelt): HIV, Ebola, etc.\nHoch: Influenza, Polio\nNiedrig: Schnupfenviren.\nCoronavirus: weltweit ca 25 % (bitte keine Haare spalten, es geht ums Prinzip!)\nBei täglich 15.000 Neuerkrankungen pro Tag in Deutschland also ca. 3500 schwerere Fälle.\nKritische Fälle (Intensivstation/Beatmung): 1% = 15/ Tag.\nLächerlich, oder?\nJetzt kommt Mathe für uns Dumme:\nLineare Funktion:\njeden Tag erkranken 15.000 Menschen, z.B. bis Ende 2021 (dann könnten wir einen Impfeffekt erwarten):\njeden Tag 3500 Krankenhausaufnahmen in ganz Deutschland und 15 Intensivaufnahmen.\nEin Schenkelklopfer, oder? Völlig wurscht !\nExponentielle Funktion:\nJeden Tag erkranken mehr Menschen als am Vortag. Da es sich um eine ansteckende Erkrankung handelt, stecken mehr erkrankte Menschen noch mehr Menschen an. Sie wissen, wie die Graphik aussieht, die dann entsteht.\nSo:\nDas passiert gerade erneut, z.B. in Belgien.\nDort gibts nicht mehr genügend Intensivbetten.\nWohl gemerkt, es handelt sich um ein nicht sehr gefährliches, nicht besonders ansteckendes Virus. Nicht mehr wurscht.\nDavon haben wir alle was zu befürchten. Das legt ein Gesundheitssystem, ein Wirtschaftssystem, und eine Gesellschaft lahm. Also alle, Sie und mich.\nPolitik:\nSeit sechs Monaten betreiben unsere mit Faktenarbeit nicht mehr sehr befassten und häufig nie im Berufsleben gestandenen Politiker eigentlich mehr Wahlkampf als Politik.\nOben beschriebene Tatsachen sind seit mindestens April bekannt.\nEs gilt, Kriterien zu beschrieben, die klare Konsequenzen nach sich ziehen. Und auch die Konsequenzen sind zu beschreiben und durch das Parlament zu verabschieden.\nDanach kann man regional agieren – wenn zentral die Regeln bestimmt sind.\nStatt dessen spendiert Herr Söder jede Woche Millionen an Steuergeldern für sinnlose Tests an gesunden Personen (Wahlkampf, sehr teuer: Prozentsatz der positiven Tests bei asymptomatischen Personen: 0,6%). Sinnlose, weil unkoordinierte Beherbergungsverbote werden ausgesprochen und von den Gerichten gekippt. Jede Kommune macht, was sie will (nach zentral nicht vorgegebenen Regeln). Die Stadt München beschäftigt sich tatsächlich mit Planungen für den Christkindlesmarkt.\nDas wäre auch noch alles egal, wenn die Entwicklung nicht schon längst wieder in Richtung exponentielle Kurve (siehe oben) gehen würde.\nIn München fand eine Wirtshauswiesn, ein Anstich auf dem Viktualienmarkt, eine Championsleague-Siegesfeier statt. Exekutive Regelung? Fehlanzeige\nDie Kultusministerien Deutschlands überbieten sich mit Nichtstun und/oder Blödsinn.\nDas endet im nächsten Lockdown, in finanziellen, und massiven sozialen Problemen.\nLiebe Politiker: verschiebt alle Wahlen auf 2023 und fangt an, Eure Arbeit zu machen!\nOma:\nHier kommt meine Oma (selig, und letztlich wir alle) ins Spiel. Die hat nie studiert oder ein formale Ausbildung genossen.\nErstens hätte die auf der Straße mit dem Finger auf jeden zeigen können, der eine Coronainfektion sicher nicht überlebt. Auch Sie können das: das sind die Menschen, die sicher auch sonst keine Infektion überleben werden. Weil sie nämlich aus den verschiedensten Gründen schlecht beinander sind.\nZweitens hätte sie gesagt (zumindest dem Sinn nach):\nja, spinnt Ihr denn? Es geht doch nicht mehr um Urlaub und Wellness, hier stehen ganz andere Sachen auf dem Spiel.\nBenehmt Euch, zieht Masken an, hört auf im Rudel zu saufen, strengt Euren Grips an, so schwer kanns doch nicht sein!\nKrempelt die Ärmel hoch, haltet durch! Hört endlich auf zu fragen: „Wann können wir denn erwarten, dass es besser wird?\" (Reporter, mit dieser Frage sollten Berufsverbot erhalten: NICHT VOR ENDE 2021!).\nHelft, wenn Ihr könnt, denens schlechter geht als Euch selbst.\nSeid nicht so hektisch, habgierig, und selbstsüchtig.\nDas hätte meine Oma gesagt, und sie hätte Recht gehabt. Und das gilt auch noch nach 2022, wenn dieser Spuk (hoffentlich) wieder vorbei sein wird.\nBitte:\n1. keep calm and carry on\n2. jeglicher Infekt sollte Sie zum Test führen.\n3. Wenn Sie symptomfrei sind, verzichten Sie bitte auf einen Test\n4. wenn Sie einen Infekt haben (irgendeinen), gehen Sie nicht zur Arbeit, sondern zum Arzt !\n5.5.2020:\nDie erste Welle ist vorbei. Ob, wann, und wie die nächste Welle kommt, wird sich zeigen.\nSie sehen es an den Zahlen: nicht nur in Deutschland gehen die Neuinfektionen zurück, die Zahl der aktuell Erkrankten sinkt beständig.\nDas bestätigt sich auch in meiner täglichen Arbeit:\nich habe seit ein paar Wochen keinen Coronaerkrankten mehr gesehen.\nDas kontrastiert scharf mit dem öffentlichen Bild.\nWas wir hätten vor 6-8 Wochen tun sollen, geschieht jetzt: die Gesellschaft ist hochgerüstet, keiner mehr ohne Mund-Nasenschutz. Inzwischen bekommen sogar die Ärzte das Material, was sie vor zwei Monaten dringend gebraucht hätten.\nSie erhalten jetzt aus den Medien alles, was Sie wissen müssen und vieles, was keinen interessiert. Medizinisch gibt es momentan nichts zu berichten, was für Sie relevant wäre.\nWas nun folgt, ist gesellschaftlicher Natur.\nWir müssen uns klarwerden, was wir priorisieren, und dies von den Politikern einfordern. Die Debatte läuft.\nMeine Aufgabe hier ist zunächst beendet.\nIch werde Sie an dieser Stelle weiter und wieder informieren, wenn dies notwendig ist, weil wissenschaftliche Erkenntnisse vorliegen, die Ihr Leben beeinflussen.\n27.4.2020:\nweiterhin gibt es keine Neuigkeiten vom Virus.\nEtwa hundert in meiner Praxis durchgeführte Antikörpertests bestätigen, was wir zu wissen glauben:\n- der Test ist nur bei Menschen positiv, die tatsächlich entsprechende Krankheitssymptome hatten\n- manche Lebenspartner infizieren sich ebenfalls, andere bleiben trotz großer Nähe gesund.\n- die Antikörperbildung kann in Einzelfällen erst 8 Wochen nach der Erkrankung nachweisbar sein.\n- insgesamt ist die erfolgte Ansteckungrate in der Bevölkerung unter 5%\nWas bedeutet das?\nEinerseits wird uns das Virus noch eine Weile begleiten.\nAndererseits: es ist kein Monster.\nWeder ist es sehr ansteckend, noch bringt es die Leute um.\nMeine erkrankte Patienten erfreuen sich inzwischen all wieder bester Gesundheit (und haben Antikörper entwickelt).\nDas bedeutet auch, dass die Todesfallzahlen in Italien, Spanien, und vor allem den USA nicht der Biologie des Virus geschuldet sind, sondern vor allem den organisatorischen und sozialen Faktoren in diesen Ländern.\nEs sterben die Alten, die Schwachen, die sehr Kranken, die sozial Benachteiligten\nDas allerdings ist eine Binsenweisheit. Jeglicher Allgemeininfekt kann Menschen in dieser Situation umbringen.\nWir können dies im Falle hohen Alters und schlechter Allgemeinsituation nicht ändern.\nDie sozialen Verhältnisse wären bei gutem Willen wohl schon zu ändern. Und das galt auch vor dieser Ansteckungswelle.\nWenn Herr Schäuble (über den man denken kann, was man will) jetzt sagt, dass nicht das Leben, sondern die Würde des Menschen unantastbar ist, dann ist dies genau so zu verstehen. Der Tod ist die einzige unabänderliche Wahrheit in unserem Leben.\nDie Würde des Menschen zu erhalten, ist unsere Aufgabe.\nIch glaube nicht, dass es gerechtfertigt ist, unsere Gesellschaft ins Chaos zu stürzen, damit Menschen im Altenheim nicht sterben.\nJeder Mensch dort ist im allerletzten Abschnitt seines Lebens.\nMein Vater ist kurz nach Weihnachten in hohem Alter mit einer Hirnblutung und einem Infekt gestorben. Er wollte dies vor seiner Demenz nicht, also haben wir ihn auch nicht in Krankenhaus zurück gebracht. Er ist im Heim in seiner gewohnten Umgebung gestorben, und ich habe dafür gesorgt, dass dies in Würde, ohne Schmerzen, und gemäß seinem Willen geschieht. Für mich persönlich war das sehr belastend, aber es war richtig so.\nIm Falle einer Coronainfektion hätten wir uns nicht anders verhalten.\nGlauben Sie denen nicht, die das Leben der Alten und Kranken mit Ihrem persönlichen Wohlergehen aufwiegen wollen.\nDas ist nicht richtig und nicht nachvollziehbar.\nDie momentanen öffentlichen Maßnahmen sind unübersichtlich, häufig nicht plausibel, nicht selten kontraproduktiv (Maskenpflicht im Supermarkt). Weiterhin wird nicht einheitlich kommuniziert.\nEs ist an der Zeit, den Menschen die Angst zu nehmen und die Hysterie wieder zurückzufahren. Angst ist kein guter Ratgeber und sie ist nicht gerechtfertigt in der jetzigen Situation.\nMan kann mit den Menschen reden, und in Deutschland hat sich gezeigt, dass viele vor der Politik schlau genug waren, eine rasche Ausbreitung zu verhindern.\nDie finanziellen und sozialen Probleme rücken zunehmend in den Vordergrund. Die müssen wir alle gemeinsam lösen. Wir müssen anfangen, darüber zu reden und Lösungen jenseits der bisherigen Denkstrukturen zu finden. Das sind wir allen schuldig, und gerade die ganz Alten sehen dies häufig genau so.\n22.4.2020:\nCorona und Schulen.\nDie Wiedereröffnung der Schulen stellt aus meiner Sicht ein Hauptproblem im weiteren Verlauf dar.\nGründe:\n1. Kinder und Jugendliche infizieren sich mit SARS Co-19 ohne notwendigerweise Symptome zeigen zu müssen.\n2. Während von Erwachsenen theoretisch Einsicht und Disziplin erwartet werden kann, ist dies bei Kindern nicht sinnvollerweise zu erwarten.\n3. Die Schulen waren schon vor der Pandemie unterfinanziert, personell unterbesetzt, und baulich in schlechtem Zustand.\n4. Lehrer sind Beamte und haben ein besonderes Arbeitsrecht und (mindestens momentan) keine adäquate betriebsärztliche Versorgung.\nFolgen:\nnach Wiedereröffnung der Schulen ist ein Ansteigen der Infektionen unter den Schülern zu erwarten. Da diese zum Teil ohne Symptome sein werden, erfolgt eine weitere Ansteckung von Lehrern, Eltern, Verwandten, etc.\nAls älterer Lehrer mit Organerkrankung würde ich den Freistaat auf fahrlässige Tötung verklagen.\nEs sei denn, an den Schulen würden entsprechende Maßnahmen durchgesetzt:\n- Masken für alle Schüler während der gesamten Zeiten des Miteinanders\n- Verkleinerung der Schulklassen auf 1/3 der bisherigen Größen\n- ausreichende Möglichkeiten der Händedesinfektion für alle\nDies ist unter den gegebenen Umständen wohl kaum realisierbar.\nDie Bundesländer müssten ein massives Finanzierungsprogramm der Schulen starten, um die Voraussetzungen zu schaffen.\nAllein schon die die Einstellung von Lehrern und die Schaffung von Schulraum ist massiv aufwändig.\nDa die Schulen in der Vergangenheit im gleichen Maße vernachlässigt wurden wie der öffentliche Gesundheitsdienst, lassen sich die notwendigen Maßnahmen dort ebenso wenig realisieren wie dies bei den Gesundheitsämtern der Fall ist. Zudem zeigt sich anhand des online Lernens wie fantasielos und unkreativ die Entscheider im Schulbereich agieren.\nDie Generation meiner Eltern hat jahrelang während des Krieges keinen adäquaten Unterricht gehabt. Daran ist keiner gestorben. Das waren die Menschen, die Deutschland zu wirtschaftlicher Größe geführt haben.\nWir haben uns angewöhnt, die Schule als Betreuung unserer Kinder anzusehen. Unser Wirtschaftssystem funktioniert nicht mehr, wenn wir unsere Kinder nicht fremdbetreuen lassen. Ich befürchte, dass dies auch im Vordergrund steht bei der Entscheidung, die Schulen wieder zu öffnen.\nDie Wiesn abzusagen war ohne Zweifel konsequent. Die Schulen aber sind das größere Thema.\n20.4.2020:\nDieses Schaubild wurde vom Robert Koch Institut am 9. April veröffentlicht.\nEs zeigt die berühmt-berüchtigte Reproduktionszahl des Coronavirus (wie viele andere werden von einem Infizierten angesteckt).\nSie sehen, dass diese Zahl schon vor dem 23. März unter 1 gesunken war. Seither ist die Zahl der neu angesteckten und der gesundenden Menschen gleich.\nAm 23. März wurden die Kontaktsperren, der lockdown des öffentlichen Lebens, in Kraft gesetzt, mithin nachdem die Reproduktionszahl unter die gewünschte 1 gesunken war.\nDie Reproduktionszahl ist nicht mehr angestiegen.\nAuch aus meiner täglichen Erfahrung scheint sich zu bestätigen, dass sich nur noch wenige Menschen anstecken.\nIm Nachhinein ist es immer leicht schlau zu sein.\nEs geht nicht darum, den lockdown zu kritiseren. Er kam zu spät, war aber gerechtfertigt.\nJetzt aber darf man die Gesellschaft wieder aus der Haft entlassen. Demokratische Rechte müssen wieder in Kraft gesetzt werden.\nAll die großen Aufspieler vom Gesundheitsreferat der Stadt München bis zum Ministerpräsidenten können jetzt wieder von der Bildfläche verschwinden und sich mit der Arbeit beschäftigen, die sie vorher schon hätten tun müssen. Dann wären wir nicht in diese Situation hereingeschlittert. Es wäre schön, wenn die Medien die Hysterie beenden würden und den oben genannten endlich keine Bühne mehr bieten würden.\nJetzt müssen wir die Menschen nicht mehr vorrangig vor der Infektion, sondern vor den finanziellen und sozialen Folgen des Stillstandes retten.\nWir müssen uns daran erinnern, welche vor der Krise die Themen waren, die der Bearbeitung harren.\nIch werde sie so lange weiter informieren, solange es Neues zu berichten gibt.\n16.4.2020:\nEs ist nicht zu erwarten, dass es viel relevante Neuigkeiten zur Infektion und deren Folgen gibt. Ein kompletteres Verständnis wird erst in den Folgejahren zu erreichen sein. Aber was wir jetzt wissen, reicht vollkommen aus, um die Infektion zu regulieren.\nIntensivmediziner merken, dass Beatmung sich nicht immer nur positiv auswirkt. Das ging uns vor 20 Jahren schon so.\nDie Neuinfektionen nehmen ab, es gibt weiterhin nur wenige schwere Fälle.\nEs scheint momentan so, als ob wir in zwei Jahren erkennen werden, dass es \"uns zum Glück nur mit dem Coronavirus\" erwischt hat.\nIch habe Sie jedes Jahr per mail vor einer kommenden Influenza-Pandemie gewarnt.\nWenn es Influenza statt Corona gewesen wäre, würden wir jetzt Millionen Tote zählen.\nDie Gnade der Pandemie mit \"nur\" Corona gibt allen untätigen Verantwortlichen die unverdiente Gelegenheit, sich als Macher zu profilieren und die Pandemieübung \"warm\" durchzuführen, deren Vorbereitung und Durchführung sie seit Jahren und Jahrzehnten kalt versäumt haben.\nAuch die Stadt München verbreitet über ihren obersten Pandemiearzt unsägliche Informationen und leitet sechs Wochen zu spät Maßnahmen ein, die schon jetzt nicht mehr relevant sind.\nAll das kostet viel Geld.\nDie sozialen Folgen werden ungleich größer sein als die gesundheitlichen.\nDie Kommunikation \"von oben nach unten\" ist weiterhin mangelhaft und vollständig.\nAngesichts der Verhaltensweisen unserer Mitmenschen wird klar, dass \"Aerosol\" noch immer ein unverstandenes Konzept ist.\nWenn wir alle die Verbreitung des Virus per Aerosol verstanden haben, ist das wichtigste schon geschafft.\nUnd leider werden wir noch länger mit dem Phänomen und seinen Folgen zu tun haben.\nOsterwochenende:\nwie immer über Wochenende und Feiertage gibt es keine offiziellen statements.\nDa die Medienleute ja auch ihr Geld verdienen müssen, wird halt irgendwas geschrieben.\nIgnorieren Sies einfach. Es gibt keine wesentlichen Neuigkeiten.\nStay calm and drink tea!\n8.4.2020:\nAntikörpertests sind jetzt für die Öffentlichkeit verfügbar.\nIn der Praxis können also sowohl Erregernachweis (Abstrich) als auch der Nachweis einer überstandenen Infektion (Antikörper IgM und IgG, ELISA-Test). durchgeführt werden.\nNachtrag:\nDie Kosten für den Test für IgM und IgG liegen bei ca 55 €, der Großteil davon wird Ihnen vom Labor in Rechnung gestellt.\nAuch für gesetzlich versicherte Menschen sind diese Tests (anders als der ärztlich veranlasste Rachenabstrich) kostenpflichtig.\n5.4.2020:\nSchluß jetzt !\nDa ich meine Einträge nicht lösche, können Sie sehen, was ich in der jeweiligen Phase gedacht und vorhergesagt habe.\nVor sechs Wochen habe ich vor einer möglichen Gefahr durch das SARS Co-19 gewarnt. Die Verantwortlichen im Lande haben tief geschlafen und sehr spät auf eine Bedrohung reagiert.\nDas 2012 in Auftrag gegebene Katastrophenszenario war vergessen und auf Länderebene nicht umgesetzt worden. Die Folge: Mangelsituationen allenthalben im medizinischen Bereich. Alle wurden „kalt erwischt\", wenig bis nichts war jemals geübt worden.\nSchüler gingen in die Schule, als ob nicht wäre, eine Kommunalwahl wurde durchgeführt, als ob nichts wäre.\nAls den Verantwortlichen schließlich dämmerte, hier könnte ein Problem entstehen, kam dann rasch der shutdown. Es zeigte sich, dass nichts vorgedacht und –geplant worden war.\nEs wurden viele Grundrechte außer Kraft gesetzt und eine staatlich gelenkte Rezession in Kraft gesetzt. Die Öffentlichkeit nahm zur Kenntnis, dass es Virologen gibt, und wie man dieses Wort schreibt.\nSeither befinden wir uns in einem außergewöhnlichen Zustand der dritten Art, dessen Ende nicht absehbar ist. Politiker im Amt üben sich in unterschiedlichen Ausmaß im Caesarentum, die Medien heizen die diffuse Panik nach Vermögen auf. Die Banken spielen eine ganz unrühmliche Rolle.\nIn der Bevölkerung sind zunehmende Aggression oder Angst bei impertinenter Dummheit oder erbärmlichem Aberglauben zu beobachten. Wir sind nicht viel schlauer geworden seit den Zeiten der Pest. Berechtigt ist sicher die Angst vor wirtschaftlichen Folgen.\nEntlassen wir die Virologen wieder von den Bühnen. Sie machen ihre Arbeit besser in ihren Labors. Und sie sind gut! Beschneiden wir bald wieder die Alleinherrschaft der Söders und Kollegen. Kehren wir langsam zurück zur Normalität! Gehen wir die Probleme an, die vor Corona brennend waren und darüber in Vergessenheit geraten, aber keineswegs gelöst sind!\nTrotz des erbärmlichen Versagens von Politik und Behörden haben Wissenschaftler, Pfleger, Ärzte, und viele andere Bürger in ihren jeweiligen sozialen Bereichen es geschafft, dass die Kurve der Neuansteckungen flacher geworden ist.\nDas Thema SARS Co-19 ist noch lange nicht vorbei, das wird uns noch eine Weile begleiten.\nAber:\nWir dürfen nicht zwei Generationen nach Hause schicken und dem Ruin anheimgeben, weil ein Virus (möglicherweise) alte und kranke Menschen tötet.\nAlte und kranke Menschen sind verwundbar. Sie brauchen keinen Arzt, um das zu verstehen. In allen Zeiten der Menschheit haben Infektionen Alte und Kranke zuerst getötet. Die Politik setzt gerade das Überleben dieser Menschen gegen das Wohlergehen der restlichen Bevölkerung. Dies ist nicht nur falsch, sondern auch unlauter.\nNoch vor hundert Jahren wusste jeder, dass der Tod immer an der nächsten Ecke wartet. Es gab weder Antibiotika noch Intensivmedizin. Die Fortschritte der Medizin haben Seuchen aus dem Bewusstsein verdrängt, die noch im ersten Weltkrieg Alltag waren, und an denen jährlich Millionen Menschen gestorben sind. Auch in meiner täglichen Arbeit als Arzt sehe ich, dass wir häufig vergessen, dass es neben unseren „Zivilisationserkrankungen\" Diabetes, Herzinfarkt, Schlaganfall (in immer höherem Alter) weiterhin (unheilbare) Infektionen gibt.\nDie Bilder von beatmeten Patienten auf der Intensivstation haben nicht unmittelbar mit Coronainfektion zu tun. Dieser Zustand ist die Endstrecke einer jeglichen Erkrankung, wenn sie schwer ist oder lang genug andauert. Und nicht selten steht der Tod am Ende aller ärztlichen Bemühungen. Während meiner intensivmedizinischen Jahre sahen meine Patienten kein bisschen anders aus, wenn sie an Sepsis, Herzinfarkt, Malaria,.....erkrankt waren. Und jedes Mal ist das für alle Beteiligten etwas, das sie betroffen macht.\nDamit Angst vor der Covid-Erkrankung zu schüren, ist schlicht unverantwortlich.\nZurück zu den Zahlen, dann wird alles viel einfacher:\nJohns Hopkins meldet heute 97.000 Angesteckte in Deutschland und knapp 1500 im Zusammenhang mit einer SARS Co-19-Infektion Verstorbene.\nMan könnte jetzt eine Sterblichkeit von 1,5% errechnen. Das wäre eine nicht sehr hohe Sterblichkeit. Sie ist aber immer noch zu hoch:\n1. sind nicht alle 1500 unmittelbar an der Infektion gestorben (man hat nur beim Tod festgestellt, dass sie AUCH eine Infektion hatten)\n2. rechne ich mit einer etwa zehnfach höheren Zahl von Angesteckten (viele haben nichts oder wenig bemerkt, oder es gab keine Möglichkeit zur Testung). Dann wäre die Sterblichkeit 0,15% oder niedriger.\nDie Wahrheit liegt irgendwo in der Mitte.\nJedes Jahr sterben in Deutschland etwa 940.000 Menschen. Viele sind alt und/oder krank.\nEs sterben knapp 350.000 Menschen an Herz-Kreislauferkrankungen (sie sind definitionsgemäß alt und/oder krank),\nknapp 230.000 Menschen sterben an Krebserkrankungen,\nknapp 70.000 Menschen sterben an Krankheiten der Atemwegserkrankungen\nIn den späten Wintermonaten sterben immer mehr Menschen als in den restlichen Monaten des Jahres, Bsp. 2018:\nFebruar 85.000\nMärz 107.000\nApril 80.000\nMai 75.000\nIm März 2018 hatten wir z.B. eine „Übersterblichkeit\" von 25.000 Menschen, weil die Influenzawelle in diesem Jahr heftiger war als sonst. Allein in Berlin starben 1.100 Menschen an den Folgen der Influenza (fast so viele wie bislang in Deutschland im Zusammenhang mit SARS Co-19).\nAuch an Influenza sterben meist alte und/oder kranke Menschen. Daher jedes Jahr der dringende Appell, sich doch bitte impfen zu lassen (meist ungehört verhallt).\nWenn jetzt Politiker an uns appellieren, die Alten zu schützen, wenn sie deren Wohl gegen das Wohl aller stellen, dann ist das falsch und unlauter.\nAuch ein noch so groß angelegtes Quarantäneprogramm kann nicht verhindern, dass zuerst Alte und Kranke sterben. Man möchte uns gerne suggerieren, dass wir demnächst unsterblich sind, und dass dies eine Errungenschaft der verantwortungsvollen politischen Weitsicht ist.\nAber keiner von uns kommt hier lebend raus. Und auch wenn der Mensch sich unter anderen dadurch auszeichnet, dass er über seine Biologie nachdenken und sie in gewissem Masse beeinflussen kann – er kann sich nicht außerhalb der biologischen Gesetze stellen.\nDie Kurve ist also abgeflacht. Unsere Krankenhäuser und die im Gesundheitssystem arbeitenden Menschen machen ihre Arbeit unter schwieriger Konstellation ganz hervorragend.\nDas Virus ist dann sehr gefährlich, wenn Staaten schlecht organisiert sind oder kein gut funktionierendes öffentliches Gesundheitswesen haben.\nWir hätten uns viel besser vorbereiten können. Jetzt aber sehen wir ziemlich gut aus. Dies ist weniger der Verdienst der verantwortlichen Staatslenker, sondern das Verdienst von Ihnen allen. Gratuliere!\nDeshalb:\nNEIN, sie sterben jetzt nicht (jedenfalls mit sehr geringer Wahrscheinlichkeit an SARS Co-19)\nNEIN, kein Grund zur Hysterie\nNEIN, wir müssen keine Riesenrezession herbeiführen, um Alte und Kranke zu retten\nNEIN, Amtsinhaber im Rampenlicht und Medienleute haben nicht immer nur Ihr Wohl im Sinne\nNEIN, das Virus wird Sie nicht auf mysteriöse Weise befallen.\nNEIN, andere Menschen sind keine Feinde\nJA, halten Sie Abstand (2m, und alles ist gut)\nJA, Sie dürfen jemandem auf dem Gehweg begegnen, ohne auf die Strasse auszuweichen und dort überfahren zu werden (wie gesagt, das Virus \"fällt\" Sie nicht an, sondern befindet sich in Tröpfchen, sogenannten Aerosolen, z.B. beim Husten).\nJA, wir brauchen rasch Antikörpertests, um zu sehen, wie viele Menschen schon immun sind.\nJA, wir müssen uns um eine App bemühen, die hilft, ohne die Menschenrechte außer Kraft zu setzen.\nJA, wir sollten in etwa einer Woche sehen, dass wir Beschränkungen lockern können.\nJA, gesunder Menschenverstand ist immer Trumpf\nIn den USA wütet das Virus tatsächlich.\nIm politischen System der USA stand Freiheit immer vor Sicherheit. Beides zusammen geht nur unter Abstrichen (denken Sie darüber nach!)\nHier sehen wir, was man alles falsch machen kann.\nWenn diese Situation vorbei ist, vergessen Sie bitte nicht so rasch, wer was gemacht hat in der Krise.\nEntscheiden Sie sich, wie Sie unsere Gesellschaft gestaltet haben wollen.\nMessen Sie die Verantwortlichen und deren Taten an dem, wofür Sie stehen.\nZiehen Sie die Amtsträger zur Verantwortung. Wählen Sie.\nWir müssen das ändern, was zu dieser Situation geführt hat. Jeder einzelne und alle zusammen.\nQuellen:\n[https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/_inhalt.html;jsessionid=E45926BD89EE36300DBE2C9132CB58A1.internet8742](https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/_inhalt.html;jsessionid=E45926BD89EE36300DBE2C9132CB58A1.internet8742) [https://coronavirus.jhu.edu/map.html](https://coronavirus.jhu.edu/map.html)\nWeiterer link:\n2.4.2020:\nDas Plasmazentrum München sucht Plasmaspender, die Covid durchgemacht haben. Patienten bekommen 400 Euro für die Spende. Das Plasma wird zur Validierung für Antikörpertests benötigt.\n[Adresse](https://www.pz-muenchen.de/)\n1.4.2020:\nda mich meine Patienten mit der notwendigen Schutzausrüstung versorgt haben (danke!), können ab sofort Corona-Erregertests in der Praxis durchgeführt werden.\nDies wird nur dann gemacht, wenn es infektiologisch sinnvoll ist oder therapeutische Konsequenzen hat.\nTests werden nur nach Voranmeldung ausgeführt.\nDie Ergebnisse liegen am Folgetag vor.\n31.3.2020:\nMedizinisch gibts nichts Neues. Der nächste Durchbruch wird erfolgen, wenn ein Antikörpertest zur Verfügung steht.\nNach jetzigem Kenntnisstand entwickeln Menschen nach Kontakt mit dem Virus Antikörper, die Immunität verleihen.\nDas bedeutet: wer Antikörper hat, kann nicht mehr angesteckt werden und wird auch niemanden anstecken.\nAntikörper-positive Menschen können dann theoretisch wieder jeglicher Betätigung nachgehen.\nAnsonsten:\nwie erwähnt haben wir uns die Misere selber eingebrockt. Und vor allem haben die Entscheidungsträger in unserer Gesellschaft es geschehen lassen, dass wir völlig unvorbereitet in dieser Situation sind.\nSchauen Sie mal\n[hier](/index.php?menuid=31&downloadid=8&reporeid=xxreporeidxx). Ab Seite 57 wurde 2013 eine Risikoanalyse durch den deutschen Bundestag in Auftrag gegeben. Vergleichen Sie die Prognose mit der Realität.\nRegierende sind immer Kriegsgewinnler - es sei denn sie (das heißt dann: wir) verlieren alles.\nSo sehen die Damen und Herren, die Verantwortung für die Misere tragen, jetzt alle ganz passabel aus. Einfach weil sie die Handelnden sind. Was aber passiert wirklich?\nIn Bayern sehen wir nur noch Herrn Söder. Frau Huml (das ist unsere Ministerin für Gesundheit) darf dabei stehen. Ich befürchte, darauf beschränkt sich überhaupt ihre Rolle. Bayerisches Staatsministerium für Gesundheit, Landesgesundheitsamt (Bayerisches Landesamt für Gesundheit, LGL), und städtische Gesundheitsämter haben kläglich versagt und sind bislang noch immer nicht in der Lage Substanzielles beizutragen.\nDie Kommunalwahl (ganz nebenbei) hätte natürlich so auch nicht stattfinden dürfen.\nDie ach so verhassten Krankenhäuser werden jetzt zwangsweise kurzfristig gerettet. Dafür gehen Apotheken und Arztpraxen jetzt kaputt. Das merken alle aber erst wieder, wenns schon passiert ist. Das digitalisieren wir dann einfach.\nEngpässe bei Medikamenten entstehen z.T daurch, dass bürokratische Verodnungen nicht einfach außer Kraft gesetzt werden (die Apotheker dürfen weiterhin kein Schilddrüsenmedikament eines Herstellers durch das eines anderen ersetzen. In \"Friedenszeiten\" absolut wünschenswert, jetzt der schiere Unfug!)\nMeine Damen und Herren: wars das schon?\nWieviel schlaue IT-Leute brauchen wir, um in welcher Zeit eine bundes- oder mindestens länderweite Plattform zu erstellen, wo wir alle angeben können, was wir beitragen können: Desinfektionsmittel, Arbeitskraft, Masken, etc.\nKann eigentlich nicht so lange dauern: Corona-Ebay - nur eben mit staatlicher Kontrolle, damits fair bleibt.\nWetten, es gibt ungeahnte Vorräte und Resourcen, nur keiner weiss es und keiner weiss, wo?!\n(mich haben dankenswerterweise inzwischen Sie, meine Patienten, mit dem Material versorgt, dass ich auf normalem Wege nicht beziehen kann...)\nKriegen wir das hin mit der einzigen Gesundheits-App, die wir wirklich brauchen, nämlich der in Korea benutzten? Gewisse digitale Errungenschaften sind Gold wert.\nKönnen wir vielleicht rasch die strukturellen Defizite angehen, die in den letzten Jahren immer offensichtlicher geworden sind: Schulen, Infrastruktur, Militär, etc. Statt den kleinen Betrieben Geld zu schenken (das wird sie nicht am Leben erhalten!), könnten sie dieses und mehr Geld verdienen, wenn der Staat diese Aufträge endlich vergeben würde, die schon lange hätten vergeben werden sollen. Leute, die jetzt dringend Arbeit suchen, werden anderswo dringend gebraucht.\nEs scheint aber eher so, als ob der Staat das mühsam ersparte Geld mit vollen Händen zum Fenster rauswirft, nur um alle am Tropf des Sozialstaats zu halten. Und die Strukturdefizite sind nach Corona immer noch vorhanden. Nur dann haben wir alle kein Geld mehr\nHandeln ist gut. Geplantes Handeln ist besser. Superhelden und Alphatiere sind für Comicbücher. Wir brauchen eher unauffällige Arbeitstiere, die früher Undenkbares jetzt rasch in die Tat umsetzen.\n29.3.2020:\nDie Zahlen der Testpositiven steigen weiter. Und langsam auch die Zahlen der Menschen, die wegen einer Infektion mit dem SARS C0-19 Virus im Krankenhaus behandelt werden müssen. Noch leben wir in Deutschland auf der Insel der Glückseligen, auch wenn der Mangel an Schutzausrüstung weiterhin nicht behoben werden kann.\nDie Einschränkungen im Alltag sind erst eine Woche alt, es beginnen die Diskussionen, was wichtiger ist: Freiheit oder Leben/Gesundheit. Wirtschaftliche Folgen werden spürbar oder erahnbar. Es steigt die Unzufriedenheit, es steigen die Fälle häuslicher Gewalt.\nDraussen beginnt der Frühling. Und am gestrigen Samstag war gut zu beobachten, wie der Mensch es nicht so einfach hinnehmen will, dass der Spass eingeschränkt wird. Die meisten haben sich an die Regeln gehalten.\nEs war aber auch sichtbar, dass der Münchner seinen Spielplatz im Voralpenland oder am Gardasee jetzt in die unmittelbare Umgebung verlegt hat.\nBewegung an der frischen Luft stärkt das Immunsystem und ist förderlich, solange die allgemeinen Regeln der Distanzierung eingehalten werden.\nBitte bedenken Sie bei Ihren Aktivitäten aber folgendes:\nBislang haben wir alle vorausgesetzt, dass unsere Wochendbespassung ein Menschenrecht ist, das gefälligst stattzufinden habe. Währen die Generation meiner Eltern am Wochenende zum bei uns verhassten Sonntagsspaziergang aufgebrochen ist, hat sich eine Riesenindustrie entwickelt, die uns immer aufregendere und aufwändigere Aktivitäten als normal suggeriert hat. Und wenn sich jemand beim Klettern/Skifahren/downhill-racing/bungee-jumping, etc verletzt hat, ist selbstverständlich das \"System\" aktiv geworden - gesundheitliche Wiederherstellung, ganz ohne Entstehung von Kosten. Auch die Gehaltsfortzahlung war eine Selbstverständlichkeit.\nMit zunehmender Dauer der Pandemie achten Sie bitte auf risikofreie Betätigung. Bei entsprechender Auslastung der Krankenhäuser ist es durchaus möglich, dass Sie zum Beispiel mit einem gebrochenen Knöchel geröngt und wieder nach Hause geschickt werden - mit einem Schmerzmittel und einer Anti-Thrombose-Spritze. Der gebrochene Knöchel hat einfach keine Priorität, wenn im gleichen Krankenhaus Menschen sterben und andere um deren Leben kämpfen.\nDer Knöchel wird auch ohne Operation zusammenheilen, das war auch vor zweihundert Jahren so. Es wird eine Defektheilung geben, und möglicherweise werden Sie nicht mehr richtig laufen können.\nBitte unterlassen Sie verletzungsträchtige und riskante Betätigungen, auch wenn sie von den Einschränkungen her nicht verboten wären.\nWir werden uns möglicherweise sowieso an andere Formen der \"Freizeitgestaltung\" gewöhnen müssen, wenn wir durch die harten Zeiten hindurch sind. Fangen Sie jetzt an.\nSpinnen Sie die Gedanken weiter: Schwimmen wäre eine wunderbare Aktivität, sobald das Wetter warm ist. Ob wir diesen Sommer zum schwimmen gehen werden, ist aber noch fraglich. Kennen Sie einen schönen See, wo Sie alleine am Ufer sind?\nLangweilig, uncool? Ja. Gewöhnen wir uns dran. Anders als zuvor werden wir ganz unmittelbar die Folgen unseren Verhaltens tragen müssen.\nNoch glauben wir es alle nicht so recht, sind nur leicht irritiert. Einschränkungen machen nie Spass. Sie werden spürbar sein, unangenehm spürbar.\n27.3.2020:\nWir habens gut in Deutschland. Wenn Sie daran zweifeln, schauen Sie sich die Zahlen anderer Industrienationen an!\nWenn Sie sich auf altmodische Medien verlassen (z.B Tagesschau/HEUTE), dann werden Sie auch neutral und gut informiert.\nBleiben Sie nicht in einer Blase (facebook, etc). Hier findest sich zu viel \"Mist\".\nIch vermisse eine zentrale Informationskampagne von Bund und Ländern.\nDer öffentliche Gesundheitsdienst ist weiterhin überfordert, das ist nicht anders zu erwarten (wie weiter unten erläutert).\nSkandalös ist, dass auch bis zum heutigen Datum an die niedergelassenen Ärzte keine Zeile der eigentlich dafür Verantwortlichen ergangen ist. Wir Ärzte informieren und helfen uns gegenseitig, wo es geht. Täten wir dies nicht, müssten wir die Praxen alle zuschließen! Von zentraler Steuerung nicht die Spur.\nIn München haben wir bislang nicht einmal eine Nachricht, ob und wann wir Desinfektionsmittel und Schutzkleidung beziehen können. Anderswo wird das schon lange verteilt. Dass hier noch nicht mehr Ärzte erkrankt sind, erscheint wie ein Wunder. Ich hoffe, meine Kollegen bleiben gesund.\nBeim Durchschauen meiner Patientenakten ist mir heute wieder aufgefallen, wie viele von Ihnen mir Ihren Impfpass noch nie mitgebracht haben, und bei wie vielen von Ihnen Impfungen fehlen. Holen Sie dies sobald als möglich nach. gerade jetzt! Hier wenigstens erhalten Sie Schutz, und das auch noch ganz umsonst.\nInformationen zum Verhalten:\nVerhalten bei CORONA-INFEKT\nDas neue Coronavirus ist eine Tröpfcheninfektion: Je näher Sie anderen kommen (<2m), desto leichter überträgt sich das Virus. Zudem sind Sie ansteckend, bevor Beschwerden auftreten. Um es nicht zu verbreiten, ist daher Abstand halten und Hygiene wichtig.\nUnterbringung\nSie brauchen ein separates, gut lüftbares Einzelzimmer. Sie sollten sich nicht in gemeinschaftlichen Räumen, etwa Küche oder Wohnzimmer, aufhalten. Falls dies nicht zu vermeiden ist, lüften Sie regelmäßig die Räume (z.B. mit offenem Fenster). In Ihrem Zimmer sollten Sie allein schlafen. Falls unvermeidlich: Einzelbett mit > 1m Abstand zum nächsten Bett. Falls der Haushalt über zwei Toiletten verfügt, sollte eine davon ausschließlich Ihnen zur Verfügung stehen.\nKontakt mit anderen\nNicht erkrankte Angehörige, Freunde und Nachbarn können Ihnen helfen, etwa beim Einkaufen. Lebens-mittel dabei einfach vor der Tür abstellen. Wichtig ist, engen Körperkontakt zu vermeiden. Sie sollten keine Besucher empfangen; ist Kontakt unvermeidlich: Regelmäßig Hände desinfizieren (3ml Lösung auf die Handflächen, mind. 30 Sekunden einreiben), nicht ins Gesicht fassen. Dazu Desinfektionsmittel am Eingang zu Ihrem Zimmer platzieren.\nAndere Haushaltsmitglieder\nAlle Familien- und Haushaltsmitglieder, gerade um ältere Patienten mit Grunderkrankungen oder Immunschwäche zu schützen, sollten penibel auf eine einwandfreie Hygiene achten (Händewaschen nach jeder Verunreinigung, vor/nach der Essenzubereitung, vor/nach Mahlzeiten, nach Toilettengang). Türen/Türklinken möglichst mit dem Ellbogen öffnen, ggf. Handschuhe tragen (Baumwollhandschuhe täglich waschen/wechseln). Haushaltsmitglieder sollten aufpassen, nicht mit kontaminierten Gegenständen in Berührung zu kommen (z.B. Zahnbürste, Handtuch).\nSchutzmaßnahmen.\nAls Patient sollten Sie möglichst eine Atemschutzmaske tragen, die Mund und Nase bedeckt. Falls keine Maske verfügbar ist, Mund und Nase beim Husten oder Niesen mit Papiertüchern oder Taschen-tüchern bedecken und diese in einen geschlossenen Mülleimer entsorgen. In Ihrem Zimmer sollte die Pflegeperson eine Atemschutzmaske und Einmalhandschuhe tragen.\nUmgang mit Atemschutzmasken\nAtemschutzmasken sollten nur an den Halterungen berührt und entsorgt/gewechselt werden, sobald sie durchfeuchtet oder verschmutzt sind. Nach jedem Abnehmen von Maske und Handschuhen die Hände desinfizieren. Da Schutzmasken derzeit knapp sind, ist es umso wichtiger, die anderen Hygienemaßnahmen umzusetzen (2m-Abstand, „richtig husten/niesen\", regelmäßig putzen, lüften).\nHygiene im Haushalt\nNutzen Sie ein eigenes Geschirr und Besteck, das regelmäßig gespült wird und nur Sie wiederverwenden. Oberflächen in Ihrem Zimmer (z.B. Nachttisch, Bettgestell, Türgriff) regelmäßig reinigen, Bad und Toilettenoberflächen > 1/Tag. Zum Reinigen von Oberflächen zuerst ein handelsübliches Reinigungs-mittel, danach ein viruzid wirksames Flächendesinfektionsmittel anwenden aus Drogeriemarkt oder Apotheke. Bei der Reinigung sollten Handschuhe getragen werden. Waschen Sie Kleidung, Bettwäsche und Handtücher mit normalem Waschmittel. Wäsche im Wäschebeutel sammeln und so wenig wie möglich anfassen. Handschuhe, Masken und Hygieneabfälle (z.B. Papiertücher als Handtuchersatz zum Händetrocknen) in Ihrem Zimmer in einem verschließbaren Behälter sammeln und entsorgen.\nWann endet die Quarantäne?\nHierzu halten Sie Rücksprache mit Ihrem Arzt. Bei leichten Beschwerden ohne Klinikaufenthalt ist dies frühestens 14 Tage nach deren Beginn möglich, Zudem sollten mindestens 2 Tage keine Beschwerden mehr aufgetreten sein. Wurden Sie wegen schwerer Beschwerden in der Klinik behandelt, wird diese Sie wahrscheinlich zunächst in häusliche Isolation entlassen. Dann greift das Vorgehen wie bei leichten Beschwerden.\nINFEKTE allgemein:\nOb Grippe oder das neue Coronavirus, es gibt viele Infekte, die mit Fieber (ab 37,8 Grad) einhergehen können. Hohes Fieber kann besonders geschwächte Personen betreffen. Hingegen kann bei Personen mit guter körpereigener Abwehr die gleiche Erkrankung mild verlaufen, Sie spüren etwa nur leichte Kopf-schmerzen oder Husten. Um den Körper fit zu halten, schlafen und bewegen Sie sich regelmäßig, reduzieren Sie Stress, ernähren Sie sich gesund und konsumieren Sie Genussmittel wie Alkohol zurückhaltend.\nBei Fieber ärztliche Rücksprache\nFieber (auch bis über 39 Grad) ist zunächst eine normale und gute Reaktion des Körpers, um eine Infektion zu bekämpfen – es regt die körpereigene Abwehr an. Wer ansonsten in einem gesunden Allgemeinzustand ist, dem müssen auch höhere Körpertemperaturen über mehrere Tage nicht zwingend schaden. Denn es kann für den Körper der richtige Weg sein, die Infektion selbst in den Griff zu bekommen – fiebersenkende Schmerzmittel wären dann zum Beispiel nicht sinnvoll.\nMerke: Diese Einschätzung hängt stark von Ihrer persönlichen körperlichen Verfassung ab: Wenn Sie also derzeit an Fieber leiden, klären Sie mit Ihrem Hausarzt telefonisch, wie Sie sich verhalten sollen!\nTipps für die Fieberphase\nSofern Ihr Arzt rät, das Fieber zunächst nicht zu senken, brauchen Sie einen kontinuierlichen Kontakt zu einer betreuenden Person und eine (haus)ärztliche Begleitung. Besprechen Sie zum Beispiel mit Ihrem Arzt, bei welchen Beschwerden Sie ihn direkt anrufen sollten, und legen Sie sich zusätzlich auch die Telefonnummer des ärztlichen Notdienstes 116 117 bereit. Wann sollten Sie Ihren Arzt kontaktieren? Zum Beispiel wenn Sie nicht nur an Fieber, sondern auch an Dauererbrechen und Durchfall leiden, wenn Ihr Ruhe-Puls sehr schnell geht (>100/Min), sie sehr schnell atmen (> 25/Min), sich benommen oder sehr schläfrig fühlen oder wenn Sie Ihr Kinn nicht mehr auf die Brust senken können. Betreuungspersonen im gleichen Haushalt sollten zudem – besonders aufgrund des aktuellen Coronavirus – die Hinweise zur häuslichen Isolation beachten\nIn der Fieberphase werden folgende Maßnahmen empfohlen:\n- Dokumentieren Sie Ihre Beschwerden 1-3 Mal täglich (z.B. morgens, mittags, abends).\n- Messen Sie dabei Ihre Körpertemperatur; mindestens 1 Mal am Abend (20-22 Uhr) im Po (sogenannte Rektaltemperatur).\n- Bleiben Sie während der Fieberphase in der warmen Wohnung. Lüften Sie tagsüber alle 2-4 Stunden für etwa 10 Minuten. Achten Sie darauf, dass Sie keine Zugluft abbekommen.\n- Je höher das Fieber, desto wichtiger ist es, dass Sie regelmäßig trinken (Faustregel: Erwachsene mindestens 2 L/Tag, Kinder etwas weniger). Dazu eignen sich am besten Wasser oder Tee (s. unten). Wenn gewünscht auch verdünnte Fruchtsäfte – Diabetiker sollten hier jedoch vorsichtig sein. Nach jedem dritten Getränk, sollte an Salziges gedacht werden, etwa Hühnerbrühe, Suppe oder Gemüsesaft.\nMerke: Ab 38,5 Grad Rektaltemperatur steht Trinken vor Essen, wenn überhaupt ist nur zu leichter Kost zu raten (zum Beispiel pürierte Gemüsesuppe oder Brei).\nZur Erklärung: Bei Fieber regelt der Körper die optimale Temperatur für den Infekt durch Schwitzen. Dabei gehen Flüssigkeit und Mineralstoffe verloren und müssen daher nachgeliefert werden.\n- Achten Sie generell auf eine leichte Kost mit gedünstetem Gemüse, Blattsalat, Gemüse- oder Fleischbrühe, frisches Obst. Reduzieren Sie Fleisch, Wurst, Fisch, Eier und Milchprodukte.\n- Wenn Ihre abendliche Fiebermessung (s.o.) erstmals wieder normal ist (unter 37 Grad), können Sie am Folgetag einen kurzen Spaziergang unternehmen.\nHusten\nDa Husten Ihre Atemwege reizt, versuchen Sie dies möglichst zu vermeiden. Wenn Sie husten, dann am besten in kleinen Stößen „abstottern\". Hustenlösende Tees und Inhalationen mit Salbei oder Kochsalz können das „Abhusten\" bei trockenem Husten erleichtern und die Schmerzen lindern. Trinken Sie etwa eine Tasse Lindenblütentee (s. unten) mit Honig pro Stunde. Wenn Sie überhaupt Schleimlöser brauchen, wechseln Sie das Teetrinken mit 100 mg Acetylcystein (ACC oder NAC) ab. Merke: Pro Tag höchstens 600 mg ACC – und nicht mit ASS verwechseln! Schleimlöser sollten Sie nur tagsüber (letzte Dosis spätestens 3 Stunden vor dem Schlafengehen) auf möglichst viele Einzeldosen verteilt und mit viel Flüssigkeit („großes Glas Wasser\") einnehmen. „Hustenstiller\" sollten sie nur nachts anwenden.\nSchmerzen\nSchmerzmittel (z.B. Paracetamol) sollten Sie nur einnehmen, wenn die Schmerzen unerträglich werden oder eventuell zur Nacht zum Einschlafen, da diese das Fieber senken. Auch wenn es bisher keine Studien dazu gibt, wird bei Verdacht auf das neue Coronavirus derzeit von Ibuprofen abgeraten.\nAlternativ können Sie Strümpfe in lauwarmem Essig- oder Zitronenwasser tränken und die Matratze mit einem Handtuch abdecken, bevor Sie sich hinlegen.\nHäufig treten Glieder- oder Rückenschmerzen mit Fieberinfekten auf. Sie können quälend sein. Leichte Bewegung kann den Schmerz lindern: Versuchen Sie, sich in der Bettwärme erst wie ein Embryo zusammen zu kuscheln und dann wieder lang ausstrecken, 3-5 Mal langsam im Wechsel. Auch Bürsten der Arme und Beine wird gelegentlich als lindernd empfunden. Gegen Kopfschmerzen hilft es in der Regel, halbsitzend im Bett zu liegen und sich ein Stirnband oder eine Mütze/Kappe anzuziehen. Unterstützend wirkt Ruhe. Vorübergehend können Hals- oder Ohrenschmerzen über 1-3 Tage auftreten. Wenn sie länger bleiben oder sehr heftig werden und nicht durch Wärme zu bessern sind, kontaktieren Sie bitte Ihren Arzt. Setzen Sie Wärmeanwendungen (etwa Kartoffelwickel oder Gelpacks im Schal) auf der schmerzenden Region nur ein, wenn diese Ihnen guttun. Gegen Halsschmerzen können Sie auch mit lauwarmem Zitronenwasser, Tee oder Salzlösung gurgeln. Für die Salzlösung mischen Sie 1 EL Salz mit 1 L Wasser, dies sollten Sie aber nicht schlucken.\nMagen-Darm-Beschwerden\nStarker Schwarzer Tee, den Sie sehr lange ziehen lassen, hilft bei Durchfall. Ihren Magen können Sie mit ungesüßtem Pfefferminztee in kleinen Schlucken beruhigen, behalten Sie den Tee lange im Mund.\nNach der Fieberphase\nWenn Ihre Körpertemperatur am Abend (s.o.) über 2-3 Tage wieder unter 37 Grad beträgt, kann sich der Alltag langsam normalisieren. Meist fühlen Sie sich für 1-2 Wochen noch etwas schwach, bei Älteren mit Vorerkrankungen kann dies auch bis zu 2 Monate dauern. Nehmen Sie darauf bei Ihrer Tagesplanung Rücksicht, überanstrengen Sie sich nicht. In dieser Erholungsphase ist Ihr Körper nämlich anfälliger für weitere Infekte. Haben Patienten allerdings einen hochfieberhaften Infekt samt Erholungsphase gut überstanden, erleben sie oft eine infektfreie Zeit von 1-2 Jahren.\nBewährtes Tee-Rezept\nBei Fieber und Husten sind Lindenblüten- oder Salbeitee zu empfehlen. Jeweils mit etwas Honig regen sie den Körper an, Sekret zu bilden und zu lösen. Der Honig hilft zusätzlich einen Hustenreiz zu lindern. Für Lindenblütentee kochen Sie 2 EL Blüten mit 2 L Wasser leicht rund 30 Minuten.\n24.3.2020:\ndie Zahlen steigen weiterhin, aber sie steigen langsamer. Dies könnte (bei aller Vorsicht) ein Hinweis auf Erfolg der ergriffenen Massnahmen sein. Die 100.000 werden wir am Wochenende nicht erreichen.\nNochmal:\ndas Virus wird vor allem durch Tröpfcheninfektion übertragen - von Mensch zu Mensch.\nSie schützen sich vor allem durch Abstand halten.\nMit weitaus geringerer Wahrscheinlichkeit erfolgt die Übertragung durch Anfassen von virusbedeckten Gegenständen und Berühren des Gesichts.\nSie schützen sich durch Vermeiden von Gesichtsberührung und durch Händewaschen nach Aufenthalt im nichthäuslichen Raum.\nJe weniger Sie im öffentlichen Raum tätig sind, desto geringer die schon geringe Gefahr.\nZusammenfassung:\n1. Halten Sie Disziplin: bleiben Sie zuhause\n2. Halten sie die Hände weg vom Gesicht\n3. Halten Sie Abstand\n4. Halten Sie die Händehygiene ein\n5. Halten Sie durch\nAlles andere ist sekundär und kommt später. Sinnlos sind Mund-Nasenmasken im öffentlichen Raum. Im nichtmedizinischen Bereich brauchen Sie auch kein Desinfektionsmittel.\nNeuigkeiten zum Virus gibts also erstmal keine mehr. Es wird Zeit, auch wieder in die Zukunft zu schauen.\nTests sind weiterhin für die meisten von uns verzichtbar (auch ich habe bislang keinen).\nAntkörpertests sind schon verfügbar. Die jetzt verkauft werden, sind nicht sicher. Und sie sind nicht sinnvoll. Wer später wissen will, ob er/sie \"es\" hatte, kann das einfach per Blutentnahme beim Arzt und durchgeführt in einem zertifizierten Labor erfahren. Jetzt ist das nicht verfügbar.\nAuch wir im Gesundheitssystem halten durch. Wir bleiben auf unserem Posten. Das kostet seinen Preis. Im Krankenhaus besteht für alle dort Arbeitenden Ansteckungsgefahr.\nDie ist beim niedergelassenern Arzt sehr gering (sicher geringer als im Supermarkt): Termine werden nur nach telefonischer Anmeldung vergeben. es werden Leerräume zwischen die Patienten gelegt. Wir desinfizieren. Gefährdete Patienten werden von uns informiert, jetzt nicht das Haus zu verlassen.\nWenn Sie jetzt nicht mehr zum Arzt gehen, ist das nicht wirklich sinnvoll. Nicht umsonst, sind wir von den allgemeinen Kontaktverboten ausgenommen. Viele haben jetzt die Zeit, die sie sonst nie haben.\nSobald die Infektionswelle flacher wird, ist abzusehen, dass plötzlich alle Termine haben wollen, üblicherweise ist dann alles dringend. 20 Jahre Tätigkeit haben gezeigt, dass Ihre Besuche bei mir eine ganz eigene Ökonomie aufweisen. Die ist nicht nur von Corona, sondern auch vom Wetter und ganz andern Dingen beeinflusst.\nAuch nach der \"Krise\" haben wir aber wieder nur eine bestimmt Anzahl von Terminen, und auch dann werden wir weiterhin aufpassen müssen, dass wir keine vollen Wartezimmer haben.\nDies und Budgetvorgaben werden verhindern, dass wir dann mehr Leute behandeln als vor der Pandemie.\nWenn Sie jetzt Ihre Termine (zum Teil ohne Absagen) nicht wahrnehmen, schädigen Sie sich und Ihre Ärzte. Bedenken Sie, dass eine Arztpraxis auch ein Kleinstunternehmen ist. Ihre niedergelassenen Ärzte erhalten kein Gehalt. Da liegt unsere Gefahr in der jetzigen Situation.\n22.3.2020:\nmomentan scheint es so, als ob Corona nur noch Mathematik ist - mit potentiell tödlichen Folgen.\nSollten die Zahlen weiter so steigen wie bisher, dann würden rein hypothetisch Ende nächster Woche in Deutschland ca. 100.000 Menschen positiv getestet sein.\nDies trotz der Einschränkungen der demokratischen Rechte zur Verhinderung der weiteren Ausbreitung des Virus.\nAlle Änderungen werden frühestens in 7-10 Tagen sichtbar. Diese Zeitspanne entspricht der Inkubationszeit bis zum Auftreten erster Symptome. Danach würden weitere 7 Tage vergehen, bis einigermaßen sicher nur noch von einem linearen Ansteigen gesprochen werden kann. Wir werden keine schnellen Erfolge sehen.\nAll das gilt sowieso nur, wenn wir als Gesellschaft verstehen und entsprechend handeln.\nDas Virus ist unsichtbar und so lange eine sehr abstrakte Bedrohung, bis wir selbst krank werden. Oder bis jemand stirbt, den wir persönlich kannten.\nNoch immer gibt es viele Menschen, die offensichtlich nicht sehen können oder wollen. Bitte nehmen Sie die Verordnungen ernst. Sie sind leider angemessen.\nEgal, was vorher wichtig war. Wenn wir die exponentielle Phase der Ansteckungen nicht beenden können, sind alle anderen Belange letztendlich bedeutungslos. Sie können das furchtbare Ausmaß in Italien und demnächst sicher auch in den USA beobachten.\nManches erscheint absurd, auch mir: warum riskieren Pfleger/innen im Krankenhaus ihr Leben, Verkäufer/innen setzen sich einem Infektionsrisiko aus, aber Gerichtsverhandlungen werden ausgesetzt? Hört der Staat auf, Recht zu sprechen? Ausgerechnet jetzt? Trotz aller Ordnungsmöglichkeiten, die bei Gericht zur Verfügung stehen?\nDie Medien haben noch immer nicht den Weg zurückgefunden zu verantwortungsvoller und sorgfältiger Recherche und Berichterstattung anstelle von Sensationsmeldungen und Quotendenken.Selbst sonst verantwortungsvolle Erzeugnisse wie die Süddeutsche Zeitung lassen zum Teil angebliche Experten zu Wort kommen, die weder kompetent, noch vernünftig sind.\nManche nehmen die Gefahr nicht ernst, andere gehen nur noch mit Handschuhen und Atemmasken aus dem Haus. Beides ist nicht sinnig. Erneut: der Hauptübertragungsweg geht von Mensch zu Mensch. Abstand halten, zuhause bleiben, sinnvoll Hände waschen, nicht ins Gesicht fassen - das sind sinnvolle Maßnahmen.\nAb der kommenden Woche werden die Krankenhäuser zunehmend unter Druck geraten, auch das eine Folge der Mathematik der Infektion.\nGleichzeitig werden langsam und endlich Schutzprodukte zumindest wieder bei den Ärzten auftauchen, die wir seit Wochen dringend brauchen. Damit können wir unseren Aufgaben wieder besser nachkommen als zuvor. Wir werden zunehmend andere Wege finden: Videosprechstunde, Hausbesuche....in dieser Situation muss und wird alles neu gedacht werden.\nDiese \"Krise\" wird andauern.\nIch glaube nicht, dass ein geeordneter Betrieb an den Schulen und vielen anderen Orten im herkömmlichen Sinne vor Juni wieder möglich sein wird, evtl. in diesem Schuljahr überhaupt nicht mehr.\nEine Lockerung der Sperren würde rasch zu erneutem Ansteigen der Infektionsfälle führen.\nSobald der Übergang von einer exponentiellen zu einer linearen Phase geschafft ist, müssen die Tests ausgeweitet, die Strukturen im System gestärkt werden. Die Stellen, die jetzt fehlen, müssen geschaffen und besetzt werden. Statt whiteboards an den Schulen anzuschaffen, müssen digitale Strukturen zur Unterrichtung und im Bereich des Gesundheitswesens geplant und endlich umgesetzt werden. Heilige Kühe müssen geschlachtet und manch alter Zopf muss abgeschnitten werden. Bei einem weiterbestehenden föderalen System muss ein Datenabgleich in Echtzeit möglich sein, der öffentliche Gesundheitsdienst muss wiederbelebt werden. Die Produktion von essentiellen Gesundheitsprodukten im Land bzw. in Europa muss gesichert sein.\nFantasie und Improvisationsvermögen, sowie großes Engagement sind die Grundvorausetzung.\nMan sieht: viele Menschen sind dazu fähig, unsere Politiker bemühen sich offensichtlich.\nBleiben Sie gesund!\n20.3.2020:\nDie Verhängung der Ausgangssperre steht unmittelbar bevor. Das war Aufgrund des unverantwortlichen Verhaltens vieler Bürger auch nicht anders zu erwarten. Das Problem wird andauern. Unsere Politiker müssen und werden einen Mittelweg zwischen Überlastung der Reserven des Gesundheitssystems und dem kompletten Abwürgen der Wirtschaft finden. Das bedeutet Bestimmungen werden mal mehr, mal weniger gelockert.\nPersönlich glaube ich nicht an einen halbwegs normalen Betrieb im öffentlichen Leben vor dem Sommer oder gar Herbst. Dies hängt davon ab, was Priorität hat: Verhinderung der Ausbreitung oder Normalbetrieb. Und natürlich von der Einsicht aller.\nDie Videosprechstunde in meiner Praxis ist jetzt etabliert.\nAB SOFORT können Patienten auch per Videokonferenz in die Sprechstunde kommen.\nTechnische Vorraussetzungen:\nInternetverbindung, internetfähiges Endgerät mit Kamera und Mikrofon\nFormale Vorraussetzungen:\nVorliegen Ihrer Gesundheitskarte und/oder Ihrer Daten.\nSie melden sich zur Videosprechstunde an, erhalten eine Email mit einem link. Sie wählen sich dann mit einem von mir mitgeteilten Zugangscode ein.\nDas System wird sicher am Anfang hakeln, allein schon wegen der Überlastungs aller Kanäle. Haben Sie etwas Geduld. Das gilt ja momentan für alle Belange.\n19.3.2020:\nweiterhin stehen wir Ihnen uneingeschränkt zur Verfügung.\nAufgrund der Lage treibt viele Manschen die Frage um, ob sie bei Infektzeichen am Coronavirus erkrankt sein könnten, ob sie sich testen lassen müssen, wie sie sich verhalten sollen.\nZunächst gilt für alle: im Zweifel VERHALTEN Sie sich so, als ob !\nSolange es Ihnen sonst gut geht, besteht kein Grund zur Panik und keine Eile.\nMelden Sie sich hier telefonisch.\nEs gibt einen Selbsttest der Charité, den sie\n[hier ](https://covapp.charite.de/)finden.\n18.3.2020:\nInzwischen gibt es offizielle Zahlen, wie viele Menschen in Deutschland getestet wurden.\nDie Zahlen zeigen nur, dass es eine riesige Dunkelziffer an Infizierten geben muss.\nDie Situation derzeit ist so schlimm, weil Ärzte und Gesundheitssystem für Politiker in der Vergangenheit zunehmend nur noch als lästig empfunden worden sind. Seit einiger Zeit fährt man Schlitten mit diesem Berufsstand. (Die niedergelassenen Ärzte haben bis zum heutigen Tag keine Informationen der verantwortlichen Gesundheitsbehörden erhalten. Man sucht sich die Informationen aus dem internet.) Das ist so und wird auch nach Bewältigung der Krise genau wieder so sein. Denn Ärzte sind für jeglichen Wahlausgang unerheblich.\nDas öffentliche Leben verlangsamt sich, oder kommt zum Stillstand. Wir müssen jetzt alle abwarten und uns intelligent und solidarisch verhalten.\nÄrzte haben ein STAATSexamen abgelegt. Das war mühsam, und es verpflichtet. Wir können im Notfall jederzeit zu anderen Aufgaben verpflichtet werden.\nDas trifft sich aber genau mit unserer Ethik. Wir arbeiten für die Allgemeinheit !\nBislang ist die Not aber nicht so groß. Unsere Praxen bleiben offen - uneingeschränkt.\nBaldmöglichst wird zusätzlich eine Videosprechstunde etabliert sein.\nAnsonsten sollte die Arztpraxis der Ort sein, wo das Infektionsrisiko am geringsten ist. Ich bin gesund, obwohl ich schon viele Infektpatienten gesehen habe.\nWir achten darauf, dass niemals mehr als zwei Menschen gleichzeitig in der Praxis sind. Abstände können eingehalten werden, es wird desinfiziert.\nVerschieben Sie geplante Arzttermine nicht. Bleiben Sie auch sonst gesund. Krank werden in irgendeiner Hinsicht ist nicht hilfreich. Kankenhausbehandlungen sollten möglichst unterbleiben.\n15.3.2020:\nAlle Vorhersagen sind leider eingetreten.\nNicht nur sind die Schulen (endlich) geschlossen, inzwischen sind Grenzschließungen Realität, ein allgemeiner shutdown wie in anderen europäischen Ländern ist hochwahrscheinlich.\nDie offiziellen Fallzahlen repräsentieren meines Erachtens etwa ein Drittel der tatsächlich Erkrankten. Die Zahl der wenig symptomatisch infizierten Menschen mag noch höher sein.\nWeiterhin gibt es keine offiziellen Daten darüber, wie viele Tests überhaupt in Deutschland durchgeführt wurden. Dementsprechend kann ich nicht einschätzen, wie viele unerkannte Fälle man annehmen sollte. Weiterhin bestehen unzureichende Möglichkeiten für eine Testung erkrankter Personen. Weiterhin gibt es zu lange Zeitverzögerung bis zum Testergebnis, weiterhin herrschen vor: uneinheitliches Vorgehen, Mangel an zentraler Information an (vor allem niedergelassene) Ärzte und Allgemeinheit.\nSicher ist: die Virusausbreitung ist in der steilen exponentiellen Phase. Die Verfolgung der Ausbreitungswege ist komplett sinnlos geworden. Durch das lange Zögern der Verantwortlichen kann jetzt nur noch Schadensbegrenzung erfolgen. Die Ausbreitung wird weiter fortschreiten. Unverantwortlicherweise wurden auch die Kommunalwahlen ohne besondere Vorsichtsmaßnahmen einfach durchgezogen. In den folgenden Wochen wird das Ausmaß der Infektionswelle sichtbar werden.\nWas bedeutet die für Sie:\nJeder Mensch mit einer Atemwegsinfektion (Nase, Hals, Bronchien, Lunge) ist potenzieller Corona-Träger.\nAb einer kritischen Zahl Erkrankter ist auch jeder gesunde Mensch als potenzieller Überträger anzusehen (da er sich im angesteckten aber noch nicht symptomatischen Stadium befinden kann).\nÜbetragen wird das Virus von Mensch zu Mensch auf folgenden zwei Wegen:\na. direkt per Tröpfcheninfektion (Anhusten/-Niesen, beim Sprechen)\nb. indem man Gegenstände anfasst, auf denen das Virus kurz zuvor deponiert wurde (Türklinken, Griffe in öffentlichen Verkehrsmitteln, etc.)\nc. außerhalb von lebenden Organismen sterben die Viren rasch ab.\nDaher gilt jetzt die (auch von der Kanzlerin ausgesprochene) Empfehlung, soziale Kontakte zu minimieren.\nZu den schon zuvor von mir empfohlenen Maßnahmen ist jetzt zu konkretisieren:\n1. ab jetzt vergessen Sie bitte den Modus, in dem Sie bislang gelebt haben, und schalten Sie komplett um: unser Leben war zu hektisch, zu geschwindigkeitsmaximiert, zu egoistisch.\n2. Gesunder Menschenverstand, Orientierung am Gemeinwohl, Verlangsamung, Nachbarschaftshilfe sind nun die Gebote der Stunde. Es ist nahezu egal, wann etwas getan ist. Wer die Vorsichtsmaßnahmen ignoriert, wird die Aufgabe gar nicht zu Ende bringen. Wir sind auf das Verantwortungsbewusstsein aller angewiesen, damit die sich anbahnende Katastrophe zeitlich begrenzbar ist, und wir nach deren Ende wieder anpacken können, um die Scherben zusammenzukehren und nach vorne zu schauen.\n3. Fragen Sie Ihre Eltern oder Großeltern, wie man sich gesund hält und gesund ernährt. Wir nach 1960 geborenen haben fast durchgehend keine Ahnung mehr, wie das funktioniert. Das können Sie daran ermessen, was die Hamsterkäufer im Supermarkt mitnehmen. Unsere Älteren wissen das noch! Reden können wir zum Glück mit allen auch übers Telefon (das ist die Funktion, die sich irgendwo in Ihrem smartfon verbirgt)\n4. der Frühling macht sich bemerkbar: gehen Sie raus und bewegen sich (Gehen, Fahradfahren). Dabei kann man sogar reden, ohne sich sehr nahe kommen zu müssen.\nGehen Sie NICHT ins Kino, in die Kneipe, zum Tanzen, ins Sportstudio (sofern diese Institutionen nicht schon geschlossen wurden). Benutzen Sie ausnahmsweise keine öffentlichen Verkehrsmittel. Fahren Sie Fahrrad ! Treibstoff ist gerade billig. Trotz der Klimaproblematik ist ein PKW ansonsten momentan besser: erstens gehen viele schon nicht mehr zur Arbeit, zweitens hat der Wahnsinn des Kinder-in-die Schule-Bringens zum Glück zwangsweise aufgehört, drittens sind die Emissionen schon wegen der Beschränkung des Flugverkehrs momentan stark rückläufig.\n5. Benutzen Sie Ihren gesunden Menschenverstand, um diese Regeln analog auf andere Situationen anzuwenden, die hier nicht erwähnt wurden. Wenn Sie sich überlegen, wie sich das Virus verbreitet, dann wissen Sie auch, was Sie definitiv momentan unterlassen sollten.\n6. Alkohol und Zigarettenrauchen schädigen die Immunität genau so, wie harmlose Virusinfekte (wenn Sie eine Erkältungskrankheit haben, können Sie sich natürlich zusätzlich mit dem Coronavirus anstecken). Übertriebene sportliche Betätigung und sinnlose Diäten ebenso. Verhalten Sie sich entsprechend.\n7. Glauben Sie keine dumme Gerüchte. Schuld sind weder die Chinesen, noch die Amerikaner, noch die Juden/Araber/Immigranten oder die Schwulen. Keiner, oder wir alle sind „schuld\".\nEs gibt Menschen die nicht husten, weil sie mit Corona infiziert sind, sondern weil sie chronisch lungenkrank (nicht infektiös!) sind. Allerdings sind diese Menschen Risikogruppe Nummer eins und sollten sich aktuell tatsächlich aus der Öffentlichkeit fern halten – zum Selbstschutz\n8. Möglicherweise profitieren wir alle von dieser Krise. Zunächst wird es hart werden für alle. Aber vielleicht besinnen wir uns nach 20 Jahren ungebremstem Egoismus erneut auf gemeinsame Grundwerte. Unsere Politiker sind in diesen Jahren vor allem damit beschäftigt gewesen, ihre eigene Karriere und das Wachsen der Wirtschaft zu befördern. Manches haben sie dabei vernachlässigt. Momentan hat sich der Ton schon verändert, viele machen ihren Job mit Anstand und Engagement. Und viele werden sehen, dass man wieder gewählt wird, wenn man das tut, was notwendig ist!\nInternational werden sich unterdrückte Völker vielleicht erheben können (Iran), Furchtbare Staatenlenker mögen untergehen (Türkei, Syrien, USA), mit sehr viel Glück kann dieses Virus sogar Kriege unterbrechen.\nUnd wir lernen vielleicht wieder, was alles nicht unbedingt zum Leben gehört.\n9. wir werden Sie weiterhin in der Praxis betreuen und behandeln. Das geht evtl. nicht immer unter Vermeidung aller Unannehmlichkeiten für Sie. Zum Beispiel werden die Abstände zwischen den Bahndlungen so gewählt, dass sich möglichst wenige Mneschen in der Praxis begegnen. Es kann auch vorkommen, dass wir Sie mal zum Warten im Treppenhaus auffordern. Menschen mit Atemwegsinfekten werden grundsätzlich gegen Ende der Sprechstunde behandelt.\nBitte stellen Sie keine Fragen per E-mail. Das Datenschutzgesetz ist weiterhin eine heilige Kuh. Diese verhindert, dass ich antworten kann. Rufen Sie bitte an. Sie werden mich immer persönlich sprechen können, wenn auch vielleicht nicht sofort.\n11.3.2020:\ndies ist das Originalfoto der homepage des Bayrischen Gesundheitsministeriums (bayrisches Staatsministerium für Gesundheit und Pflege). Hier sehen sie die special task force Corona\n[https://www.stmgp.bayern.de/vorsorge/infektionsschutz/infektionsmonitor-bayern/](https://www.stmgp.bayern.de/vorsorge/infektionsschutz/infektionsmonitor-bayern/)\nDas Bild beweist: nur die Allerkompetentesten sorgen hier für Ihr Wohlergehen. Ihnen kann eigentlich nichts mehr passieren.\nSpass beiseite:\nIn Bayern funktioniert momentan noch nicht viel, wenn es um die Testung von Verdachtsfällen geht: die Hausärzte testen nicht, weil ihnen die Schutzkleidung fehlt und sie sich auch keine beschaffen können. Das Gesundheitsamt verweist an die Hausärzte. Die hotline 116 117 ist im Prinzip nicht erreichbar. Ein Hausbesuchsdienst konnte bislang nicht etabliert werden.\nEs ist anzunehmen, dass die Statistik der Fallzahlen in Bayern und in Deutschland deshalb auch weit unter der tatsächlichen Fallzahl liegt.\nFür Sie persönlich bedeutet das weiterhin in der Regel NICHTS !\nWenn Sie Symptome eines grippalen Infektes haben, gehen Sie bitte davon aus, dass dieser auch durch Coronavirus verursacht sein KÖNNTE.\nEs ist zwar wissenschaftlich bedauerlich und schlecht für die weitere Ausbreitung, keine Klarheit zu erlangen, aber die Behandlung würde sich auch nach einem Test nicht ändern:\nWenn Sie sich einfach \"nur\" krank fühlen, rufen Sie Ihren Arzt an und besprechen Sie das weitere Vorgehen. Informieren Sie Ihren Arbeitgeber, und bleiben Sie ZUHAUSE.\nEin Test ist für Sie persönlich nur relevant, wenn es darum geht, wann Sie wieder an den Arbeitsplatz zurückkehren können, also nur in einem sehr formalen Sinn.\nWenn Ihr Hausarzt Sie untersuchen muss, wird das in einem Zeitfenster passieren zu dem keine gesunden Patienten in der Praxis sind.\nDie \"normalen\" Untersuchungen werden wie gewohnt durchgeführt. Zu diesen Zeiten besteht auch keine Ansteckungsgefahr in der Praxis.\nSollte es Ihnen schlechter gehen, ist eine Krankenhausbehandlung zu erwägen. Auch hier wird Ihr Arzt alles für Sie organisieren. Getestet werden Sie dann sowieso. Die Krankenhäuser verfügen über die entsprechende Schutzkleidung, und es besteht offiziell auch noch kein Engpass bei der Versorgung.\nDie Zahlen werden weiter steigen.\nRisikopatienten im strengen Sinne gibt es nur wenige. Weiterhin gilt: die meisten werden nur harmlose Symptome verspüren. Ich bin sicher, schon einige Coronapatienten behandelt zu haben. Alle hatten die Symptome, die in etwa einer Influenza entsprachen.\nEs fuchst mich gewaltig, dies nicht genauer zu wissen. Aber momentan gibt es keine Option für Tests, solange die Behörden nicht sicherstellen, dass niedergelassene Ärzte über Schutzkleidung verfügen.\n6.3.2020:\nvon vorgestern auf heute hat sich die Zahl der Coronafälle (oder -Diagnosen ?!) mehr als verdoppelt. Wie erwartet sind wir jetzt also in die exponentielle Phase eingetreten. Anzunehmen ist ab jetzt mindestens eine Verdopplung alle zwei Tage.\nDer initiale Focus in Nordrheinwestfalen muss als Zufall angesehen werden. Eigentlich war zu erwarten, dass eine größere Häufung in den südlichen Bundesländern auftreten wird. Das Ende der Faschingsferien ist jetzt 5 Tage her, langsam werden die in Italien angesteckten Menschen symptomatisch. Einige Schulen sind inzwischen geschlossen.\nIch erwarte, dass Ende nächster Woche auch in Bayern alle Schulen geschlossen werden.\nInfektiologisch gesehen, alles viel zu spät. Die Behörden lavieren weiterhin.\nObige Vermehrungsdynamik vorausgesetzt, muss demnächst jeder Mensch mit Husten als potenzieller Coronaüberträger angesehen werden.\nWährend das Problem bislang vor allem bei Primärversorgern (Kinder- und Hausärzte) auftrat, wir mit zunehmender Fallzahl jede Arztgruppe betroffen sein. Da die Virusausscheidung in dem (asymptomatischen) Tag vor Ausbruch von Krankheitssymptomen mit am höchsten ist, sind dann auch irgendwann gesunde Menschen als potenzielle Überträger anzusehen.\nAb diesem Punkt müssten dann alle Ärzte beständig \"vollverkleidet\" mit Infektionsschutz arbeiten, um weitere Übertragungen zu vermeiden und sich selbst und den Praxiserhalt zu schützen. Eine absurde und nicht zu realisierende Vorstellung\nDieses Gedankenspiel zeigt, dass bald jegliche halbherzige Politik der Eindämmung gescheitert sein wird.\nDanach gibt es zwei theoretische Möglichkeiten:\na. Stillegung des öffentlichen Lebens für mindestens drei Wochen, Ausrufung des Ausnahmezustandes.\nb. das Leben geht weiter wie bisher, wir schauen einfach mal, was passiert, wenn man nichts tut.\nFalls Option a. überhaupt in Frage kommt, dann wäre man aus infektiologischer Sicht gut beraten, dies möglichst bald zu tun.\nAllen Nichtpolitikern rate ich zu Gelassenheit, etwa nach dem Motto:\n\"Ich freue mich, wenn das Coronavirus da ist. Denn wenn ich mich nicht freue, ist es trotzdem da\"\nP.S.: Das Land, aus dem das Virus kommt, hat auch Lösungsansätze.\nIn Wuhan wurden während der Epidemie leichtere und schwere Fälle erfolgreich mit Kräutermedizin behandelt.\nWie immer ist auch in diesem Fall der Vorteil der Traditionellen Chinesischen Medizin, dass die Virusart für die Behandlung gänzlich unerheblich ist.\nDie Fälle wurden dokumentiert und publiziert.\nAuch mit Fertigarzneimitteln ist sowohl eine Vorsorge als auch ein Therapie unmittelbar nach Erkrankungsbeginn erfolgreich durchzuführen.\nUnglücklicherweise führt z.B. die Bayrische Landesregierung eine erbitterte Fehde gegen diese Art der Medizin, sodass die Fertigpräparate nicht mehr in den Apotheken verkauft werden dürfen.\nSolange frische Kräuter noch vorrätig sind, ist allerdings eine Behandlung auch hier möglich.\n5.3.2020:\nWie zu erwarten war, nimmt die Verbreitung des Virus jetzt Fahrt auf.\nAb 30. Dezember 2019 geschah ähnliches in Wuhan:\n(www.nejm.org)\nZu sehen ist eine exponentielle Vermehrung, bis die Autoritäten geeignete, wenn auch drastische, Maßnahmen ergriffen haben.\nKurz danach war offensichtlich, dass dieses Virus in einer komplett globalisierten Lebensform sein Weg in alle anderen Kontinente schaffen würde – per Flugzeug, und auf dem Landweg.\nAn diesem Punkt hätten Regierungen beginnen müssen, die Notfallpläne zu kontrollieren (sofern diese existieren)\nAls das Virus in Italien angekommen war, hätte die erste Stufe eines wie auch immer gearteten Notfallplanes in Kraft gesetzt werden müssen:\n- Information aller Ärzte\n- Inventur der verfügbaren Mittel\nEnde letzter Woche noch hätten die Autoritäten das völlig planlose Handeln aller Beteiligten beenden müssen und durch zentral koordinierte Maßnahmen ersetzen können.\nWas ist stattdessen passiert:\nViele Reden mit wenig Inhalt seitens der staatlichen und Landesbehörden und deren Vertreter\nMedien, die die immer gleichen Sprüche der immer gleichen „Laut-Sprecher\" wiedergeben, statt zu recherchieren, gesunden Menschenverstand walten zu lassen, oder sich klar erkennbare Expertenmeinungen anzuhören:\n[https://www.ndr.de/nachrichten/info/podcast4684.html](https://www.ndr.de/nachrichten/info/podcast4684.html)\nDie heutige Pressekonferenz des Krisenstabes der Bundesregierung beweist lediglich die Hilflosigkeit der Verantwortlichen und das Fehlen eines Konzepts.\nEs ist bestenfalls drollig, jetzt den Export von Schutzausrüstung zu verbieten.\nund das mantraartige Wiederholen eines „momentan ist es noch nicht so weit\" ist schlichtweg falsch, möglicherweise gelogen.\nDem Vernehmen nach verfügt das bayrische Rote Kreuz über keine Schutzausrüstungen. Nachschub ist nicht beschaffbar. Infektiöse Patienten werden dem Vernehmen nach inzwischen weit außerhalb Münchens behandelt. Dies wundert nicht. Die tatsächlich im Gesundheitssystem Arbeitenden tun dies seit Jahren immer mehr am Anschlag. Wo sollen die Reserven im Notfall generiert werden?\nAlle niedergelassenen Ärzte verrichten Ihre Arbeit seit Wochen nicht nur ohne jegliche Information der Landesbehörden, sondern auch schutzlos (da ohne Schutzmaterial).\nWer die Erkrankungsdaten bei WHO und RKI vergleicht, dem fält auf, dass die in Deutschland erfassten Erkrankungsfälle mit erheblicher Verzögerung gemeldet werden. Währenddesen scheinen Staaten wie Italien Ihre Daten mehrfach täglich zu aktualisieren.\nFür Bayern wurden in den letzten Tagen außer durch das RKI keine offizellen Zahlen verlautbart.\nEs ist anzunehmen, dass die gemeldeten Zahlen insgesamt viel zu niedrig liegen: die ersten Ansprechpartner, Kinder- und Hausärzte, können sich sicher sein, dass nach Diagnosestellung einer Coronainfektion ihre Praxis geschlossen wird. Merkwürdigerweise wird ausgerechnet hier stringent und in voller Härte für die Betroffenen der Infektionsschutz angewendet. Dementsprechend werden die Ärzte die Diagnostik (widerwillig) eben nicht durchführen. Für die Patienten bleibt die Diagnosestellung bezüglich der Behandlung sowieo ohne Konsequenz.\nWährenddessen beweisen andere Staaten, dass durchaus auch andere Maßnahmen getroffen werden können (in Österreich ist schon letzte Woche ein Hausbesuchsdienst eingerichtet worden, Frankreich beschlagnahmt Schutzausrüstungen, Italien macht Schulen dicht, Israel beschränkt Einreisen).\nEs gilt weiterhin:\ndie meisten von Ihnen werden wahrscheinlich maximal zu befürchten haben, zwei Wochen in häuslicher Quarantäne zu verbringen. Das Virus erzeugt nur wenige schwere Fälle, die Sterblichkeit ist (vergleichsweise) gering.\nDiese Epidemie (eine Pandemie wird immer wahrscheinlicher) zeigt vor allem das Versagen des modernen Staates (nicht nur) im Bereich der Vorsorge:\nAus politischem Kalkül wurde das Gesundheitssystem immer mehr kommerzialisiert. Der freie Markt soll alles richten. Der freie Markt funktioniert wahrscheinlich recht ordentlich, sofern er profitable Systeme regelt.\nEin Gesundheitssystem, das den Namen verdient, kann nicht profitabel sein, sondern allenfalls gerade eben kostendeckend. Hier müssen die Mechanismen des freien Marktes versagen.\nEventuell war das Kalkül einer Kosten-Nutzen-Rechnung, dass es schon nicht so schlimm kommen werde. Und dass z.B. das Kaputtsparen des öffentlichen Gesundheitsdienstes billiger sein würde, als Strukturen vorzuhalten und Menschen für ihre Arbeit zu bezahlen.\nMomentan sieht es so aus, als ob die Kosten der vom Coronavirus erzeugten wirtschaftlichen Ausfälle deutlich teurer werden. Zudem erkranken und sterben Menschen, die man hätte schützen können und müssen. Seit SARS und der Schweinegrippe hätte vorgesorgt werden müssen.\nIch würde mich sehr freuen, wenn die Realität meine Überlegungen Lügen straft. Es sieht aber nicht so aus.\nWenn Sie an IRGENDEINER Atemwegsstörung erkranken, rufen Sie bitte zunächst in der Praxis an. Machen Sie sich keine Sorgen! Das Problem ist nicht die Gefährlichkeit des Erregers, sondern sein massenhaftes Auftreten.\n2.3.2020:\nInzwischen haben die offiziellen Stellen endlich dahingehend reagiert, dass ein Hausbesuchsservice angeboten werden soll.\nWenn also ein begründeter Verdacht besteht, dass ein Test notwendig sein kann, dann werden betroffene Personen zuhause besucht, um die Diagnostik durchzuführen.\nRufen Sie zunächst hier an, um zu klären, ob dies sinnvoll ist.\n27.2.2020\nInformationen des RKI\n[https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/nCoV.html](https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/nCoV.html)\nHinweise zum ambulanten Management von COVID-19-Verdachtsfällen\nStand: 26.2.2020\nHintergrund\nZur Sicherstellung einer optimalen Patientenversorgung und bestmöglichen Verhinderung einer Weiterverbreitung von Infektionen in der Bevölkerung, wird die unmittelbare diagnostische Abklärung von Verdachtsfällen empfohlen. In bestimmten Situationen, in denen eine stationäre Aufnahme unter klinischen Gesichtspunkten nicht notwendig ist, kann bei Erfüllung gewisser Voraussetzungen (siehe Tabelle) dies in der ambulanten Betreuung erfolgen.\nLeicht erkrankte Patienten ohne Risikofaktoren für Komplikationen (z.B. Immunsuppression, relevante chronische Grunderkrankungen, hohes Alter, Schwangerschaft) können bei Gewährleistung einer ambulanten Betreuung durch einen behandelnden Arzt - sowie im Austausch mit dem zuständigen Gesundheitsamt im Falle eines begründeten Verdachtsfalls - bis zum Vorliegen der endgültigen Untersuchungsresultate zur Bestätigung oder zum Ausschluss einer COVID-19-Verdachtsdiagnose in das häusliche Umfeld zurückkehren.\nDie Betreuung umfasst den telefonischen oder persönlichen Kontakt zum Patienten sowie die Aufklärung des Patienten und seiner Angehörigen über das korrekte Vorgehen hinsichtlich der geeigneten Hygienemaßnahmen zur Verhinderung einer möglichen Infektionsweitergabe an gesunde Angehörige und über das richtige Verhalten im Falle einer Zustandsverschlechterung des Patienten bzw. eines Symptomauftretens bei Angehörigen.\nVoraussetzungen\nPatient Umfeld\nLeichter Erkrankungsgrad\nFehlen von Risikofaktoren für Komplikationen (Immunsuppression, relevante chronische Grunderkrankungen, hohes Alter, Schwangerschaft etc.)\nCompliance bzgl. der Verhaltensempfehlungen\nUnterbringungsmöglichkeit in einem gut belüftbarem Einzelzimmer\nAmbulante Betreuung durch behandelnden Arzt\nKontakt zum zuständigen Gesundheitsamt im Falle eines begründeten Verdachtsfalls\nJe nach Notwendigkeit Hilfestellung durch eine gesunde Betreuungsperson ohne Risikofaktoren (siehe linksseitig)\nEmpfehlungen für die betroffene Person\n1. Unterbringung und Kontakte\nStellen Sie nach Möglichkeit eine Einzelunterbringung in einem gut belüftbaren Einzelraum/ Zimmer sicher. Empfohlen ist regelmäßiges Lüften in allen Räumen, in denen Sie sich aufhalten.\nBegrenzen Sie die Anzahl und Enge Ihrer Kontakte bestmöglich, insbesondere gegenüber Personen, die einer Risikogruppe angehören (Immunsupprimierte, chronische Kranke, ältere Personen, Schwangere). Empfangen Sie keinen unnötigen Besuch.\nHaushaltspersonen und eventuelle Besucher sollten sich in anderen Räumen aufhalten oder, falls dies nicht möglich ist, einen Mindestabstand von mindestens 1 m – 2 m zu Ihnen einhalten. Alternativ: die Nutzung gemeinsamer Räume sollte auf ein Minimum begrenzt werden und möglichst zeitlich getrennt erfolgen.\nStellen Sie sicher, dass Räume, die von mehreren Personen genutzt werden (z. B. Küche, Bad) regelmäßig gut gelüftet werden.\n2. Hygienemaßnahmen\nWie bei Influenza und anderen akuten Atemwegsinfektionen schützen Husten- und Nies-Etikette, gute Händehygiene sowie Abstand zu solchen Erkrankten (ca. 1 bis 2 Meter) auch vor einer Übertragung des neuartigen Coronavirus.\nHändehygiene:\nHändehygiene sollte vor und nach der Zubereitung von Speisen, vor dem Essen, nach dem Toilettengang und immer dann durchgeführt werden, wenn die Hände sichtbar schmutzig sind. Führen Sie die Händehygiene mit Wasser und Seife durch.\nBei Verwendung von Wasser und Seife sind Einweg-Papiertücher zum Trocknen der Hände das Mittel der Wahl. Wenn nicht verfügbar, verwenden Sie Handtücher und tauschen Sie diese aus, wenn sie feucht sind.\nGesunde sollten nicht dieselben Handtücher verwenden wie Erkrankte.\nWenn die Hände nicht sichtbar verschmutzt sind, kann alternativ zu Händewaschung ein hautverträgliches Händedesinfektionsmittel auf Alkoholbasis verwendet werden, das mit mindestens „begrenzt viruzid*\" bezeichnet ist. Achten Sie auf die Sicherheitshinweise der Händedesinfektionsmittel.\nHusten- und Nies-Etikette:\nHusten- und Nies-Etikette sollte jederzeit von allen, insbesondere von kranken Personen, praktiziert werden. Sie umfasst das Abdecken von Mund und Nase während des Hustens oder Niesens mit medizinischen Masken, Taschentüchern oder gebeugtem Ellbogen, gefolgt von Händehygiene.\nEntsorgen Sie Materialien, die zum Abdecken von Mund oder Nase verwendet werden, oder reinigen Sie sie nach Gebrauch entsprechend.\nHandschuhe, Taschentücher, Masken und andere Abfälle, die von kranken Personen oder bei der Pflege von kranken Personen erzeugt wurden, sollten vor der Entsorgung mit anderem Hausmüll in einem mit einer Auskleidung versehenen Behälter im Krankenzimmer aufbewahrt werden.\n3. Vorgehen bei akuter Zunahme der Beschwerden\nIhr ambulant betreuender Arzt sollte gemeinsam mit Ihnen das Vorgehen im Falle einer notfallmäßigen bzw. außerhalb der üblichen Erreichbarkeiten eintretenden, akuten Zunahme Ihrer Beschwerden im Vorhinein festlegen. Dieses sollte sowohl das aufnehmende Krankenhaus, die mitzuführenden Unterlagen als auch das geeignete Transportmittel dorthin umfassen.\n24.2.2020:\nlange habe ich gezögert, diese Information ins Netz zu stellen. Aber wegen des offensichtlichen Fehlens eines Konzeptes der offiziell zuständigen Stellen und des explosionsartigen Auftretens von Krankheitsfällen in Italien nun folgende Informationen:\nSeit Jahren erwarten Infektiologen eine pandemieartige Ausbreitung einer Viruserkrankung. Das könnte z.B. die Influenza („Grippe\") sein, die bei uns meist in den ersten Monaten des neuen Jahres auftritt und statistisch gesehen sowohl viele Arbeitsausfälle als auch Todesfälle verursacht. Daher auch die beständige Erinnerung, sich impfen zu lassen.\nDas Coronavirus ist für eine ganz ähnliche Erkrankung verantwortlich: es entsteht ein fieberhafter Infekt, der (wie bei der Influenza) schwere Verläufe und Todesfälle nach sich ziehen kann.\nDie Inkubationszeit scheint länger als eine Woche zu sein.\nIn Europa sind bislang nur einzelne Fälle aufgetreten, alle hatten „chinesische Kontakte\".\nNun aber sind in Norditalien explosionsartig über 100 Fälle bekannt geworden, der Indexpatient (der ursprünglich angesteckte Patient) ist unbekannt, tausende Deutsche sind wegen der Faschingsferien in Italien. Das ist eine prinzipiell ungünstige Ausgangssituation.\nEs ist theoretisch möglich, dass das Virus sich nun auch in Europa ausbreiten wird.\nGrund zur Panik besteht nicht, das Virus ist auch nicht ansteckender als die Influenza, die die meisten von Ihnen bislang nicht wirklich geängstigt hat.\nFolgende Verhaltensmaßnahmen sind aber sinnvoll:\nSorgen Sie dafür, dass Ihr Körper genügend Abwehrkräfte hat:\nEssen und trinken Sie gesund, Alkohol in Maßen, rauchen Sie nicht, schlafen Sie ausreichend.\nHalten Sie Abstand zu hustenden und niesenden Fremdpersonen.\nWaschen Sie Ihre Hände gründlich mit Wasser und Seife, nachdem Sie im öffentlichen Raum Hautkontakt mit Dingen hatten, die von vielen Menschen angefasst werden. Menschen mit problematischer Haut können stattdessen z.B. Cetaphil benutzen.\nHalten Sie die Hustenetikette ein: Husten/Niesen in die Ellenbeuge\nDas sind alles Dinge, die immer und sowieso gelten.\nNicht sinnvoll:\n- vorsorgliche Medikamenteneinnahme\n- Tragen von Mundnasenschutz (Atemmasken)\nWenn Sie mit einem Atemwegsinfekt erkranken:\n- Gehen Sie NICHT unangemeldet in eine Praxis oder eine Notfalleinrichtung. Rufen Sie zuvor an, falls Sie Fieber und Husten haben. Weder Arztpraxen, noch Bereitschaftspraxen können das Coronavirus feststellen. Das geht nur im Krankenhaus. Am Telefon kann ein Arzt die Wahrscheinlichkeit beurteilen, dass Sie tatsächlich mit Coronavirus erkrankt sind. Es kann dann ein Transport in ein geeignetes Krankenhaus erfolgen.\nIch habe aus diesem Grund vorübergehend die online Reservierung für bestimmte Termine meiner Praxis deaktiviert.\n- Halten Sie Distanz zu nicht erkrankten Personen\n- Gehen Sie nicht krank zur Arbeit (eine Arbeitsunfähigkeitsbescheinigung darf auch im Nachhinein erstellt werden.) Auch hier: rufen Sie Ihren Arzt an!", "language": null, "image": null, "pagetype": null, "links": [null, "#artikel", "/", "#", "/", "/aktuelles.html", "/praxis.html", "/leistungen.html", "/sprechzeiten.html", "/hausbesuche.html", "/notfaelle.html", "/anfahrt.html", "/praxisteam.html", "/tcm-akupunktur.html", "/reisemedizin.html", "/chirotherapie.html", "/praeventiion.html", "/links.html", "/kontakt/", "/artikel-gesundheitswesen-giovianni-maio.html", "/english.html", "", "", "/", null, "https://www.telecovid.de/", "https://www.ndr.de/nachrichten/info/podcast4684.html%20", "https://www.worldometers.info/coronavirus/", "https://experience.arcgis.com/experience/478220a4c454480e823b17327b2bf1d4", "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Wochenbericht/Wochenberichte_Tab.html;jsessionid=56C81C3976357A37D9234848E1F4A967.internet101?nn=13490888", "https://www.mdr.de/wissen/corona-delta-vierte-welle-modell-simulation-100.html", "https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19-Vektorimpfstoff/Aufklaerungsbogen-de.pdf?__blob=publicationFile", "https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19/Aufklaerungsbogen-de.pdf?__blob=publicationFile", "https://www.kbv.de/media/sp/Schaubild_Corona_Impfgruppen_Ansicht.pdf", "https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19/Aufklaerungsbogen-de.pdf?__blob=publicationFile", "https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/Downloads-COVID-19-Vektorimpfstoff/Aufklaerungsbogen-de.pdf?__blob=publicationFile", "https://impfzentren.bayern/citizen", "https://mbio.asm.org/content/mbio/11/6/e02628-20.full.pdf", "https://scholar.google.de/scholar?as_ylo=2020&q=MMR+antibodies+and+Covid&hl=de&as_sdt=0,5&as_vis=1", "https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/_inhalt.html;jsessionid=E45926BD89EE36300DBE2C9132CB58A1.internet8742", "https://coronavirus.jhu.edu/map.html", "https://www.pz-muenchen.de/", "/index.php?menuid=31&downloadid=8&reporeid=xxreporeidxx", "https://covapp.charite.de/", "https://www.stmgp.bayern.de/vorsorge/infektionsschutz/infektionsmonitor-bayern/", "https://www.ndr.de/nachrichten/info/podcast4684.html", "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/nCoV.html", "/index.php?menuid=31&reporeid_send=1&reporeid_print=24", "javascript:window.print()", "/aktuelles.html", "https://www.dr-rausch-muenchen.de/aktuelles-corona.html", "/artikel-gesundheitswesen-giovianni-maio.html", "/artikel-gesundheitswesen-giovianni-maio.html", "https://clickdoc.de/cd-de/arzt/M%C3%BCnchen/fach%C3%A4rztliche-Innere-Medizin-Manuelle-Medizin-Chirotherapie-Akupunktur-Zusatzbezeichnung/Dr-med-Thomas-Rausch/3db48d16-cb61-43fe-b17f-25c302ebc97a", "/index.php?menuid=1&reporeid=7", "kontakt.php", "inhalt.php", "mailto:empfang@doktor-rausch.de", "http://www.dr-rausch-muenchen.de", "https://clickdoc.de/cd-de/arzt/M%C3%BCnchen/fach%C3%A4rztliche-Innere-Medizin-Manuelle-Medizin-Chirotherapie-Akupunktur-Zusatzbezeichnung/Dr-med-Thomas-Rausch/3db48d16-cb61-43fe-b17f-25c302ebc97a", "http://www.papoo.de"]}