{"title": "PDF", "author": "PDF", "url": "https://shop.bzga.de/pdf/31040000.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Rauchfrei am Arbeitsplatz\nEin Leitfaden für Betriebe\n1\n2Inhalt\n4\n10\n1414\n18\n19\n20\n20\n22\n2424\n26\n28\n30\n31\n31\n32\n34\n34\n38\n40\n40\n42\n46\n47\n50\n53\n54\n54\n57\n60\n61\n64Rauchfrei am Arbeitsplatz\nPassivrauchen am ArbeitsplatzGute Gründe für betrieblichen NichtraucherschutzBetrieblicher Nichtraucherschutz bringt ﬁ  nanzielle Vorteile\nNichtraucherschutz bedeutet auch Gesundheitsförderung für RaucherMit rauchfreien Arbeitsplätzen verbessert sich das Arbeitsklima: Sie stehen für eine fortschrittliche Unternehmenskultur\nRechtsgrundlagen des Nichtraucherschutzes am Arbeitsplatz\nAuszüge aus den wichtigsten arbeitsrechtlichen Vorschriften zum Gesundheits- bzw. NichtraucherschutzDie Arbeitsstättenverordnung: Der Nichtraucherschutz-Paragraph (§5)– Was bedeutet der Nichtraucherschutz-Paragraph für die Praxis?– Wie ist die Mitbestimmung bei der Umsetzung des Nichtraucherschutz-Paragraphen geregelt?– Welche Möglichkeiten der praktischen Umsetzung des Nichtraucherschutz-Paragraphen gibt es?– Wie kann der betriebliche Nichtraucherschutz verbindlich geregelt werden?– Wie ist der Schutz der unternehmerischen Betätigungsfreiheit berücksichtigt?– Wie ist die Überwachung durch staatliche Behörden geregelt?– Welche Rechte haben Arbeitnehmer?Juristische Kommentare zu Einzelfragen beim betrieblichen Nichtraucherschutz\nMaßnahmen der Rauchentwöhnung\nRauchentwöhnung in Deutschland im ÜberblickMöglichkeiten der erfolgreichen Rauchentwöhnung\nSchritt für Schritt – Die praktische Umsetzung des betrieblichen Nichtraucherschutzes\nDas WHO-Konzept „Rauchfrei am Arbeitsplatz“Arbeitskreis bilden: Vertretung aller BetriebspartnerErste Sitzung: Status Quo ermittelnZweite Sitzung: Ziele deﬁ  nieren\nDritte Sitzung: Maßnahmen bestimmenVierte Sitzung: Erfolge dokumentieren\nVorbildliche (Muster-)Betriebsvereinbarungen\nMuster-Betriebsvereinbarung zum Nichtraucherschutz in BetriebenMuster-Dienstanweisung bzw. Muster-Dienstvereinbarung zum Nichtraucherschutz in BehördenDienstanweisung des Bayerischen Rundfunk, 1987Betriebsvereinbarung der Berliner Bank, 1993Eine Betriebsvereinbarung und ihre Umsetzung368\n68\n70\n72\n74\n74\n75\n76\n78\n81\n84\n87\n100\n112\n113\n114\n115\n116117\n118\n119\n120\n121\n122\n123\n124\n125\n126126\n127127\n128\n129\n131\n135\n136Beschreibung von motivierenden Maßnahmen zur Förderung des Nichtrauchens im Betrieb\nMultiplikatorenschulungen  – Partner beim Rauchstopp\nKurz-Workshops  – Information und Motivation für Raucher\nRauchentwöhnungskurse  – Professionelle Unterstützung für Raucher \nPraktische Hilfsmaterialien\nArbeitshilfenFagerström-Fragebogen zur TabakabhängigkeitFragebogen 1 zum Status Quo: Rauchen im BetriebFragebogen 2 zu Zielen des betrieblichen Nichtraucherschutzes und der GesundheitsförderungFragebogen 3 zur Bestandsaufnahme: Erfolge der Maßnahmen zum Nichtraucherschutz im BetriebFragebogen 4: Befragung der Mitarbeiterinnen und Mitarbeiter zum Thema Rauchen im BetriebFolienvortrag 1: Rauchfrei am Arbeitsplatz. Warum ist das wichtig und richtig?Folienvortrag 2: Gute Gründe für einen RauchstoppKommunikationshilfenMusterbrief 1: Einladung zur Mitwirkung im Arbeitskreis – Ausgewählter AdressatenkreisMusterbrief 2: Startschuss für mehr betrieblichen Nichtraucherschutz – Information der BelegschaftMusterbrief 3: Befragungsergebnis / Zielfestlegung – Information der BelegschaftMusterbrief 4: Einladung zur Fortbildung „Raucherberater“ – Ausgewählter AdressatenkreisMusterbrief 5: Aktionstag, Raucherberater, Rauchentwöhnungskurse – Information der BelegschaftMusterbrief 6: Ergebnisse der Aktionen – Information der BelegschaftMusterartikel 1: Nichtraucherschutz am Arbeitsplatz: Unser ThemaMusterartikel 2: Mitarbeiterbefragung zum Thema „Rauchen“ – Gemeinsame Ziele stehen festMusterartikel 3: Aktionen zum Nichtraucherschutz und zur RauchentwöhnungMusterartikel 4: Kurse für Raucher: Endlich Nichtraucher werden!Musterartikel 5: Nichtraucherschutz: Die ResultateInformationsartikel 1: Startschuss für mehr GesundheitsschutzInformationsartikel 2: Gesetzliche Regelung zum betrieblichen NichtraucherschutzInformationsartikel 3: Rauchen – Wieso?Informationsartikel 4: Weg von der Zigarette! Was kann man tun?Informationsartikel 5: Passivrauchen – Wie gefährlich ist es wirklich?Informationsartikel 6: Ein paar Zahlen zum RauchverhaltenMuster-PressemitteilungBestellformular\nLiteraturliste – thematisch sortiert\nAutorinnen und AutorenImpressum4\nRauchfrei am Arbeitsplatz\nMit der Änderung der Arbeitsstättenverordnung (ArbStättV) wurden die Arbeitgeber \nin Deutschland im Oktober 2002 zum ersten Mal ausdrücklich verpﬂ  ichtet, nicht \nrauchende Beschäftigte vor den Gesundheitsgefahren des Passivrauchens am Arbeits-platz zu schützen. Die Regelung hat Rechtsklarheit geschaffen, wo häuﬁ  g der Klageweg des Einzelnen \nnotwendig war. Auf diese Rechtssicherheit haben Nichtraucher lange gewartet. Allerdings:  Noch immer geben rund 27 Prozent der erwerbstätigen und auszubildenden \nNicht- und Exraucher an, täglich dem Passivrauchen am Arbeitsplatz ausgesetzt zu sein.15 Prozent von ihnen geben zusätzlich an, ein- bis dreimal pro Woche, am Arbeitsplatz mitrauchen zu müssen (vgl.: Neubauer et al., 2004).Was bedeuten diese Zahlen? Möglicherweise ist die Gesetzesänderung noch nicht generell bekannt oder die Durchsetzung trifft auf größere Widerstände. Umso wich-tiger ist es, Betriebe und Behörden bei der praktischen Umsetzung der Arbeitsstätten-verordnung zum Nichtraucherschutz zu unterstützen. Rauchverbote alleine reichen nicht aus, um dem „Konﬂ  iktfeld: Rauchen am Arbeits-\nplatz“ gerecht zu werden. Vielmehr gilt es, strategisch klug vorzugehen und auf den Betrieb individuell abgestimmte Regelungen zu ﬁ  nden, die sowohl den nicht rauchen-\nden als auch den rauchenden Beschäftigten gerecht werden.Der vorliegende Leitfaden will bei diesem Prozess mit aktuellen Hintergrundinforma-tionen und Empfehlungen aus der Praxis unterstützen. Er gibt dabei die Erfahrungen aus mehreren Jahren Beratungstätigkeit im Rahmen des Projektes „Rauchfrei am Arbeitsplatz“ (2002–2005) weiter. Das Projekt – vom Bundesministerium für Gesund-heit gefördert – hat zahlreiche Betriebe und Behörden bei der Umsetzung des betrieb-lichen Nichtraucherschutzes modellhaft beraten und begleitet.Der Leitfaden ist in erster Linie für größere Betriebe oder Behörden mit mehr als 500 Beschäftigten konzipiert und richtet sich an Arbeitgeber (Unternehmensleitung, Ge-schäftsführung, Behördenleitung), Betriebs- und Personalräte, Personalverantwortliche, Betriebsärzte, Beauftragte für Arbeitsschutz und Arbeitssicherheit und betriebliche Sozialarbeiter.5\nDie Betriebe sollten neben den erforderlichen Maßnahmen zum Schutz der nicht \nrauchenden Beschäftigten auch Angebote der Raucherberatung und Rauchent-\nwöhnung im Rahmen der betrieblichen Gesundheitsförderung umsetzen. Denn: Etwa jeder dritte Raucher möchte lieber heute als morgen mit dem Rauchen aufhören. Dies fällt aber vielen von ihnen – auch am Arbeitsplatz – sehr schwer; die Rückfallquoten beim Rauchstopp sind hoch. Im Rahmen der betrieblichen Gesundheitsförderung kann hier mit qualiﬁ  zierten Angeboten Hilfe beim Rauchstopp geboten werden: Eine \ngute Chance für den Betrieb, mehr für die Gesundheit der Beschäftigten zu tun. Und: Vom Nichtraucherschutz am Arbeitsplatz proﬁ  tieren Arbeitgeber, rauchende und nicht \nrauchende Beschäftigte. Umfragen aus Finnland, wo im Jahr 1995 das Rauchen während der Arbeit per Gesetz auf bestimmte Rauchzonen beschränkt wurde, bestäti-gen, dass die Anzahl der täglich und gelegentlich im Betrieb rauchenden Angestellten und der durchschnittliche Zigarettenkonsum am Arbeitsplatz deutlich sank – die Zufriedenheit der Nichtraucher stieg.Es gibt viele gute Gründe für den betrieblichen Nichtraucherschutz. Das Konzept „Gesundheitsschutz für Nichtraucher – Gesundheitsförderung für Raucher“  ist von \nder Weltgesundheitsorganisation (WHO) empfohlen. Wir wünschen Ihnen bei der praktischen Umsetzung rauchfreier Arbeitsplätze viel Erfolg!6!Zigarettenrauchen ist die häuﬁ  gste vermeidbare Ursache für einen frühzeitigen Tod \nin den entwickelten Ländern. Die Weltgesundheitsorganisation schätzt, dass über vier \nMillionen Todesfälle weltweit pro Jahr auf den Tabakkonsum zurückzuführen sind. Einer von zwei Langzeitrauchern wird an seinen Gewohnheiten sterben.\nIn Deutschland sterben täglich mehr als 300 Menschen an den Folgen des Rauchens.\nBeim Rauchen von Zigaretten bildet sich der Hauptstromrauch, der von den Rauchern \nin den Mund eingesogen wird, und der Nebenstromrauch, der am Glutkegel entweicht. Die Zusammensetzung von Haupt- und Nebenstromrauch variiert in Abhängigkeit von der chemischen und physikalischen Beschaffenheit des Tabaks, der Sauerstoffzufuhr, den Strömungsbedingungen und der Glutzonentemperatur. Insgesamt besteht der Tabakrauch aus mehr als 4.000 Komponenten. Er setzt sich aus gasförmigen Bestand-teilen wie Stickstoff, Stickstoffoxiden, Kohlendioxid, Kohlenmonoxid, Cyanwasserstoff, Ammoniak und Schwefelwasserstoff sowie aus Inhaltsstoffen in der Kondensatphase zusammen. Die Kondensatphase wird häuﬁ  g umgangssprachlich als Teer bezeichnet. \nVon den Inhaltsstoffen des Tabakrauchs werden 43 als krebserregend eingestuft. Dazu gehören unter anderem polyzyklische aromatische Kohlenwasserstoffe mit ihrer Leit-substanz Benzo(a)pyren, Nitrosamine, verschiedene Schwermetallverbindungen und Benzol.Die mittlere Halbwertzeit von Nikotin beträgt zwischen 120 Minuten bei Nichtrau-chern und 30 Minuten bei Personen, die regelmäßig rauchen. Der Raucher raucht die Zigarette, um die positiven Wirkungen des Nikotins zu spüren. Die Nikotinzufuhr bewirkt beim Raucher eine Verbesserung von Aufmerksamkeit und Gedächtnisleistung, in höherer Dosierung wirkt es beruhigend und entspannend. Raucht der Raucher täglich eine große Zahl von Zigaretten, leidet er an Entzugssymptomen bei der Unter-brechung des Rauchens; hat er mindestens zweimal erfolglos versucht, das Rauchen aufzugeben, und raucht er regelmäßig morgens in der ersten Stunde nach dem Aufstehen, ist er vom Tabak abhängig (siehe auch „Fagerström-Test“, auf Seite 9 ). \nNeben der Entwicklung einer Abhängigkeit kann das Nikotin akute Nebenwirkungen im zentralen Nervensystem, im Magen-Darm-Trakt und im Muskel-Skelett-System erzeugen: Kopfschmerzen, Schwindel, Schlaﬂ  osigkeit, Nervosität, Zittern, Herzklopfen, \nMundtrockenheit, Verdauungsbeschwerden, Übelkeit, Erbrechen, Durchfall, Gelenk- und Muskelschmerzen. Als chronische systemische Nebenwirkungen  sind die Förde-\nrung von Bluthochdruck und von Magen- und Zwölfﬁ  ngerdarmgeschwüren sowie eine \nVerzögerung der Wundheilung bekannt.Gesundheitsschäden \ndurch Rauchen\nNikotin und andere \nInhaltsstoffe\nDas im Tabakrauch enthaltene \nNikotin ist nicht krebserregend, führt jedoch als psychotrope Substanz zur Abhängigkeit.7Die akuten Wirkungen des Rauchens umfassen die Reizung der Augen und des Atem-\ntrakts. Expositionsabhängig kann sich die Lungenfunktion verschlechtern. Daneben \nerhöht sich der Gehalt an Carboxyhämoglobin infolge schneller Verdrängung des Sauerstoffs aus der Bindung an das Hämoglobin durch Kohlenmonoxid. Die Folgen können leichte Kopfschmerzen und Kurzatmigkeit bei Belastung bis stärkere Kopf-schmerzen, Herzklopfen, Schwindel, Ohrensausen, Augenﬂ  immern und Mattigkeit \nsein.\nChronische Wirkungen des Rauchens manifestieren sich in erster Linie als Erkran-\nkungen der Atemorgane, Herz-Kreislauf-Erkrankungen und Krebserkrankungen. Tabakrauch bewirkt entzündliche Veränderungen der kleinen Atemwege, welche sich im Verlauf ausdehnen. Es kommt zu Störungen der bronchialen Funktionen und zu einer Beeinträchtigung der Immunabwehr. Langfristig kommt es durch den erhöhten Gehalt an Carboxyhämoglobin im Blut des Rauchers zu einer Verschlechterung der Durchblutungsverhältnisse. Rauchen bewirkt eine Stimulierung der Blutgerinnung.Bei regelmäßiger Zufuhr von Tabakrauch kann sich eine chronische Bronchitis, der so genannte Raucherhusten, sowie ein Lungenemphysem entwickeln. Rauchen erhöht das Risiko für Atemwegsinfekte und trägt zur Verschlimmerung von Asthma bei. Rauchen führt zu einem erhöhten Risiko für Herz-Kreislauf-Erkrankungen. Raucher leiden stärker an Arteriosklerose. Bei ihnen bilden sich häuﬁ  ger als bei Nichtrauchern eine koronare \nHerzkrankheit mit Anginapectoris-Anfällen, Bluthochdruck, Schlaganfälle und Durch-blutungsstörungen der Beine, sog. Raucherbeine, aus. Sie haben ein 3–4-fach erhöhtes relatives Risiko für einen Herzinfarkt. Frauen scheinen noch anfälliger gegenüber den ungünstigen Wirkungen des Rauchens auf das Herz-Kreislauf-System zu sein als Männer. Als Ursache werden Interaktionen zwischen Rauchinhaltsstoffen und Hormo-nen vermutet. Die kohlenmonoxidbedingte Verminderung der Transportkapazität für Sauerstoff im Blut der Raucher trägt zur Minderversorgung von Herzmuskel, Gehirn und Extremitäten bei und verstärkt die arteriosklerosebedingten Symptome. Akute Wirkungen \ndes Rauchens\nChronische Wirkungen \ndes Rauchens\nDurch das Inhalieren von \nTabakrauch werden den Organen direkt und indirekt krebserregende Stoffe zugeführt.8\nLungenkrebs\nRauchen führt zu Lungenkrebs.Männliche Raucher bekommen 17–20-mal häuﬁ  ger ein Bronchialkarzinom als Nicht-\nraucher. Bei den Raucherinnen steigen die Bronchialkarzinomzahlen mit zunehmenden \nRauchgewohnheiten an. Rauchen trägt zum Risiko für die Entstehung von Krebs der Mundhöhle, des Kehlkopfs, der Speiseröhre, des Magens, der Harnblase, der Nieren, der Bauchspeicheldrüse und des Gebärmutterhalses sowie von Leukämie bei.Mit dem Rauchen sind weitere Gesundheitsstörungen assoziiert. Rauchen ist ein Risikofaktor für rezidivierendes Auftreten und Abheilungsstörungen von Magen- und Zwölfﬁ  ngerdarmgeschwüren. Rauchen fördert Osteoporose. Rauchen kann die weib-\nliche Fruchtbarkeit und die Qualität des Spermas mindern. Rauchende Mütter gebären im Schnitt Kinder mit geringerem Geburtsgewicht, welche ein erhöhtes Risiko für den plötzlichen Kindstod und Atemwegserkrankungen haben.Zusammenfassend kann gesagt werden, dass Rauchen neben Beﬁ  ndlichkeitsstörungen \nDauerschäden verursachen kann, die zu einem Verlust an Lebensqualität und Lebens-fähigkeit führen.\nDr. med. Doris Braun, Universität Tübingen9?innerhalb von 5 Min.\n6 bis 30 Min.\n31 bis 60 Min.\nnach 60 Min.\nJa\nNein\ndie erste am Morgen\nandere\nbis 10\n11 bis 20\n21 bis 30\n31 und mehr\nJa\nNein\nJa\nNein\nGesamtpunktzahl:3\n2\n1\n0\n1\n0\n1\n0\n0\n1\n2\n3\n1\n0\n1\n0>\n>\n>>\n>\n>Der Fagerström-Fragebogen \nzur Nikotinabhängigkeit\nWann nach dem Aufwachen rauchen Sie Ihre erste Zigarette?\nFinden Sie es schwierig, an Orten, wo das Rauchen verboten ist \n(z.B. Kirche, Bücherei, Kino usw.), das Rauchen zu unterlassen?\nAuf welche Zigarette würden Sie nicht verzichten wollen?\nWie viele Zigaretten rauchen Sie im Allgemeinen pro Tag?\nRauchen Sie am Morgen im Allgemeinen mehr als am Rest des Tages?\nKommt es vor, dass Sie rauchen, wenn Sie krank sind und \ntagsüber im Bett bleiben müssen?\nAuswertung:\n0 bis 4 Punkte: geringe Tabakabhängigkeit\n5 bis 6 Punkte: mittlere Tabakabhängigkeit\n7 bis 10 Punkte: starke Tabakabhängigkeit10\nTabakrauch enthält mehrere tausend Chemikalien, unter denen sich zahlreiche giftige \nStoffe wie Kohlenmonoxid, Stickoxid, Blausäure und Benzochinon beﬁ  nden. Außerdem \nenthält der Tabakrauch 40–50 Stoffe, wie Benzol, Benz[a]pyren oder 4-Aminodiphenol, die Krebs hervorrufen können. Viele dieser Substanzen sind als krebserregende Arbeits-stoffe eingestuft worden.Die Zusammensetzung des Nebenstromrauchs gleicht qualitativ der des Hauptstrom-rauchs, den der Raucher einatmet. In der Regel sind die Konzentrationen der Stoffe im Nebenstromrauch höher als diejenigen im Hauptstromrauch (vgl. Tabelle rechts).\nAuch nach Verdünnung in der Luft sind die Konzentrationen des Rauchs noch hoch \ngenug, dass Passivraucher in verrauchten Räumen im Verlauf eines Tages Mengen an krebserregenden Stoffen aufnehmen, die denen mehrerer aktiv gerauchter Zigaretten entsprechen. Die Tatsache, dass diese Stoffe beim Passivrauchen in geringeren Mengen aufgenommen werden, macht sie nicht ungefährlich. So bestehen für krebserregende Chemikalien keine Schwellenwerte, unterhalb derer sie nicht mehr wirksam sind.Passivrauchen am Arbeitsplatz\nPassivraucher erleiden – wenn auch in geringerem Ausmaß und geringerer Häuﬁ  gkeit – die gleichen akuten und \nchronischen Gesundheitsschäden wie Raucher. 11relevante Einstufung\nStoff\n4-Aminobiphenyl\nBenzol\n1,3-Butadien\n2-Naphtylamin\nNickelKohlenstoffmonoxid\nBenzo(a)pyren\nCadmium\nDimethylnitrosaminAnilin\nFormaldehyd\nAcrolein\nAmmoniakBlausäure\nNikotinHauptstrom\n(ug/Zigarette)\n0,003 – 0,00512 – 48\n69\n0,001 – 0,022\n0,02 – 0,0813.000 – 22.000\n0,038\n0,1 – 0,12\n0,01 – 0,040,36\n70 – 100\n60 – 100\n50 – 130400 – 500\n1.330 – 1.830Verhältnis Neben-\nzu Hauptstromrauch\n31 : 15 – 10 : 1\n3 – 6 : 1\n30 : 1\n12 – 31 : 12,5 – 4,7 : 1\n2,1 – 3,5 : 1\n3,6 – 7,2 : 1\n20 – 100 : 129,7 : 1\n0,1 – 50 : 1\n8 – 15 : 1\n3,5 – 5,1 : 10,1 – 0,25 : 1\n2,6 – 3,3 : 1des Stoffes nach Gefahrstoff-\nverordnung (GefStoffV) \n[1]\nkrebserzeugend (K 1) *\nkrebserzeugend (K 1)erbgutverändernd (M 2)giftig\nkrebserzeugend (K 1)\nerbgutverändernd (M 2)\nkrebserzeugend (K 1)krebserzeugend (K 1)fruchtschädigend (RE 1)\ngiftig\nkrebserzeugend (K 2)\nerbgutverändernd (M 2)fortpﬂ  anzungsgefährdend (RF 2)\nfruchtschädigend (RE 2)\nkrebserzeugend (K 2)krebserzeugend (K 2)krebserzeugend (K 3)\ngiftig (T)\nkrebserzeugend (K 3)\ngiftigätzendsensibilisierend\nsehr giftig\nätzend\ngiftig\nätzend\nsehr giftigsehr giftig\n * Gefährlichkeitsmerkmale:\n K 1:  Stoffe, die beim Menschen bekanntermaßen krebserzeugend wirken.\n K 2:  Stoffe, die beim Menschen als krebserzeugend angesehen werden sollten.\n K 3:  Stoffe mit möglicherweise krebserzeugender Wirkung\n M 2:  Stoffe, die als erbgutverändernd für den Menschen angesehen werden sollten\n RF 2:  Stoffe, die als beeinträchtigend für die Fortpﬂ  anzungsfähigkeit des Menschen angesehen werden\n RE 1:  Stoffe, die beim Menschen bekanntermaßen fruchtschädigend wirken\n RE 2:  Stoffe, die als fruchtschädigend für den Menschen angesehen werden solltenStoffe im Haupt- und Nebenstromrauch \nund ihre Einstufung nach Gefahrenstoffverordnung\n[1] Begründungen zur Bewertung von Stoffen \nals krebserzeugend, erbgutverändernd oder fort-pﬂ anzungsgefährdend; Passivrauchen; Ausschuss \nfür Gefahrstoffe, Mai 2002. Quelle: Deutsche Forschungsgemeinschaft, 1999 zitiert nach Aus-schuss für Gefahrstoffe im Mai 2002>\n>\n>\n>\n>>\n>\n>\n>>\n>\n>\n>>\n>12Passivrauchen beschleunigt den Prozess der Arterienverkalkung, vermindert die \nFähigkeit des Herz-Kreislaufsystems, sich an wechselnde Belastung anzupassen, \nund verschlimmert Herzerkrankungen bis zum Herzinfarkt.\nDie Ergebnisse von mehr als 30 Studien an verheirateten Nichtraucherinnen, die mit \neinem rauchenden Ehemann zusammenleben, lassen erkennen, dass Passivrauchen das Lungenkrebsrisiko um etwa 30 Prozent erhöht. Nach Abschätzung des Deutschen Krebsforschungszentrums Heidelberg sterben in Deutschland jährlich 400 Menschen an Lungenkrebs durch das unfreiwillige Einatmen von Tabakrauch. Neueste Untersu-chungen zeigen, dass auch das Passivrauchen am Arbeitsplatz das Lungenkrebsrisiko erhöht. So haben Personen, die 10–15 Jahre in stark verrauchten Räumen arbeiteten, ein fast doppelt so hohes Lungenkrebsrisiko wie nicht oder nur gering belastete Personen. In einer Neubewertung der gesundheitlichen Schäden durch Passivrauchen am Arbeits-platz hat die MAK-Kommission der Deutschen Forschungsgemeinschaft 1998 den Tabak-rauch in der Raumluft als eindeutig krebserzeugend für den Menschen eingestuft und ihn damit der höchsten Gefahrenstufe krebserzeugender Arbeitsstoffe zugeordnet.\nIn deutschen Betrieben arbeiten etwa 3 Millionen Arbeitnehmer in Räumen, in denen \nregelmäßig geraucht wird (siehe Tabelle rechts). Damit sind bei weitem mehr Arbeit-nehmer an ihrem Arbeitsplatz durch den Tabakrauch gefährdet als durch die Gesamt-heit der krebserregenden Arbeitsstoffe in allen Wirtschaftszweigen.\nMehr als ein Drittel der Nichtraucher fühlt sich durch das Rauchen gestört. Entsprechend \nhoch ist das Konﬂ  iktpotenzial des Passivrauchens am Arbeitsplatz. Laut der Umfrage \nbei 235 Betrieben mit 70.000 Beschäftigten (1997) im Großraum Hamburg ist das Thema „Rauchen am Arbeitsplatz“ in mindestens jedem dritten Betrieb Diskussionsgegenstand von Betriebs- und Personalversammlungen, in Betrieben mit mehr als 500 Beschäftig-ten sogar in der Hälfte der befragten Betriebe. Eine Reihe repräsentativer Umfragen der letzten Jahre zeigt übereinstimmend, dass die deutsche Bevölkerung mehrheitlich einen gesetzlichen Nichtraucherschutz am Arbeitsplatz befürwortet.\nProf. Dr. Friedrich J. Wiebel, GSF Forschungszentrum für Umwelt und GesundheitHerz-Kreislauf-\nKrankheiten\nKrebs\nPassivrauchen \nam Arbeitsplatz\nSchutz vor Passivrauchen13\nKrebserregende Stoffe an deutschen Arbeitsplätzen\nkrebserregende Stoffe oder Stoffgemische  Zahl der betroffenen Arbeitnehmer\nTabakrauch in Innenräumen  3.068.000\nkrebserregende Arbeitsstoffe in allen Wirtschaftszweigen a) < 477.000\n> aromatische Nitro- und Aminoverbindungen < 52.900\n> Benzol < 50.700\nkrebserzeugende Arbeitsstoffe in der chemischen Industrie b) 30.000\n> Benzol 6.179\n> Hydrazin 2.694\n> Nickel und seine Verbindungen 1.870\nAsbest c) 60.031\na) Abschätzung aus der Zahl arbeitsmedizinischer Vorsorgeuntersuchungen wegen krebserzeugender Arbeitsstoffe \nb) Erfassung durch BG-Chemie an 861.561 Beschäftigten in 9.305 Betrieben c) Zentralstelle zur Erfassung asbeststaubgefährdeter Arbeitnehmer, 1999.14>\nGute Gründe für betrieblichen \nNichtraucherschutz\nNeben der gesetzlichen Regelung des § 5 Arbeitsstättenverordnung, der die Arbeit-\ngeber zu effektiven betrieblichen Maßnahmen des Nichtraucherschutzes verpﬂ  ichtet \n(siehe Seiten 22–23), gibt es viele weitere überzeugende Argumente für rauchfreie Arbeitsplätze.\nEin Unternehmen kann durch die Umsetzung des betrieblichen Nichtraucherschutzes \nmittel- und langfristig Kosten einsparen. Betrieblicher Nichtraucher-\nschutz bringt ﬁ  nanzielle \nVorteile15\nW\nW\nW\nW\n WVolkswirtschaftliche \nKosten des RauchensEine Studie des GSF-Instituts für Gesundheitsökonomie und Management im Gesund-\nheitswesen aus dem Jahr 2002 (vgl. Neubauer, 2004) belegt, dass sich allein die volks-wirtschaftlichen Kosten des Rauchens auf jährlich 19,4 Milliarden Euro belaufen. \nKosten des Rauchens in Deutschland 2002\nKosten Mrd. € Anteil in %medizinische Versorgung 7,0 36 %Arbeitsausfall 12,4 64 %Insgesamt 19,4 100 %\nHinweis: ohne Bewertung des Ausfalls unbezahlter Arbeit; damit bei hoher Bewertung \nzusätzlich 19,5 Mrd. €\nDer Arbeitsausfall wegen Krankheit und Tod und die Kosten für die medizinische \nVersorgung summieren sich zu diesem Betrag, der mit Hilfe einer Krankheitskosten-studie berechnet wurde. Die Daten liefern hierzu eine detaillierte und vorsichtige Schätzung der Kosten des Rauchens in Deutschland.\nModellansatz zur Berechnung der Kosten des Rauchens\nRelatives Erkrankungsrisiko Rauchprävention\nZurechenbares Risiko\nZurechenbarer Anteil von Krankheiten und Todesfällen\nKosten medizinischer Versorgung\n> Krankenhaus\n> Praxis\n> Arzneimittel\n> RahabilitationKosten Arbeitsausfall\n> Arbeitsunfähigkeitstage\n> Erwerbsunfähigkeit\n> Tod\nQuelle: IGM/GSFQuelle: IGM/GSF16\n>\n>Bezugnehmend auf das Jahr 2002 entfallen fast ein Drittel der Gesamtkosten des \nRauchens, also insgesamt sieben Milliarden Euro, auf die medizinische Versorgung. \nIm Einzelnen lässt sich die Aufstellung wie folgt darstellen: 4 Milliarden Euro Krankenhausversorgung, 2,6 Milliarden Euro Ambulante Versorgung und 0,4 Milliarden Euro Rehabilitation.\nDie restlichen 12,4 Milliarden Euro entstehen durch den Arbeitsausfall aus bezahlter \nArbeit (Morbidität und Mortalität), also:4,7 Milliarden Euro durch Arbeitsunfähigkeit, 3,4 Milliarden Euro durch Frühver-rentung, 4,3 Milliarden Euro durch frühzeitigen Tod. \nGut die Hälfte der Kosten für medizinische Versorgung ist für Herz-Kreislauf-Erkran-\nkungen aufzuwenden, die andere Hälfte entfällt in ungefähr gleicher Größenordnung auf Atemwegs- und Krebserkrankungen.\nDa Raucher vorzeitig sterben, gehen insgesamt 1,6 Millionen Lebensjahre verloren.\nDem Rauchen zurechenbare Mortalität in Deutschland 2002\nZurechenbare Todesfälleinsgesamt 119,61  \ndavon Krebs 39,6 %davon Herz-Kreislauf 42,0 %davon Atemwege 17,9 %davon Perinatale Erkrankungen 0,1 %davon Verbrennungen 0,3 %\nVerlorene LebensjahreInsgesamt 1,6  Millionen\ndavon Erwerbstätigkeitsjahre 0,3  Millionen\nQuelle: IGM/GSF17Geschätzte Anzahl der Arbeitstage \nmit Krankheitsausfall aufgrund einer tabakassoziierten Erkrankung (pro Jahr)\nEntsprechende Anzahl an \nVollzeit-BeschäftigtenBetriebe mit \n10.000 Beschäftigten\nGeschätzte Anzahl \nvon Rauchern (ca. 33 %)\n3.333 x 2 Tage  \n(zusätzlicher Krankheitsausfall pro Raucher) Gesamt = 6.666 Tage\n30Betriebe mit \n1.000 Beschäftigten\nGeschätzte Anzahl \nvon Rauchern (ca. 33 %)\n333 x 2 Tage \n(zusätzlicher Krankheitsausfall pro Raucher) Gesamt = 666 Tage\n3Betriebe mit \n100 Beschäftigten\nGeschätzte Anzahl \nvon Rauchern (ca. 33 %)\n33 x 2 Tage \n(zusätzlicher Krankheitsausfall pro Raucher)Gesamt = 66 Tage\n0,3Betriebswirtschaftliche \nKosten des RauchensDie Hälfte der verlorenen Lebensjahre entfällt dabei auf die Jahre im erwerbsfähigen \nAlter. Bei den Kosten des Arbeitsausfalls entfallen wegen der früheren Mortalität die \nmeisten Kosten auf die Krebserkrankungen (44 Prozent). Ungefähr ein Drittel des Arbeitsausfalls entsteht durch frühzeitigen Tod, zwei Drittel gehen auf Arbeitsunfähig-keit und Frühverrentung durch Erkrankungen zurück. Rauchen betrifft damit in starkem Maße die volkswirtschaftliche Arbeitskraft.\nRauchen ist ein nicht unerheblicher betrieblicher Kostenfaktor. Dies geht aus einem \ninternationalen Vergleich der geschätzten Kosten, die ein rauchender Beschäftigter in einem Betrieb zusätzlich jedes Jahr verursacht, hervor, den das EHSP (European Netwerk for Smoking Prevention) im Jahr 2004 vorgelegt hat (EHSP , 2004). Danach wurden für die Niederlande ca. 870 Euro, für Deutschland ca. 1.040 Euro, für Schweden sogar ca. 1.910 Euro angegeben. Als Berechnungsgrundlage dienten der krankheits-bedingte zusätzliche Arbeitsausfall, die erhöhten Reinigungskosten sowie die durch Zigaretten und Streichhölzer verursachten Brandschäden genommen (Berechnung in US $; Wechselkurs April 2004: 1 US $ = 1,18 Euro).Auch ist der zusätzliche Arbeitsausfall von durchschnittlich 2 Tagen jährlich für Betriebe mit hohen Kosten verbunden. Das Europäische Netzwerk für Tabakprävention und auch die Weltgesundheitsorganisation (WHO) schätzen die Verluste des durch Rauchen verursachten Arbeitsausfalls wie folgt ein:\nGeschätzter Arbeitsausfall durch das Rauchen\nQuelle: IGM/GSF18>Nichtraucherschutz bedeutet \nauch Gesundheitsförderung für Raucher\nNach 8 Stunden\nNach 24 StundenNach 48 StundenNach 2 Wochen bis 3 MonatenNach 1 JahrNach 5 JahrenNach 10 JahrenNach 15 JahrenEine rauchfreie Umgebung ermutigt und unterstützt rauchende Beschäftigte, die mit \ndem Rauchen aufhören wollen. Ungefähr jeder dritte Raucher zählt dazu.\nLaut einer Studie von 1994 (vgl. Brenner, Fleischle, 1994) gaben bei einer Befragung in \neinem Betrieb drei Viertel der rauchenden Beschäftigten an, das Rauchen gerne reduzieren oder aufgeben zu wollen. Unter diesen rauchenden Beschäftigten war dann auch erwartungsgemäß die Akzeptanz von Rauchverboten am Arbeitsplatz besonders hoch. Die Einführung von Rauchbeschränkungen am Arbeitsplatz sehen viele entwöh-nungswillige Raucher daher eher als Hilfe zum Aufhören. Sie fühlen sich keineswegs durch die Rauchverbote diskriminiert. \nEine Studie aus dem Jahr 1998 (vgl. Eriksen, 1998) belegt die Wirkung der betrieblichen \nRauchverbote: Durch effektiven Nichtraucherschutz konnte der Zigarettenkonsum um durchschnittlich 3,4 Stück pro Tag und rauchender Beschäftigter reduziert werden. 12–39 Prozent der Raucher gaben an, dass sie bei der Arbeit weniger oder gar nicht mehr rauchen, nachdem betriebliche Rauchbeschränkungen eingeführt waren.\nDass der Rauchstopp in jedem Alter und immer für die Gesundheit ein Gewinn ist, zeigt \nauch die Darstellung der körperlichen Veränderungen nach dem Rauchstopp.\nKörperliche Veränderungen nach dem Rauchstopp\nKohlenmonoxid-Spiegel im Blut sinkt, Sauerstoff-Spiegel steigt auf normale Höhe.\nHerzinfarktrisiko beginnt zu sinken.Geruchs- und Geschmackssinn verbessern sich.Kreislauf stabilisiert sich. Lungenfunktion verbessert sich.Risiko von Sauerstoffmangel des Herzmuskels ist deutlich gesunken.Lungenkrebsrisiko ist um 50 Prozent reduziert.Lungenkrebsrisiko ist weiter gesunken.Herzinfarktrisiko gleicht dem eines Nichtrauchers.>\n>>>>>>>\nQuelle: Amerikanische Krebsgesellschaft19>\nMit rauchfreien Arbeitsplätzen \nverbessert sich das Arbeitsklima: Sie stehen für eine fortschrittliche UnternehmenskulturWenn Betriebe für klare Bestimmungen zum Rauchen während der Arbeitszeit sorgen, \nwerden damit mögliche Konﬂ  ikte ums Rauchen zwischen Kollegen vermieden. Längst \nschon sollte es nicht mehr den Beschäftigten überlassen sein, sich über das Rauchen bei der Arbeit zu verständigen: Dies ist angesichts der vielgestaltigen Abhängigkeiten im Berufsleben nicht zu verlangen oder zu erwarten. Der Gesetzgeber hat den Arbeit-geber grundsätzlich für den Gesundheitsschutz der Nichtraucher verantwortlich ge-macht. Durch eine festgeschriebene Vereinbarung zum Nichtraucherschutz kommt er dieser Verpﬂ  ichtung nach und sorgt für Zufriedenheit bei den Beschäftigten.\nDie Gesundheit der Beschäftigten zu schützen und zu fördern, liegt auch im eigenen \nInteresse der Arbeitgeber, denn Produktivität und Motivation werden so erhalten. In modern geführten Unternehmen hat man seit langem die Bedeutung dieser Faktoren erkannt und investiert in Maßnahmen der betrieblichen Gesundheitsförderung. Die Raucherentwöhnung sollte dabei als Maßnahme noch stärker berücksichtigt werden und auf andere Angebote der betrieblichen Gesundheitsförderung (Stressmanagement, Bewegungsförderung, Ernährungsberatung) abgestimmt werden.20>Auszüge aus den wichtigsten \narbeitsrechtlichen Vorschriften zum Gesundheits- bzw. Nichtraucherschutz:\nArbeitsschutzgesetz \n(ArbSchG)Die gesetzlichen Grundlagen zum betrieblichen Nichtraucherschutz speisen sich \naus verschiedenen Quellen. Die wichtigsten werden hier dargestellt. Im Fokus steht seit 2002 eindeutig die Arbeitsstättenverordnung, da sie zum ersten Mal den betrieblichen Nichtraucherschutz ausdrücklich einfordert.\nSeit August 1996 gilt das Arbeitsschutzgesetz (ArbSchG), das Sicherheit und Gesund-\nheitsschutz der Beschäftigten am Arbeitsplatz sichern und verbessern soll (Gesetz vom 7. August 1996, BGBI. 1 S. 1246, § 1). Der Arbeitgeber ist danach verpﬂ  ichtet, sich \nauch um den Gesundheitsschutz der Nichtraucher zu kümmern. Er muss die für die Beschäftigten mit ihrer Arbeit verbundenen Gesundheitsgefährdungen beurteilen und die erforderlichen Maßnahmen des Arbeitsschutzes treffen (§ 3 Abs. 1 und § 5).Auch die Beschäftigten haben Pﬂ  ichten nach dem Gesetz (§ 15 Abs. 1), z.B. auf ihre \nnicht rauchenden Kolleginnen und Kollegen Rücksicht zu nehmen. Jeder Beschäftigte hat das Recht, Vorschläge zum Nichtraucherschutz im Betrieb dem Arbeitgeber zu unterbreiten. Hilft er Beschwerden von Beschäftigten nicht ab, können sie sich an die Aufsichtsbehörde wenden, ohne Nachteile befürchten zu müssen (§ 17). In allen Vor-schriften ist vom Gesundheitsschutz generell die Rede; dieser umfasst allerdings selbstverständlich auch den Schutz der Gesundheit vor Gefahren des Passivrauchens.\nArbeitsschutzgesetz (ArbSchG) vom 7. August 1996 (BGBI. I S. 1246)\n§ 1 Abs. 1: Dieses Gesetz dient dazu, Sicherheit und Gesundheitsschutz der Beschäftigten bei der Arbeit ... zu sichern und zu verbessern. Es gilt in allen Tätigkeitsbereichen (geringfügige Ausnahmen in Abs. 2, die Red.).§ 4: Der Arbeitgeber hat ... von folgenden allgemeinen Grundsätzen auszugehen:Die Arbeit ist so zu gestalten, dass eine Gefährdung für Leben und Gesundheit möglichst vermieden ... wird;Gefahren sind an ihrer Quelle zu bekämpfen; ...Individuelle Schutzmaßnahmen sind nachrangig zu anderen Maßnahmen;Spezielle Gefahren für besonders schutzbedürftige Beschäftigtengruppen sind zu berücksichtigen; ...1.\n2.\n3.4.Rechtsgrundlagen des \nNichtraucherschutzes am Arbeitsplatz21Seit vielen Jahren schon wird eine Pﬂ  icht des Arbeitgebers zum Schutz der Gesundheit \nseiner Arbeitnehmer aus dem altehrwürdigen Dienstvertragsrecht des BGB abgeleitet. Der einschlägige Paragraph 618 macht jedoch den im Einzelfall unter Umständen entscheidenden Vorbehalt zu Gunsten des Dienstberechtigten – d.h. des Arbeitgebers –, dass einer Schutzmaßnahme nicht „die Natur der Dienstleistung“ entgegensteht. \nBürgerliches Gesetzbuch (BGB)\n§ 618 Abs. 1: Der Dienstberechtigte (Arbeitgeber, die Red.) hat Räume, Vorrichtungen oder ... so einzurichten und zu unterhalten und Dienstleistungen ... so zu regeln, dass der Verpﬂ  ichtete (Arbeitnehmer, die Red.) gegen Gefahr für Leben und Gesundheit soweit \ngeschützt ist, als die Natur der Dienstleistung (Arbeit, die Red.) es gestattet.\nZur geltenden Rechtslage gehören nicht nur die gesetzlichen Vorschriften, sondern \nauch die Rechtsprechung mit ihrer Auslegung von wichtigen Bestimmungen. So wurde – bereits vor der Änderung der Arbeitsstättenverordnung im Oktober 2002 – durch ein höchstrichterliches Urteil von 1999 dem betrieblichen Nichtraucherschutz ein aus-gesprochen hoher Stellenwert beigemessen.\nDas Urteil des Bundesarbeitsgerichts vom 19.01.1999 zum Nichtraucherschutz ist \nzwar zu einem recht speziellen Betrieb ergangen, aber dennoch von allgemeiner Be-deutung. In einem Unternehmen zur Herstellung von Mikro-Chips hatte ein rauchender Betriebsratsangehöriger gegen eine Betriebsvereinbarung mit weit gehendem Rauch-verbot geklagt: Nicht nur in den produktionstechnisch gefährdeten Reinluftbereichen, sondern in allen Räumen der Betriebsgebäude galt ein absolutes Rauchverbot. Nur in zwei überdachten Unterständen auf dem Betriebsgelände mit Glaswänden und Sitz-gelegenheiten durfte geraucht werden. Begleitet wurde die Einführung der Betriebsver-einbarung zum Nichtraucherschutz von Rauchentwöhnungsangeboten und -kursen. Der klagende Raucher verlor in allen Instanzen: Das Bundesarbeitsgericht bejahte die Regelungskompetenz der Betriebspartner. Der Gestaltungsspielraum war nach Ansicht des Gerichtes nicht überschritten worden. Zwar trage das vom Arbeitgeber vor-gebrachte Ziel der Rauchentwöhnung das vereinbarte Verbot nicht, da ein solcher Eingriff in die freie Lebensgestaltung unverhältnismäßig sei. Gerechtfertigt sah das Gericht die Vereinbarung aber durch das Regelungsziel, nicht rauchende Arbeitneh-\nmer vor Gesundheitsgefährdungen und Belästigungen durch Passivrauchen zu schützen.  Sogar die Verweisung der Raucher auf die Unterstände im Hof ließ das \nGericht passieren: Dieser Eingriff sei bei der Gesamtabwägung mit den begründeten Regelungszielen „noch zumutbar“. Das Übermaßverbot sei gewahrt.Bürgerliches Gesetzbuch \n(BGB)\nUrteil des Bundesarbeits-\ngerichts vom 19.01.1999 zum Nichtraucherschutz22>Die Arbeitsstättenverordnung: \nDer Nichtraucherschutz-ParagraphIm Zentrum der arbeitsschutzrechtlichen Regelung zum Nichtraucherschutz steht seit \nihrem Erlass 1975 die Arbeitsstättenverordnung.\nDer bis zur Einfügung des Nichtraucherschutz-Paragraphen im Oktober 2002 ent-\nscheidende § 5 „Lüftung“ der Arbeitsstättenverordnung verpﬂ  ichtete den Arbeitgeber, \nin Arbeitsräumen während der Arbeitszeit für „ausreichend gesundheitlich zuträgliche Atemluft“ zu sorgen. Diese Bestimmung gilt auch heute noch und ﬁ  ndet sich im Anhang der Verordnung, \nwo die grundlegenden Anforderungen für das Einrichten und Betreiben von Arbeits-stätten näher konkretisiert werden.Unter Abschnitt 3 werden hier die Arbeitsbedingungen thematisiert.\n3.6 Lüftung \n(1) In umschlossenen Arbeitsräumen muss unter Berücksichtigung der Arbeits-verfahren, der körperlichen Beanspruchung und der Anzahl der Beschäftigten sowie der sonstigen anwesenden Personen ausreichend gesundheitlich zuträgliche Atemluft vorhanden sein. (2) Ist für das Betreiben von Arbeitsstätten eine raumlufttechnische Anlage erforderlich, muss diese jederzeit funktionsfähig sein. Eine Störung muss durch eine selbsttätige Warneinrichtung angezeigt werden. Es müssen Vorkehrungen getroffen sein, durch die die Beschäftigten im Fall einer Störung gegen Gesundheitsgefahren geschützt sind. (3) Werden Klimaanlagen oder mechanische Belüftungseinrichtungen verwendet, ist sicherzustellen, dass die Beschäftigten keinem störenden Luftzug ausgesetzt sind. (4) Ablagerungen und Verunreinigungen in raumlufttechnischen Anlagen, die zu einer unmittelbaren Gesundheitsgefährdung durch die Raumluft führen können, müssen umgehend beseitigt werden.\nDer neue Nichtraucherschutz-Paragraph trat mit der Änderung der Arbeitsstätten-\nverordnung zum 3. Oktober 2002 in Kraft. Mittlerweile ist eine neue Arbeitsstättenver-ordnung in Kraft, die aber den Wortlaut des Nichtraucherschutz-Paragraphen über-nommen hat. Die neue ArbStättV ist am 25. August 2004 in Kraft getreten, einen Tag nach ihrer Verkündung im Bundesgesetzblatt. Zum gleichen Tag ist die bisherige ArbStättV vom 20. März 1975 (zuletzt geändert durch Art. 281 der Verordnung vom 25. November 2003) außer Kraft getreten.23§ 5 der ArbStättV vom 12. August 2004 (BGBl. I S. 2179)\nNichtraucherschutz(1) Der Arbeitgeber hat die erforderlichen Maßnahmen zu treffen, damit die nicht-rauchenden Beschäftigten in Arbeitsstätten wirksam vor den Gesundheitsgefahren durch Tabakrauch geschützt sind.(2) In Arbeitstätten mit Publikumsverkehr hat der Arbeitgeber Schutzmaßnahmen nach Absatz 1 nur insoweit zu treffen, als die Natur des Betriebes und die Art der Beschäftigung es zulassen.“\nDurch die erhebliche Kürzung der ArbStättV kommt dem Paragraph 5 nunmehr – \nzumindest optisch in Zusammenschau mit den anderen Vorschriften – ein höherer Stellenwert zu. \nDer Gesetzgeber hat mit dem Nichtraucherschutz-Paragraph den neuen wissenschaft-\nlichen Erkenntnissen Rechnung getragen, die grundsätzlich von einer Krebs erzeu-genden Wirkung des Passivrauchens ausgehen. Wissenschaftlich steht die Gesund-heitsschädlichkeit des Passivrauchens mittlerweile außer Frage. In einer Neubewertung der gesundheitlichen Schäden durch Passivrauchen am Arbeitsplatz im Jahr 1998 hat die Senatskommission zur Prüfung gesundheitsschädlicher Arbeitsstoffe bei der Deutschen Forschungsgemeinschaft den Tabakrauch in der Raumluft als eindeutig krebserzeugend für den Menschen eingestuft und ihn damit der höchsten Gefahren-stufe („Kategorie 1“) zugeordnet. (vgl. MAK – Liste 1998) \nDie Nichtraucherschutzbestimmung der Arbeitsstättenverordnung hat einen um-\nfassenden persönlichen und sachlichen Anwendungsbereich. Sie gilt für alle Arbeits-stätten in Betrieben, in denen das Arbeitsschutzgesetz (ArbSchG) Anwendung ﬁ  ndet. \nDer persönliche Anwendungsbereich  der Verordnung erstreckt sich damit auf alle in \neinem privat- oder öffentlich-rechtlichen Beschäftigungsverhältnis stehende Personen. Der sachliche Anwendungsbereich  des Arbeitsschutzgesetzes umfasst grundsätzlich \nalle Tätigkeitsbereiche: Den gesamten privatwirtschaftlichen Bereich und alle Tätig-keitsbereiche von öffentlich-rechtlich verfassten Rechtsträgern. Auch für § 5 ArbStättV trifft der umfassende sachliche Anwendungsbereich zu, wie er durch die Bestimmun-gen des Arbeitsschutzgesetzes vorgegeben ist.24?? Nicht rauchende Arbeitnehmer waren auch schon vor Inkrafttreten des Nichtraucher-\nschutz-Paragraphen nicht schutzlos dem Tabakrauch am Arbeitsplatz ausgesetzt. \nEine Verpﬂ  ichtung des Arbeitgebers ergab sich sowohl aus der alten Arbeitsstätten-\nverordnung als auch aus dem Bürgerlichen Gesetzbuch (§ 618 BGB), wobei für Dienst-herren im öffentlichen Dienst  an die Stelle der arbeitsvertraglichen Fürsorgepﬂ  icht \naus § 618 BGB die beamtenrechtliche Fürsorgepﬂ  icht aus § 48 Beamtenrechtsrahmen-\ngesetz, § 79 Bundesbeamtengesetz und die soldatenrechtliche Fürsorgepﬂ  icht aus § 31 \nSoldatengesetz tritt. Der Nichtraucherschutz-Paragraph geht auf den ersten Blick nicht über das hinaus, was nicht auch schon anderen Vorschriften entnommen werden konnte. Er bewirkt keine grundsätzlich neue Rechtslage. Gleichwohl kommt der Regelung große Bedeu-tung zu: Mit der ausschließlichen Fokussierung auf den Gesundheitsschutz der Nichtraucher macht der Gesetzgeber deutlich, dass den Gesundheitsinteressen der Nichtraucher gegenüber der Handlungsfreiheit der Raucher unbedingter Vorrang einzuräumen ist. Die Bestimmung macht außerdem eine weitere Auseinandersetzung um die Gesund-heitsschädlichkeit des Passivrauchens überﬂ  üssig, denn der Gesetzgeber stellt klar, \ndass aus seiner Sicht die Gesundheitsgefährlichkeit des Passivrauchens feststeht. Arbeitgeber und Betriebsparteien, und im Streitfall die Gerichte, haben dieser Grundsatzentscheidung  des Gesetzgebers Rechnung zu tragen. \nDer nicht rauchende Arbeitnehmer besitzt nun grundsätzlich einen Anspruch auf Schutz, weil Passivrauchen stets eine konkrete Gesundheitsgefährdung bedeutet. Diese klarstellende Wirkung des Nichtraucherschutz-Paragraphen schafft neue Rechtssicherheit.\nDem Mitbestimmungsrecht des Betriebsrates  unterliegt gemäß Betriebsverfassungs-\ngesetz (§ 87 Abs. 1 Nr. 1 BetrVG) das mitbestimmungspﬂ  ichtige Ordnungsverhalten, \nwozu grundsätzlich auch die Frage zählt, ob während der Arbeitszeit und im Betrieb geraucht werden darf. Das Betriebsverfassungsgesetz räumt dem Betriebsrat außerdem ein Mitbestimmungsrecht bei Regelungen über den Gesundheitsschutz im Rahmen der gesetzlichen Vorschriften ein. Voraussetzung für dieses Mitbestimmungsrecht ist das Vorliegen einer ausfüllungsbedürftigen gesetzlichen Vorschrift. § 5 ArbStättV ist eine solche Vorschrift, da die Bestimmung dem Arbeitgeber einen Regelungsspielraum hinsichtlich der zu treffenden Maßnahmen belässt. Was bedeutet der \nNichtraucherschutz-Paragraph für die Praxis?\nWie ist die Mitbestimmung \nbei der Umsetzung des Nichtraucherschutz-Paragraphen geregelt?25Zusätzlich weist das Betriebsverfassungsgesetz (§ 80 Abs. 1 Nr. 1 BetrVG) dem \nBetriebsrat die Aufgabe zu, darüber zu wachen, dass die zugunsten des Arbeitnehmers \ngeltenden Arbeitsschutzvorschriften eingehalten werden. Zur Durchführung dieser Aufgabe gibt das BetrVG dem Betriebsrat das Recht auf rechtzeitige und umfassende Unterrichtung. Der Betriebsrat hat sich auch für die Durchführung des Arbeitsschutzes von sich aus einzusetzen. Er hat den Arbeitgeber auf eventuelle Deﬁ  zite beim Nichtraucherschutz \nim Betrieb aufmerksam zu machen und mit ihm über Abhilfe zu beraten. Schließlich ist der Betriebsrat auch befugt, sich an die zuständigen Überwachungs-behörden zu wenden, wenn der Arbeitgeber seiner Verpﬂ  ichtung zum Nichtraucher-\nschutz nicht ausreichend nachkommt und eine betriebliche Einigung nicht gelingt. Im öffentlichen Dienst  kommen dem Personalrat die entsprechenden Aufgaben und \nBefugnisse zu (§ 68 Abs. 1 Nr. 2 und § 81 Abs. 1 Bundespersonalvertretungsgesetz, BpersVG).\nDer Betriebsrat hat zur Umsetzung des betrieblichen Nichtraucherschutzes \nfolgende verschiedene Möglichkeiten der Beteiligung: Überwachungsrecht (§ 80 Abs. 1 Nr. 1 BetrVG) Antragsrecht (§ 80 Abs. 1 Nr. 2 BetrVG) Förderungsrecht ( § 80 Abs. 1 Nr. 9) Unterrichtungsrecht (§ 80 Abs. 2 BetrVG) Inanspruchnahme betrieblicher Auskunftspersonen (§ 80 Abs. 2 Satz 3 BetrVG) Hinzuziehung von Sachverständigen (§ 80 Abs. 3 BetrVG) Mitbestimmungsrecht (§ 87 Abs. 1 Ziff. 1 und 7 und § 91 BetrVG) Abschluss freiwilliger Betriebsvereinbarungen (§ 88 Nr. 1 BetrVG) Betrieblicher Arbeits- und Umweltschutz (§ 89 BetrVG) Unterrichtungs- und Beratungsrecht (§ 90 BetrVG) Anhörungsrecht bei Kündigung (§ 102 BetrVG) 1.\n2.\n3.\n4.\n5.\n6.\n7.\n8.\n9.\n10.\n11.26?Hinsichtlich der Wahl der konkreten betrieblichen Maßnahmen zum Nichtraucher-\nschutz am Arbeitsplatz ist das erklärte Ziel des Gesetzgebers, „dem Arbeitgeber und \nden betrieblichen Beschäftigtenvertretungen den angesichts der Vielgestaltigkeit der betrieblichen Verhältnisse notwendigen Regelungsspielraum“ zu belassen. Dieser Regelungsspielraum bezieht sich auf das Auswahlermessen  hinsichtlich \nmehrerer möglicher Vorkehrungen, nicht aber auf das Entschließungsermessen , \nob überhaupt irgendwelche Vorkehrungen zu treffen sind. Der Arbeitgeber muss stets zum Schutze seiner nicht rauchenden Beschäftigten tätig werden, wenn diese an ihrem Arbeitsplatz Tabakrauch ausgesetzt sind. Dies gilt auch, wenn nicht rauchende Beschäftigte in dieser Angelegenheit nicht bei ihm vorstellig werden. Grundsätzlich kann er wählen, welche konkreten Vorkehrungen er zum Schutz der Gesundheit der nicht rauchenden Beschäftigten treffen will. In Betracht kommen im Wesentlichen lüftungstechnische Maßnahmen , eine räumliche Trennung von \nRauchern und Nichtrauchern  und die Verhängung eines Rauchverbotes .\nTeilweise wird für einen Nichtraucherschutz schon das Vorhandensein weiter und \nhoher Räume, in denen sich der Tabakrauch schnell verﬂ  üchtigen kann, als ausrei-\nchend erachtet. Für kleinere Raumeinheiten wird vorgeschlagen, die Belastungen durch Tabakrauch mit Hilfe von Fenster- und Querlüftung zu reduzieren. Da Tabakrauch aber bereits in kleinster Konzentration körperliche Reaktionen wie Augen- und Nasen-reizungen auslösen kann, sind diese Maßnahmen nicht ausreichend wirksam. Eine Studie des Instituts für Hygiene und Arbeitsphysiologie an der Eidgenössischen Technischen Hochschule Zürich (Martin Junker et. A1.: Acute Sensory Resonses of Nonsmokers at Very Low Environmental Tobacco Smoke Concentrations in Controlled Laboratory Settings, in: Envirnomental Health Perspecitives Bd. 109, Nr. 10 Oktober 2001, S. 1045–1052) zeigt, dass pro gerauchter Zigarette 19.000 Kubikmeter Frischluft zugeführt werden müssten, um eine Zigarette geruchlich zu neutralisieren. Um unter der festgestellten Reizschwelle für Augen, Nasen und Hals zu bleiben, müssten pro gerauchter Zigarette immerhin noch mindestens 3.000 Kubikmeter Frischluft zugeführt werden. Aus den ermittelten Schwellenwerten lässt sich folgern, dass \nLüftungsmaßnahmen grundsätzlich nicht dazu ausreichen, Nichtraucher wirksam vor Passivrauch zu schützen.Das Problem der ausreichenden Zufuhr von Frischluft besteht auch beim Einsatz von klima- und lüftungstechnischen Anlagen. Aus Sicht der Arbeitgeber kommt ein weiterer Nachteil hinzu: Lüftungstechnische Maßnahmen sind mit erheblichen Kosten verbunden, sodass auch aus diesem Grund andere Lösungen sicher bevorzugt werden.Welche Möglichkeiten der \npraktischen Umsetzung des Nichtraucherschutz-Paragraphen gibt es? \nLüftungstechnische \nMaßnahmen27\nRäumliche Trennung\nRauchverbotWirksamer und kostengünstiger ist eine räumliche Trennung von Rauchern und \nNichtrauchern im Betriebsgebäude. Je größer der Betrieb, desto eher ist eine solche \nTrennung möglich, vorausgesetzt die räumliche Aufteilung der Beschäftigten ist mit den Arbeitsabläufen vereinbar. Eine Aufteilung innerhalb eines Arbeitsraums, etwa durch Aufstellen von Trennwänden oder eine Aufteilung des Raums in einen Raucher- und Nichtraucherbereich, reicht nicht aus. Effektive Reinhaltung der Luft von Tabak-rauch ist nur möglich, wenn ein Austausch von tabakrauchhaltiger und tabakrauch-freier Luft nicht stattﬁ  nden kann. Dies ist gewährleistet, wenn die Raucher in \nseparaten Zimmern tätig sind und diese Zimmer ausreichend abgedichtet sind. Nichtraucherschutz ist aber auch dann nicht gewährleistet, wenn Raucher und Nichtraucher zwar in getrennten Räumen untergebracht, die praktischen Arbeits-prozesse es aber unausweichlich mit sich bringen, dass Nichtraucher sich häuﬁ  g \naußerhalb ihres eigenen Arbeitsplatzes auch in Raucherbereichen aufhalten müssen.\nEin wirksamer Nichtraucherschutz kann auch durch ein allgemeines Rauchverbot für \nalle Beschäftigten erreicht werden. Vorteile: Ein allgemeines Rauchverbot lässt sich in der Regel am schnellsten umsetzen, es ist am kostengünstigsten zu realisieren und hat auf den betrieblichen Arbeitsablauf nur geringe Auswirkungen.Ein Rauchverbot im Betrieb bedeutet für Raucher ohne Frage eine gravierende Ein-schränkung. Dennoch ist es nicht nur „ultima ratio“ für den Fall, dass keine milderen Mittel denkbar sind. § 5 ArbStättV macht deutlich, dass es allein auf einen wirksamen Schutz der Nichtraucher ankommt. Die Auswahl der Schutzmaßnahmen steht nicht unter der Maxime, den Raucher möglichst wenig einzuschränken, sondern den Nichtraucher möglichst umfassend in seiner Gesundheit zu schützen. Hierfür ist ein generelles betriebliches Rauchverbot die effektivste Maßnahme, da hierdurch ein Kontakt des Nichtrauchers mit tabakrauchhaltiger Luft in vollem Umfang ausge-schlossen wird. Der Erlass eines Rauchverbotes ist daher stets zulässig, solange es dem Schutz der Nichtraucher dient und keine Bevormundung oder Schikane der rauchenden Arbeitnehmer darstellt.28?Der Arbeitgeber kann auf verschiedene Art und Weise seiner Verpﬂ  ichtung zum \nbetrieblichen Nichtraucherschutz nachkommen. In Betracht kommen in erster Linie Betriebs- oder Dienstvereinbarungen (oder Dienstanweisungen, Rundschreiben), Regelungen des Arbeitgebers kraft seines Weisungsrechts und arbeitsvertragliche Vereinbarungen.\nNach der Rechtsprechung des Bundesarbeitsgerichts weist das Betriebsverfassungs-\ngesetz den Betriebsparteien – Arbeitgeber und Betriebsrat – eine umfassende Regelungskompetenz hinsichtlich aller betrieblichen Angelegenheiten zu. Auf der Grundlage dieser Kompetenz können sie grundsätzlich auch Beschränkungen des Rauchens bis hin zu einem Rauchverbot am Arbeitsplatz bestimmen. Die Zulässigkeit eines betrieblichen Rauchverbotes wird mit dem Mitbestimmungs-recht des Betriebsrats gemäß BetrVG (§ 87 Abs. 1 Nr. 1) begründet. Zum mitbestim-mungspﬂ  ichtigen Ordnungsverhalten gehört grundsätzlich auch die Frage, ob \nwährend der Arbeitszeit und im Betrieb geraucht werden darf. Das Gericht stellt allerdings klar, dass Arbeitgeber und Betriebsrat die freie Entfaltung der Persönlichkeit der im Betrieb beschäftigten Arbeitnehmer zu schützen und zu fördern haben und daher die Aufstellung eines betrieblichen Rauchverbotes dem Grundsatz der Verhält-\nnismäßigkeit und dem Übermaßverbot  unterliegt. Danach wäre es unstatthaft, ein \nallgemeines Rauchverbot allein mit dem Ziel einzuführen, Arbeitnehmern das Rauchen abzugewöhnen und sie zu einer gesünderen Lebensführung anzuhalten. Unzulässig wäre es auch, das Rauchen auf dem gesamten Betriebsgelände, also auch im Freien, zu verbieten. Verhältnismäßig und angemessen ist es hingegen, ein Rauchverbot für alle geschlossenen Räume zu verhängen. Pendant zur Betriebsvereinbarung ist im öffentlichen Dienst  die Dienstvereinbarung. \nGemäß § 73 Bundespersonalvertretungsgesetz (BPersVG) sind Dienstvereinbarungen nur zulässig, soweit dieses Gesetz sie ausdrücklich vorsieht. Ein Mitbestimmungs-recht des Personalrates ist bei Maßnahmen zur Verhütung von Gesundheitsschädi-gungen und bei Regelungen der Ordnung in der Dienststelle vorgesehen. Dieses Mitbestimmungsrecht umfasst ausdrücklich auch die Befugnis zum Abschluss von Dienstvereinbarungen.Wie kann der betriebliche \nNichtraucherschutz verbindlich geregelt werden? \nBetriebs- bzw. \nDienstvereinbarung29\nDer Arbeitgeber kann die Zulässigkeit des Rauchens im Betrieb auch kraft seines \nWeisungsrechts regeln. Auch die Ausübung dieses Weisungsrechts unterliegt der Mitbestimmung.Nach der Rechtsprechung des Bundesarbeitsgerichtes darf das Weisungsrecht nur nach billigem Ermessen ausgeübt werden. Dies bedeutet, dass die Weisungen des Arbeitgebers nicht unverhältnismäßig oder unzumutbar sein dürfen. Soweit aber eine Beschränkung des Rauchens durch den Arbeitgeber dem Schutz der Nichtraucher im Betrieb dient, ist sie nicht unverhältnismäßig, da bei einer Interessenabwägung den Gesundheitsinteressen der Nichtraucher stets Vorrang gegenüber den Freiheitsinteres-sen der Raucher einzuräumen ist. Unbillig wäre eine Ausübung des Weisungsrechts durch den Arbeitgeber, wenn sie ausschließlich schikanöse oder erzieherische Zwecke verfolgen würde. \nDer Arbeitgeber kann auch durch eine entsprechende Gestaltung von Arbeitsverträgen \neinen ausreichenden Nichtraucherschutz sicherstellen, insbesondere durch die indivi-dualvertragliche Vereinbarung eines Rauchverbotes am Arbeitsplatz. Eine vertragliche Regelung des Rauchens am Arbeitsplatz ist im Hinblick auf die Schutzpﬂ  icht des \nArbeitgebers aus § 5 ArbStättV zulässig. Ein Verstoß gegen die allgemeinen vertrags-rechtlichen Grenzen des BGB könnte in Betracht kommen, wenn die Regelung offen-sichtlich missbräuchlich ist. Die Verfolgung eines ausschließlich schikanösen oder erzieherischen Zweckes führt daher zur Unwirksamkeit der entsprechenden Verein-barung. In Betrieben mit Betriebsrat ist darüber hinaus das Mitbestimmungsrecht des Betriebsrates zu beachten. Der Begriff der „Regelung“ setzt zwar einen kollektiven Tatbestand voraus. Dieser ist aber gegeben, wenn wiederholt in Arbeitsverträgen eine Klausel zur Zulässigkeit des Rauchens am Arbeitsplatz aufgenommen wird.Weisungsrecht des \nArbeitgebers\nArbeitsvertrag30?\nIn Arbeitsstätten mit Publikumsverkehr braucht der Arbeitgeber gemäß Absatz 2 \n§ 5 ArbStättV Maßnahmen zum Nichtraucherschutz nur insoweit zu treffen, „als die Natur des Betriebes und die Art der Beschäftigung es zulassen.“ Von Relevanz ist diese Einschränkung in erster Linie für den Erlass eines allgemeinen Rauchverbotes. Lässt sich nämlich ein wirksamer Schutz der Nichtraucher im Betrieb nur durch ein Rauch-verbot gewährleisten, darf der Arbeitgeber davon absehen, wenn dieses Rauchverbot mit der Natur des Betriebes und der Art der Beschäftigung nicht vereinbar wäre. Aus der Einschränkung in Absatz 2 § 5 ArbStättV auf Arbeitsstätten mit Publikums-verkehr folgt, dass eine Unvereinbarkeit in Betracht kommt, wenn ein Rauchverbot auch das „Publikum“, also die Kunden, umfassen würde. Dies betrifft in erster Linie den Gaststättenbereich, wo der Schutz der nicht rauchenden Arbeitnehmer weniger davon abhängt, dass ihre Arbeitskollegen nicht rauchen, als vielmehr davon, dass sie nicht dem Tabakrauch der Gäste ausgesetzt werden. Gerade im Gaststättenbereich gehört es aber (noch) zur „Natur des Betriebes“, dass rauchende Gäste bewirtet werden. \n§ 5 Abs. 2 ArbStättV gewährleistet für diesen Fall, dass die Pﬂ  icht des Arbeitgebers \nzum Nichtraucherschutz nicht mit der freien Ausübung seiner unternehmerischen \nTätigkeit kollidiert. \nDies gilt auch für andere Fälle, in denen sich ein Rauchverbot am Arbeitsplatz \nunmittelbar auf die unternehmerische Tätigkeit als solche auswirken würde.Mit der Einschränkung aus Absatz 2 ist aber keine völlige Freistellung des Arbeitgebers von seiner Verpﬂ  ichtung zum Nichtraucherschutz begründet. Soweit Schutzmaßnah-\nmen zu einer Einschränkung seiner wirtschaftlichen Betätigungsfreiheit führen würden, darf der Arbeitgeber zwar darauf verzichten, aber er bleibt verpﬂ  ichtet, im \nRahmen des technisch und organisatorisch Möglichen und wirtschaftlich Zumutbaren für eine Minimierung der Belastung der nicht rauchenden Arbeitnehmer durch Tabakrauch zu sorgen.Im Bereich des öffentlichen Dienstes ist die Einschränkung aus Absatz 2 § 5 ArbStättV nicht relevant, weil öffentliche Arbeitgeber – jenseits einer erwerbswirtschaftlichen Tätigkeit – keine unternehmerische Tätigkeit ausüben und daher eine Beschränkung ihrer wirtschaftlichen Betätigungsfreiheit durch Maßnahmen zum Nichtraucherschutz nicht in Frage kommt.Wie ist der Schutz der \nunternehmerischen Betätigungsfreiheit berücksichtigt?31?\n?\nDen staatlichen Behörden kommt im Rahmen des Arbeitsschutzrechtes die Aufgabe \nzu, den Arbeitgeber bei der Erfüllung seiner Schutzpﬂ  ichten zu beraten, die Einhaltung \nder staatlichen Arbeitsschutzvorschriften zu überwachen sowie bei Verstößen gegen die Vorschriften verwaltungsrechtliche Anordnungen zu erlassen und gegebenenfalls Sanktionen zu verhängen. Grundsätzlich sind für die Beratung, Überwachung und Durchsetzung die nach Bezirken gegliederten Arbeitsschutzbehörden der Länder zuständig, die je nach Bundesland unterschiedlich als Gewerbeaufsichtsamt, als Amt für Arbeitsschutz oder als Amt für Arbeitsschutz und Sicherheitstechnik bezeichnet werden. Am bisherigen System der Überwachung und des Vollzugs des Nichtraucherschutzes im Betrieb hat sich mit dem Nichtraucherschutz-Paragraphen nichts geändert: Von den Arbeitsschutzbehörden wird die Einhaltung der Vorschrift gemäß Arbeits-schutzgesetz (§ 21 und 22 Abs. 1 und 2 ArbSchG) überwacht. Kommt der Arbeitgeber seiner Verpﬂ  ichtung zu einem wirksamen Nichtraucherschutz \nim Betrieb nicht nach, kann die Aufsichtsbehörde im Einzelfall anordnen, welche Maßnahmen der Arbeitgeber zur Erfüllung seiner Schutzpﬂ  icht zu treffen hat (§ 22 Abs. \n3 Nr. 1 ArbSchG). Die Behörde hat dem Arbeitgeber zur Ausführung ihrer Anordnung \neine angemessene Frist zu setzen, wobei sich die Angemessenheit der Frist am Umfang der angeordneten Maßnahme und der Schwierigkeit ihrer Umsetzung zu orientieren hat. Kommt der Arbeitgeber vorsätzlich oder fahrlässig einer Anordnung nicht inner-halb der gesetzten Frist nach, handelt er ordnungswidrig (§ 25 Abs. 1 Nr. 2a ArbSchG), was mit einer Geldbuße bis zu 25.000 Euro geahndet werden kann. Weigert sich der Arbeitgeber beharrlich einer Anordnung nachzukommen oder wird durch sein vorsätz-liches Handeln Leben oder Gesundheit eines Beschäftigten gefährdet, ist sogar eine Geld- oder Freiheitsstrafe möglich (§ 26 ArbSchG).\nDen Arbeitnehmern steht grundsätzlich ein Beschwerderecht zu, wenn der Arbeitgeber \nseiner Verpﬂ  ichtung zu einem wirksamen Nichtraucherschutz im Betrieb nicht nach-\nkommt. Dieses Recht ist in Betrieben ohne Betriebsrat in der arbeitsvertraglichen Beziehung begründet, ansonsten im Betriebsverfassungsgesetz (§ 84 BetrVG). Zuständige Beschwerdestelle ist regelmäßig der unmittelbare Vorgesetzte. Statt einer unmittelbaren Beschwerde kann der Arbeitnehmer auch den Betriebsrat einschalten (§ 85 BetrVG).Im Falle eines unzureichenden Nichtraucherschutzes hat der Arbeitnehmer außerdem das Recht, seine Arbeitsleistung zu verweigern (§ 273 BGB). Vor Ausübung des Leistungsverweigerungsrechts muss der Arbeitnehmer jedoch seinen Anspruch auf Nichtraucherschutz am Arbeitsplatz beim Arbeitgeber geltend machen und die Durchführung von Abhilfemaßnahmen anmahnen.Wie ist die Überwachung \ndurch staatliche Behörden geregelt?\nWelche Rechte haben \nArbeitnehmer?32?\n?\n?Was die Verhängung eines Rauchverbotes auf der Grundlage des Hausrechts angeht, \nist in erster Linie ein Rauchverbot für Besucher und Parteiverkehr gemeint, nicht aber \nein Rauchverbot für die Beschäftigten. Das Mitbestimmungsrecht des Betriebs- oder Personalrats kann durch die Ausübung des Hausrechts nicht umgangen werden, denn die Verhängung eines Rauchverbotes unterliegt grundsätzlich der Mitbestimmung des Betriebs- bzw. Personalrats. Einseitig kann der Arbeitgeber ein Rauchverbot nur erlassen, wenn es in engem Zu-sammenhang mit der Arbeitsleistung selbst steht. In diesen Fällen geht es um das mitbestimmungsfreie Arbeitsverhalten im Gegensatz zum mitbestimmungspﬂ  ichtigen \nOrdnungsverhalten. Grundsätzlich kann ein Arbeitgeber ein Rauchverbot zum Schutz seines Eigentums erlassen, sofern er nicht das Übermaßverbot verletzt. \nBei mehr als zehn Beschäftigten oder wenn Sicherheits- oder Gesundheitsgründe dies \nerfordern, ist den Beschäftigten ein Pausenraum oder ein entsprechender Pausen-bereich zur Verfügung zu stellen. Pausenräume oder Pausenbereiche sind für die Beschäftigten leicht erreichbar an ungefährdeter Stelle und in ausreichender Größe bereitzustellen. Sie sind entsprechend der Anzahl der gleichzeitigen Benutzer mit leicht zu reinigenden Tischen und Sitzgelegenheiten mit Rückenlehne auszustatten und als separate Räume zu gestalten, wenn die Beurteilung der Arbeitsbedingungen und der Arbeitsstätte dies erfordern.Ein Pausenraum gilt als Arbeitsstätte im Sinne der Arbeitsstättenverordnung. Im Pausenraum muss also Rauchfreiheit herrschen, sofern dieser von Rauchern und Nichtrauchern gemeinsam benutzt wird. Als freiwillige Leistung kann der Arbeitgeber getrennte Raucher- und Nichtraucher-Pausenräume zur Verfügung stellen.\nWenn eine Kantine die Funktion eines Pausenraums einnimmt, zählt sie als Arbeits-\nstätte im Sinne der Arbeitsstättenverordnung. In diesem Fall gilt die Verpﬂ  ichtung zum \nNichtraucherschutz ohne Einschränkung. Wenn jedoch der Arbeitgeber spezielle Pausenräume einrichtet, in denen der Nichtraucherschutz gewährleistet wird, ist die Kantine als ein zusätzliches, freiwilliges Dienstleistungsangebot anzusehen. Die Arbeitsstättenverordnung wäre hier nicht einschlägig. Eine Verpﬂ  ichtung zum \nNichtraucherschutz wäre dann allenfalls unter dem Gesichtspunkt der allgemeinen Fürsorgepﬂ  icht des Arbeitgebers denkbar.Kann der Arbeitgeber – zum \nBeispiel unter Ausübung des Hausrechts – ein vollständiges Rauchverbot in einem Betriebs-gebäude verhängen? \nWelche Vorgaben muss ein \nPausenraum nach der Arbeitsstättenverordnung erfüllen?\nWie ist der betriebliche \nNichtraucherschutz in Kantinen/Caféterien zu gewährleisten? Juristische Kommentare zu Einzelfragen beim betrieblichen Nichtraucherschutz33?\n?\nDer Zweck von § 5 Arbeitsstättenverordnung ist es, Nichtraucher vor Passivrauchen zu \nschützen. Es ist nicht Zweck der Verordnung, Raucher vor sich selbst zu schützen. Die \nVerordnung könnte daher allenfalls dann einschlägig sein, wenn trotz der Arbeit in Einzelbüros nicht ausgeschlossen ist, dass Nichtraucher tabakrauchhaltiger Luft aus-gesetzt werden. Dies kann etwa im Rahmen von Besprechungen, die in einem Raucher-Einzelbüro stattﬁ  nden, der Fall sein oder wenn die Türen meist offen stehen und es \ndaher trotz Einzelarbeitsplätzen zu einem Austausch tabakrauchhaltiger Luft mit rauchfreier Luft kommen kann (zum Beispiel auf den Gängen, in den Gemeinschafts-räumen etc.).\nDas Arbeitszeitgesetz sieht vor, dass bei einer Arbeitszeit von mehr als sechs Stunden \neine Pause von mindestens 30 Minuten zu machen ist. Diese Ruhepause darf nicht in kleineren Einheiten als 15 Minuten genommen werden. Raucher dürfen also ihre 30 Minuten Pause nicht in Zigarettenlängen stückeln und über den Arbeitstag verteilen. Ein betriebliches Rauchverbot steht unter dem Gebot der Verhältnismäßigkeit und muss auch die allgemeine Handlungsfreiheit des Rauchers und dessen Persönlichkeits-recht berücksichtigen. Aus der Pﬂ  icht zum Schutz des Persönlichkeitsrechts des \nRauchers kann sich die Pﬂ  icht für den Arbeitgeber bzw. für die Betriebsparteien \nergeben, dem Raucher entsprechende zusätzliche Raucherpausen zu gewähren. Eine solche Regelung ist mitbestimmungspﬂ  ichtig gemäß § 87 Betriebsverfassungsgesetz. \nDer Arbeitgeber kann allerdings festsetzen, dass die durch die Raucherpausen verloren gegangene Arbeitsleistung nachgeholt oder nicht vergütet wird. Das Rauchen in den regulären Pausen darf der Arbeitgeber nicht verbieten.Wie wirkt sich die Arbeits-\nstättenverordnung auf das Rauchen in Einzelbüros aus?\nIst der Arbeitgeber verpﬂ  ichtet, \nzusätzliche – und bezahlte – \nZigarettenpausen zu gewähren?  34>Das Institut für Therapieforschung in München hat im Jahr 2000 im Auftrag der \nBundeszentrale für gesundheitliche Aufklärung die Dokumentation „Raucherent-wöhnung in Deutschland“ (vgl. Kröger, 2000) vorgelegt. Mit diesem wichtigen Werk wird ein kommentierter Überblick über einzelne Rauchentwöhnungshilfen in Deutschland gegeben. Erfreulicherweise hat sich das Angebot an solchen Hilfen in den letzten Jahren vergrößert. Es folgt ein Überblick über das nach Verfügbarkeit gestaffelte Angebot zur Rauchentwöhnung. \nDer Markt an Selbsthilfematerialien zur Rauchentwöhnung, seien es Bücher, \nBroschüren, Audio- und Videokassetten oder CD-ROM, ist unüberschaubar groß. Einige der Ratgeber, wie zum Beispiel die Broschüre „Ja – ich werde rauchfrei“  der Bundes-\nzentrale für gesundheitliche Aufklärung, berücksichtigen dabei die aktuellen Empfeh-lungen zur Behandlung von Tabakabhängigkeit und sind daher empfehlenswert. \nViele Materialien sind eher geeignet, leichteren und nicht tabakabhängigen Rauchern \nden Rauchstopp mit Informationen und Tipps zu erleichtern. Als breit verfügbare Hilfsmittel erreichen sie eine große Zielgruppe und können die generelle Bereitschaft zur Rauchentwöhnung erhöhen. Bei der Auswahl von Selbsthilfematerialien ist darauf zu achten, dass sie keine unglaubwürdigen und unrealistischen Versprechungen machen: Rauchentwöhnung basiert auf dem entschlossenen Vorsatz des Rauchers, Nichtraucher zu werden und ist ein Lernprozess, der auch durch Rückschritte (Rückfälle) gekennzeichnet sein kann. Es gibt keine Methode, die den Raucher von seiner Eigenverantwortung lösen könnte.\nMedien zur Unterstützung des Rauchstopps sind bei der Bundeszentrale für \ngesundheitliche Aufklärung kostenfrei zu beziehen. (Ein Bestellformular für die BZgA „rauchfrei“-Medien beﬁ  ndet sich auf Seite 129)Rauchentwöhnung in \nDeutschland im Überblick\nSelbsthilfeMaßnahmen der Rauchentwöhnung35\nInteraktive computergestützte Hilfsangebote zum Rauchausstieg gibt es in Deutsch-\nland mittlerweile auch, so zum Beispiel das Angebot der Bundeszentrale für gesund-heitliche Aufklärung unter www.rauchfrei-info.de .\nDas „rauchfrei“-Ausstiegsprogramm begleitet aufhörwillige Raucherinnen und \nRaucher über einen Zeitraum von bis zu 4 Wochen auf ihrem Weg zum Nichtrauchen. Wer sich für das Ausstiegsprogramm angemeldet hat, erhält zunächst für die Vorberei-tungsphase über mehrere Tage hinweg praktische Tipps und Informationen. Dieses dient dazu, sich gut für die Zeit des Nichtrauchens vorzubereiten und persönlich den ‚Stopp-Tag’ festzulegen. Nach dem ‚Stopp-Tag’ begleitet das Programm die Teilnehmer über weitere drei Wochen mit täglichen Informationen, die per E-Mail geschickt werden und auf die jeweils persönliche Situation beim Rauchverzicht zugeschnitten sind.\nDie Anzahl der Beratungstelefone, so genannte Quitlines, hat sich in den letzten Jahren \nvergrößert. Sie sind für aufhörwillige Raucher eine beliebte erste Anlaufstelle, um Informationen, Tipps und Empfehlungen sowie moralische Unterstützung direkt und persönlich einzuholen. Einige der Beratungseinrichtungen bieten auch eine individuelle Rauchentwöhnungs-Behandlung an.\n0 18 05 / 31 31 31  Beratungstelefon zum Nichtrauchen der Bundeszentrale für \n gesundheitliche Aufklärung, Köln (Kostenpﬂ  ichtig – i.d.R.\n 0,14 €/Min. aus dem dt. Festnetz, abweichender Mobilfunktarif möglich.)\n0 62 21 / 42 42 00   Rauchertelefon des Deutschen Krebsforschungszentrum, \n Heidelberg, \n03 61 / 6 45 08 16   Institut für Nikotinforschung und Raucherentwöhnung, Erfurt\n0 70 71 / 2 98 73 46   Arbeitskreis Raucherentwöhnung am Universitätsklinikum \n Tübingen\n09 11 / 3 98 28 35   Institut für Präventive Pneumologie am Klinikum Nürnberg\n0 89 / 68 99 95 11   Institut für Raucherberatung und Tabakentwöhnung, München\n0 30 / 7 05 94 96  Wissenschaftliche Arbeitsgemeinschaft Raucherentwöhnung \n und Gewichtsreduktion WAREG e.V., BerlinTelefonische Beratung \nzur Rauchentwöhnung\nIndividuelle Behandlungs-\nmöglichkeiten und Beratung\nTipp:  Hier gibt es auch \nBeratung zur Umsetzung des betrieblichen Nichtraucherschutzes!36\nZahlreiche Studien belegen, dass eine Raucherberatung in der ärztlichen Praxis oder \nApotheke die Chance auf eine erfolgreiche Rauchentwöhnung erhöht. In neueren Broschüren und Leitfäden werden Gesundheitsberufe über die qualitätsgesicherte Behandlung von Tabakabhängigkeit und über die Möglichkeiten der Raucherberatung informiert. Es ist zu wünschen, dass die Gesundheitsberufe diese wichtige Aufgabe der Patientenberatung und -unterstützung in Zukunft verstärkt wahrnehmen. \nIm Rahmen der Gesundheitsreform 2000 sind Gesundheitsförderung und Prävention \nwieder in den gesetzlichen Auftrag der Krankenkassen aufgenommen worden. Über kognitiv-verhaltenstherapeutische Gruppenprogramme zur Rauchentwöhnung, wie sie zum Beispiel mit dem Konzept „Rauchfrei in zehn Schritten“ des Institutes für Thera-pieforschung in München vorliegen, lassen sich Raucher in einem vernünftigen Kostenrahmen entwöhnen. Kurse werden in Zukunft sicher noch stärker nachgefragt werden, woran sich eine Vergrößerung des Kursangebots anschließen wird. Zu achten ist wiederum auf ein effektives und den aktuellen Erkenntnissen entsprechendes und am besten auch evaluiertes Kurskonzept. Am Beratungstelefon der Bundeszentrale für gesundheitliche Aufklärung (siehe Seite 35) sind auch hierzu Informationen erhältlich.\nKurse37\nBisher im Rahmen der gesetzlichen Krankenversicherung nicht abrechnungsfähig \nist die verhaltenstherapeutische Einzelbehandlung zur Rauchentwöhnung. Insofern Tabakabhängigkeit – und damit Sucht – als psychische Störung angesehen werden muss, wäre aber die Ermöglichung einer solchen Behandlungsmaßnahme für schwerstabhängige Raucher wichtig. \nDas Angebot an Rauchentwöhnungsmaßnahmen hat sich in den letzten Jahren zwar \nvergrößert und verbessert, aber es reicht bei weitem noch nicht aus, um alle aufhör-willigen Raucher angemessen zu versorgen. Immerhin hat von den etwa 15 Millionen regelmäßigen und starken Rauchern ein gutes Drittel, also rund 5 Millionen, den ernsten Wunsch, rauchfrei zu werden. Mit einem breiteren Angebot an Unterstützungs-möglichkeiten würde jeder die Hilfe ﬁ  nden können, die er braucht. Erfolgreiche \nRauchentwöhnung würde damit erleichtert.Das Angebot an Raucherberatung und Rauchentwöhnungsmaßnahmen sollte in Zukunft noch erweitert werden, um Raucher bei ihrem ersten Schritt zur Rauchfreiheit nach Möglichkeit zu unterstützen.Psychologische \nEinzelberatung\nFazit38>Vielen Rauchern ist die Einhaltung einer absoluten Tabakabstinenz trotz des festen \nVorsatzes und einer hinreichenden Motivation nicht über lange Zeit möglich. Verant-wortlich hierfür sind die vielfältigen Aspekte der Tabakabhängigkeit: Gesellschaftliche Faktoren fördern das Rauchen. Die Verfestigung des Rauchverhaltens ist durch Lernvorgänge zu erklären. Psychische Faktoren, die mit dem Prozess des Tabakkon-sums direkt verbunden sind, sind für die Begünstigung und Entstehung einer Abhän-gigkeit verantwortlich. Die unmittelbare psychotrope Wirkung des Nikotins sowie Adaptationsvorgänge auf neuronaler Ebene erklären die körperliche Abhängigkeit.Ausgehend von diesen Vorüberlegungen müssen Rauchentwöhnungstherapien  \nsowohl psychische als auch physische Bedingungen des Rauchens zugleich angehen. Darüber hinaus ist zu fordern, dass sie nicht nur efﬁ  zient, sondern auch wissenschaft-\nlich fundiert, dauerhaft wirksam, wirtschaftlich und praktikabel sein müssen.Eine Vielzahl von Behandlungsmöglichkeiten erfüllt einen Teil dieser Bedingungen. Selbst 3-minütige Kurzinterventionen in Form supportiver Gespräche sind wirksam. Je intensiver die – zum Teil unspeziﬁ  sche – therapeutische Unterstützung ausfällt, desto \nhöher sind die langfristigen Abstinenzaussichten des entwöhnungswilligen Rauchers. Im Folgenden sollen die aus wissenschaftlicher Sicht zu empfehlenden Rauchentwöh-nungsmethoden vorgestellt und in ihrer Wirksamkeit bewertet werden. Dies sind – so die aktuellen amerikanischen Leitlinien zur Behandlung der Nikotinabhängigkeit – medikamentöse Therapien in Verbindung mit Selbstkontrollmethoden unter therapeutischer Anleitung.\nVerhaltenstherapeutische Rauchentwöhnungsbehandlungen umfassen drei Phasen.\nInhalteMotivationsförderung (Informationen, Vorteilsbegründung)\nVerhaltensbeobachtung, Identiﬁ  kation von Risikosituationen\nStimulus-/Selbstkontrolle\nVertragsmanagement, soziale UnterstützungOperante Verstärkung, Feedback\nAufbau von Alternativverhalten \nEntspannungstrainingVermittlung gesundheitsförderlichen VerhaltensRückfallverhütung (Rollenspiele, kognitive Vorbereitung)Möglichkeiten der \nerfolgreichen Rauchentwöhnung\nDie Einbeziehung psychotherapeu-\ntischer Methoden in die Rauch-entwöhnung (z.B. in Form einer Gruppentherapie) vermag die Erfolgsaussichten eines Abstinenz-vorhabens signiﬁ  kant zu verbessern.\nStadium\nAbstinenzvorbereitungKonsumbeendigung\nStabilisierung>\n>\n>\n>>\n>\n>>>39Inhalte der verhaltenstherapeutischen Behandlung\nDer Raucher soll hierbei lernen, sich auf die Abstinenz vorzubereiten, sich für das Nicht-rauchen zu belohnen und das neue Leben als Nichtraucher vor Rückfällen zu sichern. Die Effektivität der psychologischen Unterstützung ist gut untersucht. Auch die höhere Effektivität der Gruppentherapie im Vergleich zur Selbsthilfe wurde bewiesen.Durch die Verhaltenstherapie sind langfristige Abstinenzquoten – nach einem Jahr –von 20–30 Prozent möglich – eine deutliche Steigerung der Abstinenzquote von ca. 1–6 Prozent, die aufgrund einer einfachen Vorsatzbildung zu erwarten wäre.\nEine wirksame Unterstützung in der Entwöhnungsphase von der Zigarette bieten \nmedikamentöse Hilfen. Bei der Nikotinersatztherapie wird das Nikotin der Zigarette durch Nikotinpräparate substituiert. In Deutschland ist dies derzeit mit Hilfe von Nikotinkaugummis, -pﬂ  aster und -tabletten möglich. Darüber hinaus wurde der \nNikotininhaler zugelassen, ist aber noch nicht auf dem Markt erhältlich. Vorteil der Nikotinersatzpräparate ist die im Vergleich zur Zigarette schadstofffreie Applikation von Nikotin in angepasster Dosis zur deutlichen Linderung von Entzugs-erscheinungen wie Nervosität, Reizbarkeit und Rauchverlangen.Die Nikotinersatztherapie ist wirksam unabhängig von der Form der Begleittherapie, dennoch wird eine zusätzliche – zumindest minimale – therapeutische Unterstützung empfohlen. Die langfristigen Abstinenzquoten liegen bei 15–25 Prozent.Für die ärztliche Rauchentwöhnung steht seit 2000 mit Bupopion eine weitere – nikotinfreie – Medikation zur Verfügung. Dieses Präparat unterdrückt ebenfalls die oben genannten Entzugserscheinungen bei einer Rauchentwöhnung. Aufgrund erster Studien ist von einer entsprechenden Wirksamkeit auszugehen. Nebenwirkungen und Anwendungsbeschränkungen erfordern jedoch eine sorgfältigere Indikationsstellung.Mit den verfügbaren genannten medikamentösen Behandlungen kann der entwöhnungswillige Raucher wirksam und anhaltend unterstützt werden.\nAkupunktur, Hypnosebehandlungen, unspeziﬁ  sche Psychotherapien, Handauﬂ  egen \nund andere Suggestivtherapien haben langfristig keine ausreichende Überlegenheit gegenüber Placebobehandlungen gezeigt oder sind aufgrund der schlechten Datenlage und fehlender methodisch guter Studien nicht zu beurteilen.\nMit der Verhaltenstherapie und der medikamentösen Unterstützung stehen mehrere \nwirkungsvolle, wissenschaftlich fundierte und praktikable Therapiemöglichkeiten zur Verfügung. Die Kombination psychologischer und medikamentöser Verfahren ist wünschenswert – nur so zielt die Behandlung gleichermaßen auf psychische und physische Bedingungen des Rauchens. Empfehlenswert sind daher Entwöhnungskurse mit verhaltenstherapeutischem Konzept bei gleichzeitigem Angebot einer medika-mentösen Unterstützung. \nProf. Dr. med. Anil Batra, Universitätsklinikum TübingenMedikamentöse \nUnterstützung der Rauchentwöhnung\nAkupunktur, Hypnose \nund andere …\nFazit40> Jeder Betrieb hat andere Voraussetzungen und sollte daher eigene Regelungen des \nNichtraucherschutzes ﬁ  nden, die vernünftig und durchführbar sind. Hierbei können \nunter anderem die Kosten mancher Maßnahmen eine Rolle spielen, aber auch die Wünsche und Vorstellungen der Beschäftigten, deshalb sollten alle Betriebspartner in die Entscheidungsprozesse über neue Regelungen zum Rauchen einbezogen werden. \nWenn Maßnahmen gemeinsam beraten und festgelegt werden, ist ihre Akzeptanz in \nder Praxis erfahrungsgemäß größer.\nDie Arbeitgeber sind aufgefordert, betrieblichen Nichtraucherschutz in die Praxis \numzusetzen. Eine gut erprobte Anleitung hierzu bietet das diesem Leitfaden zu Grunde liegende WHO-Konzept „Rauchfrei am Arbeitsplatz“: Es sieht zum einen die Festlegung von Rauchbeschränkungen vor. Diese Rauchverbote an Arbeitsplätzen, in Pausenräu-men, in Kantinen, Caféterien und Teeküchen etc. garantieren den Gesundheitsschutz der Nichtraucher. Daneben beinhaltet das WHO-Konzept ganz ausdrücklich die Gesundheitsförderung der rauchenden Mitarbeiter: Ein betriebliches Angebot zur Rauchentwöhnung – in Kombination mit den Rauchbeschränkungen am Arbeitsplatz – kann manchem Raucher den Schritt in die Rauchfreiheit erleichtern. Das WHO-Konzept sieht daher beispielsweise auch einen Informationstag zum Thema Rauchen, die Ausbildung betrieblicher Raucherberater und ein Angebot an Rauchentwöhnungs-kursen im Betrieb vor.\nEinen Schwerpunkt im gesamten Entscheidungsprozess legt das WHO-Konzept auf \ndie innerbetriebliche Kommunikation, denn für den langfristigen Gesamterfolg ist es entscheidend, dass die Mitarbeiter über alle wesentlichen Schritte, wie etwa Befra-gungsergebnisse, neue Regelungen zum Rauchen, Angebote zur Rauchentwöhnung, informiert werden und in Entscheidungsprozesse weitestgehend einbezogen werden (Partizipation). \nEine gelungene betriebliche Kommunikation ist entscheidend, um Konﬂ  iktpotenzial \nzu entschärfen. \nDer vorliegende Leitfaden enthält zur Umsetzung des WHO-Konzepts Arbeits- und \nKommunikationshilfen , die Sie an die Gegebenheiten in Ihrem Betrieb anpassen \nsollten. Die Hilfsmaterialien sind als Anregung für eigene Ideen gedacht und sollen Ihnen die praktische Arbeit erleichtern. Zu den Arbeitshilfen zählen der Fagerström-Fragebogen zur Tabakabhängigkeit, vier Fragebögen und zwei Folienvorträge (siehe Seite 75) , zu den Kommunikationshilfen, sechs Musterbriefe, fünf Musterartikel, eine Pressemitteilung sowie sechs Informations-artikel (siehe Seite 112)Schritt für Schritt – Die praktische Umsetzung \ndes betrieblichen Nichtraucherschutzes\n Das WHO-Konzept  „Rauchfrei am Arbeitsplatz“\nTipp:\nTipp:41\nDie Theorie – Das WHO-Konzept \n„Rauchfrei am Arbeitsplatz“\nDie Praxis – Empfehlungen zur \nUmsetzung des WHO-KonzeptsNichtraucherschutz-Regeln festlegen – Betriebsvereinbarung formulieren\nNichtrauchen fördern – Angebote für Raucher: Individuelle Raucherberatung, Rauchentwöhnungskurse, InformationstageGesundheitsschutz und Gesundheitsförderung kombinieren\nArbeitskreis bilden: Vertretung aller Betriebspartner\nStatus Quo zum Rauchen im eigenen Betrieb darstellenZiele deﬁ  nieren und festschreiben: Rauchfreie Arbeitsplätze und mehr\nAktionen zur Umsetzung der Rauchbeschränkungen bestimmen und durchführen Mitarbeiter über die Aktivitäten des Arbeitskreises laufend informieren und möglichst in Entscheidungsprozesse einbeziehen>\n>\n>>\n>\n>>>\n>>42>Arbeitskreis bilden: \nVertretung aller Betriebspartner\nTipp:\nTipp:Einladung zur Mitwirkung\nUm die notwendigen Maßnahmen zur Umsetzung des betrieblichen Nichtraucher-schutzes zu steuern und zu kommunizieren, ist die Einrichtung eines Arbeitskreises (oder Steuerungskreises, Gesundheitszirkels oder einer Projektgruppe) empfehlenswert.\nGibt es im Betrieb einen Arbeitskreis, der sich mit betrieblicher Gesundheits-\nförderung oder Drogen- und Suchtfragen bereits beschäftigt, so sollte auf diese gewachsene Struktur zurückgegriffen werden. Ein gemeinsames Vorgehen aller Betriebspartner erhöht erfahrungsgemäß die Akzep-tanz getroffener Vereinbarungen. Neben Arbeitgeber- und Arbeitnehmervertretung sowie betriebsärztlichem Dienst und Personalverantwortlichen sollten auch die Fachkräfte für Arbeitsschutz und Arbeitssicherheit sowie die betriebliche Sozialarbeit im Arbeitskreis mitwirken, da sie beim Thema betrieblicher Nichtraucherschutz wichtige Impulse setzen können. Bei der Zusammensetzung des Arbeitskreises sollte eine maximale Personenzahl von zehn nicht überschritten werden, da ansonsten Terminkoordinierungen für die Sitzungen und Abstimmungsprozesse in der Gruppe erschwert werden können. Sinnvoll kann es aber auch sein, Vertreter besonderer betrieblicher Gruppen einzubin-den, wie die Auszubildendenvertretung oder die Schwerbehindertenvertretung.Der Betriebsarzt hat neben einer beratenden Funktion zum Nichtraucherschutz die zusätzliche Aufgabe, geeignete Maßnahmen der betrieblichen Rauchentwöhnung zu empfehlen und in bereits vorhandene Angebote der betrieblichen Gesundheits-förderung zu integrieren. \nVoraussetzung für den Erfolg des Arbeitskreises sind ein klarer Handlungsauftrag und \nEntscheidungsbefugnisse. Die Unternehmensleitung sollte daher im Vorfeld die Arbeit der Gruppe legitimieren und aktiv in ihr mitwirken. Innerhalb des Arbeitskreises ist es nötig, dass mindestens eine Person für die Gesamtkoordinierung der Aufgaben verantwortlich ist.\nGruppendynamische Prozesse lassen sich – sofern dies nötig sein sollte – auch durch \ndie Einladung eines externen Beraters, z.B. von einer Krankenkasse oder der Berufs-genossenschaft, fördern. Im Rahmen eines Consultings kann ein solcher Berater zum Beispiel die Relevanz des Themas im Überblick darstellen oder auch Vorschläge zur konkreten Umsetzung des betrieblichen Nichtraucherschutzes unterbreiten. \nMit dem Einladungsschreiben transportieren Sie erste Informationen und motivieren \nzur Teilnahme. 43Kommunikationshilfen\nArbeitshilfen\nTipp:Musterbrief 1:  Einladung zur Mitwirkung im Arbeitskreis, Seite 113\nDie Sitzungen des Arbeitskreises\nDie Sitzungen des Arbeitskreises sollten jeweils ca. ein bis zwei Stunden dauern, wobei vier Sitzungen im Abstand von je einem Monat als Minimum für die Umsetzung anzusehen sind. Entsprechend dem Konzept steht jede Sitzung unter einem Arbeits-schwerpunkt. Unter den Arbeitshilfen ﬁ  nden Sie drei Fragebögen, die der Strukturie-\nrung der Arbeitskreis-Sitzungen dienen. Die Sitzungsteilnehmer beantworten die Fragebögen jeweils aus ihrer Sicht und bringen damit ihre Perspektive zu konkreten Problemen in die Diskussion ein. Auf dieser Basis lassen sich Meinungen gezielt austauschen. Mit dem Einsatz der Fragebögen können Sie zudem verhindern, dass wichtige Aspekte des betrieblichen Nichtraucherschutzes und der betrieblichen Gesundheitsförderung übersehen werden.Die wichtigsten Sitzungsergebnisse können Sie in einem Kurzprotokoll für die Teilneh-mer und für einen von Ihnen ausgewählten Personenkreis festhalten. Am Ende einer Sitzung sollte gleich der Termin für die nächste Sitzung festgesetzt werden, damit sich keine Verzögerung durch Abstimmungsprobleme ergibt. \nFragebögen 1–3  werden von den Mitgliedern des Arbeitskreises ausgefüllt und \nausgewertet. Fragebogen 1:  Status Quo: Rauchen im Betrieb, Seite 76\nFragebogen 2:  Ziele des Nichtraucherschutzes und der Gesundheitsförderung im \nBetrieb, Seite 78Fragebogen 3:  Bestandsaufnahme: Erfolge der Maßnahmen zum Nichtraucherschutz \nim Betrieb, Seite 81\nSchauen Sie sich alle Arbeits- und Kommunikationshilfen einmal zusammen-\nhängend an, bevor Sie mit der Auswahl und dem Einsatz für Ihre Zwecke beginnen.>\n>\n>\n>\n>44Befragung zum Rauchen im Betrieb\nUm die Raucherquote in einem Betrieb und die Wünsche der Beschäftigten bezüglich Nichtraucherschutz und Rauchentwöhnung zu ermitteln, bietet sich eine Mitarbeiter-befragung an. Die so erhobenen Daten dienen dem Arbeitskreis als Basis für die Formulierung von Zielen und Maßnahmen. Die Befragung ist ein wichtiges Mittel, um möglichst viele Beschäftigte in den Entscheidungsprozess zum betrieblichen Nicht-raucherschutz einzubeziehen.Der Arbeitskreis sollte einen entsprechenden Fragebogen sorgfältig vorbereiten und sich dabei auch die Ziele der Befragung im Vorfeld verdeutlichen. Die Fragen sollten auf die eigenen betrieblichen Verhältnisse abgestimmt sein, damit sicher gestellt ist, dass die Ergebnisse für die weitere Arbeit auch wirklich aufschlussreiche Informationen bieten. Unter Arbeitshilfen ﬁ  nden Sie Fragebogen 4, der eine Orientierungshilfe für einen \neigenen Fragebogen darstellt.\nFragebogen 4:  Befragung der Mitarbeiterinnen und Mitarbeiter zum Thema Rauchen \nim Betrieb, Seite 84\nDie personellen und ﬁ  nanziellen Ressourcen für die Datenerhebung und Datenanalyse \nsind vor der Befragungsaktion vom Arbeitskreis sicher zu stellen. Ebenso ist gegebe-nenfalls eine Abstimmung mit dem Datenschutzbeauftragten vorzunehmen, damit es nicht zu Unstimmigkeiten kommt.Neben der Möglichkeit, die Befragung mit dem Lohnbescheid zu versenden, sind eine Befragung per E-mail, im Intranet oder Internet – soweit vorhanden – empfehlenswerte Alternativen oder Ergänzungen.In manchen Unternehmen werden Mitarbeiterbefragungen zu verschiedenen Themen regelmäßig durchgeführt: Hier proﬁ  tiert man zwar von Routinen, andererseits kann \ndurch die häuﬁ  gen Befragungen auch eine Übersättigung auftreten. In jedem Fall \nsollte darauf geachtet werden, dass der Rücklauf nicht unter 30 Prozent liegt, da die Beteiligung sonst unter einer kritischen Schwelle für die Auswertung der Ergebnisse liegt. Mit einer Nachfassaktion – Erinnerungsschreiben, erneuter Versand, persönlicher Kontakt – ist bei geringem Rücklauf noch eine Erhöhung der Beteiligung möglich.Arbeitshilfen\n>45\nIn den meisten Unternehmen wird die durchschnittliche Raucherquote – wie im \nBundesdurchschnitt – ungefähr bei einem guten Drittel liegen. Ist es in Ihrem Betrieb nicht möglich, eine Mitarbeiterbefragung durchzuführen, sollte der Arbeitskreis eine sorgfältige Betriebsbegehung durchführen, um sich so einen Überblick über das Rauchen der Beschäftigten zu verschaffen und die Bereiche zu ermitteln, in denen das Rauchen im Sinne des Nichtraucherschutzes eventuell schwierig zu regeln ist. \nEine gute Sitzungsvorbereitung erleichtert das zielgerichtete Arbeiten und \nspart Zeit.\nTipp:461.\n>Sitzung\nIn der ersten Sitzung sollten Zuständigkeiten für bestimmte Aufgabenbereiche \nfestgelegt werden, damit die Durchführung von Aktionen reibungslos verlaufen kann. Wichtig hierbei ist unter anderem die Frage, wer für die Kommunikation im Betrieb verantwortlich ist.Außerdem ist es empfehlenswert, in Form eines Überblickreferats wichtige allgemeine Hintergrundinformationen in den Kreis einzuspeisen. \nNutzen Sie die beiden Folienvorträge (Arbeitshilfen), um sich eigene Vorträge mit den \nfür Sie wichtigen Hintergrundinformationen zu erstellen. \nFolienvortrag 1: Rauchfrei am Arbeitsplatz, Seite 87\nFolienvortrag 2:  Gute Gründe für einen Rauchstopp, Seite 100\nIn der ersten Sitzung des Arbeitskreises sollte auch Fragebogen 1 „Status Quo: Rauchen \nim Betrieb“ ausgefüllt und besprochen werden. Sie erhalten mit den Ergebnissen Hintergrundinformationen über Raucherquoten, bestehende Regelungen sowie Konﬂ  iktherde und Mitarbeiterwünsche in Ihrem Betrieb aus der Sicht des Arbeitskreises. \nAußerdem bekommen Sie das Votum des Arbeitskreises bezüglich einer Befragung aller Mitarbeiterinnen und Mitarbeiter zum Thema Rauchen.Da die innerbetriebliche Kommunikation ein ganz entscheidendes Element des WHO-Konzepts ist, sollten Sie im Arbeitskreis auch besprechen, wie Sie die Mitarbeiter über die Aktionen des Arbeitskreises informieren möchten: Sie können beispielsweise ein Anschreiben (Musterbriefe) versenden oder einen Artikel in den Hausmitteilungen (Musterartikel) platzieren. Sie können Ausdrucke anfertigen, die Texte per E-mail versenden oder ins Intranet stellen. Es gibt viele Möglichkeiten, den Informationsﬂ  uss \nlebendig zu halten. Wichtig ist dabei, dass Sie möglichst alle Mitarbeiter erreichen und bereits in diesem frühen Stadium über Initiativen und geplante Maßnahmen unter-richten, damit sich später niemand übergangen fühlen kann.\nMusterbrief 2:  Startschuss für mehr betrieblichen Nichtraucherschutz, Seite 114\nMusterartikel 2:  Nichtraucherschutz am Arbeitsplatz: Unser Thema, Seite 120Status Quo ermitteln\nTipp:\nArbeitshilfen: \nKommunikationshilfen:>\n>\n>\n>472.\n>Mögliche Maßnahmen kennen und diskutieren\nEs hat sich bewährt, die drei prinzipiellen Möglichkeiten der Umsetzung des betrieb-lichen Nichtraucherschutzes hinsichtlich ihrer Eignung für den Betrieb zu prüfen. Erfahrungsgemäß kommen Betriebe zu folgender Einschätzung:\nLüftungstechnik\nDurch Anlagen zur Entlüftung oder Belüftung und durch Filteranlagen lässt sich der betriebliche Nichtraucherschutz in der Regel nicht garantieren. Das Problem der ausreichenden Zufuhr von Frischluft ist durch solche Anlagen nicht zu lösen. Die Effektivität der Maßnahme wird daher als gering eingestuft; der ﬁ  nanzielle Aufwand \nfür den Arbeitgeber ist relativ hoch.\nLuftreinigende Anlagen können für Raucher-Pausenräume geeignet sein, um dort die \nLuftqualität zu verbessern und dafür zu sorgen, dass die tabakrauchhaltige Luft nicht in Nichtraucherbereiche im Gebäude abzieht. \nUmorganisation\nDie räumliche Trennung von Raucher- und Nichtraucher-Arbeitsplätzen lässt sich aufgrund der Organisationsstrukturen in vielen Unternehmen nicht umsetzen. Der mit dieser Maßnahme verbundene Aufwand ist recht hoch. Die Arbeitsorganisation muss zudem veränderten Situationen, zum Beispiel, wenn ein rauchender Mitarbeiter sich zum Rauchstopp entschließt, stets angepasst werden. Das Problem des Abzugs von tabakrauchhaltiger Luft in Nichtraucherbereiche im Gebäude bleibt bestehen.\nRauchverbot \nEin betriebliches Rauchverbot ist effektiv, bewirkt langfristig eine Reduzierung des Rauchens und ist mit relativ geringem organisatorischem Aufwand verbunden: Lediglich eine Beschilderung ist notwendig. Im Sinne des Nichtraucherschutzes sind betriebliche Rauchverbote immer möglich, allerdings ist die Zustimmung des Betriebs- bzw. Personalrats Voraussetzung.Rauchverbote werden im Allgemeinen als Mittel der ersten Wahl gesehen, da sie langfristig zu Kosteneinsparungen beitragen und die wirkungsvollste Umsetzung des betrieblichen Nichtraucherschutzes darstellen.\nBesondere Aspekte berücksichtigen\nWenn es für rauchende Beschäftigte noch die Möglichkeit zum Rauchen im Gebäude geben soll, ist darauf zu achten, dass die Raucher-Pausenräume  so gelegt werden, \ndass der Tabakrauch nicht in Nichtraucherbereiche abzieht: Es empﬁ  ehlt sich, Räume \nmit Fenstern in den obersten Etagen zu wählen.Sitzung\nZiele deﬁ  nieren\nTipp:48\nWerden für den Arbeitsplatz Rauchverbote ausgesprochen, muss erfahrungsgemäß \nbald auch die Frage der (zusätzlichen) Zigarettenpausen geklärt werden (siehe hierzu Seite 55). Hierbei hat es sich bewährt, Angebote zu entwickeln, die eine Alternative zur Zigarettenpause darstellen können, wie zum Beispiel eine „Apfelpause“ oder eine „gesunde Pause“ mit verschiedenen gesundheitsförderlichen Angeboten.Bei den Rauchfrei-Regelungen sind neben den Arbeitsplätzen auch die Kantinen, Caféterien, Flure und gegebenenfalls Eingangshallen zu berücksichtigen. Sie werfen erfahrungsgemäß neue Fragen auf. Das Gleiche gilt für Unternehmen und Behörden, die über eine große Anzahl von Einzelbüros verfügen. Rauchverbote können hier etwas schwieriger durchzusetzen sein. Dennoch sind sie im Sinne der Gesundheitsförderung und des effektiven Nichtraucherschutzes empfehlenswert (siehe hierzu Seite 57).Gibt es für rauchende Beschäftigte nicht mehr die Möglichkeit, im Betriebsgebäude zu rauchen, verlagert sich das Rauchen in den Außenbereich. Hier hat der Arbeitgeber dafür zu sorgen, dass die Raucher vor Wind und Regen geschützt sind, denn das ist die gesetzliche Mindestanforderung. Erfahrungen zeigen, dass ein „Rauch-Pavillon“ gut akzeptiert wird. Er bietet auch die Möglichkeit, das Rauchen auf einen bestimmten Bereich zu konzentrieren und den Eingangsbereich vor dem Betriebsgebäude rauchfrei zu halten.49\nAufgabe des Arbeitskreises\nEs ist die wichtigste Aufgabe des Arbeitskreises, die betriebliche Rauchfrei-Politik im Sinne des Nichtraucherschutzes gemäß § 5 Arbeitsstättenverordnung (ArbStättV) zu deﬁ nieren und dabei adäquate Maßnahmen zur Förderung des Nichtrauchens im Blick \nzu haben. Wenn eine Mitarbeiterbefragung durchgeführt wurde, sollte die zweite Sitzung zunächst genutzt werden, um die Ergebnisse der Befragung in ihren wichtigs-ten Punkten zu besprechen. Mitarbeiterwünsche und -vorstellungen lassen sich in die Diskussion zur Zielfestlegung einbauen. Hilfreich für die Zielﬁ  ndung ist der Einsatz \nvon Fragebogen 2 „Ziele des betrieblichen Nichtraucherschutzes und der Gesundheits-förderung“. Die Mitglieder des Arbeitskreises füllen den Fragebogen in der Sitzung aus und diskutieren die einzelnen Fragen und Ergebnisse. Mit dem Fragebogen wird die Diskussion strukturiert.\nIn der zweiten Sitzung sollte auch bereits festgelegt werden, wie der betriebliche \nNichtraucherschutz festgeschrieben werden soll. Es bieten sich vor allem Betriebsver-einbarung bzw. Dienstvereinbarung, Dienstanweisung oder ein verbindliches Rund-schreiben an. Je nachdem, welche Maßnahmen der Gesundheitsförderung für Raucher befürwortet werden, sollten im Arbeitskreis die Zuständigkeiten früh festgelegt werden. In der Regel übernehmen hier der betriebsärztliche Dienst, die ehrenamtlichen Sucht-helfer und die betriebliche Sozialarbeit zusammen mit anderen Vertrauenspersonen im Betrieb die Koordination. Sie sollten zeitgerecht Kontakt zu Anbietern von Multiplika-torenschulungen und Rauchentwöhnungskursen aufnehmen (siehe hierzu Seite 50).\nMusterbrief 3:  Befragungsergebnis/Zielfestlegung, Seite 115\nMusterartikel 2: Mitarbeiterbefragung zum Thema „Rauchen“ – \nGemeinsame Ziele stehen fest, Seite 120Musterbrief 4: Einladung zur Fortbildung „Raucherberater“, Seite 116\nFragebogen 2:  Ziele des betrieblichen Nichtraucherschutzes und der \nGesundheitsförderung, Seite 78Kommunikationshilfen:\nArbeitshilfen:50>3.\nVereinbarung zum Nichtraucherschutz formulieren\nIn der dritten Sitzung werden weitere konkrete Maßnahmen bestimmt. Kernstück der Arbeit des Arbeitskreises ist die Niederlegung der betrieblichen Rauchfrei-Politik in einem verbindlichen Schriftstück. Dies kann eine Betriebs- oder Dienstvereinbarung sein. Wichtig ist, dass die Regelungen zum Nichtraucherschutz transparent, also für jeden nachvollziehbar sind. So werden Konﬂ  ikte vermieden.\nIn der Phase der konkreten Formulierung einer Vereinbarung kann eine externe Beratung noch einmal sinnvoll sein, um sicher zu gehen, dass mit der Vereinbarung den gesetzlichen Anforderungen genüge getan ist und auch Maßnahmen der betrieblichen Gesundheitsförderung ausreichend berücksichtigt sind.Die Begleitmaßnahmen zur Umsetzung der neuen Regelung – etwa durch das Anbrin-gen von Rauchverbotsschildern, das Entfernen von Zigarettenautomaten und Aschen-bechern und die Aufsicht bei Verstößen – sollte in gesonderte Verantwortlichkeits-bereiche gelegt werden.\nAngebote zur Rauchentwöhnung\nDas begleitende Programm zur Unterstützung aufhörwilliger Raucher wird nun auf der Basis eingeholter Informationen konkretisiert.Gerade in nicht ganz so großen Betrieben kann es sinnvoll sein, sich auf die Auslage von Informationsmaterial zum Rauchstopp zu beschränken, denn hier fehlen meist personelle und ﬁ  nanzielle Ressourcen, um innerbetriebliche Rauchentwöhnungsange-\nbote vorzuhalten.Die Teilnahme an bundesweiten Rauchstopp-Aktionen, wie dem alle zwei Jahre durch-geführten Wettbewerb „Rauchfrei im Mai“ (www.tabakkontrolle.de) ist vor allem auch für eine jugendliche Zielgruppe, zum Beispiel die Auszubildenden, zu empfehlen. Sie lassen sich leichter zu solchen Initiativen mit Wettbewerbscharakter motivieren als zu Kursteilnahme und persönlicher Beratung (vgl. Busch, 2004). Auf der anderen Seite können Betriebe mit der Ausschreibung von eigenen Preisen für einen erfolgreichen Rauchstopp die Motivation ihrer Beschäftigten noch erhöhen. Auch die Durchführung betriebsinterner Wettbewerbe (Mal- oder Photowettbewerb/Wetten abschließen etc.) hilft, das Thema zu transportieren und die Mitarbeiter zu motivieren.Organisatorisch aufwändiger ist die Einrichtung einer regelmäßigen betriebsärztlichen Rauchersprechstunde oder auch das Angebot von betriebsinternen Raucherentwöh-nungskursen. Es empﬁ  ehlt sich in größeren Betrieben ein kombiniertes Angebot von \nbetriebsärztlicher Rauchersprechstunde und einem Kursangebot (ein- bis zweimal im Jahr).Maßnahmen bestimmenSitzung51Voraussetzung für die betriebliche Rauchersprechstunde ist die entsprechende Fort-\nbildung von geeigneten Mitarbeitern, in der Regel des betriebsärztlichen Dienstes. Für die Durchführung von Kursen im Betrieb hat es sich als empfehlenswert erwiesen, auf externe Kursanbieter – häuﬁ  g mit psychologischer oder suchttherapeutischer \nGrundausbildung – zurückzugreifen. Krankenkassen vor Ort können den Unternehmen bei der Wahl geeigneter Kursleiter oft weiter helfen.Um den Beschäftigten effektive, qualitätsgeprüfte und auch von der Kosten/Nutzen-Relation empfehlenswerte Rauchentwöhnungskurse anzubieten, sollten Betriebe darauf achten, dass die Kriterien der Weltgesundheitsorganisation für effektive Rauchentwöhnung erfüllt sind (siehe Seite 40).\nBei der Kostenübernahme für die Kurse hat sich das Modell der gedrittelten Finanzie-\nrung bewährt: Ein Drittel trägt der Arbeitgeber, ein Drittel der Teilnehmer und ein Drittel wird von der Krankenkasse rückerstattet. Der Arbeitgeber kann auch durch die Bereitstellung von Räumlichkeiten, durch Freistellung von der Arbeitszeit oder durch ﬁ nanzielle Beteiligung an Nikotinersatzpräparaten sein Engagement unterstreichen.\nErfahrungswerte geben Aufschluss über die durchschnittliche Inanspruchnahme von \nbetrieblichen Kursangeboten zum Rauchstopp:\n1.800 Anzahl der Mitarbeiter  100 %\n600 davon rauchen   ca. 33 %\n200  von ihnen sind aufhörwillig  ca. 33 %\n10 – 20  von ihnen sind erreichbar mit einem konkreten Kursangebot  ca. 5 – 10 %\n   \nDie Teilnahme an Rauchentwöhnungsangeboten kann innerbetrieblich zum Beispiel \ndurch einen Informationstag  zum Rauchen befördert werden. Bevor ein Informations-\ntag zum Thema Rauchen durchgeführt wird, sollten organisatorische Fragen zu den Rauchentwöhnungskursen beantwortet sein (Räumlichkeit, Anmeldeformalitäten, Kostenübernahme, Arbeitsfreistellung für Teilnehmer). Auch andere Wege der betrieb-lichen Kommunikation sollten Sie aber im Auge behalten: Aushänge, Intranet, E-mail, Personalversammlungen und vieles mehr eignen sich, um Mitarbeiter über das Rauchstopp-Angebot zu informieren. Mit wie vielen Teilnehmern ist \nbei einem Kursangebot zur Raucherentwöhnung zu rechnen? 52\nUmsetzung und Kontrolle sicherstellen \nDer Arbeitskreis hat nach der Festschreibung einer verbindlichen Vereinbarung zum betrieblichen Nichtraucherschutz dafür zu sorgen, dass Umsetzung und Kontrolle sicher gestellt sind. Hierzu sind Überlegungen und Maßnahmen bereits im Vorfeld nötig. Führungspersonal, Betriebs- bzw. Personalräte und Personalchefs sollten in ihrem jeweiligen Verantwortungsbereich für die Beachtung und Einhaltung der Rauchbeschränkungen sorgen. Damit diese Aufgaben möglichst effektiv und ohne innerbetriebliche Konﬂ  ikte erfüllt werden können, ist eine Führungskräfteschulung \noder Multiplikatorenschulung zu empfehlen. Es ist wünschenswert, dass die verbindliche Vereinbarung zum Nichtraucherschutz auf breiten Konsens trifft. Die Erfahrung zeigt, dass dennoch häuﬁ  g ein längerer Prozess \nfolgt, bis die neue betriebliche Rauchfrei-Politik zum Normalfall geworden ist. Hier sind Mut zu Entscheidungen und Sanktionen bei Verstößen zu empfehlen. Denn: Es reicht nicht, dass ein Arbeitgeber ein Rauchverbot festsetzt. Er muss auch bereit sein, das Rauchverbot mit Sanktionen durchzusetzen. Ein Rauchverbot, das nicht beachtet wird, ist kein wirksamer Schutz im Sinne von § 5 der Arbeitsstättenverordnung. Als Sanktionen bei einem Verstoß gegen eine Betriebs- oder Dienstvereinbarung ist in erster Linie die Abmahnung zu nennen. Es kann sinnvoll sein, in einer Vereinbarung die möglichen Sanktionen noch einmal explizit zu benennen. Dies ist abhängig von den Gepﬂ  ogenheiten im Unternehmen.\nMusterbrief 5:  Aktionstag, Raucherberater, Rauchentwöhnungskurse, Seite 117\nMusterartikel 4:  Kurse für Raucher: Endlich Nichtraucher werden!, Seite 122Kommunikationshilfen:53>4.\nErfolge dokumentieren\nArbeitshilfen:\nKommunikationshilfen:Sitzung\nDie vierte Sitzung dient hauptsächlich der Bestandsaufnahme. Probleme und Erfolge \nwerden mit Fragebogen 3 „Bestandsaufnahme: Erfolge der Maßnahmen zum Nicht-\nraucherschutz im Betrieb“  thematisiert und diskutiert. Es können Vorschläge für \nVerbesserungen und langfristige Strategien erarbeitet werden. Eine öffentlichkeitswirksame Darstellung der Aktionen mit Pressekonferenz und/oder Pressemitteilung ist zu empfehlen, da ein Unternehmen sich damit als gesundheits-fördernder innovativer Betrieb positionieren kann und Imagepﬂ  ege betreibt. Die \nMusterpressemitteilung ist dabei als Anregung zu verstehen: Unternehmen haben viele Möglichkeiten, sich mit dem Thema Nichtraucherschutz am Arbeitsplatz zu präsentie-ren. Ihre Abteilung für Öffentlichkeitsarbeit wird dabei besondere Schwerpunkte gezielt setzen können.Die Mitarbeiter sollten abschließend über die Bestandsaufnahme der Aktionen, die vom Arbeitskreis ausgingen, informiert werden. Es empﬁ  ehlt sich, den Arbeitskreis in lockerer \nForm zu erhalten, damit die Aktivitäten zum Nichtraucherschutz (Kontrolle der Um-setzung) und zur Raucherentwöhnung (Schulungen, Kursangebote) fortbestehen.\nFragebogen 3:  Bestandsaufnahme: Erfolge der Maßnahmen zum Nichtraucherschutz \nim Betrieb, Seite 81Pressemitteilung  „Rauchfreie Luft am Arbeitsplatz“, Seite 128\nMusterbrief 6:  Ergebnisse der Aktionen, Seite 118\nMusterartikel 5:  Nichtraucherschutz: Die Resultate, Seite 12354>Präambel \nRauchen stellt eine der größten Gesundheitsgefährdungen dar: Jährlich sterben schätzungsweise zwischen 110.000 und 140.000 Personen in Deutschland an tabak-bedingten Krankheiten, vor allem Herz-Kreislauf-Erkrankungen, aber auch Lungen-krebs und anderen Krebsarten, die durch Rauchen begünstigt werden. Wissenschaft-lich eindeutig bewiesen ist auch die Gesundheitsschädlichkeit des Passivrauchens. Der Gesetzgeber hat dieser Erkenntnis Rechnung getragen und verpﬂ  ichtet den \nArbeitgeber, nicht rauchende Mitarbeiterinnen und Mitarbeiter vor den Gefahren des Passivrauchens wirksam zu schützen (§ 5 Arbeitsstättenverordnung). \nGemeinsames Verständnis der Betriebsleitung/Geschäftsleitung und des Betriebsrats \nist es, Mitarbeiterinnen und Mitarbeiter vor gesundheitlichen Gefährdungen durch Passivrauchen am Arbeitsplatz konsequent zu schützen. Die Einschränkung des Rauchens im Betrieb dient dem Wohle und dem Schutz der Gesundheit aller Beschäftigter und wird nicht zu einer Diskriminierung von Rauchern führen. Gleichzeitig mit der Einschränkung des Rauchens werden die Aufklärung über die Gefahren des Rauchens und das Angebot der Raucherberatung und Rauch-entwöhnung verstärkt. Um die nicht rauchenden Beschäftigten vor den Gesundheits-gefahren des Passivrauchens wirksam zu schützen, schließen die Geschäftsleitung und der Betriebsrat folgende Vereinbarung über Nichtraucherschutz:\nGrundsatz\nDas generelle Rauchverbot dient dem Schutz der nicht rauchenden Beschäftigten vor gesundheitlicher Gefährdung und Belastung durch Passivrauchen am Arbeitsplatz. \nGeltungsbereich\nDiese Betriebsvereinbarung gilt für ...Das Rauchverbot (§3) gilt auch für Besucher und externe Dienstleister.Vorbildliche (Muster-)Betriebsvereinbarungen\nMuster-Betriebsvereinbarung \nzum Nichtraucherschutz in Betrieben\n§ 1\n§ 255Rauchverbot\nEs gilt ein uneingeschränktes Rauchverbotan allen Arbeitsplätzen (einschließlich Einzelarbeitsplätzen/Einzelbüros)auf allen Gängenin Kantine, Kasino und Caféteriaauf allen Toiletten, in Sanitärräumenin allen Fahrstühlenin Lehr- und Unterrichtsräumenin Konferenz- und Sitzungsräumenin Aufenthalts- und Pausenräumen und in Dienstfahrzeugen\nAlternativen:\nMöglichkeiten zum Rauchen: Raucherbereiche im Gebäude/RaucherpausenräumeRauchen ist in den vertraglich fest gelegten Pausen in besonders gekennzeichneten Raucherbereichen/Raucherpausenräumen im Gebäude möglich. Die Einrichtung von Raucherbereichen/Raucherpausenräumen im Gebäude geschieht nach den jeweils örtlich möglichen Gegebenheiten. Ist aus baulichen und/oder organisatorischen Gründen die Einrichtung nicht möglich, so gilt in der betreffenden Organisations-einheit aufgrund des Vorrangs des Gesundheitsschutzes (§ 5 ArbStättV) das unein-geschränkte Rauchverbot. Wird der Raucherpausenraum für eine Zigarettenpause außerhalb der vertraglich fest gelegten Pausen aufgesucht, ist dies zwar gestattet, wird aber nicht als Arbeitszeit vergütet.\nMöglichkeiten zum Rauchen: \n„Raucherpavillon“ im AußenbereichRauchen ist in den vertraglich fest gelegten Pausen in besonders gekennzeichneten Bereichen auf dem Betriebsgelände möglich. Zum Schutz vor Wind und Regen werden Unterstände eingerichtet. Die Einrichtung dieser Schutzunterstände oder „Raucherpa-villone“ im Außenbereich geschieht nach den jeweils örtlich möglichen Gegebenheiten. Wird der Schutzunterstand oder „Raucherpavillon“ für eine Zigarettenpause außerhalb der vertraglich fest gelegten Pausen aufgesucht, ist dies zwar gestattet, wird aber nicht als Arbeitszeit vergütet .>\n>>>>>>>>§ 3\n§ 456\nVerantwortlichkeit\nJeder Vorgesetzte trägt in seinem Verantwortungsbereich dafür Sorge, dass die Regelungen dieser Vereinbarung bekannt gemacht wird und die Umsetzung sichergestellt ist. Neu eintretende Mitarbeiter sind vor Abschluss des Arbeitsvertrags in geeigneter Form auf das Rauchverbot hinzuweisen.\nKonsequenzen bei Verstoß\nEin Verstoß gegen das betriebliche Rauchverbot hat disziplinarische Konsequenzen.\nAufklärung und Rauchentwöhnung\nÜber die Gesundheitsgefahren des Rauchens und Passivrauchens wird im Betrieb verstärkt aufgeklärt. Der Betriebsärztliche Dienst/die betriebliche Sozialarbeit/die ehrenamtlichen Suchthelfer organisieren in regelmäßigen Abständen Aufklärungs- und Entwöhnungsmaßnahmen im Rahmen der betrieblichen Gesundheitsförderung. Multiplikatorenschulungen zur Raucherberatung werden ebenso wie Raucher-entwöhnungskurse ab dem ... (Datum) betriebsintern angeboten und entsprechend der Nachfrage durchgeführt. \nSonstige Regelungen\nDer Verkauf von Tabakerzeugnissen im Gebäude oder auf dem Betriebsgelände ist untersagt. Zigarettenautomaten werden bis zum ... (Datum) abgebaut.\nSchlussbestimmung\nDiese Betriebsvereinbarung tritt am ... (Datum) in Kraft. Sie kann mit einer Frist von drei Monaten zum Ende eines Kalenderjahres gekündigt werden. § 5\n§ 6\n§ 7\n§ 8\n§ 957>\nZweck, Bedeutung und Rechtscharakter\nIm Oktober 2002 ist die Änderung der Arbeitsstättenverordnung (ArbStättV) zum „Nichtraucherschutz am Arbeitsplatz“ in Kraft getreten. Die Behörde als Arbeitgeberin hat dementsprechend Vorkehrungen zu treffen, durch die Nichtraucherinnen und Nichtraucher an sämtlichen Orten der Arbeitsstätte, an denen sie sich arbeitsbedingt aufhalten, vor Tabakrauch geschützt sind. Dies betrifft auch nicht rauchende Beschäf-tigte, die sich durch den Tabakrauch nicht belästigt oder gesundheitlich beeinträchtigt fühlen. Der Gesetzgeber trägt mit dem Nichtraucherschutz-Paragraphen der Arbeitsstätten-verordnung (Paragraph 5) den neuen wissenschaftlichen Erkenntnissen über die Gesundheitsgefahren des Passivrauchens Rechnung. Passivrauchen zieht nicht „nur“ akute Wirkungen wie Augenbrennen, Husten oder Kopfschmerzen nach sich, es führt auch – wenn auch in geringerem Ausmaß und geringerer Häuﬁ  gkeit – zu den gleichen akuten und chronischen Gesundheitsschäden \nwie bei Raucherinnen und Rauchern und erhöht somit das Risiko für chronische Bronchitis, infektiöse Lungenentzündung und neu auftretende Asthmaanfälle um etwa 50 Prozent. Die Behörde will mit dieser Dienstvereinbarung/Dienstanweisung in vertrauensvoller Zusammenarbeit mit dem Personalrat die schutzwürdigen Belange der Nichtraucherinnen und Nichtraucher wahren.\nGeltungsbereich\nDiese Dienstanweisung gilt für ...\nRechtliche Grundlage\nFür die Gewährleistung des Nichtraucherschutzes am Arbeitsplatz ist § 5 Abs. 1 ArbStättV mit folgendem Wortlaut in seiner jeweils gültigen Fassung maßgebend:§ 5 Nichtraucherschutz(1) Der Arbeitgeber hat die erforderlichen Maßnahmen zu treffen, damit die nicht-rauchenden Beschäftigten in Arbeitsstätten wirksam vor den Gesundheitsgefahren durch Tabakrauch geschützt sind.Muster-Dienstanweisung bzw. \nMuster-Dienstvereinbarung zum Nichtraucherschutz in Behörden\n1.  \nAllgemeines 1.1\n1.2\n1.358Generelles Rauchverbot\nIn allen Dienstgebäuden und -räumen besteht ein generelles Rauchverbot. Dies gilt auch für Dienstfahrzeuge.\nAusnahmen von Ziffer 2.1\nSoweit eine Beeinträchtigung der nicht rauchenden Beschäftigten nicht zu befürchten ist und die örtlichen und ﬁ  nanziellen Möglichkeiten gegeben sind, kann mit Einver-\nständnis der jeweils zuständigen Personalvertretung den Belangen der rauchenden Beschäftigten durch die Einrichtung spezieller Raucherräume bzw. -zonen Rechnung getragen werden.Unter den gleichen Voraussetzungen können auch für die wartenden Besucherinnen und Besucher besondere Raucherräume bzw. -zonen eingerichtet werden.Bei allen Regelungen ist darauf zu achten, dass der Dienstbetrieb ordnungsgemäß weitergeführt werden kann und die Erreichbarkeit gewährleistet ist.\nAufklärung\nDie Beschäftigten werden regelmäßig über die Folgen des Rauchens und Passivrau-chens sowie über Unterstützungsmöglichkeiten beim Rauchstopp informiert. Hierbei arbeiten die Behördenleitung und der Personalrat zusammen; die Federführung liegt beim Personal- und Organisationsreferat.\nRauchentwöhnung\nBei Bedarf werden Maßnahmen der Rauchentwöhnung (individuelle Raucherberatung/Gruppenprogramme o.ä.) angeboten, die den rauchenden Beschäftigten den Umgang mit den neuen betrieblichen Rauchbeschränkungen erleichtern.\nHinweispﬂ  icht\nDie Geschäftsleitungen haben dafür zu sorgen, dass auf die bestehenden Rauch-verbote durch Schilder hingewiesen wird und speziell eingerichtete Raucherräume bzw. -zonen besonders gekennzeichnet werden.\nZigarettenautomaten\nDas Aufstellen von Zigarettenautomaten in und an Dienstgebäuden ist nicht gestattet. Vorhandene Zigarettenautomaten werden bis zum ... (Datum) abgebaut.\nAschenbecher\nDie Geschäftsleitung hat dafür zu sorgen, dass an öffentlich-zugänglichen Orten aufgestellte Aschenbecher – außerhalb von Raucherzonen und -räumen – entfernt werden. Im Zugangsbereich eines Dienstgebäudes können Aschenbecher bleiben bzw. aufgestellt werden.2. \nRauchverbot \nim Arbeitsbereich\n3. \nInnerbetriebliche \nMaßnahmen2.1\n2.2\n3.1\n3.2\n3.3\n3.4\n3.559\n4. \nVerantwortlichkeit \nder Führungskräfte\n5. \nInkrafttretenVerantwortlichkeit\nJede Führungskraft hat in ihrem Bereich die Verantwortung dafür, dass die Regelungen dieser Dienstvereinbarung/Dienstanweisung bekannt gemacht werden und ihre Umsetzung sichergestellt wird. Beschäftigte, die gegen das generelle Rauchverbot verstoßen, werden von ihren Vorgesetzten in einem ersten Gespräch auf die Dienstvereinbarung/Dienstanweisung und das Angebot zur Rauchentwöhnung (Ziffer 3.2) hingewiesen. In einem zweiten Gespräch werden die möglichen arbeits- bzw. disziplinarrechtlichen Folgen (Ziffer 4.2) aufgezeigt. Bei anhaltendem Verstoß gegen das generelle Rauchverbot sind arbeits- bzw. disziplinarrechtliche Maßnahmen konkret anzudrohen und ggf. durchzusetzen. Das geführte zweite und dritte Gespräch ist jeweils als Niederschrift zu dokumentieren und von den Gesprächsteilnehmerinnen und -teilnehmern zu unterzeichnen. Das Original wird zur Personalakte genommen; der betroffenen Person wird eine Kopie ausgehändigt. Tritt innerhalb eines Jahres kein weiterer Verstoß auf, ist das Verfahren beendet, und der Vorgang wird aus der Personalakte entfernt.\nSanktionsmöglichkeit bei Verstoß gegen das bestehende Rauchverbot\nVerstößt eine Beschäftigte oder ein Beschäftigter mehrfach gegen das generelle Rauchverbot, kann dies arbeits- bzw. disziplinarrechtliche Folgen nach sich ziehen. \nDiese Dienstanweisung tritt mit Wirkung vom ... (Datum) in Kraft und ist allen \nBeschäftigten gegen Unterschrift jährlich zur Kenntnis zu geben. \nOrt, Datum, Unterschriften4.1\n4.2\n5.160>\nDass bereits lange vor Änderung der Arbeitsstättenverordnung und vor dem BAG-\nUrteil zum betrieblichen Nichtraucherschutz (1999) einige Betriebe umfassenden Nichtraucherschutz festgeschrieben haben, macht unter anderem die Dienstanwei-sung des Bayerischen Rundfunks von 1987 deutlich. Mit der Zustimmung des Personalrats wurde damals ein komplettes Rauchverbot im Gebäude festgelegt. Auch die Kantinen- und Pausenräume bleiben dabei nicht unberücksichtigt. Auf die Einhaltung der Vorschriften wird durch genaue Zuweisung von Zuständigkeiten besonderer Wert gelegt (vgl. auch „Zielsetzung“).\nZielsetzung\nIm Zuge der neueren medizinischen, technischen und juristischen Erkenntnisse ist es notwendig, den Schutz nichtrauchender Mitarbeiter und betrieblicher Belange gegen-über den vom Rauchen ausgehenden Gefährdungen und Belästigungen zu verstärken. Ebenso muss die bisher häuﬁ  g nur unzureichende Einhaltung bestehender Rauchver-\nbote künftig wirksamer gewährleistet werden.\nGrundsatz\nGrundsätzlich gilt dabei, dass die Interessen der Raucher dann zurücktreten müssen, wenn sie mit den Interessen der nichtrauchenden Mitarbeiter oder betrieblichen Erfordernissen kollidieren und diese Kollision anders nicht auﬂ  ösbar ist.\nRauchverbote im einzelnen\nÜber die aufgrund von behördlichen, bau- und feuerpolizeilichen Anordnung erlassenen Rauchverbote hinaus gelten daher künftig mit Einverständnis des Personalrats absolute Rauchverbote in folgenden Bereichen:a)  In allen Betriebsräumen der Hörfunk- und der Fernsehproduktion einschließlich \nder Außenstudios ohne Ausnahme.\nb) In allen Dienstfahrzeugen einschließlich der Ü-Wagen.c)  In den mit Rauchverbotsschildern gekennzeichneten Kantinenräumen. Dies sind\n- im Funkhaus die Kantinenräume 2 und 3, - in Unterföhring der durchgehend geöffnete Kantinenraum, - in Freimann der größere Kantinenraum und - im Studio Nürnberg der bisherige Nichtraucherraum.\nDie Nichtraucher werden gebeten, diese Bereiche zu benutzen und dadurch den \nrauchenden Mitarbeitern Raum zu lassen.d) In Besprechungsräumen.e) In Ruhe-, Bereitschafts- und Aufenthaltsräumen.f) In allen sonst mit Rauchverbotsschildern gekennzeichneten Räumen.Dienstanweisung des \nBayerischen Rundfunk, 1987\nBetrifft: Rauchverbot61>Für die Einhaltung der Dienstanweisung zuständige Stellen\nDie Allgemeine Verwaltung ist beauftragt, die entsprechenden Verbotsschilder anzu-bringen und in den Nichtraucherbereichen die Aschenbecher zu entfernen. Der Leiter des Produktionsbetriebs FS, der Leiter der Hörfunkproduktion, der Studioleiter und der Leiter der Allgemeinen Verwaltung sowie die von diesen Ermächtigten sind beauftragt, die Rauchverbote jeweils für ihren Bereich gegenüber festangestellten und freien Mitarbeitern und gegenüber Dritten durchzusetzen. Die Personalabteilung ist beauf-tragt, bei Verstößen gegen diese Anweisung, geeignete Maßnahmen zu ergreifen.\nInkrafttreten\nDie neue Rauchverbotsregelung gilt ab sofort.\nDie Berliner Bank – ein Betrieb mit Publikumsverkehr – hat schon im Jahr 1993 eine \nBetriebsvereinbarung geschlossen, die auch heute noch als vorbildlich gelten kann. Der Gesamtbetriebsrat stimmte damals umfassenden Rauchverboten zu. Sie erstreckten sich zwar nicht auf die Kunden, aber Rauchverbotsschilder waren auch für sie sichtbar angebracht, die Mitarbeiter wurden angehalten, beim Kundenkon-takt nicht zu rauchen. Außerdem bemerkenswert bei dieser Betriebsvereinbarung: Die Förderung des Nichtrauchens durch Aufklärungsmaßnahmen ist ausdrücklich aufgeführt und der Verkauf von Tabakerzeugnissen im Betriebsgebäude wird verboten. \nZwischen der Berliner Bank Aktiengesellschaft und dem Gesamtbetriebsrat der Berliner \nBank Aktiengesellschaft wird folgende Vereinbarung über Nichtraucherschutz geschlossen:\nPräambel\nNach herrschender wissenschaftlicher Meinung stellt nicht nur das Rauchen, sondern auch das Passivrauchen eine Gesundheitsgefährdung dar. Zwischen der Bank und dem Gesamtbetriebsrat besteht Einigkeit darüber, dass dem Schutz der nichtrauchenden Mitarbeiter/-innen mehr Gewicht beigemessen werden muss. Gleichzeitig müssen die Bemühungen zur Aufklärung über die Gefahren des Rauchens weiter verstärkt werden. Die weitestgehende Einschränkung des Rauchens dient dem Wohle und dem Schutz der Gesundheit aller Mitarbeiter/-innen. Gemeinsames Verständnis ist es, alle Mitar-beiter/-innen vor gesundheitlichen Gefährdungen und vermeidbaren Belastungen durch das Rauchen konsequent zu schützen. Hierfür schließen die Bank und der Gesamtbetriebsrat folgende Vereinbarung:Betriebsvereinbarung \nder Berliner Bank, 199362\nGrundsatz\nEs gilt, dass die Interessen der Nichtraucher/-innen im Sinne des Gesundheitsschutzes Vorrang genießen und die Interessen der Raucher/-innen dann zurücktreten müssen, wenn sie mit den Interessen der nichtrauchenden Mitarbeiter/-innen oder mit betrieb-lichen Erfordernissen kollidieren und diese Kollision anders nicht auﬂ  ösbar ist. Es darf \njedoch weder zur Diskriminierung der Raucher/-innen noch der Nichtraucher/-innen führen.\nRauchverbot\nIn folgenden Fällen gilt ein uneingeschränktes Rauchverbot:an allen Arbeitsplätzen, auf allen Gängen, in allen Kasinos, auf allen Toiletten, in allen Fahrstühlen, in Lehr- und Unterrichtsräumen, in Sanitätsräumen, bei Besprechungen, Konferenzen u.ä. dienstlichen Veranstaltungen und in Aufenthalts- und Pausenräumen im Sinne des § 32 ArbStättV.Rauchen ist nur noch in den besonders gekennzeichneten Raucherzonen möglich.Es werden bankweit in den jeweiligen Eingangsbereichen Hinweise angebracht, dass in der Bank an den Arbeitsplätzen nicht geraucht wird. Die evtl. noch vorhandenen Aschenbecher werden entfernt oder außer Funktion gesetzt.\nRauchen bei Kundenkontakt\nEin Rauchverbot für Kunden ist nicht vorgesehen. Um jedoch das Rauchen in der Bank generell zu erschweren und in keiner Weise zu unterstützen, sind die Mitarbeiter/-innen gehalten auch bei Kundenkontakt nicht zu rauchen. Sie wirken somit als Vorbild und verkörpern das Image der gesunden Bank. Die Hinweise, dass in Dienst-räumen nicht geraucht wird, werden auch für die Kunden gut sichtbar angebracht. Dem Wunsch eines Kunden zu rauchen, muss jedoch aus geschäftspolitischen Grün-den in jedem Fall entsprochen werden.\nRaucher-Zonen\nDie Bank und der Gesamtbetriebsrat sind sich darin einig, dass den Mitarbeitern/-innen, die sich das Rauchen in der Bank nicht abgewöhnen wollen, auch weiterhin Gelegenheit geboten werden muss, zu rauchen.Um Rauchern/-innen Gelegenheit zu geben, während der Arbeits- und Pausenzeiten zu rauchen, werden grundsätzlich bankweit Raucher-Zonen eingerichtet. Dies wird im Rahmen der Kosten- und Investitionsbudgetierung berücksichtigt werden. Die Einrich-tung der Raucher-Zonen geschieht nach den jeweils örtlich möglichen Gegebenheiten. Ist aus baulichen und/oder organisatorischen Gründen die Einrichtung einer Raucher-Zone nicht möglich, so gilt in der betreffenden Organisationseinheit, aufgrund des Vorrangs des Gesundheitsschutzes im Sinne der Fürsorgepﬂ  icht, das Rauchverbot \ngemäß § 2 uneingeschränkt.§ 1\n§ 2\n§ 3\n§ 463\n§ 5\n§ 6\n§ 7\n§ 8Für jedes Gebäude werden die baulichen und organisatorischen Möglichkeiten zur \nEinrichtung der Raucher-Zonen geprüft und spätestens bis 31.12.1993 festgelegt, ob, wo und wie eine Raucher-Zone eingerichtet wird. Das Rauchverbot am Arbeitsplatz gilt jeweils ab der endgültigen Festlegung der örtlichen Raucher-Zone, spätestens ab 1.1.1994. Das in den anderen in § 2 genannten Fällen vorgesehene Rauchverbot gilt sofort mit Inkrafttreten dieser Vereinbarung.\nAufklärung\nDie Bemühung von Bank und Gesamtbetriebsrat, über die Gefahren des Rauchens und Passivrauchens aufzuklären, werden verstärkt. Maßnahmen hierzu sind z.B. Artikel in der Mitarbeiterzeitung, Veröffentlichungen von Informationsmaterial, Vorträge auf der Betriebsversammlung. Der örtlich zuständige Betriebsarzt wird alle Aufklärungsmaß-nahmen betreuen und als Ansprechpartner aus medizinischer Sicht zur Verfügung stehen.\nVerantwortlichkeit\nJeder Vorgesetzte trägt in seinem Verantwortungsbereich dafür Sorge, dass die Regelungen dieser Vereinbarung bekannt gemacht und deren Umsetzung sichergestellt werden.\nSonstige Regelungen\nDer gewerbsmäßige Verkauf von Tabakerzeugnissen auf dem Bankgelände ist nicht gestattet.\nSchlussbestimmungen\nDiese Vereinbarung tritt zum 1.9.1993 in Kraft. Die bisher bestehende Betriebs-vereinbarung vom 18.1.1988 wird hierdurch ersetzt. Die Vereinbarung ist unbefristet. Sie kann mit einer Frist von 6 Monaten zum Ende des Kalenderjahres, erstmals zum 31.12.1994, beiderseitig gekündigt werden. Im Falle der Kündigung bleibt die zuletzt bestehende Vereinbarung bis zum Abschluss einer neuen Vereinbarung bestehen.64Philips GmbH  September, 1995\nRöhren- und Halbleiterwerke\nZwischen der Geschäftsleitung und dem Betriebsrat der Philips GmbH Röhren- und \nHalbleiterwerke wird nachfolgende Betriebsvereinbarung zum Rauchverbot in den Röhren- und Halbleiterwerken geschlossen:Ab dem 1.9.1996 gilt ein generelles Rauchverbot auf den Geländen sowie in allen Gebäuden der Philips GmbH Röhren- und Halbleiterwerke.Die Betriebsvereinbarung zum Thema Rauchverbot vom 4.11.1994 wird einvernehmlich aufgehoben sowie der Inhalt des § 19 der Arbeitsordnung zum 1.9.1996 wie folgt geändert:„Es besteht ein generelles Rauchverbot auf den Geländen sowie in allen Gebäuden der Philips GmbH Röhren- und Halbleiterwerke.“\nPhilips GmbH\nRöhren- und Halbleiterwerke\nGeschäftsleitung   Betriebsrat\nZusammenfassung\nÜberlegungen zu einer besseren Gesundheitsprävention, Unzufriedenheit von Firmen-angehörigen, die sich von rauchenden Kolleginnen und Kollegen belästigt fühlten und vor allem technische Qualitätsanforderungen führten 1996 bei Philips Semiconductors Hamburg zur Umsetzung eines allgemeinen Rauchverbots auf dem gesamten Firmen-gelände.Im Folgenden werden die technischen Hintergründe für das Rauchverbot beleuchtet und die begleitenden medizinischen Maßnahmen erläutert. Im Einzelnen wurden angeboten: motivierende Einzelgespräche, Verhaltenstherapie, Nikotinpﬂ  aster, \nNikotinkaugummi, Akupunktur, Anti-Rauchen-Literatur.\nTechnische Voraussetzungen\nDas Halbleiterwerk der Philips GmbH in Hamburg-Lokstedt entwickelt und fertigt mit über 2.100 Mitarbeitern elektronische Bauteile, u.a. Mikrochips, für vielerlei Anwen-dungen und ist dabei einer der weltweit führenden Hersteller.Die technischen Voraussetzungen zur Produktion der Kleinstbauteile sind extrem an-spruchsvoll. Zum Schutz vor Verunreinigungen und Zerstörung müssen die Mitarbeiter in der Chip-Fertigung Schutzkleidung tragen, die ein Verteilen von menschlichen Eine Betriebsvereinbarung \nund ihre Umsetzung\nBetriebsvereinbarung\nUmsetzung eines \nallgemeinen Rauchverbots in einem Halbleiterwerk (Philips Semiconductors Hamburg)1. \n2.65Probleme bei Philips \nSemiconductors:Hautschuppen auf die Wafer verhindert. Generell gilt der Mensch in diesem System als \nSchwachpunkt, da er durch sein bloßes Vorhandensein Partikel im großen Umfang generiert und emittiert.Diese Erkenntnisse führten zu besonderen Schutzmaßnahmen für die empﬁ  ndlichen \nelektronischen Produkte: Hauben, Mundschutz, Schutzhandschuhe und Schutzschuhe. Sämtliche Einrichtungsgegenstände in den Arbeitsräumen werden auf Partikel-emissionen überprüft.\nThematisierung des Passivrauchens\nMitarbeiter fühlten sich durch Passivrauchen belästigt.\nKunden wünschten saubere Produktions- und Pausenräume.Partikelbelastung durch Raucher in der Fabrikation musste reduziert werden.Konkurrenzunternehmen waren bereits rauchfrei.Ein deutliches Bekenntnis zum Nichtraucherschutz erschien notwendig.Ungleiche Pausenhäuﬁ  gkeit bei Rauchern – Nichtrauchern.\nGesundheitsschädigung durch Passivrauchen kann durch Einzelmaßnahmen \n(Trennung der Betroffenen, Raumwechsel, klimatechnische Veränderungen etc.) mehr oder weniger minimiert werden. Tatsache ist aber, dass nachgeschobene Maßnahmen des Nichtraucherschutzes in Betrieben besonders aufwändig und teuer sind und damit zur weiteren unnötigen ﬁ  nanziellen Belastung der Unternehmen führen. Doppelte \nPausenräume, aufwändige Luftführungen und soziale Spannungen in der Belegschaft verursachen auch im Normalfall Investitionen und kosten wertvolle Zeit.1995 beschloss daher die Geschäftsleitung von Philips Semiconductors ein Maßnah-menpaket zum Schutz der Nichtraucher, das umfangreiche kostenlose Hilfsangebote für Raucher und deren Angehörige enthielt, die mit dem Rauchen aufhören wollten.\nMedizinisches Begleitprogramm\nInformations- und Motivationsmaterial (Broschüren, Info-Blätter, Plakate, Plastiktiere)Aufstellung einer Informations-Vitrine in der KantineCO-Messungen bei Rauchern in der AtemluftVerleih eines TaschenbuchsMotivationsgespräche durch den WerksarztNichtraucherkurse (zehn Wochen, durch Psychologin geleitet)Ausgabe von Nikotinpﬂ  aster und -kaugummi durch den Betriebsärztlichen Dienst\nOhr-Akupunktur durch den WerksarztFür Familienangehörige kostenlose Teilnahme am gesamten Programm>\n>>>>>\n1.\n2.3.4.5.6.7.8.9.66Alle 2.200 Mitarbeiter des Halbleiterwerks erhielten ein persönliches Anschreiben der \nGeschäftsleitung, in dem die Gründe für die geplanten Maßnahmen noch einmal dar-gelegt wurden und die begleitenden medizinischen Hilfsprogramme als Unterstützung auf dem Wege zum Nichtrauchen angeboten wurden.In mehreren Betriebsversammlungen wurden alle Mitarbeiter informiert und der Zeitablauf dargestellt. Es gab viel Beifall für die Entscheidung der Geschäftsführung, viele zeigten sich im persönlichen Gespräch begeistert von dem Projekt.Zusätzlich wurde allen Firmenangehörigen mit dem Gehaltsstreifen ein Fragebogen zugesandt, in dem Raucher ihr Interesse für Hilfsprogramme ihrer Wahl anmelden konnten.Innerhalb eines Jahres (bis zum In-Kraft-Treten des Rauchverbots) sollten alle Maßnahmen abgeschlossen sein. Organisatorisch war der Betriebsärztliche Dienst (ein Arbeitsmediziner und zwei Schwestern) für die Durchführung zuständig. Die Verteilung von Nikotinpﬂ  aster bzw. \n-kaugummi sowie die Durchführung der Ohr-Akupunktur und der Motivations-gespräche wurde in den Arbeitsablauf des Betriebsärztlichen Dienstes integriert.\nNichtraucherseminare\nDie Raucher-Entwöhnungskurse wurden von einer Diplom-Psychologin geleitet und liefen über die Dauer von zehn Wochen. Grundgedanke war dabei, dass der Raucher innerhalb von zehn Kurs-Doppelstunden das Rauchen verlernt, wobei im dritten Kurs-drittel an der Stabilisierung des wiedererworbenen Nichtrauchens gearbeitet wird.\nErgebnisse\nDie Umsetzung eines allgemeinen Rauchverbots führte bei Philips Semiconductors Hamburg nicht nur zur Produktverbesserung (Qualitätserhöhung), sondern muss auch als wesentlicher Beitrag zur medizinischen Prävention angesehen werden. Auch wenn auf dem Firmengelände in einem kleinen Pavillon hartnäckige Raucher ihrer Abhängig-keit nachgehen können, ist das gesamte Projekt dennoch als Erfolg zu werten.Die Quote der Mitarbeiter, die nach einem Jahr erfolgreich einer Zigarette widerstehen konnten, lag bei > 40 Prozent.\nDr. med. Dirk Hall, Betriebsarzt bei Philips HamburgEs stand ein Zeitraum von neun \nMonaten für eine effektive \nRaucherentwöhnungsmaßnahme \nzur Verfügung.67\n68>Beschreibung von motivierenden Maßnahmen \nzur Förderung des Nichtrauchens im Betrieb\nImmer mehr Unternehmen erkennen die Zeichen der Zeit und interessieren sich für eine \npraktikable Umsetzung des Nichtraucherschutzes am Arbeitsplatz. Nichtraucher-schutz bedeutet für fast jeden Raucher eine Einschränkung. Daraus entstehen Kon-ﬂ ikte zwischen Rauchern und Nichtrauchern, aber auch zwischen rauchendem \nArbeitnehmer und Arbeitgeber. Um diese Auseinandersetzungen so gering wie möglich zu halten, ist es empfehlenswert, schon vor der eigentlichen Einführung des Nicht-raucherschutzes die Raucher durch Aufklärung und Hilfsangebote in den Verände-rungsprozess einzubeziehen.Im Betrieb muss man – mit branchentypischen Abweichungen – von einem Drittel rauchender Arbeitnehmer ausgehen, ähnlich wie in der Gesamtbevölkerung. Je größer das Unternehmen, desto weniger kann ein einzelner – z.B. der Betriebsarzt – allein die Aufklärung und Betreuung der Raucher bewältigen. Es ist daher sinnvoll, für diese Aufgabe Mitarbeiter des Betriebes zur Unterstützung heranzuziehen: so genannte Multiplikatoren – Partner für den Rauchstopp .\nZukünftige Multiplikatoren wirbt man vorzugsweise durch gezielte Einzelansprache, ergänzt durch Rundschreiben oder Aushänge. Mitarbeiter, die schon eine betreuende Funktion haben, vor allem der betriebsärztliche Dienst und der Sozialdienst, aber auch Betriebsratsmitglieder und andere Vertrauenspersonen, sind geeignet, da bei ihnen relativ viele Kollegen aus den unterschiedlichsten Abteilungen Rat suchen. Auch ehemalige Raucher, die jetzt stabile Nichtraucher sind, oder Raucher, die gerade selbst aufhören, kommen für eine Multiplikatorenfunktion im Betrieb in Betracht. Sie sollten bei ihren Kollegen anerkannt und beliebt sein und sich aus beiden Geschlechtern rekrutieren, um mehr soziale Akzeptanz zu schaffen.\nUm solche Multiplikatoren auszubilden, ist eine besondere Schulung notwendig, denn \nMultiplikatoren im Betrieb sollen in die Lage versetzt werden, rauchende Kolleginnen und Kollegen einem Aufhörstadium zuzuordnen und dementsprechend beraten zu können. Sie geben Auskunft über die gängigen Aufhörmethoden und Angebote sowie über den Einsatz von Hilfsmitteln zur Rauchentwöhnung. Insgesamt sollen sie behutsam unter Beachtung des Kenntnisstandes des Rauchers auf diesen einwirken, einen Aufhörversuch – möglichst unter professioneller Anleitung – zu unternehmen. Dabei sollen sie gemeinsam mit dem Raucher die Aufhörmotive herausarbeiten und fördern können sowie dessen Aufhörängste beseitigen.In einer Gruppe von ca. zehn Teilnehmern werden die zukünftigen Multiplikatoren geschult (4–8 Stunden je nach Anbieter). Wissensvermittlung sollte hierbei mit interaktiven Phasen, in denen die Seminarteilnehmer praktische Erfahrungen sammeln können, abwechseln.Multiplikatorenschulungen –\nPartner beim Rauchstopp69Allgemeine Information zum Thema Rauchen\nLust/Unlust am Rauchen – Gesundheitliche RisikenMethoden zur Rauchentwöhnungpassiv/technisch – aktiv/bewusst – BeratungstelefoneErläuterung der NikotinwirkungNikotin-Kurve – Abhängigkeit und Entzug – EntzugserscheinungenNikotinersatzbehandlung – GewichtsproblemeRaucheranamnese Anamnese-Fragen – Erläuterung der HintergründePhasenbeschreibungErklärung der Aufhörbereitschaft von Rauchern: Welche Phasen gibt es?Wie erkennt man sie (typische Äußerungen) – PhasenfragebogenPraktische Tipps in den einzelnen PhasenHandlungsmöglichkeiten – Begleitung des Rauchers zur nächsten PhaseNachsorgeErfolge erkennen, dokumentierenBeispielhafter Aufbau \neiner Fortbildungsmaßnahme\n>\n>>>>>>>>>>>>>>>70>\nErfolge können auf zwei Ebenen gemessen werden:\nDie Schulung war erfolgreich, wenn die Teilnehmer bestätigen, für die neue Aufgabe motiviert und vorbereitet zu sein, so dass sie sich zutrauen, rauchende Kolleginnen und Kollegen anzusprechen und Ratsuchende adäquat zu betreuen.Der langfristige Erfolg zeigt sich erst in der Zahl und der Qualität der Beratungen durch die einzelnen Multiplikatoren. Werden nachfolgend ﬁ  rmenintern z.B. qualiﬁ  -\nzierte Entwöhnungskurse angeboten, lässt sich ein Beratungserfolg auch an der Zahl der Besucher solcher Kurse messen.\nWünschenswert ist, künftigen Multiplikatoren später den nötigen Spielraum während \nder Arbeitszeit zu verschaffen, um das Gelernte in Beratungen anwenden zu können, vergleichbar den ehrenamtlichen Suchtberatern im Betrieb.\nJeder Betrieb, der umfassenden Nichtraucher-Schutz realisieren will, sollte dabei nicht \nnur an die Nichtraucher denken und „technische“ Lösungen suchen wie Raum-trennung, Belüftung u.ä.. Mindestens genauso wichtig ist, auch hier möglichst die „Quelle“ der Konﬂ  ikte zu beseitigen, nämlich das Rauchen selbst. Dies erreicht man \ndurch Rauchverbote. Aber Verbote werden oft umgangen oder ignoriert und tragen ein erhebliches Konﬂ  iktpotenzial in sich. Hinzu kommt, dass ein vom Rauchen Abhän-\ngiger nicht einfach aufhören kann. Das Verbot eines bislang geduldeten oder akzep-tierten Verhaltens ohne gleichzeitige Hilfsangebote führt bei den Betroffenen zu Widerständen, die sich nicht zuletzt auch in entsprechend schlechterer Arbeitsleistung äußern können. Schon vor der Einführung von Rauchverboten sollten daher die Betroffenen über Hilfsmöglichkeiten bei einer Rauchentwöhnung informiert werden. Es gibt zwar eine Fülle gedruckter Informationen, diese sind aber – da sie sich an eine große Zahl von Lesern richten – eher allgemein gehalten. Die Möglichkeit, persönlich interessierende Fragen zu formulieren und individuell beantwortet zu bekommen, ist weitaus ansprechender und auch wirksamer. Dies kann in einem Kurz-Workshop – \nInformationen für Raucher  geschehen. \nLängst nicht alle Raucher wollen sofort aufhören. Lässt man einmal die so genannten Gern-Raucher außer Acht, haben auch die Mitarbeiter Probleme mit einem Rauch-stopp, die diesem prinzipiell positiv gegenüberstehen. Gescheiterte frühere Versuche, die Angst, es – wieder – nicht zu schaffen und Sorge vor einer Gewichtszunahme gehören zu den häuﬁ  gsten Gründen, von einem Aufhörversuch abzusehen. Im Work-\nshop können sich interessierte Raucher über alle Möglichkeiten und Erfolgsaussichten einer Rauchentwöhnung informieren und persönliche Fragen zum Thema stellen.Erfolge und Erfahrungen\nKurz-Workshops – \nInformation und Motivation für Raucher>\n>71In Abhängigkeit von der Teilnehmerzahl werden in ca. zwei Stunden entweder im \nDialog oder in Vortragsform Inhalte vermittelt. Präferiert wird die interaktive Form, da das aktive Miteinander größere Aufhörmotivation und Identiﬁ  zierung erzeugt. \nIndividuelle Ängste und Bedenken (z.B. die Gewichtssorgen) können direkt ausgeräumt werden; somit erhalten die Teilnehmer den letzten Anstoß für einen Aufhörversuch. \nSoll ich oder soll ich nicht aufhören?  (Gesundheit/Erfolgschancen)\nWas passiert dabei?/Warum muss/will ich aufhören?  (Sucht/Nikotinwirkung/ \ngesundheitliche Veränderungen)Wer/was hilft mir dabei?  (Entwöhnungsmethoden und -hilfsmittel, \ntechnisch-passive, bewusst-aktive Methoden, Kombinationen)Warum nimmt man überhaupt zu? Wie kann ich schnell und wirksam gegensteuern? (Veränderungen im Stoffwechsel, Grundumsatz, „harmlose“ \nAlternativen)Will ich, kann ich aufhören?  (Aufhörmotivation, psychische Abhängigkeit, Gründe \nfür den Rauchstopp, Konsumdauer und -höhe, frühere Versuche und Rückfälle)\nDamit möglichst viele Raucherinnen und Raucher einen solchen Workshop besuchen, \nmüssen verschiedene Dinge im Vorfeld bedacht werden:Ansprechende ﬁ  rmeninterne „Werbung“ für die Veranstaltung ist genauso wichtig wie \neine attraktive Einladung. Bei dieser kommt es vor allem darauf an, die richtige Ansprache für die Raucher zu ﬁ  nden. Reizworte wie „Rauchverbot“, „Rauchfreiheit“ \noder auch „Nichtraucherschutz“ sollten vermieden werden. Wichtiger ist es, Neugier zu wecken auf die angebotenen Informationen und vielleicht auch die Neutralität und Verschwiegenheit des Seminarleiters zu betonen. Eine günstige Tageszeit in Abstim-mung mit eventuellen Schichtzeiten, die möglichst vielen eine Teilnahme während der Arbeitszeit erlaubt, ein ansprechender Raum und kein Zeitdruck schaffen günstige Rahmenbedingungen. Kurzfristig vor dem Termin hat sich eine „Erinnerungstour“ bewährt: Ausgewählte Mitarbeiter (Multiplikatoren) erinnern möglichst viele Kollegen persönlich an den Workshop.\nDer Workshop soll mögliche Aufhörängste nehmen, informieren und die Teilnehmer \nnäher an einen Aufhörversuch heranführen. Optimal wäre es, wenn zeitnah ﬁ  rmen-\nintern ein professioneller Entwöhnungskurs  angeboten würde, um die frische Motiva-\ntion nutzen zu können und möglichst viele Raucher für einen Kurs, d.h. für einen Rauchstopp zu bewegen.>\n>\n>>\n>Beispielhafter Aufbau eines \nWorkshops anhand typischer Fragen\nAbwicklung im Betrieb\nZiel/Erfolg72>Rauchentwöhnungskurse –\nProfessionelle Unterstützung für Raucher\nEmpfohlenes Aufhörprinzip:\nEmpfohlene Methode:Empfohlene Gruppengröße:Empfohlenes Zeitraster:Für aufhörwillige Raucher gibt es heute eine ganze Reihe von Hilfsangeboten. Diese \nreichen von den so genannten „technischen“ Hilfsmitteln bis hin zu Gruppen- oder Einzeltherapien. Während die Hilfsmittel, wie z.B. Nikotinersatzprodukte, Akupunktur oder ähnliches, überwiegend dazu dienen, die körperlichen Entzugserscheinungen nach dem Aufhören zu reduzieren bzw. zu vermeiden, legen Entwöhnungskurse den Schwerpunkt auf die Lösung aus der psychischen Abhängigkeit. \nEntwöhnungskurse für Raucher haben sich als besonders wirksam erwiesen, wenn sie \nfolgende Merkmale erfüllen:sofortiger, kompletter Rauchstopp  (Schlusspunktprinzip)\nGgf. Kombination aus Verhaltensänderung und Nikotinersatz-Therapie (NRT)10 – 15 Teilnehmeroptimal sind 3 Kurstermine in einem Zeitraum von 6 – 10 Tagen –  \nIm betrieblichen Einsatz hat sich gezeigt, dass bei mehr als drei Kursterminen selten alle Termine wahrgenommen werden können (Urlaub, Krankheit, Dienstreisen usw.)\nInhalte eines Rauchentwöhnungskurses\nMotivationsförderungErlernen von Alternativen zur ZigaretteStimuluskontrolle (Bewältigung kritischer Rauchsituationen und -gedanken)Operante Selbstverstärkung (Vertiefung der Aufhörgründe, Selbstbelohnung)RückfallprophylaxeWissensvermittlung, z.B. über gesundheitliche Risiken und ihre Reduzierung, Abhängigkeit und EntzugserscheinungenVermittlung einfach handhabbarer Techniken zur GewichtskontrolleAnregung zur Nutzung sozialer Unterstützung\nAbgerundet wird ein solcher Kurs durch die Messung des Kohlenmonoxid-Gehalts in \nder Atemluft. Der Fagerström-Test gibt Auskunft über den Grad der Nikotinabhängig-keit und ist somit Teil der Nikotinersatz-Therapie.>\n>>>\n>\n>>>>>\n>\n>73\nEine kleine Gruppe ermöglicht es, auf Probleme des Einzelnen beim Aufhören indivi-\nduell einzugehen. Eine ergänzende Nikotinersatztherapie kann in zweifacher Hinsicht wirken: Die Vermeidung bzw. Reduzierung von körperlichen Entzugserscheinungen und die psychische Komponente „ich fühle mich durch z.B. das Nikotinpﬂ  aster geschützt“ \ntragen in der ersten Phase zum Erfolg bei. Der langfristige Erfolg – die dauerhafte Abstinenz – liegt in der Aufarbeitung der psychischen Abhängigkeit. Der Schwerpunkt eines Kurses sollte dementsprechend im weitesten Sinne auf der Rückfallprophylaxe liegen und weniger auf der Begleitung beim Aufhören. Auch der Austausch in der Gruppe untereinander trägt zum Gelingen bei, so dass eine Gruppentherapie manch-mal wirksamer sein kann als eine Einzeltherapie.Je nach Kursangebot und angewandter Methode (Schlusspunkt-/Reduktionsmethode; 5-Tage-Plan/10-Wochen-Kurs; mit oder ohne medikamentöse Unterstützung) liegen die Erfolgsquoten, gemessen nach einem halben Jahr, zwischen etwa 15 und 30 Prozent; auch höhere Erfolgsquoten von 50-70 Prozent sind bereits erreicht worden. In der betrieblichen Praxis ist es vor dem Hintergrund der Akzeptanz der rauchfreien Bereiche zu empfehlen – je nach Bedarf von viermal jährlich bis zu alle zwei Jahre ein \nKurs - Kurse regelmäßig anzubieten. Förderlich ist auch die Freistellung von der Arbeit, \nvergleichbar mit anderen Fortbildungsmaßnahmen. Eine Selbstbeteiligung der Teilnehmer, die durch die Möglichkeit einer Teilerstattung über die Krankenkassen, reduziert werden kann, ist im Sinne der Motivationsförderung sinnvoll. Das Unterneh-men sollte sich an eventuell entstehenden Restkosten beteiligen und die Räumlich-keiten zur Verfügung stellen. Sollte der Betrieb keine Möglichkeit sehen, ein Kurspro-gramm in dieser Art zu implementieren, ist es ratsam, über das Kursangebot in der Nähe qualiﬁ  ziert Auskunft geben zu können und an einer Raucherentwöhnungsmaß-\nnahme interessierte Mitarbeiter hierhin weiter vermitteln zu können. \nDipl.-Ing. Anette Pietschker, Wissenschaftlicher Arbeitskreis Raucherentwöhnung und \nGewichtsreduktion WAREG e.V. Berlin,Erfolgsaussichten74\nUnter den Arbeitshilfen ﬁ  nden Sie zunächst als Kopiervorlage den Fagerström-\nFragebogen zur Tabakabhängigkeit. Sie können ihn zum Beispiel auf Informations-tagen einsetzen, um rauchende Mitarbeiter für das Thema Rauchstopp zu gewinnen. \nDes Weiteren ﬁ  nden Sie drei Fragebögen, die in den entsprechenden Sitzungen von den \nMitgliedern des Arbeitskreises ausgefüllt werden sollen. Sie dienen in erster Linie der Strukturierung der Diskussion im Arbeitskreis.Ein weiterer Fragebogen kann als Vorlage für eine Befragung der Mitarbeiter zum Thema Rauchen dienen. Dieser Fragebogen (4) sollte den Gegebenheiten im Betrieb angepasst werden.\nAls weitere Arbeitshilfen ﬁ  nden Sie noch zwei, die Sie verwenden können, um sich \nVorträge für Ihre Zwecke zusammenzustellen. Ein Einstiegsvortrag im Arbeitskreis kann zum Beispiel sehr hilfreich sein, um das Thema im Überblick darzustellen und wichtige Hintergrundinformationen in Kürze einzuspeisen.Praktische Hilfsmaterialien\nArbeitshilfen\n>>\n>Fagerström-Fragebogen\nFragebögen\nFolienvorträge75Der Fagerström-Fragebogen \nzur Nikotinabhängigkeit\nWann nach dem Aufwachen rauchen Sie Ihre erste Zigarette?\nFinden Sie es schwierig, an Orten, wo das Rauchen verboten ist \n(z.B. Kirche, Bücherei, Kino usw.) das Rauchen zu unterlassen?\nAuf welche Zigarette würden Sie nicht verzichten wollen?\nWie viele Zigaretten rauchen Sie im allgemeinen pro Tag?\nRauchen Sie am Morgen im allgemeinen mehr als am Rest des Tages?\nKommt es vor, dass Sie rauchen, wenn Sie krank sind und tagsüber \nim Bett bleiben müssen?\nAuswertung:\n0 bis 4 Punkte:  geringe Tabakabhängigkeit\n5 bis 6 Punkte:  mittlere Tabakabhängigkeit\n7 bis 10 Punkte:  starke Tabakabhängigkeit3\n210\n1\n0\n1\n0\n0\n123\n1\n0\n1\n0 \n \n \n \n \n \n \n innerhalb von 5 Min. \n6 bis 30 Min.31 bis 60 Min.nach 60 Min.\nja\nnein\ndie erste am Morgen\nandere\nbis 10\n11 bis 2021 bis 3031 und mehr\nja\nnein\nja\nnein\nGesamtpunktzahl:76Fragebogen 1\nzum Status Quo: Rauchen im Betrieb\nZiel dieses Fragebogens ist es, Informationen über den Status Quo zum Rauchen im Betrieb aus der Sicht der \nMitglieder des Arbeitskreises zu erhalten. Fragebogen 1 ist von den Mitgliedern des Arbeitskreises im Verlauf der ersten Sitzung auszufüllen und auszuwerten. Dies ist vor allem dann sinnvoll, wenn eine Befragung aller Beschäftigten (siehe Fragebogen 4) aus organisatorischen oder anderen Gründen nicht durchgeführt werden soll. Nachdem jedes Mitglied des Arbeitskreises einzeln einen Fragebogen ausgefüllt hat, werden die Ergeb-nisse in der Gruppe analysiert und ausgewertet. Die so zusammengetragenen Informationen stellen eine Diskussionsgrundlage dar. Sie helfen dem Arbeitskreis dabei, Konﬂ  iktherde ausﬁ  ndig zu machen und \nLösungen zu erarbeiten. Die Ergebnisse der Befragung und die Schlussfolgerungen der Diskussion werden den Beschäftigten in einem zweiten Schritt zugänglich gemacht. Sollte es bereits eine betriebsweite Umfrage zum Thema Rauchen gegeben haben, sollten die Ergebnisse selbstverständlich in die Beratungen des Arbeitskreises einﬂ  ießen.\n Ja   Nein\nWerden Sie eine betriebsweite Umfrage bei den Beschäftigten zum Thema \nRauchen im Betrieb durchführen (siehe Fragebogen 4)\n Ja   Nein\nWenn Nein:Wie viele Angestellte hat Ihr Betrieb/Ihre Abteilung?Angestellte gesamt: \ndavon in Verwaltung:davon in Produktion:davon in sonstigen Bereichen:\nWie viele der Angestellten in Ihrem Betrieb/Ihrer Abteilung rauchen schätzungsweise?Raucher/-innen (gesamt): \ndavon in Verwaltung:davon in Produktion: davon in sonstigen Bereichen: \nWo wird während der Arbeitszeit in Ihrem Betrieb/Ihrer Abteilung geraucht?\n Es wird nicht geraucht  Am Arbeitsplatz\n In den Pausen-/Sozialräumen  In der Kantine\n Im Flur/In den Waschräumen  Außerhalb des GebäudesAbteilung:\nPosition:\nRaucher:\n1.\n1.a \n1.b\n2.77Gibt es in Ihrem Betrieb/Ihrer Abteilung Konﬂ  ikte wegen des Rauchens?\n Ja   Nein\nWelcher Art sind diese möglichen Konﬂ  ikte und wen betreffen sie (Raucher/Nichtraucher)?\nIst das Rauchen am Arbeitsplatz in Ihrem Betrieb/in Ihrer Abteilung bereits verbindlich geregelt?\n Ja, durch Betriebs- bzw. Dienstvereinbarung  Ja, durch Dienstanweisung\n Ja, durch Rundschreiben    Ja, durch Rauchverbotsschilder\n Ja, durch Hausordnung \n Ja, durch:\n Nein\nWenn Nein:\nWelche Gründe/Widerstände sehen Sie dafür?\nGibt es in der Praxis Probleme mit der Einhaltung der Regelungen?\n Nein        Ja, heimliches Rauchen \n Ja, Beschwerden von Nichtrauchern   Ja, Beschwerden von Rauchern\n Sonstiges:\nWelche Gründe sprechen in Ihrem Betrieb/Ihrer Abteilung neben der Erfüllung der gesetzlichen Vorgaben \ndafür, Regelungen zum Nichtraucherschutz, z.B. Rauchverbote, einzuführen?\n Gesundheitsförderung der Mitarbeiter/Reduzierung des Krankenstandes \n Förderung der Mitarbeiterzufriedenheit/-motivation \n Verbesserung des Arbeitsschutzes\n Reduzierung der Brandgefahr\n Imagegewinn für den Betrieb\n Andere:\nGibt es Vorschläge/Wünsche der Mitarbeiterschaft für Veränderungen? \n Nein \n Ja, räumliche Trennung von Raucher- und Nichtraucherbereichen\n Ja, Rauchverbote mit Raucherräumen im Gebäude \n Ja, Rauchverbote mit Rauchmöglichkeit auf dem Außengelände\n Ja, Angebote für Raucher zum Rauchstopp\n Ja, andere/welche?\nWurden bereits Lösungs-/Veränderungsansätze erprobt? \n Nein   Ja\nWenn Ja, welche? \nErgebnisse?3.\n3.a \n4.\n4.a\n5.\n6.\n7.\n8.78Mit diesem Fragebogen soll die Konkretisierung der angestrebten Maßnahmen zum betrieblichen Nicht-\nraucherschutz erleichtert werden. Fragebogen 2 ist von den Mitgliedern des Arbeitskreises im Verlauf der zweiten Sitzung auszufüllen und auszuwerten. Die so gewonnenen Informationen stellen eine wichtige Diskussionsgrundlage dar und helfen dabei, Konﬂ  iktherde ausﬁ  ndig zu machen und Lösungen gemeinsam \nzu erarbeiten. Die Ergebnisse werden an die Mitarbeiter weitergegeben. Resultate des Fragebogens 1 – und gegebenenfalls der Mitarbeiterbefragung (Fragebogen 4) – ﬂ  ießen in die Besprechung mit ein.\n Ja   Nein\nWelche Regelungen zum Nichtraucherschutz möchten Sie in Ihrem Betrieb/Ihrer Abteilung umsetzen?\nam Arbeitsplatz (Büros, Arbeitsräume)\n Generelles Rauchverbot mit Pausenräumen für Raucher\n Generelles Rauchverbot mit Raucherzonen im Außenbereich\n Räumliche Trennung von Raucher- und Nichtraucher-Arbeitsplätzen\n Sonstiges:\nin Konferenz-, Sitzungs- und Schulungsräumen etc.\n Generelles Rauchverbot (mit Raucherpausenräumen)\n Generelles Rauchverbot (mit Raucherzonen im Außenbereich)\n Sonstiges:\nin Kantine, Caféteria o. ä.\n Generelles Rauchverbot\n Strikte Trennung von Raucher- und Nichtraucherbereichen (mit Entlüftung)\n Zeitlich begrenztes Rauchverbot (mit Entlüftung)\n Sonstiges:\nDer Nichtraucherschutz ist laut ArbStättV erforderlich für Aufzüge, Flure/Treppenhäuser, Liege- und \nSanitätsräume sowie Pausenräume, wenn sie von Rauchern und Nichtrauchern gemeinsam genutzt werden. Weitere Rauchverbote sind geplant für \n Einzelbüros/Einzelarbeitsplätze \n Besucherzonen/Warteräume/Foyer\n Sonstige Räumlichkeiten Fragebogen 2 zu Zielen des \nbetrieblichen Nichtraucherschutzes und der Gesundheitsförderung \nAbteilung:\nPosition:\nRaucher:\n1.\na) \nb)\nc)\n2.79Wie werden Sie die Regelungen zum Rauchen im Betrieb festlegen? \n Mit Betriebs- bzw. Dienstvereinbarung  Mit Werkrundschreiben\n Mit Dienstanweisung  In der Hausordnung\n Anders:\nWer wird eine Kontrollfunktion zur Einhaltung der Regelungen übernehmen?\n Abteilungsleiter\n Alle Mitarbeiter mit Vorgesetztenfunktion\n Andere:\nWelche Maßnahmen sehen Sie bei Verstößen gegen die Regelungen vor?\nWerden Sie den Verkauf von Tabakwaren im Betriebsgebäude/auf dem Betriebsgelände/in der Kantine \no.ä. untersagen? \n Ja   Nein   Ist bereits verboten\nWerden die Regelungen auch für externe Besucher/Dienstleister gelten?\n Ja   Nein\nInwiefern werden Regelungen/Maßnahmen weiterhin rauchende Mitarbeiter(innen) berücksichtigen?\n Rauchen wird außerhalb des Betriebsgebäudes gestattet sein. Ein Wind- und Regenschutz \n („Raucherpavillon“ oder ähnliches) wird eingerichtet.\n Rauchen wird in Raucherbereichen/-räumen im Betrieb gestattet sein. Für gute Entlüftung wird gesorgt, \n damit der Tabakqualm nicht in Nichtraucherbereiche zieht.\n Rauchern wird ein betrieblicher Ansprechpartner zur Raucherentwöhnung angeboten. \n Betriebliche Raucherentwöhnungsmaßnahmen/-kurse werden angeboten.\n Andere:\nWelche Maßnahmen zur Rauchentwöhnung werden Sie im Betrieb durchführen?\n Informationsworkshop zum Rauchstopp für aufhörinteressierte Raucher\n Beratung für aufhörinteressierte Raucher durch Multiplikatoren\n Raucherentwöhnungskurse\n Keine\n Andere:3.\n4.\n5.\n6.\n7.\n8.\n9.80Welche Fortbildungen zur Rauchentwöhnung werden Sie veranlassen?\n Fortbildung zur Raucherentwöhnung (Multiplikatorenschulung) für den betriebsärztlichen Dienst\n Fortbildung zur Raucherentwöhnung für ehrenamtliche Suchtkrankenhelfer u.a.\n Keine\n Andere:\nWie werden Sie die Belegschaft über die Aktionen zum betrieblichen Nichtraucherschutz/Rauch-\nentwöhnung im Betrieb informieren?\n Informationsveranstaltungen für alle\n Aktions-Informationstag\n Durch Vorgesetzte im Rahmen von Teamsitzungen\n Intranet/E-mail\n Hausmitteilungen\n Faltblätter/Broschüren\n Poster\n Andere:\nWerden Sie eine Kooperation mit Krankenkassen/Betriebskrankenkassen bei der betrieblichen Gesund-\nheitsförderung (Raucherentwöhnung) suchen?\n Ja   Nein\nWie will der Betrieb seine Aktivitäten zum Nichtraucherschutz nach außen kommunizieren?\n Gezielte Pressearbeit\n Hinweis in Stellenausschreibungen\n Im Rahmen eines „Tags der offenen Tür“\n Anders:\n Gar nicht10.\n11.\n12.\n13.81Fragebogen 3 zur Bestandsaufnahme: \nErfolge der Maßnahmen zum Nichtraucherschutz im Betrieb\nZiel dieses Fragebogens ist es, die Bestandsaufnahme nach der Implementierung der Maßnahmen zu Nicht-\nraucherschutz und Rauchentwöhnung im Betrieb zu strukturieren. Fragebogen 3 ist von den Mitgliedern des Arbeitskreises im Verlauf der vierten Sitzung auszufüllen und auszuwerten.Die Akzeptanz der Maßnahmen bei den Mitarbeitern soll mit Hilfe des Fragebogens eingeschätzt werden, um Erfolge und Schwierigkeiten herauszuﬁ  ltern und auf dieser Basis die Fortführung efﬁ  zienter Maßnahmen \nzu garantieren. \n Ja   Nein\nSind Ihrer Meinung nach alle Mitarbeiter ausreichend über die Maßnahmen (Rauchverbote/Angebote \nzur Rauchentwöhnung) informiert?\n Ja   Nein, weitere Information ist nötig\nWie beurteilen Sie die Akzeptanz der gesamten Aktionen zum Nichtraucherschutz im Betrieb/in Ihrer \nAbteilung?\n Sehr gut\n Gut\n Weniger gut\n Schlecht\nWenn „weniger gut“ oder „schlecht“ Welche Maßnahmen betrifft das? Welche Gründe sehen Sie für die mangelnde Akzeptanz der Maßnahmen? \nGab/Gibt es Probleme bei der Einhaltung der Rauchverbote? \n Nein\n Nein, keine nennenswerten Probleme\n Ja\n Wenn Ja:\nWelcher Art waren/sind die Probleme?Wie häuﬁ  g treten diese Probleme auf?Abteilung:\nPosition:\nRaucher:\n1.\n2.\n2.a\n2.b\n3.\n3.a82Sind die Mitarbeiter mit den Kontrollen und Sanktionsmaßnahmen bei Verstößen einverstanden?\n Ja   Nein\nWie groß war die Resonanz auf den Aktionstag zu Nichtraucherschutz/Rauchentwöhnung \nim Betrieb?\n Hoch\n Mittel\n Gering\nWelche Themen waren für die Mitarbeiterinnen und Mitarbeiter von Interesse? \nWenn eine Multiplikatorenschulung zur Raucherberatung durchgeführt wurde: Wurden in der Schulung \nzur Rauchentwöhnung genügend betriebliche/ehrenamtliche Raucherberater ausgebildet?\n Ja   Nein\nWenn Nein:Woran lag es? \nWie wird das Angebot der Raucherberatung im Betrieb in Anspruch genommen?\n Gut\n Mittel\n Weniger gut\nWenn weniger gut, woran liegt es?\nWie viele Rauchentwöhnungskurse mit wie vielen Teilnehmern haben stattgefunden? \nWurden Kurse wegen zu geringer Teilnehmerzahl abgesagt?\n Ja   Nein\nIst vorgesehen, künftig regelmäßig Rauchentwöhnungskurse im Betrieb anzubieten \n(z.B. ein Kurs alle 2 Jahre oder bis zu vier Kurse pro Jahr)?\n Ja   Nein\nWenn Nein, warum nicht?\nWerden Alternativen angeboten? Zum Beispiel Verweis auf andere Kursangebote?\n Ja   Nein4.\n5.\n5.a\n6.\n6.a\n7.\n7.a\n8.\n8.a\n9.\n9.a\n9.b83Wenn Sie bei der Durchführung von Rauchentwöhnungskursen mit anderen Partnern kooperiert haben: \nWie zufrieden sind Sie mit der Kooperation insgesamt?\n Sehr zufrieden\n Zufrieden\n Weniger zufrieden\n Nicht zufrieden\nWenn weniger zufrieden oder nicht zufrieden: Wo sehen Sie Verbesserungsmöglichkeiten?\nBesteht bei den Rauchern Interesse an einer Selbsthilfegruppe im Betrieb?\n Ja   Nein\nWie hat sich die Situation im Betrieb aus Ihrer Sicht verändert?\nWie zufrieden sind die Mitarbeiterinnen und Mitarbeiter mit den bisherigen Angeboten \nund Änderungen?\nRaucher:Nichtraucher:\nHaben Sie einen externen Imagegewinn durch die Maßnahmen feststellen können?\n Ja   Nein10.\n10.a\n11.\n12.\n13.\n14.84Ziel der Befragung ist es, konkrete Informationen über das Rauchverhalten der Beschäftigten zu erhalten und \nauf dieser Basis weitere Planungen zur Umsetzung des betrieblichen Nichtraucherschutzes und zu Angeboten der Raucherentwöhnung zu entwickeln. Die Befragung ist anonym und abgestimmt mit Betriebs-, Personal-rat, Personalverantwortlichen, Datenschutzbeauftragtem etc. Der Arbeitskreis koordiniert die Befragung, wertet die Fragebögen aus und wird Sie zeitnah über das Ergebnis unterrichten. Auch die Nichtraucher bitten wir, die Fragen 1 und 1a auszufüllen und den ausgefüllten Fragebogen an den Arbeitskreis „Nichtrauchen“ zu geben. \n Jahre\n Männlich   Weiblich\n Ja   Nein\nRauchen Sie zur Zeit?\n Ja, täglich\n Ja, gelegentlich\n Nein\n Wenn Nein:\nHaben Sie jemals (regelmäßig) Zigaretten geraucht? \n Ja, regelmäßig\n Nein, nie\nRauchen Sie durchschnittlich pro Tag\n weniger als 5 Zigaretten?\n 5 bis 20 Zigaretten?\n mehr als 20 Zigaretten?\n Ich rauche keine Zigaretten\nWann nach dem Aufwachen rauchen Sie?\n Innerhalb von 5 Minuten\n Innerhalb von 6 bis 30 Minuten\n Innerhalb von 31 bis 60 Minuten\n Später als nach 60 Minuten\nSind Sie zufrieden mit Ihrem Rauchverhalten? \n Ja   NeinFragebogen 4 Befragung der \nMitarbeiterinnen und Mitarbeiter zum Thema Rauchen im Betrieb \nAlter:\nGeschlecht:\nSchichtarbeiter:\n1.\n1.a\n2.\n3.\n4.85Haben Sie schon einmal ernsthaft versucht, mit dem Rauchen aufzuhören? \n Ja  Nein\nHaben Sie während der letzten 12 Monate an einem Tag oder an mehreren Tagen nicht geraucht, \nweil Sie mit dem Rauchen aufhören wollten?\n Ja  Nein\nWürden Sie in nächster Zeit mit dem Rauchen aufhören, wenn Sie wüssten, wie Sie es erfolgreich und \nstressfrei schaffen können?\n Ja  Nein\nHätten Sie gerne Hilfe, um sich das Rauchen abzugewöhnen, z.B. eine Beratung, einen Kurs, einen \nExperten als Ansprechpartner?  \n Ja  Nein\nWenn ja:Was würde Ihnen wahrscheinlich helfen, das Rauchen aufzugeben? \n Literatur/Broschüren zum Rauchstopp\n Infos über Entwöhnungsmethoden\n Nikotinpﬂ  aster/-kaugummis\n Raucherentwöhnungskurs\n Einzelberatung zum Rauchstopp\n Andere Unterstützung\n Nichts davon\nIst an Ihrem derzeitigen Arbeitsplatz das Rauchen erlaubt?\n Ja  Nein\nWenn Nein:Wohin gehen Sie zum Rauchen?\n Gehe zu Kollegen, an deren Arbeitsplatz das Rauchen erlaubt ist\n Gehe in den Pausenraum (für Raucher – falls vorhanden –)\n Gehe vor die Tür/zur Toilette\n Gehe in die Kantine\n Gehe nach draußen \n Ich rauche während der gesamten Arbeitszeit nicht5.\n6.\n7.\n8.\n8.a\n9.\n9.a861\n2\nFolienvortrag \nFolienvortrag Rauchfrei am Arbeitsplatz – Warum ist das \nwichtig und richtig?\nGute Gründe für ein Rauchstopp>\n>am ArbeitsplatzFolie 1 Folienvortrag 1\n87Rauchfrei am Arbeitsplatz\nWarum ist das wichtig\nund richtig?88\nFolie 2 Folienvortrag 1\nBessere Regelungen zum betrieblichen \nNichtraucherschutz> Gesundheitsschutz\nWeniger Mitarbeiter/-innen, die (im Betrieb) rauchen\n> Gesundheitsförderung \nEin Gewinn für alle!>\n>\n>89Folie 3 Folienvortrag 1\nWelche arbeitsrechtlichen Vorschriften \nsind beim Nichtraucherschutz wichtig?\nArbeitsschutzgesetz (ArbSchG) vom 07.08.1996\n§§ 1 und 4: Sicherheit und Gesundheitsschutz bei der Arbeit verbessern. Gefährdung für Leben und Gesundheit möglichst vermeiden.\nBürgerliches Gesetzbuch (BGB) \n§ 618 Abs. 1: Fürsorgepﬂ  icht des Arbeitgebers – \ngegen Gefahr für Leben und Gesundheit soweit schützen,als die Natur der Dienstleistung es erlaubt.>\n>90\nFolie 4 Folienvortrag 1\nUrteil des Bundesarbeitsgerichts\nElektronikbetrieb, 19.01.1999\nDie Klage gegen eine Betriebsvereinbarung, die ein Rauchverbot \nim gesamten Betriebsgebäude vorsieht, wurde abgewiesen. \nRauchen ist nur auf dem Freigelände, auf dem es Unterstände \ngibt, die vor Wind und Regen schützen, erlaubt.\nMit der Betriebsvereinbarung blieb das Übermaßverbot gewahrt.91Folie 5 Folienvortrag 1\nArbeitsstättenverordnung\n§ 5 „Nichtraucherschutz“ der Arbeitsstättenverordnung \n12.08.2004 (BgBl I, S. 2179)\n> Absatz 1 : „Der Arbeitgeber hat die erforderlichen \nMaßnahmen zu treffen, damit die nichtrauchenden Beschäftigten in Arbeitsstätten wirksam vor den Gesundheitsgefahren durch Tabakrauch geschützt sind.“ \n> Absatz 2 : „In Arbeitsstätten mit Publikumsverkehr hat \nder Arbeitgeber Schutzmaßnahmen nach Absatz 1 nur insoweit zu treffen, als die Natur des Betriebes und die Art der Beschäftigung es zulassen.“>92\nFolie 6 Folienvortrag 1\nArbeitsausfall durch Rauchen\nGeschätzte Anzahl \nder Arbeitstage mit Kranken-ausfall aufgrund einer tabak-assoziierten Erkrankung (pro Jahr)\nEntsprechende\nAnzahl an Vollzeit-beschäftigtenBetriebe mit \n10.000 Beschäftigten\nGeschätzte Anzahl von \nRauchern  (ca. 33 %)\n3.333 x 2 Tage\n(zusätzlicher Krankheitsausfall pro Raucher)Gesamt = 6.666 Tage\n30Betriebe mit \n1.000 Beschäftigten\nGeschätzte Anzahl von \nRauchern (ca. 33 %)\n333 x 2 Tage\n(zusätzlicher Krankheitsausfall pro Raucher)Gesamt = 666 Tage\n3Betriebe mit \n100 Beschäftigten\nGeschätzte Anzahl von \nRauchern (ca. 33 %)\n33 x 2 Tage\n(zusätzlicher Krankheitsausfall pro Raucher)Gesamt = 66 Tage\n0,393Folie 7 Folienvortrag 1\nWelche Aufgaben haben die Betriebs-\nparteien bei der Umsetzung des betrieblichen Nichtraucherschutzes?\nArbeitgeber\n> aktive Fürsorge- und Umsetzungspﬂ  icht \nBetriebsrat (BR) bzw. entsprechend Personalrat\n> § 80 BetrVG: Überwachung der Arbeitsschutzvorschriften \n> § 89 BetrVG: aktive Mitwirkungspﬂ  icht bei der Durchführung des Arbeits-\nschutzes. BR ist befugt, sich bei Nichtbeachtung der Arbeitsschutz-vorschriften an die Kontrollbehörden zu wenden. \nSinnvoll ist es auch, Betriebsarzt, Fachkräfte für Arbeitsschutz und \nArbeitssicherheit sowie die betriebliche Sozialarbeit zu beteiligen und ihre Kenntnisse und Erfahrungen in den Prozess einzubinden.>\n>94\nFolie 8 Folienvortrag 1\nWelche Umsetzungsmöglichkeiten \ngibt es?\n>\n>\n>Lüftungstechnische Möglichkeiten\n> Lüftungstechnische Anlagen zur Ent-, Belüftung, Filteranlagen sind nicht \nsehr effektiv. Problem: ausreichende Zufuhr von Frischluft (in kleinen Raumeinheiten unmöglich); Aufwand: sehr hoch, sehr kostspielig; Fazit: nur geeignet für Raucherpausenräume. \nOrganisatorische Möglichkeiten\n> Die räumliche Trennung von Rauchern und Nichtrauchern ist recht effektiv, aber für viele Unternehmen aufgrund ihrer Organisationsstrukturen nicht umsetzbar; Aufwand: hoch (Umstrukturierung); Fazit: bedingt geeignet. \nBetriebliches Rauchverbot\n> Das betriebliche Rauchverbot (mit/ohne Raucherraum) bietet den effektivsten betrieblichen Nichtraucherschutz. Der Aufwand ist relativ klein (Sicherheitshinweise). Fazit: Sollte das Mittel der ersten Wahl sein.95Folie 9 Folienvortrag 1\nWie gelingt die praktische Umsetzung?  \nBildung einer Arbeitsgruppe:\nVertreten sollten sein> Geschäftsführung, Unternehmens-/Behördenleitung,\n> Betriebsrat, Personalrat \n> Personalabteilung\n> Arbeitsschutz und -sicherheit \n> Betriebsärztlicher Dienst/Betriebliche Sozialarbeit \nHausbegehung oder Mitarbeiterbefragung: \nBestandsaufnahme der Situation im Betrieb Wünsche/Interessender Mitarbeiter/-innen in den Prozess einbinden>\n>(1)96\nFolie 10 Folienvortrag 1\nWie gelingt die praktische Umsetzung?  \nMaßnahmen planen und durchführen: \n> Rauchverbot: Arbeitsplätze \n> Rauchverbot: Verkehrswege, Sanitärräume, Foyer,  Caféteria, \n Kantine\n> Kennzeichnung von Rauchverboten \n> Festlegung und Einrichtung von Raucherpausenräumen im \n Gebäude bzw. von Raucherbereichen auf dem Betriebsgelände \n> Pausenregelung>(2)97Folie 11 Folienvortrag 1\nWie gelingt die praktische Umsetzung?  \nMaßnahmen planen und durchführen: \n> Abbau von Zigarettenautomaten/Aschenbechern \n> Einschränkung/Verbot des Zigarettenverkaufs\n> Ausarbeitung und Beschluss einer Betriebs-/Dienstvereinbarung, \nDienstanweisung o.ä.\n> Umsetzungskontrolle/disziplinarische Maßnahmen bei Verstoß\n> Förderung des Nichtrauchens im Rahmen der betrieblichen \nGesundheitsförderung>(3)98\nFolie 12 Folienvortrag 1\nMögliche Diskussionspunkte\nZusätzliche Zigarettenpausen  \nmüssen nicht als Arbeitszeit bezahlt werden.\nRaucherpausenräume \nmüssen nicht im Gebäude eingerichtet werden.Mindestanforderung ist ein Wind- und Regenschutz im Außenbereich (Betriebsgelände).>\n>99Folie 13 Folienvortrag 1\nWelche Begleitmaßnahmen sind nötig? \nKommunikation im Betrieb\nArtikel für Hauszeitungen, Informationen für das Intranet, Aushänge, Flyer, Mitarbeiterbefragungen, Präsentationen etc.\nFörderung des Nichtrauchens \nmit Informationstag zum Rauchstopp und Angeboten zur Tabakentwöhnung im Rahmen der betrieblichen Gesundheits-förderung; Auslage von Info-Materialien \nÖffentlichkeitsarbeit\nAußendarstellung der Maßnahmen>\n>\n>100\nam ArbeitsplatzFolie 1 Folienvortrag 2\nGute Gründe \nfür einen Rauchstopp101Folie 2\n33 %Folienvortrag 2\nzusammen\n75 und mehr\n70 - 74 Jahre\n65 - 69 Jahre\n60 - 64 Jahre\n55 – 59 Jahre\n50 – 54 Jahre\n45 – 49 Jahre\n40 – 44 Jahre\n35 – 39 Jahre\n30 – 34 Jahre\n25 – 29 Jahre\n20 – 24 Jahre\n15 – 19 JahreRaucheranteile\n32,2 %\n22,4%\n9,3 %\n4,0 %\n13,4 %\n6,8 %\n16,8 %\n9,5 %\n30,5 %\n20,8 %\n35,1 %\n40,4 %\n32,4 %\n31,2 %\n41,3 %\n29,1 %\n43,8 %\n32,5 %\n44,6 %\n35,8 %Männer\nFrauen\nMikrozensus, Befragung \n2005 (Statistisches Bundesamt)23,1 %\n14,7 %\n41,4 %\n40,8 %\n25,5 %\n21,5 %26,6 %\n33,6 %102\nFolie 3 Folienvortrag 2\nGesundheitsrisiko Rauchen \nDem Rauchen zurechenbare Todesfälle \nin Deutschland im Jahr 2002:   119.613 (29 % Frauen,\n    71 % Männer)\nVon den 119.613 Todesfällen entfallen auf \n> Krebserkrankungen:  40 %  \n> Herz-Kreislauf-Erkrankungen:  42 %\n> Atemwegserkrankungen:  18 %>\n>103Folie 4 Folienvortrag 2\n18 – 25 Jahre 1997\n18 – 25 Jahre 200118 – 25 Jahre 2004Raucheranteile\n50 %\n12 – 17 Jahre 199712 – 17 Jahre 200112 – 17 Jahre 2004Alter Jahr\nAlter Jahr45 %\n44 %\n28 %\n28 %\n23 %Drogenafﬁ  nitätsstudie 2004 \nder Bundeszentrale für \ngesundheitliche Aufklärung (BZgA)104\nFolie 5 Folienvortrag 2\nWarum ist Rauchen gesundheits-\ngefährdend? \nTabakrauch enthält ca. 4000 Komponenten:\ndarunter Stickstoff, Stickstoffoxide, Kohlendioxid, Kohlenmonoxid, Cyanwasserstoff, Ammoniak, Schwefelwasserstoff, und Inhaltsstoffe der Kondensatphase ... \n43 Inhaltsstoffe des Tabakrauchs gelten als krebserregend: \nFormaldehyd, Benzopyrene (Leitsubstanz für krebserregende aromatische polyzyklische Kohlenwasserstoffe z. B. in Teeren), Nitrosamine, Schwermetallverbindungen, Benzol ... >\n>105Folie 6 Folienvortrag 2\nWelche chronische Wirkung hat \ndas Rauchen? \nHerz-Kreislauf-Erkrankungen: \n(u.a. Stimulierung der Blutgerinnung) Minderversorgung von Herzmuskel, Gehirn und Extremitäten: Bluthochdruck; 3-4fach erhöhtes relatives Risiko für Herzinfarkt; erhöhtes Schlaganfall-risiko; Verstärkung arteriosklerose-bedingter Symptome. \nErkrankungen der Atemorgane: \nChronische Bronchitis, Atemwegsinfekte, Lungenemphysem. \nKrebserkrankungen: \nLungenkrebs, Bronchialkarzinom, Krebs der Mundhöhle, Kehlkopf, Speiseröhre, Magen, Harnblase>\n>\n>106\nFolie 7 Folienvortrag 2\nAceton, Formaldehyd, Kohlenmonoxid, \nKadmium, Arsen, Blausäure, Teer, Nikotin …Nebenstromrauch\nHauptstromrauchWie gefährlich ist Passivrauchen? \nKonzentration von Krebs erzeugenden Stoffen im \nNebenstromrauch ist teilweise höher als im Hauptstromrauch. \nBeispiele für giftige und krebserregende Stoffe im Nebenstrom-\nrauch mit Faktor, um welchen die Konzentrationen der Stoffe im Nebenstromrauch die im Hauptstromrauch übersteigen: \n> Kohlenmonoxid Faktor 3–5\n> Formaldehyd  Faktor 1–50 \n> Kadmium  Faktor 7\n> Benzol  Faktor 10 \n> Benz(a)pyren (Teer)  Faktor 3–4 \n etc.>\n>107Folie 8 Folienvortrag 2\nWas folgt daraus? \nEs treten – auch nach Verdünnung des Nebenstromrauchs mit der \nRaumluft – die gleichen akuten und chronischen Gesundheits-schäden durch Passivrauchen auf wie durch Rauchen – nur in geringerem Ausmaß. \nTabakrauch in der Raumluft ist von der MAK-Kommission der \nDeutschen Forschungsgemeinschaft 1998 als eindeutig Krebs erzeugend für den Menschen eingestuft worden (höchste Gefahren-stufe krebserzeugender Arbeitsstoffe). >\n>108\nFolie 9 Folienvortrag 2\nWie kann man das Nichtrauchen \nfördern? \nEtwa jeder dritte Raucher hat den Wunsch, mit dem Rauchen \naufzuhören. Im Betrieb können aufhörwillige Raucher beim \nRauchstopp unterstützt werden. Aufklärung und qualiﬁ  zierte \nUnterstützungsangebote im Rahmen der betrieblichen Gesundheitsförderung sind sinnvoll: \n> Betriebsinterne individuelle Beratung zum Rauchstopp: \n Berater/-innen im Betrieb schulen > Gruppenprogramme zum Rauchstopp im Betrieb anbieten oder \n vermitteln > Auslage von Informationsmaterialien zum Rauchstopp>109Folie 10 Folienvortrag 2\nWas empfiehlt die Weltgesundheits-\norganisation (WHO)? Behandlung der Tabakabhängigkeit \n(2001) \nDie kombinierte Anwendung von verhaltenstherapeutischen und \nmedikamentösen Behandlungsstrategien gilt – wie Studien belegen – bei der Behandlung einer Tabakabhängigkeit als am wirkungsvollsten. \nVerhaltenstherapeutische Behandlung  in der Gruppe oder einzeln: \nÜberwindung der psychischen Abhängigkeit (besonders Rückfallprophylaxe). \nMedikamentöse Behandlung  mit Nikotinersatzpräparaten \n(Kaugummis, Pﬂ  astern) zur Überwindung der Entzugssymptomatik \nbei körperlicher Abhängigkeit vom Nikotin>\n>\n>110\nFolie 11 Folienvortrag 2\nMit wie vielen Teilnehmern ist bei \neinem Kursangebot zu rechnen? \nRechenbeispiel \n> Anzahl der Mitarbeiter/-innen (100 %)    1.800  \n> davon rauchen  ca. 33 % 600 \n> von ihnen sind aufhörwillig  ca. 33 % 200\n> von ihnen erreichbar mit einem  \n konkreten Kursangebot  ca. 5 – 10 % 10 – 20>111Folie 12 Folienvortrag 2\nNach 8 Stunden\nKohlenmonoxid-Spiegel im Blut sinkt, Sauerstoff-Spiegel steigt auf normale Höhe.\nNach 24 Stunden \nHerzinfarktrisiko beginnt zu sinken.\nNach 48 Stunden \nGeruchs- und Geschmackssinn verbessern sich.\nNach 2 Wochen bis 3 Monaten  \nKreislauf stabilisiert sich. Lungenfunktion verbessert sich.\nNach 1 Jahr \nRisiko von Sauerstoffmangel des Herzmuskels ist deutlich gesunken.\nNach 5 Jahren \nLungenkrebsrisiko ist um 50% reduziert.\nNach 10 Jahren \nLungenkrebsrisiko ist weiter gesunken.\nNach 15 Jahren \nHerzinfarktrisiko gleicht dem eines Nichtrauchers.Körperliche Veränderungen112>>>>>\nDie Musterbriefe und Musterartikel können benutzt werden, um die Mitarbeiter über \ndie Aktionen im Betrieb zu informieren. In den Briefen werden die Mitarbeiter direkt angesprochen. Es gibt auch Briefe, die sich an ausgewählte Adressatenkreise im Betrieb richten (Brief 1 und Brief 4).Die Musterartikel informieren ohne direkte Ansprache über die Aktionen zum betrieb-lichen Nichtraucherschutz. Sie sind besonders geeignet für die Veröffentlichung in betrieblichen Medien oder auch im Inter-/Intranet.Die Informationsartikel sollten genutzt werden, um bei den Mitarbeitern grundsätz-liches Interesse an der Thematik zu wecken. Sie können daher bei Bedarf ergänzend eingesetzt werden, um Hintergrundinformationen einzuspeisen. In ihrer unpersön-lichen Form eignen sie sich für viele Arten der Veröffentlichung.Musterbriefe\nMusterartikelInformationsartikelMusterpressemitteilungBestellformularKommunikationshilfen113Sehr geehrte / Liebe Frau ..., Sehr geehrter / Lieber Herr ...,\nNichtraucherschutz am Arbeitsplatz  ist schon seit längerer Zeit mit Paragraph 5 der \nArbeitsstättenverordnung gesetzlich vorgeschrieben. Unser Betrieb hat bisher keine verbindlichen Regelungen zum Nichtraucherschutz umgesetzt, wird dieses Thema aber jetzt mit der Unterstützung der Mitarbeiterinnen und Mitarbeiter angehen.Wir wollen gemeinsam betriebliche Maßnahmen, die sowohl den Nichtrauchern als auch den Rauchern bei uns gerecht werden, entwickeln. Zur Koordinierung des gesamten Prozesses wurde beschlossen, einen Arbeitskreis Gesundheit/Nichtrauchen einzurichten.Der Arbeitskreis Gesundheit/Nichtrauchen wird sich in den nächsten vier Monaten für jeweils ein bis zwei Stunden monatlich zusammenﬁ  nden, um zu beraten und Aktionen \nzu initiieren:\nStatus Quo erkennen: Wie sieht es mit dem Rauchen bei uns aus?\nZiele deﬁ  nieren: Was sollte/müsste geändert werden?\nMaßnahmen bestimmen: Wie erreichen wir die Veränderungen? ➞ Aktionen\nNachbesprechung: Was haben die Aktionen gebracht?\nWir würden uns sehr freuen, wenn Sie sich als Vertreter/Mitglied ... am Arbeitskreis \nGesundheit/Nichtrauchen beteiligen und zum Erfolg unserer Aktionen beitragen würden. Die erste Sitzung des Arbeitskreises Gesundheit/Nichtrauchen ﬁ  ndet statt am \n... (Datum) um ... (Uhrzeit) in ... (Raum). Wir laden Sie herzlich dazu ein und freuen uns auf Ihr Kommen.\nMit freundlichen GrüßenMusterbrief 1\nEinladung zur Mitwirkung \nim Arbeitskreis –Ausgewählter Adressatenkreis\n1.\n2.\n3.\n4.114Liebe Kolleginnen und Kollegen,\nbetrieblicher Nichtraucherschutz ist gesetzlich vorgeschrieben durch Paragraph 5 der \nArbeitsstättenverordnung. Rauchfreie Arbeitsplätze sind aber auch ein Zeichen fortschrittlicher Unternehmenskultur, denn: Sie garantieren nicht nur den Gesund-heitsschutz der Nichtraucher, sondern können auch zur Gesundheitsförderung bei Rauchern beitragen. \nIn unserem Unternehmen werden deshalb einige Veränderungen notwendig sein. \nDer neu eingerichtete Arbeitskreis Gesundheit/Nichtrauchen (mit Vertretern der Behördenleitung/Geschäftsführung/Werksleitung, des Personal-/Betriebsrats, des betriebsärztlichen Dienstes, der Personalabteilung, des Arbeitsschutzes, der betrieb-lichen Sozialarbeit etc.) hat sich am ... (Datum) zum ersten Mal zusammengesetzt, um über Möglichkeiten der Verbesserung des Nichtraucherschutzes zu beraten.Eine erste Bestandsaufnahme unserer betrieblichen Regelungen zum Rauchen brachte dabei folgendes Ergebnis:\nAnzahl der Raucher\nKonﬂ  iktbereiche\nBetriebliche Regelungen zum RauchenProbleme bei der Einhaltung der Regelungen\nIn der nächsten Woche möchten wir eine Befragung bei den Mitarbeiterinnen und \nMitarbeitern zum Thema Rauchen durchführen, damit wir Ihre Anregungen, Wünsche und Empfehlungen noch besser in unsere Beratungen einbauen können. Deshalb ist es wichtig und in Ihrem Interesse, sich an der Befragung, die mit Betriebs-/Personalrat sowie auch dem Datenschutzbeauftragten abgestimmt ist, zu beteiligen und uns den von Ihnen ausgefüllten Fragebogen bis zum ... (Datum) zukommen zu lassen. (Bitte einfach abgeben bei: ...) Über die Ergebnisse werden wir Sie selbstverständlich mög-lichst bald informieren. Vielen Dank für Ihre Mitwirkung.\nÜber weitere Aktionen des Arbeitskreises Gesundheit/Nichtrauchen halten wir Sie \nweiter auf dem Laufenden. \nMit freundlichen Grüßen\nIhr Arbeitskreis Gesundheit/NichtrauchenMusterbrief 2\nStartschuss für mehr \nbetrieblichen Nichtraucherschutz – Information der Belegschaft\n>\n>>>115Liebe Kolleginnen und Kollegen, \nam ... (Datum) traf sich der Arbeitskreis Gesundheit/Nichtrauchen zum zweiten Mal, \num die Ergebnisse der Mitarbeiterbefragung zum Thema Rauchen zu besprechen und auf dieser Basis Ziele des Nichtraucherschutzes bei uns gemeinsam zu deﬁ  nieren.\nDie Mitarbeiterbefragung ist erfreulicherweise gut angenommen worden: Die Rücklaufquote betrug ... Prozent. Wichtigste Ergebnisse der Befragung sind: Quote Raucher/-innen – Nichtraucher/-innen, Quote Raucher/-innen am Arbeitsplatz, Quote der Raucher/-innen, die mit dem Rauchen aufhören wollen; Quote Raucher/-innen, die sich beim Rauchstopp Hilfe wünschen etc.\nDie Frage „Was sollte/müsste geändert werden, um Gesundheitsschutz und Gesund-\nheitsförderung im Betrieb zu verbessern?“ wurde unter Berücksichtigung der Befragungsergebnisse beraten. Folgende Ziele haben wir gemeinsam deﬁ  niert:\nAm Arbeitsplatz sollte ein generelles Rauchverbot gelten, ebenso in Konferenzräumen, \nwobei Zigarettenpausen möglich sein sollten. Kantine, Caféteria und Teeküchen sollten komplett rauchfrei sein. Raucherräume sollten (nicht) eingerichtet werden. Zigaretten-automaten im Betrieb sollten (nicht) abgeschafft werden. Raucherberater im Betrieb sollten ausgebildet werden sowie betriebliche Raucherentwöhnungskurse angeboten werden. \nDie Zielfestlegung wird demnächst in Form einer Betriebsvereinbarung (Dienstverein-\nbarung/einer Dienstanweisung/eines Werkrundschreibens o.ä.) allen Mitarbeiterinnen und Mitarbeitern zur Kenntnis gegeben.Wir danken Ihnen noch einmal für Ihre wichtige Mitwirkung und informieren Sie selbstverständlich auch weiterhin über unsere Aktivitäten.\nMit freundlichen Grüßen\nIhr Arbeitskreis Gesundheit/NichtrauchenMusterbrief 3\nBefragungsergebnis/ \nZielfestlegung –Information der Belegschaft116Sehr geehrte / Liebe Frau ..., Sehr geehrter / Lieber Herr ...,\nwie Sie sicher wissen, beschäftigt sich der Arbeitskreis Gesundheit/Nichtrauchen seit \neinigen Wochen mit dem Thema Nichtraucherschutz am Arbeitsplatz und Rauchent-wöhnung im Rahmen der betrieblichen Gesundheitsförderung. Um das Nichtrauchen weiter zu fördern, hat sich der Betrieb entschlossen, Raucherberater  – ähnlich den ehrenamtlichen Suchtkrankenhelfern – ausbilden zu \nlassen.\nWir möchten Sie als ... (Funktion) gerne zu einer Fortbildung zum Thema Rauchent-\nwöhnung einladen. Die Schulung wird in unserem Hause stattﬁ  nden und 8 Stunden \ndauern – wird extern bei ... durchgeführt. An der Schulung können bis zu acht Personen teilnehmen.\nIn der Fortbildung werden Sie über die Gesundheitsgefahren des Rauchens und die \nVorteile des Rauchstopps informiert. Des Weiteren werden Sie die Phasenzugehörigkeit von Rauchern sowie die Möglichkeiten und Grenzen der Nikotinersatz-Therapie kennen lernen. Mit Rollenspielen zur Kurzberatung des Rauchers üben Sie ganz praktisch ihre Gesprächsführungskompetenz.\nWenn Sie also in Zukunft in unserem Betrieb Rauchern beim Rauchverzicht mit Rat \nund Tat zur Seite stehen möchten, würden wir uns sehr freuen, wenn Sie sich zur Schulung am ... (Datum) anmelden würden. Anmeldefrist: ... (Datum) bei ... (Kontaktperson).\nMit freundlichen Grüßen\nIhr Arbeitskreis Gesundheit/NichtrauchenMusterbrief 4\nEinladung zur Fortbildung \n„Raucherberater“ –Ausgewählter Adressatenkreis117Liebe Kolleginnen und Kollegen,\nam ... (Datum) traf sich der Arbeitskreis Gesundheit/Nichtrauchen  zum dritten Mal. \nBei diesem Treffen wurden Maßnahmen zur Verbesserung des Nichtraucherschutzes, aber auch Maßnahmen der Rauchentwöhnung bestimmt und Aktionen initiiert. Die geänderte Betriebs-/Dienstvereinbarung/Dienstanweisung o.ä. wird demnächst bekannt gegeben. Beschilderungen zur Kenntlichmachung der Nichtraucher- und Raucherbereiche werden verbessert. Raucherräume/Ein Raucherpavillon im Außenbe-reich werden/wird bis zum ... (Datum) eingerichtet. \nZur Unterstützung der rauchenden Kolleginnen und Kollegen, die sich die Reduzierung \ndes Rauchens oder den Rauchstopp vorgenommen haben, wurden betriebsinterne Raucherberater  geschult. Die Raucherberater stehen Ihnen gerne mit Rat und Tat zur \nSeite, wenn Sie das Rauchen einschränken wollen oder ganz aufhören möchten:Namen: ..................................................\nAm ... (Datum) werden wir zudem einen Aktionstag zum Thema Rauchen  zusammen \nmit ... (Kooperationspartner) in unserer Kantine/ ... durchführen und Sie über viel Wissenswertes direkt und persönlich informieren. Hinweisen möchten wir Sie auch auf die betrieblichen Rauchentwöhnungskurse , die ab ... (Datum) bei uns stattﬁ  nden \nwerden. Weitere Informationen über die Kurse erteilen der betriebsärztliche Dienst, die Raucherberater und ... (Kontaktperson); außerdem können Sie sich auf dem Aktionstag am ... (Datum) genauer hierzu informieren.\nWir denken, dass die neuen Regelungen zum betrieblichen Nichtraucherschutz auf \nbreite Akzeptanz treffen. Den rauchenden Kolleginnen und Kollegen möchten wir mit unserem Programm zur Raucherberatung und Raucherentwöhnung den Umgang mit den neuen betrieblichen Rauchbeschränkungen erleichtern. Wir wünschen allen rauchenden Kolleginnen und Kollegen, die durch die betrieblichen Rauchbeschrän-kungen neue Motivation für einen Rauchstopp bekommen haben, einen erfolgreichen Schritt in die Rauchfreiheit. Wir unterstützen Sie gerne dabei!\nMit freundlichen Grüßen\nIhr Arbeitskreis Gesundheit/NichtrauchenMusterbrief 5\nAktionstag, Raucherberater, \nRauchentwöhnungskurse –Information der Belegschaft118Liebe Kolleginnen und Kollegen, \nwie Sie wissen, hat sich der Arbeitskreis Gesundheit/Nichtrauchen in den vergangenen \nMonaten eingehend mit dem Thema Rauchen in unserem Unternehmen beschäftigt: Ziele des Nichtraucherschutzes wurden deﬁ  niert und diverse Maßnahmen ergriffen \nund umgesetzt. Jetzt ist es Zeit, Sie abschließend über die Ergebnisse und Erfolge unserer Arbeit zu informieren.\nEine Betriebs-/Dienstvereinbarung o.ä. zum Nichtraucherschutz wurde unter Beteili-\ngung aller Betriebspartner gemeinsam entwickelt und Ihnen zur Kenntnis gegeben. Die Umsetzung der neuen Regelungen wurde durch verschiedene Maßnahmen (neue Beschilderung, Einrichtung von Raucherräumen/eines Raucherpavillons etc.) erreicht. Die Kontrolle der Einhaltung obliegt ... (Person). Die neue betriebliche Regelung entspricht den gesetzlichen Erfordernissen (§ 5 ArbStättV). \nBegleitet wurde die Einführung der neuen Regelungen von Angeboten für rauchende \nKolleginnen und Kollegen, die ihren Zigarettenkonsum reduzieren oder ganz aufgeben möchten. Hier ist die Schulung von Raucherberatern  im Betrieb zu nennen, aber auch \nder Aktionstag  am ... (Datum) in der Kantine, der auf großes Interesse stieß und einige \nRaucherinnen und Raucher regelrecht beﬂ  ügelte, am Rauchentwöhnungskurs  teil-\nzunehmen. Auch die angebotenen Kurse sind erfolgreich verlaufen, sodass weitere Kurse geplant sind. Außerdem hat sich eine Selbsthilfegruppe der „frischen Nicht-raucher“ gegründet (Kontakt über die Raucherberater).\nWir möchten uns noch einmal bei Ihnen für Ihre Mitwirkung bedanken. Der Arbeits-\nkreis Gesundheit/Nichtrauchen wird auch weiterhin den Nichtraucherschutz und die Rauchentwöhnung in unserem Betrieb begleiten und steht Ihnen für Fragen gerne zur Verfügung. Wir hoffen, dass wir mit unserer Arbeit den Gesundheitsschutz der \nNichtraucher und gleichzeitig die Gesundheitsförderung der Raucher  verbessern \nkonnten. Denn das war unser Ziel!\nIn diesem Sinne mit freundlichen Grüßen\nIhr Arbeitskreis Gesundheit/NichtrauchenMusterbrief 6\nErgebnisse der Aktionen –\nInformation der Belegschaft\n>>119Der betriebliche Nichtraucherschutz ist seit einigen Jahren in der Arbeitsstättenverord-\nnung (Paragraph 5) festgelegt. Da Gesundheitsschutz und Gesundheitsförderung schon lange wichtige Aufgaben in unserem Betrieb sind, möchten wir uns in Zukunft intensiver mit dem Thema „betrieblicher Nichtraucherschutz“ beschäftigen – auch um den gesetzlichen Anforderungen gerecht zu werden. \nDer Arbeitskreis Gesundheit/Nichtrauchen (Mitglieder: ...) in unserem Haus hat sich \nfür die nächste Zeit das Ziel gesetzt, Wege und Lösungen zur Verbesserung des Nichtraucherschutzes zu erarbeiten.\nDabei sollen die Interessen von Nichtrauchern und Rauchern berücksichtigt werden.\nFolgende Aufgaben sieht der Arbeitskreis für sich:Status Quo erkennen: Wie sieht es mit dem Rauchen bei uns aus?Ziele deﬁ  nieren: Was sollte/müsste geändert werden?\nMaßnahmen bestimmen: Wie erreichen wir die Veränderungen? ➞ Aktionen\nNachbesprechung: Was haben die Aktionen gebracht?\nAuf der ersten Sitzung am ... (Datum) wurde zum Status Quo festgehalten: \nAnzahl der RaucherKonﬂ  iktbereiche\nBetriebliche Regelungen zum RauchenProbleme bei der Einhaltung der Regelungen\nEs wäre schön und in Ihrem Interesse, wenn Sie sich – ob Raucher oder Nichtraucher –\nan unserer Mitarbeiterbefragung zum Thema „Rauchen“ , die in der nächsten Woche \nstartet, beteiligen würden: Nur so können Ihre Wünsche und Empfehlungen entsprechend berücksichtigt werden. \nDer Arbeitskreis Gesundheit/Nichtrauchen wird Sie demnächst an dieser Stelle über \ndas weitere Vorgehen informieren.Musterartikel 1\nNichtraucherschutz \nam Arbeitsplatz: Unser Thema\n>\n>>>120Die Befragung der Mitarbeiterinnen und Mitarbeiter ist erfreulicherweise gut ange-\nnommen worden: Die Rücklaufquote betrug ... Prozent. Wichtigste Ergebnisse der Befragung sind: Quote Raucher – Nichtraucher, Quote Raucher am Arbeitsplatz, Quote der Raucher, die mit dem Rauchen aufhören wollen; Quote Raucher, die sich beim Rauchstopp Hilfe wünschen etc.\nAuf der Basis der Befragungsergebnisse hat sich der Arbeitskreis Gesundheit/Nichtrau-\nchen der Frage: „Was sollte/müsste geändert werden, um betrieblichen Gesundheits-schutz und betriebliche Gesundheitsförderung zu verbessern?“ angenommen und im Interesse aller Betriebsangehörigen Ziele des Nichtraucherschutzes  deﬁ niert:\nAn (allen) Arbeitsplätzen soll ein generelles Rauchverbot gelten, ebenso in Fluren, \nTreppenhäusern, Sanitärräumen.Auch in Konferenz- und Besprechungsräumen soll ein Rauchverbot gelten, wobei Zigarettenpausen in Raucherräumen/-zonen im Außenbereich möglich sein sollen.Kantine, Caféteria und Teeküchen o.ä. sollen komplett rauchfrei sein. Raucherpausenräume sollen (nicht) eingerichtet werden/Ein Raucherpavillon (Wind- und Regenschutz) im Außenbereich soll eingerichtet werden.Zigarettenautomaten im Betrieb sollen (nicht) abgeschafft werden. Raucherberater im Betrieb sollen ausgebildet, betriebliche Rauchentwöhnungskurse angeboten werden. \nDie Zielfestlegung wird demnächst in Form einer Betriebs-Dienstvereinbarung/einer \nDienstanweisung/eines Werkrundschreibens o.ä. allen Mitarbeiterinnen und Mitarbei-tern zur Kenntnis gegeben.Musterartikel 2\nMitarbeiterbefragung \nzum Thema „Rauchen“ – Gemeinsame Ziele stehen fest\n>\n>>\n>\n>\n>121Der Arbeitskreis Gesundheit/Nichtrauchen hat die geänderte Betriebs-/Dienstverein-\nbarung/Dienstanweisung zum Nichtraucherschutz bekannt gegeben und mit der Umsetzung der neuen Regelungen begonnen: Beschilderungen wurden verbessert, Raucherräume eingerichtet ...\nZur Unterstützung der rauchenden Kolleginnen und Kollegen, die sich die Reduzierung \ndes Rauchens oder den Rauchstopp vorgenommen haben, wurden Raucherberater geschult. Die Raucherberater (Namen: ...) stehen allen, die das Rauchen einschränken oder ganz aufhören möchten, gerne mit Rat und Tat zur Seite.\nAm ... (Datum) wird ein Informationstag  zum Thema Rauchen in der Kantine statt-\nﬁ nden. Hier können Sie sich direkt und persönlich informieren, unter anderem auch \nüber die Teilnahme an einem unserer Rauchentwöhnungskurse , die ab ... (Datum) \nangeboten werden. Nähere Informationen über die Kurse erteilen auch der betriebs-ärztliche Dienst oder die Raucherberater.\nRauchenden Kolleginnen und Kollegen soll mit diesem Programm zur Raucher-\nberatung und Rauchentwöhnung der Umgang mit den neuen betrieblichen Rauch-beschränkungen erleichtert werden. Es wäre schön, wenn möglichst vielen durch unsere Angebote der Schritt zum Rauchstopp gelingen könnte. \nWir wünschen allen, die es versuchen, viel Erfolg.Musterartikel 3\nAktionen zum \nNichtraucherschutz und zur Rauchentwöhnung122Der Arbeitskreis Gesundheit/Nichtrauchen bietet seit ... (Datum) Kurse zur Rauch-\nentwöhnung an. Die Kurse arbeiten nach international anerkannten Methoden. Kurs-leitung sowie Teilnehmerinnen und Teilnehmer sind mit Kursverlauf und -ergebnis bisher sehr zufrieden: Alle Raucher schafften während des Kurses den Ausstieg. Und das Wichtigste: Sie bleiben in der Regel beim Nichtrauchen. Die Erfolgsquoten liegen über dem Durchschnitt.\nHerzlichen Glückwunsch allen neuen „Ex-Raucherinnen“ und „Ex-Rauchern“!Endlich Nichtraucher werden: Wir möchten auch weiterhin die Gesundheit der \nRaucher fördern und ihnen Beratung und regelmäßige Kursangebote zum Rauchstopp anbieten. Interessenten für kommende Kurse zur Rauchentwöhnung können sich bei ... (Kontaktperson) anmelden.\nAber nicht nur für die Raucher ist unser Programm für mehr Gesundheit im Betrieb ein \nGewinn – auch die Nichtraucher freuen sich über rauchfreie Arbeitsplätze, die mit unserer Betriebsvereinbarung zum Nichtraucherschutz jetzt Realität geworden sind.Musterartikel 4\nKurse für Raucher: \nEndlich Nichtraucher werden!123Der Arbeitskreis Gesundheit/Nichtrauchen hat Sie in den vergangenen Monaten an \ndieser Stelle über seine Arbeit informiert. Abschließend fassen wir für Sie die Ergebnisse noch einmal zusammen:\nEine Betriebs-/Dienstvereinbarung o.ä. zum Nichtraucherschutz wurde unter Beteili-\ngung aller Betriebspartner gemeinsam entwickelt. Die Umsetzung der neuen Rege-lungen wurde durch verschiedene Maßnahmen (neue Beschilderung, Einrichtung von Raucherräumen etc.) erreicht. Die Kontrolle der Einhaltung obliegt ... (Person). Die neue betriebliche Regelung entspricht den gesetzlichen Erfordernissen (§ 5 ArbStättV). \nBegleitet wurde die Einführung der neuen Regelungen von Angeboten für rauchende \nKolleginnen und Kollegen, die ihren Zigarettenkonsum reduzieren oder ganz aufgeben möchten. Hier ist die Schulung von Raucherberatern  im Betrieb zu nennen, aber auch \nder Informationstag  am ... (Datum) in der Kantine, der auf großes Interesse stieß und \neinige Raucher regelrecht beﬂ  ügelte, an einem Rauchentwöhnungskurs  teilzunehmen. \nAuch die im Betrieb angebotenen Kurse sind erfolgreich verlaufen. Weitere Kurse sind geplant, außerdem hat sich eine Selbshilfegruppe der „frischen Nichtraucher“ gegründet (Kontakt über die Raucherberater).\nDer Arbeitskreis Gesundheit/Nichtrauchen wird auch weiterhin den Nichtraucher-\nschutz und die Rauchentwöhnung in unserem Betrieb begleiten und steht Ihnen für Fragen gerne zur Verfügung. Vielen Dank noch einmal für Ihre Mitwirkung.\nMehr Gesundheitsschutz für Nichtraucher und Gesundheitsförderung für Raucher  \nwar unser Ziel – wir hoffen, dass wir es erreichen konnten!Musterartikel 5\nNichtraucherschutz: \nDie Resultate\n>\n>124Das Thema „Rauchen im Betrieb“ wird immer wieder kontrovers diskutiert. Vernünftige \nRegelungen zum Nichtraucherschutz am Arbeitsplatz sind aber aus verschiedenen Gründen notwendig und sinnvoll. Außerdem sind sie vom Gesetzgeber in der Arbeits-stättenverordnung vorgeschrieben (Paragraph 5).\nIn unserem Betrieb wurde nun der Arbeitskreis Gesundheit/Nichtrauchen damit \nbeauftragt, betriebliche Nichtraucherschutz-Regelungen zu erarbeiten, die den gesetzlichen Vorgaben entsprechen.\nRauchende Kolleginnen und Kollegen sollen sich durch die Rauchbeschränkungen \nnicht ausgegrenzt fühlen: Wichtig ist uns, gemeinsam betriebliche Lösungen zu ﬁ nden, die Nichtrauchern und Rauchern gerecht werden. Unser Ziel „Gesundheits-\nschutz der nicht rauchenden Angestellten“ wollen wir dabei zwar nicht aus den Augen verlieren, aber auch für die rauchenden Kolleginnen und Kollegen soll mehr getan werden. Rauchbeschränkungen bei der Arbeit können den ersten Schritt zum Rauch-stopp motivieren. Mit weiteren betrieblichen Angeboten zur Raucherentwöhnung werden wir hoffentlich manchem den Weg zur Rauchfreiheit erleichtern.\nAn dieser Stelle informiert der Arbeitskreis Gesundheit/Nichtrauchen in den nächsten \nAusgaben über verschiedene Aspekte des Themas „Rauchfreier Arbeitsplatz“.Informationsartikel 1\nStartschuss für mehr \nGesundheitsschutz125Bereits seit Oktober 2002 gilt der Nichtraucherschutz-Paragraph der Arbeitsstätten-\nverordnung. Dieser Paragraph fordert zum ersten Mal ausdrücklich den betrieblichen Nichtraucherschutz ein.\n§ 5 Nichtraucherschutz (Arbeitsstättenverordnung)\nDer Arbeitgeber hat die erforderlichen Maßnahmen zu treffen, damit die nicht-\nrauchenden Beschäftigten in Arbeitsstätten wirksam vor den Gesundheitsgefahren durch Tabakrauch geschützt sind.In Arbeitsstätten mit Publikumsverkehr hat der Arbeitgeber Schutzmaßnahmen nach Absatz 1 nur insoweit zuzulassen, als die Natur des Betriebes und die Art der Beschäftigung es zulassen.\nParagraph 5 schafft also Rechtssicherheit, wo nicht rauchenden Beschäftigten früher \nhäuﬁ  g nur der Klageweg blieb. Der Arbeitgeber ist in die Pﬂ  icht genommen, für den \nbetrieblichen Nichtraucherschutz zu sorgen: Er muss sich auch der Kontrolle von Gewerbeaufsichtsämtern o. ä. unterziehen.\nEine Befragung von 2001 zeigt übrigens, dass 73 Prozent der befragten Raucher und \nNichtraucher den gesetzlich festgeschriebenen Anspruch auf einen rauchfreien Arbeitsplatz befürworten. 64 Prozent sprachen sich sogar für ein generelles Rauch-verbot am Arbeitsplatz aus. \nEs wird in den nächsten Wochen unsere Aufgabe sein, vernünftige Lösungen des \nbetrieblichen Nichtraucherschutzes für unseren Betrieb gemeinsam zu erarbeiten.Informationsartikel 2\nGesetzliche Regelung \nzum betrieblichen Nichtraucherschutz\n1.\n2.126Dass Rauchen die Gesundheit gefährdet, ist eigentlich jedem Raucher und Nichtrau-\ncher bekannt. Wie weit diese Gesundheitsgefährdung geht, wissen viele jedoch nicht:\nIn Deutschland sterben jährlich schätzungsweise zwischen 110.000 und 140.000 \nMenschen an Krankheiten, die als Folge des Rauchens auftreten. Von den mehr als 4.000 Stoffen im Tabakrauch werden über 40 als Krebs erregend eingestuft.Das Nikotin im Tabak ist zwar nicht Krebs erregend, aber für die Entwicklung einer körperlichen Abhängigkeit verantwortlich: Nikotin ist eine psychotrope Substanz, eine Droge. Bei starken, sozusagen abhängigen, Rauchern muss dem Körper Nikotin zugeführt werden, damit Entzugssymptome, wie Nervosität und Unruhezustände, vermieden werden.\nRauchen ist aber auch, gerade bei langjährigen Rauchern, ein Verhalten, eine Gewohn-\nheit: Man kann nur schwer davon lassen. \nDiese psychische Abhängigkeit – zusammen mit den körperlichen Beschwerden beim \nRauchstopp – bereitet vielen Rauchern große Probleme dabei, auf Zigaretten zu verzichten. \nDie meisten erkennen zwar, dass sie gesundheitlich vom Rauchstopp proﬁ  tieren \nwürden, aber vor dem ersten Schritt zum rauchfreien Leben schrecken sie doch zurück. Wir wollen Ihnen dabei helfen.\nEs allein zu schaffen, ist schwierig. Das haben viele Raucherinnen und Raucher am \neigenen Leibe bereits erfahren. Deshalb sollten professionelle Angebote zur Unterstüt-zung bei einem Rauchstoppversuch genutzt werden: In Rauchentwöhnungskursen wirkt die Gruppe motivierend und unterstützend, Kursleiter nehmen die Angst vor Gewichtszunahme, geben praktische Tipps für die erste Zeit „ohne“ und wie man mit kritischen Situationen, wenn die Versuchung zu rauchen noch sehr groß ist, umgeht.\nAuch die Beratung beim Arzt ist für manchen Raucher eine gute Unterstützungsmög-\nlichkeit. Daneben bieten Ratgeber zum Rauchstopp oder Rauchertelefone leicht zugängliche Hilfe an. In den nächsten Wochen werden in unserem Betrieb Fortbildungen zur Raucher-beratung für so genannte Multiplikatoren stattﬁ  nden, die Raucher bei der Entwöh-\nnung unterstützen und beraten können. Hier können Sie dann auch weitere Informationen bekommen.Außerdem werden wir Rauchentwöhnungskurse organisieren für diejenigen, die endgültig weg wollen von der Zigarette.Informationsartikel 3\nRauchen – Wieso?\nInformationsartikel 4\nWeg von der Zigarette! \nWas kann man tun?127Zahlreiche wissenschaftliche Studien belegen zweifelsfrei, dass Passivrauchen gesund-\nheitsschädlich ist. In einem verrauchten Raum nimmt ein Passivraucher im Verlauf eines Tages die Menge an Krebs erregenden Stoffen auf, die er aufnehmen würde, hätte er selbst mehrere Zigaretten geraucht. \nPassivraucher sind von denselben Gesundheitsgefahren betroffen wie Raucher – nur \nnicht im selben Umfang.\nDas Risiko für chronische Bronchitis und neu auftretende Asthmaanfälle steigt bei \nPassivrauchern um 50 Prozent; die Arterienverkalkung beschleunigt sich und kann Herzerkrankungen bis zum Herzinfarkt verschlimmern. Untersuchungen zeigen auch, dass Passivrauchen am Arbeitsplatz auch das Lungenkrebsrisiko erhöht. Personen, die 10–15 Jahre in stark verrauchten Räumen arbeiten, haben ein fast doppelt so hohes Lungenkrebsrisiko wie nicht oder nur gering belastete Personen.\nNur von einer Belästigung durch Passivrauchen sollte man vor diesem Hintergrund \nnicht sprechen. Natürlich stört auch der Tabakgeruch. Aber Nichtraucherschutz am Arbeitsplatz ist begründet durch die Erkenntnis, dass Passivrauchen die Gesundheit beeinträchtigt, ja gefährdet. \nIm Jahr 2005 rauchten nach Angaben des Statistischen Bundesamtes etwa 28 Prozent \nder Bevölkerung in Deutschland im Alter ab 15 Jahren. Mit 32,2 Prozent rauchten Männer häuﬁ  ger als Frauen, für die die Quote bei 22 Prozent lag. Die meisten Raucher \ngreifen zu Zigaretten – und zwar täglich. Dabei rauchen Männer stärker als Frauen: 47 Prozent der Männer, die täglich rauchen, brauchen mehr als 20 Zigaretten pro Tag, bei den Raucherinnen ist es jede Dritte (vgl. Lampert 2005).\nEin gutes Drittel der Raucher hat aber auch den ernsten Wunsch, mit dem Rauchen \naufzuhören, und viele schaffen es! Mit 40 Jahren sind mehr als 40 Prozent derjenigen, die jemals geraucht haben, wieder Nichtraucher. \nErfreulich ist auch, dass bei den jungen Erwachsenen die Attraktivität des Rauchens in \nden letzten Jahren zurückgegangen ist. Rauchten 1997 noch rund 40 Prozent der Jugend-\nlichen im Alter von 12–25 Jahren, so lag die Quote 2004 bei etwa 35 Prozent. Viele \nhaben einfach erkannt, dass ihre Gesundheit gewinnt, wenn sie den Schritt zum Rauch-v\nerzicht schaffen! Und viele fangen auch gar nicht erst an. Das ist ein positiver Trend.Informationsartikel 5\nPassivrauchen – \nWie gefährlich ist es wirklich?\nInformationsartikel 6\nEin paar Zahlen zum Rauchverhalten128Innovatives Programm für mehr Gesundheit der Mitarbeiter: Firma XY, Bonn  \nschützt Nichtraucher vor Tabakqualm am Arbeitsplatz und unterstützt Raucher beim Rauchstopp.\nRauchfreie Arbeitsplätze und ... (spezielle Regelungen) bei Firma ... (Name) sorgen seit \n... (Datum) für besseren betrieblichen Gesundheitsschutz. Die Betriebsvereinbarung zum Nichtraucherschutz vom ... (Datum), erarbeitet von Unternehmensleitung, (Geschäftsführung, Werksleitung) Betriebsrat, Betriebsarzt ..., entspricht mit ihren Regelungen den gesetzlichen Erfordernissen der Arbeitsstättenverordnung (§ 5), die einen effektiven Schutz der nicht rauchenden Beschäftigten vor Tabakrauch am Arbeitsplatz vorsieht. \nUm den Rauchern im Betrieb den Umgang mit den betrieblichen Rauchbeschrän-\nkungen zu erleichtern, wird bei Firma ... (Name) zusätzlich die Rauchentwöhnung gefördert. Immerhin will – statistisch gesehen – rund ein Drittel aller Raucherinnen und Raucher eigentlich von der Zigarette weg. Für sie ist ein Rauchverbot am Arbeits-platz nicht selten ein willkommener Anlass, weniger zu rauchen oder ganz aufzuhören.\n„Wir haben einen Informationstag zum Rauchen durchgeführt, Rauchentwöhnungs-\nkurse angeboten und Raucherberater ausgebildet, die den frischen Ex-Rauchern mit Rat und Tat zur Seite stehen. Alle Aktionen stießen auf große Resonanz,“ so ... (Unternehmensleitung). „Wir können diesen Weg anderen Betrieben daher nur empfehlen: Mögliche Konﬂ  ikte um die Rauchverbote lassen sich so bereits im Vorfeld \nentschärfen.“\nDass die Rauchentwöhnung im Betrieb Zukunft hat, bestätigt ... (Betriebsarzt): \n„Die Kurse sind so gut angekommen, dass wir sie in die betriebliche Gesundheitsförde-rung integrieren und regelmäßig anbieten werden. Jeder weiß um die Gesundheits-schädlichkeit des Rauchens. Mit unserem Programm tun wir aktiv etwas für die Gesundheit unserer Mitarbeiterinnen und Mitarbeiter.“ \nSchön ist auch, dass rauchfreie Arbeitsplätze sich ﬁ  nanziell auszahlen, wie eine Studie \naus den USA belegt: Raucher fehlen demnach dreimal so häuﬁ  g krankheitsbedingt am \nArbeitsplatz wie Nichtraucher. Ein Grund mehr, die Gesundheitsförderung stärker in den Blick zu nehmen!Muster-Pressemitteilung\nRauchfreie Luft \nam Arbeitsplatz!129Bestellformular\nAn die\nBundeszentrale für gesundheitliche AufklärungReferat 1 – 13\n51101 Köln\nTitel Bestell-Nr. Anzahl\nRauchfrei am Arbeitsplatz – Information für Arbeitnehmer 31 041 000Ja, ich werde rauchfrei 31 350 000Tischaufsteller rauchfrei 31 350 001Kalender für die ersten 100 Tage rauchfrei 31 350 003Rauchfrei-Startpaket (nur Einzelexemplare) 31 350 100Ich bekomme ein Baby 31 500 000Das Baby ist da 31 510 000Ihr Kind raucht mit – Flyer zum Passivrauchen 31 540 000Basisinformation Tabak 33 230 002Tabakabhängigkeit – Suchtmedizinische Reihe; Band 2 33 221 202Medienübersicht „Suchtprävention“ 33 110 100Medienübersicht „audiovisuelle Medien“ 99 000 000Bitte senden Sie die Unterlagen an folgende Adresse: \n \n \n \n \n \n \n \n \n \n \n \nName, Institution\nStraße, Haus-Nr. \nPLZ, Ort\nTelefon, Fax\nDatum, UnterschriftBitte richten Sie sich auf \neine Bearbeitungs- und Lieferzeit von etwa zwei Wochen ein. Falls Sie die bestellten Materialien zu einem Termin benötigen, geben Sie diesen bitte auf der Bestellung mit an.oder\nPer Fax:  0221 / 89 92 257Per E-mail: order@bzga.dePer Internet: www.bzga.deTelefonische Bestellungen sind leider nicht möglich! (Die Broschüren der BZgA erhalten Sie kostenlos)130131>Literaturliste –\nthematisch sortiert\nBetrieblicher Nicht-\nraucherschutzBergwitz C., 2004: Das betriebliche Rauchverbot  in: NZA-Rechtsprechungs-Report \nArbeitsrecht, 9. Jahrgang, 07.04.2004, Seiten 169-224, Frankfurt.\nBrenner H., Fleischle B.M., 1994: „Social acceptance of smoking regulations in the \nworkplace. A study from Southern Germany“ . Europ. J. Publ. Health. 4:17.\nBuchner B., 2002: Nichtraucherschutz am Arbeitsplatz , Die neue Schutzregelung des \n§ 3a Arbeitsstätten-Verordnung in: Der Betriebs-Berater, 57. Jahrgang, Heft 46, Seiten 2382–2385.\nBundesvereinigung der Deutschen Arbeitgeberverbände (Hrsg.), 2002: BDA-Leitfaden \nNichtraucherschutz  unter www.bda-online.de\nDeutsche Forschungsgesellschaft (Hrsg.), 2000: Kohlenoxid . Gesundheitsschädliche \nArbeitsstoffe. Toxikologisch-arbeitsmedizinische Begründungen von MAK-Werten. 31. Lieferung. Weinheim: Wiley-VCH.\nEriksen MP , Gottlieb NH, 1998: A Review of the Health Impact of Smoking Control \nat the Workplace . The Science of Health Promotion 1998; 13(2): 83–99.\nGoecke-Askotchenskii M., 2004: Rauchfreie Arbeitsplätze – Informationen und \nStrategien für die betriebliche Umsetzung  (mit CD-ROM), Universum Verlag.\nGreim H. (Hrsg.), 1999: Passivrauchen am Arbeitsplatz . Deutsche Forschungs-\ngemeinschaft. Senatskommission zur Prüfung gesundheitsschädlicher Arbeitsstoffe. MAK, 27. Lieferung 1998. Weinheim: Wiley-VCH.\nHeloma A. et al., 2001: „The Short-Term Impact of National Smoke-Free Workplace \nLegislation on Passive Smoking and Tobacco Use“ . American Journal of Public \nHealth. 91: 1416–1418.\nIndustriegewerkschaft Metall (Hrsg.), 2004: Nichtraucherschutz im Betrieb, Infor-\nmationen für die Praxis, Gesünder arbeiten  unter www.igmetall.de/gesundheit/praxis132>MAK – Maximale Arbeitsplatz-Konzentrationen- und BAT – Biologische \nArbeitsstoff-Toleranzwerte – Werte-Liste 1998  der Senatskommission zur Prüfung \ngesundheitsschädlicher Arbeitsstoffe bei der Deutschen Forschungsgemeinschaft, Mitteilung 34, S. 114f.\nLeßmann J., 1991: Rauchverbote am Arbeitsplatz. § 4: Rechtsprechung zwischen \n1980 und 1990 . Stuttgart.\nNichtraucherinitiative-Deutschland e.V., 2004: Internet-Ausgabe der Broschüre \nNichtraucherschutz.de  unter www.ni-d.de\nOpfermann R. et al., 2004: Arbeitsstätten, Arbeitsstättenverordnung 2004 und \nArbeitsstätten-Richtlinien mit ausführlicher Kommentierung, sonstige für Arbeitsstätten wichtige Vorschriften, Regeln und Normen, Rechtsprechung (Loseblattsammlung) , Heidelberg: Forkel-Verlag.\nOpfermann R. et al., 2004: Arbeitsstättenverordnung 2004 , Heidelberg : Forkel-Verlag. \nWellenhofer-Klein, Marina Hamburg, 2003: Der rauchfreie Arbeitsplatz. Was bringt \ndie Änderung der Arbeitsstättenverordnung?  In: Recht der Arbeit 2003, Heft 3, \nSeiten 155–161.\nAugustin R. et al., 2005: Tabakkonsum, Abhängigkeit und Änderungsbereitschaft. \nErgebnisse des Epidemiologischen Suchtsurveys 2003 , in: Sucht 51 (Sonderheft 1), \nS. 40–48.\nBundeszentrale für gesundheitliche Aufklärung (Hrsg.), 2004: Die Drogenafﬁ  nität \nJugendlicher in der Bundesrepublik Deutschland 2004. Teilband Rauchen . Bundes-\nzentrale für gesundheitliche Aufklärung, Köln.\nDeutsche Gesellschaft für experimentelle und klinische Pharmakologie und Toxikologie \n– DGPT (Hrsg.), 1995: Gesundheitsgefährdung durch Passivrauchen . Eine Stellung-\nnahme der Beratungskommission Toxikologie der Deutschen Gesellschaft für experi-mentelle und klinische Pharmakologie und Toxikologie. DGPT Mitteilungen 17: S. 44.Rauchen133Die Drogenbeauftragte der Bundesregierung (Hrsg.), 2005: Drogen- und Suchtbericht \nMai 2005 , Berlin.\nHaustein K.-O., 2001: Tabakabhängigkeit, Gesundheitliche Schäden durch das \nRauchen . Deutscher Ärzteverlag.\nIGM/GSF  = Institut für Gesundheitsökonomie und Management im Gesundheitswesen \ndes DSF-Forschungszentrums für Umwelt und Gesundheit\nKraus L., Bauernfeind R., 1998: Repräsentativerhebungen zum Gebrauch psycho-\naktiver Substanzen bei Erwachsenen in Deutschland 1997 , Sucht 44. Jahrgang, \nSonderheft 1, September 1998.\nKreuzer M. et al., 2000: Environmental tobacco smoke and lung cancer: \nA case-control study in Germany . Am. J. Epi. 151: 241–250.\nLampert T., Burger M., 2005: Verbreitung und Strukturen des Tabakkonsums in \nDeutschland , in: Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheits-\nschutz 2005 – 48: 1231–1241.\nNeubauer S. et al., 2004: Wirtschaftliche und gesundheitliche Aspekte des Zigaret-\ntenrauchens in Deutschland und Folgen einer Tabakkontrollpolitik . Studie erstellt \nim Auftrag des Bundesministeriums für Gesundheit und Soziale Sicherheit, GSF-Forschungszentrum für Umwelt und Gesundheit, Neuherberg. \nStudie des Instituts für Hygiene und Arbeitsphysiologie an der Eiggenössischen \nTechnischen Hochschule Zürich , Martin Junker et. al.: Acute Sensory Resonses of \nNonsmokers at Very Low Environmental Tobacco Smoke Concentrations in Controlled Laboratory Settings, in: Envirnomental Health Perspecitves Bd. 109, Nr. 10, Oktober 2001, S. 1045–1052.\nStatistisches Bundesamt (Hrsg.), 2004: Leben und Arbeiten in Deutschland – \nErgebnisse des Mikrozensus 2003 , Wiesbaden.134>Thamm M., Lampert T., 2005: Tabak – Zahlen und Fakten zum Konsum , in: \nDeutsche Hauptstelle für Suchtfragen e.V. (Hrsg.): Jahrbuch Sucht 2005. Neuland, Geesthacht, S. 29–51.\nWelte R. et al., 2000: „The costs of health damage and productivity losses \nattributalbe to cigarette smoking in Germany“ . Europ. J. Publ. Health. 10:31–38.\nWimmer P ., 1998: Lebensqualität und Widersprüche – Eine Zusammenfassung von \ndrei Studien der GFF-Gesellschaft – Freizeit – Forschung mbH . GFF-Dokumente.\nArbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften \n(AWMF): Tabakbedingte Störungen, Leitlinie Raucherentwöhnung , Nr. 076/006.\nArbeitskreis Raucherentwöhnung (Hrsg.), 1997: Nichtraucher in 6 Wochen . Ein \nSelbsthilfeprogramm für alle, die das Rauchen aufgeben wollen. Ratingen: Preuss. \nArzneimittelkommission der deutschen Ärzteschaft, 2001: Tabakabhängigkeit, \nArzneiverordnung in der Praxis . Therapieempfehlungen der Arzneimittelkommission \nder deutschen Ärzteschaft. 1. Auﬂ  age, Köln.\nBundesärztekammer (Hrsg.), 2001: Frei von Tabak: Ein Stufenprogramm zur \nRaucherberatung und Rauchertherapie in der Arztpraxis . 3. überarbeitete Auﬂ  age. \nTexte und Materialien der Bundesärztekammer zur Fortbildung und Weiterbildung. Bd. 7. Köln. \nBusch M., 2004: Vergleich zweiter Aktionen zur Raucherentwöhnung bei Auszubil-\ndenden in einem Großbetrieb , in: Arbeitsmed. Sozialmed. Umweltmed. 40,2 (2005), \nS. 70–73.\nDeutsches Krebsforschungszentrum, Bundesvereinigung für Gesundheit, BARMER \nErsatzkasse (Hrsg.), 2001: Tabakabhängigkeit und Raucherentwöhnung – Basis-\nwissen und praktische Anleitungen . Heidelberg, Bonn, Wuppertal.Rauchentwöhnung135>Autorinnen und AutorenDeutsches Krebsforschungszentrum Heidelberg (Hrsg.), 2000: Die Rauchersprech-\nstunde – Beratungskonzept für Gesundheitsberufe . Rote Reihe Tabakprävention und \nTabakkontrolle. Bd. 1, Heidelberg.\nIFT Institut für Therapieforschung (Hrsg.), 1997: Eine Chance für Raucher: Rauchfrei in \n10 Schritten . Anleitung für den Kursleiter. Göppingen.\nKröger C. et al., 2000: Raucherentwöhnung in Deutschland, Grundlagen und \nkommentierte Übersicht . Gesundheitsförderung konkret. Bd. 2. Bundeszentrale für \ngesundheitliche Aufklärung, Köln.\nNewsletter Raucherentwöhnung  des WHO-Kollaborationszentrums für Tabakkon-\ntrolle am Deutschen Krebsforschungszentrum Heidelberg, erscheint monatlich. (Informationen unter www.tabakkontrolle.de)\nWorld Health Organization, WHO, 2001: Evidence Based Recommendations on the \nTreatment of Tobacco Dependence . European Partnership Project to Reduce Tobacco \nDependence.\nProf. Dr. med. Friedrich J. Wiebel , Leiter des Instituts für Toxikologie, GSF-Forschungs-\nzentrum für Umwelt und Gesundheit, Neuherberg/München; Vorsitzender des Ärzt-lichen Arbeitskreises Rauchen und Gesundheit e.V.\nProf. Dr. med. Anil Batra , Oberarzt an der Universitätsklinik für Psychiatrie und \nPsychotherapie Tübingen, Vorsitzender des Wissenschaftlichen Aktionskreises Tabak-entwöhnung e.V. Individuelle Behandlungsmöglichkeit bei Arbeitskreis Raucherent-wöhnung der Universität Tübingen\nDr. med. Dirk Hall , Betriebsarzt bei Philips Semiconductors Hamburg, Health Medical \nCare, Hamburg\nDipl.-Ing. Anette Pietschker , Wissenschaftlicher Arbeitskreis Raucherentwöhnung und \nGewichtsreduktion WAREG e.V. Berlin, wareg@wareg.de136\nBundeszentrale für gesundheitliche Aufklärung (BZgA) im \nAuftrag des Bundesministeriums für Gesundheit\nPeter LangMichaela Goecke, Bundesvereinigung für Gesundheit e.V., Bonn\nDer Text basiert auf dem Leitfaden für Betriebe „Rauchfrei am \nArbeitsplatz“, der im Rahmen des WHO-Partnerschaftsprojekts Tabakabhängigkeit in Deutschland entstanden ist und vom Bundesministerium für Gesundheit gefördert wurde.\nMichaela Goecke, Bundesvereinigung für Prävention und\nGesundheitsförderung e.V., Bonn\nwww.bild-werk.debild-werk/G. P . Müller, DortmundSilber Druck, Niestetal2.20.05.08Dieser Leitfaden ist kostenlos erhältlich bei der Bundeszentrale\nfür gesundheitliche Aufklärung (BZgA), 51101 Köln, oder per E-Mail unter: order@bzga.de. Er ist nicht zum Weiterverkauf durch die Empfängerin/den Empfänger oder Dritte bestimmt.\nwww.bzga.de\nwww.rauchfrei-info.dewww.anbieter-raucherberatung.de\n31040000Herausgeber\nBZgA \nProjektleitung\nRedaktionelle \nBearbeitung\nAnmerkungen\nText-\naktualisierung\nGestaltung\nBildnachweis\nDruck\nAuﬂ age\nBestellung\nInternet\nBestell-Nr. Impressum", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}