{"title": "Grippe und Erkältung mit Hildegard natürlich behandeln", "author": "TheLake-WebService", "url": null, "hostname": null, "description": "Hildegard von Bingen - Die heilige Hildegard und ihre Medizin", "sitename": "St-Hildegard.com - Hildegard von Bingen - Die heilige Hildegard und ihre Medizin", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Grippe](/de/hildegard-medizin/indikation/43-grippe.html) und Erkältung mit Hildegard natürlich behandeln\nDie WHO hat einen trivalenten Grippeimpfstoff mit dem umstrittenen Pandämie - auslösenden Schweinegrippe - Virus H1N1 und zwei weiteren inaktivierten Grippeviren empfohlen. Jedem Fachmann ist bekannt, dass sich Viren ständig verändern und auf den alten Impfstoff gar nicht mehr reagieren. Außerdem dringen die Grippeviren durch die Schleimhäute von Mund und Nase ein und nicht über die Haut wie bei der Impfung, weshalb es bei der Grippeimpfung zu einer Überstimulation des Immunsystem und damit zu Autoaggressionen kommen kann. Die entscheidende Abwehr an den Schleimhäuten mit dem Imunglobulin IgA wird durch die Grippeimpfung gar nicht stimuliert. Der Impfstoff schießt am Ziel vorbei.\nBei einigen Grippeimpfstoffen befindet sich auch noch der krebserregende Formaldehyd, mit dem die Leichen in der Anatomie konserviert werden sowie der aktive Lösungsvermittlern Polysorbate 80, auch Tween 80 genannt, damit die Inhaltsstoffe des Grippeimpfstoffs die Blut – Hirnschranke überwinden können.\nEs ist schon lange bekannt, dass in Tierversuchen bei Ratten mit Tween 80 Vaginalschäden, Zerstörung des Gelbkörperhormons Progesteron, Fieberkrämpfe, Eierstockschäden und Unfruchtbarkeit ausgelöst werden können. Tween 80 ist auch dafür verantwortlich dafür, daß durch die Grippeimpfung ein anaphylakticher Schock ausgelöst werden kann. In Australien musste die diesjährige Grippeimpfung eingestellt werden, weil es zu häufigen Nebenwirkungen, besonders zu Fieberkrämpfen kam.\nDas Grippemanagement der Hildegard Heilkunde bei Erkältungskrankheiten\n1. Mit Wermut Elixir\nin der Zeit von Mai bis Oktober wird bereits die Grippeabwehr für den Winter aufgebaut. Die Bitterstoffe stärken die Schleimhäute und regen das IgA Immunsystem zur Abwehr gegen Grippeviren an.\nEs ist sehr wichtig, das Immunsystem vor der Grippezeit zu unterstützen, um eine Virusgrippe zu verhüten, da alle Viren, die wir im Laufe des Lebens aufgesammelt haben, im Blut ihre Spuren hinterlassen und in der Lage sind, bei Abwehrschwäche Krebs auszulösen.\n2. Pelargonien – Mischpulver aus Pelargonie,\n[Bertram](/de/hildegard-medizin/heilmittel/102-bertram.html) und Muskat\nverhütet aufgrund seiner virusstatischen Inhaltsstoffe die echte Virusgrippe. Folgende Symptome werden erfolgreich abgewehrt:\n- Niesen und erste Anzeichen einer Erkältung: ½ TL Pelargonien - Mischpulver auf einer Postkarte verteilen und daran schnuppern.\n- Kopfweh: 1TL Pelargonien - Mischpulver mit Salz auf Brot essen. Ist das Brot weg, ist auch der Kopfschmerz weg.\n[Heiserkeit](/de/hildegard-medizin/indikation/50-heiserkeit.html), [Halsweh](/de/hildegard-medizin/indikation/46-halsweh.html): 1 TL Pelargonien - Mischpulver mit einem Glas heißen guten Bio Weins aufkochen und als Glühwein warm trinken. [Husten](/de/hildegard-medizin/indikation/57-husten.html): 1 TL Pelargonien - Mischpulver wird in einem Pfannkuchenteig mit gebacken, mit braunem Zucker bestreut, warm serviert und mehrmals täglich gegessen.\n- Magenkatarrh: 1 TL Pelargonien - Mischpulver über die Speisen streuen.\n- Herzschmerzen während oder nach einer Virusgrippe: dreimal täglich 3 Msp. ins Essen geben.\nDas Pelargonien - Mischpulver ist das beste Herzmittel zur Beseitigung von Toxinen von den Herzklappen!\n3. Pelargonium Raum- oder Grippespray\nDie ätherischen Inhaltsstoffe des Pelargonien - Mischpulver als Raumspray im Raum oder auf dem Handrücken mehrmals täglich sprayen und daran riechen. Führt zu einer guten Belüftung der Atemwege.\n4. Galgant-Himbeer-Wasser\nGrippe, Virusfieber, Sommer-, Grippefieber,\n[Masern](/de/hildegard-medizin/indikation/165-masern.html) . Zwei Galganttabletten, eine frisch ausgepresste Zitrone in ein Glas warmen Wasser. Die Mischung dreimal täglich trinken.\n5. Andorn-Fenchel-Dillkräuter: Husten, Heiserkeit, Kehlkopfentzündungen\nDie Hustenkräuter werden im Wein 3 Minuten lang aufgekocht. Tagsüber sollte man zwei bis vier mal 1/2 Tassen warm trinken. Kinder (bis zu 6 Jahren) bekommen mehrmals täglich 1 TL bzw. (bis 12 Jahre) mehrmals täglich 1 EL.\n6. Hirschzungenelixier: Leber- und Lungenmittel bei\n[Bronchitis](/de/hildegard-medizin/indikation/22-bronchitis.html), Husten, [Asthma](/de/hildegard-medizin/indikation/13-asthma.html)\nBei hartnäckigem Husten, besonders wenn dahinter verborgene Leberschädigungen die Heilung behindern, sollte das Hirschzungenelixier kurmäßig eingesetzt werden. Mit Bio Wein und -Honig zubereiten. Die Kurdauer beträgt 4–6 Wochen. In der ersten Woche dreimal täglich 1 Likörglas nach dem Essen, danach vor und nach dem Essen 6–8 Wochen lang einnehmen. Hirschzungenelixier ist eines der besten Hildegard-Heilmittel schwere hartnäckige Lungenleiden. Das Hirschzungenelixier hilft besonders bei »Fäulnis und Schleim«, die aufgrund von gestörtem Leberstoffwechsel entstanden sind.\n7. Königskerzenmischung (Sängermittel): Husten, Hals- oder Brustschmerzen\n2 EL dieser Stimmkräuter werden in guten Südweins (500 ml) 2–4 Minuten lang gekocht, nach dem Absieben wird alle 2–3 Stunden 1/2 Tasse warm getrunken.\n8. Andornmischkräuter: Virusgrippe,\n[Schnupfen](/de/hildegard-medizin/indikation/203-schnupfen.html), Husten und Heiserkeit\nMan nimmt 4 EL der Grippekräuter und kocht sie in Bio Wein (750 ml) oder Südwein 3–4 Minuten lang auf. Nach dem Absieben trinkt man mehrmals täglich 1/2Tasse. Kinder trinken weniger. Das Grippeelixier wird immer frisch zubereitet und in einer Thermosflasche aufbewahrt.\n9. Andorn-Rahm-Suppe: Halsschmerzen, Angina\nAndornkraut mit Wasser 3 Minuten aufkochen, absieben, Sahne oder Butter hinzufügen und mit Wein nochmals 2 Minuten aufkochen. Warm schluckweise trinken, ein- bis zweimal täglich 1 Woche lang.\n10. Akelei\nBeseitigt nicht nur Polypen, sondern auch Halsdrüsenschwellungen. Geschwollene Lymphdrüsen treten auch nach Mandelentzündung, bei Diphtherie,\n[Scharlach](/de/hildegard-medizin/indikation/199-scharlach.html) oder Eiterherden an Ohr oder Zähnen auf.\n50 g Akeleipulver, gemischt mit 20 bis 30 g\n[Akelei-Urtinktur](/de/hildegard-medizin/heilmittel/121-akelei-urtinktur.html) (Akeleisaft) und nimmt davon täglich etwa 2 TL mit Apfelmus.\n11.\n[Meerrettich-Galgant-Mischung](/de/hildegard-medizin/heilmittel/135-meerrettich-galgant-mischung.html) [Kurzatmigkeit](/de/hildegard-medizin/indikation/68-kurzatmigkeit.html), Stauungsbronchitis, Atemnot, hartnäckiger Husten, Chronische Erkältungen, Virusinfektionen, Herpes, [Abwehrschwäche](/de/hildegard-medizin/indikation/11-abwehrschwache.html) und Präkanzerose. Je ein EL auf Butterbrot und tapfer aufessen.\nPelargonien Gewürz Mischpulver\nIm Herbst und Winter hilft das Pelargonien Gewürz Mischpulver bei dem allerersten Anzeichen einer Erkältung. Die Schleimhäute werden feucht, und Viren haben keine Chance, weil sie sogleich ausgeschieden werden. Abschwellende Nasentropfen lassen die Schleimhäute eintrocknen und bewirken das Gegenteil: Viren werden von den trockenen Schleimhäuten festgehalten. Es ist sehr wichtig, eine Virusgrippe zu verhüten, da alle Viren, die wir im Laufe des Lebens aufgesammelt haben, im Blut ihre Spuren hinterlassen und in der Lage sind, bei Abwehrschwäche Krebs auszulösen. Bertram im Pelargonien Gewürz Mischpulver beseitigt diese Viren und deren Toxine aus dem Blut.\n20 g Pelargonienpulver\n10 g Muskatnusspulver\n10 g Bertrampulver\nZur Vorbeugung, vor allem für alte Menschen, während der Grippezeit 1/2 TL dieses »Grippepulvers« über Salat, Suppen oder das Essen streuen.\nBesonders praktisch ist dieselbe Mischung auch als Grippespray. Hier wird aus dem Pelargonien Gewürz Mischpulver eine alkoholische Lösung hergestellt und zum Riechen auf den Handrücken oder in die Raumluft gesprüht. Man kann mit diesem Spray bei Grippegefahr auch die Wohnräume oder das Büro desinfizieren.\nDie schulmedizinische Grippevorbeugung hat wenig Sinn, weil der Impfstoff aus der vergangenen Virusepidemie gewonnen wird. Viren verändern sich aber ständig und kommen immer wieder in neuer Gestalt zurück. Die Viren von gestern kommen nicht wieder.\nDas Pelargonien Gewürz Mischpulver wird bei folgenden sechs Symptomen eingesetzt:\n1. Niesen und erste Anzeichen einer Erkältung:\nSo kündigt sich der Schnupfen an. 1/2 TL Pelargonien Gewürz Mischpulver wird auf einer Postkarte verteilt, und man schnuppert daran. Als Vorbeugungsmittel gegen Ansteckungen kann man gleich morgens daran schnuppern. Hat der Schnupfen bereits begonnen oder ist er schon 1 bis 3 Tage alt, dann sollte man des Öfteren tagsüber die Nase putzen und danach sogleich am Grippepulver schnuppern und den Spray benutzen. Das hilft bei einfachem Schnupfen fast hundertprozentig.\n2. Kopfweh:\nverursacht durch Grippe oder Föhn, verschwindet sofort wie weg gezaubert:\n2–3 Msp. Pelargonien Gewürz Mischpulver mit Salz auf Brot essen. Ist das Brot weg, ist auch der Kopfschmerz weg.\n3. Heiserkeit, Halsweh:\n1 TL Pelargonien Gewürz Mischpulver in ein Glas heißen guten Bio Weins geben und den Glühwein warm trinken.\n4. Husten:\n1 TL Pelargonien Gewürz Mischpulver wird in einem Pfannkuchenteig mitgebacken, mit braunem Zucker bestreut, warm serviert und mehrmals täglich gegessen.\n5. Magenkatarrh:\n1 TL Pelargonien Gewürz Mischpulver über die Speisen streuen.\n6. Herzschmerzen während oder nach einer Virusgrippe: dreimal täglich 1–3 Msp. ins Essen geben. Das Pelargonien Gewürz Mischpulver ist das beste Herzmittel zur Beseitigung von Toxinen von den Herzklappen!\nDie Virusgrippe greift tückischerweise gern das Herz, die Gefäße und auch die Nieren an, wobei Toxine ausgeschüttet werden, die das Herz und die Organe schwächen. Zur Vorbeugung späterer Herzschäden nimmt man nach einer schweren Grippe vier Wochen lang mehrmals täglich 2–3 Msp. Pelargonien Gewürz Mischpulver übers Essen streuen.\nSchnupfen, Husten, Heiserkeit\n[Rainfarnpulver](/de/hildegard-medizin/heilmittel/75-rainfarnpulver.html)\nHat die Erkältung aber so richtig zugeschlagen, muss man andere Heilmittel einsetzen. Wenn die ganze Umgebung erkältet ist, hilft als Familienmittel das Rainfarnpulver. Aber nicht nur dann, sondern auch bei\n[Katarrh](/de/hildegard-medizin/indikation/62-katarrh.html), chronischer Nebenhöhlenentzündung, trockenem Keuchhusten, Pseudokrupp, Auswurf und Ausfluss.\nHildegard rät: »Wer Schnupfen hat und hustet, esse Rainfarn (ohne Blüten, Fa. Jura) in Suppen, Kuchen, Fleischgerichten oder auf irgendeine Weise. Wer dürren, trockenen Husten hat, bereite sich aus Feinmehl und Rainfarn eine Suppe und esse sie oft … So lösen sich die Trockenheit und das innere Wundsein des Hustens.«\nBei trockenem Husten und Auswurf:\nRainfarnmehlsuppe\n0,5 g Rainfarnpulver ohne Blüten (Fa. Jura)\n1 EL Dinkelfeinmehl\nVon dieser Mischung 1–2 EL mit kaltem Wasser glatt rühren, in kochendes Salzwasser geben:\nAlle Zutaten zu einer Suppe aufkochen und mit Salz abschmecken.\nRainfarn-Pfannkuchen\nBei chronischen Nebenhöhlenentzündungen helfen sowohl Rainfarnmehlsuppe als auch Rainfarnbouillon sowie Rainfarnpfannkuchen.\n3 EL Rainfarnmehl Wasser 1 Ei Butter\nMehl mit Ei und etwas Wasser zu Pfannkuchenteig verrühren, in etwas Butter braun backen.\nRainfarnrührei\n2 TL Rainfarnmehl mit 1–3 Eiern unter Zugabe von ein wenig Wasser zu Rührei verrühren und in Butter backen.\nRainfarnmehlschwitze\nAus 1–2 EL Rainfarnmehl und Butter eine goldbraune Mehlschwitze bereiten und mit etwas Wasser ablöschen. Zu Bohnen oder gedünsteten Fleischgerichten als Soße geeignet.\nDas Rainfarnpulver in der Zubereitung mit Dinkelmehl ist ein ausgezeichnetes Familienmittel, um überfließende und ausfließende Säfte zu entfernen. Das ist besonders gut für lymphatische Kinder (»verrotzt, verheult, verquollen«), die bei jeder Erkältung mit überschießender Schleimproduktion reagieren.\nGrippe, Virusfieber, Sommer-, Grippefieber, Masern\nGalgant-Himbeer-Wasser\nDie Mischung dreimal täglich trinken.\nDas Galgant-Himbeer-Wasser hat sich auch als Vorbeugung bei viralen Fieberepidemien bewährt, auch dann, wenn sich ein Familienmitglied gegen Kinderkrankheiten schützen muss. Es ist ratsam, bei allen Fiebererkrankungen im Bett zu bleiben und den Raum nicht zu überhitzen. Die Luft wird mit einem Luftbefeuchter oder mit dem Dampf aus einem Teekessel angefeuchtet. Der Durst wird mit Fencheltee gelöscht, zusätzlich kann man ein Glas Saft aus 2 Orangen und einer Zitrone trinken. Bei\n[Fieber](/de/hildegard-medizin/indikation/38-fieber.html) sollte man 1–3 Tage lang nichts essen und die Krankendiät befolgen (s. das Kapitel »Die Hildegard-Gesundheitsdiät«).\nZusätzlich sollte man drei Tage eine Fieberdiät einhalten:\n1. Tag: absolutes\n[Fasten](/de/hildegard-medizin/heilmittel/76-fasten.html). Nichts essen, nur trinken. Ungezuckerten Fencheltee, so viel der Kranke will, eventuell mit Dinkelzwieback.\n2. Tag: Man darf eine dünne Dinkelgrießsuppe mit etwas Salz und Petersilie essen. Auch Dinkelspätzle oder -nudeln. Dinkelzwieback, so viel man essen mag, am besten in Tee getaucht, dazu gekochte Apfelstücke (kein Apfelmus), am besten mit viel Wasser gekocht und das Wasser mitgetrunken.\nAm 3. Tag kann man Hühnerbouillon und etwas Hühnerfleisch essen. Auch gelöschter Wein ist ein gutes Getränk. Keine Früchte außer Äpfeln, am besten Apfelstücke in Wasser gekocht.\nHusten, Heiserkeit, Kehlkopfentzündung\nAndorn-Fenchel-Dillkräuter\nHildegard unterscheidet sehr genau zwischen einfachen und komplizierten Erkältungskrankheiten. Bei einfachem Erkältungshusten, also nicht Keuchhusten oder Bronchitis mit schwerem Auswurf, helfen die Hustenkräuter, eine Mischung aus Fenchel, Dill und Andorn.\n20 g Andornkraut\n30 g Dillkraut\n30 g\n[Fenchelsamen](/de/hildegard-medizin/heilmittel/95-fenchelsamen.html)\n1/2 l Südwein\nDie Hustenkräuter werden im Wein 3 Minuten lang aufgekocht. Dabei verschwindet der meiste Alkohol. Tagsüber sollte man zwei bis viermal 1/2 Tasse warm trinken.\nKinder (bis zu 6 Jahren) bekommen mehrmals täglich 1 TL bzw. (bis 12 Jahre) mehrmals täglich 1 EL.\nLeber- und Lungenmittel bei Bronchitis, Husten, Asthma\nHirschzungenelixier\nBei hartnäckigem Husten, besonders wenn dahinter verborgene Leberschädigungen die Heilung behindern, sollte das Hirschzungenelixier kurmäßig eingesetzt werden. Am besten selber mit einer Packung Hirschzungen Gewürz Mischung (Fa.Jura) und gutem Bio Wein bereiten\nDie Kurdauer beträgt 4–6 Wochen. In der ersten Woche dreimal täglich 1 Likörglas nach dem Essen, danach vor und nach dem Essen 6–8 Wochen lang einnehmen.\nHirschzungenelixier ist eines der besten Hildegard-Heilmittel schwere hartnäckige Lungenleiden.\nDas Hirschzungenelixier hilft besonders bei »Fäulnis und Schleim«, die aufgrund von gestörtem Leberstoffwechsel entstanden sind.\nHusten, Hals- oder Brustschmerzen\nKönigskerzenmischung (Sängermittel)\nPatienten mit Halsweh und Heiserkeit sollen Stimmkräuterwein trinken. Das Mittel wird von vielen Opernsängern anstelle von Antibiotika getrunken – mit Erfolg.\n50 g Königskerzenmischung\n50 g Fenchelkraut\n1/2 l Südwein\n2 EL dieser Stimmkräuter werden in 1/2 l guten Südweins 2–4 Minuten lang gekocht, nach dem Absieden wird alle 2–3 Stunden 1/2 Tasse warm getrunken.\nVirusgrippe, Schnupfen, Husten und Heiserkeit\nMan nimmt 4 EL der Grippekräuter und kocht sie in 3/4 l gutem Wein oder Südwein 3–4 Minuten lang auf. Nach dem Absieben trinkt man mehrmals täglich 1/2 Tasse. Kinder trinken weniger. Das Grippeelixier wird immer frisch zubereitet und in einer Thermosflasche aufbewahrt.\nSchwerer Schnupfen, Stock- und\n[Heuschnupfen](/de/hildegard-medizin/indikation/54-heuschnupfen.html)\nFenchelmischkräuter\nRiechkräuter aus feinen Dillspitzen und Fenchelkraut sind ein ausgezeichnetes Universalheilmittel gegen schweren Schnupfen, Stockund sogar Heuschnupfen.\n10 g Fenchelkraut\n40 g Dillkraut\n2 TL Riechkräuter werden auf einer Ton-(Blumentopf-)Scherbe auf der Herdplatte verräuchert; der Rauch wird durch Mund und Nase eingeatmet. Die Kräuter werden möglichst nicht verkohlt, sondern nur geröstet. Zum Schluss werden sie auf ein warmes Brot gestreut und noch mitgegessen. Das macht man 3–5 Tage lang, und der Schnupfen ist verschwunden.\nKleinkinderhusten, Grippe, Bronchitis, Husten-, Seiten- und\nBrustschmerzen\nWermutöl\n»Gieße Wermutsaft in doppelt so viel Olivenöl, wärme es in einem gläsernen Gefäß an der Sonne und bewahre es so für ein Jahr auf. Wenn ein Mensch in der Brust leidet, sodass er davon zu husten anfängt, den salbe damit dort auf der Brust. Wenn es ihm an der Seite wehtut, reibe ihn dort ein. Und es heilt ihn innerlich und äußerlich.«\n10 ml Wermutsaft 20 ml Olivenöl\nFrisch gepressten Wermutsaft in Olivenöl mischen und in einer Medizinflasche 10 Tage dem Sonnenlicht aussetzen. Einige Tropfen ein oder mehrmals täglich (vor allen Dingen vor dem Schlafen) über dem Brustbein einreiben. Vorsicht! Wermutöl kann Allergien auslösen. Daher vorher einen Tropfen einreiben und beobachten, ob eine Rötung eintritt. Dann darf dieses Mittel nicht eingesetzt werden.\nZusätzlich sollte man regelmäßig Ziegenmilch trinken. Ziegenmilch ist leicht verdaulich und hat einen hohen Gehalt an Vitamin A, B und D. Die Fettpartikel der Ziegenmilch sind kleiner als die der Kuhmilch, sodass sie natürlich homogenisiert und nicht so leicht schlecht wird wie Kuhmilch.\nRachenkatarrh, chronische Entzündungen der Mandeln, des Rachens und des Kehlkopfes\nAndorn-Rahm-Suppe\n»Wer in der Kehle krank wird, koche Andorn in Wasser, siebe es ab und füge doppelt so viel Wein hinzu, lass nochmals in einem Topf unter Zugabe von reichlich Butter aufsieden und trinke das oft, und er wird in der Kehle geheilt.«\nVor jeder Mandeloperation sollte unbedingt ein Versuch mit der Andorn-Rahm-Suppe gemacht werden, denn so mancher Eingriff ist durch diese Anwendung überflüssig geworden.\n1 EL Andornkraut\n1–2 EL Butter oder Sahne\n1 Tasse kaltes Wasser\n1/2 l Südwein\nAndornkraut mit Wasser 3 Minuten aufkochen, absieben, Sahne oder Butter hinzufügen und mit Wein nochmals 2 Minuten aufkochen. Warm schluckweise trinken, ein- bis zweimal täglich 1 Woche lang.\nAkelei\nHier wie auch bei Polypen hilft die Akelei, und man kann dadurch auch oft Operationen verhindern. An den Operationsnarben wachsen meistens neue Polypen nach, und die Narbe ist ein zusätzlicher chronischer Herd. Bei Lymphknotenschwellungen und Polypen isst man täglich ein Akeleiblatt frisch aus dem Garten. Falls keine Akeleiblätter zur Hand sind, verwendet man 50 g Akeleipulver, mischt es mit 20 bis 30 g Akelei-Urtinktur (Akeleisaft) und nimmt davon täglich etwa 2 TL mit Apfelmus.\nDie Akelei beseitigt nicht nur Polypen, sondern auch Halsdrüsenschwellungen. Geschwollene Lymphdrüsen treten auch nach Mandelentzündung, bei Diphtherie, Scharlach oder Eiterherden an Ohr oder Zähnen auf. Die Halsdrüsenschwellungen, die hier gemeint sind, sind jene der perlschnurartigen Drüsen am Hals, die nicht wehtun, sondern bei Kindern vorkommen und einen dicken Halsansatz machen. Die Skropheln nehmen im weiteren Krankheitsverlauf eine bläulich-weißlich-rötliche Farbe an. Man muss diese tuberkulosen Halsdrüsen bei Hildegard ganz genau unterscheiden von den Karbunkeln oder schweren Abszessen am Nacken und am Rücken, die mit der Eisenkrautbehandlung abheilen.\nKurzatmigkeit, Stauungsbronchitis, Atemnot, hartnäckiger Husten\nMeerrettich-Galgant-Mischung\nBei Kurzatmigkeit, Stauungsbronchitis, Atemnot und hartnäckigem Husten empfiehlt Hildegard eine Meerrettich-Galgant-Mischung.\n»Wenn der Meerrettich grün ist, soll man ihn in der Sonne trocknen und eine gleich große Menge gepulverten\n[Galgant](/de/hildegard-medizin/heilmittel/82-galgant.html) beimischen. Wer Herzschmerzen hat, esse dieses Pulver nach dem Essen auf Brot, auch vor dem Essen, und es wird ihm besser gehen.«\nMandeln als Universalmittel\nGanz allgemein empfiehlt Hildegard, täglich 5–10 süße Mandeln zu essen: »Die Rinde, die Blätter und der Saft des Mandelbaumes sind nicht gut für Heilmittel, weil sich die ganze Kraft in der Frucht befindet. Wer ein leeres Gehirn hat, eine blasse Gesichtsfarbe und\n[Kopfschmerzen](/de/hildegard-medizin/indikation/66-kopfschmerzen.html), sollte oft die Früchte essen, und sie füllen sein leeres Gehirn und geben ihm die rechte Gesichtsfarbe. Auch wer lungenkrank ist und eine kranke Leber hat, sollte oft Mandeln essen, entweder roh, gebacken oder gekocht, und sie bringen der Lunge neue Kräfte, weil sie den Patienten nicht austrocknen, sondern ihn nur stärken.«\nChronische Erkältungen, Virusinfektionen, Herpes, Abwehrschwäche und Präkanzerose\nWasserlinsen Elixier\nWenn alle Stricke reißen hilft das Wasserlinsen Elixier. Es ist das stärkste Mittel, wenn alles andere nichts nutzt, bei chronischen Erkältungen, Virusinfektionen, Herpes, Abwehrschwäche und Präkanzerose u.v.a.m. Wir haben den lateinischen Hildegard Text noch mal studiert und ein neues Wasserlinsen Elixier mit Bio Wein und Bio Honig sowie Kräutern und Gewürzen aus biologischen Anbau hergestellt. Zu beziehen in der Stadtmühle Geisingen. Und damit sind Sie für den kommenden Winter bestens gerüstet!", "language": null, "image": null, "pagetype": null, "links": ["https://www.st-hildegard.com/de/30-aktuelles/291-grippe-und-erkaeltung-mit-hildegard-natuerlich-behandeln.html", "/fr/", "/pl/", "/en/", "/", "#menu", "/de/", "/de/startseite/veranstaltungen.html", "/de/startseite/gesundheitsberater.html", "/de/startseite/lebensstil-therapie.html", "/de/startseite/klangdom.html", "/de/startseite/hildegard-kongress.html", "/de/st-hildegard.html", "/de/st-hildegard/biografie.html", "/de/st-hildegard/pfingstbotschaft.html", "/de/st-hildegard/welt-kirchenlehrerin.html", "/de/st-hildegard/musik-medien.html", "/de/st-hildegard/zentrum.html", "/de/st-hildegard/links.html", "/de/st-hildegard/fragen.html", "/de/hildegard-heilkunde.html", "/de/hildegard-heilkunde/praevention.html", "/de/hildegard-heilkunde/edelsteine.html", "/de/hildegard-heilkunde/naturkosmetik.html", "/de/hildegard-heilkunde/krankheiten.html", "/de/hildegard-heilkunde/aderlass.html", "/de/hildegard-heilkunde/med-rezepte.html", "/de/hildegard-heilkunde/psychotherapie.html", "/de/ernaehrung.html", "/de/ernaehrung/diaet.html", "/de/ernaehrung/dinkel.html", "/de/ernaehrung/lebensmittel.html", "/de/ernaehrung/rezepte.html", "/de/hildegard-medizin.html", "/de/hildegard-medizin/indikation.html", "/de/hildegard-medizin/heilmittel.html", "/de/hildegard-medizin/erfolgsberichte.html", "/de/hildegard-medizin/ueber-hildegardmed.html", "/de/hildegard-medizin/hildegard-zentrum-bodensee.html", "/de/kosmo-theologie.html", "/de/kosmo-theologie/hildegard.html", "/de/kosmo-theologie/7-planeten.html", "/de/kosmo-theologie/von-den-winden.html", "/de/kosmo-theologie/heilung.html", "/de/kosmo-theologie/erdkugel.html", "/de/kosmo-theologie/apotheose.html", "/de/kosmo-theologie/zweite-vision.html", "/de/kosmo-theologie/sieben-gaben.html", "/de/literatur.html", "/de/literatur/heilkunde.html", "/de/literatur/hildegard-s-werke.html", "/de/literatur/weitere-literatur.html", "/de/literatur/uebersetzungen.html", "/de/literatur/ernaehrung.html", "/de/literatur/literaturverzeichnis.html", "/de/organisation.html", "/de/organisation/stiftung.html", "/de/organisation/foerderkreis.html", "/de/organisation/anmeldung.html", "/de/organisation/dr-wighard-strehlow.html", "/de/organisation/kontakt-anfahrt.html", "https://www.foerderkreis-st-hildegard.de/", "https://www.foerderkreis-st-hildegard.de/register", "/de/startseite/hildegard-kongress.html", "#", "/de/startseite/veranstaltungen/zeitraum/-.html?catids=9|35|36|37|55", "http://www.hildegard-universum.de", "http://www.virita.de", "/de/datenschutz.html", "/images/pdf-files/Hildegard_Gesundheitsbrochuere.pdf", "http://www.wuestentanz.de", "/de/", "/de/30-aktuelles.html", "/de/hildegard-medizin/indikation/43-grippe.html", "https://www.virita.de/hildegard-produkte/pelargoniengewuerzmischung-detail.html", "/de/hildegard-medizin/heilmittel/102-bertram.html", "/de/hildegard-medizin/indikation/50-heiserkeit.html", "/de/hildegard-medizin/indikation/46-halsweh.html", "/de/hildegard-medizin/indikation/57-husten.html", "/de/hildegard-medizin/indikation/165-masern.html", "/de/hildegard-medizin/indikation/22-bronchitis.html", "/de/hildegard-medizin/indikation/13-asthma.html", "/de/hildegard-medizin/indikation/203-schnupfen.html", "/de/hildegard-medizin/indikation/199-scharlach.html", "/de/hildegard-medizin/heilmittel/121-akelei-urtinktur.html", "/de/hildegard-medizin/heilmittel/135-meerrettich-galgant-mischung.html", "/de/hildegard-medizin/indikation/68-kurzatmigkeit.html", "/de/hildegard-medizin/indikation/11-abwehrschwache.html", "/de/hildegard-medizin/heilmittel/75-rainfarnpulver.html", "/de/hildegard-medizin/indikation/62-katarrh.html", "/de/hildegard-medizin/indikation/38-fieber.html", "/de/hildegard-medizin/heilmittel/76-fasten.html", "/de/hildegard-medizin/heilmittel/95-fenchelsamen.html", "/de/hildegard-medizin/indikation/54-heuschnupfen.html", "/de/hildegard-medizin/heilmittel/82-galgant.html", "/de/hildegard-medizin/indikation/66-kopfschmerzen.html", "/de/agb.html", "/de/anerkennung.html", "/de/kontakt-anfahrt.html", "/de/sitemap.html", "/de/datenschutz.html", "/de/impressum.html", "https://www.facebook.com/TauchschuleMeersburg?fref=ts", "https://plus.google.com/102515341066818587330/posts", "https://www.facebook.com/Hildegard-von-Bingen-649820575177405/", "https://www.instagram.com/hildegardvonbingen", "https://twitter.com/Hildegard_holy", "https://www.youtube.com/channel/UCOkRn8p-1Coi94YV7KT8ypA", "https://de.pinterest.com/hildegard7108/", "http://go-hildegardvonbingen-love.tumblr.com", "mailto:praxis@st-hildegard.com", "http://www.thelake-webservice.de", "/de/datenschutz.html", "https://www.st-hildegard.com/de/30-aktuelles/291-grippe-und-erkaeltung-mit-hildegard-natuerlich-behandeln.html?rCH=2", "https://www.st-hildegard.com/de/30-aktuelles/291-grippe-und-erkaeltung-mit-hildegard-natuerlich-behandeln.html?rCH=-2"]}