{"title": "Rheuma 2", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nKonzepte CFH\n|\n|\nDiverse\n|\n|\nAllergien\n|\n|\nBauchprobleme\n|\n|\nHautprobleme\n|\n|\nInfektionskrankheiten\n|\n|\nKopfschmerzen\n|\n|\nNeurolog. Probleme\n|\n|\nRückenschmerzen\n|\n|\nErschöpfung\n|\n|\nAugenprobleme\n|\n|\nPsychische Probleme\n|\n|\nRheuma-Krankheit\n|\n|\nHNO-Probleme\n|\n|\nEndokrinologie\n|\n|\nTinnitus\n|\n|\nInsomnie\n|\n|\nTumoren\n|\n|\nBibliothek\n|\n|\nProjektbeschrieb\n|\n|\nhome\n|\n|\nEin Projekt der Stiftung Coaching For Health CFH\n|\n|\nRheumatische Erkrankungen 2:\nTendoperiostosen:\nSchulmedizin:\nBei Knochenhautentzündungen können bei starken Schmerzen Cortisonspritzen an-gezeigt sein. Diese sollten aber als Ausnah me gelten und nur dann durchgeführt werden, wenn eine komplementäre Basis- therapie stattfindet. Antirheumatika helfen, den Entzündungszustand zu lindern, die Ursache für die Entzündung (Myogelosen, Überlastung) wird damit nicht beeinflusst.\nKomplementäre Therapiemethoden:\nBewährt haben sich die Akupunktur, Neu- raltherapie, Physiotherapie sowie bei vertebrogen verursachen Problemen die Osteopathie. Über Erfolge der Geistheilung kann derzeit noch nichts ausgesagt wer- den.\nGeneralisierte Tendomyopathie (Fibromyalgie):\nDie Behandlung dieser Krankheit ist enorm schwierig. Nur in seltenen Fällen kann eine Heilung gelingen. Dazu braucht es ein klaren Therapiekonzept, das meistens multi– und interdisziplinär gestaltet sein muss.\nSchulmedizin:\nDiese kennt abgesehen von Schmerzmitteln oder Psychopharmaka keine Optionen. Entscheidend ist bei Frauen mit beginn-enden Fibromyalgiesymptomen die Messung des Ferritinwerts, da erfahrungsgemäss durch eine Aufsättigung mit Eisen-Kurz-infusionen im Fall eines tiefen Werts die Weichteilschmerzen oft verschwinden und einer Chronifizierung entgegengewirkt wer-den kann.\nBei angespannten Patienten ist eine Infu- sionstherapie nach Kiehlholz während 7 Tagen sehr hilfreich und kann die Be- schwerden auf Monate lindern.\nKomplementäre Therapiemethoden:\nErfahrungsgemäss bringen die üblichen Körpertherapien wie Physiotherapie, Feldenkrais oder Alexandertechnik nur wenig Erfolg. Dennoch ist es sicher auch aus Gründen der Zuwendung indiziert, gelegentlich eine solche durchzuführen. Fussreflexzonenmassage, Shiatsu oder Kinesiologie können durch allgemeine Entspannung auch eine Linderung bringen. Ebenfalls können in Einzelfällen Homöo-pathika, Akupunktur und Neuraltherapie vorübergehend helfen.\nDie Therapie der Wahl besteht in der Bewusstmachung unbewusster Verursa- chenprinzipien. Dazu eigenen sich profes- sionell geführte Selbsthilfegruppen als eine Psychotherapie in Einzelgesprächen.\nEine Patientin ist dokumentiert, die durch einmalige Geistheilung anhaltend schmerz-frei wurde, was fast schon an ein Wunder grenzt und nicht pauschlisiert werden darf.\n|\n|\nStoffwechselbedingte Rheumaerkrankungen:\nDer typische Vertreter dieser Krankheits- gruppe ist die Gicht. Viele Frauen denken, sie leiden an Gicht, wenn sie die verdick- ten und schmerzhaften Gelenke der Finger präsentieren. Tatsächlich handelt es sich bei diesen Gelenkverdickungen in den meisten Fällen um arthrotische Ver- änderungen, vielleicht mit einer überlas- tungsbedingten Aktivierung.\nGichtanfälle sind enorm schmerzhaft. Das Lieblingsgelenk der Gicht ist das Grossze- hengrundgelenk. Die Lehrbücher lehren und die betroffenen Patienten bestätigen, dass im Bett nicht einmal das Leintuch toleriert wird, weil die geringste Berührung einen Maximalschmerz provoziert.\nSchulmedizin:\nDie Anfallbehandlung besteht in der Einnahme starker Antirheumatika, die Basisbehandlung mittels harnsäuresen-kenden Medikamenten. Die Ernährung muss geändert werden, da gewisse Nah-rungsmittel den Harnsäurespiegel anheben, was zu einerr Auskristallisation von Harn-säure in den entsprechenden Gelenken ermöglicht.\nKomplementäre Therapiemethoden:\nSolche sind uns bisher nicht bekannt für die Behandlung von Gichtanfällen, ebenso wenig zur Senkung der Harnsäure im Blut.\nDie gleichen Prinzipien gelten für die Behandlung der Chondrocalcinose (Pseu-dogicht), bei der Chondroitinsulfat-Kristalle in den Gelenken abgelagert werden, die ebenfalls zu sehr starken und schmerz-haften Gelenkentzüngen führen können.\n|\n|\nHerz-Kreislauf\n|\n|\nLungenprobleme\n|\n|\nKrankheits-Kategorien\n|\n|\nf o r u m\n|\n|\nDruckversion\n|\n|\nt h e r a p i e", "language": null, "image": null, "pagetype": null, "links": ["http://www.coaching-for-health.net/", "../index.htm", "Page266.htm", "Page313.htm", "Page394.htm", "Page389.htm", "Page533.htm", "Page702.htm", "Page703.htm", "Page754.htm", "Page416.htm", "Page761.htm", "Page992.htm", "Page1096.htm", "Page1155.htm", "Page1216.htm", "Page1473.htm", "Page732.htm", "Page1402.htm", "Page1808.htm", "Page1887.htm", "Page1654.htm", "Page1808.htm", "Page1967.htm", "Page2021.htm", "Page2106.htm", "Page2402.htm", "Page313.htm", "Page313.htm", "Page313.htm", "Page313.htm", "Page313.htm", "Page485.htm", "Page559.htm"]}