{"title": "Craniosacral Therapie: Sanft Blockaden lösen", "author": "Car; News De; Dpa", "url": "https://www.news.de/gesundheit/855037866/sanft-blockaden-loesen/1/", "hostname": "news.de", "description": "Nicht jeder mag sich bei Verspannungen von einem Masseur durchkneten lassen. Es geht auch anders: Die Craniosacrale Therapie löst Blockaden durch sanfte Berührungen.", "sitename": "news.de", "date": "2009-12-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nicht jeder mag sich bei Verspannungen von einem Masseur durchkneten lassen. Es geht auch anders: Die Craniosacrale Therapie löst Blockaden durch sanfte Berührungen.\nDabei versucht der Behandler, mit seinen Händen bestimmte Rhythmen im Körper des Patienten zu erfühlen und positiv zu beeinflussen. «Die Entspannung wird schon in der ersten Behandlung spürbar», sagt der Körpertherapeut und Autor Daniel Agustoni aus Basel. Nach drei bis sechs Sitzungen sollten die Beschwerden deutlich nachgelassen haben.\nDie Craniosacral Therapie (CST) ist als Teilgebiet der Osteopathie im frühen 20. Jahrhundert in den USA entstanden, erläutert Britta Schreip vom Fachverband Deutscher Heilpraktiker in Bonn. Der Begriff leitet sich aus den lateinischen Namen für Schädel (cranium) und Kreuzbein (sacrum) ab. Zwischen diesen beiden Polen fließt die Liquor genannte Hirn- und Rückenmarksflüssigkeit in einer Pulswelle hin und her, etwa sechs- bis zwölfmal pro Minute.\n«Der Therapeut kann das ertasten», sagt Schreip. Ist der Rhythmus am Becken spürbar, nicht aber am Fuß, liege die Blockade dazwischen. Um sie zu lösen, kann der Behandler den Liquor an sogenannten Stillpunkten anhalten. «Das muss man sich vorstellen wie ein Gartenschlauch, der kurz zugehalten wird und aus dem dann das Wasser herausschießt.» Hirn- und Rückenmark werden besser umspült, die Zellen besser ver- und entsorgt. Das stärke die Selbstheilungskräfte.\nSarah Savilius vom Knappschafts-Krankenhaus Essen-Mitte vergleicht diese «Reorganisation» des Rhythmus' mit einem tiefen Durchatmen. Dadurch werde das Zentrale Nervensystem positiv beeinflusst, sagt die Physiotherapeutin. Ihre Klinik ist Vorreiter beim Einsatz von Naturheilkunde und Integrativer Medizin. Wissenschaftler der Universität Duisburg-Essen untersuchen dort alternativen Verfahren auf ihre Wirksamkeit. Die CST versteht sich laut Savilius als Ergänzung zur Schulmedizin - viele Patienten hätten alles andere schon versucht und nun einen Punkt erreicht, an dem sie nicht weiter kommen.\n«Wir haben gute Erfolge zum Beispiel bei Migräne und anderen chronischen Kopf-, Nacken- und Rückenbeschwerden, Stress, verspannungsbedingten Störungen oder Rückenmarksproblemen nach Unfällen und Verletzungen», zählt Savilius auf. Geeignet sei die CST für alle Altersgruppen - auch Schreibabys und Schulkindern mit einer Rechtschreibschwäche oder Konzentrationsproblemen sei schon geholfen worden. Schleudertraumata, Schlafstörungen, Zähneknirschen oder Gleichgewichtsstörungen ließen sich damit ebenfalls behandeln, ergänzen Agustoni und Schreip.\nNach einem Einführungsgespräch und Sichtbefund legt sich der Patient in Alltagskleidung auf einen Massagetisch. Der Therapeut macht anschließend einen Tastbefund von den Füßen bis hinauf zum Kopf. Dabei würden zunächst Muskeln und Gewebe entspannt, erläutert Agustoni. Das habe Einfluss auf das craniosacrale System und die Lage des Kreuzbeins und der Schädelknochen. «Indem wir befunden, behandeln wir schon», ergänzt Savilius.\nDabei entspannen viele Patienten spürbar, manche schlafen während der Behandlung sogar ein. Dann «lauscht» der Therapeut dem craniosacralen Rhythmus und ermittelt so Fehlfunktionen. Mit minimalen, kaum merklichen Berührungen - laut Schreip oft mehr gedachten als tatsächlich ausgeführten Impulsen - senkt der Therapeut zum Beispiel das Kreuzbein ab oder fixiert Dornfortsätze an einzelnen Wirbelknochen.\nSo löst er aber nicht nur körperliche Blockaden. «Der Patient kann Emotionen zeigen», sagt die Heilpraktikerin und nennt ein Beispiel: Sie behandelt einen Patient, der ein Problem in der linken Schulter hat, das sich schulmedizinisch nicht lösen ließ. «Ich bin an der linken Schulter und plötzlich fängt der Patient an zu weinen und sagt, kürzlich sei ihm dies und jenes widerfahren.» Der Knoten ist in diesem Moment auch seelisch geplatzt - nicht nur der Schulter geht es danach besser. Behandelt werde eben das ganze System, nicht bloß ein Symptom, sagt Agustoni dazu.\nWeitere Informationen: Literatur: Daniel Agustoni: Craniosacral-Rhythmus, Kösel-Verlag, 29,95 Euro; Ingrid Schlieske/Anja Wanner-Moritz: CranioSacral-Therapie: Sanfte Hände lösen Schmerzen, Lorber/Turm, 19 Euro.\nEine CST-Sitzung dauert zwischen 45 und 75 Minuten und kostet im Durchschnitt 50 Euro. Im Gegensatz zur Schweiz und zu vielen privaten Kassen übernehmen die gesetzlichen Krankenkassen in Deutschland die Kosten nicht. Nicht geeignet ist die Craniosacrale Therapie bei Schlaganfällen, Hirn- oder Hirnhautentzündungen, Aneurysmen, einem Schädelbasisbruch oder anderen frischen Kopfverletzungen.\ncar/news.de/dpa", "language": null, "image": "https://media.news.de/images/855053998/images/b6/74/ef54620a15fb89f7c6011c66695c/nopic/no_pic/1200/675/1/1/-/-/800/450/-/-/mit-der-craniosacral-therapie-sanft-blockaden-loesen_855053998_1200x675_58fcd7767fe1ccb752d359aba8fea880.jpg", "pagetype": "article", "links": ["/", "/aktuelles/849808450/", "/aktuelles/politik/364367598/1/", "/aktuelles/wirtschaft/364371168/1/", "/aktuelles/panorama/364370929/1/", "/aktuelles/sport/364371176/1/", "/aktuelles/lokales/849808580/1/", "/aktuelles/ausland/849808584/1/", "/unterhaltung/849808446/", "/unterhaltung/promis/849808447/1/", "/unterhaltung/tv/849808448/1/", "/unterhaltung/tv-aktuell/849808510/1/", "/unterhaltung/film/849808449/1/", "/unterhaltung/medien/364371200/1/", "/ratgeber/849808444/", "/ratgeber/gesundheit/364371216/1/", "/ratgeber/karriere/849808445/1/", "/ratgeber/horoskope/849808576/1/", "/ratgeber/reisen-und-leben/364371208/1/", "/ratgeber/auto/364371184/1/", "/ratgeber/technik/364371192/1/", "/thema/", "/mediathek/", "/video/1/", "/fotostrecke/1/", "/fotostrecke/850716711/die-bilder-des-tages/1/", "https://www.news.de/search/", "https://www.news.de/newsletter/newsletter/", "https://www.news.de/service/homepage/", "https://www.facebook.com/News.de/", "https://twitter.com/news_de", "https://www.news.de/rss/", "https://www.news.de/", "https://www.news.de/ratgeber/849808444/", "https://www.news.de/ratgeber/gesundheit/364371216/1/", "https://media.news.de/resources/images/b6/74/ef54620a15fb89f7c6011c66695c.jpg", "https://twitter.com/intent/tweet?text=Craniosacral+Therapie%3A+Sanft+Blockaden+l%C3%B6sen&url=https://www.news.de/gesundheit/855037866/sanft-blockaden-loesen/1/", "https://www.facebook.com/sharer/sharer.php?u=https://www.news.de/gesundheit/855037866/sanft-blockaden-loesen/1/", "https://api.whatsapp.com/send?text=Craniosacral+Therapie%3A+Sanft+Blockaden+l%C3%B6sen%0Ahttps://www.news.de/gesundheit/855037866/sanft-blockaden-loesen/1/", "https://www.news.de/newsletter/newsletter/", "/rss/364371216/gesundheit/", "http://www.baby-und-familie.de/Alternativ-heilen/Serie-Heilende-Haende-Osteopathie--Manuelle-A050805ANOND014256.html", "https://www.facebook.com/News.de/", "https://twitter.com/#!/news_de", "https://news.google.com/publications/CAAiEAtAnbZFeVU25W605AT-T98qFAgKIhALQJ22RXlVNuVutOQE_k_f?hl=de&gl=DE&ceid=DE%3Ade", "/newsletter/newsletter/", "https://www.news.de/", "https://www.news.de/service/imprint/", "https://www.news.de/service/terms/", "https://www.news.de/service/privacypolicy/", "https://www.news.de/service/standards/", "https://www.news.de/service/advertisment/", "https://www.news.de/service/homepage/", "https://www.news.de/newsletter/newsletter/", "https://www.news.de/service/rss/", "https://www.news.de/thema/", "https://www.news.de/newsticker/1/", "https://www.news.de/jobs/", "https://www.news.de/gesundheit/855037866/sanft-blockaden-loesen/1/?cmpscreen", "https://registry.verra.org/myModule/rpt/myrpt.asp?r=206&h=172645", "https://www.news.de/search/", "https://www.news.de/newsletter/newsletter/", "https://www.news.de/service/homepage/", "https://www.facebook.com/News.de/", "https://twitter.com/news_de", "https://www.news.de/rss/"]}