{"title": "FAQ - Heilpraktikerin Sabine Kunkel", "author": null, "url": "https://sabine-kunkel.de/faq", "hostname": "sabine-kunkel.de", "description": null, "sitename": "Heilpraktikerin Sabine Kunkel", "date": "2018-08-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Heilpraxis\nAllgemein\nWas genau ist ein Heilpraktiker?\nLaut Gesetz ist der Heilpraktiker neben dem Arzt in Deutschland der einzige, der die Heilkunde berufsmäßig ausüben darf. Voraussetzung dafür ist, eine staatliche Erlaubnis zu besitzen, die erst nach erfolgreich durchlaufener Überprüfung durch den Amtsarzt vom Gesundheitsamt erteilt wird. Mit erteilter Erlaubnis darf der Heilpraktiker berufs- oder gewerbsmäßig die Tätigkeit zur Feststellung (Diagnose), Heilung (Behebung der Krankheit) oder Linderung (Besserung des Zustands) von Krankheiten, Leiden oder Körperschäden beim Menschen ausüben. Dazu setzt der Heilpraktiker vielfältige Naturheilverfahren oder alternativmedizinische Therapien zur ganzheitlichen Behandlung ein.\nDas sind in meinem Fall u.a. die Fußreflexzonenbehandlung, die Ohrakupunktur, verschiedene Schröpftechniken und der Einsatz diverser Heilpflanzen bzw. ätherischer Öle in Form von Auflagen, Bädern, Inhalationen oder Tees.\nDarf ein Heilpraktiker jede Erkrankung behandeln?\nEs gibt einige Erkrankungen, die vom Heilpraktiker nicht behandelt werden dürfen, dazu gehören z.B. bestimmte Infektionskrankheiten wie Masern, Mumps, Röteln oder Windpocken, die der Meldepflicht unterliegen. Diese Krankheiten dürfen nur von Ärzten behandelt werden und müssen mit entsprechenden verschreibungspflichtigen Medikamenten versorgt werden.\nEin Heilpraktiker darf keine verschreibungspflichtigen Medikamente verordnen.\nDarüber hinaus unterliegt der Heilpraktiker der Sorgfaltspflicht (genauso wie Ärzte) und muss demnach einen Patienten an einen anderen Behandler überweisen, wenn er an die Grenzen seiner Erkenntnis- und Behandlungsmöglichkeiten stößt. Bestimmte medizinische Gebiete wie z.B. die Zahnheilkunde oder die Geburtshilfe sind für Heilpraktiker ebenfalls tabu.\nSind die eingesetzten Methoden naturwissenschaftlich anerkannt?\nEinige Methoden sind nicht oder nur teilweise naturwissenschaftlich anerkannt, andere hingegen (wie z.B. die Phytotherapie oder die klassische Massage) schon. Die eingesetzten Therapien vereint jedoch, dass sie auf z.T. sehr altem, fundiertem Erfahrungswissen basieren.\nGibt es eine Erfolgsgarantie?\nNein, es gibt bei keiner Therapie – egal ob naturheilkundlich oder schulmedizinisch – eine Garantie auf Erfolg.\nSind die eingesetzten Methoden ungefährlich?\nJedes Verfahren birgt gewisse Risiken — das kann von einer eher harmlosen Erstverschlimmerung in der Homöopathie bis hin zum lebensbedrohlichen anaphylaktischen Schock bei der Injektion von Substanzen reichen. Deshalb erfolgt vor dem Einsatz eines bestimmten Naturheilverfahrens oder bei der Verordnung von Arzneimitteln eine ausführliche (teilweise schriftliche) Aufklärung über mögliche Risiken oder Nebenwirkungen.\nIst die Kombination mit einer schulmedizinischen Behandlung oder anderen Therapien möglich bzw. sinnvoll?\nEs muss im Einzelfall geklärt werden, ob bestimmte Methoden nicht eingesetzt werden können (so können z.B. bestimmte Pflanzen die Wirkung von Medikamenten hemmen oder aber verstärken). Eine Therapie mit Naturheilverfahren ergänzend zur schulmedizinischen Behandlung ist aber fast immer möglich und überaus sinnvoll.\nKosten\nAbrechnung\nZahlt die gesetzliche Krankenkasse die Behandlung?\nNein, die gesetzlichen Krankenkassen übernehmen die Kosten für eine Heilpraktikerbehandlung in aller Regel nicht. Viele gesetzliche Krankenkassen, aber auch andere Versicherungen, bieten mittlerweile Zusatzversicherungen für gesetzlich Versicherte an. Sollte Interesse an einer solchen Zusatzversicherung bestehen sprechen Sie mich bitte an oder nutzen den\n[entsprechenden Tipp](https://sabine-kunkel.de/zusatzkrankenversicherung) hierzu auf meiner Homepage.\nIch bin privat krankenversichert — werden die Behandlungskosten voll erstattet?\nDas hängt vom jeweiligen Tarif ab. Ob und in welcher Höhe erstattet wird können Sie in Ihrer Versicherungspolice nachlesen — oder rufen Sie Ihre Versicherung an. Weitere Details zur Erstattung besprechen wir im Termin.\nWieviel kostet eine Behandlung?\nDie Kosten einer Heilpraktikerbehandlung ergeben sich aus dem Zeitaufwand und den Techniken, die zur Anwendung gekommen sind. Weitere Details dazu besprechen wir im Termin.\nWie viele Sitzungen werde ich in welchem Zeitraum brauchen und welche Kosten kommen insgesamt auf mich zu?\nDiese Frage lässt sich nicht verallgemeinernd beantworten und muss im Einzelfall geklärt werden — melden Sie sich einfach und wir besprechen das im Detail.\nEntstehen neben den Behandlungskosten noch weitere Kosten?\nEs können Kosten für Laboruntersuchungen und Arzneimittel hinzukommen. Ich bin stets bemüht, diese so gering wie möglich zu halten.\nÜbernimmt die gesetzliche Krankenkasse die Kosten für die vom Heilpraktiker verordneten Arzneimittel?\nNein, leider nicht.\nOrganisa-\ntorisches\nErhalte ich hier eine Krankschreibung?\nLaut Heilpraktikergesetz darf ich keine amtlichen Bescheinigungen ausstellen. Ich kann bescheinigen, dass ich Krankheiten/Symptome festgestellt habe, die eine Behandlung nötig machen und auch eine Arbeitsunfähigkeit feststellen. Ob diese Bescheinigung vom Arbeitgeber akzeptiert wird, muss im Einzelfall zwischen Arbeitnehmer und Arbeitgeber besprochen werden. Im Zweifelsfall oder wenn der Arbeitgeber diese Bescheinigung nicht akzeptiert, sollte ein Arzt aufgesucht werden, von dem man sich die Krankschreibung geben lässt. Die weitere Behandlung kann dann durch mich erfolgen, es sei denn, es handelt sich um eine der Krankheiten, für die ein Behandlungsverbot besteht.\nWie viele Sitzungen werde ich in welchem Zeitraum brauchen und welche Kosten kommen insgesamt auf mich zu?\nDiese Frage lässt sich nicht verallgemeinernd beantworten und muss im Einzelfall geklärt werden — melden Sie sich einfach und wir besprechen das im Detail.\nWie lange dauern die unterschiedlichen Anwendungen?\nWenn nicht anders besprochen planen Sie bitte wie folgt:\n- Fußreflexzonenmassage – 45 Minuten\n- Fußbad – 30 Minuten\n- Heilpraktikerbehandlungen – zwischen 60 und 90 Minuten\n- Folgetermine – zwischen 30 und 60 Minuten\nMuss während der Behandlungsdauer auf eine bestimmte Ernährung geachtet werden, das Rauchen aufgegeben und auf Alkohol oder andere Drogen verzichtet werden?\nEss- und Konsumgewohnheiten sind immer ein wichtiges Thema im Rahmen einer ganzheitlichen Therapie. Sie sind oft maßgeblich am Gesundheitszustand beteiligt und werden entsprechend berücksichtigt. Ich berate im Hinblick auf Ernährungsumstellung und thematisiere Verhaltensänderungen in Bezug auf schädliches Konsumverhalten, spreche aber keine Verbote aus.\nGibt es Parkplätze?\nJa.\nMuss ich für eine Behandlung einen Termin vereinbaren?\nJa, es ist in jedem Fall ein Termin notwendig.\nGibt es eine „offene Sprechstunde“ wie beim Hausarzt?\nDerzeit nicht.\nKönnen Hausbesuche durchgeführt werden?\nJa, in Ausnahmefällen sind auch Hausbesuche möglich. Allerdings fallen hierfür höhere Kosten an.\nBehandlungs-\nmöglichkeiten\nWann wende ich mich an Frau Kunkel?\nWenn Sie ein Problem mit Ihrer Haut haben, häufig erkältet sind, unter einer Allergie leiden oder Schmerzen beklagen, die sich trotz schulmedizinischer Behandlung(en) nicht bessern können wir gemeinsam an einer Verbesserung Ihrer Situation arbeiten.\nBitte beenden oder unterbrechen Sie aber niemals eigenmächtig eine schulmedizinische Behandlung oder die Einnahme von Medikamenten, die Ihnen von Ihrem Arzt verordnet wurden! Nehmen Sie gern\n[Kontakt](https://sabine-kunkel.de/kontakt) zu mir auf.\nKann man mit einem Kassenrezept vom Arzt Leistungen beim Heilpraktiker in Anspruch nehmen (z.B. für Massagen, Physiotherapie etc.)?\nNein, leider nicht.\nWelche Therapieform kommt wann zum Einsatz?\nDiese Frage lässt sich nicht verallgemeinernd beantworten. Welche Therapieform wann am besten geeignet ist muss im Einzelfall geklärt werden. Ein Therapiekonzept fußt aber immer auf mehreren Säulen und beinhaltet den Einsatz von Heilpflanzen. Melden Sie sich einfach und wir besprechen ein individuelles Konzept für Ihre Problematik.\nKönnen auch Kinder behandelt werden?\nJa, die von mir angewandten Verfahren eignen sich auch sehr gut für Kinder!\nBehandlungsmethoden bzw. Therapieverfahren\n- Fußreflexzonenbehandlung\n- Ohrakupunktur\n- Phytotherapie\n- Aromatherapie\n- Ausleitverfahren\n- Irisanalyse\nÜber mich\nHeilpraktikerin im Norden Berlins\nDie Beiträge in meinem Blog dienen weder der Erkennung noch der Therapie von Krankheiten.\nTipps und Hinweise auf meiner Seite ersetzen keinesfalls eine fachkundige Diagnose und Behandlung durch einen Arzt oder Heilpraktiker.", "language": null, "image": "https://sabine-kunkel.de/wp-content/uploads/2018/03/Kunkel_Logo_Quer_Trans.png", "pagetype": "article", "links": ["mailto:kontakt@sabine-kunkel.de", "https://sabine-kunkel.de/", "https://sabine-kunkel.de/", "https://sabine-kunkel.de/ueber-mich", "https://sabine-kunkel.de/schwerpunkte-naturheilpraxis", "https://sabine-kunkel.de/ratgeber-informationen", "https://sabine-kunkel.de/kontakt", "https://sabine-kunkel.de/blog", "https://sabine-kunkel.de/faq", "https://sabine-kunkel.de/preise", "https://sabine-kunkel.de/zusatzkrankenversicherung", "https://sabine-kunkel.de/kontakt", "https://www.provenexpert.com/heilpraktikerin-sabine-kunkel/?utm_source=Widget&utm_medium=Widget&utm_campaign=Widget", "https://sabine-kunkel.de/impressum", "https://sabine-kunkel.de/datenschutzerklaerung"]}