{"title": "Eizelle bleibt Single", "author": "DocCheck News", "url": "https://www.doccheck.com/de/detail/articles/10303-eizelle-bleibt-single", "hostname": "doccheck.com", "description": "Findigen Biologen ist es gelungen, Mutter Natur ein Schnippchen zu schlagen. Unbefruchtete, weibliche Eizellen können dazu überredet werden, die Embryonalentwicklung aufzunehmen. Ein paar Moleküle hier, ein bischen Strom da - schon denkt die...", "sitename": "DocCheck Community GmbH", "date": "2005-01-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Findigen Biologen ist es gelungen, Mutter Natur ein Schnippchen zu schlagen. Unbefruchtete, weibliche Eizellen können dazu überredet werden, die Embryonalentwicklung aufzunehmen. Ein paar Moleküle hier, ein bischen Strom da - schon denkt die Eizelle, sie hätte ein Spermium als Untermieter.\nDie natürliche Befruchtung ist bekanntlich ein bis ins kleinste austarierter Prozess: Wenn die Eizelle das Ovar verlässt, befindet sie sich in der Metaphase der zweiten Reifeteilung. Mitunter trifft sie auf ihrem Weg nach unten auf eine riesige Zahl an Spermien, die sich dann um Einlass balgen. Den gewährt die Eizelle in aller Regel nur einem Glücklichen.\nBedecke Deinen Himmel, Zeus !\nNun sind Reproduktionsmediziner, die Meister der Simulation günstiger Umweltbedingungen, schon seit ein paar Jahren in der Lage, der unbefruchteten Eizelle etwas vor zu gaukeln. Zunächst beim Tier, später auch beim Mensch gelang es ihnen, die Eizelle dazu zu bringen, in ihrer Entwicklung in Richtung Embryo auch ohne Spermium fort zu fahren, ein paar Schritte zumindest, ein paar Zellteilungen. Sie begaben sich damit auf einen Pfad, den Religion und Mythologie längst vorgezeichnet haben. Das berühmteste Beispiel der Jungfernzeugung oder Parthenogenese findet sich bekanntlich am Beginn des Christentums. Lange vorher bewies Zeus, daß auch Männer in der Lage sind, zumindest etwas halbwegs Vergleichbares zu Wege zu bringen, als er seinem Haupte die Göttin Pallas Athene entspringen ließ. Inwieweit der Akt der Parthenogenese bei Männern (wie im Falle Zeus) an den vorherigen Verzehr einer schwangeren Frau gebunden ist, können auch die Wissenschaftler um Professor Karl Swann von der Universität Cardiff nicht beantworten. Wohl aber haben sie die noch kurze Geschichte der götterfreien menschlichen Parthenogenese einen wesentlichen Schritt voran getrieben. Sie berichten davon in der Zeitschrift Reproduction.\nNeuer Trend bei Jungfernzeugern: Streicheln statt Stromschlag\nEines der Probleme der bisherigen Versuche der Jungfernzeugung war stets ein gewisse Grobschlächtigkeit und damit verbunden eine niedrige Erfolgsquote. So hat unter anderem die US-amerikanische Biotech-Firma Stemron Inc. erste Erfolge mit Parthenogenese-Experimenten vermeldet, bei denen die Eizellen mittels eines exakt definierten Protokolls aus verschiedenen, teils toxischen Substanzen traktiert wurden. Das änderte die Calciumkonzentration im Cytosol, was ein wichtiges Signal für die weitere Differenzierung ist. Auch elektrische Ströme werden eingesetzt, von denen Forscher aus Erfahrung wissen, dass sie in der Lage sind, unbefruchtete Eizellen zu bezirzen. Das alles ist aber nicht wirklich das, was ein Spermium macht, wenn es in vivo irgendwo zwischen Gebärmutterhals und Tube auf eine Eizelle trifft. Seine Methoden sind subtiler. Ein zweites Problem bisheriger Parthenogenese-Experimente war auch, dass sie allenfalls mit Eizellen funktionierten, die die Ovulation gerade erst hinter sich hatten und nicht mit solchen, die schon eine Weile in Fertilisationskliniken gelagert worden waren. Swann und seine Kollegen haben jetzt beide Probleme auf einmal gelöst, oder sind der Lösung zumindest ein gutes Stück näher gekommen. Ausgangspunkt war Mutter Natur und die Frage: Was macht eigentlich das Spermium, wenn es in die Eizelle kommt?\nKein neuer Messias, sondern ICSI plus\nDie Cardiffer Forscher schlagen als molekularen Lockvogel für die Eizelle eine spezielle, noch nicht allzu lange bekannte Form des Enzyms Phospholipase C vor. Dieses, so die Theorie, wird durch das Spermium in die Eizelle gekippt und stößt dann den weiteren Differenzierungsprozess in Richtung Blastozyste an. Um es etwas einfacher zu haben, nahmen die Mediziner nicht Phospholipase C selbst, sondern eine entsprechend codierende Nukleinsäure, die sie per Mikroinjektion in die Eizelle spritzten. Mit Erfolg: In der so behandelten Eizelle traten oszillierende Veränderungen der Calciumkonzentration auf, die denen in einer natürlich befruchteten Eizelle stark ähnelten. Doch damit nicht genug: Wurde die Dosis richtig gewählt, dann erreichten die Eizellen mit hoher Trefferquote das Blastozystenstadium, und das obwohl die Briten gezielt alte Eizellen für ihre Experimente mit der Jungfernzeugung ausgewählt hatten. Bleibt die Frage, was das ganze eigentlich soll. Ein parthenogenetisch gezeugter Reagenzglas-Messias ist selbstredend nicht das Ziel. Die Forschung der Reproduktionsmediziner zielt in erster Linie auf eine Optimierung der in vitro Fertilisation. \"Es gibt eindeutig Fälle, wo eine intrazytoplasmatische Spermieninjektion (ICSI) nicht zur Befruchtung führt, weil die Eizelle nicht aktiviert wird\", so Swann. In diesen Fällen könnte es helfen, wenn die Ärzte durch Zugabe von Phospholipase C-RNA den Vorgang der ICSI etwas befruchtungsähnlicher gestalten. Die zweite große Vision ist es, aus parthenogenetisch hergestellten Blastozysten menschliche embryonale Stammzellen zu gewinnen. Das, so die Hoffnung, würde ethische Bedenken zerstreuen, weil am Anfang dieser Blastozysten keine befruchtete Eizelle stand und weil eine Entwicklung in Richtung Mensch ohne einen zweiten Satz Gene nicht möglich ist. Inwieweit die so gewonnenen Stammzellen den \"echten\" embryonalen hinreichend ähnlich sind, um mit ihnen arbeiten zu können, ist allerdings völlig unklar.", "language": null, "image": null, "pagetype": "NewsArticle", "links": ["http://www.cardiff.ac.uk/medicine/obstetrics_gynaecology/staff_list/Professor_Karl_Swann.htm", "http://www.reproduction-online.org", "http://stemcells.alphamedpress.org/cgi/content/full/21/2/152"]}