{"title": "Wunderwerk Immunsystem - astreaAPOTHEKE", "author": "Meta Zweifel", "url": "https://astrea-apotheke.ch/wunderwerk-immunsystem/", "hostname": "astrea-apotheke.ch", "description": "Mit hoch entwickelten Strategien wehrt das Immunsystem Angriffe auf unsere körperliche Unversehrtheit ab. Ohne dieses Abwehrsystem wären wir nicht überlebensfähig. Wie viele Bakterien, Viren, Pilze und Parasiten ständig in unseren Organismus einzudringen und hier tätig zu werden versuchen – das will man als medizinischer Laie lieber gar nicht wissen. Wie gut, dass sich unser Immunsystem...", "sitename": "www.astrea-apotheke.ch", "date": "2017-09-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wunderwerk Immunsystem\nMit hoch entwickelten Strategien wehrt das Immunsystem Angriffe auf unsere körperliche Unversehrtheit ab. Ohne dieses Abwehrsystem wären wir nicht überlebensfähig.\nWie viele Bakterien, Viren, Pilze und Parasiten ständig in unseren Organismus einzudringen und hier tätig zu werden versuchen – das will man als medizinischer Laie lieber gar nicht wissen. Wie gut, dass sich unser Immunsystem mit seinen unzähligen Zellformationen in ständiger Alarm- und Kampfbereitschaft befindet, um unliebsame oder gefährliche Eindringlinge abzuwehren und Fremdstoffe auszusondern. Auch an Heilungsprozessen ist ganz wesentlich das Immunsystem beteiligt – es ist Grundlage unserer Lebensenergie.\nKein Einzelspieler\nDie Begriffe Immunsystem oder körpereigenes Abwehrsystem treffen den Sachverhalt punktgenau: Es geht hier nicht um die Aktivität eines einzelnen Organs oder um einen bestimmten Funktionsablauf, sondern um ein verzweigtes, einem weitläufigen Konzern vergleichbares System. Dabei spielen mehrere zweckgebundene Departemente zusammen. Das Organ Haut oder die Gaumen- und Rachenmandeln haben in diesem komplexen System genauso ihre spezifische Aufgabe wie etwa die Thymusdrüse, die Milz, die wässerige Flüssigkeit der Lymphe oder das Knochenmark.\nSonderstellung Darm\nMit einer Beteiligung von 80 Prozent nimmt der Darm im Immunsystem eine Spitzenposition ein. Apropos Darm: Ist dieser nicht das Reservoir für Bakterien, die unsere Verdauung regulieren? Giulia Enders, Ärztin und Autorin des Bestsellers «Darm mit Charme», erklärt die Sachlage: «Das Immunsystem muss im Darm wahnsinnig aufmerksam sein – es muss dauernd seinen Verteidigungsinstinkt unterdrücken, um die vielen Bakterien dort am Leben zu lassen.» Diese permanente Differenzierung zwischen gefährlichen Bakterienzellen und dem, was Enders als lebensvolle «bauchige Bakteriengemeinschaft» bezeichnet, gehört zu den Sonderleistungen unseres Immunsystems.\nImmunsystem verdient Unterstützung\nDiverse Untersuchungen erlauben den Schluss, dass das Immunsystem kein starr programmiertes, unbeeinflussbares Regelwerk darstellt, sondern dass sein Abwehrpotenzial gestärkt werden oder eben auch Einbussen erleiden kann. Anhaltender Stress, Fehleinschätzung der individuellen Leistungsfähigkeit, Mangelernährung in Fast-Food-Manier oder Masslosigkeit in unterschiedlichen Erscheinungsformen können die Immunabwehr schwächen. Die gute Nachricht: Dies alles lässt sich durch eigenes Zutun positiv beeinflussen. Das Immunsystem verdient also Respekt im Sinne einer möglichst gesunden und sinnvollen Lebensführung. In Phasen besonderer Beanspruchung kann es positiv auf Aufbaupräparate reagieren, die seine Abwehrfunktion stärken und unterstützen (siehe «Stärkende Produkte aus der Apotheke»).\nWas tun Sie für die Pflege Ihres Immunsystems?\nastreaAPOTHEKE hat drei Fachleute, die im medizinischen Bereich tätig sind, um eine Antwort gebeten. Drei Menschen – drei Sichtweisen.\nDr. med. Dominique Fasel\nFacharzt FMH für Allgemeine Innere Medizin und Infektiologie\nIch ernähre mich ausgewogen, zumindest bemühe ich mich um Ausgewogenheit. Ich achte auf ausreichende körperliche Aktivität und bin sehr gerne mit dem Velo unterwegs. Genügend Schlaf ist ebenfalls wichtig. Es geht mir also gesamthaft um vernünftige Lifestyle-Massnahmen. In der Herbst/Winter-Saison rate ich zu vermehrter Bewegung im Freien, in der Natur – wir haben uns viel zu sehr zu Stubenhockern entwickelt. Nur schon zweimal die Woche ein 20-Minuten-Spaziergang kann hilfreich sein und beispielsweise einen Schnupfen verhindern. Im Zusammenhang mit dem Immunsystem möchte ich auf Medikamente mit immunstimulierenden Wirkstoffen hinweisen, die bei immer wieder einsetzenden Erkrankungen – wie etwa Bronchitis oder Blasenentzündungen – zur Anwendung kommen. Eine generelle Einnahme empfehle ich zwar nicht, im Einzelfall besteht jedoch durchaus eine Wirksamkeit. Meines Erachtens bleibt das A und O der Stärkung des Immunsystems aber eindeutig eine möglichst gesunde Lebensführung. Nicht zu vergessen sind die empfohlenen Schutzimpfungen.\nDr. med. Roger Eltbogen\nFacharzt FMH für Gynäkologie und Geburtshilfe, Präsident der Schweizerischen Medizinischen Gesellschaft für Phytotherapie SMGP\nIm Winter unterstütze ich mein Immunsystem prinzipiell mit einem Produkt mit pflanzlichen Wirkstoffen: mit Sonnenhut (Echinacea). Ich nehme es prophylaktisch, und wenn eine Erkältungswelle anrollt, erhöhe ich die Dosis. Echinacea hat eine immunmodulierende Wirkung und stimuliert vor allem die Abwehrkräfte im Respirationstrakt, also im Bereich der Atemwege. Phytotherapeutika sollte man allerdings nicht permanent, sondern zyklisch einsetzen. Das heisst, dass man sie während einer bestimmten Dauer einnimmt, pausiert und dann erneut zuführt. Diese Intervalle regen das Immunsystem positiv an. Auch eine gesunde, ausgewogene Ernährung unterstützt mit Sicherheit das Immunsystem. Ausgewogen bedeutet für mich – ich bin ein «Allesesser» –, dass man sich weder einseitig vegan noch mit einem hohen Anteil an Fleisch ernährt, sondern eben in massvoller Ausgewogenheit.\nAnnina Hess-Cabalzar\nKlinische Psychotherapeutin, Initiantin Akademie Menschenmedizin\nIch bin nicht im täglichen Gespräch mit meinem Immunsystem, aber sehr dankbar, dass es kräftig ausgebildet ist. Ausgehend von einer Untrennbarkeit von Körper, Seele und Geist versuche ich, auf allen Ebenen bewusst zu leben. Dies hat sicher auch positive Auswirkungen aufs Immunsystem. Zur achtsamen Lebensgestaltung gehören eine gewisse Selbstführung und das Bemühen um die jeweils gesunde Balance. Das soll nun nicht heissen, ständig in einem langweiligen Grauton zu leben, jedem Stress auszuweichen und sich nie richtig herauszufordern. Zur Stärkung des Immunsystems trägt es aber bei, wenn man von Zeit zu Zeit wahrnimmt, wo sich allenfalls ein «Zuviel von etwas» oder ein «Zuwenig von etwas» entwickelt hat, gehe es nun um Beziehungen, Ernährung, um Sport oder den Stressanteil.\nStärkende Produkte aus der Apotheke\n- Vitamine und Mineralstoffe: Vor allem den schützenden Antioxidantien Vitamin C, Vitamin E, Coenzym Q10, Selen und Zink wird eine immunstärkende Wirkung zugesagt.\n- Hefeextrakte: Diese ergänzen eine optimale Ernährung durch ihren natürlichen Gehalt an Vitaminen und Mineralstoffen.\n- Pflanzenpräparate: Der Sonnenhut (Echinacea) und die Kapland-Pelargonie (Pelargonium) zählen zu den Klassikern, wenn es um die Stärkung des unspezifischen Immunsystems geht.\n- Schüssler Salze: Mit der Nr. 3 (Ferrum phosphoricum) lässt sich so mancher beginnender Infekt abwehren.\n- Bakterienpräparate: Dass eine gesunde Darmflora das Immunsystem unterstützt, ist heute unbestritten.\nKorrekte Händedesinfektion\nAm besten ist es, dass man erst gar nicht mit dem Erreger in Kontakt kommt. Eine wichtige Massnahme ist richtiges Händewaschen. Für unterwegs eignen sich Desinfektionsmittel im praktischen Taschenformat.\n- Befeuchten Sie Ihre Hände unter fliessendem Wasser und seifen Sie sie (mit Flüssigseife) ein.\n- Reiben Sie Handflächen, -rücken und -gelenke aneinander, bis es schäumt (auch zwischen den Fingern und unter den Fingernägeln).\n- Spülen Sie Ihre Hände unter fliessendem Wasser gut ab und trocknen Sie sie mit einem sauberen Handtuch.\nDieser Artikel erschien in einer Ausgabe der astreaAPOTHEKE und wurde für die Website angepasst. Die vollständige Ausgabe der astreaAPOTHEKE ist jeweils in der Apotheke erhältlich und erscheint zehnmal im Jahr.", "language": null, "image": "https://astrea-apotheke.ch/wp-content/uploads/2017/09/Bei_4.jpg", "pagetype": "article", "links": ["https://astrea-apotheke.ch/", "https://astrea-apotheke.ch/fr/merveilleux-systeme-immunitaire/", "https://astrea-apotheke.ch/suche/", "#", "https://astrea-apotheke.ch/theme/atemwege/", "https://astrea-apotheke.ch/theme/augen-und-ohren/", "https://astrea-apotheke.ch/theme/bewegungsapparat/", "https://astrea-apotheke.ch/theme/diverse-krankheiten/", "https://astrea-apotheke.ch/theme/gehirn-und-nervensystem/", "https://astrea-apotheke.ch/theme/haut-und-haar/", "https://astrea-apotheke.ch/theme/herz-und-blutkreislauf/", "https://astrea-apotheke.ch/theme/immunsystem-und-allergien/", "https://astrea-apotheke.ch/theme/insekten-und-parasiten/", "https://astrea-apotheke.ch/theme/leber-und-niere/", "https://astrea-apotheke.ch/theme/mund-und-zaehne/", "https://astrea-apotheke.ch/theme/stofffwechsel/", "https://astrea-apotheke.ch/theme/verdauungssystem/", "#", "https://astrea-apotheke.ch/theme/alters-gesundheit/", "https://astrea-apotheke.ch/theme/bewegung-und-sport/", "https://astrea-apotheke.ch/theme/ernaehrung/", "https://astrea-apotheke.ch/theme/gewicht/", "https://astrea-apotheke.ch/theme/freizeit-reisen/", "https://astrea-apotheke.ch/theme/koerperpflege/", "https://astrea-apotheke.ch/theme/kultur-und-gesellschaft/", "https://astrea-apotheke.ch/theme/psyche/", "https://astrea-apotheke.ch/theme/tier-gesundheit/", "https://astrea-apotheke.ch/theme/schlaf-und-erholung/", "https://astrea-apotheke.ch/theme/schoenheit/", "#", "https://astrea-apotheke.ch/theme/babyernaehrung/", "https://astrea-apotheke.ch/theme/babypflege/", "https://astrea-apotheke.ch/theme/frauen-gesundheit/", "https://astrea-apotheke.ch/theme/kinder/", "https://astrea-apotheke.ch/theme/kinderwunsch-schwangerschaft/", "https://astrea-apotheke.ch/theme/maenner-gesundheit/", "#", "https://astrea-apotheke.ch/theme/heilverfahren/", "https://astrea-apotheke.ch/theme/pflanzliche-medizin/", "#", "https://astrea-apotheke.ch/theme/forschung/", "https://astrea-apotheke.ch/theme/fuer-die-profis/", "https://astrea-apotheke.ch/theme/gesundheitswesen/", "https://astrea-apotheke.ch/theme/ihre-apotheke/", "https://astrea-apotheke.ch/theme/kinderecke/", "https://astrea-apotheke.ch/theme/portraits/", "https://astrea-apotheke.ch/theme/medikamente-therapien/", "https://astrea-apotheke.ch/theme/medizingeschichte/", "https://astrea-apotheke.ch/loesung-kreuzwortraetsel/", "https://astrea-apotheke.ch/author/meta-zweifel/", "https://bio-strath.com/de/kaufen/unsere-produkte/strath-original-vitamin-d", "mailto:info@astrea-apotheke.ch", "https://astrea-apotheke.ch/mediadaten-tarifdokumentation/", "https://astrea-apotheke.ch/insertionsbedingungen/", "https://astrea-apotheke.ch/ueber-uns/", "https://astrea-apotheke.ch/abonnement/", "https://astrea-apotheke.ch/kontakt-2/", "https://astrea-apotheke.ch/impressum/", "https://astrea-apotheke.ch/datenschutzerklaerung/", "https://astrea-apotheke.ch/fr/merveilleux-systeme-immunitaire/", "https://astrea-apotheke.ch/wunderwerk-immunsystem/"]}