{"title": "Praxis für Psychotherapie und Naturheilverfahren - Psychotherapie Pforzheim", "author": null, "url": "http://www.naturheilpraxis-temizer.de/", "hostname": "naturheilpraxis-temizer.de", "description": "Überblick Auf diesen Seiten können Sie sich einen ersten Eindruck über die Praxis und über meine Person verschaffen. Ich möchte Sie gerne dazu einladen meine angebotenen Therapien näher anzuschauen. Als staatlich geprüfter Heilpraktiker biete ich nun seit 2006 Jahren meine Dienste an. Dabei liegt mir die Kompetenz, Ehrlichkeit und die Effektivität sehr am Herzen. Ich ... Weiterlesen", "sitename": "Psychotherapie Pforzheim", "date": "2022-01-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Überblick\nAuf diesen Seiten können Sie sich einen ersten Eindruck über die Praxis und über meine Person verschaffen. Ich möchte Sie gerne dazu einladen meine angebotenen Therapien näher anzuschauen. Als staatlich geprüfter Heilpraktiker biete ich nun seit 2006 Jahren meine Dienste an.\nDabei liegt mir die Kompetenz, Ehrlichkeit und die Effektivität sehr am Herzen. Ich halte nicht viel von einer Vorgehensweise die eine Therapie unnötig in die Länge zieht. Mein Vorgehen in der Praxis folgt einer klaren Richtlinie. Dabei ist es mir sehr wichtig so viel Struktur wie nötig, und soviel Individualität des einzelnen Patienten wie möglich zu berücksichtigen.\nIhre Vorteile auf einem Blick:\nKompetenz durch Spezialisierung\nIn meiner Praxis wende ich psychotherapeutisch ausschließlich die Hypnotherapie, hypnosystemische Konzepte, Brainspotting und Schematherapie an. Auch für psychosomatische Beschwerden die mit körperlichen Beschwerden assoziiert werden. Bei Bedarf kann auch die Verhaltenstherapie oder die Gesprächstherapie angewendet werden.\nEhrlichkeit\nSollte ein Fall mit meinen Therapien nicht behandelbar sein, werde ich es Ihnen im Vorfeld sagen. Somit gehen Sie kein Risiko ein\nZielstrebigkeit\nEin planloses „Herumprobieren“ werden Sie bei mir nicht finden. Nur wenn eine Therapie sinnvoll ist, wird sie auch angewendet\nStruktur\nDurch Struktur werden so viele Sitzung wie nötig und so wenige wie möglich durchgeführt. Der Vorteil liegt in einem idealen Nutzen-Kosten-Verhältnis\nErfahrung\nLangjährige Erfahrung in der Hypnotherapie und der Hypnosystemischen Therapie sowie in der Schematherapie und Brainspotting.\nAktualität\nDurch ständige Fortbildungen halte ich mich stets auf dem aktuellsten Stand\nKein Risiko\nAuf Wunsch können wir auch gerne ein unverbindliches, telefonisches Vorgespräch führen.\nÜber mich\n- 3-jährige Vollausbildung zum Heilpraktiker bei der ALH Akademie in Haan\n- anschließende praktische Ausbildungen in Karlsruhe durch Team von Dr.Dr.Hildebrandt in Karlsruhe (KREAWI)\n- staatlich geprüfter Heilpraktiker (vollumfänglich) seit 13.03.2006\n- Heilpraktiker mit Schwerpunkt Psychotherapie (Hypnosetherapie, hypnosystemische Therapie, Schematherapie, Brainspotting)\nPsychotherapieausbildung:\nVollausbildung Schematherapie (Verhaltenstherapie) nach Jeffrey E. Young ( durch Dr. Migge, Porta Westfalica)\nSchema-Coaching (Dr. Migge, Porta Westfalica)\nBrainspotting:\nBrainspotting nach David Grand (Dipl.Psychologe Alexander Reich, Berlin)\nHypnoseausbildungen / Fortbildungen:\n- Hypnoseausbildung, ausgebildeter Hypnotiseur Thermedius (TMI)\n- Vollausbildung moderne Hypnosetherapie (HP Gabriele Brudermüller, Dr. Gerd Dorschner)\nAkademie für Ganzheitsmedizin in Heidelberg (AfG)\n- Milton Erickson Gesellschaften Heidelberg, Frankfurt, Hamburg\n- Mentalcoaching, mentale Stärke bei Ortwin Meiss (Milton Erickson Institut Heidelberg)\n- Mentale Stärke bei Sportlern bei Ortwin Meiss (Milton Erickson Institut Heidelberg)\n- Hypnose bei High-Performern ( Musiker, Sportler und alle die Spitzenleistungen bringen müssen) , (Ortwin Meiss, Milton Erickson Institut Heidelberg)\n- Wirtschaftscoaching, Mentale Stärke bei Führungskräften und führenden Mitarbeitern (Ortwin Meiss, Milton Erickson Institut Heidelberg)\n- Trauer und Verlust ( Milton Erickson Gesellschaft M.E.G Frankfurt, unter der Leitung von Dr. Manfred Prior. Dozent: Ortwin Meiss)\n- Hypnose nach der Yager-Methode (Dr. Norbert Preetz, Köln), Dr. Edwin Yager (San Diego, USA)\n- Raucherentwöhnung (TMI+AfG)\n- Gewichtsreduktion (TMI+AfG)\n- Indirekte Hypnose nach Milton Erickson (AfG HP Brudermüller)\n- Hypnosystemische Konzepte nach Dr. Gunther Schmidt, Heidelberg M.E.G\nPrivates:\n- Ich bin getrennt lebend und habe 2 Kinder\n- Ich bin sehr gerne kreativ und sehr neugierig\n- Ich liebe es, Menschen zu helfen. Auch den als austherapiert geglaubten\n- Am liebsten bin ich mit meiner Familie in der Natur\n- Sport, Bewegung und gesundes Essen sind mir sehr wichtig\n- Mein Lieblingsreiseregion sind die Alpen.\nHonorar Psychotherapie:\n- Ich berechne nach Zeit ab. Für 55 Minuten Therapie berechne ich € 100,- . Die Erstbehandlung beläuft sich auf ca. 1,5 Stunden und wird mit € 150,- berechnet. (Hypnosetherapie/hypnosystemische Therapie, Brainspotting und Schematherapie). Jede weitere Sitzung für zum Beispiel die Hypnosetherapie dauert ca. 55 Minuten und kostet demnach € 100,- Wieviele Sitzungen in etwa benötigt werden, muss im Einzelfall entschieden werden. Erfahrungsgemäß sind ca. 6 Behandlungen sinnvoll um ein tieferliegendes Problem von allen Seiten anzugehen und um den Erfolg zu stabilisieren. In aller Regel aber werden weniger als 10 Sitzungen benötigt. Bei leichteren Fällen auch weniger. Somit zählt die Hypnotherapie zu den Kurzzeittherapien und spart Kosten für den Patienten. Ich führe eine reine Privatpraxis. Dadurch werden die Kosten von den gesetzlichen Krankenkassen in der Regel nicht übernommen. Wenn Sie detailiertere Informationen brauchen, rufen Sie mich gerne an! Die Preise sind Stand Januar 2022.\nKostenübernahme durch die Krankenkassen\nLeider übernehmen die gesetzlichen Krankenkassen keine Kosten. Die privaten übernehmen oft einen Großteil. Bitte vorher mit Ihrer Krankenkasse sprechen!\nSie erreichen die Praxis in maximal ca. 1 Stunde aus folgenden Städten und Ortschaften:\nStuttgart, Karlsruhe, Bretten, Bruchsal, Heidelberg, Mannheim, Freudenstadt, Sindelfingen, Leonberg, Ludwigsburg, Waldbronn, Keltern, Straubenhardt, Neulingen, Königsbach-Stein, Calmbach, Calw, Ettlingen, Bad Wildbad, Bad Herrenalb, Ditzingen, Mühlacker, Niefern-Öschelbronn, Heilbronn, Eppingen, Rastatt, Baden-Baden, Gaggenau, Karlsbad, Böblingen, Herrenberg, Esslingen, Bietigheim-Bissingen, Maulbronn", "language": null, "image": "http://www.naturheilpraxis-temizer.de/wp-content/uploads/2022/01/IMG_6018-Kopie-223x300.jpeg", "pagetype": "website", "links": ["https://www.jameda.de/pforzheim/heilpraktiker/osteopathie/fachgebiet/?utm_content=BWnote&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81364367&utm_campaign=Badges", "#content", "http://www.naturheilpraxis-temizer.de/", "http://www.naturheilpraxis-temizer.de/chirotherapie-und-atlastherapie/", "http://www.naturheilpraxis-temizer.de/ueberblick-psychotherapieverfahren/", "http://www.naturheilpraxis-temizer.de/angststoerungen-und-panikattacken-koennen-besiegt-werden/", "http://www.naturheilpraxis-temizer.de/brainspotting-emdr/", "http://www.naturheilpraxis-temizer.de/", "http://www.naturheilpraxis-temizer.de/impfschaeden-long-und-post-covid-symptome-naturheilkundlich-behandeln-und-ausleiten/", "http://www.naturheilpraxis-temizer.de/hypnosetherapie/", "http://www.naturheilpraxis-temizer.de/gewichtsreduktion-durch-die-hypnose/", "http://www.naturheilpraxis-temizer.de/professionelle-individuelle-raucherentwoehnung-durch-die-hypnose/", "http://www.naturheilpraxis-temizer.de/kontakt-anfahrt/", "http://www.naturheilpraxis-temizer.de/impressum-dsgvo/", "https://generatepress.com", "https://www.jameda.de/pforzheim/heilpraktiker/hypnose-therapie/fachgebiet/?utm_content=BWlast&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81364367&utm_campaign=Badges", "https://www.jameda.de/pforzheim/heilpraktiker/osteopathie/hakan-temizer/uebersicht/81364367_1/?utm_content=Top5&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81364367&utm_campaign=Badges", "https://www.jameda.de/pforzheim/heilpraktiker/gruppe/?utm_content=Top5&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81364367&utm_campaign=Badges"]}