{"title": "PDF", "author": "PDF", "url": "https://www.zh.ch/content/dam/zhweb/bilder-dokumente/themen/umwelt-tiere/tiere/veterinaeramt/nutztiere-pferde/huf----klauenpflege/klauenpflege_skv_svw_final_ut.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n \nPflege und Behandlung der Rinderklauen  \n \n1. Hintergrund  \n \nEine leistungsfähige und glückliche Kuh benötigt unter anderem eine gute Klauengesundheit. \nVerschiedene Haltungs - und Produktionsformen beanspruchen die Rinderklauen auf \nunterschiedliche Weise. Weltweit gehören Lahmheiten zu den grössten Problemen der modernen \nRinderhaltung.  Das Wohlbefinden der Tiere ist durch Lahmheiten empfindlich gestört. Folglich ist  \nes die Aufgabe der Landwirte , alles zu unternehmen, um die Rinderkla uen gesund zu erhalten. Um \ndies zu erreichen ist ein  breites Fachwissen  nötig , welches  die funktionelle Klauenpflege, die \nPhysiologie, die Anatomie sowie Kenntnis der  häufigsten Erkrankungen  beinhaltet . Die Schweizer \nKlauenpflege r Verein igung  (SKV) hat es sich zum Ziel gesetzt, durch eine regelmässige und \nfachgerecht durchgeführte Klauenpflege eine gute Klauengesundheit zu gewährleisten.  In diesem \nSinne ist d ie SKV bestrebt , Grundlage n zur Verbesserung der Aus - und Weiterbildung der \nSchweizer Klauenpfleger zu schaffen.  \nDie Tierhalter müssen das Befinden der Tiere so oft wie möglich überprüfen  und Mängel, welche \ndas Wohlbefinden der Tiere beeinträchtig en, unverzüglich beheben. Die Pflege  soll Krankheiten \nund Verletzungen vorbeugen. Klauen sind regelmässig und fachgerecht zu pflegen und zu \nbeschneiden (Artikel 5, Tierschutzverordnung). Die Klauenpfleger sind somit wichtige \nAnsprechpartner der Tierhalter.  Durch ihre fundierte Ausbildung lei sten diese im Auftragsverhältnis \neinen wichtigen Beitrag zur Gesunderhaltung der Rinder. Zusätzlich sind sie fähig , die wichtigsten \nKrankheiten zu erkennen. Dies ermöglicht dem Tierhalter rechtzeitig tierärztliche Hilfe anzufordern.  \nIn der Praxis kommt es häufig zu schwierigen Situationen.  Bei der regelmässigen Klauenpflege \ntrifft der Klauenpfleger auch auf erkrankte Klauen . Er zeigt de n Landwirten seine Möglichkeiten \nund Grenzen auf. Die exakte Diagnosestellung, die korrekte Schmerzausschaltung und die Wah l \nder Behandlung gehören zum Aufgabenbereich der Tierärztin oder des Tierarztes. Die Ursachen \nfür Lahmheiten sind  vielfältig.  Die Behandlung kann daher von der  einfachen  Entfernung eines \nSteins in der Soh le bis zur Amputation eines Klauenteils variieren. Oft ist es für Landwirte in der \nPraxis schwierig zu entscheiden,  wann der Klauenpfleger und wann tierärztliche Hilfe anzufordern \nist. Für d ie tierärztliche Behandlung wird meist ein Klauenpflegestand benötigt . Dieser muss in \nvielen Fällen durch den Klauenpf leger geliefert werden. Eine erste Inspektion der Lahmheit wird \nsomit  in der Regel  durch den Klauenpfleger gewährleistet. Da auch lahme Kühe eine funktionelle \nKlauenpflege benötigen, ist dieses Vorgehen gerechtfertigt. Nun herrschen jedoch verschiedene \nMeinungen , wie weit die Klauenpfleger die eigentliche Erkrankung  versorgen dürfen.  \nDie Schweizerische Vereinigung für Wiederkäuergesundheit (SVW) begrüsst eine enge  und gute  \nZusammenarbeit mit de r SKV.  Aus diesem Grund möchten wir gemeinsam mit  Hilfe diese s Papier s \nklare , verbindliche  und einfach zu verstehende Richtlinien für den Umgang mit erkrankten Klauen \nbei der regelmässigen Klauenpflege und beim Besuch einer lahmen Kuh durch den Klauenpfleger \ndefinieren. Damit erhält das  betroffene Tier unter Berücksic htigung des Tierwohls die fachlich \nkorrekte Behandlung.  \n \n2. Allgemeines  \n \nGrundsätzlich  dient die Klauenpflege der Erhaltung gesunder Klauen sowie der Vorbeugung von \nErkrankungen durch Verhindern von Fehlstellungen und Fehlbelastungen.  Durch die moderne \nRinderhaltung wird der normale Abrieb des Klauenhorns häufig nicht erreicht. Deshalb ist eine \nregelmässige Pflege der Klauen unerlässlich.       \nDer Klauenpfleger  (KPF) erfüllt damit einen wichtigen Beitrag zu Gesunderhaltung, Wohlbefinden \nund Leistung der Rinder . Die Behandlung erkrankter Klauen  benötig t ein vertieftes Verständnis der \nBiomechanik, Diagnostik, Pathogenese, Pharmakologie und Chirurgie  der Klaue und ihre r \nErkrankungen . Diese Fachkenntnisse werden nur durch Tierärztinnen und Tierärzte gewährleistet. \nDie Mitglieder de r SKV und der SVW stellen ihr Fachwissen den Landwirten zur Verfügung. Eine \ngute Zusammenarbeit ist hier klar anzustreben , damit dem lahmen Tier möglichst rasch geholfen \nwerden kann.  Beide Parteien informieren den Tierhalter über Ihre fachlichen und gesetzlich \nvorgeschriebenen Handlungsmöglichkeiten.  Der Tierhalter entscheide t schlussendlich aufgrund \nder Diskussion über d ie Art der Behandlung (Therapie oder Schlachtung) , und die beteiligten  \nParteien tragen gemeinsam die Verantwortung für den Therapieentsch eid.  \n \n3. Vorgehen  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAbbildung 1 Pflege von Rinderklauen (https://klauenpflege.ch/images/Klauenpflege -RGB -d.jpg)  \n \nFunktionelle Klauenpflege gemäss 5 -Punkte -Schema . Dieses Schema wird auch bei erkrankten \nKlauen angewende t. \n \n     \n4. Häufigste  Klauenerkrankunge n \n \nWerden bei Punkt 5 der funktionellen Klauenpflege Veränderungen festgestellt,  werden diese \ndurch den Klauenpfleger nach dem ICAR Schlüssel dokumentiert, zusätzlich  ist folgendes \nVorgehen  durch den Klauenpfleger  einzuhalten . Grundsätzlich ist die Lederhaut zu schonen und \nnicht mit dem Klauenmesser zu berühren.  \n \nKrankheit  Vorgehen  Bemerkungen  \nBallenfäule  (BF) Funktionelle Klauenpflege \naller Gliedmassen. F aules \nund loses Horn entfernen  keine Beteiligung der \nLederhaut – keine \nAnzeichen von Schmerzen  \nEinfaches \nSohlengeschwür  (SG)  \n(Defekt bis zu einem  \nDurchmesser von 2cm = \n50 Rappen  Stück)  Funktionelle Klauenpflege \naller Gliedmassen. \nTrichterförmiges Entfernen \ndes Hornes , loses Horn \nam Geschwürrand \nentfernen, weichen \nelastischen Übergang zur \nLederhaut h erstellen.  \nEntlastung und Schutz der \nWunde durch Anbringen \neines Verbandes und \neines Klotzes auf die \ngesunde Klaue  Wenn die Lederhaut \ngeschont wird, ist eine \nschmerzfreie und \nerfolgreiche Versorgung \ngewährleistet . \n \nKompliziertes \nSohlengeschwür  (SG)  \nmit Beteiligung tieferer \nStrukturen und/oder \nDefekt mit einem \nDurchmesser von mehr als \n2cm Funktionelle Klauenpflege \naller Gliedmassen.  \nEntlastung und Schutz de s \nGeschwürs  durch \nAnbringen eines \nVerbandes und eines \nKlotzes auf die gesunde \nKlaue  Beurteilung und \nBehandlung tieferer \nStrukturen (Lederhaut, \nKnochen, Sehne, Gelenke \netc.) notwendig  \n→ Anästhesie und \nBehandlung durch Tierarzt \nnötig  \nEitrig -hohle Wand  (WLA)  Funktione lle Klauenpflege \naller Gliedmassen.  \nEntlasten des Defekts  \ndurch trichterförmiges \nEntfernen des Hornes am \nDefektrand und  \nEntfernung des losen \nHorns,  die Lederhaut wird \ndabei geschont.  \nGestaltung eines \nelastischen Übergangs zur \nLederhaut, Entlastung \ndurch K lotz Wird Lederhaut > 2cm \nmaximale Ausdehnung \nfreigelegt , und/ oder sind \nBeteiligungen weiterer \ntieferer Strukturen nicht \nauszuschliessen              \n→ Anästhesie und \nBehandlung durch Tierarzt \nnötig  \nKlauenspitzen -nekr ose \n(SSN)  Funktionelle Klauenpflege \naller Gliedmassen. \nEntfernen des veränderten \nHorns.  Anbringen eines \nVerbandes und eines \nKlotzes auf die gesunde \nKlaue  Bei sichtbarer Beteiligung \nder Lederhaut \n(Schmerzäusserung)  \n→ Tierarzt nötig, da meist  \nauch Knochen beteiligt ist.       \nPanaritium  Grippeli (ZP) \nSchwellung des Kronsaums \nund/oder des Ballens (SKB)  Funktionelle Klauenpflege \nsollte erst nach einer \nerfolgreichen Behandlung \ngemacht werden. Die Kuh \nsoll nicht zu lange auf dem \nbetroffenen Bein stehen \nmüssen.  Es handelt sich hier um \neine bakterielle Infektion \nund daher ist eine  \nsofortige Versorgung \ndurch einen Tierarzt nötig . \nMortellaro  (DD) \n(Erdbeeren -erkrankung)  Funktionelle Klauenpflege \naller Gliedmassen.  \nAkute Stadien werden mit \neinem Pflegemittel oder \neinem Medikament des \nTierarztes verbunden.  \n \n     Es handelt sich hier um \neine ansteckende und \nmultifaktorielle Erkrankung \nvon Weichteilen , daher ist \neine Beratung  durch einen \nTierarzt notwendig.  \nLimax (LI) \n(Zwischenklauen -warze)  Berührungs -\nunempfindliche  Warzen, \nwelche keine Lahmheiten \nverursachen , werden  \nbelassen und  durch eine \nfunktionelle Klauenpflege  \nentlastet.  \n \n Eine entzündete Warze, \nwelche wiederkehrende \nLahmheiten verursacht, \nmuss durch einen Tierarzt \nbehandelt werden . \n \n5. Fazit  \n \nDie Lederhaut gehört zu den tieferen Strukturen. Veränderte Lederhaut ( Zapfenbildung, Fisteln, \nFarbveränderungen  und Eiteraustritt ) deutet auf ein schwerwiegenderes Problem hin. Frisch  aber \nauch eine ältere  freigelegte Lederhaut ist stark berührungsempfindlich. Eine korrekte Diagnose \nmuss gestellt werden. Eine Behandlung darf nur unter Lokalanästhesie durch einen Tierarzt \ndurchgeführt werden . Kleinere Lederhautdefekte  (bis 2cm) werden, ohne die Lederhaut zu \nberühren freigelegt , in dem das Horn, welches den Defekt umgibt,  trichterförmig ausgedünnt und \ndas lose/unterminierte Horn entfernt wird . Dies kann durch einen ausgebildeten Klauenpfleger  \nohne Lokalanästhesie schonend durchgeführt werden . Auch mit grosser Sorgfalt kann dabei etwas \nBlut oder Wundsekret  austreten . \nBei Feststellung  von Horndefekten mit einem Durchmesser von >2 cm und von anderen, \nschmerzhaften Erkrankungen  (Schwellungen der Weichteile oberhalb der Klauen) oder anderen \nunklaren Veränderungen  ist ausnahmslos  die Tierärztin oder der  Tierarzt beizuziehen , da eine \ngenaue medizinische Beurteilung angezeig t ist. Weiter sind ungewöhnliche Erkrankungen von \nmehreren Tieren (Fieber, Durchfall usw.) dem Bestandestierarzt zu  melden.  \n \n \n \n16.02.2020 , St. Anto ni \n \nSchweizer Klauenpfleger  Verein igung  (SKV)  Schweizerische Vereinigung für \nWiederkäuergesundheit (SVW)  \nBeat Fenner, Präsident  Andreas Raemy, Präsident  \n \n \n  \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}