{"title": "Ihre Akupunkturpraxis in Köln - Dr. med. Baoliang Guo, Akupunkteur und Heilpraktiker", "author": null, "url": null, "hostname": null, "description": "Besuchen Sie die Akupunkturpraxis von Dr. med. Baoliang Guo, Ihrem Akupunkteur und Heilpraktiker in Köln - Neuehrenfeld.", "sitename": "Dr. med. Baoliang Guo, Akupunkteur und Heilpraktiker", "date": "2021-12-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Akupunkturpraxis Dr. med. Baoliang Guo in Köln-Neuehrenfeld steht Ihnen gerne zur Seite. Für uns ist es sehr wichtig, Sie persönlich und individuell zu betreuen.\nSeit 1995 wird in unserer Praxis ausschließlich traditionelle chinesische Akupunktur angewandt. Wir haben durch langjähriges Praktizieren viel Erfahrung sammeln können und sind damit sehr erfolgreich.\nDie Akupunktur kann bei Behandlungen von Erkrankungen verschiedenster Art erfolgreich eingesetzt werden. Es gilt in der Regel, je früher man sich behandeln lässt, desto besser sind die Erfolgschancen.\nDr. med. Baoliang Guo hat in China Medizin studiert (Schulmedizin und Chinesische Medizin).\nIn der Medizinischen Fakultät der Universität Köln hat er in der Schulmedizin promoviert.\nSeit 1995 praktiziert er als Heilpraktiker in seiner Akupunkturpraxis in Köln-Neuehrenfeld.\nDie traditionelle chinesische Akupunktur wird seit über 3.000 Jahren angewendet. Sie ist eines der ältesten Therapieverfahren der Welt und ein sehr wichtiger Bestandteil der traditionellen chinesischen Medizin.\nDie Akupunkturtherapie zielt auf die Beeinflussung des energetischen Potenzials des menschlichen Körpers ab. Der Energie-Fluss (Qi) im Inneren des Körpers ist durch bestimmte Punkte von der Haut her zugänglich. Solche Punkte nennt man Akupunkturpunkte. Unter der Haut, im Gewebe, fließt in den Leitbahnen (Meridiane) der lebenserhaltende Energiestrom.\nZiel der Behandlung ist es, mit der Nadel über besonders geeignete Akupunkturpunkte den Qi-Fluss zu erreichen und zu modellieren. Die therapeutische Absicht knüpft an die diagnostische Aussage an: Beispielsweise werden Blockaden des Qi-Flusses gelöst, der Qi-Fluss gekräftigt oder krankhaftes Qi aus dem Körper eliminiert.\nAkupunktur greift auf eine unendlich große klinische Erfahrung zurück. Über Jahrtausende haben zahllose Ärzte in China Akupunktur praktiziert und Ihre Beobachtungen am Menschen minutiös notiert und diese großartige Therapieform optimiert.\nTelefon\n0221 557156\nMail\nDiese E-Mail-Adresse ist vor Spambots geschützt! Zur Anzeige muss JavaScript eingeschaltet sein!\nLandmannstr. 1, 50825 Köln\nDr. med. Baoliang Guo - Heilpraktiker\nLandmannstr. 1\n50825 Köln\nTelefon: 0221 557156\n[0221 557156](tel:0221 557156)", "language": null, "image": null, "pagetype": null, "links": ["#tm-fullscreen", "#tm-top-b", "#tm-top-c", "#tm-top-d", "#tm-bottom-d", "#offcanvas", "/", "#tm-bottom-d", "javascript:void(0)", "/impressum-datenschutz.html", "#", "tel:0221 557156", "/impressum-datenschutz.html", "#tm-fullscreen", "#tm-top-b", "#tm-top-c", "#tm-top-d", "#tm-bottom-d", "tel:0221 557156"]}