{"title": "Reiseapotheke: Unsere Must-Haves, Hausmittel, Impfungen & Tipps", "author": null, "url": "http://franzlsontour.jimdofree.com/reiseapotheke-musthaves-hausmittel-impfungen-reiseerkrankungen-tipps/", "hostname": "jimdofree.com", "description": "Unsere Reiseapotheke, die besten Hausmittel für unterwegs, Gedanken zum Impfen und Tipps gegen Reisekrankheiten. Weiterlesen...", "sitename": "Franzls On Tour", "date": "2016-12-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was ist in unserer Reiseapotheke drin, wie heilen wir auf alternative Weise, welche Impfungen empfinden wir als sinnvoll & wie gehen wir mit gängigen Reiseerkrankungen um? Hier gibt's unser geballtes Wissen aus viele Jahren Reisen auf der ganzen Welt - mit und ohne Kindern!\n*** Wir haben in diesem Bezug eine eher entspannte, minimalistische Einstellung - möchten aber jedem ans Herz legen, sich so auszurüsten, wie er sich selbst wohl und sicher fühlt! ***\nReiseapotheke - Was ist drin?\nWir haben in unserer Reiseapotheke nur die notwendigsten Medikamente. Denn die meisten Arzneimittel können wir bei Bedarf auch unterwegs problemlos in der Apotheke kaufen - in Südostasien gibt es sogar fast alles rezeptfrei (inklusive Antibiotika - ob das sinnvoll ist, bleibt natürlich dahingestellt).\nAber Achtung: Natürlich gilt das nicht für spezielle Medikamente, die du vielleicht benötigst! Und auch bei Reisen in abgeschiedene Gegenden musst du gut vorsorgen - in den afrikanischen Busch beispielsweise solltest du natürlich nur top ausgerüstet gehen!!! Teilweise sind auch gefälschte oder gestreckte Medikamente im Umlauf - also nur in vertrauenswürdigen Apotheken einkaufen.\nDa wir - zumindest bis zu einem gewissen Grad - gerne auf herkömmliche Medikamente verzichten, haben wir auch einige alternative Mittel in unserer Reiseapotheke dabei!\nWichtig: Unsere Reiseapotheke und Tipps für die Gesundheit unterwegs sind rein subjektiv (!!!) und entsprechen unseren eigenen Erfahrungen (!!!). Sie sollten lediglich eine Hilfe und Inspiration bei der Zusammenstellung deiner individuellen Reiseapotheke sein - bitte informiere dich aber auch bei Arzt, Tropeninstitut und bei anderen vertrauenswürdigen Quellen!\nImmer in unserer Reiseapotheke:\n# Fieberthermometer\n# Nureflex Fiebersaft (Kinder): gegen hohes Fieber\n# Parkemed: fiebersenkendes Schmerzmittel (Erwachsene)\n# Ibumetin/Mexalen: Tabletten gegen Kopfschmerzen\n# Desinfektionsspray\n# Pflaster, Verbandszeug\n# Spritze und sterile Handschuhe (in wenig entwickelten Ländern)\n# Lavendelöl (Ätherisches Öl, 100% naturrein): Gegen Juckreiz (Insektenstiche), Kopfschmerzen und Ohrenschmerzen (ein paar Tropfen auf Wattebausch und ins Ohr geben).\nDas Lavendelöl haben wir geschenkt bekommen und zu schätzen gelernt - eine sehr hochwertig und gute (dafür aber leider teure) Marke ist\"Young Living\".\n# Bite Away Stichheiler: Unsere neueste Waffe gegen Insektenstiche, die uns überallhin begleitet und für uns mittlerweile ein fixer Bestandteil unserer Reiseapotheke ist! Durch die vom Stift erzeugte Wärme werden Gifte zersetzt und die Ausschüttung von Histamin unterbunden. Der Stift funktioniert wunderbar, ist für kleine Kinder aber eher nicht so gut geeignet, weil die Behandlung ein bisschen schmerzhaft ist (wir beißen kurz die Zähne zusammen, dafür ist aber das Jucken sofort weg!)\n# Tigerbalm Weiß: Den gibt's überall in Südostasien günstig zu kaufen, er hilft uns gegen Juckreiz bei Mückenstichen oder bei Schnupfen gegen verstopfte Nase.\n# Hustenbalsam: Aus der Apotheke oder selbstgemacht (aus Bienenwachs, Olivenöl und Thymian oder ätherischen Ölen), wirkt gut bei unseren Kindern.\n# Salbeiblätter: zum Gurgeln gegen Halsschmerzen (ich bin sehr anfällig für Halsschmerzen und Salbeitee hilft einfach am besten). Ich nehme für den Notfall einfach ein paar getrocknete Blätter in einer Überraschungseier-Dose mit.\n# Heilerde: Zum Auftragen auf Wunden (bei der hohen Luftfeuchtigkeit in den Tropen heilen Wunden sehr schlecht - oft hilft herkömmliche Wundsalbe hier nicht besonders gut). Heilerde ist auch gut geeignet zum Binden von Giften bei Durchfall - einfach mit Wasser vermischt trinken (dann aber unbedingt Heilerde kaufen, die auch für den inneren Gebrauch geeignet ist).\nWir haben eine kleine Dose Heilerde für den inneren Gebrauch in unserer Reiseapotheke dabei, diese deckt alles ab!\n# Notfalltropfen (Bachblüten): Zum Einnehmen und Auftragen bei Verletzungen (beruhigt und lässt - unserer Meinung nach - Beulen nicht so groß werden.) Bei Kindern immer darauf achten, dass die Tropfen alkoholfrei sind, sonst brennt das nämlich auf den Wunden!\n# Globuli: Apis (Insektenstiche), Aconitum, Belladonna (Fieber), Okoubaka (Magen-Darm-Probleme), Arnica (Wunden), Ferrum (beginnende Erkältung) - am besten in der Potenz D12 und in der Apotheke beraten lassen.\nBeim Thema Globuli sind wir noch nicht 100% überzeugt. Da die Kügelchen aber nicht schaden und der Aufwand nicht groß ist, nehmen wir sie einfach mit. Und vielleicht haben die Okoubaka-Globuli auch wirklich ihren Beitrag dazu geleistet, dass wir auf unsrer Reise durch Südostasien so gut wie keine Magen-Darm-Probleme hatten (wir haben sie schon vorbeugend eingenommen).\nBei Bedarf in der Reiseapotheke:\n# Elektrolytlösung: Bei hohem Flüssigkeitsverlust durch Durchfall - diese Lösung kann aber auch vor Ort gekauft oder selbst mit Zucker, Salz und Orangensaft hergestellt werden.\n# Immodium: Notfallmittel bei Durchfall, darauf versuchen wir allerdings zu verzichten, weil die Darmflora komplett durcheinandergebracht wird.\n# Augentropfen: vor allem beim Tauchen/Schnorcheln können leicht Augenentzündungen entstehen\n# Nasentropfen: Bei Schnupfen und auch gut für den Druckausgleich im Flieger\n# Malaria Prophylaxe: Gehört in Malariagebieten in die Reiseapotheke, vor allem in ländlichen Gegenden, wenn das nächste Krankenhaus nicht greifbar ist (im Vorfeld mit einem Arzt abklären bzw. gut informieren - es gibt verschiedene Arten von Malaria und verschiedene Arten von Prophylaxe)\nReiseapotheke anders: Hausmittel für unterwegs\nZusätzlich zur klassischen Reiseapotheke ist es gut, wenn du ein paar hilfreiche Tipps und Tricks aus der Natur bzw. ein paar Hausmittel parat hast! Folgende Dinge der \"alternativen Hausapotheke\" funktionieren bei uns am Besten!\nHalsschmerzen: mit Salbeitee gurgeln\nHusten: Zwiebel-Honig-Saft trinken, Topfen- oder Kartoffelwickel, Hustenzuckerl, Milch mit Honig (Reizhusten), Hustenbalsam auf die Fußsohlen auftragen, nasses Tuch im Zimmer aufhängen, Bienenwachsstreifen mit ätherischen Ölen\nSchnupfen: Salzwasser inhalieren, Balsam unter die Nase reiben, nasses Tuch im Zimmer aufhängen\nOhrenschmerzen: Einen Tropfen Lavendelöl auf einen Wattebausch und diesen ins Ohr geben, Zwiebel-Säckchen aufs Ohr legen\nErkältung: Rasten und viel Flüssigkeit zu sich nehmen, Ingwertee trinken, Ferrum (Globuli)\nMagen-Darm-Probleme: Okoubaka (Globuli) vorbeugend und bei Problemen einnehmen - wir haben das von Beginn an gemacht und hatten so gut wie keine Probleme mit Durchfall & Co.\nHeilerde mit Wasser vermischt trinken (bindet Giftstoffe), stopfende Lebensmittel essen (geriebener Apfel, Banane, Schokolade, Instant-Brühe, getrocknete Heidelbeeren)\nviel Wasser und Tee trinken\nAkut: Bei großem Flüssigkeitsverlust eine Elektroytlösung trinken (kann gekauft oder selbst zubereitet werden aus Zucker, Salz und Orangensaft), im Ernstfall natürlich zum Arzt (Infusionen)\nFieber: Wadenwickel mit Wasser oder Essig (nur wenn Füße und Hände warm sind),\nAconitum und Belladonna (Globuli): Aconitum: heiße, trockene Haut, Durst / Belladonna: Schwitzen - meist folgt Belladonna auf Aconitum (mehr Infos dazu bitte googlen!)\nAkut: Fiebersaft für die Kinder! Wenn das Fieber nicht nachlässt oder man sich in einem Risikogebiet befindet unbedingt zum Arzt gehen und abklären, ob keine ernsthafte Erkrankung vorliegt (Dengue Fieber, Malaria...)\nMückenstiche: Lavendelöl, Tigerbalm oder Stichheiler.\nReiseapotheke plus: Ernsthafte Krankheiten & Co\nEine gute Reiseapotheke ist nicht immer ausreichend - darum ist es wichtig, dass du dich schon im Vorfeld gut über mögliche Risiken in deinem Reiseland informierst!\nWichtig: Diese Infos sind unsere persönliche Einschätzung, für die wir keine Gewähr übernehmen können. Bitte mach dich auch in anderen Quellen schlau und überlege dann, was sich für DICH richtig anfühlt!\nImpfungen: Dies ist ein sehr, sehr schwieriges Thema und jede Familie soll und muss das für sich selbst entscheiden - mit allen (möglichen) Konsequenzen. Am besten nach ausführlicher Recherche - uns hat dabei das relativ objektive Buch \"Impfen Pro & Contra\" von Martin Hirte sehr weitergeholfen. (Wir halten übrigens absolut nichts von den überall präsenten, heftigen Impf-Debatten, in denen Impfgegner und Befürworter sich gegenseitig als verantwortungslos beschimpfen. Am Ende kann niemand mit Sicherheit wissen, was richtig oder falsch ist!)\nWir sind eher impfkritisch und haben uns schließlich mit einem Kompromiss abgefunden: Unsere Kinder sind teilweise geimpft - sie haben die 6-fach-Impfung und die MMR-Impfung bekommen, die wir (zumindest Teile davon) als wichtig einstufen - vor allem bei Reisen ins Ausland. Wir haben mit der ersten Impfung bis zum 1. Geburtstag gewartet, weil wir das Immunsystem noch besser ausreifen lassen wollten.\nFür unsere Reisen nach Südostasien und Südafrika/Namibia haben wir die Kinder nicht extra impfen lassen. Unsere Meinung: Man kann sich einfach nicht gegen alles schützen. Gegen die Krankheit, die uns am meisten Sorgen bereitet (Dengue Fieber) gibt es keinen Impfschutz. Und Gebiete mit mittlerem bis hohem Malariarisiko sowie Gebiete mit Gelbfieber (hier wäre eine Impfung notwendig) meiden wir bisher bewusst.\nHier habe ich eine Liste von Krankheiten und anderen Gefahren zusammengestellt, die für dich relevant sein könnten:\nTollwut: Das ist eine Krankheit mit tödlichem Verlauf. Es gibt eine Impfung, die wir aber nicht in Anspruch genommen haben. Falls man von einem Tier gebissen oder gekratzt wird (und eine Wunde hat), muss man sofort zum Arzt und bekommt mehrere Tollwutspritzen. Am besten ist, man lässt es gar nicht drauf ankommen - deshalb vermeiden wir es, unbekannte Hunde und Katzen zu streicheln. Die Hunde in Südostasien sind normalerweise sehr friedlich, aber am Ende unserer Reise hat tatsächlich ein Hund (ohne ersichtlichen Grund) nach Niklas geschnappt - zum Glück ohne richtige Bisswunde!\nHepetitis A: Verursacht durch Viren im Trinkwasser. Bei Erwachsenen kann eine Infektion problematisch werden, Kinder machen diese Krankheit im Normalfalls (laut unserer Recherchen) aber still oder nur mit ganz leichtem Verlauf durch und sind danach ein Leben lang immun. Daher haben wir uns auch hier - nach langem hin und her - gegen eine Impfung unserer Kinder entschieden (Bert und ich sind noch von einer früheren Impfung immun). Bitte aber unbedingt selbst ein Bild machen!!!\nMalaria: Malaria ist eine ernstzunehmende Erkrankung, die vor allem bei fehlender Behandlung tödlich verlaufen kann. In Thailand ist das Malariarisiko sehr gering, in Malaysia fast nicht existent, in Laos und anderen Gebieten hingegen präsent. Auch in Südafrika gibt es einige wenige gefährdete Gebiete (dazu gehört leider der Krüger Park), die meisten anderen sind dagegen malariafrei. Es kommt immer darauf an, wo genau man hinreist - im Internet gibt es detaillierte Karten, wie das Risiko einzuschätzen ist.\nMücken, die Malaria übertragen können, sind vor allem in der Dämmerung aktiv.\nWenn du - gerade mit Kindern - in ein malariagefährdetes Gebiet reist, solltest du dich auf alle Fälle sehr gut über Malaria-Prophylaxe informieren und gegebenenfalls Medikamente mitnehmen. Am allerwichtigsten ist es, Stiche vorzubeugen (was aber leider nicht immer gelingt). Ein paar Tipps dazu gibt es weiter unten!\nDengue Fieber: Diese Krankheit ist weltweit auf dem Vormarsch (sogar im südlichen Europa treten Fälle auf). Dengue Fieber ist eine sehr langwierige Erkrankung, gegen die es keine wirkliche Therapie gibt und die im schlimmsten Fall (vor allem bei wiederholter Erkrankung) auch tödlich enden kann. Die Überträger, die sogenannten Tiger-Mücken, sind vor allem in städtischen Gebieten unterwegs und tagaktiv - das heißt, wenn du dich vor Malaria UND Dengue-Fieber schützen möchte, musst du eigentlich immer vorsichtig sein. Auch für Dengue-Fieber gibt es online Infos, in welchen Gebieten die Gefahr besonders hoch ist.\nDu solltest dir definitiv bewusst sein, dass durch Malaria und Dengue Fieber ein Risiko besteht - vor allem wenn du mit Kindern reist. Aber es macht auch keinen Sinn, dich verrückt zu machen (sonst gibt es wohl keinen anderen Weg, als zuhause zu bleiben!). Bei Verdacht (hohes Fieber, das man nicht zuordnen kann) fährst du am besten sofort ins Krankenhaus - daher schon im Vorfeld informieren, wo in der Nähe sich ein solches befindet! Und wenn du dir generell die folgenden Dinge zu Herzen nimmst, minimierst du das Risiko schon bedeutend:\nMückenstiche vorbeugen: Lange, helle Kleidung und Moskitosprays helfen (vor allem die mit Deet) - sie sind vom gesundheitlichen Aspekt nicht unsere erste Wahl, wirken aber einfach am besten. Du bekommst sie in Südostasien in jedem Laden zu kaufen und sie sind auch sehr günstig. Eine natürliche Alternative für Kinder ist \"Antibrumm Naturell\", das gibt es aber nur in Europa - es ist relativ teuer und die Meinungen, ob es hilft, gehen auseinander. Die asiatische natürliche Variante mit Citronella hat uns leider nicht wirklich geholfen, ebenso nicht das oftmals empfohlene Kokosöl mit ein paar Tropfen Lavendelöl.\nAuch ätherische Öle (Citronella, Lavendel,...) in der Duftlampe vertreiben Mücken. Wir schwören unterwegs auch auf Antimückenspiralen - diese kannst du normalerweise für wenig Geld vor Ort besorgen.\nWir haben auch immer unser Moskitonetz mit - wir schlafen einfach besser, wenn wir wissen dass die Quälgeister draußen bleiben müssen.\nQuallen: Auch diese Tierchen haben uns in Südostasien Kopfzerbrechen bereitet. Vor allem während der Regenzeit (in Thailand sind die die Sommermonate) sind sie unterwegs - im besten Fall verursachen sie nur Schmerzen, im schlimmsten Fall können sie tödlich sein. Durch die Erwärmung der Meere sind nun auch schon in Thailand vereinzelt gefährliche Würfelquallen gesichtet worden, die man zuvor hauptsächlich von Australien kannte. Also: Informieren, bevor du ins Wasser gehst - normalerweise sind auch Warnschilder aufgestellt oder die Strände gesperrt, wenn gefährliche Quallen unterwegs sind. Und eventuell am Strand eine Flasche Essig dabeihaben, die hilft bei Kontakt mit den Tieren.\nSo, jetzt habe ich wirklich alles aufgeschrieben, das mir zum Thema Reiseapotheke und Gesundheit auf Reisen einfällt.\nIch hoffe, dir damit nicht die Lust auf's Reisen genommen zu haben. Leider gibt es Risiken - wichtig ist unserer Meinung nach aber vor allem, dass man sie kennt und gut darauf vorbereitet ist. Und ein bisschen Glück gehört natürlich auch dazu - aber auch zuhause kann etwas passieren.\nDanke fürs Lesen und liebe Grüße von Bert, Martina, Niklas & Hanna <3\nHat euch dieser Artikel gefallen?\nWir freuen uns immer über Kommentare, Likes oder Shares auf unserer\n[Facebook-Seite](http://www.facebook.com/franzlsontour) oder über Mails an office@franzlsontour.com!\nUnd hier geht's zu weiteren\n[Blog-Artikeln](/blog/), den [Vortragsterminen](/) und\nunserer [(Reise)Bio](/über-uns/reise-biografie/)!", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/sb8eee6323ba6b8b4/image/i95adda2c7a5b4bec/version/1481718363/reiseapotheke-nat%C3%BCrlich-heilen-hausmittel-impfen-tipps-fieberthermometer-franzls-on-tour-franzlsontour-gesundheit-auf-reisen.jpg", "pagetype": "article", "links": ["/", "/blog/", "/über-uns/reise-biografie/", "/", "/blog/", "/über-uns/reise-biografie/", "javascript:", "http://www.facebook.com/franzlsontour", "/blog/", "/", "/über-uns/reise-biografie/", "https://franzlsontour.jimdofree.com/blog/?tag=tagPlaceholder", "/über-uns/reise-biografie/", "/zeit-tsch%C3%BCss-zu-sagen/", "/zeit-tschüss-zu-sagen/", "/wellness-urlaub-bad-taztmannsdorf/", "/wellness-urlaub-bad-taztmannsdorf/", "/jamaika-roadtrip-2018/", "/jamaika-roadtrip-2018/", "/waldness-almtal-traunsee/", "/waldness-almtal-traunsee/", "/kroatien-im-april/", "/kroatien-im-april/", "/blog/", "/about/", "//franzlsontour.jimdofree.com/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2556840934", " https://de.jimdo.com/?utm_source=cre-franzlsontour&utm_medium=footer%20ad&utm_campaign=ownads%20webview", " https://de.jimdo.com/?utm_source=cre-franzlsontour&utm_medium=footer%20ad&utm_campaign=ownads%20webview", "javascript:void(0);", "#"]}