{"title": "PDF", "author": "PDF", "url": "https://www.schmerzgesellschaft.de/fileadmin/pdf/OPG_14_23-Auszug-1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "© Presseagentur Gesundheit, 2014. Bitte beachten Sie die Abobedingungen. Eine \nWeitergabe an Dritte ist nicht zulässig. Weitere Informationen finden Sie im ImpressumPresseagentur\nGesundheit\nOPG \nOperation Gesundheitswesen • 12. Jahrgang\nGesundheitspolitische Nachrichten und Analysen der Presseagentur Gesundheit\nFolgen Sie uns \nauf TwitterINHALT  |  Auszug Ausgabe 23 vom 24. September 2014\nWas nutzt Zusatznutzen, wenn er nicht ankommt?  ................... Seite  2\nArzneimittel-Atlas zu Preisen, Verordnungen und Impfen\nSchmerzversorgung braucht mehr Kooperationen  .................... Seite  5\n1. Nationales Schmerzforum bringt Akteure an einen TischHonorararzt mit unsicherem Rechtsstatus\n............................. Seite  9\nDamoklesschwert Strafrecht und Rentenversicherung \nAnspruch auf Zweitmeinung  .......................................... Seite  11\nExperten meinen: Lieber die Erstmeinung verbessern\nKBV-VV: Trennung nur von Bett, nicht von Tisch ...................... Seite  12\nSatzung versucht eine Hausarzt-Facharzt-BefriedungHzV setzt den Tanker in Bewegung\n ................................... Seite  14\nEvaluation kann mit positiven Effekten aufwarten KBV und Barmer setzen auf ambulante Versorgung\n .................. Seite  17\nDKG sieht sich einem „Frontalangriff“ ausgesetzt\nMELDUNGEN\nDeutsche BKK schluckt BKK Essanelle ................................. Seite  21\nNach der FDP goldene Zeiten für MVZ?  ............................... Seite  21\nNeues ASV-Behandlungsangebot startet 2015 ......................... Seite  22\nPro Generika: „Stunde Null“ für Biosimilars ........................... Seite  23\nBundesregierung lädt zum Pharma-Dialog ............................ Seite  24\nMinisterium: Grundlohnrate bei 2,53 Prozent  ........................ Seite  25\nHilfsmittel mit starkem Wachstum – Ruf nach MeMNOG .............. Seite  26\nSubstitutionsausschluss: G-BA listet erste Arzneimittel auf ............ Seite  27\nPersonalien ............................................................ Seite  28\nImpressum ............................................................. Seite  2923 | 2014 \n© Alexander Raths – fotolia.com© axentis.de, Georg Lopata\n© pag, Maybaum\nOPG 23 | 2014    \n© PAG 2014  •  12. Jahrgang 24. September 2014  •  AuszugA01b-L01b\nn Schmerzversorgung braucht mehr Kooperationen \n1. Nationales Schmerzforum bringt Akteure an einen Tisch\nBerlin (opg) – Die Deutsche Schmerzgesellschaft will die Versorgung von \nchronischen Schmerzpatienten auf eine neue Ebene bringen und hat  \nPolitik und Verbände an einem Tisch zusammengebracht. Klar geworden ist beim 1. Nationalen Schmerzforum am 17. September: Es braucht mehr Kooperationen unter allen Akteuren.\nAus Sicht von Maria Klein-Schmeink, \ngesundheitspolitische Sprecherin der Bundestagsfraktion Bündnis 90 / Die Grünen, gibt es „kein Erkenntnis-, sondern ein Vollzugsdefizit“ in der Schmerzversorgung. Sie spricht sich für einen Nationalen Aktionsplan Schmerz aus, um das Thema voranzutreiben. Unterstützung erhält sie von Hilde Mattheis, gesundheitspolitische Spre-cherin der SPD-Bundestagsfraktion. Die Umsetzung sieht sie jedoch kritisch. Mattheis weist darauf hin, dass ein sol-cher Aktionsplan nicht im Koalitionsvertrag der schwarz-roten Bundesregierung steht. Für einen solchen brauche es daher einen großen Unterstützerkreis, gibt sie zu bedenken. Thomas Barta, Vertreter der Gesundheitsministerkonferenz der Länder, stellt klar, dass die Bundesländer bei neuen Aktionsplänen skeptisch sind. \nZwar seien etwa mit dem Nationalen Diabetesplan gute Erfahrungen ge-macht worden, die Länder sähen aber die Gefahr, „dass nur noch etwas Auf-merksamkeit bekommt, wenn es einen Nationalen Plan dazu gibt“. Aus seiner Sicht gehört das Thema sowohl auf die Tagesordnung der gemeinsamen Gremien der Bundesländer als auch der Gesundheitsministerkonferenz der Länder. Barta verspricht, die Problema-tik im Herbst in eine Arbeitsgruppe ein-zubringen. \nMaria Klein-Schmeink (links), Bündnis 90/Die \nGrünen und Hilde Mattheis, SPD © axentis.de, Georg Lopata\n© axentis.de, LopataOPG 23 | 2014    \n© PAG 2014  •  12. Jahrgang 24. September 2014  •  AuszugASV und Rücken: nur „ein bisschen“?\nDass die Versorgung von Schmerzpatienten zeitnah verbessert wird, glaubt Josef Hecken, Unparteiischer Vorsitzender des Gemeinsamen Bundesausschusses (G-BA). Er betont, der G-BA werde die Schmerzversor -\ngung in der Ambulanten Spezialfachärztlichen Versor -\ngung (ASV) abbilden. Das sei bereits geschehen und werde mit der ASV zu Rheuma intensiviert. Darüber hinaus sei ein Disease  Management Programm (DMP) Rückenschmerz in Planung. Den Patientenvertretern ist das zu wenig. „Ein bisschen ASV und ein bisschen Rücken reichen nicht aus“, moniert Hannelore Loskill, Patientenvertreterin im G-BA. Die Patientenvertreter fordern, in der Versorgungs-planung alle chronischen Schmerzpatienten im Blick zu haben und den Therapie-zugang zu beschleunigen, damit Patienten nicht jahrelang umherirren, bevor sie richtig versorgt werden. Darüber hinaus wollen sie ernst genommen und etwa in der Versorgungsforschung mehr eingebunden werden. G-BA-Chef Hecken wehrt sich gegen diesen Einlass von Patientenseite. 36 Prozent der chronischen \nSchmerzpatienten seien Rückenschmerzpatien-ten, 25 Prozent Rheu-mapatienten. „Da haben wir 60 Prozent im Sack“, sagt er. Das sei „mehr als ein bisschen“. Darüber hinaus sei es wichtiger, schnell konkrete Verbes-serungen umzusetzen als lange Debatten um „ein Gesamtkunstwerk“ zu führen.\nDebatte um Facharzt für SchmerzmedizinStreit gibt es nach wie vor in der Frage, ob es einen Facharzt für Schmerzmedizin geben sollte. Befürworter wie Dr. Reinhard Thoma von der Deutschen Schmerz-gesellschaft begründen, ohne diesen finde die Schmerzmedizin keinen Eingang in die Bedarfsplanung. Die Versorgung werde sich daher verschlechtern. \nJosef Hecken, Unparteiischer \nVorsitzender des Gemeinsamen Bundesausschusses © axentis.de, Georg Lopata\nHannelore Loskill, Patientenvertreterin im G-BA © axentis.de, LopataOPG 23 | 2014    \n© PAG 2014  •  12. Jahrgang 24. September 2014  •  AuszugKBV-Chef Dr. Andreas Gassen sieht jeden Arzt beim Thema Schmerz gefor -\ndert. Er plädiert dafür, zunächst die Ursachen von Schmerzen zu klären und \nzu behandeln. „Es gibt Schmerzen, bei denen wir die Ursachen nicht fassen können, und für diese brauchen wir Schmerztherapien, zum Beispiel in der Palliativmedizin“, meint Gassen in einer Diskus-sionsrunde. Er sieht das als klassische Querschnitts-qualifikation.\nGegen einen Facharzt für Schmerzmedizin spre-\nchen sich unter anderen Josef Hecken und Dr. Mar -\ntina Wenker, Vizepräsidentin der Bundesärztekam-mer, aus. Hecken hält neue Spezialisten für „fatal“. Es brauche „keinen neuen Flaschenhals“ in der Ver -\nsorgung. Vielmehr müsse jeder Arzt imstande sein, \nwenn er die Ursache einer Erkrankung nicht beseitigen könne, schmerzthera-\npeutisch zu handeln. Wenker betont, Schmerzmedizin habe etwas mit „Da-\nseinsvorsorge“ zu tun. „Es braucht \neine konsequente Aus-, Weiter- und Fortbildung“, sagt Wenker. Nötig \nsei „eine weite schmerzmedizinische \nKompetenz bei allen Ärzten“. Aus \nSicht von Prof. Dr. Thomas R. Tölle, Präsident der Deutschen Schmerzge-sellschaft, gewinnt die Debatte um \nden Facharzt für Schmerzmedizin „zu \nviel Bedeutung“. Er for -\ndert von allen Akteuren \nim Gesundheitswesen, „Aversionskonflikte“ zu  \nüberwinden. Eigent-\nlich wüssten alle Beteiligten, was nötig sei – trotzdem werde oftmals „unendlich taktiert“, sagt er. Ulrich Weigeldt,  Vorsit-zender des Deutschen Hausärzteverbands, fordert, alle Haus- \nund Fachärzte müssten enger zusammenarbeiten. Es dürften  \nkeine „Claims“ aufgebaut werden. Darunter leide die Versorgung. \nProf. Dr. Rolf-Detlef Treede, künftiger Präsident der Schmerz-\nWeltgesellschaft IASP , vermisst eine Kooperation innerhalb der Fachärzteschaft. Er wünsche sich, dass Grenzen aufweichten. Diese behinderten nicht nur die \nSchmerzmedizin, sondern auch an anderen Stellen den Fortschritt in der Medizin.\nProf. Dr. Rolf-Detlef Treede,\nkünftiger Präsident der Schmerz-Weltgesellschaft IASP , © axentis.de, Georg LopataUlrich Weigeldt,  Vorsitzender des Deutschen Hausärzteverbands © axentis.de, Georg Lopata\nDr. Andreas Gassen, Vorstands-vorsitzender der KBV © axentis.de, Georg LopataOPG 23 | 2014    \n© PAG 2014  •  12. Jahrgang 24. September 2014  •  Auszug„Schmerzkompetenz“ in der Fläche erhalten\nMehr Therapieangebote für Menschen mit chronischen Schmerzen fordert die Deutsche Schmerzgesellschaft. Präsident Prof. Thomas R. Tölle appelliert an die Kassenärztlichen Vereinigungen, dafür zu sorgen, dass Kassenarztsitze mit schmerztherapeutischer Ausrichtung bei altersbedingtem Ausscheiden wie-der von Ärzten mit entsprechender Qualifikation be-setzt werden. Gassen lehnt dies ab. Schmerz sei ein Symptom, das ganz unterschiedliche Ursachen habe. Eine Abbildung in der Bedarfsplanung sei schon des-halb nicht möglich.\nAm 1. Nationalen Schmerzforum nahmen über \n60 Vertreter aus allen Professionen, die mit Schmerz zu tun haben, teil. Das Bundesgesundheitsministe-rium hat keinen Vertreter geschickt, ebenso die  \nUnionsfraktion im Deutschen Bundestag. Veranstal-ter war die Deutsche Schmerzgesellschaft e.V. Das Forum soll künftig einmal im Jahr tagen. Es soll genutzt werden, um die Entwicklung der Schmerztherapie und neue Ansätze in der Behandlung zu diskutieren.\nRund zehn Millionen Menschen leiden in Deutschland unter chronischen \nSchmerzen. Diese verursachen nach Angaben der Bundesregierung volkswirt-schaftliche Kosten für Behandlung, Medikamente, Arbeitsunfähigkeit, Rehabilita-tion und Frühverrentung in Höhe von rund 38 Milliarden Euro.\nt  zurück zum Inhalt  E-Mail an die Redaktion  u\nProf. Dr. Thomas R. Tölle, \nPräsident der Deutschen Schmerzgesellschaft © axentis.de, Georg LopataOPG 23 | 2014    \n© PAG 2014  •  12. Jahrgang 24. September 2014  •  AuszugAImp-LImp \nIMPRESSUM\nOPG – Operation Gesundheitswesen, ISSN 1860-8434, 2014, 12. Jahrgang; Presse-\nagentur Gesundheit (PAG) L. Braun & M. Pross GbR, Albrechtstraße 11, 10117 Berlin, Telefon: 030 - 318 649 - 0, Fax: 030 - 318 649 - 49, E-Mail: news@pa-gesundheit.de, Web: www.pa-gesundheit.de. \nHerausgeberin: Lisa Braun. Redaktion: Lisa Braun (verantwortlich), Karl H. Brückner, \nUte Burtke, Antje Hoppe, Thorsten Maybaum, Meike Nohlen, Michael Pross\nAlle Texte und Fotos sind urheberrechtlich geschützt. © PAG 2014. Es gelten aus-\nschließlich die vertraglich vereinbarten Geschäfts- und Nutzungsbedingungen.\nHaftungshinweis: Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine \nHaftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.\nBitte beachten Sie die Abobedingungen\nBei Fragen wenden Sie sich bitte an uns unter 030 - 318 649 0. Vielen Dank.\nAuszug aus den Abo-Bedingungen\n5.  Das Abonnement ist personenbezogen. Der Empfänger des Infodienstes verpflichtet sich, diesen \nausschließlich selbst und persönlich zu nutzen.\n6.a  Das Einzel-Abonnement umfasst die Lieferung an zwei E-Mail-Adressen innerhalb derselben Orga-nisationseinheit (z.B. Unternehmen, Rechtspersonen, Verein etc.), der auch der Abonnent angehört. Der Versand erfolgt ausschließlich durch die Presseagentur Gesundheit. \n6.b  Das Firmen-Abonnement umfasst die Lieferung an beliebig viele E-Mail-Adressen innerhalb derselben Organisationseinheit, der auch der Abonnent angehört. Bei großen, bundesweit tätigen Organisati-onen oder Firmen mit mehreren Niederlassungen zählt hierbei jede Niederlassung als eigene Organi-sationseinheit. Der Versand erfolgt ausschließlich durch die Presseagentur Gesundheit.\n6.c Schriftlich vereinbarte Sonderkonditionen können von Punkt 6.a und 6.b abweichen. \n7.  Die Nutzung durch Dritte, die in einem rechtlich unabhängigen Verhältnis zum Abonnenten stehen (z.B. ausgegliederte Unternehmensteile, eigenständige Bundes- oder Landesverbände etc.), ist nicht zulässig.\n9.  Jede elektronische oder drucktechnische Vervielfältigung oder Verbreitung des Dienstes über die unter Punkt 6. genannten Nutzer hinaus ist nicht zulässig.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}