{"title": "Die Tricks von Bakterien erkennen", "author": null, "url": "https://www.usz.ch/die-tricks-von-bakterien-erkennen/", "hostname": "usz.ch", "description": "Staphylokokken und Streptokokken verursachen eine breite Palette von Krankheiten. Harmlos sind etwa oberflächliche Entzündungen von Haut und Rachen durch diese Bakterien. Lebensgefährlich wird es hingegen, wenn sich die Keime mit dem Blut ausbreiten und Herz, Nieren und andere Organe schädigen. Oft passiert das so rasch, dass jede Hilfe zu spät kommt.", "sitename": "USZ", "date": "2014-11-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Staphylokokken und Streptokokken verursachen eine breite Palette von Krankheiten. Harmlos sind etwa oberflächliche Entzündungen von Haut und Rachen durch diese Bakterien. Lebensgefährlich wird es hingegen, wenn sich die Keime mit dem Blut ausbreiten und Herz, Nieren und andere Organe schädigen. Oft passiert das so rasch, dass jede Hilfe zu spät kommt.\nAllein Streptokokken der Gruppe A verursachen jährlich weltweit mehr als 1,3 Millionen Fälle von leichten oder schweren Entzündungen. Mit Antibiotika lassen sich glücklicherweise viele der Infektionen heilen. Doch immer häufiger sind Mediziner mit Keimen konfrontiert, die resistent gegenüber den Medikamenten geworden sind.\nPD Dr. Annelies Zinkernagel vom Institut für Infektionskrankheiten und Spitalhygiene am UniversitätsSpital Zürich will erforschen, warum die Medikamente bei manchen Patienten nicht mehr wirken. Dank dieser Erkenntnisse will sie neue Therapien gegen die Infektionen entwickeln. Im Blick hat sie dabei die so genannten Virulenzfaktoren der Bakterien. Das sind Strukturen des Bakteriums oder Stoffwechselprodukte, die es dem Mikroorganismus erlauben, in den Körper einzudringen und dort zu überleben. Strepto- und Staphylokokken verfügen über geniale Strategien, um dem körpereigenen Immunsystem zu entkommen. So zeigte Zinkernagels Team, dass der Virulenzfaktor Nuc1-Nuklease durch das Antibiotikum Clindamycin gehemmt wird. Dieser Virulenzfaktor wird von einigen Staphylokokken-Typen produziert und bewirkt, dass die Bakterien von den Immunzellen nicht erkannt und in der Folge angegriffen werden. Gab das Team von Annelies Zinkernagel das Antibiotikum Clindamycin zu den Bakterien, hemmte dies deren Nuc1-Nuklease.\nGelähmte Bakterien lassen sich besser bekämpfen\nEigentlich gilt Clindamycin nicht als Mittel der Wahl bei schweren Staphylokokken-Infektionen, weil es die Keime nicht tötet, sondern nur lähmt. Aufgrund der Beobachtungen ihres Teams könnte Clindamycin aber künftig wieder häufiger eingesetzt werden. Denn es ermöglicht, dass der Körper die Bakterien besser bekämpfen kann.\nEin anderer bakterieller Virulenzfaktor (SpyCEP) zerstört den Botenstoff Interleukin-8. Dieser wird normalerweise beim Eindringen von Bakterien ausgeschüttet und lockt weisse Blutkörperchen an, welche die Keime zerstören sollen. Ohne Interleukin-8 können die Bakterien nicht richtig bekämpft werden. Liess sich SpyCEP in den Bakterien nachweisen, so stellte Zinkernagel fest, verlief die Infektion viel schlimmer.\nDank ihrer Forschung verstehen Zinkernagel und ihr Team immer besser, welche Rolle die Virulenzfaktoren im Körper spielen. Aufgrund dieser Erkenntnisse entwickeln die Zürcher Infektiologen nun Strategien, um die Tricks der Bakterien zu unterbinden. Solche Strategien sind dringend erfoderlich, denn die weltweite, rasche Zunahme der resistenten Bakterien macht es notwendig, dass der Medizin bald neue Waffen im Kampf gegen die Mikroorganismen zur Verfügung stehen.\n-\nPD Dr. Zinkernagel (4.v.r.) und ihr Team\n-\nStaphylococcus aureus (Foto: © M. Palheiros Marques)\n-\nStreptococcus pyogenes (Foto: © K. Schilcher)\nInterview mit PD Dr. Annelies Zinkernagel\nDer körpereigenen Polizei auf die Sprünge helfen\nFür die meisten von uns sind sie lästig und gefährlich: Sie verursachen Entzündungen in Blase, Lunge oder auf der Haut, man muss Antibiotika nehmen und fühlt sich krank. Doch für Annelies Zinkernagel sind Bakterien der Schlüssel zu besseren und schonenden Therapien gegen Infektionen. Die Infektiologin erklärt Felicitas Witte, wie die Infektionstherapie der Zukunft aussehen könnte: Massgeschneidert und gezielt, ähnlich wie die moderne Krebstherapie.\nUSZ: Frau Zinkernagel, was ist so spannend an Bakterien?\nAuf und in unserem Körper leben 10 Mal mehr Bakterien als wir Körperzellen haben. Trotzdem werden wir nur sehr selten krank – finden Sie das nicht faszinierend? Wie leben in einer Balance mit unseren Mikroorganismen. Die meisten dieser Bakterien sind „Freunde“ und nützen uns, ein paar wenige können sowohl „Freunde“ als auch „Feinde“ sein, zum Beispiel Staphylokokken und Streptokokken. Wir alle haben diese Keime auf unserer Haut, werden aber meistens nicht krank. Dringen die Bakterien jedoch in unseren Körper ein, tricksen sie unser Immunsystem aus und wir bekommen eine mehr oder weniger schwere Infektion. Ich möchte wissen, wie sie das machen. Nur so lassen sich gezielt wirkende Medikamente gegen die Keime entwickeln.\nWie kamen Sie darauf, über Bakterien zu forschen?\nDas fand ich schon im Studium spannend: Als ich während meiner Doktorarbeit zum ersten mal Bakterien, die wir alle auf unser Haut haben, genau anschaute, liess mich das Thema nicht mehr los und ich wurde Infektiologin. Während meiner Aus- und Weiterbildung ging ich oft zwischen Klinik und Labor hin- und her und grübelte: Jedes fünfte Schulkind hat Streptokokken im Hals, aber sie werden praktisch nie krank. Gleichzeitig sah ich auf der Intensivstation schwerkranke Patienten mit einer Infektion von Haut und Gewebe durch genau denselben Keim. Nekrotisierende Fasziitis nennen wir das. Fast jeder zweite stirbt daran. Ich verstand nicht: Wie kann uns das gleiche Bakterium einmal nichts anhaben und einmal zu so einer schweren Krankheit führen? Dem wollte ich auf die Spur kommen.\nSie haben gezeigt, dass Virulenzfaktoren eine grosse Rolle dabei spielen, wie gefährlich ein Bakterium ist. Was sind das für Faktoren?\nDas sind Stoffe, die die Bakterien ausschütten oder die sich an ihrer Oberfläche befinden. Wir haben zum Beispiel bei den Streptokokken den Virulenzfaktor DNase analysiert. Die DNase ist ein Enzym, welches das Erbgut von Bakterien und auch von Körperzellen zerschneidet. So kann das Bakterium den Fangnetzen von Fresszellen aus dem Weg gehen, das heisst sie entwischen wie die Fische im Meer den Schleppnetzen und können sich ungehindert weiter vermehren. Abwehrzellen erkennen Bakterien ausserdem über ihre DNA. Erst wenn sie sie erkannt haben, können sie sie abtöten. Wenn jetzt aber die Bakterien mit Hilfe ihrer DNase ihre eigene DNA zerschneiden, können sie die Abwehrzellen nicht mehr entdecken und auch nicht beseitigen. Die DNase beseitigt sozusagen alle Spuren vom Tatort, wie ein Verbrecher. Das Immunsystem – also die Polizei – erkennt deshalb die „Verbrecher“ nicht und leitet keine Verfolgungsjagd ein, also keine Abwehrreaktion. So können sich die Bakterien ungehindert weiter vermehren. Wir versuchen jetzt, den „Immunsystem-Polizisten“ auf die Sprünge zu helfen.\nWie das denn?\nWir haben eine Möglichkeit entdeckt, wie sich die DNase der Bakterien neutralisieren lässt. So können die Bakterien ihre Spuren nicht mehr verwischen, die Polizei erkennt die Keime und kann die Verfolgungsjagd aufnehmen. Ähnlich wie Streptokokken haben auch Staphylokokken eine Nuklease, die bewirkt, dass die Bakterien nicht von den Immunzellen, den Polizisten, erkannt und angegriffen werden. Wir haben gezeigt, dass das altbekannte Antibiotikum Clindamycin diese Nuklease hemmt. So erkennt das Immunsystem die Bakterien wieder besser und kann sie effizienter töten.\nDas ist ja super! Aber wann werden Ihre Erkenntnisse bei Patienten angewendet?\nDas werden sie schon. Bei Patienten mit nekrotisierender Fasziitis geben wir zusätzlich zu den Standard-Antibiotika Clindamycin. Dies tötet die sich teilenden Bakterien und hemmt gleichzeitig die Produktion von neuen Virulenzfaktoren. Es ist eine elegante Lösung, der Polizei – dem Immunsystem – unter die Arme zu greifen, statt herkömmliche Antibiotika immer höher zu dosieren. Denn das Problem mit Antibiotika ist, dass unsere normale, gesunde Keimflora durcheinander gerät und bei immer mehr Bakterien Antibiotika nicht mehr wirken. Jetzt forschen wir daran, wie wir diese Virulenzfaktoren spezifisch hemmen können. Die Infektionstherapie der Zukunft würde dann so ähnlich aussehen wie moderne Krebstherapien: Man tötet die Krebszellen nicht mehr ungezielt mit einer Chemotherapie, sondern hemmt gezielt Signalwege in den Krebszellen, wodurch diese sterben. So etwas könnte ein wichtiger Therapiebaustein in der Infektions-Therapie der Zukunft sein.\nKönnen Sie so nur an einer Uni forschen?\nJa, absolut. Es braucht die Kombination von exzellenten Ärzten, engagierten Forschern und gut ausgestatteten Laboren, alle an einem Ort vereint. Grundlagenforschung ist wichtig: Denn erst wenn wir die Mechanismen bei der Entstehung von Krankheiten verstanden haben, können wir neue Therapien entwickeln. Diese idealen Bedingungen brauchen wir unbedingt auch in Zukunft!", "language": null, "image": "https://www.usz.ch/app/uploads/2020/12/Escherichia-coli-IV_Originale-Dateigroesse_14089.jpg", "pagetype": "article", "links": ["https://www.usz.ch", "#navigation", "#content", "https://www.usz.ch/kontakt/", "https://www.usz.ch?s", "https://www.usz.ch/", "tel:+41 44 255 11 11", "https://www.usz.ch/notfall/", "https://www.usz.ch/krankheiten/", "https://www.usz.ch/fachbereiche/", "https://www.usz.ch/aufenthalt/", "https://www.usz.ch/team/", "https://www.usz.ch/krankheiten/", "https://www.usz.ch/fachbereiche/", "https://www.usz.ch/aufenthalt/", "https://www.usz.ch/team/", "tel:+41 44 255 11 11", "https://www.usz.ch/jobs/offene-stellen/", "https://www.usz.ch/fachbereich/neurologie/", "https://www.usz.ch/fachbereich/herzzentrum/", "https://www.usz.ch/fachbereich/medizinische-onkologie-und-haematologie/", "https://www.usz.ch/notfall/", "https://www.usz.ch/fachbereich/geburtshilfe/babygalerie/", "#", "https://www.usz.ch/news/", "https://www.usz.ch/die-tricks-von-bakterien-erkennen/", "https://www.usz.ch/team/annelies-zinkernagel/", "https://www.usz.ch/team/annelies-zinkernagel/", "mailto:annelies.zinkernagel@usz.ch", "https://www.usz.ch/team/annelies-zinkernagel/", "https://usz-foundation.com/", "https://www.usz.ch/newsletter/", "tel:+41 44 255 11 11", "https://www.usz.ch/kontakt/", "https://www.usz.ch/zuweisende/", "https://www.usz.ch/zuweisende/patienten-anmelden/", "https://www.usz.ch/zuweisende/sprechstunden/", "https://www.usz.ch/zuweisende/fachveranstaltungen/", "https://www.usz.ch/zuweisende/tumorboards/", "https://www.usz.ch/jobs/", "https://www.usz.ch/jobs/offene-stellen/", "https://www.usz.ch/jobs/arbeiten-am-usz/", "https://www.usz.ch/jobs/entwicklungsmoeglichkeiten/", "https://www.usz.ch/jobs/bewerbungsprozess-und-faq/", "https://www.usz.ch/jobs/freiwilligendienst/", "https://www.usz.ch/bildung/", "https://www.usz.ch/bildung/aerzte/", "https://www.usz.ch/bildung/hf-fh-studium/", "https://www.usz.ch/bildung/nachdiplomstudium/", "https://www.usz.ch/bildung/lehrstellen/", "https://www.usz.ch/bildung/weiterbildung/", "https://www.usz.ch/veranstaltungen/", "https://www.usz.ch/ueber-das-usz/", "https://www.usz.ch/ueber-das-usz/standorte/", "https://www.usz.ch/ueber-das-usz/organisation/", "https://www.usz.ch/ueber-das-usz/jahresberichte/", "https://www.usz.ch/ueber-das-usz/qualitaet-und-patientensicherheit/", "https://www.usz.ch/ueber-das-usz/campusmitte/", "https://www.usz.ch/ueber-das-usz/nachhaltigkeit/", "https://www.usz.ch/medien/", "https://www.usz.ch/news/medienmitteilungen/", "https://www.usz.ch/news/mitteilung/", "https://www.usz.ch/news/stories/", "https://www.usz.ch/medien/", "https://www.usz.ch/podcast/", "https://www.usz.ch/medien/bild-und-videomaterial/", "https://www.usz.ch/forschung/", "https://www.usz.ch/forschung/ppi/", "https://www.usz.ch/forschung/studienteilnahme/", "https://www.usz.ch/forschung/daten-und-proben/", "https://www.usz.ch/international-office/", "https://www.usz.ch/international-office/services/", "https://www.usz.ch/international-office/warum-ans-usz/", "https://www.usz.ch/international-office/zweitmeinung-international/", "https://www.usz.ch/international-office/team/", "https://www.usz.ch/international-office/kontakt/", "https://www.usz.ch/zuweisende/", "https://www.usz.ch/zuweisende/patienten-anmelden/", "https://www.usz.ch/zuweisende/sprechstunden/", "https://www.usz.ch/zuweisende/fachveranstaltungen/", "https://www.usz.ch/zuweisende/tumorboards/", "https://www.usz.ch/jobs/", "https://www.usz.ch/jobs/offene-stellen/", "https://www.usz.ch/jobs/arbeiten-am-usz/", "https://www.usz.ch/jobs/entwicklungsmoeglichkeiten/", "https://www.usz.ch/jobs/bewerbungsprozess-und-faq/", "https://www.usz.ch/jobs/freiwilligendienst/", "https://www.usz.ch/bildung/", "https://www.usz.ch/bildung/aerzte/", "https://www.usz.ch/bildung/hf-fh-studium/", "https://www.usz.ch/bildung/nachdiplomstudium/", "https://www.usz.ch/bildung/lehrstellen/", "https://www.usz.ch/bildung/weiterbildung/", "https://www.usz.ch/veranstaltungen/", "https://www.usz.ch/ueber-das-usz/", "https://www.usz.ch/ueber-das-usz/standorte/", "https://www.usz.ch/ueber-das-usz/organisation/", "https://www.usz.ch/ueber-das-usz/jahresberichte/", "https://www.usz.ch/ueber-das-usz/qualitaet-und-patientensicherheit/", "https://www.usz.ch/ueber-das-usz/campusmitte/", "https://www.usz.ch/ueber-das-usz/nachhaltigkeit/", "https://www.usz.ch/medien/", "https://www.usz.ch/news/medienmitteilungen/", "https://www.usz.ch/news/mitteilung/", "https://www.usz.ch/news/stories/", "https://www.usz.ch/medien/", "https://www.usz.ch/podcast/", "https://www.usz.ch/medien/bild-und-videomaterial/", "https://www.usz.ch/forschung/", "https://www.usz.ch/forschung/ppi/", "https://www.usz.ch/forschung/studienteilnahme/", "https://www.usz.ch/forschung/daten-und-proben/", "https://www.usz.ch/international-office/", "https://www.usz.ch/international-office/services/", "https://www.usz.ch/international-office/warum-ans-usz/", "https://www.usz.ch/international-office/zweitmeinung-international/", "https://www.usz.ch/international-office/team/", "https://www.usz.ch/international-office/kontakt/", "https://www.facebook.com/UniversitaetsspitalZuerich/", "https://twitter.com/UniSpital_USZ", "https://www.xing.com/pages/universitatsspitalzurich", "https://ch.linkedin.com/company/universitatsspital-zurich", "https://www.youtube.com/channel/UCa_JEjdxETIBTzGCwwZKmVg", "https://www.instagram.com/universitaetsspitalzuerich/", "https://www.tiktok.com/@unispitalzuerich", "https://open.spotify.com/show/0gvT1qwaAr2Uz5oyHfI6rB", "https://www.usz.ch/impressum/", "https://www.usz.ch/disclaimer/", "https://www.usz.ch/datenschutzerklaerung/"]}