{"title": "idw – Informationsdienst Wissenschaft", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Universität Witten/Herdecke beruft Dr. Peter Heusser zum 01. Juli auf den Stiftungslehrstuhl\nDer Schweizer Dr. Peter Heusser ist seit dem 01. Juli Inhaber des Gerhard Kienle Lehrstuhls, ein von der Software AG Stiftung aus Darmstadt gestifteter Lehrstuhl, der am Gemeinschaftskrankenhaus in Herdecke angesiedelt ist. \"Witten/Herdecke hat einen ausgezeichneten Ruf sogar bis in die Schweiz hinein, denn hier hat man es von Anfang an verstanden, traditionelle Schulmedizin mit komplementären Heilverfahren zum Wohle des Patienten zusammen zu führen und in der medizinischen Ausbildung ganz neue Wege zu gehen, die später auch von anderen Universitäten als fortschrittlich anerkannt wurden\", freut sich Heusser auf seine neue Arbeitsstelle. \"Auch das Ardeygebirge und die Landschaft sind schön, auf eine ganz andere Weise als unsere Berner Alpen. Und die Menschen sind herrlich direkt und freundlich. Meine Frau und ich sind sehr gerne hierher gekommen!\"\nHeusser tritt die Nachfolge von Prof. Dr. Peter F. Matthiessen an, der aus Altersgründen den Lehrstuhl frei macht: \"Das ist der Lehrstuhl, der seinen Namen vom Gründer des Gemeinschaftskrankenhauses und der Universität erhalten hat. Kienle war einer der ganz großen und visionären Mediziner am Gemeinschaftskrankenhaus und auch einer der wesentlichen Ideengeber für die Universität Witten/Herdecke. Mit Dr. Heusser haben wir einen würdigen Nachfolger gefunden\", ordnet Matthiessen den neuen Lehrstuhlinhaber ein. Die kommissarische Dekanin der Fakultät für Medizin, Prof. Dr. Susanne Schwalen, kommentiert: \"Mit diesem neuen Lehrstuhl möchten wir das Profil der Universität schärfen. Wir streben mit der Besetzung des Lehrstuhls durch Dr. Heusser eine Akademisierung der komplementärmedizinischen Heilverfahren an.\"\nFür Dr. Heusser heißt anthroposophische Medizin, die seelisch geistige Individualität des Patienten genauso wissenschaftlich ernst zu nehmen wie sein körperliches Sein. Hier wird das Zusammenspiel von Leib, Seele und Geist in Gesundheit und Krankheit auf den unterschiedlichen Ebenen forschend erfasst. Therapien der anthroposophischen Medizin und der gesamten Komplementärmedizin sollen mit adäquaten wissenschaftlichen Methoden auf ihre Wirksamkeit, Unbedenklichkeit und ihren Nutzen hin umfänglich untersucht werden. Auch die Lehre soll in dem neu besetzten Lehrstuhl künftig eine Weiterentwicklung erfahren hin zu einer Integration klassisch schulmedizinischer Ansätze mit tragfähigen Erweiterungen aus der Komplementärmedizin.\nUm einen der ältesten deutschen Lehrstühle für Komplementärmedizin wird ein zukunftsweisendes Zentrum für Integrative Medizin aufgebaut\nDie gesamte Forschung und Lehre der Universität in der Komplementärmedizin sollen in Zukunft in einem Zentrum für Integrative Medizin (ZIM) gebündelt werden. Der Lehrstuhl übernimmt die Führungsrolle und wird tragfähige Lehr- und Forschungsprojekte zur Komplementärmedizin mit Schwerpunkt Anthroposophische Medizin mit wissenschaftlicher und gesellschaftlicher Relevanz nachhaltig entwickeln und mit den anderen Forschungsprojekten der Universität Witten/Herdecke zusammenführen. Ein zentraler Bereich ist dabei die Ausbildungsforschung mit dem Fokus auf die integrativen Lehrangebote unter anderem des Begleitstudiums Anthroposophische Medizin.\nHeusser hat in Bern Medizin studiert, in Basel promoviert und ist mit einem Master of medical education auch in der Didaktik der Medizin besonders profiliert. Er arbeitete zuletzt am Universitätsklinikum Bern, wo er die Kollegiale Instanz für Komplementärmedizin mit aufbaute und den Bereich der Anthroposophischen Medizin vertrat. Neben regelmäßiger Patientenversorgung mit einem Schwerpunkt in der komplementärmedizinisch ergänzten Krebstherapie hat der neue Lehrstuhlinhaber ein breites Feld wissenschaftlicher Forschungsaktivitäten vorzuweisen, von Therapiestudien bis hin zu forschungsmethodischen Arbeiten.\nWeitere Informationen bei Prof. Dr. Susanne Schwalen, 02302/926-711, susanne.schwalen@uni-wh.de\nMerkmale dieser Pressemitteilung:\nGesellschaft, Medizin\nüberregional\nPersonalia, Wissenschaftspolitik\nDeutsch\nSie können Suchbegriffe mit und, oder und / oder nicht verknüpfen, z. B. Philo nicht logie.\nVerknüpfungen können Sie mit Klammern voneinander trennen, z. B. (Philo nicht logie) oder (Psycho und logie).\nZusammenhängende Worte werden als Wortgruppe gesucht, wenn Sie sie in Anführungsstriche setzen, z. B. „Bundesrepublik Deutschland“.\nDie Erweiterte Suche können Sie auch nutzen, ohne Suchbegriffe einzugeben. Sie orientiert sich dann an den Kriterien, die Sie ausgewählt haben (z. B. nach dem Land oder dem Sachgebiet).\nHaben Sie in einer Kategorie kein Kriterium ausgewählt, wird die gesamte Kategorie durchsucht (z.B. alle Sachgebiete oder alle Länder).", "language": null, "image": null, "pagetype": null, "links": ["/en/news325215", "#hidden", "forgottenpassword", "/de/register", "/de/team", "https://nachrichten.idw-online.de", "/", "#", "#", "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "#", "#", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/channeloverview", "/de/quality", "/de/idwaward", "/de/api", "/de/wnvproject", "/de/cooperation", "/de/team", "#", "#", "/de/", "/", "https://nachrichten.idw-online.de/ticker", "https://nachrichten.idw-online.de", "calendar", "expert", "http://idw-bilder.de", "http://www.facebook.com/idwonline", "http://twitter.com/#!/idw_online_de", "rsssubscription", "https://wisskomm.social/", "https://de.linkedin.com/company/informationsdienst-wissenschaft---idw", "https://videos.idw-online.de", "register", "https://apps.apple.com/de/app/idw-news/id1540062025", "https://play.google.com/store/apps/details?id=de.idwapp.idwnews", "https://www.uni-wh.de", "javascript:history.back()", "#semanticsearch", "#", "#", "/de/institution226", "javascript:history.back()", "/de/bookmarks", "/de/news?print=1&id=325215", "#", "/de/pdfnews325215", "/de/forwarddocument?document_type=press_release&document_id=325215", "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/idwaward", "/de/cooperation", "/de/idwjobs", "/de/team", "/de/team", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "#simple1", "#simple2", "#simple3", "#simpleContained1", "#simpleContained2", "#simpleContained3", "#simpleContained6", "#simpleContained7", "#simpleContained8", "#simpleContained9", "#simpleContained10", "#simpleContained4", "#simpleContained5", null]}