{"title": "Vorliegen eines Impfschadens", "author": null, "url": "https://rsw.beck.de/aktuell/daily/magazin/detail/vorliegen-eines-impfschadens", "hostname": "beck.de", "description": "Impfschäden i.S.d. §§ 60, 2 Nr. 11 IfSG setzen eine über das übliche Ausmaß einer Impfreaktion hinausgehende gesundheitliche Schädigung voraus. Dazu reicht die bloße Aufnahme schädigender Substanzen in den Körper allein im Regelfall nicht aus. Notwendig ist nach Ansicht des LSG Baden-Württemberg vielmehr, dass diese Einwirkung über zunächst rein innerkörperliche Reaktionen (im Sinne normabweichender physiologischer oder biologischer Prozesse) oder Strukturveränderungen hinaus zu einer Funktionsstörung führt.", "sitename": "Aktuell", "date": "2022-07-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Rechtsanwältin Katja Baumann, Plagemann Rechtsanwälte Partnerschaft mbB, Frankfurt am Main\nAus beck-fachdienst Sozialversicherungsrecht 14/2022 vom 08.07.2022\nDiese Urteilsbesprechung ist Teil des zweiwöchentlich erscheinenden Fachdienstes Sozialversicherungsrecht. Neben weiteren ausführlichen Besprechungen der entscheidenden aktuellen Urteile im Sozialversicherungsrecht beinhaltet er ergänzende Leitsatzübersichten und einen Überblick über die relevanten neu erschienenen Aufsätze. Zudem informiert er Sie in einem Nachrichtenblock über die wichtigen Entwicklungen in Gesetzgebung und Praxis des Sozialversicherungsrechts. Weitere Informationen und eine Schnellbestellmöglichkeit finden Sie unter\n[www.beck-online.de](https://shop.beck-online.de/Home/Open/335)\nSachverhalt\nDie Klägerin, geboren 1966, wurde nach einem Sturz mit Wunde an der rechten Hand am 14.12.2015 mit dem Kombinationsimpfstoff Boustrix gegen Tetanus, Diphtherie und Pertussis geimpft. Sie beantragte im Juli 2016 beim zuständigen Landesamt die Entschädigung für einen eingetretenen Impfschaden. Als Reaktion auf die Tetanus-Impfung leide sie unter heftigen persistierenden Schmerzsensationen im linken Oberarm. Die gesamte Oberarmregion sei extrem schmerzempfindlich. Die Schmerzen strahlen aus, u.a. bis zum Ellenbogengelenk.\nDas Landesamt zog die Vorerkrankungsverzeichnisse der Krankenkassen bei. In einem der eingeholten Berichte heißt es, dass sich nach der Impfung ein schmerzhaftes Impfgranulom am linken Oberarm gebildet habe, was nun 9 Monate später allerdings rückläufig sei. Die Klägerin sei arbeitsunfähig wegen verschiedener Erkrankungen, u.a. Schwindel mit Kopfschmerz, Übelkeit, Doppelbildern und Beschwerden an der HWS. Nach Beiziehung weiterer umfangreicher Berichte auch über eine stationäre Behandlung holte das Amt ein versorgungsärztliches Gutachten ein, welches einen zeitlichen Zusammenhang zwischen der Impfung und der Verhärtung an der Impfstelle bestätigt. Ein Zusammenhang zwischen der Impfung und den chronischen Schmerzen am linken Ellenbogen, Unterarm und der linken Hand könne nicht mit Wahrscheinlichkeit bejaht werden. Der GdS sei auf 10 einzuschätzen. Mit Erstanerkennungsbescheid erkannte das Landesamt als Folge einer Impfschädigung eine etwa 7 x 6 cm große leicht verhärtete druckdolente Fläche im Oberarm verbunden mit einer Verhärtung an. Die Gewährung einer Grundrente wurde abgelehnt, da der GdS nur 10 betrage. Der Widerspruch blieb auch nach Einholung weiterer medizinischer Expertise erfolglos.\nAuf die Klage dagegen ändert das SG den Anerkennungsbescheid dahingehend ab, dass als weitere Folge des bereits festgestellten Impfschadens eine Reizsymptomatik von Hautästen anzuerkennen ist. Die Klage auf Grundrente wird i.Ü. abgewiesen, da ein GdS im rentenberechtigenden Ausmaß nicht vorliege. Das SG wertet umfassend medizinische Gutachten aus und betont, dass die ängstlich-depressive Symptomatik sowie die somatische Belastungsstörung nicht mit hinreichender Wahrscheinlichkeit auf die Impfung bzw. den anerkannten Impfschaden zurückgeführt werden könne. Es lägen erhebliche familiäre Konflikte mit dem Bruder, eine langjährige Belastungssituation aufgrund der Alkoholkrankheit des Ehemannes sowie finanzielle Probleme vor. Dagegen richtet sich die Berufung der Klägerin, auf die das Landesamt seinerseits Anschlussberufung einlegte mit dem Ziel, die Klage insgesamt abzuweisen.\nEntscheidung\nDas LSG weist die Berufung der Klägerin zurück und weist die Klage auf die Anschlussberufung der Beklagten hin insgesamt ab. Maßgeblicher Zeitpunkt für die Beurteilung der Sach- und Rechtslage ist der Zeitpunkt der letzten mündlichen Verhandlung in den Tatsacheninstanzen. Es fehlt an einem Impfschaden bei der Klägerin. Aufgrund der Impfung ist nur eine typische Nebenwirkung eingetreten; der erforderliche Nachweis einer gesundheitlichen Schädigung ist nicht erbracht.\nDie Gewährung einer Beschädigtengrundrente gem. § 30 BVG kommt schon deshalb nicht in Betracht, da durch die behauptete Schädigung ein GdS von wenigstens 25 nicht erreicht wird. Dies ergibt sich aus allen Gutachten, auch aus dem gem. § 109 SGG eingeholten Gutachten.\nBei allen medizinischen Fragen, insbesondere zur Kausalität von Gesundheitsstörungen, ist der aktuelle wissenschaftliche Erkenntnisstand maßgebend. Dieser bildet die Grundlage, auf der die geltend gemachten Gesundheitsstörungen zu bewerten sind. Im Impfschadensrecht muss „sichergestellt werden, dass die nach dem aktuellen Stand der medizinischen Erkenntnisse in Betracht zu ziehenden Impfkomplikationen gerade auch die Impfstoffe betreffen, die im konkreten Fall Verwendung gefunden haben“. Die vom Sachverständigen als Impfreaktion bestätigte Impfgranulation ist der einzige organische Befund, der aber eine „übliche Nebenwirkung“ darstellt. Irgendwelche ärztlichen Feststellungen von aufgetretenen Impfkomplikationen sind nicht ersichtlich. Hinsichtlich der psychischen Problematik bezieht sich das LSG auf das in erster Instanz eingeholte Sachverständigengutachten, wonach bereits vor der streitigen Impfung eine ängstlich-depressive Symptomatik mit Ausbildung von Konversionssymptomen bestanden hat. Wesentliche Ursache dafür sind die erheblichen familiären und sozialen Probleme die Klägerin, die sie auch in den Mittelpunkt der Untersuchung gestellt hat. Die Impfung stellt nur einen untergeordneten Aspekt dar, während den langjährig bestehenden psychosozialen Belastungen mit chronischer Überforderung die überragende Bedeutung zukomme.\nPraxishinweis\n1. Das LSG interpretiert das vom SG eingeholte Sachverständigengutachten etwas anders: Danach hat die Klägerin überhaupt keinen „Impfschaden“ i.S.d. § 2 Nr. 11 IfSG erlitten, sondern die „Verhärtung“ an der Einstichstelle entspricht den mit der Impfung verbundenen üblichen Impfreaktionen. Das LSG beruf sich dazu auf das Gesetz und allgemeine sozialmedizinische Erkenntnisse. Grundsätzlich ist das LSG nicht befugt, sich über das Votum eines Sachverständigen hinwegzusetzen, ohne anzugeben, woraus sich die spezifische Fachkunde des Gerichtes ergibt, aufgrund derer es sich über die Beurteilung eines Sachverständigen hinwegsetzen kann.\n2. Nach dem Urteil können auch psychische Beeinträchtigungen Folgen eines Impfschadens sein. Das LSG musste sich nicht mit der Frage befassen, ob und inwieweit dem Impfschaden zuzurechnende psychische Beeinträchtigungen (hier ging es u.a. um eine Depression) in einem zeitlichen Zusammenhang mit der Impfung stehen müssen. Die Frage ist auch, ob für psychische Beeinträchtigungen nach einer Impfung eine „Reaktion“ zu verlangen ist, die der Intensität vergleichbar ist, wie sie für die Anerkennung eines PTBS in der gesetzlichen Unfallversicherung gilt (dazu LSG Hessen, BeckRS 2022, 12164 und BSG vom 28.6.2022 – B 2 U 9/20 R, n.v.).\n3. Die Klägerin wird dem Urteil möglicherweise entgegenhalten, es sei ungerecht, dass besonders „vulnerable“ Personen, also solche mit schwierigen sozialen Verhältnissen einerseits und Vorerkrankungen andererseits, benachteiligt werden, soweit es um die Anerkennung eines Impfschadens geht. Schließlich – so dürfte der Vortrag der Klägerin zu verstehen sein – sei sie besonders empfindlich, so dass die Impfung, die bei Millionen Menschen keine wesentlichen Nebenwirkungen auslöst, bei ihr intensiver wirkt. Die Sachverständigen haben auf Basis eines internationalen sozialmedizinischen Erfahrungswissens sorgfältig zu differenzieren zwischen nachweisbaren Folgen einer Impfreaktion einerseits und Erkrankungen bzw. Behinderungen, die unabhängig von der Impfung vulnerablere Gruppen unter Umständen stärker beeinträchtigen als andere Menschen. Zur Beurteilung ziehen die Gerichte dazu ergänzend auch die Sicherheitsberichte des Paul-Ehrlich-Institutes hinzu, die gerade aktuell besondere Bedeutung erlangen, soweit es um die Abgrenzung von Schäden nach einer Corona-Schutzimpfung geht.\nLSG Baden-Württemberg, Urteil vom 28.04.2022 - L 6 VJ 254/21, BeckRS 2022, 12256", "language": null, "image": "https://rsw.beck.de/images/librariesprovider5/default-album/urteil_lupe.jpg?sfvrsn=8cd95363_2", "pagetype": "website", "links": ["javascript:void(0)", "/aktuell/daily/startseite", "/aktuell/daily/meldung/liste/?taxonomy=Meldungskategorie&propertyName=Meldungskategorie&taxon=Rechtsprechung", "/aktuell/daily/meldung/liste/?taxonomy=Meldungskategorie&propertyName=Meldungskategorie&taxon=/rechtspolitik-gesetzgebung", "/aktuell/daily/meldung/liste/?taxonomy=Meldungskategorie&propertyName=Meldungskategorie&taxon=/Rechtsnachrichten", "/aktuell/daily/magazin/liste/", "/aktuell/gesetzgebung/", "https://beck-online.beck.de", "https://personal-portal.beck.de", "https://steuern.beck.de", "https://www.beck-shop.de", "https://rsw.beck.de/akademie", "https://www.beck-stellenmarkt.de", "/aktuell/daily/startseite", "/aktuell/daily/meldung/liste/?taxonomy=Meldungskategorie&propertyName=Meldungskategorie&taxon=Rechtsprechung", "/aktuell/daily/meldung/liste/?taxonomy=Meldungskategorie&propertyName=Meldungskategorie&taxon=rechtspolitik-gesetzgebung", "/aktuell/daily/meldung/liste/?taxonomy=Meldungskategorie&propertyName=Meldungskategorie&taxon=Rechtsnachrichten", "/aktuell/daily/magazin/liste/", "/aktuell/gesetzgebung/", "https://shop.beck-online.de/Home/Open/335", "https://facebook.com/sharer/sharer.php?u=https://rsw.beck.de/aktuell/daily/magazin/detail/vorliegen-eines-impfschadens", "https://twitter.com/intent/tweet/?text=Vorliegen eines Impfschadens&url=https://rsw.beck.de/aktuell/daily/magazin/detail/vorliegen-eines-impfschadens", "https://www.linkedin.com/shareArticle?mini=true&url=https://rsw.beck.de/aktuell/daily/magazin/detail/vorliegen-eines-impfschadens&title=Vorliegen eines Impfschadens&summary=Vorliegen eines Impfschadens&source=https://rsw.beck.de/aktuell/daily/magazin/detail/vorliegen-eines-impfschadens", "https://www.xing.com/spi/shares/new?url=https://rsw.beck.de/aktuell/daily/magazin/detail/vorliegen-eines-impfschadens", "", "/aktuell/daily/kontakt", "https://rsw.beck.de/services", "https://rsw.beck.de/impressum", "https://rsw.beck.de/datenschutz", "/aktuell/daily/newsletter", "https://www.anzeigenbuchung.beck.de/kontakt", "https://rsw.beck.de/verlag/karriere", "https://www.facebook.com/VerlagCHBeck/", "https://www.Linkedin.com/company/Verlag-C-H-Beck/", "https://twitter.com/beckonlinede", "http://rsw.beck.de/feeds/beck-aktuell-nachrichten", "#", "https://www.microsoft.com/de-de/edge"]}