{"title": "viele krankheiten kommen von impfungen also impfschaden!", "author": null, "url": "https://www.rund-ums-baby.de/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/Viele-krankheiten-kommen-von-impfungen-also-impfschaden_59156.htm", "hostname": "rund-ums-baby.de", "description": "viele krankheiten kommen von impfungen also impfschaden! | kann nur jeden sagen LEUTE INFORMIERT EUCH MAL ÜBER IMPFUNGEN hier einfach mal paar tipps GEBE ES KEINE IMPFUNGEN WÄREN DIE KRANKENHÄUSER LEER UND DIE ÄRZTE FAST ALLE ARBEITSLOS! paar infos: mögliche nebenwirkungen ...", "sitename": "Rund-ums-Baby.de", "date": "2009-05-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Geschrieben von canadakatja am 26.05.2009, 5:04 Uhr|\nviele krankheiten kommen von impfungen also impfschaden!\nkann nur jeden sagen LEUTE INFORMIERT EUCH MAL ÜBER IMPFUNGEN hier einfach mal paar tipps\nGEBE ES KEINE IMPFUNGEN WÄREN DIE KRANKENHÄUSER LEER UND DIE ÄRZTE FAST ALLE ARBEITSLOS!\npaar infos:\nmögliche nebenwirkungen von impfungen\n-asthma\n-allergien\n-abwehrschwäche, viele erkältungen\n-häufige mandel- und mittelohrentzündungen\n-sprachstörungen\n-schrilles schreien\n-atemstillstände\n-SIDS (plötzlicher kindstod)\n-krampfanfälle, fieberanfälle\n-lähmungen\n-epilepsie, nierenschäden, nervenschäden\n-diabetes\n-gehirnentzündung, gehirnhautentzündung\n-chronische müdigkeit\n-depressionen\n-unruhe\n-bettnäße\n-schlafstörungen\n-wachstumsstillstand\nund noch vieles mehr\nkeine einzige krankheit ist durch das impfen zurück gedrängt oder ausgerottet worden!!!\nverantwortlich für den rückgang sind:\n-ausreichende ernährung\n-sauberes trinkwasser\n-hygiene\n-saubere, trockene, warme wohnungen\n-wohlstand\nImpfschutz?\nEs gibt keine impfung, die auch nur für wenige stunden imstande ist, uns oder unsere tiere vor einer krankheit zu schützen!\nkranke kinder dürfen nicht geimpft werden und gesunde kinder benötigen keine impfungen!\nPAAR WAHRHEITEN HOFFE WERDE NICHT VERURTEILT!\nRe: viele krankheiten kommen von impfungen also impfschaden!\nAntwort von TanjaYP am 26.05.2009, 6:12 Uhr\nSchade, ich muss jetzt arbeiten.\nAber ich freu mich schon auf heute Abend\nAls erste Antwort kommt der hier\nRe: viele krankheiten kommen von impfungen also impfschaden!\nAntwort von groschi am 26.05.2009, 7:06 Uhr\nhallo\ndoch, du wirst verurteilt werden. und zwar jetzt von MIR !\nwie selten dämlich, so ein posting zu verfassen; so unreflektiert und wenig informativ. ein offener umgang mit pro-contra-impfen wäre schön, ohne diese plakative verallgemeinerungen. erklär mir, warum eine impfung zu diabetes führt; warum mein kind nun ein erhöhtes risiko hat, epilepsie zu bekommen. halbwissen zu posten und es als wahrheit zu proklamieren, kann jeder. beweise und medizinische fakten; zumindest eine quellenangabe wäre sehr nett.\nich denke, die wenigsten eltern lassen völlig uninformiert ihre kinder impfen. ICH habe mein kind erst mitte mai im \"hohen\" alter von 7 monaten das erste mal impfen lassen. zu groß war die angst vor impfschäden; außerdem hatte mein moppel entweder schnupfen; einen ND-schub oder mal wieder atemaussetzer. und so schob ich meinen ungeimpften zwerg durch die welt. bis ich in einem überfüllten bus saß und die kinder um mich herum gehustet; gerotzt etc haben. weiß ich, welche viren, bazillen etc die menschen um mich herum mit sich rumschleppen? muß ich mein kind wirklich die gefahr aussetzen, sich mit irgendein zeug anzustecken?\nja, es gibt impfschäden. aber die schäden, die durch nicht-impfen entstehen, sind höher. egal, was man als mutter macht: es ist nicht richtig. als lenny noch nicht geimpft war, mußte ich mir den vorwurf anhören, dass ich mit der gesundheit meines kindes spiele. nun ist er geimpft und ich höre mir denselben mist an?\n????\nAntwort von Sonja u. Julian am 26.05.2009, 8:15 Uhr\nWarum kommt jemand um 5.00 Uhr morgens auf die Idee einen solchen unqualifizierten Müll in ein Forum zu schreiben. Mehr fällt mir dazu nicht ein.\nAuch von mir ein\nGruß\nSonja\nRe:\nAntwort von IgelMama am 26.05.2009, 8:53 Uhr\nVersuchs mal mit ner Beschäftigungstherapie und bei ganz schlimmen Schlafstörungen in den frühen Morgenstunden, empfehle ich, mal den Hormonstatus überprüfen zu lassen (nicht daß der vom Impfstatus beeinflußt wird und als Nebenwirkung stussige Postings in den Morgenstunden auslöst....)\n(wurde es dir im Impfforum zu langweiig????)\nSelten so einen ... gelesen\nAntwort von Melanie78 am 26.05.2009, 9:02 Uhr\naber ein Lacher wars wert!! \"Kopfschüttel\"\nAch ja meine 3 Kinder sind alle geimpft und kerngesund, wie erklärst du dir das?\nMelanie\nRe: Selten so einen ... gelesen\nAntwort von nani1980 am 26.05.2009, 9:42 Uhr\nHab dir im anderen Forum auch schon geantwortet! Entweder suchst du nur Stunk, und willst die alte Diskussionslawine lostreten. Aber ich denke, selbst Impfgegner hier im Forum, werden zumindest deine Art und Weise des Postings nicht nachvollziehen und verstehen! Du scheinst dich keineswegs mit der Thematik realistisch und mit entspr. Hintergrundwissen auseinandergesetzt zu haben.... Und irgendwelchen Schrott einfach von irgendwoher abzutippen ist sowas von lächerlich!\nNunja, mein Sohn ist auch geimpft, und fit und kerngesund.... Oh nein, warte, er hatte jetzt mal eine Bronchitis, die kam bestimmt von eine der Imfpungen\nRe: viele krankheiten kommen von impfungen also impfschaden!\nAntwort von Pebbie am 26.05.2009, 10:22 Uhr\noh weia !\nBin ich ein schlechter Mensch, das ich meinen Kindern solchen Gefahren aussetze.\nAber weisste was? Ich kann damit sehr gut leben !\nRe: viele krankheiten kommen von impfungen also impfschaden!\nAntwort von Flora76 am 26.05.2009, 10:30 Uhr\nMit diesem Beiträg verhöhnst du die Kinder, die tatsächlich einen schwerwiegenden Impfschaden davongetragen haben und nun schwerstbehindert sind und wo die Eltern tagaus tagein darum kämpfen, dass dieser auch als Impfschaden anerkannt wird.\nSchäm Dich!\nLG, Flora\n@Flora\nAntwort von Pebbie am 26.05.2009, 11:00 Uhr\nMeinst du mich ??\nWenn ja, hast Du wohl die anderen Beiträge über mir nicht gelesen.\nDie Kinder die leider Impfschäden erleiden sind in der absoluten Minderzahl.\nWenn dies für Dein Kind zutrifft, tut es mir leid für Dich und Dein Kind.\nhey, mädels...\nAntwort von Holly Friday am 26.05.2009, 11:18 Uhr\nich habe auch einen impfschaden: gerade musste ich ganz schrill aufschreien, prust...\nansonsten bestätigt canadakatja mein vorurteil, dass die meisten impfgegner nicht alle auf'm zaun haben.\nje radikaler, desto bekloppter.\nmuss man nicht mehr zu sagen, meine meinung.\ndiskutieren geht ja eh nicht.\nlg,\nholly.\nDiese Diskusion hatten wir doch schon mal!!\nAntwort von aby am 26.05.2009, 11:46 Uhr\nIch bin auch eine \"Schlechte Mutter\" weil mein Kind geimpft ist!\nIch kenne aber auch mehr Kinder die durchs nicht-impfen so genannte \"Schäden\" haben, als Kinder mit Impfschäden!!\nWarum werden da immer wieder solche Diskusionen begonnen?\nEs tut doch eh jeder das, wovon er meint, dass es richtig ist!!\nMir ist doch egal, wer sein Kind impft oder nicht.\nMein Sohn ist geimpft, weil ICH es für richtig halte!!\nRe: Immer schön einseitig denken\nAntwort von Kauko:-) am 26.05.2009, 11:53 Uhr\nund sich bloss nicht informieren.\nAlles was vorgeschrieben wird,ist richtig, nüch wahr\nRe: Immer schön einseitig denken\nAntwort von groschi am 26.05.2009, 12:12 Uhr\nnüch wahr....aber: ich habe so lange gezögert, mein kind impfen zu lassen; mich informiert und dann für zwergl und mich den richtigen zeitpunkt entschieden. ich denke, die wenigsten eltern lassen ohne jegliche hintergrundinformation ihre kinder impfen. und ja: auch ich bin ein impf-skeptiker: MUSS mein zwergl jetzt schon gg hepatitis oder tetanus geimpft werden? wurde ich gg alles geimpft und wenn nein: was hat es mir geschadet? welche nebenwirkungen KÖNNEN eintreten? welchen nutzen hat eine impfe? könnte ich mir verzeihen, wenn ein impfschaden einträte? und könnte ich damit leben, wenn mein kind windpocken bekäme und diese einen risikoreichen verlauf nähme? ich gehe mal davon aus, dass alle eltern vor diesem dilemma stehen. fakt ist aber, dass die anzahl schwerwiegender impfschäden deutlich geringer sind als die anzahl der zu impfenden erkrankungen.\nschade, dass impfgegner mit so wenig fachlichen argumenten kommen wie im ausgangsposting, sondern nur mit angst und panik arbeiten. schade, dass impfbefürworter ebenso emotional antworten. eine sachliche diskussion; ein abwiegen der vor,.und nachteile würden so panischen, paranoiden glucken wie mich zu einer wohl durchdachten entscheidung basierend auf bauchgefühl UND fakten bringen.\n@groschi\nAntwort von Anja1078 am 26.05.2009, 12:58 Uhr\nich habe leider die Erfahrung machen müssen, dass es da von den Ärzten keine Infos bezüglich der Impfungen gibt! Meine 2 großen sind *einfach so* ohne jegliche Informationen bzgl. der Nebenwirkungen geimpft worden, war sicher auch meine Schuld, ich habe nicht nachgefragt, weil das alles so husch husch, schnell schnell ging bei den Us...\nUnd nun sitze ich da...und bin mir immer noch unsicher, ob die Impfungen etwas mit der ND meiner Kinder zu tun hat...und wie ich das mit dem 3.Zwerg handhabe.......!\nRe: viele krankheiten kommen von impfungen also impfschaden!\nAntwort von Susi0103 am 26.05.2009, 13:47 Uhr\nIch \"LIEBE\" solche Menschen, die denken, sie sind soo viel klüger als die meisten anderen Menschen und ihre Weisheit deshalb unbedingt mit der restlichen Menschheit teilen müssen...\nEhrlich mal: Hast Du Beläge für Deine Behauptungen? Irgendeine Quelle?\nOder hattest Du des Nachts einen Geistesblitz?\nVielen Dank auf jeden Fall für Deine sachliche und gut nachvollziehbare (und vor allem so gut belegbare) These, die mir definitiv mal wieder vor Augen zeigt, dass die Menschheit offensichtlich verblödet... (und damit meine ich nicht unbedingt Dich, sondern ehr die Menschen, die den Schwachsinn ungefragt glauben, den Du hier verzapfst).\nAllerliebste, herzlichste Grüße von Deiner Bewunderin!\nRe: viele krankheiten kommen von impfungen also impfschaden!\nAntwort von Maria799 am 26.05.2009, 14:27 Uhr\nwas für ein schwachsinn wäre es so hätten meine kinder 5jahre und 3 jahre schon längst solche schäden !!!!\"\nimpfung sind sehr wichtig um lebenbedrohliche krankenheiten abzuschliessen windbocken, masern , kinderlähmung usw\nmein sohn wurde vor einer woche ge impft und hat bis jetzt noch nie nach einer impfung irgendetwas gehabt ausser mal fieber aber das ist normal bei einer impfung (tochter auch )\nda es bei jeder vorsorge Untersuchung gemacht wird und von kinderärtzen immer erklärt wird also info blatt zum lesen bevor kinder eine impfung bekommen so war es immer bei meinen kindern\nRe: viele krankheiten kommen von impfungen also impfschaden!\nAntwort von 4hamänner am 26.05.2009, 14:53 Uhr\nAlso FALLS die Allergien meiner Kinder und die meist leichte ND vom Impfen kommen sollten und nicht genetisch bedingt sind, weil es einfach jeder in der Famielie hat, dann finde ich das o.k., denn ich bin froh, dass weder meine Große noch mein Kleiner Komplikationen nach einer Kinderkrankheit haben, gegen die geimpft werden kann.\nVielmehr hat mein Kleiner eine komplexe Mehrfachbehinderung mit GdB 100 und Pflegestufe 3 als Folge einer Kinderkrankheit gegen die nicht geimpft werden kann (war wohl auch ein bischen früh so im Mutterleib).\nWenn er jetzt noch eine Hirnhautenzündung o.ä. dazukäme, wüßte ich nicht was dabei rauskommt. Ich habe bei Rehakuren mehrere Kinder nach Hirnhautentzündungen gesehen: Ist wirklich kein Spaß! Und diese Eltern haben sie bestimmt auch gut ernährt und Hygiene war kein Fremdwort. Auch habe ich noch nicht erlebt, dass solche Maßnahmen gegen Windpocken oder Mumps oder Masern helfen.\nÜbrigens weil weiter unten über die Windpockenimpfung diskutiert wurde: Auch die können Hirnschäden machen!\nLG\nAnja\nund der Beweis? Vor 150 Jahren gab es noch KEINE deiner aufgefuehrten\nAntwort von Si+Jo+Jo+Fr am 26.05.2009, 16:21 Uhr\nKrankheiten! Da gab es kein Sids, da gab es keine Allergien, Sprachstoerungen hatte auch niemand, an jedem Bauern wurde ne Autopsie durchgefuehrt, deshalb weiss man sicher, dass es damals keine Epilepsie gab (muss ja nicht immer ein offensichtlicher Anfall sein!!) ...*aha*\nIch moechte mal wissen wie die Leute damals auf die Idee kamen ganze Lehrwerke der Medizin und deren Krankheiten zu verfassen....woher hatten die ihre Infos, wenn diese Krankheiten doch \"noch gar nicht gab\"???\nOder koennen die oben aufgefuehrten Krankheiten doch AUCH andere Ursachen haben???? Laut deiner Theorie ja nicht.....sonst kaeme man nicht auf so nen Quatsch...\nIch kann mir schon vorstellen was die Quelle ist.\nAntwort von TanjaYP am 26.05.2009, 18:13 Uhr\nRiecht doch verdammt nach Lanka.\nWen der Schwachsinn interessiert, hier bitte:\nhttp://www.neue-medizin.com/impftab.htm\noha\nAntwort von Einstein-Mama am 26.05.2009, 18:23 Uhr\nganz böser verein!! gaaaanz böser verein.\ndas ist quasi der sumpf aller bösen vereine.\nRe: oha\nAntwort von TanjaYP am 26.05.2009, 18:30 Uhr\nJapp.\nBlöder gehts nimmer.\nRe: oha\nAntwort von Einstein-Mama am 26.05.2009, 18:33 Uhr\nnein, krimineller geht es nicht mehr.\nsollte das canadaschätzchen aus dieser richtung stammen, lass ich sie sperren, ich schwörs!\nIst das eigentlich ne Sekte?\nAntwort von TanjaYP am 26.05.2009, 18:38 Uhr\nHab so den Eindruck.\nHab zwar schon viel gegoogelt aber nix Eindeutiges gefunden.\nWar nicht Caesar bereits bekannt als Epileptiker????\nAntwort von krueml am 26.05.2009, 18:53 Uhr\nWar der auch geimpft???\nRe: Ich kann mir schon vorstellen was die Quelle ist.\nAntwort von Pebbie am 26.05.2009, 19:00 Uhr\nWow, das ist ja krass.\nDa fehlt nur noch, das Aussrirdische was damit zu tun haben.\nWie krank ist das denn ??\nDer Verfasser hat wirklich einen Schaden. Aber der kommt bestimmt nicht vom impfen.....\nLG ute\nRe: Ist das eigentlich ne Sekte?\nAntwort von Einstein-Mama am 26.05.2009, 19:00 Uhr\nähh, ich kann dir material beschaffen, in form von einem link.\nhttp://www.todessekte.de/\nquäl dich durch, wenn du magst!\nwobei\nAntwort von Einstein-Mama am 26.05.2009, 19:05 Uhr\nwir nun halt nicht wissen woher sie ihr (ausser von buchwald) \"fachwissen\" so bezieht, daher vorsicht mit falschen verdächtigungen.\ntrotzdem, der müll komm meist immer aus dem gleichen morast, früher oder später landet man immer bei solchen sektierern.\nEs scheint aber einen Zusammenhang zu geben\nAntwort von TanjaYP am 26.05.2009, 19:06 Uhr\nzwischen Buchwald und Lanka.\nJedenfalls wird auf der HP von Lanka mit Freuden Buchwald zitiert.\nklein-klein-aktion.de\nRe: Es scheint aber einen Zusammenhang zu geben\nAntwort von Einstein-Mama am 26.05.2009, 19:08 Uhr\nja, ich sage ja, der faden läuft immer in den gleichen morast.\nRe: Ist das eigentlich ne Sekte?\nAntwort von TanjaYP am 26.05.2009, 19:29 Uhr\nHab jetzt einen Teil gelesen und das ist echt der Hammer.\nRe: viele krankheiten kommen von impfungen also impfschaden!\nAntwort von Jo64 am 26.05.2009, 20:13 Uhr\nHallo,\nund ich arbeite im Krankenhaus und habe schon mit erlebt, wie ein KInd gestorben ist, weil es sich an einem nicht geimpften angesteckt hat (das Kind, was gestorben ist, war selbst noch zu jung für die Impfung). Mehr sag ich dazu nicht.\nAuch von mir ein\n@Jo64 - danke für deinen Bericht...\nAntwort von feeli78 am 26.05.2009, 20:32 Uhr\n... denn mein kind ist eins von denen das nicht geiimpft werden kann aufgrund seiner erkrankung und er ist sein leben lang der gefahr ausgesetzt weil es leider leider immer mehr impfverweigerer gibt :-(\nRe: Es scheint aber einen Zusammenhang zu geben\nAntwort von canadakatja am 27.05.2009, 2:59 Uhr\ntut mir echt leid das die meisten hier einfach kein gehirn haben!\nRe: Es scheint aber einen Zusammenhang zu geben\nAntwort von TanjaYP am 27.05.2009, 6:09 Uhr\nMir tut es immer leid dass Leute denen die Argumente ausgehen anfangen zu beleidigen\nEin Buch als die Wahrheit anzugeben, öhm ja.\nIch habe Harry Potter gelesen und glaube trotzdem nicht an Hexen und Zauberer.\nlol\nAntwort von Einstein-Mama am 27.05.2009, 7:44 Uhr\ngut katja, du hast gewonnen.\ndas erklärt sicher alles, das mit dem hirn.\n@Pebbie\nAntwort von Flora76 am 28.05.2009, 13:26 Uhr\nHey, immer ruhig mit den jungen Pferden! PN haste! ;-)\nFür alle anderen: Ich meinte nicht Pebbie, sondern die Urheberin dieses Threads. Und ich bin auch eine von den Müttern ohne Hirn und hab meine Kids durchimpfen lassen.\nLG, Flora\n[Kind hat fieber und schläft nicht](Kind-hat-fieber-und-schlaeft-nicht_59151.htm) [Mag momentan mein Kind nicht fördern.... bin ich schlecht?](Mag-momentan-mein-Kind-nicht-foerdern-bin-ich-schlecht_59149.htm) [Wie machen sich Depressionen bei einem Kind bemerkbar?](Wie-machen-sich-Depressionen-bei-einem-Kind-bemerkbar_59146.htm) [...zurück vom SPZ...](-zurueck-vom-SPZ_59143.htm) [Mundfäule/Faulecken,](Mundfaeule-Faulecken_59128.htm) [Wahrnehmungsstörungen - waren grad am Meer....](Wahrnehmungsstoerungen-waren-grad-am-Meer_59127.htm) [Kindergartenuntauglich... immer wieder krank????](Kindergartenuntauglich-immer-wieder-krank_59117.htm) [Morgen 9 Uhr SPZ, haltet uns die Daumen...](Morgen-9-Uhr-SPZ-haltet-uns-die-Daumen_59115.htm) [Erholung ade](Erholung-ade_59111.htm) [Autismußambulance](Autismussambulance_59108.htm)", "language": null, "image": null, "pagetype": "website", "links": ["/login.htm", "/", "/", "/kinderwunsch/", "/schwangerschaft/", "/baby.htm", "/kindergarten/", "/schule/", "/vornamensuche/", "/stillen/", "/babypflegetipps/", "/ernaehrung/", "/entwicklungskalender/", "/gesundheit_baby/", "/kinder-erziehung/", "/frauengesundheit/", "/haushalt/", "/reisen/", "/produkttests/", "/community/", "/mein-rund-ums-baby/", "/gruppen/", "/Testteam/Registrierung", "/community/", "/mein-rund-ums-baby/", "/gruppen/", "/Testteam/Registrierung", "/gewinnspiele/", "/kinderwunsch/forum/", "/kinderwunsch/forum/behandlung-und-erfahrungen/", "/bitte-noch-ein-baby/", "/kinderwunsch/kinderwunsch-nach-fehlgeburt/", "/schwanger-wernoch/", "/schwanger-mit-35plus/", "/vornamen/", "/geburt/geburtsverlauf-geburtsberichte/", "/geburt/forum/kaiserschnitt/", "/entwicklung-im-ersten-lebensjahr/", "/forum/", "/fruehchen/", "/babypflege_elternforum/", "/stillforum/", "/flaeschchen/", "/der-erste-brei/", "/schlafen-einschlafen-durchschlafen/", "/babyundjob/", "/kleinkind/", "/kigakids/", "/adhs-ads/", "/1.schuljahr/", "/grundschule/", "/sechs-bis-neun/", "/zehn-bis-dreizehn/", "/teenies/", "/ueber-18/", "/omas/", "/alleinerziehend/", "/erziehung_elternforum/", "/zwillinge-drillinge/", "/drei_und_mehr/", "/mehrsprachig/", "/mein-kind-ist-krank/", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/", "/kleine_engel/", "/buecherforum/", "/reiseforum/", "/patchwork-familien/", "/hochzeit/", "/partnerschaft/", "/trennung-vom-partner/", "/ueberlastung/", "/mutter-kind-kuren/forum/", "/kindergeburtstag/", "/kochen/", "/forum_haushalt/", "/frauen/gesundheit/", "/diaetclub/", "/haustiere/", "/suche_biete/", "/sparforum/", "/finanzen-recht-versicherung/", "/klima-und-umwelt/", "/aktuell/", "/coronavirus/", "/osterforum/", "/weihnachten/", "/experten-forum/kinderwunsch", "/experten-forum/unerfuellter-kinderwunsch-hilfe", "/schwangerschaftsberatung/", "/ernaehrung_schwangerschaft/", "/experten-forum/entwicklung-des-babys-in-der-schwangerschaft", "/medikamente-in-der-schwangerschaft/", "/experten-forum/geburt", "/experten/kaiserschnitt/", "/experten/fruehgeburt/", "/hebamme/", "/experten-forum/frauengesundheit", "/experten-forum/kinderarzt", "/experten-forum/entwicklung-von-babys-und-kindern", "/experten-forum/babypflege", "/experten-forum/wochenbett", "/experten/asthma-und-atemwege/", "/experten-forum/praenatale-diagnostik", "/experten-forum/babyschlaf", "/experten/immunsystem-und-abwehrkraefte/", "/experten/impfen/", "/experten-forum/kinderorthopaede", "/experten/hautfragen/", "/stillberatung/", "/experten/kochen-fuer-kinder/", "/experten-forum/milch-beikost-ernaehrungsberatung", "/experten/ernaehrung-baby-kinder/", "/experten-forum/kinderzahnarzt", "/erziehung/", "/experten/ergotherapie/", "/experten/mutter-kind-kurberatung/", "/recht/", "/experten-forum/logopaedie", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/", "/mein-rund-ums-baby/postfach/eingang.htm", "mailto:redaktion@rund-ums-baby.de", "/", "https://www.rund-ums-baby.de/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/", "?ansicht=1", "?ansicht=2", "index.htm?step=361", "https://www.rund-ums-baby.de/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59156#content", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59157", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59158", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59159", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59161", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59162", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59163", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59164", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59165", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59166", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59167", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59169", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59171", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59173", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59175", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59179", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59183", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59184", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59186", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59190", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59191", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59192", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59193", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59195", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59198", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59199", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59200", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59201", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59202", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59204", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59206", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59209", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59211", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59221", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59222", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59223", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/antworten.htm?id=59270", "Kind-hat-fieber-und-schlaeft-nicht_59151.htm", "Mag-momentan-mein-Kind-nicht-foerdern-bin-ich-schlecht_59149.htm", "Wie-machen-sich-Depressionen-bei-einem-Kind-bemerkbar_59146.htm", "-zurueck-vom-SPZ_59143.htm", "Mundfaeule-Faulecken_59128.htm", "Wahrnehmungsstoerungen-waren-grad-am-Meer_59127.htm", "Kindergartenuntauglich-immer-wieder-krank_59117.htm", "Morgen-9-Uhr-SPZ-haltet-uns-die-Daumen_59115.htm", "Erholung-ade_59111.htm", "Autismussambulance_59108.htm", "https://www.rund-ums-baby.de/experten-forum/kinderarzt", "/stillberatung/", "https://www.rund-ums-baby.de/experten-forum/babypflege", "https://www.rund-ums-baby.de/experten-forum/entwicklung-von-babys-und-kindern", "https://www.rund-ums-baby.de/experten-forum/kinderarzt", "/stillberatung/", "https://www.rund-ums-baby.de/experten-forum/babypflege", "https://www.rund-ums-baby.de/experten-forum/entwicklung-von-babys-und-kindern", "/gesundheit_baby/", "/counted-link.php?id=285", "/gesundheit_baby/infektionskrankheiten.htm", "/tipps-vom-kinderarzt/", "/mutter-kind-kuren/", "/impressum.htm", "/ueber-uns.htm", "/neutralitaetsversprechen.htm", "/mediadaten.htm", "/nutzungsbedingungen.htm", "/datenschutz.htm", "https://www.rund-ums-baby.de/forenarchiv/"]}