{"title": "Was ist Chiropraktik?", "author": null, "url": "http://www.hausarzt-rodenkirchen.de/unser-spezieller-service/chiropraktik/was-ist-chiropraktik/", "hostname": "hausarzt-rodenkirchen.de", "description": "Chiropraktik Chiropraktik, abgeleitet vom altgriechischen \"Chiro\" - Hand und \"Praktik\" - Tätigkeit, bedeutet \"Heilen mit den Händen\" und ist eine Methode zur Diagnose, Behandlung und Prävention von Störungen des Muskuloskeletalen Systems, mit Schwerpunkt auf dem Bereich der Wirbelsäule. Die Ursprünge dieser manuellen Behandlungstechniken reichen Jahrtausende zurück und wurden unter verschiedenen Namen in mehreren Kulturen wie China, Ägypten, Amerika und Europa unabhängig voneinander entwickelt. Prinzipien der traditionellen Chiropraktik Das Prinzip der traditionellen chiropraktischen Behandlung liegt in der grundlegenden Erkenntnis daß die Struktur und Funktion der Wirbelsäule über das Nervensystem einen direkten Bezug zur Gesundheit eines Menschen hat. Störungen in der Biomechanik der Wirbelsäule führen zu Dysfunktionen im muskuloskeletalen- und nervalen System und haben Krankheiten zur Folge. Ziel des Chiropraktikers ist die Wiederherstellung der korrekten Struktur und Funktion der Wirbelsäule, um auf diese Weise die Selbstheilungskräfte des menschlichen Körpers zu reaktivieren. Anwendungsgebiete der Chiropraktik Indikationen für eine chiropraktische Behandlung sind eine ganze Reihe von Schmerzzuständen und Funktionsstörungen, sowie alle Beschwerden die einen direkten Bezug zur Wirbelsäule haben, vor allem: HWS- BWS- oder LWS Syndrom, Rückenschmerzen, Kopf- Nacken- und Schulterschmerzen, Hüft- und Beckenschmerzen, Beschwerden der Arme, Beine, Hände und Füße. Blockaden der Wirbelsäulensegmente führen aber nicht nur zu unmittelbaren Symptomen. Da der gesamte Organismus über das Rückenmark enerviert wird, können Läsionen im Bereich der Wirbelsäule auch Funktionsstörungen anderer Bereiche des Körpers, z.B. der Organe, verursachen. Die Anwendungsgebiete der manuellen Therapie sind daher vielfältig, und eine große Zahl von Beschwerden lassen sich durch eine chirotherapeutische Behandlung der Wirbelsäule beeinflussen.", "sitename": "Hausärztlich-Internistische Gemeinschaftspraxis D. Merdian, Dr. M. Klinkhamels, Dr. G. Schmitz", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chiropraktik, abgeleitet vom altgriechischen \"Chiro\" - Hand und \"Praktik\" - Tätigkeit, bedeutet \"Heilen mit den Händen\" und ist eine Methode zur Diagnose, Behandlung und Prävention von Störungen des Muskuloskeletalen Systems, mit Schwerpunkt auf dem Bereich der Wirbelsäule.\nDie Ursprünge dieser manuellen Behandlungstechniken reichen Jahrtausende zurück und wurden unter verschiedenen Namen in mehreren Kulturen wie China, Ägypten, Amerika und Europa unabhängig voneinander entwickelt.\nDas Prinzip der traditionellen chiropraktischen Behandlung liegt in der grundlegenden Erkenntnis daß die Struktur und Funktion der Wirbelsäule über das Nervensystem einen direkten Bezug zur Gesundheit eines Menschen hat.\nStörungen in der Biomechanik der Wirbelsäule führen zu Dysfunktionen im muskuloskeletalen- und nervalen System und haben Krankheiten zur Folge.\nZiel des Chiropraktikers ist die Wiederherstellung der korrekten Struktur und Funktion der Wirbelsäule, um auf diese Weise die Selbstheilungskräfte des menschlichen Körpers zu reaktivieren.\nIndikationen für eine chiropraktische Behandlung sind eine ganze Reihe von Schmerzzuständen und Funktionsstörungen, sowie alle Beschwerden die einen direkten Bezug zur Wirbelsäule haben, vor allem:\nHWS- BWS- oder LWS Syndrom, Rückenschmerzen, Kopf- Nacken- und Schulterschmerzen, Hüft- und Beckenschmerzen, Beschwerden der Arme, Beine, Hände und Füße.\nBlockaden der Wirbelsäulensegmente führen aber nicht nur zu unmittelbaren Symptomen. Da der gesamte Organismus über das Rückenmark enerviert wird, können Läsionen im Bereich der Wirbelsäule auch Funktionsstörungen anderer Bereiche des Körpers, z.B. der Organe, verursachen.\nDie Anwendungsgebiete der manuellen Therapie sind daher vielfältig, und eine große Zahl von Beschwerden lassen sich durch eine chirotherapeutische Behandlung der Wirbelsäule beeinflussen.", "language": null, "image": null, "pagetype": "website", "links": ["https://www.hausarzt-rodenkirchen.de/", "/", "/ihre-ärzte/", "/ihr-team/", "/weiterbildungsassistentin-fachausbildung-allgemeinmedizin/", "/unsere-praxis/", "/unsere-allgemeinen-leistungen/", "/unser-spezieller-service/vorsorge/", "/unser-spezieller-service/chiropraktik/", "/unser-spezieller-service/chiropraktik/chiropraktik-in-unserer-praxis/", "/unser-spezieller-service/chiropraktik/was-ist-chiropraktik/", "/unser-spezieller-service/osteopathische-medizin/", "/so-finden-sie-uns/", "/sprechzeiten-kontakt/", "/aktuelles/", "/unsere-partner/", "/apothekendienst/", "/notdienst/", "/datenschutzerklärung-praxis-einwilligungserklärung/", "/about/", "//www.hausarzt-rodenkirchen.de/j/privacy", "/sitemap/", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=969073164"]}