{"title": "Weitsichtigkeit: Ursachen, Symptome und Behandlung", "author": "Marcel Roß", "url": "https://www.envivas.de/magazin/auge/weitsichtigkeit/", "hostname": "envivas.de", "description": "Die Arme werden länger und länger, aber der Zeitungsartikel ist immer noch zu nah? Ein Phänomen, das viele Menschen kennen: Die Weitsichtigkeit. Vielleicht haben Sie auch schon einmal gehört, dass vor allem ältere Menschen davon betroffen sind.", "sitename": "Envivas", "date": "2023-03-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Weitsichtigkeit: Ursachen, Symptome und Behandlung\n16. März 2023\nDie Arme werden länger und länger, aber der Zeitungsartikel ist immer noch zu nah? Ein Phänomen, das viele Menschen kennen: Die Weitsichtigkeit. Vielleicht haben Sie auch schon einmal gehört, dass vor allem ältere Menschen davon betroffen sind. Tatsächlich leiden jedoch mehr als 35 Prozent der unter 60-Jährigen unter einer Weitsichtigkeit. Und Augenärzte gehen sogar von einer nicht unwesentlichen Dunkelziffer weitsichtiger Kinder aus. Was es für das Auge bedeutet, wenn es weitsichtig ist, welche Ursachen eine Weitsichtigkeit hat, welche Signale Sie ernst nehmen sollten und wie Sie eine Weitsichtigkeit behandeln können, erklären wir Ihnen in diesem Artikel.\nWoran erkenne ich, dass ich weitsichtig bin?\nEine Weitsichtigkeit, auch Hyperopie oder Übersichtigkeit genannt, ist ebenso wie die\n[Kurzsichtigkeit](https://www.envivas.de/magazin/auge/kurzsichtigkeit/) eine Form der Fehlsichtigkeit. Sie erschwert es Betroffenen, nahe Objekte scharf zu erkennen. Oft macht sich eine Einschränkung der Sehfähigkeit zuerst beim Lesen oder der Arbeit am Computer bemerkbar. Beobachten Sie einmal bei sich selbst, ob Sie den Abstand zu Ihrem Buch oder Bildschirm vergrößern müssen, um Buchstaben besser erkennen zu können. Wenn Ihnen das Lesen zudem Kopfschmerzen oder ein Brennen und Schmerzen im Bereich der Augen verursacht, dann ist es an der Zeit für einen Besuch beim Augenarzt. Weitere Anhaltspunkte für eine Weitsichtigkeit sind:\n- Kopfschmerzen\n- Schwindel\n- Brennende Augen\n- Augenschmerzen\n- Bindehautentzündung\nInfo\n[Finden Sie jetzt schnell & einfach Ihre passende ambulante Zusatzversicherung](https://www.envivas.de/tarife/arzt-und-heilpraktiker#/beratung/arzt-und-praxis)\n- Kombitarife als Rundum-Sorglos-Pakete: die wichtigsten Leistungen bei ärztlichen Behandlungen in einem Tarif\n- Zusatzleistungen, die im Alltag wichtig werden können: Brille, Zahnersatz, Heilpraktiker Leistungen\n- Abgestufte Pakete für alle Anforderungen: Konzentration aufs Wesentliche oder das Premiumpaket inkl. Vorsorgeleistungen\nDas weitsichtige Auge: Was dahinter steckt\nWenn beim Blick in die Nähe Bilder unscharf erscheinen, kann es zweierlei Ursachen geben: Eine zu geringe Brechkraft des Auges oder ein zu kurzer Augapfel.\nUrsache Brechungshyperopie: Verminderte Brechkraft der Linse\nZum Verständnis ein kleiner Exkurs: Um scharf sehen zu können, werden die ins Auge einfallenden Lichtstrahlen normalerweise auf einem Punkt auf der Netzhaut gebündelt. Das bedeutet, das Licht wird von den Komponenten des dioptrischen Apparates, also Hornhaut, Glaskörper und Augenlinse, gebrochen. Ist die Brechkraft Ihres Auges zu niedrig, dann werden die Lichtstrahlen beim Blick in die Ferne hinter der Netzhaut und nicht exakt auf ihr gebündelt. Die Folge: Es entsteht erst hinter der Netzhaut ein scharfes Bild, das Sie dann als unscharfe Abbildung wahrnehmen.\nUrsache Achsenhyperopie: Wenn der Augapfel zu kurz ist\nEs gibt aber noch einen weiteren, deutlich häufigeren Grund für eine Weitsichtigkeit: Wenn die Brechkraft des Auges ausreicht, aber der Augapfel zu kurz ist, entsteht derselbe Effekt. Ein kurzes Beispiel: Bei einem gesunden Auge misst der Augapfel ungefähr 24 mm. Ist der Augapfel stattdessen nur 23 mm lang, dann macht das bereits eine Korrektur von +3 Dioptrien (dpt) erforderlich.\nDie Brechkraft des Auges\nDie Brechkraft unseres Auges wird in Dioptrien gemessen. Ein gesundes Auge weist einen Normalwert von 60 bis 65 Dioptrien auf. Eine Fehlsichtigkeit erkennen die Augenärzte an der Abweichung von diesem Wert, die bei jedem Menschen unterschiedlich stark sein kann. Liegt eine Weitsichtigkeit vor, wird diese mit einem Plus gekennzeichnet, bei Kurzsichtigkeit wird ein Minus vermerkt.\nDie Tücke daran: Weitsichtige mit einem zu kurzen Augapfel sehen bis ins Alter von etwa 30 Jahren sowohl in die Ferne als auch in die Nähe gut. Dabei müssen betroffene Personen ihre Augenmuskeln zwar übermäßig anstrengen, aber die eigentliche Fehlsichtigkeit bleibt häufig lange unentdeckt. Und so funktioniert’s: Im Normalzustand ist Ihre Linse auf Fernsicht eingestellt. Das heißt, der Ziliarmuskel ist entspannt. Um nahe Gegenstände scharf zu erkennen, muss die Brechkraft der Linse gesteigert werden. Das passiert, indem Sie Ihren Ziliarmuskel anspannen. Wollen Sie also nahe Objekte ansehen, nutzen Sie den Ziliarmuskel, um die Brechkraft der Linse zu erhöhen und so das Bild scharfzustellen – diesen Vorgang nennt man Akkommodation. Die Akkommodation steht grundsätzlich nicht nur mit der Weitsichtigkeit in Verbindung, sie ist eine natürliche Fähigkeit, die alle Menschen haben, um ihre Sehschärfe an unterschiedliche Entfernungen anpassen zu können. Der Teil der Weitsichtigkeit, der durch die Akkommodation ausgeglichen werden kann, wird als latente Weitsichtigkeit bezeichnet. Dabei können Weitsichtige die fehlende Bildschärfe kompensieren, beanspruchen jedoch den Ziliarmuskel übermäßig. Eine „Taktik”, die vor allem bei jungen Menschen häufig noch sehr gut funktioniert. Die Brechkraft der Linse hat jedoch ihre natürlichen Grenzen, der Blick in die Nähe ist anstrengend. Ab circa 40 Jahren kommt erschwerend hinzu, dass die Linse an Elastizität verliert und damit auch Brechkraft einbüßt. Die Folge: Die Symptome der Weitsichtigkeit nehmen zu, Bilder werden nicht mehr punktgenau auf der Netzhaut abgebildet.\nWeitsichtigkeit bei Kindern\nTatsächlich ist es so, dass fast alle Kinder bis ins Vorschulalter hinein leicht weitsichtig sind. Die Weitsichtigkeit ist Teil ihrer Entwicklung und nimmt im Laufe der Zeit stetig ab. Das bedeutet, Kinder haben in der Regel keine Beschwerden damit und können später durchaus ohne Fehlsichtigkeit leben. Das liegt auch daran, dass sie ihre Fähigkeit zur Akkommodation nutzen: Durch ihre noch sehr elastische Linse können sie die Weitsichtigkeit leicht ausgleichen, indem sie den Ziliarmuskel anspannen. Dennoch ist es für Sie als Eltern wichtig, das Ausmaß der Weitsichtigkeit Ihres Kindes untersuchen zu lassen, um Fehlentwicklungen zu vermeiden. Vor allem, wenn erste Beschwerden wie Probleme beim Lesen und Schreiben auftreten.\nAuch ein Schielen kann ein erstes Anzeichen für eine Fehlsichtigkeit sein. Denn durch das Anspannen des Ziliarmuskels kommt es zu einer Einwärtsbewegung der Augäpfel. Um eine sogenannte Amblyopie (Schwachsichtigkeit) zu vermeiden, sollten Sie rechtzeitig reagieren, wenn Ihr Kind zu schielen beginnt. Denn durch das Schielen entstehen Doppelbilder, die das Gehirn verwirren. In der Folge unterdrückt das Gehirn die Information aus einem Auge und nur das andere Auge ist aktiv am Sehprozess beteiligt. Dies lässt sich problemlos behandeln, wenn Sie frühzeitig eingreifen. Zögern Sie also nicht, zum Augenarzt zu gehen: Bereits in der Pubertät verschlechtern sich die Chancen einer erfolgreichen Behandlung.\nDie Diagnose der Weitsichtigkeit\nErkennen Sie erste Anzeichen einer Weitsichtigkeit, ist der Gang zum Augenarzt der nächste Schritt. Er wird Sie nach einem kurzen Gespräch zum Sehtest bitten. Dabei bestimmt er für jedes Auge einzeln die Sehschärfe in Nähe und Ferne, um Ihre Augen grundsätzlich auf eine Fehlsichtigkeit zu überprüfen. Meist verwendet der Arzt dazu Sehtesttafeln, auf denen Buchstaben in verschiedenen Größen abgebildet sind. Ihre Aufgabe ist es, die Buchstaben aus einer bestimmten Entfernung zu lesen. Anhand der Buchstabengröße, die Sie fehlerfrei erkennen können, entscheidet der Augenarzt, ob Sie eine Sehhilfe benötigen. Hier wird es jedoch kritisch: Denn durch den latenten Anteil der Weitsichtigkeit kann der Anschein einer Normalsichtigkeit entstehen. Besonders Kinder und Jugendliche mit einer beginnenden Weitsichtigkeit sind es gewohnt, durch die Anspannung Ihres Ziliarmuskels eine Bildschärfe herzustellen und können die Buchstaben daher fehlerfrei erkennen. In diesen Fällen wird der Ziliarmuskel daher oftmals durch die Gabe von Augentropfen vorübergehend betäubt. Das Auge kann nun nicht mehr akkommodieren und die tatsächliche Sehstärke kann ermittelt werden.\nNach dieser ersten Einschätzung bestimmt der Augenarzt Ihre benötigte Sehstärke. In der Regel nutzt er dafür zunächst eine Messeinrichtung, die ohne Ihre aktive Mitarbeit die ideale Linsenstärke erkennen kann. In der Fachsprache ist das die objektive Refraktionsbestimmung. Im Anschluss steht Ihre persönliche Wahrnehmung im Mittelpunkt – schließlich können nur Sie selbst Ihren optimalen Seheindruck einschätzen. Das bedeutet, Sie geben an, mit welchen Gläsern Sie am besten sehen und beantworten dabei Kontrollfragen des Arztes, um Missverständnisse zu vermeiden. Die Kombination aus der objektiven und subjektiven Bestimmung ergibt im Ergebnis die nötige Korrekturstärke.\nInfo\nÜbrigens: Bei Erwachsenen ist die subjektive Bestimmung oftmals ausreichend für eine Bestimmung der Korrekturstärke. Die objektive Refraktionsbestimmung wird häufig bei Kindern oder bei unklaren Beschwerden wie Kopfschmerzen angewendet. So können Fehler in der Verordnung einer Sehhilfe vermieden werden. Denken Sie auch daran, dass die Ergebnisse eines Sehtests keineswegs immer gleich ausfallen – Tageszeit, Beleuchtung und Ihre Tagesform können einen Unterschied machen. Der Augenarzt wird dies berücksichtigen und Sie eventuell zu einem zweiten Test bitten, bevor Sie sich eine neue Sehhilfe anpassen lassen. Auch ein Optiker kann einen weiteren Sehtest durchführen.\nFolgen der Weitsichtigkeit vorbeugen\nGegen die meist genetisch bedingte Verkürzung des Augapfels können Sie wenig unternehmen. Wichtiger ist es daher, eine vorhandene Weitsichtigkeit möglichst früh zu erkennen und zu korrigieren, um ernsthafte Folgen zu vermeiden. Auch wenn die Weitsichtigkeit bereits diagnostiziert wurde, sollten Sie regelmäßig zum Augenarzt gehen, um Ihre Augen überprüfen zu lassen. Denn wenn Sie aufgrund eines zu kurzen Augapfels weitsichtig sind, besteht ein erhöhtes Risiko für den\n[Grünen Star](https://www.envivas.de/magazin/gesundheitswissen/gruener-star/). Der Grund: Bei einem zu kurzen Augapfel ist der Kammerwinkel (Stelle, an der sich Hornhaut und Iris treffen) oft zu eng, was den Abfluss des Kammerwassers behindert. Die Folge ist ein erhöhter Augeninnendruck, der den Sehnerv schädigen kann. Achten Sie daher auf Veränderungen Ihres Gesichtsfelds und der Sehkraft.\nGut zu wissen: Die Messung des Augeninnendrucks als Früherkennungsmaßnahme ist nicht im Leistungskatalog der gesetzlichen Krankenkassen enthalten. Gesetzliche Krankenkassen zahlen diese Untersuchung jedoch unter bestimmten Bedingungen, z. B. wenn ein begründeter Verdacht oder ein erhöhtes Risiko für Grünen Star vorliegt.\nDie optimale Brille und Alternativen für die Korrektur der Weitsichtigkeit\nDie gute Nachricht: Eine Weitsichtigkeit lässt sich ganz einfach durch eine\n[Brille oder Kontaktlinsen](https://www.envivas.de/magazin/auge/brille-oder-kontaktlinsen/) beheben. Wichtig dabei ist, dass die optimale Korrekturstärke Ihnen das Nahsehen ermöglicht, ohne dass Ihre Fernsicht dabei verschlechtert wird. Dazu werden sogenannte Plusgläser, auch bekannt als Sammellinsen, verwendet. Sie sind konvex (nach außen gebogen) und bündeln dadurch die einfallenden Lichtstrahlen so, dass der Brennpunkt wieder korrekt auf der Netzhaut liegt. Damit wird die zu schwache Brechkraft des Auges ausgeglichen und Sie sehen ein scharfes Bild.\nIn der Entscheidung, wie Sie diese Korrektur umsetzen wollen, sind Sie frei. Viele Menschen entscheiden sich bei einer beginnenden Fehlsichtigkeit anfangs für eine Brille, da der Einstieg leichtfällt. Haben Sie das 40. Lebensjahr erreicht, werden bifokale Kontaktlinsen zunehmend interessant für Sie. Denn diese korrigieren die Sehprobleme in Nähe und Ferne gleichzeitig und beheben so die typischen Probleme einer Alterssichtigkeit. Keine Sorge: Eine Alterssichtigkeit ist geradezu normal, denn im Alter von 40 bis 45 Jahren verlieren Ihre Augen die Fähigkeit, nahe und klein geschriebene Texte klar zu fokussieren. Lassen Sie sich am besten zu verschiedenen Brillengläsern sowie zu harten und weichen Kontaktlinsen und deren Handhabung beraten.\nWer auf Sehhilfen wie Brillen und Kontaktlinsen verzichten möchte, kann eine Laserbehandlung in Betracht ziehen. Damit wird die Brechkraft der Hornhaut gezielt verändert. Beliebt ist zum Beispiel die LASIK-Methode, die als besonders schonend gilt und bis zu sechs Dioptrien ausgleichen kann. Auch andere Methoden sind möglich, die Anwendung richtet sich nach Dioptrienstärke und Alter – Ihr Augenarzt kann Sie hierzu informieren. Er wird Sie in einem Beratungsgespräch über den Ablauf, das mögliche Ergebnis und potentielle Risiken aufklären.\nWer bezahlt meine Sehhilfe?\nBrillen und Kontaktlinsen gehören seit 2004 nicht mehr zum Leistungskatalog der gesetzlichen Krankenversicherung. Das bedeutet, Sehhilfen werden nicht bezuschusst. Auch operative Korrekturen wie die Laserbehandlung werden nicht von der gesetzlichen Krankenversicherung getragen, da es keine Standardbehandlungen sind. Lediglich in Ausnahmefällen ist eine (anteilige) Kostenübernahme für eine Sehhilfe möglich. Dies gilt sowohl bei Kurz- als auch bei Weitsichtigkeit:\n- Bei einer Hornhautverkrümmung ab 4 Dioptrien\n- Bei einer schweren Sehbehinderung (maximal 30 Prozent Sehkraft auf dem besseren Auge)\n- Bei einer Fehlsichtigkeit ab 6 Dioptrien\n- Bei Kindern und Jugendlichen unter 18 Jahren\nBeachten Sie jedoch: Trifft einer der Ausnahmefälle für Sehhilfen auf Sie zu, bedeutet das nicht, dass Sie nun keinerlei Kosten haben. Denn die gesetzliche Krankenversicherung bezahlt in der Regel nur einen Anteil. Das bedeutet, Brillengläser werden zwar erstattet, nicht jedoch das Gestell. Ähnlich verhält es sich bei Kontaktlinsen – hier werden keine Kosten für die nötigen Reinigungsmittel erstattet. Private Zusatzversicherungen, die turnusmäßig einen Zuschuss zu Brillen und Kontaktlinsen zahlen, schützen Sie vor diesen Extrakosten. Die Envivas erstattet mit\n[PraxisExtra](https://www.envivas.de/de/tarife-und-service/zusatzversicherungen/kombitarife/praxisextra/praxisextra-beitrag-berechnen#/eoa/beitragsrechner/eingabe?aktiver_tarif=praxisextra&no_scroll=true) beispielsweise nicht nur die Kosten für Kontaktlinsen und Brillengläser, sondern auch für Brillengestelle. So wird eine Sehhilfe nicht zur finanziellen Belastung.\nQuellen\n- Fehlsichtigkeiten,\n[https://www.augeninfo.de/offen/index.php?themenseite=Fehlsichtigkeiten](http://cms.augeninfo.de/nc/hauptmenu/presse/statistiken/statistik-fehlsichtigkeiten.html)\n- Vgl. aktuelle Richtlinie Sehhilfen,\n[https://www.g-ba.de/downloads/62-492-1352/HilfsM-RL_2016-11-24_iK-2017-02-17.pdf](https://www.g-ba.de/downloads/62-492-1352/HilfsM-RL_2016-11-24_iK-2017-02-17.pdf),", "language": null, "image": "https://generali-weblig-prod.s3.eu-central-1.amazonaws.com/public/magazin.envivas.de/wp-content/uploads/2018/08/weitsichtigkeit-brille-hilft-im-alltag.jpg", "pagetype": "article", "links": ["https://www.envivas.de/magazin/auge/flimmern-vor-auge/", "https://www.envivas.de/magazin/auge/augenmigraene/", "https://www.envivas.de/magazin/als-patient/das-einzelzimmer-im-krankenhaus/", "https://www.envivas.de/magazin/gesundheitswissen/schmerzmittel-10-tipps/", "https://www.envivas.de/magazin/auge/augentraining/", "https://www.envivas.de/magazin", "https://www.envivas.de/magazin/", "https://www.envivas.de/magazin/category/gesundheitswissen/", "https://www.envivas.de/magazin/category/im-alltag/", "https://www.envivas.de/magazin/category/auf-reisen/", "https://www.envivas.de/magazin/category/als-patient/", "https://www.facebook.com/envivas/", "https://www.envivas.de/magazin/auge/kurzsichtigkeit/", "https://www.envivas.de/tarife/arzt-und-heilpraktiker#/beratung/arzt-und-praxis", "#_ftnref1", "https://www.envivas.de/tarife/arzt-und-heilpraktiker", "https://www.envivas.de/magazin/gesundheitswissen/gruener-star/", "https://www.envivas.de/magazin/auge/brille-oder-kontaktlinsen/", "https://www.envivas.de/de/tarife-und-service/zusatzversicherungen/kombitarife/praxisextra/praxisextra-beitrag-berechnen#/eoa/beitragsrechner/eingabe?aktiver_tarif=praxisextra&no_scroll=true", "#_ftnref1", "http://cms.augeninfo.de/nc/hauptmenu/presse/statistiken/statistik-fehlsichtigkeiten.html", "https://www.g-ba.de/downloads/62-492-1352/HilfsM-RL_2016-11-24_iK-2017-02-17.pdf", "https://www.envivas.de/magazin/auge/augenschmerzen-bildschirm/", "https://www.envivas.de/magazin/gesundheitswissen/grauer-star/", "https://www.envivas.de/magazin/auge/kontaktlinsen-tragen/", "https://www.facebook.com/envivas/", "https://www.envivas.de/tarife/pflegezusatzversicherung#/beratung/pflege?wt_mc=o.magazin.Env.Pflege-Teaser.", "https://www.envivas.de/magazin/gesundheitswissen/herpes/", "https://www.envivas.de/magazin/familie/kind-pubertiert/", "https://www.envivas.de/magazin/gesundheitswissen/knieschmerzen/", "https://www.envivas.de/magazin/gesundheitswissen/gruener-star/", "https://www.envivas.de/magazin/auge/kurzsichtigkeit/", "https://www.envivas.de/magazin/gesundheitswissen/herbstblues-was-tun/", "https://www.envivas.de/magazin/gesundheitswissen/vitamin-d-wann-sinnvoll/", "https://www.envivas.de/magazin/zahn/zahnstein/", "https://www.envivas.de/magazin/gesundheitswissen/heisshunger-auf-suesses-entgegenwirken/", "https://www.envivas.de/magazin/gesundheitswissen/dunkle-schokolade-ist-gesund/", "https://www.envivas.de/magazin/zahn/zahnschmerzen/", "https://www.envivas.de/magazin/auge/kontaktlinsen-tragen/", "https://www.envivas.de/magazin/zahn/richtige-zahnpflege-utensilien/", "https://www.envivas.de/magazin/zahn/professionelles-bleaching-tipps/", "https://www.envivas.de/magazin/zahn/zahnarztphobie-video/", "https://www.envivas.de/magazin/zahn/gefaehrliche-tiktok-zahntrends/", "https://www.envivas.de/magazin/gesundheitswissen/warum-sind-faszien-wichtig/", "https://www.envivas.de/magazin/zahn/warum-professionelle-zahnreinigung/", "https://www.envivas.de/magazin/zahn/zahnfleischprobleme/", "https://www.envivas.de/magazin/zahn/zahnpflegekaugummis-gut-fuer-zaehne/", "https://www.envivas.de/magazin/gesundheitswissen/wie-gesund-ist-obst/", "https://www.envivas.de/magazin/gesundheitswissen/muskeln-dehnen-wann-sinnvoll/", "https://www.envivas.de/magazin/gesundheitswissen/morgenrituale-erfolgreich-in-den-tag/", "https://www.envivas.de/magazin/gesundheitswissen/meningokokken-gefaehrlich-fuer-babys/", "https://www.envivas.de/magazin/gesundheitswissen/bluttests-fuer-zuhause/", "https://www.envivas.de/magazin/als-patient/elektronische-patientenakte/", "https://www.envivas.de/magazin/familie/resilienz-kinder/", "https://www.envivas.de/magazin/als-patient/krankenhauskeime-interview/", "https://www.envivas.de/magazin/reise/suedafrika-backpacking/", "https://www.envivas.de/magazin/als-patient/ploetzlich-pflegebeduerftig/", "https://www.envivas.de/magazin/auge/augenschmerzen-bildschirm/", "https://www.envivas.de/magazin/gesundheitswissen/grauer-star/", "https://www.envivas.de/magazin/auge/kontaktlinsen-tragen/", "https://www.envivas.de/tarife/reisekrankenversicherung?wt_mc=o.magazin.Env.Reise-Footer.", "https://www.envivas.de/tarife/krankenhauszusatzversicherung?wt_mc=o.magazin.Env.Krankenhaus-Footer.", "https://www.envivas.de/tarife/pflegezusatzversicherung?wt_mc=o.magazin.Env.Pflege-Footer.", "https://www.envivas.de/tarife/zahnzusatzversicherung?wt_mc=o.magazin.Env.Zahn-Footer.", "https://www.envivas.de/tarife/arzt-und-heilpraktiker?wt_mc=o.magazin.Env.Arzt-Praxis-Footer.", "https://www.envivas.de/tarife/krankentagegeldversicherung?wt_mc=o.magazin.Env.Verdienstausfall-Footer.", "https://www.envivas.de/tarife/jung-und-alt?wt_mc=o.magazin.Env.Jung-Alt-Footer.", "https://www.envivas.de/ueber-uns/unternehmen/envivas?wt_mc=o.magazin.Env.Unternehmen-Footer.", "https://www.envivas.de/ueber-uns/test-ratings?wt_mc=o.magazin.Env.Test-Ratings-Footer.", "https://www.envivas.de/ueber-die-tk/techniker-krankenkasse?wt_mc=o.magazin.Env.Über-TK-Footer.", "https://www.envivas.de/ueber-die-tk/tk-mitglied-werden?wt_mc=o.magazin.Env.TK-Mitglied-Footer.", "https://www.envivas.de/magazin/kontakt", "/impressum/", "/datenschutz/", "/cookie-einstellungen", "/rechtshinweise/", "/magazin/kontakt/", "/magazin/bildverzeichnis/"]}