{"title": "SINUS-Studie: Jugend und Coronavirus | BARMER", "author": "Redaktion Barmer Internetredaktion", "url": "https://www.barmer.de/gesundheit-verstehen/medizin/coronavirus/sinus-studie-corona-1057276", "hostname": "barmer.de", "description": "Wie wirkt sich die Corona-Pandemie auf die Jugendlichen in Deutschland aus? Ergebnisse der SINUS-Studie", "sitename": "© BARMER 2023. Alle Rechte vorbehalten.", "date": "2020-07-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Jugend reagiert auf die Corona-Krise besonnen und rücksichtsvoll. Das zeigt die neue SINUS-Jugendstudie. Sorgen machen sich die jungen Menschen trotzdem.\nKein Ereignis im Laufe ihres bisherigen Lebens hat die Welt der heute 14- bis 17-Jährigen derart auf den Kopf gestellt, wie die Corona-Pandemie. Auch die SINUS Jugendstudie 2020 widmet sich deshalb in einem Sonderkapitel, das auf einer aufwändigen Zusatzbefragung basiert, dem neuartigen Coronavirus. Das Thema Corona ist auch deshalb so wichtig für die Befragung, weil – zumindest nach allem was bisher bekannt ist – junge Menschen weitaus seltener davon betroffen sind als ältere.\nDas heißt nicht, dass sie immun gegen SARS-CoV-2 wären – wenn sie sich allerdings anstecken, verläuft die Krankheit bei ihnen häufiger asymptomatisch oder milder als bei Erwachsenen oder älteren Menschen. Die gute Nachricht aus der SINUS-Jugendstudie: Die Tatsache, dass ihr unmittelbares Risiko geringer ist, führt nicht dazu, dass die Jugendlichen die Pandemie auf die leichte Schulter nehmen oder in einen rücksichtslosen Egoismus verfallen – „Mir kann ja nichts passieren!“ Ganz im Gegenteil: Die Befragung zeigt, dass junge Menschen sowohl das Virus als auch die Maßnahmen gegen seine Verbreitung sehr ernst nehmen.\nJugendliche sorgen sich um ihre Familien\nNatürlich denken die Jugendlichen auch an sich selbst: Viele fühlen sich durch die Kontaktbeschränkungen sozial isoliert und spüren Unsicherheit in Bezug auf ihre wirtschaftliche oder schulische Zukunft. Neben diesen Aspekten ist es aber vor allem die Sorge um die Mitmenschen, die viele Jugendliche umtreibt. Die Sorge gilt zum einen den eigenen Familienmitgliedern: „Also meine größten Sorgen sind natürlich, dass meine Familie sich anstecken könnte“, sagt beispielsweise eine 16-jährige Postmaterielle. „Gerade, weil ich auch noch Urgroßeltern habe, die eben mit zur Risikogruppe gehören.“ Doch auch jenseits des unmittelbaren Familienumfelds ist eine grundsätzliche und tiefgreifende Rücksichtnahme zu beobachten, so zum Beispiel gegenüber älteren Menschen allgemein.\nDiese Rücksichtnahme ist auch keineswegs ein reines Lippenbekenntnis. Die Jugendlichen sagen es nicht nur so dahin – etwa, weil sie wissen, dass es sich in einer Befragung besser macht als ein Schulterzucken angesichts schwerer Krankheitsverläufe von Senioren. Dass es ihnen tatsächlich ernst ist, zeigt sich zum Beispiel daran, dass ein sehr großer Anteil der Befragten die verschiedenen Maßnahmen und Einschränkungen zur Bekämpfung der Pandemie verständnisvoll akzeptiert, ja sogar verteidigt.\nOb es die verschärften Hygienebedingungen, die Maskenpflicht an vielen Orten oder die Schließungen im Nachtleben sind: Nur wenige der Befragten äußern sich verständnislos oder genervt von den neuen Regelungen. Die meisten finden diese sinnvoll, halten sich daran und verurteilen diejenigen als egoistisch und rücksichtslos, die das nicht tun.\nDies gilt für alle verschiedenen Lebenswelten, nach denen die Befragten in der SINUS-Studie traditionell aufgeteilt werden. Ebenfalls über alle Lebenswelten erstreckt sich der Wunsch der Jugendlichen, dass die Maßnahmen gegen die Verbreitung des Virus nicht zu schnell gelockert werden. Statt Aktionismus und möglichst schneller Rückkehr zur Normalität um jeden Preis solle die Politik lieber „Ruhe bewahren“, wie es ein befragter 16-Jähiger aus der Lebenswelt der Expeditiven beschreibt: „Ich erwarte, dass (...) die Sachen jetzt nicht von einem Tag auf den anderen gelockert werden, sondern dass die Politik auch Zusammenhalt vermittelt und klare Änderungen vorgibt und klare Begrenzungen.“\nÜber die SINUS-Jugendstudie 2020\nDie SINUS-Jugendstudie ist eine qualitativ-empirische Untersuchung, die alle vier Jahre vom Heidelberger SINUS Markt- und Sozialforschung GmbH unter 14- bis 17-Jährigen durchgeführt wird. Durch Einzelinterviews, Fragebögen und Fotos wird erforscht, wie die Jugendlichen den Alltag erleben, woran sie sich orientieren und wie sie das Geschehen um sich herum einordnen.\nWie im SINUS-Milieumodell der Erwachsenen werden die Befragten dabei systematisch in soziokulturellen Lebenswelten verortet. Diese Lebenswelten unterscheiden sich zum einen nach dem Bildungsgrad, aber auch nach danach, wie wichtig ihnen Absicherung und Autorität, Bestätigung und Besitz oder Kreativität und Herausforderungen sind. Im Einzelnen werden die Gruppen vom SINUS-Institut wie folgt aufgeteilt und beschrieben:\nAdaptiv-Pragmatische: Der leistungs- und familienorientierte Mainstream mit hoher Anpassungsbereitschaft\nExpeditive: Die erfolgs- und lifestyleorientierten Networker auf der Suche nach neuen Grenzen und unkonventionellen Erfahrungen\nExperimentalisten: Die spaß- und szeneorientierten Nonkonformisten mit Fokus auf Leben im Hier und Jetzt\nKonsum-Materialisten: Die freizeit- und familienorientierte untere Mitte mit ausgeprägten markenbewussten Konsumwünschen\nPostmaterielle: Weltgewandte bildungsaffine Teenage-Bohemiens mit ausgeprägtem Gerechtigkeitsempfinden\nPrekäre: Die um Orientierung und Teilhabe bemühten Jugendlichen mit schwierigen Startvoraussetzungen und Durchbeißermentalität\nTraditionell-Bürgerliche: Die natur- und heimatorientierten Familienmenschen mit starker Bodenhaftung\nDiese Gruppen sind unterschiedlich groß: Am häufigsten sind Jugendliche den Adaptiv-Pragmatischen zuzurechnen, am seltensten den Prekären. Da die SINUS-Jugendstudie ursprünglich genau zu dem Zeitpunkt abgeschlossen war, als sich die Corona-Pandemie in Europa auszubreiten begann, wurde entschieden, die Veröffentlichung zu verschieben und um ein Spezialkapitel zu erweitern. Für dieses Corona-Sonderkapitel wurde eine Nachbefragung im April und Mai 2020 unter einer Teilgruppe der bereits in der Hauptstudie befragten Jugendlichen durchgeführt.\nJugendliche sind vom Virus schwächer betroffen, von den Maßnahmen stärker\nWenn man die Reaktionen der Jugendlichen auf die Krise analysiert, muss man im Blick behalten, dass sie zwar vom Virus am wenigsten bedroht sein mögen, in vielen Bereichen aber besonders stark unter den Beschränkungen leiden. Großveranstaltungen wie Konzerte, Zeit mit der Clique im Einkaufszentrum verbringen – also Dinge, die für Jugendliche besonders wichtig sind, um sich mit Gleichaltrigen zu treffen und auszutauschen – sind besonders stark von Schließungen und Verboten betroffen.\nUmso erstaunlicher ist es, dass ein Großteil der Jugendlichen diese Maßnahmen als notwendig akzeptiert. Geklagt wird vor allem über das Kontaktverbot unter Freunden, dass es den jungen Menschen lange Zeit gar nicht oder nur eingeschränkt erlaubte, sich mit ihrem Freundeskreis zu treffen. Auch Geschäftsschließungen gehören zu den eher kritisch bewerten Maßnahmen.\nOffiziell begründen die Jugendlichen dies mit wirtschaftlicher Sorge um die Läden, vielleicht liegt die Haltung aber auch darin begründet, dass Einkaufszentren zu wichtigen Jugendtreffpunkten geworden sind. Vor allem die bildungsferneren Lebenswelten der Prekären und Konsum-Materialisten sehen die (inzwischen wieder gelockerten) Einschränkungen im Einzelhandel am kritischsten.\nInsgesamt bekommt die deutsche Politik meist gute Noten für ihr Handeln in dieser Gesundheitskrise. Auch wenn es einige kritische Stimmen gibt, wird das Handeln der Bundesregierung und jeweiligen Landesregierungen von vielen Befragten als transparent und überlegt gelobt. Gleichzeitig äußern viele der Jugendlichen Verständnis für die Komplexität der Lage. Den meisten scheint bewusst, dass auch die Politik von der Pandemie überrascht wurde und sehr schnell oft extrem schwierige Abwägungen und Entscheidungen treffen musste, ohne bereits im Besitz sämtlicher Informationen zu sein, also beispielsweise ohne zu wissen, wie sich das Virus genau verhält.\nNeben der Bundeskanzlerin Angela Merkel, die häufig explizit gelobt wurde, kam auch das Krisenmanagement von Gesundheitsminister Jens Spahn sowie das eher harte Durchgreifen von Bayerns Ministerpräsident Markus Söder bei vielen jungen Menschen gut an. Nordrhein-Westfalens Ministerpräsident Armin Laschet, der wiederholt durch einen laxeren Kurs von sich reden machte und für eine schnellere Lockerung der Maßnahmen plädierte, schnitt bei den befragten Jugendlichen deutlich weniger gut ab.\nAuch der ehemalige US-Präsident Donald Trump, der immer wieder nur sehr zögernd auf die Krise reagierte, sie lange Zeit sogar bestritt und zweifelhafte Gesundheitsempfehlungen gab, wurden von den Studienteilnehmerinnen und -teilnehmern kritisiert und als verantwortungslos und nicht vertrauenswürdig eingestuft. „Generell würde ich sagen, wenn man mal so Deutschland mit dem Ausland vergleicht, dann merkt man, dass in Deutschland doch mehr nachgedacht wird“, lautet zum Beispiel der exemplarische Kommentar eines 16-Jährigen aus der traditionell-bürgerlichen Lebenswelt. „Und (...) der Gesundheitsminister ist, glaube ich, relativ überlegt.“\nIhr kostenfreier Newsletter für ein gesünderes Leben\nJetzt unverbindlich anmelden und monatlich Gesundheitsthemen mit wertvollen Tipps erhalten und über exklusive Barmer-Services und -Neuigkeiten informiert werden.\n[Newsletter abonnieren](/formClient/barmer-de/unsere-leistungen/newsletter/1054042/newsletter-anmeldung)\nJugendliche werden durch die Corona-Krise gesundheitsbewusster\nAuch die Einstellung der Jugendlichen zu ihrer eigenen Gesundheit hat sich durch die Corona-Krise verändert. Bereits vor der Pandemie hatte das Thema Gesundheit für junge Menschen zwar eine große Bedeutung, konkret im Alltag spielte es jedoch keine allzu wichtige Rolle. Nicht nur das ist seit der Pandemie anders: Auch die früher bei einigen Jugendlichen vorhandene Haltung, Gesundheit sei Schicksal, das man nicht beeinflussen könne, findet sich in der Nachbefragung-Befragung zur Corona-Krise nicht mehr. Es herrscht der Konsens, dass man zwar einerseits durch sein persönliches Verhalten die eigene Gesundheit beeinflussen kann, es aber gleichzeitig Krankheiten gibt, die sich dem Einfluss des Einzelnen entziehen, beispielsweise durch genetische Disposition.\nDie konkreten Schutzmaßnahmen gegen COVID-19 sind für die Jugendlichen ein einleuchtendes Beispiel, wie das eigene Handeln die Gesundheit unmittelbar mitbestimmt. Aber auch\n[Sport, Bewegung an der frischen Luft](/gesundheit-verstehen/sport) sowie eine gesunde Ernährung werden als Möglichkeiten genannt, die eigene Gesundheit zu fördern. Neu ist, dass die Jugendlichen durch die Corona-Pandemie auch die Erholungswirkung von ausreichend Schlaf als förderlich für die Gesundheit erkannt haben und angeben, verstärkt darauf zu achten.\nDurch den entfallenden Schulunterricht und mangelnde Gelegenheiten, abends auszugehen oder Freunde zu treffen, sollte dies eigentlich auch einfacher umzusetzen sein, viele Jugendliche klagen aber dennoch darüber, dass ihre\n[Schlafqualität](/gesundheit-verstehen/leben/schlaf) nicht zugenommen hat oder sie sich aus Langeweile den ganzen Tag müde fühlen. Die tendenziell gebildeteren Jugendlichen aus den postmateriellen und expeditiven Lebenswelten sind außerdem häufig der Ansicht, dass die richtige mentale Einstellung wichtig ist, um gesund zu bleiben.\nKlammert man die neuen Hygiene- und Kontaktregeln aus, gibt es allerdings keine drastischen Verhaltensänderungen bei der Gesundheitsvorsorge durch die Corona-Krise. Die allermeisten Jugendlichen, die vor der Pandemie keinen oder wenig Sport trieben, haben auch in der Zeit der Kontaktsperren nicht damit angefangen. Wer hingegen auch schon vorher sportlich aktiv war, ließ sich auch von geschlossenen Fitness-Studios oder entfallenden Vereinstrainings nicht davon abbringen, sondern trainierte in der Regel selbständig weiter. In der Gruppe der Postmateriellen war auffallend häufig sogar eine Zunahme der Disziplin festzustellen, die sich zum Beispiel in Trainingsplänen für den Sport im Jugendzimmer oder im Park äußerte.\nAuch bei der Ernährung halten sich die Veränderungen durch die Krise in Grenzen. Obwohl die Jugendlichen deutlich öfter Zuhause essen (zum Beispiel aufgrund der Schulschließungen und Einschränkungen in der Gastronomie zum Zeitpunkt der Befragung) gab die Hälfte an, nicht anders zu essen als vor der Krise. Sowohl Menge als auch Qualität sei gleichgeblieben. Etwa ein Viertel nutzt die erzwungene Umstellung der Lebenssituation,\n[um sich gesünder und bewusster zu ernähren als vorher](/gesundheit-verstehen/leben/ernaehrung/ernaehrung-kinder-und-jugendliche-1071638). Beim übrigen Viertel gab es folgende Veränderungen:\n- Weniger essen als vor der Krise\n- Zu anderen Zeiten essen\n- Mehr und eindeutig ungesünder essen\nVor allem diejenigen, die angaben, mehr und eindeutig ungesünder zu essen, führten das auf die massive Langeweile durch die Kontaktbeschränkungen und damit einhergehende mangelnde Selbstdisziplin zurück. „Beim Essen ist es auch so, wenn du die ganze Zeit zu Hause bist und dir langweilig ist, dann gehst du halt einfach irgendwie zum Kühlschrank. Als wenn du was machen musst und beschäftigt bist“, beschreibt eine 17-Jährige aus der Gruppe der Expeditiven die Situation.\nAuch wenn Jugendliche also eine beachtliche Anpassungs- und Bewältigungsfähigkeit zeigen: Situationen, in denen man sich überfordert fühlt und Hilfe benötigt, kann es für den Einzelnen in der Coronakrise genauso geben wie vorher auch, vielleicht sogar häufiger. Hier stellt es sich unter Corona-Bedingungen erst recht als wichtig heraus, auch ohne Besuch eines Fachmanns Hilfe und Beratung bekommen zu können. Dies hat die Barmer zum Anlass genommen, eine neue Kooperation mit dem Start-up „\n[krisenchat.de](https://www.krisenchat.de/de/)“ zu starten. Ziel ist, dass die benötigte qualifizierte Unterstützung immer nur eine Textnachricht entfernt ist.\nDie „Jugend von heute“ zeigt Toleranz und Empathie\nDie Klagen über die „Jugend von heute“, über nachlassende Bildung, Moral und Respekt gegenüber den Älteren sind ein Klischee, mit dem jede Jugendgeneration aufs Neue konfrontiert wird. Oft genug wiederholt sie diese ein paar Jahrzehnte später selbst, dann adressiert an eine neue „Jugend von heute“. Die SINUS-Jugendstudie versucht seit 2007, diesen Klischees und Zuschreibungen durch Erwachsene ein realistisches Bild entgegenzusetzen und möglichst objektiv zu zeigen, wie die Jugendlichen wirklich „ticken“.\nDas Bild, das die aktuelle Studie zeichnet, ist – gerade, aber vielleicht auch wegen dem Hintergrund der weltumspannenden Pandemie – ein sehr positives: Die Jugendlichen sind durchaus rücksichtsvoll und in den allermeisten Fällen bereit zurückzustecken, wenn es um ihren eigenen Lebensstil, das Treffen von Freunden und andere bisherige Selbstverständlichkeiten geht. Sie tun das meist aus einen Verantwortungsbewusstsein für ihre Mitmenschen heraus; Sei es die eigene Familie, ältere Menschen aus ihrem Umfeld oder die Gesellschaft als Ganzes.\nDiese in der Krise gelebte Solidarität deckt sich auch mit den Ergebnissen der Hauptstudie, die vor der Pandemie durchgeführt wurde. Diese zeigt, dass Hilfsbereitschaft, Toleranz und Empathie für die meisten Jugendlichen einen hohen Stellenwert besitzen. Vielen ist auch bewusst, dass die Situation in Deutschland bezüglich des Coronavirus‘, verglichen mit ärmeren Ländern, deutlich harmloser ist. Nicht zuletzt erweisen sich Jugendliche in der Studie als wenig anfällig für Fake News und über Social Media verbreitete Gerüchte, Halbwahrheiten und Verschwörungsmythen.\nDies deckt sich mit anderen Erhebungen, die zeigten, dass es keineswegs leichtgläubige Jugendliche sind,\n[die Falschmeldungen glauben und weiterleiten](/gesundheit-verstehen/mensch/gesundheit-2030/gesunde-digitale-gesellschaft/health-fake-news-1071172) – sondern Erwachsene und Senioren. Es hat immer etwas leicht Anmaßendes, eine ganze Generation über einen Kamm zu scheren und von „der Jugend“ zu sprechen. Immerhin handelt es sich doch Hunderttausende von Individuen. Aber wenn man eines über „die Jugend von heute“ sagen kann, dann dass sie – wie wahrscheinlich jede gescholtene Jugend-Generation vor ihnen – besser ist als ihr Ruf.\nDie gesamte\n[SINUS-Jugendstudie 2020](https://www.bpb.de/shop/buecher/einzelpublikationen/311857/sinus-jugendstudie-2020-wie-ticken-jugendliche) können Sie bei der Bundeszentrale für politische Bildung bestellen.", "language": null, "image": "https://www.barmer.de/resource/image/1039294/landscape_ratio16x9/960/540/ca53cbff7520f29bce1829890c6f4bb2/AC41BD8738A223E096D9927AA6C7EE4C/zwei-jugendliche-sitzen-auf-einer-treppe-und-tragen-eine-mund-nase-schutzmaske.webp", "pagetype": "website", "links": ["#bm-contact-flyout", "#bm-main-content", "/", "/unsere-leistungen", "/unsere-leistungen", "/unsere-leistungen/leistungen-a-z", "/meine-barmer-eingeloggt/antraege-und-bescheinigungen", "/unsere-leistungen/apps-skills", "/unsere-leistungen/beitraege", "/unsere-leistungen/leistungen-a-z/bonusprogramm", "/unsere-leistungen/online-services/ecare-elektronische-patientenakte", "/unsere-leistungen/mediencenter/mitgliedermagazin", "/unsere-leistungen/newsletter", "/unsere-leistungen/online-services", "/unsere-leistungen/pflege", "/unsere-leistungen/wahltarife", "/unsere-leistungen/zusatzversicherungen", "/gesundheit-verstehen", "/gesundheit-verstehen", "/gesundheit-verstehen/familie", "/gesundheit-verstehen/familie/kinder", "/gesundheit-verstehen/familie/pflege", "/gesundheit-verstehen/familie/schwangerschaft", "/gesundheit-verstehen/leben", "/gesundheit-verstehen/leben/abnehmen-diaet", "/gesundheit-verstehen/leben/ernaehrung", "/gesundheit-verstehen/leben/schlaf", "/gesundheit-verstehen/koerper", "/gesundheit-verstehen/koerper/allergie", "/gesundheit-verstehen/koerper/krebs", "/gesundheit-verstehen/koerper/zahn", "/gesundheit-verstehen/medizin", "/gesundheit-verstehen/medizin/arztbesuch-behandlung", "/gesundheit-verstehen/medizin/blutspende-1126316", "/gesundheit-verstehen/medizin/schmerzen", "/gesundheit-verstehen/mensch", "/gesundheit-verstehen/mensch/gesundheit-2030", "/gesundheit-verstehen/mensch/lebensrezepte", "/gesundheit-verstehen/mensch/ungleichbehandlung", "/gesundheit-verstehen/psyche", "/gesundheit-verstehen/psyche/psychische-gesundheit", "/gesundheit-verstehen/psyche/stress", "/gesundheit-verstehen/psyche/trauer", "/gesundheit-verstehen/sport", "/gesundheit-verstehen/sport/bewegung-und-fitness", "/gesundheit-verstehen/sport/e-sport", "/gesundheit-verstehen/sport/sportarten", "/gesundheit-verstehen/wissen", "/gesundheit-verstehen/wissen/alle-themen", "/gesundheit-verstehen/wissen/krankheiten-a-z/a", "/gesundheit-verstehen/wissen/patientenrechte/a", "/kursangebote", "/kursangebote", "/kursangebote/bewegung-und-fitness", "/kursangebote/bewegung-und-fitness/kraft-ausdauer", "/kursangebote/bewegung-und-fitness/pilates", "/kursangebote/bewegung-und-fitness/ruecken-coaching", "/kursangebote/bewegung-und-fitness/yoga-einsteiger", "/kursangebote/bewegung-und-fitness/yoga-intensiv", "/kursangebote/ernaehrung", "/kursangebote/ernaehrung/diabetes-vorbeugen", "/kursangebote/ernaehrung/erfolgreich-abnehmen", "/kursangebote/ernaehrung/ernaehrung-vitalitaet", "/kursangebote/pflege", "/kursangebote/pflege/ich-pflege-auch-mich-1003688", "/kursangebote/psychische-gesundheit", "/kursangebote/psychische-gesundheit/besser-schlafen", "/kursangebote/psychische-gesundheit/depression-behandeln", "/kursangebote/psychische-gesundheit/endlich-nichtraucher", "/kursangebote/psychische-gesundheit/power-pause", "/kursangebote/psychische-gesundheit/mentale-balance", "/kursangebote/psychische-gesundheit/weniger-stress", "/kursangebote/schwangerschaft-geburt", "/kursangebote/schwangerschaft-geburt/pelvina-beckenbodentraining", "/kursangebote/schwangerschaft-geburt/geburtsvorbereitungskurse-1003034", "/kursangebote/kurse-suchen", "/kursangebote/kurse-suchen/gesundheitskurssuche", "/formClient/barmer-de/kursangebote/kurse-suchen/1003134/eventsearch", "/mitglied-werden", "/unsere-leistungen/online-services/spezialsuchen/arztsuche-1003042", "/formClient/barmer-de/unsere-leistungen/online-services/spezialsuchen/1003112/geschaeftsstellen", "/kursangebote/kurse-suchen/gesundheitskurssuche", "/unsere-leistungen/online-services/spezialsuchen/hebammensuche-1055276", "/unsere-leistungen/leistungen-a-z/heilmittel", "/formClient/barmer-de/unsere-leistungen/online-services/spezialsuchen/1003502/hilfsmittelversorgersuche", "/unsere-leistungen/online-services/spezialsuchen/kliniksuche-1003096", "/unsere-leistungen/pflege/pflege-hospizlotse", "/formClient/barmer-de/kursangebote/kurse-suchen/1003134/eventsearch", "/formClient/barmer-de/kursangebote/kurse-suchen/1003134/eventsearch", "/action/barmer-de/1003490/auth/login", "/gesundheit-verstehen/medizin/coronavirus/sinus-studie-corona-1057276", "https://www.barmer.de/en", "https://www.barmer.de/es", "https://www.barmer.de/fr", "https://www.barmer.de/pl", "https://www.barmer.de/tr", "https://www.barmer.de/uk", "https://www.barmer.de/zh", "/ueber-diese-website/barrierefreiheit/leichte-sprache", "/verantwortung", "https://www.barmer.de/karriere", "https://www.barmer.de/firmenkunden", "https://www.barmer.de/leistungserbringer", "/persoenliche-beratung", "tel:+498003331010", "#slide-1054156", "#slide-1054154", "/formClient/barmer-de/unsere-leistungen/online-services/1003064/rueckrufservice", "/persoenliche-beratung", "/mitglied-werden", "/action/barmer-de/1235066/auth/login", "/bconnect/barmer-de/postfach", "/formClient/barmer-de/unsere-leistungen/online-services/1003078/kontakt", "/", "/gesundheit-verstehen", "/gesundheit-verstehen/medizin", "/gesundheit-verstehen/medizin/coronavirus", "#Jugendliche_sorgen_sich_um_ihre_Familien-1057276", "#Jugendliche_sind_vom_Virus_schwu00E4cher_betroffen_von_den_Mau00DFnahmen_stu00E4rker-1057276", "#Jugendliche_werden_durch_die_CoronaKrise_gesundheitsbewusster-1057276", "#Die_u201EJugend_von_heuteu201C_zeigt_Toleranz_und_Empathie-1057276", "/formClient/barmer-de/unsere-leistungen/newsletter/1054042/newsletter-anmeldung", "/gesundheit-verstehen/sport", "/gesundheit-verstehen/leben/schlaf", "/gesundheit-verstehen/leben/ernaehrung/ernaehrung-kinder-und-jugendliche-1071638", "https://www.krisenchat.de/de/", "/gesundheit-verstehen/mensch/gesundheit-2030/gesunde-digitale-gesellschaft/health-fake-news-1071172", "https://www.bpb.de/shop/buecher/einzelpublikationen/311857/sinus-jugendstudie-2020-wie-ticken-jugendliche", "https://www.theguardian.com/technology/2019/jan/10/older-people-more-likely-to-share-fake-news-on-facebook", "https://advances.sciencemag.org/content/5/1/eaau4586", "/gesundheit-verstehen/medizin/coronavirus/coronavirus-kinder-1056610", "/gesundheit-verstehen/medizin/coronavirus/coronavirus-diabetes-1056684", "/gesundheit-verstehen/medizin/coronavirus/sport-nach-corona-1129046", "http://www.barmer-empfehlen.de", "/formClient/barmer-de/unsere-leistungen/newsletter/1054042/newsletter-anmeldung", "https://www.barmer.de/ueberuns/barmer", "https://www.barmer.de/ueberuns/partner", "https://www.barmer.de/ueberuns/verwaltungsrat", "https://www.barmer.de/ueberuns/vorstand", "/unsere-leistungen/apps-skills/barmer-app", "/mitglied-werden", "/formClient/barmer-de/unsere-leistungen/newsletter/1054042/newsletter-anmeldung", "http://www.barmer-empfehlen.de", "https://www.barmer.de/firmenkunden/vertriebspartner", "http://www.bifg.de", "https://www.barmer.de/firmenkunden", "https://www.barmer.de/karriere", "https://www.barmer.de/politik", "https://www.barmer.de/presse", "/formClient/barmer-de/ueber-diese-website/barrierefreiheit/1053348/barriere-melden", "/ueber-diese-website/barrierefreiheit/erklaerung-barrierefreiheit-internet-1058084", "/ueber-diese-website/barrierefreiheit/die-barmer-in-gebaerdensprache-erklaert-1058486", "/ueber-diese-website/barrierefreiheit/leichte-sprache", "https://www.instagram.com/barmer", "https://www.tiktok.com/@meinebarmer", "https://www.facebook.com/meinebarmer/", "https://twitter.com/barmer_presse", "https://www.youtube.com/channel/UCflaAF7260HPgxZvdUFt90w", "https://de.linkedin.com/company/barmer", "https://www.xing.com/company/barmer", "/ueber-diese-website/impressum-1003148", "https://www.barmer.de/consent/bestmoeglicher-schutz-fuer-ihre-daten-1237160", "/ueber-diese-website/nutzungsbedingungen-1003828", "/verantwortung/nachhaltigkeit/nachhaltigkeit-news/klimaneutral-surfen-1143900", "/ueber-diese-website/fragen-online-angebot-1003822", "https://www.barmer.de/consent/bestmoeglicher-schutz-fuer-ihre-daten-1237160"]}