{"title": "Zentrum für Homöopathie & Geburtshilfe │ Bonn", "author": null, "url": "https://www.homoeopathie-geburtshilfe.de/index.html", "hostname": "homoeopathie-geburtshilfe.de", "description": "Von Anfang an. In unserem Zentrum für Homöopathie und Geburtshilfe bieten wir seit 1998 Beratung, Betreuung & Therapie mit fachlicher Kompetenz. Natürliche Begleitung ist uns ein Anliegen.", "sitename": "Zentrum für Homöopathie und Geburtshilfe", "date": "2019-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Erfahrene Hebammen begleiten Dich während der Schwangerschaft, Geburt, dem Wochenbett und der Stillzeit.\nNach der Geburt können junge Mütter und ihre Babys unsere Kursangebote zur Rückbildungsgymnastik (mit und ohne Baby), Babymassage und Yoga (auch während der Schwangerschaft) wahrnehmen.\nWir unterstützen werdende Mütter und junge Familien darin, natürlich aufzuwachsen.\nDazu bieten wir die Möglichkeit einer naturheilkundlichen Begleitung durch erfahrene Therapeuten.\nHomöopathie, Akupunktur und Hypnose gehören zu unseren alternativen Therapieangeboten.\nUnsere Anschrift lautet:\n[Zentrum für Homöopathie und Geburtshilfe Bonner Talweg 21553129 Bonn](https://goo.gl/maps/8ttgD3S1DQ1jdRz37)\nSuche nach beliebigen Inhalten oder filtere die Angebote indem Du auf ein Stichwort klickst.\nHomöopathie ist eine großartige Kunst und Wissenschaft und sie besitzt ein einzigartiges Potential.\nPraxis - Termine nach Absprache\nSupervision Gruppen, Einzelsupervision für Heilpraktiker/Ärzte/Hebammen\nSeminare und Arbeitskreise für Heilpraktiker/Ärzte/Hebammen\nTelefonische Sprechzeiten von 8:30-10:00 Uhr, ausser Mittwoch.\nTelefonnummer 0228 - 263341\nWeitere Informationen finden Sie hier:\n[www.juergen-weiland.de](https://www.juergen-weiland.de)\nZiegen haben keine Hebamme. Schafe haben keine Hebamme. Ist eine Ziege trächtig, gebiert sie natürlich und sicher. Ist ein Schaf trächtig, gebiert es natürlich und sicher. Du wirst wie sie natürlich und sicher gebären.\nVon Anfang an – denn jeder Tag dieser 9 Monate ist wertvoll- begleiten wir Ihre Schwangerschaft, Geburt, Wochenbett und Stillzeit, die Zeit der Rückbildung und alle Fragen, die Sie in dieser Zeit haben. Unser Ziel ist, dass auch Sie diese Lebensphase natürlich und sicher erleben können.\nBeginn ca. 2 Monate nach der Geburt\nTelefonsprechzeiten werktags von 8:30-9:00 Uhr\nWeitere Informationen findest Du hier:\n[www.storch-und-co.de](https://www.storch-und-co.de)\nDurch ein Kind wird aus dem Alltag ein Abenteuer, aus Sand eine Burg, aus Farben ein Gemälde, aus einer Pfütze ein Ozean, aus Plänen Überraschungen und aus Gewohnheiten Leben\nSeit Herbst 2018 bin ich als selbstständige Hebamme im schönen Bonn tätig.\nIch begleite werdende Eltern während der Schwangerschaft und in der Zeit des Wochenbettes.\nMein Angebot umfasst im Einzelnen\nTelefonisch erreichen Sie mich unter: 0178 30 65 160\noder Sie schreiben eine Mail an:\n[m-salzer-hebamme@gmx.de](mailto:m-salzer-hebamme@gmx.de)\nIch freue mich darauf, Sie kennenzulernen!\nAufbauende Beckenbodengymnastik für Frauen jeden Alters\nDen eigenen Beckenboden, die eigene Mitte kennenlernen, stabilisieren und aufbauen.\nBesonders angezeigt bei Senkungsbeschwerden, Blasen- Darmschwäche, nach schweren Geburten und auch einfach nur zur Prävention.\nInformation & Anmeldung:\nHeike Emons, Hebamme\nKurfürstenplatz 32\n53125 Bonn\nTelefon 0228 - 257676\nBeginn ca. 2 Monate nach der Geburt\nTermin der fortlaufenden Kurse:\nMontags 18-19 Uhr & 19-20 Uhr\nBabymassage – ein stiller Dialog der Liebe zwischen einer Mutter und ihrem Baby. Fast wie ein Ritual, ein Tanz - die Ruhe der Bewegungen, ihre kontrollierte Kraft: Zärtlichkeit und Würde.\nWir stillen bei der Massage das Grundbedürfnis nach tiefer, deutlicher Berührung – körperlich und seelisch.\nWir regen die Wahrnehmung über die Haut an, um mit allen Sinnen in die Welt zu wachsen.\nWir lassen uns Zeit beim Massieren einzutauchen in einen rhythmischen Fluss mit dem Atem und\nWir nehmen uns Zeit für den Austausch über Themen, die uns die ersten Jahre mit dem Kind beschäftigen.\n„Alles, was du brauchst, ist Aufmerksamkeit, Offenheit. Und große Schlichtheit.\"\nDie achtsame Massage hilft den einzigartigen Körper und das besondere Wesen Deines Babys kennenzulernen und seine Entwicklung einfühlsam zu begleiten und zu unterstützen. Dieses wundervolle indische Begrüßungsritual kann Seelenkräfte wecken und die feinfühlige Verbundenheit zwischen Mutter/Vater und dem Kind stärken. Dies gibt den Eltern und dem Baby Sicherheit und Wurzeln für alles Kommende.\nDie ayurvedische Babymassage gründet auf einer der ältesten Gesundheitslehren - dem ganzheitlichen System des Ayurveda. Auch die unterschiedlichen Konstitutionen, die schon die Kleinsten zu einzigartigen Persönlichkeiten machen, finden besondere Berücksichtigung.\n- Kurse ab 10. Lebenswoche bis 6. Monat oder\n- individuelle Termine im vertrauten Zuhause auch schon für jüngere Babys\nMit allen Sinnen ...\nden eigenen Körper entdecken und erleben,\ndie Welt um uns herum erspüren und bewegen,\nsich selbst in die Welt hinein bewegen und sie erobern.\nJedes Kind darf auf seine individuelle Weise und im eigenen Tempo sein.\nMit anderen Babys / Krabbelkindern und anderen Eltern finden wir Ruhe und Zeit für Begegnung.\nnach dem Konzept von Ursula Henzinger \"Bindung und Autonomie\"\nImpfen - ein Geschäft mit der Angst?!\nEntwicklungsbegleitung in der frühen Kindheit - Supervision für Eltern\nAnfragen & weitere Informationen:\nBarbara Müller-Hansen\nTelefon: 0228-355159\nFax: 0228-3503631\n[www.spielraum-bonn.de](https://www.spielraum-bonn.de)\nGeburtsvorbereitung hilft, die veränderten Rahmenbedingungen als konstruktive Herausforderung zu sehen und bewältigen zu können.\nWährend der Paarkurse werden wir Väterabende gestalten um die Schwangerschaft, Geburt und das Wochenbett aus Väterperspektive zu betrachten. Es geht darum, den eigenen Standpunkt und vorhandene Väterpotentiale zu stärken.\nDenn Vater werden und Vater sein heißt: das Lebensgefühl zu genießen!\nWelche Ziele sind mir wichtig und wie kann ich sie umsetzen?\nWie kann ich meine Partnerin unterstützen?\nWie mein Kind fördern?\nBeruflicher Werdegang:\n• Ausbildung zum Schauwerbegestalter\n• Weiterbildung zum Fachwirt für Messe-/Eventmanagement\n• Selbständig als Eventmanager und Zirkus-/Erlebnispädagoge seit 2006\n• 2 Kinder, beide sind von Lisa und Renate begleitet worden\nAktuelle Mitteilungen aus unseren Tätigkeitsfeldern findest Du in unserem Blog\nUnsere Anschrift lautet:\n[Zentrum für Homöopathie und Geburtshilfe Bonner Talweg 21553129 Bonn](https://goo.gl/maps/8ttgD3S1DQ1jdRz37)\nDesign, Layout und Fotografie: Jürgen Weiland │\n[www.4photodesign.com](https://www.4photodesign.com)\nHinweis: die auf dieser Website veröffentlichten Fotografien sind nach\nUrhG § 2 I Ziff.5 geschützte Werke, Urheber ist Jürgen Weiland.", "language": null, "image": null, "pagetype": "website", "links": ["./", "aktuelles/", "impressum/", "Datenschutz/", "", "https://goo.gl/maps/8ttgD3S1DQ1jdRz37", "https://www.juergen-weiland.de", null, "https://www.storch-und-co.de", null, "mailto:m-salzer-hebamme@gmx.de", null, "mailto:heba@gmx.de", null, "mailto:hebamme-sonja-hotz@netcologne.de", null, "https://www.spielraum-bonn.de", null, "mailto:bastian.vormwald@me.com", null, "aktuelles/", "impressum/", "Datenschutz/", "https://goo.gl/maps/8ttgD3S1DQ1jdRz37", "https://www.4photodesign.com", "#"]}