{"title": "Pilze und ihre Inhaltsstoffe", "author": null, "url": "https://www.deutsche-apotheker-zeitung.de/daz-az/2004/daz-36-2004/uid-12564", "hostname": "deutsche-apotheker-zeitung.de", "description": "Von Torsten Staudacher und Gerd Luippold | Pilze rufen bei einzelnen Menschen ganz unterschiedliche Assoziationen hervor. Für die einen sind sie, richtig zubereitet, kulinarische Leckerbissen, für die anderen sind sie giftstrotzende Knollen. Wiederum andere Menschen nutzen die \"Magie\" bestimmter Pilze, um sich vom Alltag und von der Realität zu lösen. In der Pharmazie und Medizin werden einige Pilzarten als Produzenten wertvoller Arzneistoffe geschätzt. Viele ihrer Inhaltsstoffe dienen zudem als Leitstrukturen für die Entwicklung neuer Arzneistoffe.", "sitename": "DAZ.online", "date": "2004-08-29", "id": null, "license": null, "body": null, "comments": "0 Kommentare\nDas Kommentieren ist aktuell nicht möglich.", "commentsbody": null, "raw_text": null, "text": "[\n](/daz-az/2023/daz-43-2023/hilfe-per-app-auf-rezept)\nBiologie\nPilze und ihre Inhaltsstoffe\nBetrachtungen aus pharmakologischer und toxikologischer Sicht\nTaxonomie der Pilze\nFrüher wurden die Pilze dem Pflanzenreich zugeordnet, u. a. wegen ihrer Standortgebundenheit. Heute nehmen sie in der Taxonomie der Lebewesen einen eigenständigen, gegenüber Pflanzen und Tieren gleichwertigen Rang ein. Im Reich der Pilze unterscheidet man zwei große Gruppen:\n- Die niederen Pilze sind am zahlreichsten und haben eine beträchtliche wirtschaftliche Bedeutung. Zu ihnen gehören u. a. die Hefen und Schimmelpilze, die zur Herstellung von Brot, Wein, Bier, Käse, Antibiotika usw. dienen.\n- Die höheren Pilze bilden die charakteristischen Pilzfruchtkörper aus. Der eigentliche Pilz besteht aus dem unterirdischen Mycel, das aus einzelnen Pilzfäden (Hyphen) zusammengesetzt ist. Es gibt zwei Klassen höherer Pilze: – Die Schlauchpilze (Ascomycetes) haben als gemeinsames Merkmal den Ascus (Schlauch), in dem die Sporen gebildet werden. – Die Ständerpilze (Basidiomycetes) besitzen flaschenförmige Zellen (Basidien, Abb. 1), an deren Oberfläche es zur Ausbildung der Sporen kommt.\nVermehrung der Pilze\nBei den meisten Pilzen gibt es eine geschlechtliche und eine ungeschlechtliche Form der Vermehrung. Die geschlechtliche Vermehrung basiert auf den verschiedengeschlechtlichen Sporen, den Plus- und den Minuszellen. Diese werden in den Pilzfruchtkörpern in riesigen Mengen produziert, verbreiten sich mit dem Wind, keimen aus und bilden unter günstigen Umständen durch weitere Teilungen ein sich nach allen Richtungen ausbreitendes, verzweigtes Hyphengeflecht (Primärmycel, Abb. 1). Wenn zufällig zwei verschiedengeschlechtliche Primärmycelien derselben Pilzart mit ihren Hyphenenden aufeinandertreffen und miteinander verschmelzen, bildet sich durch weitere Teilung ein Sekundärmycel (Abb. 1).\nNur das Sekundärmycel ist in der Lage Fruchtkörper hervorzubringen. Dies geschieht normalerweise einmal im Jahr, bei den meisten Arten zwischen Hochsommer und Frühherbst. Bei ungünstigen klimatischen Verhältnissen bildet das Mycel keine Fruchtkörper. Die meisten Fruchtkörper der Ständerpilze sind \"pilzförmig\", das heißt in Hut und Stiel gegliedert. Sie sind aus miteinander verflochtenen Pilzfäden aufgebaut. Die sporenbildende Fruchtschicht liegt an der Hutunterseite (Abb. 1).\nMasse statt Klasse\nWeil die geschlechtliche Fortpflanzung durch Sporen nur in äußerst seltenen Fällen klappt, produzieren Pilze so ungeheuer viele Sporen. Ein Wiesenchampignon setzt pro Stunde bis zu 40 Millionen Sporen frei.\nUnterscheidungsmerkmale\nBestimmte Gruppen der Ständerpilze, wie Boviste (Lycoperdales), Korallenpilze (Ramariaceae), Erdsterne (Geastraceae), sowie alle großen Schlauchpilze, nämlich Morcheln (Morchella), Lorcheln (Gyromitra, Helvella) oder echte Trüffeln (Tuber), sind wegen ihrer ausgefallen geformten Fruchtkörper sehr einfach zu identifizieren.\nWichtige Unterscheidungsmerkmale der Hutpilze sind die verschiedenen Formen des Hutes und des Stieles. So kann die Hutunterseite Poren oder Lamellen (\"Blätter\"), ferner Röhren, Leisten oder Stacheln aufweisen. Insbesondere die Form der Lamellen, ihr Anschluss an den Stiel (\"Haltung\") und der Lamellenrand (\"Schneide\") sind oft sehr charakteristisch.\nEinige Pilze, wie der Knoblauchschwindling (Marasmius scorodonius) oder der Maggipilz (Lactarius helvus), verbreiten einen charakteristischen Geruch. Die im ausgewachsenen Zustand stark nach Aas riechende Stinkmorchel (Phallus impudicus, Abb. 2) kann schon über weite Distanzen lokalisiert werden.\nEinen typischen scharfen und nachhaltig brennenden Geschmack weisen die Täublinge (Russula) und Milchlinge (Lactarius) auf. Bei der Geschmacksprobe ist man heute aufgrund der möglichen Kontamination mit Fuchsbandwurmeiern (s. u.) etwas vorsichtiger geworden.\nSammeln von Pilzen\nDas Sammeln von Speisepilzen ist ein weit verbreitetes Hobby. Als Sammelbehälter dienen luftdurchlässige Körbe. Geeignete Zeiten sind Sonnentage im Anschluss an eine feuchte Witterung. Die geernteten Pilze werden am besten mit einem Messer an Ort und Stelle gesäubert.\nPilze haben etwa denselben Wassergehalt und Nährwert wie Gemüse. Ihr Eiweißgehalt beträgt 2,6 bis 5,5%, ihr Kohlenhydratgehalt reicht von 3 bis 6%, während ihr Fettgehalt mit 0,2 bis 0,8% niedrig ist. Sie enthalten außerdem einige wertvolle Vitamine und Spurenelemente und als Ballaststoff Chitin (unverdauliche Rohfaser). Die dem Volksglauben entsprungenen Aussagen, dass giftige Pilze einen Silberlöffel schwarz färben, bei Verletzung blau anlaufen oder von Tieren (z. B. Schnecken) nicht gefressen werden, sind allesamt falsch. Um einen Giftpilz sicher zu erkennen, muss man ihn anhand seiner botanischen Merkmale bestimmen. Generell sollte man nur solche Pilze essen, die man eindeutig als Speisepilze identifiziert hat. Auch seltene und schützenswerte Pilze sollte man nicht sammeln.\nVergiftungen vermeiden\nGrundsätzlich sollte man nur Speisepilze sammeln und essen, die man wirklich kennt (der Kauf von Wildpilzen ist weitgehend Vertrauenssache). Die Pilze sollten frisch sein, also nur kurze Zeit trocken und luftig aufbewahrt werden. Man sollte Pilze keinesfalls roh verzehren. Schwermetallbelastete Sammelorte, wie z. B. Ränder vielbefahrener Straßen, sollte man meiden.\nGesundheitsgefahren durch Speisepilze\nEine tödliche Gefahr für den Pilzsammler geht von dem kleinen Fuchsbandwurm (Echinococcus multilocularis) aus, dessen mit dem bloßen Auge nicht sichtbare Eier sich auf Pilzen (wie auch auf Waldbeeren) befinden können. Nach der Aufnahme über den Mund können sich die Eier zu Larven entwickeln, die die Leber tumorartig durchwuchern. Das Risiko ist für den Einzelnen gering, dennoch sollte auf den Verzehr von rohen Pilzen verzichtet werden. Die Bandwurmeier werden bei Temperaturen über 60 °C in wenigen Minuten abgetötet. Durch Einfrieren bei – 18 °C werden sie dagegen nicht zerstört.\nNach dem Reaktorunfall in Tschernobyl im Jahre 1986 wurden gerade in Wildpilzen erhöhte Werte an radioaktivem Cäsium festgestellt, weil Cäsium in den oberen Humusschichten, in denen sich das Mycel ausbreitet, verbleibt. Zu den auch heute noch hoch belasteten Speisepilzen gehören der gut schmeckende Maronenröhrling (Xerocomus badius) und der Zigeuner- oder Reifpilz (Rozites caperatus). Bei mäßigem Verzehr besteht kein Gesundheitsrisiko.\nArtspezifisch nehmen Pilze große Mengen an Schwermetallen wie Quecksilber, Blei und Cadmium auf und reichern sie in ihren Fruchtkörpern an. Die höchsten Cadmiumwerte kommen bei Riesenchampignons (Agaricus macrosporus, A. augustus) vor. Der Cadmiumgehalt in Pilzen ist eher standortunabhängig, während der Gehalt an Blei und Quecksilber an stark befahrenen Straßen deutlich erhöht ist. Die Weltgesundheitsorganisation (WHO) empfiehlt, maximal 250 Gramm Wildpilze pro Person und Woche zu essen.\n\"Das ist ja seltsam\"\nAls Alexander Fleming, Bakteriologe am St. Mary's Hospital in London, 1928 einen zweiwöchigen Urlaub antrat, ließ er ein paar mit Staphylokokken beimpfte Petrischalen stehen. Nach seiner Rückkehr waren sie mit Schimmelpilzen verunreinigt, und seine ganze Arbeit schien umsonst gewesen zu sein. Einem Freund, der ihn besuchte, wollte er seine misslungenen Versuche zeigen. Dabei bemerkte er, dass um einige dieser Schimmelpilze ein bakterienfreier Rasen entstanden war. So begann die Entdeckung des Penicillins, eines der wertvollsten Medikamente überhaupt. Fleming wurde 1944 geadelt und erhielt 1945 den Nobelpreis für Medizin.\nPilze als Arzneidrogen\nPenicillin\nDer Schimmelpilz Penicillium notatum produziert das nach ihm benannte Penicillin, das durch Störung der Zellwandsynthese der Bakterien antibiotisch wirkt. Penicillin hemmt die Transpeptidase, die das Aminosäuren-Dimer D-Alanyl-D-Alanin beim Aufbau des Mureinsakkulus in der Bakterienzellwand überträgt. Zwischen dem Penicillin und dem Baustein D-Ala-D-Ala besteht eine strukturelle Ähnlichkeit, sodass die Transpeptidase nicht zwischen dem eigentlichen Substrat und dem Antibiotikum unterscheiden kann. Es kommt zu einer fehlerhaften Zellwandsynthese, die für das Bakterium tödlich ist. Die ganze Palette der β-Lactamantibiotika leitet sich von der Grundstruktur des Penicillins ab (Abb. 3). Jährlich werden mehrere 1000 t davon produziert.\nLovastatin\nDie Pilze Aspergillus terreus und Monascus ruber produzieren Lovastatin, das als Lipidsenker zugelassen ist. Pharmakologisch betrachtet ist Lovastatin ein HMG-CoA-Reduktase-Inhibitor, denn es hemmt das Hydroxymethylglutaryl-Coenzym A, das Schlüsselenzym der körpereigenen Cholesterolbiosynthese. Durch einen Feedback-Mechanismus bildet der Körper, der Cholesterol u. a. für die Stabilisierung der Zellmembranen oder die Synthese der Sexualhormone braucht, vermehrt LDL-Rezeptoren auf den Leberzellen, worauf die LDL-Plasmakonzentration sinkt.\nMutterkorn\nDer Pilz Claviceps purpurea befällt den Roggen und bildet dadurch das Mutterkorn (Secale cornutum; Abb. 4). Die Lysergsäurederivate (Ergotamine) des Mutterkorns haben u. a. eine gefäßverengende Wirkung, sodass die Akren nicht mehr ausreichend mit Blut und Sauerstoff versorgt werden und nekrotisch werden. Sie greifen an Dopaminrezeptoren (D1 und D2), Adrenozeptoren (α1 und α2) und Serotoninrezeptoren an.\nArzneilich wurden die Sklerotien, die Dauerstadien des Mutterkorns, die wie dunkle, übergroße Roggenkörner aussehen, schon im 16. Jahrhundert zur Uteruskontraktion während der Geburt und zur Auslösung der Nachgeburt eingesetzt. Daher der Name \"Mutterkorn\". Heute noch wird Ergometrin und Methylergometrin nach der Geburt des Kindes eingesetzt, um Blutungen zu stillen und um die Involution des Uterus zu fördern. Die Anwendung zur Einleitung der Geburt ist aus heutiger Sicht kontraindiziert.\nDer Einsatz der Ergotamine als Migränetherapeutika wird seit der Einführung der Triptane kritisch diskutiert. Aufgrund seiner gefäßverengenden Wirkung wird Dihydroergotamin als partieller α-Agonist bei orthostatischer Hypotonie eingesetzt. Bromocriptin wird als D2-Agonist bei Morbus Parkinson und prolactinbedingten Fertilitätsstörungen angewendet.\nSt.-Antonius-Feuer\nBerichte über das St.-Antonius-Feuer oder Gangränösen Ergotismus reichen vom Mittelalter bis ins 20. Jahrhundert. Unmittelbare Krankheitsursache war durch Mutterkorn verunreinigtes Roggenbrot. Die Betroffenen litten unter Kribbeln und Krämpfen, hatten das Gefühl zu verbrennen, ihre Haut färbte sich stellenweise blau-schwarz, teilweise starben ihre Gliedmaßen ab. Sie wandten sich hilfesuchend an Antonius den Einsiedler, der von 251 bis 356 in Ägypten gelebt haben soll, und wurden in den Hospitälern des nach ihm benannten Antoniter-Ordens betreut.\nPsychoaktive Pilze\nLSD\nEin synthetisches Lysergsäurederivat ist LSD (Lysergsäurediethylamid). Für dessen psychische Wirkung sind überwiegend serotoninerge Effekte verantwortlich. LSD greift partialagonistisch am 5-HT2A-Rezeptor an und verursacht bereits bei einer Dosis von 0,0002 mg/kg Körpergewicht optische und akustische Halluzinationen. Die Berauschten erleben ein prächtiges Farbenspiel, dessen Ausprägung von der subjektiven Stimmungslage abhängig ist. Ein \"trip\" dauert 6 bis 8 Stunden.\nLSD führt zu psychischer, aber nicht zu physischer Abhängigkeit. Die Substanz besitzt eine große therapeutische Breite, innerhalb von drei bis vier Tagen entwickelt sich eine Toleranz. Eine Gefahr für den Konsumenten besteht darin, dass er wegen des Realitätsverlustes zum Beispiel glaubt, fliegen zu können, oder dass er auf einem deprimierenden \"bad trip\" Selbstmord begeht. Ferner können im nüchternen Zustand plötzlich wieder Rauschzustände (\"flashbacks\") auftreten. Mit Neuroleptika können die Halluzinationen behandelt werden.\nMagic mushrooms und Fliegenpilz\nDer Göttliche Dungpilz (Psilocybe cubensis) ist einer der bekanntesten Vertreter der \"magic mushrooms\". Eine global verbreitete, auch in Europa vorkommende und angeblich genauso wirksame Psilocybe-Art ist der Spitzkegelige Kahlkopf (P. semilanceata, Abb. 6).\nPsilocybe-Arten enthalten die Tryptaminderivate Psilocin und Psilocybin, die als Serotoninantagonisten wirken, also den dämpfenden Effekt des Serotonins im synaptischen Spalt verhindern. Dadurch kann das Dopamin seine stimulierende Wirkung voll entfalten. 4 bis 10 mg Psilocybin verursachen beim Menschen nach 20 bis 30 Minuten einen tranceartigen Zustand. Es kommt zu Veränderungen des Raum- und Zeitgefühls und zu Halluzinationen. Meistens wird von religiösen Erlebnissen und kaleidoskopartigen Farbenspielen berichtet. Die Desorientiertheit kann Panikattacken auslösen (\"bad trips\"). Ein Rausch dauert ungefähr 5 bis 6 Stunden.\nWerdegang einer Droge\nAuf der Suche nach einem Kreislauf- und Atmungsstimulans modifizierte Albert Hofmann 1938 bei der Firma Sandoz in Basel die aus dem Mutterkorn gewonnene Lysergsäure (Abb. 5). LSD-25 war eine der neuen Verbindungen, doch zeigte sie im Tierversuch nicht die erwünschte Wirkung. Fünf Jahre später beschäftigte sich Hofmann wieder mit LSD-25, nahm selbst etwas davon ein und verspürte daraufhin eine \"seltsame Unruhe\", die ihn ein paar Tage später zu einem erneuten Selbstversuch motivierte. Er wollte dabei besonders vorsichtig vorgehen und nahm nur eine Dosis von 0,25 mg, doch hatte er damit bereits eine zehnfache Überdosis genommen.\nSpäter wurde Timothy Leary von der Harvard University auf das LSD aufmerksam. Er untersuchte an Probanden, ob es deren hellseherische Fähigkeiten steigerte. Im Laufe der Zeit entfernte er sich immer mehr von seiner Forschungsarbeit, verließ Harvard und hatte Kontakt zur Brotherhood of Eternal Love, deren Mitglieder – wie andere Hippies – regelmäßig LSD konsumierten. LSD wurde vorübergehend eine der beliebtesten Partydrogen.\nDie magic mushrooms und ihre Inhaltsstoffe, wie Psilocin und Psilocybin, fallen bei uns unter das Betäubungsmittelgesetz. In Holland dagegen sind die kleinen \"Glücksbringer\" in unbehandeltem Zustand verkehrsfähig und werden in so genannten Smart-Shops mit sechsstelligen Umsatzzahlen verkauft. Deutsche Konsumenten können über das Internet das Sortiment der Smart-Shops betrachten und per Mausklick das gewünschte Produkt, natürlich in diskreter Verpackung, direkt nach Hause ordern. Die Palette erstreckt sich von Duftkissen, Fliegenpilzen, über die \"Mexikaner\" und \"Hawaiianer\" bis zu den \"Starterkits\", welche die notwendigen Sporen enthalten, um sich seine eigene kleine \"magische\" Pilzzucht aufzubauen.\nDer Fliegenpilz (Amanita muscaria, Abb. 7) enthält als toxisch wirksame Substanzen die 3-Hydroxyisoxazolderivate Ibotensäure, Muscimol und Muscazon, ferner geringe Mengen Muscarin (0,0002%) und Muscaridin. Für die berauschende Wirkung sind vor allem die Ibotensäure und ihr Decarboxylierungsprodukt, das Muscimol verantwortlich. Das GABA-Analogon Muscimol löst wahrscheinlich die vorübergehenden motorischen Lähmungen aus.\nFleisch der Götter\nDas Ehepaar Gordon und Valentina Wasson entdeckte 1955 in Mexiko den Göttlichen Dungpilz (Psilocybe cubensis). Die Curanderos (Medizinmänner und -frauen) nannten ihn \"teo-nanacatl\", was soviel wie das \"Fleisch der Götter\" bedeutet, und nutzten seine \"Macht\", um vor einer Therapie göttlichen Rat einzuholen. 1958 gelang es Albert Hofmann in Basel, aus dem Pilz das Psolocybin zu isolieren und synthetisch herzustellen.\nGrüner Knollenblätterpilz\nVon den rund 6000 in Europa vorkommenden Pilzarten sind etwa 180 als giftig oder giftverdächtig einzustufen, doch sind nur wenige für den Menschen lebensgefährlich. Am giftigsten ist zweifellos der Grüne Knollenblätterpilz (Amanita phalloides, Abb. 8), auch als Gift-Wulstling bezeichnet, der für einen Laien von einem Champignon fast nicht zu unterscheiden ist.\nDer Grüne Knollenblätterpilz enthält die äußerst giftigen Amatoxine. Diese sind gegenüber Hitze (Kochen, Braten) und den Enzymen des Verdauungstraktes stabil. Die letale Dosis beträgt für den Menschen ca. 5 bis 7 mg, d. h. der Verzehr von ein bis zwei Pilzen kann bereits tödlich sein. Dabei ist das Fatale die lange Latenzzeit. Erst nach 6 bis 20 Stunden treten die ersten Vergiftungserscheinungen auf, Brechdurchfälle und Koliken, die ein bis zwei Tage anhalten können. Danach kommt es zur Lebernekrose und zur Zerstörung der Nierentubuli, schließlich um den siebten Tag zum Tod.\nDie Wirkung der Amatoxine beruht auf einer Hemmung der RNA-Polymerase. Damit kann die Information der DNA nicht mehr in die messenger-RNA umgeschrieben werden, und die Proteinsynthese der Zelle ist lahmgelegt. Die Therapiemaßnahmen bei einer Knollenblätterpilzvergiftung sind gering. Bei frühzeitiger Erkennung hilft die Entleerung von Magen und Darm. Zum Schutz der Leberzellen wird Silibinin verabreicht, ein Bestandteil des Silymarins aus der Mariendistel (Sylibum marianum). Außerdem kann versucht werden, durch eine künstliche Niere oder durch Kohlefilter das Blut extrakorporal zu reinigen. Die Applikation von Penicillin soll die Aufnahme der Amatoxine in die Leber vermindern.\nFür Flieger und Wüteriche\nKommt der Name des Fliegenpilzes daher, dass man ihn als Fliegengift verwendete? Heute vermutet man den Ursprung des Namens eher darin, dass die Konsumenten des Fliegenpilzes glaubten, fliegen zu können. Die Germanen dachten, dass der Fliegenpilz überall dort wächst, wo aus dem Maul des Pferdes von Wotan Schaum getropft war. Wotan war der Gott des Todes, des Krieges und der Ekstase. Die sprichwörtlich wütenden Berserker verspeisten den Pilz, um ihre Kampfeslust zu steigern.\nAuch sibirische Volkstämme verwendeten den Fliegenpilz traditionell als Rauschdroge. Sie stellten aus ihm einen Sud her, den sie bei ausschweifenden Festen tranken. Da der Pilz selten und der Sud beschränkt war, trank man auch den Urin der Konsumenten, denn dieser hatte ebenfalls eine berauschende Wirkung.\nAflatoxin – das Schimmelgift\nEin äußerst giftiges Stoffwechselprodukt bestimmter Schimmelpilze ist das Aflatoxin B1. Es wird von Aspergillus-Arten gebildet (A. flavus, nach dem es benannt ist, A. parasiticus u. a.), die vor allem fetthaltige Nahrungsmittel wie Nüsse, Ölsaaten, daneben alle Cerealien, Milchprodukte, auch Gewürze besiedeln. Sie wachsen bei 4 bis 50 °C, wobei eine Toxinbildung zwischen 8 und 45 °C und in einem pH-Bereich von 1,7 bis 9,3 stattfindet. Aflatoxin B1 ist extrem hitzestabil und kann somit nicht durch Kochen oder Braten zerstört werden. Es ist kanzerogen und auch akut toxisch, wobei es in erster Linie die Leber schädigt. Die letale Dosis für den Menschen wird auf 1 bis 10 mg/kg Körpergewicht geschätzt.\nEs sind ungefähr 20 Aflatoxine bekannt. In natürlichen Substraten kommen hauptsächlich die blau fluoreszierenden Aflatoxine B1 und B2 sowie die grün fluoreszierenden Aflatoxine G1 und G2 vor. Die Aflatoxine und ihre Metaboliten, die 2,3-Epoxide, greifen die DNA an, indem sie sowohl kovalent als auch nicht-kovalent an die Guaninbausteine binden. Aus dieser Alkylierungsreaktion resultieren die Mutagenität und Kanzerogenität. Die akute Toxizität beruht wahrscheinlich auf der Hemmung der RNA-Polymerase, wodurch die Synthese verschiedener Enzyme des Kohlenhydrat- und Lipidstoffwechsels unterbleibt. Außerdem wird der Elektronentransport in den Mitochondrien auf der Ebene der Cytochromoxidasen gehemmt.\nDer perfekte Mord\nKaiser Claudius (reg. 41 – 54) war sicherlich eines der berühmtesten Opfer des Grünen Knollenblätterpilzes. Kurz nachdem er seine dritte Ehefrau und deren Liebhaber hatte hinrichten lassen, heiratete er seine Nichte Agrippina. Diese überredete ihn, ihren Sohn Nero aus erster Ehe zu adoptieren. Damit setzte er seinen eigenen, jüngeren Spross Britannicus in der Erbfolge zurück. Als Claudius diese Entscheidung rückgängig machen wollte, entschloss sich Agrippina kurzerhand ihn umzubringen.\nSie ließ ihm ein Pilzgericht mit Knollenblätterpilzen vorsetzen, und als nach der für diese Vergiftung typischen Latenzzeit die Symptome auftraten, verabreichte ihm sein Leibarzt, ein Komplize der Kaiserin, als \"Medizin\" ein weiteres Gift.\nPilze und Alkohol\nEinige Pilze entfalten erst zusammen mit einer weiteren Substanz ihre toxische Wirkung. Der Faltentintling (Coprinus atramentarius, Abb. 9) ist kein typischer Speisepilz und für sich alleine auch nicht giftig, wohl aber in Kombination mit Alkohol. Der Inhaltsstoff Coprin, eine Aminosäure, hemmt die Aldehyddehydrogenase und bremst somit den Abbau des aus dem Ethanol entstandenen Acetaldehyds. Es treten Kopfschmerzen (\"Kater\"), Tachykardie, Hitze- und Engegefühl, Herzklopfen, Schwindel und andere Symptome einer Acetaldehydvergiftung auf (Antabus®-Syndrom).\nDie Symptomatik hält eine halbe bis mehrere Stunden an und kann auch danach bei wiederholter Einnahme von Alkohol wiederkehren und sogar lebensgefährliche Ausmaße annehmen. Ursachen weiterer \"unechter Pilzvergiftungen\" können übermäßiger Genuss, verdorbene Pilze, Allergien, Unverträglichkeiten und nicht zuletzt eine übersteigerte Ängstlichkeit (\"eingebildete Pilzvergiftungen\") sein.\nLiteratur bei den Verfassern\nMaßnahmen bei Vergiftungen\nWenn nach einer Pilzmahlzeit Symptome auftreten, die auf eine Vergiftung hinweisen, ist ein Arzt hinzuzuziehen. Zur Identifikation der Pilze bzw. des Mykotoxins sind Putzreste und Essensrückstände, Erbrochenes und Stuhl zu asservieren. Die allgemeine Therapie sieht die rasche Magenentleerung und den Ausgleich des Wasser- und Elektrolythaushaltes vor. Um Erbrechen auszulösen, kann die Rachenwandung gereizt oder lauwarmes Salzwasser (3 gehäufte Teelöffel Kochsalz in einem Glas) verabreicht werden. Der Arzt kann Ipecacuanha oder Apomorphin geben sowie Erregungszustände oder Krampfanfälle symptomatisch behandeln. Hinweise zur speziellen Therapie geben die Giftinformations- und -beratungszentren.", "language": null, "image": null, "pagetype": "article", "links": ["#top", "/", "/", "/", "/news/digitales", "/news/pharmazie", "/news/politik", "/news/apotheke", "/news/recht", "/news/wirtschaft", "/news/spektrum", "/news/debatte-and-meinung", "/news/themen/wissen-am-hv", "https://soundcloud.com/daz-online", "https://www.deutsche-apotheker-zeitung.de/fortbildung", "https://cockpit.davfobi.de/fortbildungstool/daz/cockpit/terminkalender", "/pharmazie", "/pharmazie/pop", "/pharmazie/fortbildung", "/pharmazie/schwerpunkte", "/pharmazie/pharmakotherapie", "/news/themen/pharmazie/einfach-erklaert", "/pharmazie/amts", "/news/amk-meldungen", "https://www.deutsche-apotheker-zeitung.de/news/special/2020/01/01/medwissinfo", "/news/themen/pharmazie/heilpflanzenlexikon", "/news/themen/pharmazie/wirkstofflexikon", "https://www.deutsche-apotheker-zeitung.de/user/lernen-punkten/fragebogen", "https://www.deutsche-apotheker-zeitung.de/news/special/2020/07/01/professional-services", "/pharmazie/arzneimittel", "/news/special/2023/07/26/produktspecials", "/apothekenpraxis", "/apothekenpraxis/eugh-urteil", "/apothekenpraxis/apothekenrevision", "/apothekenpraxis/politik", "/apothekenpraxis/wirtschaft", "/apothekenpraxis/schwerpunkte", "/apothekenpraxis/kommunikationundmanagement", "/apothekenpraxis/zertifizierte-fortbildung", "/apothekenpraxis/management", "/apothekenpraxis/apothekertag-und-expopharm", "/apothekenpraxis/kongresse", "/apothekenpraxis/downloads", "/stellenmarkt/angebote", "/stellenmarkt/anzeige-erstellen", "/daz-az", "https://www.deutsche-apotheker-zeitung.de/user/login-free/passwort-vergessen/account/forgotpassword", "/user/registrieren", "/services/uber-uns", "/services/abonnement", "/services/newsletter", "/themen", "/mediadaten", "/services/uber-uns", "/services/abonnement", "/services/newsletter", "/themen", "/mediadaten", "/user/login", "/user/registrieren", "https://www.facebook.com/DAZ.online", "https://twitter.com/dazheute", "/", null, null, "/", "/news/digitales", "/news/pharmazie", "/news/politik", "/news/apotheke", "/news/recht", "/news/wirtschaft", "/news/spektrum", "/news/debatte-and-meinung", "/news/themen/wissen-am-hv", "https://soundcloud.com/daz-online", "https://www.deutsche-apotheker-zeitung.de/fortbildung", "https://cockpit.davfobi.de/fortbildungstool/daz/cockpit/terminkalender", "/pharmazie", "/pharmazie/pop", "/pharmazie/fortbildung", "/pharmazie/schwerpunkte", "/pharmazie/pharmakotherapie", "/news/themen/pharmazie/einfach-erklaert", "/pharmazie/amts", "/news/amk-meldungen", "https://www.deutsche-apotheker-zeitung.de/news/special/2020/01/01/medwissinfo", "/news/themen/pharmazie/heilpflanzenlexikon", "/news/themen/pharmazie/wirkstofflexikon", "https://www.deutsche-apotheker-zeitung.de/user/lernen-punkten/fragebogen", "https://www.deutsche-apotheker-zeitung.de/news/special/2020/07/01/professional-services", "/pharmazie/arzneimittel", "/news/special/2023/07/26/produktspecials", "/apothekenpraxis", "/apothekenpraxis/eugh-urteil", "/apothekenpraxis/apothekenrevision", "/apothekenpraxis/politik", "/apothekenpraxis/wirtschaft", "/apothekenpraxis/schwerpunkte", "/apothekenpraxis/kommunikationundmanagement", "/apothekenpraxis/zertifizierte-fortbildung", "/apothekenpraxis/management", "/apothekenpraxis/apothekertag-und-expopharm", "/apothekenpraxis/kongresse", "/apothekenpraxis/downloads", "/stellenmarkt/angebote", "/stellenmarkt/anzeige-erstellen", "/daz-az", null, null, "/", "//apoverlag.adspirit.de/adnoclick.php?pid=161", "//apoverlag.adspirit.de/adnoclick.php?pid=162", "//apoverlag.adspirit.de/adnoclick.php?pid=165", "/", "/daz-az", "/daz-az/2004/daz-36-2004", "https://www.deutsche-apotheker-zeitung.de/_Resources/Persistent/4/8/2/1/482185d336b66597fa577a581aee46fd5b4a8e1c/DAZ-36-2004-St%C3%A4nderpilz.png", "https://www.deutsche-apotheker-zeitung.de/_Resources/Persistent/f/6/4/6/f646f48cde77602db2edc4f529a202b2d6fe9c92/DAZ_2004_36-Stinkmorchel.jpg", "https://www.deutsche-apotheker-zeitung.de/_Resources/Persistent/6/d/6/a/6d6a25da14387bac098f3906250a4d9d69554be7/DAZ-36-2004_Peniciline.png", "https://www.deutsche-apotheker-zeitung.de/_Resources/Persistent/a/3/6/a/a36a0491041c40535cc9b46c14b7373ae1e814f4/DAZ_2004_36-Mutterkorn.jpg", "https://www.deutsche-apotheker-zeitung.de/_Resources/Persistent/3/6/0/0/3600c886afb4dcad7d7b09328dd9159121935abe/DAZ-36-2004-LSD.png", "https://www.deutsche-apotheker-zeitung.de/_Resources/Persistent/f/f/1/e/ff1eb678ce6e14d52414efc403780659d4200212/DAZ_2004_36-magic-mushroom.jpg", "https://www.deutsche-apotheker-zeitung.de/_Resources/Persistent/2/c/5/8/2c5827175556dc32d862ea2d4797772651ea7888/DAZ_2004_36-Fliegenpilz.jpg", "https://www.deutsche-apotheker-zeitung.de/_Resources/Persistent/5/6/1/8/561819cc7eedb4027383dc00b8556e821d12ed98/DAZ36-32004-Knollenpl%C3%A4tterpilz-Wiesenchampignon.png", "https://www.deutsche-apotheker-zeitung.de/_Resources/Persistent/6/d/d/0/6dd0ed7cf9bc34f33cdc329829baa237702bd330/DAZ_2004_36-Faltentintling.jpg", "/daz-az/2004/daz-36-2004/uid-12564", "javascript:if(window.print)window.print()", "/", "https://www.deutsche-apotheker-zeitung.de/daz-az/2010/daz-39-2010/pilze-von-lecker-bis-toedlich", "https://www.deutsche-apotheker-zeitung.de/daz-az/2010/daz-39-2010/pilze-von-lecker-bis-toedlich", "https://www.deutsche-apotheker-zeitung.de/daz-az/2018/daz-38-2018/toedliche-gefahren-im-herbst", "https://www.deutsche-apotheker-zeitung.de/daz-az/2018/daz-38-2018/toedliche-gefahren-im-herbst", "https://www.deutsche-apotheker-zeitung.de/daz-az/2006/daz-21-2006/uid-15946", "https://www.deutsche-apotheker-zeitung.de/daz-az/2006/daz-21-2006/uid-15946", "https://www.deutsche-apotheker-zeitung.de/daz-az/2010/daz-36-2010/die-geheimnisvolle-welt-der-pilze", "https://www.deutsche-apotheker-zeitung.de/daz-az/2010/daz-36-2010/die-geheimnisvolle-welt-der-pilze", "https://www.deutsche-apotheker-zeitung.de/daz-az/2014/daz-40-2014/pilze-sicher-geniessen", "https://www.deutsche-apotheker-zeitung.de/daz-az/2014/daz-40-2014/pilze-sicher-geniessen", "https://www.deutsche-apotheker-zeitung.de/daz-az/2000/daz-34-2000/uid-7150", "https://www.deutsche-apotheker-zeitung.de/daz-az/2000/daz-34-2000/uid-7150", "https://www.deutsche-apotheker-zeitung.de/news/artikel/2018/07/24/zauberschimmel-forscher-gewinnen-psilocybin-aus-aspergillus-art", "https://www.deutsche-apotheker-zeitung.de/news/artikel/2018/07/24/zauberschimmel-forscher-gewinnen-psilocybin-aus-aspergillus-art", "https://www.deutsche-apotheker-zeitung.de/daz-az/1998/daz-10-1998/uid-2815", "https://www.deutsche-apotheker-zeitung.de/daz-az/1998/daz-10-1998/uid-2815", "https://www.deutsche-apotheker-zeitung.de/daz-az/1998/daz-10-1998/uid-2861", "https://www.deutsche-apotheker-zeitung.de/daz-az/1998/daz-10-1998/uid-2861", "https://www.deutsche-apotheker-zeitung.de/daz-az/2019/daz-43-2019/was-pilze-magisch-macht", "https://www.deutsche-apotheker-zeitung.de/daz-az/2019/daz-43-2019/was-pilze-magisch-macht", "https://www.efsm.online/de_de/article-overview/105/2023/real-world-data-confirm-effectiveness-of-a-thyme-ivy-extract-combination?mtm_campaign=bionorica_efsm_bronchipret_p1_2", "/daz-az/2023/az-44-2023", "/daz-az/2023/daz-43-2023", "#panel1", "#panel2", "/news/artikel/2023/10/25/was-hat-es-mit-ashwaganda-auf-sich", "/news/artikel/2023/10/24/abgaberangfolge-bleibt-auch-bei-nichtverfuegbarkeit-relevant", "/news/artikel/2023/10/24/apotheken-protesttag-bei-wer-wird-millionaer", "/news/artikel/2023/10/23/schoenheitschirurg-soll-gefaelschtes-ozempic-an-patientin-verkauft-haben", "/news/artikel/2023/10/26/sabril-vigabatrin-weiterhin-nur-gegen-vorlage-eines-rezeptes-bestellbar", "/news/artikel/2023/10/22/mein-liebes-tagebuch", "/news/artikel/2023/10/25/verkehrte-welt-apothekerschaft-in-oesterreich-begruesst-reformplaene", "/news/artikel/2023/10/26/noch-keine-blutzuckerteststreifen-auf-e-rezept", "/news/artikel/2023/10/26/wer-hat-bei-der-digitalisierung-im-gesundheitswesen-die-nase-vorn", "/news/artikel/2023/10/25/bedroht-der-nahostkonflikt-die-deutsche-arzneimittelversorgung", "/themen/thema/pharmazeutische-dienstleistungen", "/news/artikel/2023/10/04/dpp-4-inhibitoren", "/news/themen/politik/apotheken-protesttag", "/online-inhalte/teamschulung", "/news/themen/apotheke/blaue-hand", "/news/themen/wirtschaft/buerokratiekosten-bei-gkv-rezepten", "/news/themen/pharmazie/engpass-bei-kinderschmerzmitteln", "/news/themen/apotheke/praequalifizierung", "/themen/thema/impfen-in-apotheken", "/themen/thema/pharmazeutische-dienstleistungen", "/themen/thema/e-rezept", "/daz-az/2023/daz-43-2023/hilfe-per-app-auf-rezept", "/user/lernen-punkten/fragebogen", "/daz-az/2023/daz-40-2023/aktives-leben-mit-dem-essen-harmonisieren", "/news/pressemeldungen", "/news/pressemeldungen", "#", "/rechtliches/agb", "/rechtliches/allgemeine-nutzungsbedingungen", "/rechtliches/impressum", "/rechtliches/datenschutz", "/rechtliches/widerrufsbelehrung", "/rechtliches/nutzungsbedingungen", "#", "/services/uber-uns", "/services/abonnement", "/services/newsletter", "https://www.deutsche-apotheker-zeitung.de/xml/news.rss2", "/services/kontakt", "/services/fragen-und-antworten", "https://www.deutscher-apotheker-verlag.de/Shop-Service/Abo-kuendigen/", "#", "https://www.deutscher-apotheker-verlag.de/shop", "https://www.deutscher-apotheker-verlag.de/verlag", "https://www.jobpharm.de/", "https://www.apotheken.de/", "https://www.deutscher-apotheker-verlag.de/Verlag/Mediadaten/", "https://www.facebook.com/DAZ.online", "https://twitter.com/dazheute"]}