{"title": "Impf-Massensterben voraus? Das MIT und viele Wissenschaftler befürchten unzählige Impftote - Die Unbestechlichen", "author": "Niki Vogt", "url": "https://dieunbestechlichen.com/2021/08/impf-massensterben-voraus-das-mit-und-viele-wissenschaftler-befuerchten-unzaehlige-impftote/", "hostname": "dieunbestechlichen.com", "description": "Während sich die Meldungen in ausländischen Medien häufen, sind es in Europa fast ausschließlich die Freien Medien, die von den unzähligen „Impfdurchbrüchen“ (eine irreführende Bezeichnung für vollkommen Geimpfte, die sich doch infizieren) und den zu befürchtenden Langzeitfolgen warnen. Die Mainstreammedien erwähnen so etwas mal am Rande, die Langzeitfolgen aber werden konsequent ausgeblendet. Die Befürchtungen und […]", "sitename": "Die Unbestechlichen", "date": "2021-08-24", "id": null, "license": null, "body": null, "comments": "Du muss angemeldet sein, um einen Kommentar zu veröffentlichen.", "commentsbody": null, "raw_text": null, "text": "Während sich die Meldungen in ausländischen Medien häufen, sind es in Europa fast ausschließlich die Freien Medien, die von den unzähligen „Impfdurchbrüchen“ (eine irreführende Bezeichnung für vollkommen Geimpfte, die sich doch infizieren) und den zu befürchtenden Langzeitfolgen warnen. Die Mainstreammedien erwähnen so etwas mal am Rande, die Langzeitfolgen aber werden konsequent ausgeblendet. Die Befürchtungen und Kritik von hochkarätigen Wissenschaftlern werden immer lauter. Eine kürzlich herausgekommene Studie zeichnet ein düsteres Bild dessen, was auf viele Geimpfte zukommen wird.\n[Aber auch die Ungeimpften haben mehr als einen Grund zur Angst und Sorge. Denn es wird kaum jemanden geben, der nicht einen oder mehrere geliebte Menschen verliert. Und man wird es den Ungeimpften in die Schuhe schieben. Jetzt schon lesen wir in den Hauptmedien, die nicht mehr verstecken können, dass in den Ländern, in denen besonders viel geimpft wird, die Infektions- und die Todesrate um eine Woche versetzt nach oben schießt. Genau das darf aber nicht eingestanden werden. Und so werden Zahlen- und Statistik-Interpretationskunststücke bemüht, um das irgendwie weg zu interpretieren, was offensichtlich ist. Es bedarf schon echter Kunststücke zu behaupten, dass wenn immer mehr doppelt geimpfte Menschen infiziert werden, krank werden und sterben, die immer selteneren Ungeimpften das alles schuld sind.](https://dieunbestechlichen.com/produkt/impf-report-ausgabe-nr-128-129-q3q4-2020-corona-impfstoffe-was-wir-wissen-was-wir-nicht-wissen/)\nDie Geimpften sind nicht sicher vor Covid – und erst recht nicht vor Langzeitwirkungen\nInsbesondere, wenn auf einem Kreuzfahrtschiff\n[alle Passagiere und alle Besatzungsmitglieder doppelt geimpft](https://www.schildverlag.de/2021/08/09/beweis-dass-nicht-die-ungeimpften-die-gefahr-sind-alle-passagiere-und-crew-komplett-geimpft-trotzdem-covid-ausbruch-auf-kreuzfahrtschiff/) waren und genau da – ganz ohne auch nur einen Ungeimpften weit und breit – ein Covid-Ausbruch stattfindet. Oder auf einer Schülerparty in Israel, wo ein doppelt geimpfter Schüler, der selbst von einem doppelt geimpften Angehörigen infiziert worden war, [83 doppelt geimpfte Mitschüler mit Corona](https://www.morgenpost.de/vermischtes/article232700219/corona-infektion-israel-geimpft-delta-impfung.html) angesteckt hat.\nDas, was aber den Geimpften bevorstehen könnte, ist zutiefst erschreckend, wenn man\n[die Studie des Massachusetts Institute for Technology](https://dpbh.nv.gov/uploadedFiles/dpbhnvgov/content/Boards/BOH/Meetings/2021/SENEFF~1.PDF) durchliest, die sich mit den wahrscheinlichen Langzeitwirkungen beschäftigt.\nDr. Wodarg hat die umfassende Arbeit auf Deutsch übersetzt. Eine großartige Leistung, für die man ihm nur zutiefst dankbar sein kann. Bitte lesen Sie sich das durch, lieber Leser und geben Sie einen Ausdruck denen, die sich nicht sicher sind, ob sie sich impfen lassen wollen. Es kann ja jeder selbst entscheiden, was er mit seinem Körper macht. Allerdings ist angesichts dessen, was uns da alles bevorsteht, jede Arroganz gegenüber Ungeimpften fehl am Platze. Wir Ungeimpften werden uns in vielen Fällen um die kranken Geimpften kümmern müssen.\nDr. Wodarg schreibt:\nLiebe KollegInnen und thematisch Betroffene,\nhier zum Download meine deutsche Übersetzung eines Artikels aus dem\n[MIT Cambridge](https://www.mit.edu/), der eine Technikfolgeabschätzung versucht, die eigentlich vor der massenhaften Anwendung der [mRNA-Technologie](https://de.wikipedia.org/wiki/MRNA) (Messenger RNA) zur Immunisierung gegen Infektionskrankheiten auch von deutschen Instituten hätte angefordert werden sollen. Weder das [TAB des Parlamentes](https://www.tab-beim-bundestag.de/de/ueber-uns/geschichte.html) (Büro für Technikfolgen-Abschätzung) oder das [IQWIG](https://www.iqwig.de/index.html) (Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen) der Selbstverwaltungsorgane des Gesundheitswesens wurde bemüht, um Risiken und Nutzen dieser in der Humanmedizin völlig neuen Indikation abzuschätzen. Das gab es noch nie.\nDie Autoren (vom MIT) listen unter Berücksichtigung der aktuellen Literatur mögliche, bzw. in der wissenschaftlichen Diskussion befindliche Risiken auf und versuchen diese mit der derzeit verfügbaren Literatur darzustellen und einzuordnen. Sie schlagen auch wichtige Instrumente vor, mit denen die Auswirkungen der laufenden Impfaktionen beobachtet werden sollten. Ich hoffe sehr, dass viele der möglichen adversen Effekte nicht eintreten werden und empfehle die Lektüre des Artikels dringend.\nDas Thema ist angesichts der geplanten Anwendung der Technologie an unseren Kindern von höchster Wichtigkeit.\nDie deutsche Übersetzung\n[nun hier zum Download der deutschen Fassung als Pdf](https://uncutnews.ch/wp-content/uploads/2021/06/Schlimmer-als-die-Krankheit-deutsche-Vers..pdf).\n<Ende des Textes von Dr. Wolfgang Wodarg>\n[Wer das 37-seitige Original auf Englisch lesen will, findet das hier:](https://ijvtpr.com/index.php/IJVTPR/article/view/23/version/50/49)\nDas MIT geht dabei fast ausschließlich auf den BioNTech/Pfizer-Impfstoff ein. Hier werden die verschiedensten Aspekte beleuchtet.\nDas MIT befasst sich mit den möglichen Langzeitfolgen\nAuf Seite 11 beschäftigt sich das Papier mit dem Polyethylenglykol, das in den Impfstoffen enthalten ist. Polyethylenglykol (kurz PEG) ist ein giftiger Stoff, wenn auch nur von einer niedrigen Giftigkeit. Aber es kann anaphylaktische Schocks hervorrufen. Selbst, wenn jemand so einen Schock nicht direkt nach der Impfung erleidet, kann er später, bei einer erneuten Injektion damit in einen solchen Allergieschock geraten und auch daran sterben. Das muss gar nicht mal nur die Impfung sein, alle PEG-basierten Therapeutika können das auslösen.\nDann geht es auf Seite 13 um das Phänomen der ADE (Antibody Dependend Enhancement, die Antikörperabhängige Verstärkung). Da das Papier davon ausgeht, dass die Fachleute schon wissen, was das ist, hier eine kurze Erklärung: Es handelt sich dabei um vom Körper eigentlich zur Abwehr produzierte Antikörper, die sich zwar an die Oberfläche der Viren binden, die das Virus aber nicht töten oder unschädlich machen. Im Gegenteil: Die anhaftenden, „untätigen“ Antikörper ermöglichen dem Virus sogar, leichter in die Körperzellen einzudringen und fördern dadurch auch noch die Verbreitung des Virus. Das kann zu einer „Immunpathogenese“ führen, das heißt etwas plakativ ausgedrückt, dass das Immunsystem derart in den Overkillmodus geht, dass es den eigenen Körper angreift und im schlimmsten Fall dadurch tötet.\nStephanie Seneff vom Massachusetts Institute of Technology und Greg Nigh von Naturopathic Oncology in Portland schreiben hierzu:\n„In einer erweiterten Korrespondenz, die in Nature Biotechnology veröffentlicht wurde, bieten Eroshenko et. al. einen umfassenden Überblick über die Beweise, die darauf hindeuten, dass ADE bei allen Impfungen, die gegen SARS-CoV‑2 eingesetzt werden, manifest werden könnten. Wichtig ist, dass sie darauf hinweisen, dass ADE mit Coronavirus-Impfstoffen beobachtet wurde, die sowohl in vitro als auch in vivomodellen (sowohl in der Petrischale als auch an Lebewesen) getestet wurden. Andere haben vor der gleichen Möglichkeit mit SARS-CoV-2-Impfstoffen gewarnt. Eine Theorie, wie ADE im Falle eines SARS-CoV-2-Impfstoffs auftreten könnte,\nlegt nahe, dass nicht-neutralisierende Antikörper Immunkomplexe mit viralen Antigenen bilden, um eine übermäßige Sekretion von pro-inflammatorischen Zytokinen und im Extremfall einen Zytokinsturm zu provozieren, der weitreichende lokale Gewebeschäden verursacht.“\nEin Zytokinsturm ist –\n[laut Wikipedia](https://de.wikipedia.org/wiki/Zytokinsturm) – eine besonders starke Form des Zytokin-Freisetzungs-Syndroms. Dabei setzt das Immunsystem hohe Konzentrationen an Entzündungen mitverursachenden [Zytokinen](https://de.wikipedia.org/wiki/Zytokin) frei, die wiederum die Leukozyten zur Bildung weiterer Zytokine anregen. Auch diese sich immer weiter aufschaukelnde Spirale kann zum Tod führen.\nDiese möglichen, lebensgefährlichen Wirkungen der Impfung wurden schon früh von international renommierten Fachleuten, wie Prof. Dr. Sucharit Bhakdi, Dr. Wolfgang Wodarg, Prof. Dr. Hockertz u.v.a. mehr warnend erörtert. Man schmetterte das als rein hypothetische Panikmache ab und verbreitete rufschädigende Artikel über diese Wissenschaftler. Wie sich zeigt, sind diese Befürchtungen und Risiken eben nicht „rein hypothetisch“, sondern sehr real.\nDie Studienautoren schreiben:\n„Es wurde berichtet, dass alle drei US-amerikanischen Impfstoffhersteller – Moderna, Pfizer und Johnson & Johnson – an der Entwicklung von Auffrischungsimpfungen arbeiten. Mit ‑zig Millionen junger Erwachsener und sogar Kindern, die jetzt impfstoffinduzierte Coronavirus-Spike-Protein-Antikörper haben, besteht die Möglichkeit, dass ADE entweder im Zusammenhang mit einer zukünftigen SARS-CoV-2-Infektion oder einer Auffrischungsimpfung unter dieser jüngeren Bevölkerung ausgelöst werden. Die Zeit wird es zeigen.“\nDas heißt nichts anderes, als dass die Geimpften jetzt mit einer – drastisch ausgedrückt – scharf gemachten Bombe im Körper herumlaufen. Entweder die ADE-Bombe im Körper kann in einer noch nicht abschätzbaren Zahl der Fälle durch eine neue Corona-Infektion oder eine neue Impfung explodieren (Seite 14 der Studie).\nDann gibt es noch das sogenannte „pathogene Priming“ und Autoimmunkrankheiten, wie die Studie unter dem vielsagenden Namen „Schlimmer als die Krankheit“ über die mRNA-Impfstoffe schreiben. Im Kern bedeutet es, dass Geimpfte, die sich infizieren, Gefahr laufen, dass das Immunsystem von den durch die vom Impfstoff im Körper stetig erzeugten Corona-Spikes und dadurch ganz spezifisch auf das Ursprungs-Virus gebildeten Antikörpern sozusagen besetzt und so scharf geschaltet ist, dass eine Infektion mit dem Wildvirus, insbesondere einer Variante, wie es die Delta- oder Lambda-Variante ist (und die noch kommenden) das Immunsystem überfordert. Es kann nicht mehr naturgemäß reagieren. Es wird zu vielen Arten von Autoimmunerkrankungen kommen, schlussfolgern die Autoren der Studie.\nDann winkt noch die Throbozytopenie. Um das mal verständlich darzustellen, was die Studie da schreibt:\nDas SARS CoV2 Spike-Protein ist das eigentlich gefährliche an dem Virus. Mitte Mai berichteten das mehrere Mainstreammedien, wie\n[n‑tv Nachrichten](https://www.n-tv.de/wissen/Forscher-Covid-19-ist-eine-Gefaesserkrankung-article22529342.html), der [Merkur](https://www.merkur.de/leben/gesundheit/corona-virus-aufbau-spike-protein-beguenstigt-gefaesskrankheiten-schlaganfall-90544623.html), die [HNA](https://www.hna.de/gesundheit/corona-virusaufbau-spike-protein-beguenstigt-gefaesskrankheiten-schlaganfall-krankheiten-90567105.html),wie auch die [Frankfurter Rundschau](https://www.fr.de/ratgeber/gesundheit/corona-virusaufbau-spike-protein-beguenstigt-gefaesskrankheiten-schlaganfall-ausloesen-90567462.html). Das Alarmierende ist dabei, dass gerade die Impfung damit arbeitet, dass die Körperzellen die Covid-Spikes herstellen und sich das immer weiter im Körper verbreitet. Dadurch werden im Körper ständig Spikes produziert, die das Immunsystem triggern sollen. Genau diese Spikes zerstören aber die Gefäße, und ganz besonders in der Lunge und im Gehirn. n‑tv schreibt:\n„In dem in der\n[Fachzeitschrift ‚Circulation Research](https://www.ahajournals.org/doi/10.1161/CIRCRESAHA.121.318902)‘ veröffentlichten Paper zeigen Forscher aus den USA und China, dass Sars-CoV‑2 das Gefäßsystem auf zellulärer Ebene schädigt und angreift. (…) Nur so lassen sich ihrer Meinung nach die große Zahl von anscheinend nicht zusammenhängenden Komplikationen nach Corona-Infektionen erklären. (…) Für ihre Studie erstellten sie ein ‚Pseudovirus‘, das von der klassischen Sars-CoV-2-Krone aus Spike-Proteinen umgeben war, jedoch kein tatsächliches Virus enthielt. Das Pseudovirus führte bereits am Tiermodell zu einer Schädigung der Lunge und der Arterien – ein Beweis dafür, dass das Spike-Protein allein ausreichte, um eine Krankheit zu verursachen. Gewebeproben zeigten zudem eine Entzündung in den Endothelzellen, die die Wände der Lungenarterie auskleiden.“\nGenau diese Spikes produziert der Impfstoff im Körper des Geimpften, damit die Antikörper sie für den eigentlichen Erreger, das Virus halten und bekämpfen. Nun erfahren wir also, dass es aber die Spikes sind, die den Körper kaputtmachen – und die die Geimpften nun durch den gentechnischen Impfstoff in ihre DNA eingebaut haben und den man nicht wieder entfernen oder „heilen“ kann, weil es nun ein Teil des Körpers ist, der sich selbst zerstört.\nDie Spikes verletzen überall die Gefäße. Sie wandern mit dem Blutkreislauf, dringen in die Zellen der Blutgefäßwände ein und produzieren dort weitere Spikes. Diese kommen dann aus den Zellen in großer Zahl wieder heraus, um in die Zellen daneben einzudringen und somit die Adern stachelig und löcherig machen … weil die T‑Zellen die befallenen Zellen massenhaft eliminieren, um dagegen anzukämpfen. Das interpretieren die Blutplättchen (Thrombozyten) als Verletzungen. Ihre Aufgabe ist es, Verletzungen „zuzupflastern“ durch Blutgerinnung (Thrombose). Da dieses Geschehen aber überall im Körper stattfindet, wo Blutgefäße sind (und die sind überall), bekommt man überall mehr oder weniger kleine oder große Thrombosen. Deshalb treten diese Thrombosen auf. Aber meistens sind es unmerkliche Mikro-Thrombosen. Das verbraucht aber Unmengen an Thrombozyten, die der Körper nicht so schnell herstellen kann. Der schwere Mangel an diesen Thrombozyten (Blutplättchen) heißt „Thrombozytopenie“.\nDie MIT-Studie bezieht sich hier auf den spektakulären Fall des Frauenarztes und Geburtshelfers\n[Dr. Gregory Michael in Miami Beach](https://www.beckershospitalreview.com/pharmacy/health-officials-investigating-death-of-miami-physician-shortly-after-getting-pfizer-vaccine.html), der 15 Tage [nach einer Pfizer-Impfung](https://www.sueddeutsche.de/gesundheit/coronavirus-impfung-arzt-miami-tod-1.5173535) verstarb. Sein Blut konnte nicht mehr gerinnen, er hatte keine Blutplättchen mehr. Seine Kollegen pumpten alles, was an Blutkonserven im County zu bekommen war, in den Mann, aber es nützte nichts: Innerhalb kürzester Zeit waren die Thrombozyten in seinem Blut jedesmal eliminiert. Das wurde damals als „natürlicher Tod“ abgetan. Erst, nachdem es mehrere solcher Fälle gab, musste man zugeben, dass diese „sehr seltenen Fälle“ sich nach den Corona-Impfungen häuften.\nDie Studie zeigt\n[noch weitere ](https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/) [mögliche und wahrscheinliche](https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/) [ Langzeitfolgen auf ](https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/) [(einschließlich der Vererbung an Kinder)](https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/) [, die hier beschrieben werden ](https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/)und die diese Gentechnik-Impfungen verursachen können und verursachen werden. Sicherlich nicht alles bei allen, aber es werden sehr wahrscheinlich viele sein, die solche Krankheiten entwickeln. Je jünger, umso schneller, vermuten die Wissenschaftler. Es wird eine Weile dauern, bis man die Langzeitfolgen nicht mehr weg-argumentieren kann, aber bis dahin wird man rigoros bestreiten, dass die ganzen Kranken und Toten etwas mit der Impfung zu tun haben.\nDas MIT-Papier schließt mit der Bemerkung:\n„Experimentelle mRNA-Impfstoffe wurden als potenziell sehr vorteilhaft angepriesen, aber sie bergen auch die Möglichkeit von potenziell tragischen und sogar katastrophalen, unvorhergesehenen Folgen. Die mRNA-Impfstoffe gegen SARS-CoV‑2 wurden mit großem Tamtam eingeführt, aber es gibt viele Aspekte ihrer weit verbreiteten Anwendung, die Anlass zur Sorge geben. Wir haben hier einige, aber nicht alle dieser Bedenken aufgegriffen und möchten betonen, dass diese Bedenken potenziell schwerwiegend sind und sich möglicherweise erst nach Jahren oder sogar generationenübergreifend zeigen werden.“", "language": null, "image": "https://i0.wp.com/dieunbestechlichen.com/wp-content/uploads/2022/01/corona.jpg?fit=556%2C738&ssl=1", "pagetype": "article", "links": ["#", "https://dieunbestechlichen.com/", "https://dieunbestechlichen.com", "https://dieunbestechlichen.com/cart-2/", "https://dieunbestechlichen.com/", "https://dieunbestechlichen.com/neueste-artikel/", "https://dieunbestechlichen.com/news-2/", "#", "https://dieunbestechlichen.com/politik/", "https://dieunbestechlichen.com/wirtschaft/", "https://dieunbestechlichen.com/gesundheit/", "https://dieunbestechlichen.com/ufos/", "/shop", "#", "https://dieunbestechlichen.com/unser-leitbild/", "https://dieunbestechlichen.com/autoren/", "https://dieunbestechlichen.com/unterstutzen/", "https://dieunbestechlichen.com/kontakt/", "#", "https://www.facebook.com/dieUnbestechlichenNews/", "https://vk.com/dieunbestechlichen", "https://twitter.com/HanVollenweider", "#", "/Dantenschutz", "https://dieunbestechlichen.com/2021/08/impf-massensterben-voraus-das-mit-und-viele-wissenschaftler-befuerchten-unzaehlige-impftote/", "https://dieunbestechlichen.com/author/niki-vogt/", "https://dieunbestechlichen.com/category/gesundheit-medizin/", "https://dieunbestechlichen.com/produkt/impf-report-ausgabe-nr-128-129-q3q4-2020-corona-impfstoffe-was-wir-wissen-was-wir-nicht-wissen/", "https://www.schildverlag.de/2021/08/09/beweis-dass-nicht-die-ungeimpften-die-gefahr-sind-alle-passagiere-und-crew-komplett-geimpft-trotzdem-covid-ausbruch-auf-kreuzfahrtschiff/", "https://www.morgenpost.de/vermischtes/article232700219/corona-infektion-israel-geimpft-delta-impfung.html", "https://dpbh.nv.gov/uploadedFiles/dpbhnvgov/content/Boards/BOH/Meetings/2021/SENEFF~1.PDF", "https://www.mit.edu/", "https://de.wikipedia.org/wiki/MRNA", "https://www.tab-beim-bundestag.de/de/ueber-uns/geschichte.html", "https://www.iqwig.de/index.html", "https://uncutnews.ch/wp-content/uploads/2021/06/Schlimmer-als-die-Krankheit-deutsche-Vers..pdf", "https://ijvtpr.com/index.php/IJVTPR/article/view/23/version/50/49", "https://dieunbestechlichen.com/produkt/handbuch-fuer-goetter-von-jan-van-helsing-egal-was-die-illuminaten-vorhaben-was-ist-dein-plan-lieferbar-ab-26-01-2021/", "https://de.wikipedia.org/wiki/Zytokinsturm", "https://de.wikipedia.org/wiki/Zytokin", "https://www.n-tv.de/wissen/Forscher-Covid-19-ist-eine-Gefaesserkrankung-article22529342.html", "https://www.merkur.de/leben/gesundheit/corona-virus-aufbau-spike-protein-beguenstigt-gefaesskrankheiten-schlaganfall-90544623.html", "https://www.hna.de/gesundheit/corona-virusaufbau-spike-protein-beguenstigt-gefaesskrankheiten-schlaganfall-krankheiten-90567105.html", "https://www.fr.de/ratgeber/gesundheit/corona-virusaufbau-spike-protein-beguenstigt-gefaesskrankheiten-schlaganfall-ausloesen-90567462.html", "https://www.ahajournals.org/doi/10.1161/CIRCRESAHA.121.318902", "https://www.beckershospitalreview.com/pharmacy/health-officials-investigating-death-of-miami-physician-shortly-after-getting-pfizer-vaccine.html", "https://www.sueddeutsche.de/gesundheit/coronavirus-impfung-arzt-miami-tod-1.5173535", "https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/", "https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/", "https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/", "https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/", "https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/", "https://dieunbestechlichen.com/tag/gesundheit/", "https://dieunbestechlichen.com/tag/niki-vogt/", "https://dieunbestechlichen.com/tag/slider/", "https://dieunbestechlichen.com/2021/08/wahnsinn-bill-gates-rutscht-die-wahrheit-raus-video/", "https://dieunbestechlichen.com/2021/08/eine-neue-form-der-segregation-impfausweise-sind-erst-der-anfang/", "https://dieunbestechlichen.com/produkt/spike-impfung-oder-genspritze/", "https://dieunbestechlichen.com/produkt-kategorie/buechertipps/", "https://dieunbestechlichen.com/produkt-kategorie/uncategorized/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/abel-basti-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/andreas-falk-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/chander-bhatia-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/dan-davis-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/daniel-prinz-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/david-berger-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/gabriele-schuster-haslinger-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/garwin-weisenstein/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/hanno-vollenweider/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/hans-tolzin-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/jan-van-helsing-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/jason-mason-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/jo-conrad-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/johannes-holey-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/klaus-medicus-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/martina-heise-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/michael-morris-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/ramin-peymani-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/robert-franz-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/stefan-erdmann-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/stefan-muller/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/thomas-a-anderson-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/udo-schulze-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/vera-wagner-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/volker-wittmann-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/allgemein-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/bildung-umerziehung-jugendamt-missbrauch/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/deutschland-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/eudssr-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/fehler-im-system-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/geheimdienste-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/islamismus-terror-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/massenmigration-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/medienkritik-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/nwo-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/putin-russland-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/trump-usa-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/wirtschaft-finanzen/", "https://dieunbestechlichen.com/produkt-kategorie/wirtschaft-finanzen/alternative-anlagen-wirtschaft-finanzen/", "https://dieunbestechlichen.com/produkt-kategorie/wirtschaft-finanzen/geldkritik-wirtschaft-finanzen/", "https://dieunbestechlichen.com/produkt-kategorie/wirtschaft-finanzen/lesenswertes-wirtschaft-finanzen/", "https://dieunbestechlichen.com/produkt-kategorie/whistleblower-insider/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/alternative-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/elektrosmog-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/ernahrung/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/impf-report-zeitschrift-fur-unabhangige-impfaufklarung/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/impfen-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/krebs-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/natur-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/pharmakritik-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/psychologie-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/saure-base/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/sexualitat/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/vitamine-mineralien-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/genesis-pro-life-energie-erleben/", "https://dieunbestechlichen.com/produkt-kategorie/prepper-selbstversorger/", "https://dieunbestechlichen.com/produkt-kategorie/prepper-selbstversorger/eigenherstellung-prepper-selbstversorger/", "https://dieunbestechlichen.com/produkt-kategorie/prepper-selbstversorger/uberleben/", "https://dieunbestechlichen.com/produkt-kategorie/klima/", "https://dieunbestechlichen.com/produkt-kategorie/geheimgesellschaften/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/auserirdisches/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/erfindungen-freie-energie/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/magie-zauberei-ausserirdisches/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/praastronautik/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/ubersinnliches/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/verbotene-archaologie/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/glauben-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/karma-und-reinkarnation-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/kirche-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/meditation-gebet-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/mutter-natur-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/seelenleben-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/geschichte/", "https://dieunbestechlichen.com/produkt-kategorie/geschichte/kulturen-hochkulturen-geschichte/", "https://dieunbestechlichen.com/produkt-kategorie/romane/", "https://dieunbestechlichen.com/produkt-kategorie/romane/geheimnisvolles-romane/", "https://dieunbestechlichen.com/produkt-kategorie/romane/kritische-weltsichten-romane/", "https://dieunbestechlichen.com/produkt-kategorie/kostenlose-downloads/", "https://dieunbestechlichen.com/produkt-kategorie/kritische-weltsichten/", "https://dieunbestechlichen.com/produkt-kategorie/meditation-gebet/", "https://eike-klima-energie.eu/2023/10/28/woher-kommt-der-strom-problem-der-stromuebererzeugung/", "https://www.eike-klima-energie.eu/feed/", "https://www.neopresse.com/politik/kritik-aus-den-medien-wie-viel-kolonialismus-betreibt-robert-habeck-mit-seiner-wirtschaftspolitik/", "http://watergate.tv/feed", "https://dieunbestechlichen.com/2023/10/us-direktive-1067-deutschland-nicht-besetzt-zur-befreiung-sondern-als-besiegter-feindstaat-teil-1/?utm_source=rss&utm_medium=rss&utm_campaign=us-direktive-1067-deutschland-nicht-besetzt-zur-befreiung-sondern-als-besiegter-feindstaat-teil-1", "https://vaterland.de/feed", "https://quotenqueen.wordpress.com/2023/10/28/der-eispanzer-wachst/", "https://quotenqueen.wordpress.com/feed/", "https://www.pravda-tv.com/2023/10/das-geheimnis-des-kali-yuga-zyklus-das-zeitalter-der-dunkelheit-endet-2025/", "https://www.pravda-tv.com/feed", "https://anti-matrix.com/2023/10/28/deutscher-vulkan-fuellt-sich-mit-magma-wird-hundertprozentig-ausbrechen/", "https://www.pravda-tv.com/feed", "https://www.pravda-tv.com/2023/10/das-fbi-warnt-vor-einer-sekte-die-minderjaehrige-erpresst-und-sie-zu-pornografie-gewalt-und-selbstverletzung-ermutigt/", "https://www.pravda-tv.com/feed", "https://www.guidograndt.de/2023/10/28/novus-ordo-saeclorum-illuminaten-freimaurer-fakten-verschwoerungen/", "http://www.guidograndt.de/feed/", "https://www.neopresse.com/politik/bundesamt-es-kommen-mehr-schutzsuchende-als-tatsaechlich-antraege-gestellt-werden/", "http://watergate.tv/feed", "https://dieunbestechlichen.com/2023/10/who-warnt-fleischversorgung-wird-die-naechste-pandemie-verursachen/?utm_source=rss&utm_medium=rss&utm_campaign=who-warnt-fleischversorgung-wird-die-naechste-pandemie-verursachen", "https://vaterland.de/feed", "/news-2/", "http://tesla-hochfrequenz.com", "https://dieunbestechlichen.com/produkt/packing-for-mars-ein-mann-auf-der-spur-der-wahrheit-dvd/", "https://www.amazon.de/dp/3938656751/ref=as_sl_pc_qf_sp_asin_til?tag=90657-21&linkCode=w00&linkId=c5d24238f7a7e8dfb030fdaa547a60fd&creativeASIN=3938656751", "https://dieunbestechlichen.com/produkt/wenn-das-die-menschheit-wuesste/", "https://dieunbestechlichen.com/shop/", "https://dieunbestechlichen.com/2022/12/gussbeton-anstelle-von-naturstein-die-pyramiden-von-gizeh-wurden-von-innen-nach-aussen-mit-maschinen-gebaut/", "https://dieunbestechlichen.com/2022/12/digitales-vr-overlay-in-ihrem-gehirn-nach-der-impfung-so-wird-ihr-gehirnsignal-in-echtzeit-ueberschrieben-video/", "https://dieunbestechlichen.com/2022/12/das-wahre-energiedesaster-kommt-erst-noch-und-nimmt-gestalt-an/", "https://dieunbestechlichen.com/2022/12/bringt-elon-musk-die-us-regierung-zu-fall-oder-ist-er-teil-der-nwo-michael-morris-report-nr-6/", "https://dieunbestechlichen.com/2022/12/corona-war-ein-probelauf-jetzt-kommt-die-panik-vor-der-welt-klima-apokalypse-video/", "http://robert-franz-naturversand.de/", "https://dieunbestechlichen.com/produkt/impf-report-ausgabe-nr-128-129-q3q4-2020-corona-impfstoffe-was-wir-wissen-was-wir-nicht-wissen/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/impf-report-zeitschrift-fuer-unabhaengige-impfaufklaerung/", "https://c.kopp-verlag.de/kopp,verlag_4.html?1=196&2=4&3=1390&d=https%3A%2F%2Fwww.kopp-verlag.at%2F%3Fpn%3D132816", "https://dieunbestechlichen.com/produkt/weihrauch-das-elixier-der-heilung-weihrauch-fuer-koerper-geist-und-seele/", "https://dieunbestechlichen.com/produkt/linksversifft-ueber-meinungsdiktatur-und-deutschlandhass/", "https://dieunbestechlichen.com/produkt/mein-vater-war-ein-mib-band-2-missing-link/", "https://dieunbestechlichen.com/produkt/wir-sind-noch-mehr-deutschland-in-aufruhr/", "https://dieunbestechlichen.com/produkt/biophotonen-amulett/", "https://dieunbestechlichen.com/produkt/illuminatenblut-die-okkulten-rituale-der-elite/", "https://dieunbestechlichen.com/produkt/mein-vater-war-ein-mib-band-2-missing-link/", "https://dieunbestechlichen.com/produkt/packing-for-mars-ein-mann-auf-der-spur-der-wahrheit-dvd/", "#", "https://dieunbestechlichen.com/impressum/", "https://dieunbestechlichen.com/datenschutz/", "https://dieunbestechlichen.com/nutzungsrechte/", "https://dieunbestechlichen.com/agb/", "https://dieunbestechlichen.com/widerrufsbelehrung/", "https://dieunbestechlichen.com/kontakt/", "#", "#", "#", "#", "#"]}