{"title": "[PDF] Schutzimpfungen 20 Einwände und Antworten des Robert Koch-Instituts und des Paul-Ehrlich-Instituts - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "Download Schutzimpfungen 20 Einwände und Antworten des Robert Koch-Instituts und des Paul-Ehrlich-Instituts...", "sitename": null, "date": "2017-10-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schutzimpfungen 20 Einwände und Antworten des Robert Koch-Instituts und des Paul-Ehrlich-Instituts\nOctober 5, 2017 | Author: Gert Baumann | Category: N/A\nShort Description\nDownload Schutzimpfungen 20 Einwände und Antworten des Robert Koch-Instituts und des Paul-Ehrlich-Instituts...\nDescription\nSchutzimpfungen – 20 Einwände und Antworten des Robert Koch-Instituts und des Paul-Ehrlich-Instituts Die Zahl der Impfungen steigt – aber werden wir deshalb gesünder? Die Frage ist immer wieder diskutiert worden, keineswegs erst in den letzten Jahren. Als die Pockenschutzimpfung für Kinder durch das Reichsimpfgesetz 1874 verpflichtend eingeführt wurde, überschlug sich die Debatte, und Kritiker begründeten Zeitschriften wie \"Der Impfgegner\", um ihren Argumenten Gehör zu verschaffen. Auch heute dreht sich die Diskussion oft um die Impfungen bei Kindern und die Frage, ob man ihnen mit der Impfspritze nicht mehr schade als nutze. Sind Impfungen gefährlich? Oder einfach überflüssig? Welche Rolle spielen die Profitinteressen der Pharmaindustrie? Klar ist: Impfungen unterscheiden sich von anderen ärztlichen Eingriffen. Zum einen zielen sie nicht nur auf den Nutzen des Einzelnen, sondern auch auf den Schutz der ganzen Bevölkerung. Zum anderen werden sie bei Gesunden durchgeführt. Es ist gerechtfertigt, beim Impfen besondere Sorgfalt zu fordern und strittige Punkte auch kritisch zu diskutieren – nicht zuletzt deshalb, weil Impfungen zu den häufigsten medizinischen Maßnahmen überhaupt gehören. So wurden in Deutschland im Jahr 2005 rund 44 Millionen Impfstoffdosen verkauft. Etwa die Hälfte davon entfiel auf die jährliche Grippeschutzimpfung, ein weiterer großer Anteil auf die Impfungen bei Kindern. Im Jahr 2005 waren mehr als 90 Prozent der Schulanfänger gegen Diphtherie, Tetanus, Keuchhusten, Kinderlähmung, das Bakterium Haemophilus influenzae sowie mindestens einmal gegen Masern geimpft. Rund 85 Prozent hatten auch die seit Mitte der neunziger Jahre für Säuglinge empfohlene Vakzine gegen Hepatitis B erhalten. Eine Impfpflicht allerdings besteht in Deutschland nicht, anders als beispielsweise in der ehemaligen DDR. Jeder kann, ohne Angabe von Gründen, eine Impfung für sich oder seine Kinder ablehnen. Und jene, die sich als Impfgegner oder als Impfkritiker verstehen, tun dies bisweilen auch. Ihre häufigsten Einwände, 20 an der Zahl, sind hier aufgelistet. Die Antworten sollen helfen, sich vom Nutzen des Impfens ein Bild zu machen.\n1. Die Wirksamkeit von Impfungen wurde niemals belegt ? Eigentlich dürfte es keine kommerziell vertriebenen Impfstoffe geben – wenn diese These tatsächlich zuträfe. Denn nach geltendem Arzneimittelrecht erhält ein Impfstoff nur dann eine Zulassung, wenn nachgewiesen ist, dass er auch wirkt. Den Nachweis muss der Hersteller in experimentellen und klinischen Studien erbringen. Geprüft werden die wissenschaftlichen Belege auf EU-Ebene unter der Regie der europäischen Arzneimittelbehörde EMEA, hierzulande liegt die Verantwortung beim Paul-Ehrlich-Institut als Bundesamt für Sera und Impfstoffe. Das ist die rechtliche Seite. Wohl noch mehr ins Gewicht fällt der Praxistest. So lässt sich bei vielen Impfstoffen gut nachvollziehen, dass mit dem Beginn des Routineeinsatzes die entsprechende Infektionskrankheit deutlich zurückgedrängt wurde. Ein bekanntes Beispiel dafür ist die Einführung der Schluckimpfung Anfang der sechziger Jahre: Während in der Bundesrepublik 1961 noch fast 4.700 Kinder an Kinderlähmung (Poliomyelitis) erkrankten, waren es bereits 1965 weniger als 50. Nach diesem Erfolg hat es in Deutschland keine Häufung von Polioerkrankungen mehr gegeben (siehe auch Antwort Nummer 17). Ähnlich durchschlagend war auch die Impfung gegen das Bakterium Haemophilus influenzae (Typ b), das schwere Hirnhautentzündungen bei Säuglingen und Kleinkindern verursachen kann. In der ehemaligen DDR, wo die Infektionszahlen sehr genau registriert wurden, traten in den Jahren vor der Wiedervereinigung jeweils etwa 100 bis 120 solcher Hirnhautentzündungen auf.\nAls 1990 die Haemophilus-Impfung in Deutschland eingeführt wurde, dezimierte sich die jährliche Fallzahl in den neuen Bundesländern rasch auf weniger als zehn.\n2. Keiner der behaupteten krank machenden Erreger wurde bisher gesehen, isoliert und als existent bewiesen ? Ohne Erreger keine Impfung – so lautet eine Art Grundgesetz der Mikrobiologie. Impfstoffe werden auf der Basis von abgeschwächten und toten Krankheitskeimen oder ihren molekularen Bestandteilen gewonnen. Mitunter werden auch nahe verwandte Erregerstämme verwendet. Auf diese Weise lässt sich das Immunsystem des Körpers gewissermaßen auf die echte Erkrankung vorbereiten. Ohne ein spezifisches Wissen um die Krankheitserreger wäre dagegen keine systematische Impfstoffentwicklung möglich gewesen. Robert Koch schuf entscheidende methodische Grundlagen der bakteriologischen Forschung. Dazu zählen etwa die Entwicklung fester Nährböden zur Züchtung von Bakterien sowie die Einführung der Mikrofotografie, die wesentlich zur Verbreitung der Bakteriologie in der medizinischen Wissenschaft beitrug. Als Kreisphysikus entdeckte er 1876 die Milzbrandsporen, die Ruheform des Erregers, und erklärte so die bis dahin unverstandene Infektionskette und die hohe Widerstandsfähigkeit des Bakteriums gegenüber Umweltfaktoren. Damit hatte Robert Koch als erster den Zusammenhang eines Mikroorganismus als Ursache einer Infektionskrankheit nachgewiesen. Viren dagegen ließen sich lange Zeit nicht abbilden, da sie für eine Darstellung im Lichtmikroskop zu klein sind. Hier zeigten sich deutlich die physikalischen Grenzen der Lichtmikroskopie. Durch die Entwicklung der Elektronenmikroskopie im 20. Jahrhundert, die eine sehr viel höhere Auflösung erlaubt, als die Lichtmikroskopie, liegen heute auch von zahlreichen Viren detaillierte Bilder vor. In vielen Fällen ist zudem der genetische Code der Krankheitskeime bekannt. Dieses Wissen wird beispielsweise zur gentechnischen Herstellung der Hepatitis-B-Vakzine in Hefezellen genutzt. Der Impfstoff besteht lediglich aus einem spezifischen Oberflächenmolekül des Hepatitis-Virus, dem so genannten HBs-Antigen. Sehr viel traditioneller ist dagegen immer noch die Produktion von Grippe-Impfstoffen: Die Grippeviren werden in Hühnereiern vermehrt, anschließend abgetötet und zu hoch gereinigten Impfstoffen verarbeitet.\n3. Impfungen schützen nicht langfristig und müssen ständig wiederholt werden ? Ob eine Impfung wiederholt werden muss oder nicht, ist von Fall zu Fall sehr verschieden. Wenn beispielsweise ein Kind bei der so genannten Grundimmunisierung eine zweimalige Kombinationsspritze gegen Masern, Mumps und Röteln erhält, kann man davon ausgehen, dass der Immunschutz tatsächlich ein Leben lang währt. Anders liegt die Sache bei Tetanus, Diphtherie, Polio oder Keuchhusten. Bei diesen Krankheiten kann man sich fünf bis zehn Jahre auf die Impfung verlassen – danach sollte sie wiederholt werden. Noch kürzeren Schutz bietet eine Grippeimpfung: Weil sich der Grippeerreger enorm schnell verändert, müssen gefährdete Personen den Immunschutz jedes Jahr mit einem neu zusammengesetzten Impfstoff auffrischen. Dass die Wirkung einer Vakzine zeitlich begrenzt ist, heißt freilich nicht, dass sie nutzlos wäre. So kann eine jährliche Grippeimpfung bei chronisch Kranken oder alten Menschen lebensbedrohliche Erkrankungsverläufe verhindern. Auch eine Immunisierung alle zehn Jahre gegen Tetanus erscheint angesichts der mitunter tödlichen Infektion als ein geringer Aufwand. Doch selbst wer einmal eine Infektionskrankheit überstanden hat, ist nicht unbedingt dauerhaft immun. An Tetanus, ebenso an Diphtherie oder Keuchhusten kann man mehrfach im Leben erkranken. Es sind sogar einige Fälle bekannt, in denen ein Mensch zweimal die Masern bekam.\n4. Man kann trotz Impfung erkranken ? Richtig ist: Keine einzige Impfung schützt 100 Prozent der Geimpften, ebenso wie kein Medikament bei sämtlichen Patienten wirkt. Allerdings können Impfungen die Erkrankungswahrscheinlichkeit deutlich senken. Man stelle sich folgendes Szenario vor: In einer Grundschule tritt eine Masernepidemie auf. Die Hälfte der Kinder ist geimpft, die andere nicht. Rein statistisch wäre zu erwarten, dass etwa 97 bis 98 Prozent der Schüler ohne Immunschutz erkranken – aber nur zwei bis drei Prozent der Geimpften. Bei der Grippeimpfung dagegen ist die Wirkung weniger gut. Je nach Alter und Gesundheitszustand schützt sie 50 bis 90 Prozent der Geimpften vor Grippe, wobei die Impfung bei alten Menschen in der Regel am schlechtesten anschlägt. Auch wenn eine notwendige Auffrischimpfung nicht rechtzeitig durchgeführt wurde oder sich der Immunschutz noch nicht vollständig aufgebaut hat, bleibt der Effekt einer Impfung oft unvollständig. So müssen die klassischen Kinder-Schutzimpfungen zunächst mehrfach nach einem zeitlich geregelten Schema wiederholt werden, bevor man mit einer zuverlässigen und dauerhaften Schutzwirkung rechnen kann. Darüber hinaus gibt es Impfungen, die lediglich besonders schwere Erkrankungsverläufe verhindern. Dies ist bei der so genannten BCG-Impfung gegen Tuberkulose der Fall, die man hierzulande bis Ende der neunziger Jahre standardmäßig bei Säuglingen durchführte, inzwischen aber wegen der vergleichsweise geringen Erkrankungswahrscheinlichkeit als Regelimpfung aufgegeben hat. Die Impfung schützte die Kinder zwar nicht vor einer Tuberkuloseinfektion an sich – aber vor ihren schlimmsten Komplikationen mit Befall des ganzen Körpers und Gehirns.\n5. Das Durchmachen von Krankheiten ist für eine normale Entwicklung des Kindes wichtig und bewirkt einen besseren Schutz als eine Impfung ? Bisher gibt es keine wissenschaftlichen Studien, die zeigen würden, dass sich nicht geimpfte Kinder geistig oder körperlich besser entwickeln als geimpfte. Dies wäre auch nicht plausibel. Schutzimpfungen richten sich gegen rund ein Dutzend besonders notorischer und gefährlicher Erreger – mit hunderten weiteren muss sich das Immunsystem täglich auseinander setzen. Auch die Impfung selbst stellt für das Abwehrsystem einen Stimulus dar und trainiert das Immunsystem. Dementsprechend wäre es ausgesprochen überraschend, wenn geimpfte Kinder generell eine schwächere Konstitution besäßen oder über dauerhaft weniger Abwehrkräfte verfügten. Belege für diese These fehlen. Hinzu kommt: Selbst wenn man manchen Krankheitserfahrungen einen positiven Wert beimessen mag, steht umgekehrt außer Frage, dass Infektionen Kinder in ihrer Entwicklung auch zurückwerfen und gesundheitliche Komplikationen bis hin zu Todesfällen verursachen können. Genau das lässt sich mit Impfungen häufig vermeiden.\n6. Wir Eltern haben diese Infektionskrankheiten auch durchgemacht und gut überstanden ? Es stimmt, dass viele Infektionen folgenlos ausheilen. Dennoch können auch so genannte Kinderkrankheiten in bestimmten Fällen sehr drastisch verlaufen. Kinderkrankheit bedeutet nicht, dass die Krankheit harmlos ist, sondern dass sie bevorzugt im Kindesalter auftritt. Bestes Beispiel sind die Masern: Ungefähr bei einem von 1.000 Kindern, die an Masern erkranken, entwickelt sich eine Entzündung des Gehirns, die so genannte Masern-Enzephalitis. Diese führt häufig zu bleibenden Hirnschäden oder verläuft sogar tödlich. In etwa einem von einer Million Fällen tritt eine solche Enzephalitis auch nach der Impfung auf\n– das ist tausend Mal seltener als bei der Erkrankung. Auch die bei Masern recht häufigen Fieberkrämpfe können per Impfspritze weitgehend vermieden werden. Während die Krämpfe ungefähr einen von 15 Masernkranken befallen, leidet nur einer von 100 Impflingen darunter. Vergleichbares gilt für Kinderkrankheiten wie Mumps oder Röteln. Wenn Mumps bei jungen Männern auftritt, hat dies mitunter eine Hodenentzündung mit Fruchtbarkeitsstörungen zur Folge. Röteln dagegen können bei Schwangeren, die nicht gegen die Krankheit immun sind, schwere Fehlbildungen des Ungeborenen verursachen. Beide Krankheitsfolgen lassen sich durch eine Impfung in praktisch allen Fällen verhindern. Schließlich kommt hinzu, dass es die Möglichkeit einer Schutzimpfung für viele Krankheiten früher nicht gab, so wie es früher auch keinen Anschnallgurt im Auto, keinen Motorradhelm oder keinen schützenden Fahrradhelm gegeben hat. Heute gibt es all diese Schutzmöglichkeiten und sie werden gern genutzt.\n7. Ein Baby bekommt mit der Muttermilch auch Abwehrstoffe, dieser natürliche Schutz reicht doch aus ? Tatsächlich überträgt bereits die Schwangere über den Blutkreislauf Antikörper auf das Ungeborene. Mit der Muttermilch erhält dann der Säugling weitere Abwehrstoffe. Dieser so genannte Nestschutz ist vor allem in den ersten Lebensmonaten eine entscheidende Stütze für das sich entwickelnde kindliche Immunsystem – umfassend aber ist er nicht. Da diese Antikörper sehr schnell abgebaut werden, fehlt dem Kinder jeder Schutz, sobald die Mutter mit dem Stillen aufhört. Die Mutter kann Antikörper gegen Krankheiten weitergeben, die sie selbst durchgemacht hat oder gegen die sie geimpft wurde. Bei bestimmten Infektionen wie z.B. Keuchhusten allerdings bildet das Immunsystem auch im Erkrankungsfall keine übertragbaren Antikörper – das Baby ist also gegen diese Krankheiten in keinem Fall geschützt. Darüber hinaus ist bekannt, dass der Nestschutz insbesondere bei Frühgeborenen schwächer ausgebildet ist, die daher zusätzlich von Impfungen profitieren. Ohnehin müssen Nestschutz und Schutzimpfung nicht einander entgegen stehen, in einigen Fällen ergänzen sie sich vielmehr. So haben schwedische Kinderärzte festgestellt, dass gestillte Kinder seltener an schweren Hirnhautentzündungen durch das Bakterium Haemophilus influenzae Typ b (Hib) erkranken und zudem nach einer Hib-Impfung mehr Antikörper gegen den Krankheitskeim bilden. Erst durch eine abgeschlossene Impfung indes lassen sich die Hirnhautentzündungen fast immer vermeiden.\n8. Frauen, die eine Erkrankung selbst durchgemacht haben, geben ihren neugeborenen Kindern mehr Abwehrstoffe gegen Infektionen mit als geimpfte Mütter ? Für Masern, Mumps und Röteln trifft das nachgewiesenermaßen zu. Eine Impfung gegen diese Erkrankungen stimuliert das Immunsystem der Mutter weniger stark als eine Wildvirusinfektion, weshalb sich bei den Säuglingen entsprechend weniger mütterliche Antikörper finden. Aus diesem Grund führen Kinderärzte die erste Impfung gegen Masern, Mumps und Röteln heute generell etwas früher als noch vor 20 Jahren durch. Für manche anderen Infektionen gilt dieser Zusammenhang allerdings nicht. Da beispielsweise bei einer Keuchhusteninfektion das mütterliche Immunsystem keine übertragbaren Antikörper bildet, genießt das Baby in diesem Fall auch keinen Nestschutz. Vielmehr ist bekannt, dass sich Erwachsene mehrmals im Leben an Keuchhusten anstecken können und die Krankheitskeime dann oft unbemerkt auf ihre Kinder übertragen. Einer US-Untersuchung aus dem Jahr 2007 zufolge sind Eltern und enge Verwandte die weitaus häufigste Infektionsquelle, wenn ein Säugling an Keuchhusten erkrankt. Die Ständige Impfkommission am Robert Koch-Institut\nempfiehlt daher eine Immunisierung der Kontaktpersonen noch vor der Geburt des Kindes. Bei anderen Erkrankungen wie z.B. Tetanus oder Diphtherie besteht bei Neugeborenen geimpfter Mütter ein Nestschutz, der bei Neugeborenen von Müttern, die eine Infektion durchgemacht haben, nicht nachweisbar ist.\n9. Zu frühe Impfungen setzten bereits Kinder vermeidbaren Risiken aus ? Bestimmte Infektionen treffen Säuglinge deutlich schwerer als ältere Kinder – darin liegt ein wesentlicher Grund, warum Babys bereits nach dem vollendeten zweiten Lebensmonat gegen verschiedene Erkrankungen geimpft werden. Klassische Beispiele sind Infektionen mit dem Bakterium Haemophilus influenzae sowie Keuchhusten. Bei Keuchhusten kommt es in rund 25 Prozent der Fälle zu Komplikationen wie Lungenentzündungen oder Atemstillständen, wenn das Kind jünger als sechs Monate ist. Danach sinkt die Komplikationsrate auf etwa fünf Prozent. Von einer Keuchhustenimpfung profitiert ein Säugling daher in besonderem Maße. Bereits die erste Impfdosis im Alter von zwei Monaten kann die Wahrscheinlichkeit, dass ein Säugling wegen Keuchhusten ins Krankenhaus muss, um etwa zwei Drittel reduzieren. Durch die Wiederholungsimpfungen im Laufe des ersten Lebensjahres wird der Keuchhustenschutz komplettiert. Dass Säuglinge Impfungen generell schlechter vertragen würden als ältere Kinder, ist nicht belegt. Bei extrem Frühgeborenen, die vor der 32. Schwangerschaftswoche zur Welt kommen, sollten zwar nach bestimmten Impfungen Herz- und Lungenfunktion überwacht werden, um etwaige Impfkomplikationen schnell zu erkennen. Andererseits aber sind Frühgeborene auch gegen Infektionen anfälliger – das Risiko-Nutzen-Verhältnis fällt daher auch hier positiv für die Impfstoffe aus. Indes werden keineswegs alle Vakzinen bereits im Säuglingsalter verabreicht. Eine Immunisierung gegen Masern, Mumps und Röteln sowie gegen besondere Erreger von Hirnhautentzündungen – so genannte Meningokokken – erfolgen erst um das erste Lebensjahr.\n10. Durch die vielen Impfungen und Mehrfachimpfstoffe wird das Immunsystem des kleinen Kindes überlastet ? Zwar werden Kinder heute gegen mehr Krankheiten geimpft als früher. Die Zahl der dabei übertragenen Fremdmoleküle, der so genannten Antigene, hat sich aber dennoch deutlich verringert. So beinhaltete allein der alte Keuchhusten-Impfstoff rund 3.000 solcher molekularen Fremdstoffe. In allen heutigen Schutzimpfungen zusammengenommen finden sich dagegen nur 150 Antigene. Der Grund dafür liegt darin, dass die modernen Impfstoffe hoch gereinigt sind und zumeist nur einzelne Bestandteile der Erreger enthalten. Tatsächlich muss sich das kindliche Immunsystem tagtäglich mit einer vielfach größeren Menge von Fremdmolekülen auseinandersetzen, als dies bei Impfungen der Fall ist. Auch gibt es keine Hinweise, dass Mehrfachimpfstoffe das Abwehrsystem überlasten würden. Bekannt ist allerdings, dass bestimmte Teilkomponenten der Kombi-Impfungen das Immunsystem schwächer stimulieren als wenn man sie alleine geben würde, weshalb beispielsweise vier statt drei Impfspritzen notwendig sein können. Unter dem Strich jedoch kann die Zahl der erforderlichen Spritzen durch Mehrfachimpfstoffe deutlich reduziert werden. Bis zu sechs Impfstoffe – gegen Tetanus, Diphtherie, Keuchhusten, Haemophilus influenzae, Polio und Hepatitis B – lassen sich heute in einer einzigen Vakzine kombinieren. Eine häufige Kritik an der Sechsfachimpfung ist, dass Hepatitis B vorwiegend – wenn auch keineswegs ausschließlich – durch Geschlechtsverkehr übertragen wird und die Erkrankungswahrscheinlichkeit bei einem Säugling niedrig liegt. Allerdings verläuft die Hepatitis-B- Erkrankung bei Säuglingen fast immer sehr schwer und wird in 90% der Fälle chronisch. Außerdem kommen bei der Hepatitis-Impfung im Säuglingsalter auch pragmatische\nÜberlegungen zum Tragen. Man weiß, dass die Impfquoten bei Jugendlichen gering sind, eine Hepatitis-B-Infektion aber zu einer schweren Krankheit führen und bei chronischem Verlauf sogar Leberkrebs auslösen kann. Daher empfehlen die Ständige Impfkommission am Robert Koch-Institut ebenso wie die Weltgesundheitsorganisation WHO, die Immunisierung gegen Hepatitis B bereits bei Kindern durchzuführen. Nach derzeitigem Wissen könnte dadurch bei einem Großteil der Geimpften ein langfristiger, möglicherweise sogar lebenslanger Schutz erzielt werden.\n11. Impfungen verursachen die Erkrankungen, gegen die sie schützen sollen ? Bestimmte Impfstoffe können tatsächlich krankheitsähnliche Symptome hervorrufen – eine voll ausgeprägte Erkrankung entwickelt sich aber praktisch nie. Bekanntestes Beispiel sind die \"Impfmasern\". Da der Masernimpfstoff ein abgeschwächte, aber noch lebende Masernvirus enthält, kommt es bei rund fünf Prozent der Geimpften nach etwa einer Woche zu einem masernartigen Hautausschlag. Mittelohr- oder Lungenentzündungen, die mit der eigentlichen Infektion einhergehen können, treten jedoch nicht auf. Auch die gefürchtete Entzündung des Gehirns, die Masern-Enzephalitis, ist nach der Impfung eine absolute Seltenheit: Sie befällt etwa einen von einer Million Geimpften, dagegen ist bei den echten Masern jedes tausendste Kind betroffen. Hierzulande historisch geworden sind jene Fälle, in denen eine Kinderlähmung aufgrund einer Schluckimpfung auftrat. Der Lebendimpfstoff, der die Poliomyelitis im großen Stil zurückdrängen half, verursachte selbst jedes Jahr einige wenige Infektionen. Seit 1998 wird in Deutschland jedoch eine Polio-Vakzine per Spritze verabreicht, die keine lebenden Viren enthält und die Erkrankung nicht auslösen kann. Viele Impfstoffe bestehen aus abgetöteten Erregern oder wie etwa die Grippeimpfstoffe aus Bestandteilen von Erregern, nur sehr wenige enthalten abgeschwächte, noch lebende Erreger. Ganz abgesehen von diesen Zusammenhängen treten in der Folge von Impfungen mitunter Fieber, Übelkeit oder Schläfrigkeit sowie Schwellungen und Rötungen an der Injektionsstelle auf. Dabei handelt es sich jedoch um allgemeine, meist schnell abklingende Reaktionen des Organismus. Mit der Infektionskrankheit, gegen die geimpft wird, haben sie nichts zu tun.\n12. Impfungen fördern Allergien ? Sicher ist: Es gibt heutzutage mehr Impfungen – und mehr Allergien. Ob das eine jedoch mit dem anderen zusammenhängt, ist nicht belegt. Zwar hatten schwedische Mediziner vor einigen Jahren gezeigt, dass Kinder aus anthroposophisch orientierten Familien seltener zu Ekzemen neigen. Tatsächlich wurden diese Kinder nicht so häufig geimpft. Doch bekamen sie auch seltener Antibiotika, ernährten sich anders, und ihre Eltern rauchten weniger. In einer anderen Studie stellten amerikanische Allergologen fest, dass Eltern, die Impfungen ablehnen, bei ihren Kindern weniger häufig Asthma oder Heuschnupfen beobachten. Doch auch in dieser Untersuchung blieb ungeklärt, ob wirklich ein Kausalzusammenhang bestand. Gegen eine solche Verbindung sprechen viele andere Studien. So ergab eine Analyse Rotterdamer Ärzte, die alle zwischen 1966 und 2003 zu dem Thema veröffentlichten Fachartikel auswerteten, dass sich insbesondere in den methodisch zuverlässigeren Untersuchungen kein erhöhtes Allergierisiko finden ließ. Auch eine Erfahrung hierzulande weist in diese Richtung: In der ehemaligen DDR, wo eine gesetzliche Impfpflicht bestand und fast alle Kinder geimpft wurden, gab es kaum Allergien. Die nahmen in Ostdeutschland erst nach der Wende zu, während gleichzeitig die Impfraten sanken.\n13. Die Nebenwirkungen und Risiken von Impfungen sind unkalkulierbar ? Die Vermutungen sind zahlreich: Immer wieder ist in den vergangenen Jahren darüber gestritten worden, ob Autismus, Diabetes oder selbst Multiple Sklerose durch Impfungen ausgelöst werden könnten. Einen Nachweis dafür gibt es allerdings bis heute nicht, dagegen aber zahlreiche Studien, die dagegen sprechen. Beispielsweise hatte eine Gruppe britischer Wissenschaftler Ende der neunziger Jahre die Hypothese aufgestellt, dass die Masern-Mumps-Röteln-Impfung zu Schäden im Darm und dadurch zum Eindringen neurotoxischer Substanzen in den Organismus führen könnte. Dies behindere die geistige Entwicklung und begünstige Autismus. Inzwischen haben jedoch mehrere Studien die These entkräftet – zehn der ursprünglich 13 Autoren zogen ihre Interpretation offiziell zurück. Gleichwohl ist unbestritten, dass Impfstoffe Nebenwirkungen haben. So wurden im Jahr 2005 insgesamt etwa 44 Millionen Impfstoffdosen in Deutschland verkauft, rund die Hälfte davon entfiel auf die jährliche Grippeimpfung. Im selben Zeitraum meldeten Ärzte und Pharmahersteller knapp 1.400 vermutete Impfkomplikationen – das entspricht einer Rate von etwa drei Verdachtsfällen pro 100.000 verkaufte Dosen. Wie eine eingehende Analyse aller vermuteten Komplikationen durch das Paul-Ehrlich-Institut ergab, lagen bei knapp einem Drittel der gemeldeten Fälle keine Hinweise auf einen möglichen Kausalzusammenhang mit der Impfung vor. Zudem war ein großer Teil der angegebenen Gesundheitsstörungen – beispielsweise hohes Fieber – vorübergehender Natur. Lediglich bei fünf Geimpften wurde eine dauerhafte gesundheitliche Beeinträchtigung gemeldet, die möglicherweise durch die Impfung ausgelöst worden war. Auch im Fall eines nach der Impfung verstorbenen Erwachsenen ließ sich eine ursächliche Verbindung mit der Impfung zumindest nicht ausschließen. Tatsächlich liegt hier eine Hauptschwierigkeit der Risikobewertung: Impfungen sind so häufig, dass viele Gesundheitsstörungen ganz zufällig nach der Immunisierung auftreten können. Ein echter Zusammenhang muss deshalb gar nicht bestehen. Vor einigen Jahren wurde beispielsweise die Vermutung diskutiert, der plötzliche Kindstod könnte durch Impfungen begünstigt werden, da Kinder in einer Reihe von Fällen kurz nach einer Immunisierung verstorben waren. Inzwischen weisen Studien eher in die andere Richtung. So stellten Mediziner von der Universität Magdeburg bei einer umfangreichen Analyse von gut 300 Kindstodesfällen vor kurzem fest, dass die verstorbenen Babys seltener und später geimpft worden waren als üblich.\n14. Impfstoffe enthalten gefährliche Chemikalien, mit denen die Kinder wissentlich vergiftet werden ? In einigen Impfstoffen sind Formaldehyd, Aluminium, Phenol oder Quecksilber enthalten – allerdings in äußerst geringen Konzentrationen (unterhalb der toxikologischen Grenzwerte). Die Substanzen dienen beispielsweise dazu, um Impfviren abzutöten (Formaldehyd), die Immunantwort zu verstärken (Aluminiumhydroxid) oder das Impfstoff haltbar zu machen (Phenol). Vor einigen Jahren hatten zwei amerikanische Mediziner die These aufgestellt, der in den USA registrierte Anstieg von Autismusfällen hänge mit dem quecksilberhaltigen Konservierungsmittel Thiomersal in manchen Impfstoffen zusammen. Die Weltgesundheitsorganisation WHO, das US-amerikanische \"Institute of Medicine\" sowie die europäische Arzneimittelbehörde EMEA sind inzwischen allerdings unabhängig voneinander zu dem Schluss gelangt, dass die verfügbaren Studien gegen einen solchen Zusammenhang sprechen. Gleichwohl haben die Pharmahersteller auf die heftige Debatte reagiert: Für alle generell empfohlenen Schutzimpfungen sind inzwischen quecksilberfreie Impfstoffe verfügbar.\n15. Bei der Impfstoffherstellung kann es zu Verunreinigungen kommen, die für Erkrankungen wie BSE und AIDS verantwortlich sind ? Richtig ist, dass beispielsweise bei der Anzucht mancher Impfviren das Serum von Kälbern als Nährmedium für die entsprechenden Zellkulturen notwendig ist. Allerdings dürfen dabei nur zertifizierte Produkte aus BSE-freien Ländern wie Neuseeland verwendet werden. Ähnlich streng sind die Kontrollen für bestimmte Eiweißbestandteile, so genanntes Humanalbumin, aus dem Plasma von Blutspendern. Diese Eiweiße dienen in manchen Fällen dazu, Lebendimpfstoffe zu stabilisieren und haltbarer zu machen. Damit es dabei zu keiner Übertragung von HIV oder Hepatitisviren kommt, werden Plasmaprodukte systematisch auf die Erreger getestet. Im weiteren Herstellungsverlauf gibt es Verfahren, die eventuell unentdeckte Viren abtöten.\n16. Es gibt Ärzte, die vom Impfen abraten ? Nur wenige Ärzte sind gänzlich gegen das Impfen. Allerdings finden sich in der Tat manche, die eine kritische Haltung gegenüber einzelnen Impfungen einnehmen – was nicht per se heißen muss, dass es dafür gute wissenschaftliche Gründe gibt. Auch persönliche Erfahrungen, religiöse oder philosophische Überzeugungen spielen eine wichtige Rolle. Indes muss eine alternativmedizinische Ausrichtung der Idee des Impfschutzes keineswegs widersprechen. Freiburger Forscher stellten vor einigen Jahren bei einer Befragung von über 200 homöopathisch orientierten Ärzten fest, dass diese die „klassischen“ Impfungen gegen Tetanus, Diphtherie und Polio fast ebenso häufig verabreichen wie ihre rein schulmedizinischen Kollegen. Bei anderen Immunisierungen gaben sich die Homöopathen allerdings zurückhaltender. Der Deutsche Zentralverein homöopathischer Ärzte (DZVhÄ) hob in einer Stellungnahme aus dem Jahr 2002 hervor, dass eine Diskussion über den Nutzen und Nachteil von Impfungen völlig legitim sei und die Entscheidung dafür oder dagegen individuell getroffen werden müsse. Gleichzeitig aber bekräftigte der DZVhÄ die Bedeutung der Ständigen Impfkommission am Robert Koch-Institut. Deren Empfehlungen seien \"sorgfältig erwogen und berücksichtigen den aktuellen Stand des Wissens mit der Absicht, das Auftreten vieler Infektionskrankheiten grundsätzlich zu verhindern.\"\n17. Die meisten Krankheiten, gegen die geimpft wird, treten in Deutschland gar nicht mehr auf ? Einige Infektionen wie Kinderlähmung oder Diphtherie sind hierzulande eine Rarität geworden. Allerdings ist dies bereits das Resultat von Impfprogrammen. Sinkende Impfquoten würden prinzipiell auch die Gefahr neuer Epidemien bergen. Das zeigen beispielsweise Poliomyelitis-Ausbrüche in den Jahren 1978 und 1992 in niederländischen Gemeinden, in denen aufgrund religiöser Vorbehalte Impfungen abgelehnt wurden. Bei der ersten Epidemie erkrankten 110, bei der zweiten 71 Personen an Kinderlähmung. Weitaus dramatischer noch waren die Diphtherie-Wellen in Russland und den anderen Nachfolgestaaten der UdSSR, wo in den neunziger Jahren in der Folge sinkender Impfraten insgesamt über 150.000 Menschen erkrankten und mehr als 6.000 verstarben. Im Zuge solcher Epidemien können durch den internationalen Reiseverkehr Infektionen auch nach Deutschland eingeschleppt werden, Polio kommt zum Beispiel in Indien und in Ägypten noch vor, wo auch viele Urlauber hinfahren. Doch auch hierzulande treten beispielsweise Masernepidemien immer wieder auf, zuletzt in Nordrhein-Westfalen, wo im Jahr 2006 rund 1.700 Kinder erkrankten. Insgesamt ist die Masernrate in Deutschland im europäischen Vergleich weiterhin hoch. Hinzu kommen andere\nKrankheitskeime wie das Hepatitis-B-Virus oder bestimmte Erreger schwerer systemischer Entzündungen im Kindesalter – so genannte Pneumokokken –, die praktisch ständig in der Bevölkerung zirkulieren. Wenn Kleinkinder an einer Entzündung durch Pneumokokken erkranken, müssen sie oft im Krankenhaus behandelt werden. Indes hat eine umfangreiche USStudie gezeigt, dass die routinemäßige Pneumokokken-Impfung, die seit einigen Jahren auch in Deutschland für Säuglinge empfohlen wird, die Zahl der Klinikeinweisungen nahezu halbieren kann. Seit Anfang 2007 steht noch eine ganz andere Art von Impfung auf dem Programm: Eine Immunisierung gegen bestimmte Typen so genannter humaner Papillomaviren bei Mädchen zwischen 12 und 17 Jahren. Die Viren, die häufig beim Geschlechtsverkehr übertragen werden, können im späteren Leben Gebärmutterhalskrebs auslösen. Einen Großteil der Fälle könnte die neue Vakzine verhüten.\n18. Impfungen sind überflüssig, da die Krankheiten zum Beispiel mit Antibiotika behandelt werden können ? Die heutigen Behandlungsmöglichkeiten sind fraglos besser als früher – doch keineswegs beliebig. Bei Virusinfektionen gibt es selten Medikamente, Antibiotika sind gegen Viren nicht wirksam. Und auch manche bakteriellen Erkrankungen sind äußerst schwer zu behandeln. So können unter anderem Tetanusinfektionen, Hirnhautentzündungen und Keuchhusten selbst unter modernen Behandlungsbedingungen tödlich verlaufen. Tatsächlich sind Impfung und Therapie nicht gegensätzliche Optionen, sondern Teil derselben Schutzkette. Mitunter verhindert die Impfung zwar nicht die Infektion, aber ihre schwersten Verläufe.\n19. Der Rückgang von Erkrankungen ist eine Folge verbesserter Hygiene und Ernährung und hat nichts mit Impfungen zu tun ? Außer Frage steht: Wohlstand und Hygiene tragen wesentlich zur Vermeidung von Infektionskrankheiten bei. Beispielsweise ist die Versorgung mit sauberem Trinkwasser und die Etablierung einer guten Händehygiene unerlässlich für die Prävention von Hepatitis A, Typhus oder Cholera. Dennoch gibt es keinen pauschalen Zusammenhang zwischen hygienischen Bedingungen und infektiösen Erkrankungen. So werden manche Erreger wie die Masern-, Hepatitis-B-, Polioviren ausschließlich im menschlichen Organismus beherbergt und von Mensch zu Mensch weitergegeben, etwa durch sexuelle Kontakte oder durch Anhusten. Zwar ist richtig, dass beispielsweise Masernerkrankungen bei unterernährten Kindern oft besonders schwer verlaufen. Die eigentliche Ansteckungswahrscheinlichkeit aber hängt direkt damit zusammen, wie viele Kinder gegen Masern geimpft sind. Liegt die Impfquote bei etwa 95 Prozent, lassen sich die Masern gänzlich ausrotten. So gilt der gesamte südamerikanische Halbkontinent infolge konsequenter Impfprogramme als praktisch masernfrei. In Schwarzafrika, Indien und Südostasien dagegen gehören die Masern immer noch zu den häufigen Todesursachen. Dort starben im Jahr 1999 weit mehr als 800.000 Kinder an Masern. Durch groß angelegte Impfkampagnen, bei denen in Afrika und Asien über 360 Millionen Kinder geimpft wurden, konnte die Zahl der Todesfälle auf rund 350.000 im Jahr 2005 verringert werden. Langfristig strebt die Weltgesundheitsorganisation an, die Masern weltweit zu eliminieren. Dazu sind auch hierzulande weitere Anstrengungen notwendig. Zwar sind die Impfquoten in den vergangenen Jahren gestiegen. Aber Schuleingangsuntersuchungen aus dem Jahr 2005 zufolge haben über 90 Prozent der Kinder die erste, rund 75 Prozent auch die zweite Masernimpfung erhalten. Notwendig sind mindestens 95 Prozent für beide Impfungen.\n20. Mit Impfungen will die Pharmaindustrie nur Geschäfte machen ? Auch die Unternehmen in anderen Industriezweigen verdienen mit ihren Produkten Geld, das ist das Ziel aller Unternehmen. Allerdings dürften Medikamente für chronisch Kranke, die ein Leben lang genommen werden müssen, mehr Gewinn einbringen als Impfstoffe, die in der Regel nur wenige Male verabreicht werden. Den Umsätzen der Pharmaindustrie stehen auch oft beträchtliche Einsparungen gegenüber. So wurden in den alten Bundesländern zu Zeiten der Schluckimpfung für jede Mark, die in die Impfung floss, 90 Mark an Therapie- und Rehakosten gespart. Die heutige Impfung gegen Keuchhusten senkt die direkten Behandlungskosten um mehr als 200 Millionen Euro pro Jahr. Auch für die inzwischen generell empfohlene Impfung gegen Hepatitis B wurde errechnet, dass nach anfänglichen Zusatzkosten für die Krankenkassen das Gesundheitssystem langfristig entlastet wird.\nAusgewählte Quellen Alm JS, Swartz J, Lilja G et al (1999). Atopy in children of families with an anthroposophic lifestyle. Lancet 353: 1485-8 Dittmann S (2002) Risiko des Impfens und das noch größere Risiko, nicht geimpft zu sein. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz 45: 316-22 Enriquez R, Addington W, Davis F et al (2005) The relationship between vaccine refusal and self-report of atopic disease in children. Journal of Allergy and Clinical Immunology 115: 73744 Geier MR, Geier DA (2003) Neurodevelopmental disorders after thimerosal-containing vaccines: a brief communication. Experimental Biology and Medicine 228: 660-4 Grijalva CG, Nuorti JP, Arbogast PG et al (2007) Decline in pneumonia admissions after routine childhood immunisation with pneumococcal conjugate vaccine in the USA: a time-series analysis. Lancet 369: 1179-86 Hartmann K, Keller-Stanislawski B (2002) Rekombinante Hepatitis-B-Impfstoffe und Verdachtsfälle unerwünschter Reaktionen. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz 45: 355-63 Heininger U (2004) Risiken von Infektionskrankheiten und der Nutzen von Impfungen. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz 47: 1129-35 Jefferson T, Price D, Demicheli V (2003) Unintended events following immunization with MMR: a systematic review. Vaccine 21: 3954-60 Jilg W (2000) Schutzimpfungen. Kompendium zum aktiven und passiven Impfschutz, Ecomed Verlag Landsberg/Lech, 2. überarbeitete Auflage Juretzko P, von Kries R, Hermann M et al (2002) Effectiveness of acellular pertussis vaccine assessed by hospital-based active surveillance in Germany. Clinical Infectious Diseases 35: 1627 Koppen S, de Groot R, Neijens HJ et al (2004) No epidemiological evidence for infant vaccinations to cause allergic disease. Vaccine 22: 22(25-26):3375-853375-85 Lehrke P, Nuebling M, Hofmann F, Stoessel U (2001) Attitudes of homoeopathic physicians towards vaccination. Vaccine 19: 4859-64 Meyer C, Reiter S, Siedler A et al (2002) Über die Bedeutung von Schutzimpfungen. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz 45: 323-31 Meyer C, Rasch G, Keller-Stanislawski B, Schnitzler N (2002) Anerkannte Impfschäden in der Bundesrepublik Deutschland 1990-1999. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz 45: 364-70 Meyer C, Reiter S (2004) Impfgegner und Impfskeptiker. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz 47: 1182-8 Murch SH, Anthony A, Casson DH (2004) Retractionof an interpretation. Lancet 363: 750\nOhne genannte Autoren (2000) Are booster immunisations needed for lifelong hepatitis B immunity? European Consensus Group on Hepatitis B Immunity. Lancet 355: 561-5 Pfister RE, Aeschbach V, Niksic-Stuber V (2004) Safety of DTaP-based combined immunization in very-low-birth-weight premature infants: frequent but mostly benign cardiorespiratory events. Journal of Pediatrics 145: 58-66 Quast U, Ley S, Arndt U (2005), Schwierige Impffragen – kompetent beantwortet, Kilian Verlag Marburg, 1. Auflage Reiter S, Rasch G (2004) Schutzimpfungen. Gesundheitsberichterstattung des Bundes Robert Koch-Institut. Epidemiologisches Bulletin, 20. Januar 2006/ Nr. 3 Schwanig M (2002) Die Zulassung von Impfstoffen. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz 45: 338-43 Siegrist CA, Aebi C, Desgrandchamps U et al (2005) Impfratgeber: Evidenz anstelle von Behauptungen. Schweizerische Ärztezeitung 86: 539-52 Silfverdal SA, Bodin L, Hugosson S et al (1997) Protective effect of breastfeeding on invasive Haemophilus influenzae infection: a case-control study in Swedish preschool children. International Journal of Epidemiology 26: 443-50 Silfverdal SA, Ekholm L, Bodin L (2007) Breastfeeding enhances the antibody response to Hib and Pneumococcal serotype 6B and 14 after vaccination with conjugate vaccines. Vaccine 25: 1497-502 Uchiyama T, Kurosawa M, Inaba Y (2007) MMR-vaccine and regression in autism spectrum disorders: negative results presented from Japan. Journal of Autism and Developmental Disorders 37: 210-7 Vennemann MM, Butterfass-Bahloul T, Jorch G et al (2007) Sudden infant death syndrome: no increased risk after immunisation. Vaccine 25: 336-40 Wakefield AJ, Murch SH, Anthony A et al (1998) Ileal-lymphoid-nodular hyperplasia, nonspecific colitis, and pervasive developmental disorder in children. Lancet 351: 637-41 Weißer K, Bauer K, Volkers P, Keller-Stanislawski B (2004) Thiomersal und Impfungen. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz 47: 1165-74 Weißer K, Meyer C, Petzold D et al (2007) Verdachtsfälle von Impfkomplikationen nach dem Infektionsschutzgesetz und Verdachtsfälle von Nebenwirkungen (von Impfstoffen) nach dem Arzneimittelgesetz vom 1.1.2004 bis zum 31.12.2005 (zugänglich unter www.pei.de) Wendelboe A, Njamkepo E, Bourillon A et al (2007) Transmission of Bordetella pertussis to young infants. The Pediatric Infectious Disease Journal 26: 293-9 Wolfson LJ, Strebel PM, Gacic-Dobo M et al (2007) Has the 2005 measles mortality reduction goal been achieved? A natural history modelling study. Lancet 369: 191-200 Zepp F, Knuf M, Heininger U et al (2004) Safety, reactogenicity and immunogenicity of a combined hexavalent tetanus, diphtheria, acellular pertussis, hepatitis B, inactivated poliovirus vaccine and Haemophilus influenzae type b conjugate vaccine, for primary immunization of infants. Vaccine 22: 2226-33\nInformationen zu Schutzimpfungen im Internet (Links) Paul-Ehrlich-Institut (PEI) Bundeszentrale für gesundheitliche Aufklärung (BZgA) Forum Impfen Deutsche Akademie für Kinder- und Jugendmedizin e.V. Weltgesundheitsorganisation zu Schutzimpfungen (Englisch) Bundesamt für Gesundheit der Schweiz\n[ View more...](#)\nComments", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/schutzimpfungen-20-einwnde-und-antworten-des-robert-koch-instituts-und-des-paul", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/schutzimpfungen-20-einwnde-und-antworten-des-robert-koch-instituts-und-des-paul", "#embed", "#", "#report", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}