{"title": "Ihr habt euer Herz in der Hand", "author": null, "url": "https://www.academyofsports.de/de/news/ihr-habt-euer-herz-in-der-hand/", "hostname": "academyofsports.de", "description": "Informiere dich über die brandaktuellen Neugikeiten der Fitness- und Gesundheisbranche sowie der Academy of Sports - Dein Bildungspartner für nebenberuflliche Weiterbildung!", "sitename": "academyofsports.de", "date": "2016-09-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ihr habt euer Herz in der Hand\nHeute ist internationaler Weltherztag, eine Initiative der World Heart Federation (WHF). Herzstiftungen und kardiologische Fachgesellschaften von über 100 Ländern haben sich dafür zusammengeschlossen und klären durch diverse Kampagnen über Risiken für die Herzgesundheit und über Herz-Kreislauf-Erkrankungen auf.\nWie kann man seinen Alltag herzfreundlich gestalten? Welche Mythen ranken sich um Gesundheitsförderung und Prävention das Herz betreffend? Informiert euch und ändert heute euer Leben!\nWir haben unsere TOP 5 für euch zusammengestellt, wie ihr die Gesundheit eures Herzens steigern könnt. Dabei helfen bereits kleine Veränderungen im Alltag…\nTOP 5 – Entgiftet euch!\nÜber die Atmung, die Haut und die Nahrung werden häufig Toxine aufgenommen, die dazu beitragen, dass das Herz-Kreislauf- und das Atmungssystem stärker belastet werden. Dies liegt daran, weil die Giftstoffe aus dem Körper transportiert werden müssen und dies eine höhere Leistung von beiden verlangt. Achtet darauf, was ihr esst, womit ihr eure Haut in Kontakt bringt und wo ihr spazieren geht, um schädliche Stoffe so gut es geht zu meiden.\nTOP 4 - Auf die Bremse treten\nNicht nur rein äußerliche Einflüsse wirken sich negativ auf Herzfrequenz und Atmung aus, sondern in besonderem Maße auch körperliche und seelische Überanstrengung, Stress, Schlafmangel oder Angstzustände. Ausreichend Ruhe und Entspannungsphasen sind das A und O für euer Herz, darum nehmt das Tempo aus eurem Alltag. Gönnt euch Pausen, fahrt herunter, entspannt euch bewusst oder – im Bestfall – meditiert!\nTOP 3 - richtig atmen\nWo wir schon bei Meditation & Co. sind: auch das richtige Atmen kann sich positiv auf eure Herzgesundheit auswirken. Lange Atempausen senken die Herzfrequenz! Also:Ab zum Yoga-Kurs, denn besonders dort wird die korrekte Nasenatmung praktiziert!\nTOP 2 - gesundschlafen\nEin typischer Oma-Spruch: „Schlaf dich gesund.“ Recht haben die Großmütter, denn dieser weise Satz kann auch auf die Herzgesundheit angewandt werden. Täglich ein Nickerchen von ca. 30 Minuten (heute besser bekannt als Power-Nap) tut eurem Herzen enorm gut, denn es kommt zur Ruhe und ihr könnt euch hervorragend erholen.\nTOP 1 - Bewegung!\nJa, das ist jetzt sicherlich eine riesige Überraschung für die meisten von euch, aber Ausdauersport ist und bleibt die Nummer eins der Herzgesundheitssteigerung. Schon kleine Ausdauereinheiten von zweimal-dreimal 30 Minuten in der Woche tragen zur Gesundheit eurer Herzen bei. Besonders geeignet sind Joggen, Laufen, Schwimmen, Walken, Wandern, Rudern oder Radfahren. Auch ein Herz mit Vorerkrankung kann durch regelmäßiges, schonendes Training regenerativ beeinflusst werden, allerdings ist dabei besonders darauf zu achten, dass Überbelastung vermieden wird. Selbstverständlich sollte in diesem Fall mit dem behandelnden Arzt Rücksprache gehalten werden.\nAlso, auf geht’s! Genießt das spätsommerliche oder frühherbstliche Wetter an der frischen Luft und bleibt in Bewegung! Ihr habt euer Herz in der Hand!", "language": null, "image": null, "pagetype": null, "links": ["tel:+498005891254", "de/die-academy/", "de/service/", "de/newsuebersicht/", "de/kontakt/", "de/faq-uebersicht/", "https://campus.academyofsports.de/", "de/", "de/kontakt/", "de/die-academy/ueber-uns/", "de/die-academy/qualitaet/", "de/service/", "de/service/foerdermoeglichkeiten/", "de/faq-uebersicht/", "de/die-academy/weiterbildung-fuer-unternehmen/", "de/affiliate-partnerprogramm/", "de/magazinbeitraege/", "de/bildungscoach/", "de/lexikon/", "de/stellenangebote/", "de/fitness-ausbildung-weiterbildung/", "de/weiterbildung-ernaehrungsberater/", "de/fernstudium-coaching-beratung-sport/", "de/management-studium/", "de/esport-ausbildungen/", "de/duale-ausbildung/", "de/naturheilkunde-ausbildung/", "de/weiterbildung-arbeitsamt/", "de/", "javascript:history.go(-1)", "mailto:info@academyofsports.de", "tel:+498005891254", "https://wa.me/4915792356655", "https://www.fernstudiumcheck.de/fernschulen/aos?utm-source=AOS&utm-medium=Grafik-Gesamtbewertung&utm-campaign=Widget-Extern-Gesamtbewertung", "de/die-academy/", "de/lehrgangsverlauf/", "de/newsuebersicht/", "de/magazinbeitraege/", "de/affiliate-partnerprogramm/", "de/stellenangebote/", "de/lexikon/", "de/ernaehrungsberater-fernstudium/", "de/personal-trainer-ausbildung/", "de/fitness-ausbildung-weiterbildung/", "de/weiterbildung-ernaehrungsberater/", "de/fernstudium-coaching-beratung-sport/", "de/management-studium/", "de/esport-ausbildungen/", "de/duale-ausbildung/", "https://de-de.facebook.com/Academy-of-Sports-122718501084187/", "https://de.linkedin.com/company/academy-of-sports-gmbh", "https://www.tiktok.com/@academyofsports_official", "https://twitter.com/AcademyofSports", "https://www.instagram.com/academy_of_sports/", "https://www.xing.com/companies/academyofsports-privatesbildungsinstitut-gmbh", "https://www.youtube.com/user/academyofsports", "de/agb/", "de/impressum/", "de/datenschutzrichtlinien/", "tel:+498005891254", "https://api.whatsapp.com/send?phone=+4915792356655&text=Senden%20Sie%20uns%20eine%20Nachricht", "de/kontakt/", "de/bildungsberatung/", "de/videoberatung/"]}