{"title": "PDF", "author": "PDF", "url": "https://www.parlament.gv.at/dokument/XXVII/J/15319/imfname_1569555.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ANFRAGE \n---- -\ndes Abgeordneten Mag. Gerald Hauser \nan den Bundesminister für Soziales, Gesundheit, Pflege und Konsumentenschutz \nbetreffend Impfschadensprozesse und Aufklärung über die Rechte der \nGeschädigten durch die Corona-Impfstoffe \nDie „Kronen Zeitung\" berichtete über den ersten Impfschadensprozess wegen den \nNebenwirkungen der Corona-Impfung in Deutschland:1 \n150.000 EURO GEFORDERT \nErster Impfschaden-Prozess gegen Biontech \nDas deutsche Biotechunternehmen Biontech muss sich am Montag in Hamburg \ndem ersten Zivilprozess wegen angeblicher Schäden durch seinen Corona­\nImpfstoff Comirnaty stellen. Eine Klägerin fordere wegen eines mutmaßlichen \nImpfschadens ein Schmerzensgeld von mindestens 150.000 Euro, teilte das \nLandgericht Hamburg mit. \nDie Frau, die nicht namentlich genannt werden möchte, leide laut eigenen \nAngaben seit der Covid-19-lmpfung unter anderem an Schmerzen im \nOberkörper, Schwellungen der Extremitäten sowie Erschöpfung , Müdigkeit und \nSchlafstörungen . Biontech weist die Vorwürfe zurück. „ Wir haben die von der \nKlägerin dargestellten gesundheitlichen Beeinträchtigungen auf der Grundlage \naller zur Verfügung gestellten Informationen sorgfältig geprüft und sind zu dem \nErgebnis gekommen , dass die Klage unbegründet ist\", erklärte das Mainzer \nUnternehmen. \nHunderte Klagen gegen Impfstoffhersteller folgen \nIn den kommenden Wochen und Monaten stehen in Deutschland potenziell \nHunderte solche Klagen gegen verschiedene Impfstoffhersteller an. Zu den \nBeklagten gehören neben Biontech auch Hersteller wie Moderna. Bisher seien \nvon seiner Kanzlei in 250 Fällen Klagen vor Gericht eingereicht worden, sagte \nder Anwalt der Klägerin, Tobias Ulbrich, von der Kanzlei Rogert & Ulbrich. Die \nAnwaltskanzlei Cäsar-Preller vertritt nach eigenen Angaben 100 ähnliche Fälle. \nDamit sei der Großteil der Kläger in diesem Themenkamp/ex durch eine der \nbeiden Kanzleien vertreten, teilten die beiden Kanzleien mit. \nEine ähnliche Entwicklung ist auch in Österreich zu erwarten. „Das Bundesamt für \nSicherheit im Gesundheitswesen (BASG) berichtet über 52.408 Meldungen von \nvermuteten Nebenwirkungen im zeitlichen Zusammenhang mit der COVID-19-/mpfung \nvom 27.12.2020 bis zum 31.03.2023 in Österreich . \"2 Wenn wir uns an die Information \ndes Verbandes der pharmazeutischen Industrie Österreichs (=Pharmig) halten, \nwerden ca. 6 % der Nebenwirkungen gemeldet.3 Damit könnte man von ca. 873.467 \nBetroffenen in Österreich ausgehen. Bei ungefähr 9, 1 Millionen Einwohnern4 betreffen \nCorona-Impfstoff-Nebenwirkungen somit jeden 11. Bürger. \n1 150.000 Euro gefordert -Erster Impfschaden -Prozess gegen Biontech 1 krone.at \n2 Bericht über Meldungen vermuteter Nebenwirkungen nach Impfungen zum Schutz vor COVID-19 (basg.gv.at) \n3 Patientensicherheit oberste Prämisse in der Arzneimittelentwicklung 1 PHARMIG \n4 Geografie und Bevölkerung (migration .gv.at) 15319/J1 von 2\nvom 14.06.2023 (XXVII. GP)\nwww.parlament.gv.atIn diesem Zusammenhang richtet der unterfertigte Abgeordnete an den \nBundesminister für Soziales, Gesundheit , Pflege und Konsumen tenschutz folgende \nAnfrage \n1. Wie viele gemeldete Impfschäden nach der Corona-Impfung gibt es bis heute \nin Österreich? \na. Wurden alle Personen , welche einen möglichen Impfschaden in \nÖsterreich gemeldet haben, über ihre Rechte informiert? \nb. Wurden alle Personen , welche einen möglichen Impfschaden in \nÖsterreich gemeldet haben, über die Möglichkeit einer Entschädigung \nnach dem Impfschadensgesetz informiert? \n2. Wie viele Klagen wegen einer Nebenwirkung der Corona-Impfung gab es bis \njetzt in Österreich? \n3. Falls ein Geschädigter in Österreich einen anerkannten Impfschaden durch \nCorona-Impfstoffe erlitten hat, \na. wird der Schaden vom Staat ersetzt? \nb. muss der Impfstoffhersteller für den Schadenersatz aufkommen? \nc. oder wird der Schaden je zum Teil vom Staat und vom Hersteller \nbeglichen? \n4. Ist die Öffentlichkeit über die Möglichkeit eines Schadenersatzes nach einem \nSchaden durch die Corona-Impfung aktiv seitens der Regierung informiert \nworden (die Impfung wurde durch eine Impfpflicht seitens der Regierung eine \nZeitlang vorgeschrieben , vorher und nachher auch intensiv beworben, sie \nwurde in vielen Foldern angepriesen , Bürger wurden persönlich angeschrieben , \ndie Impfung wurden in allen Medien durch die Regierung intensiv empfohlen)? \na. Falls ja, wie? \nb. Falls ja, wie viele Folder mit dieser Thematik wurden gedruckt und wo \nwurden diese verteilt? \nc. Falls ja, wurden Bürger persönlich angeschrieben? \nd. Falls ja, wurde über die Medien diese Information verbreitet? \ne. Falls nein, warum nicht? \n5. Welche genauen Maßnahmen hat die Regierung gesetzt, damit alle Personen , \nwelche in Österreich geimpft wurden und damit ein Anrecht auf eine \nEntschädigung nach dem Impfschadensgesetz im Falle eines Impfschadens \nhaben, ausreichend über diese Möglichkeit informiert werden? (Bitte um eine \nAuflistung der Maßnahmen, des genauen Zeitpunkts und der Kosten.) \na. liegen diese Informationen in den Arztpraxen auf? \nb. liegen und lagen diese Informationen in den Impfstraßen und in allen \nImpfzentren auf? \n6. Gibt es Stellen, welche Corona-Impfopfer über ihre Rechte beraten und ihnen \nbei der Durchsetzung ihrer Rechte helfen? \na. Falls ja, wo? \nb. Falls ja, wie wird diese Dienstleistung beworben (wann, wo, ... )? \nc. Falls nein, warum nicht? \nd. Falls nein, wird dies bald angeboten? 2 von 2 15319/J XXVII. GP - Anfrage (gescanntes Original)\nwww.parlament.gv.at", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}