{"title": "PDF", "author": "PDF", "url": "naturheilbund.de/wp-content/uploads/2016/03/ST_18_ImpfungenDrMay2cc2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " Deutscher Naturheilbund eV – Reihe „Naturheilkundliche Ratgeber“  ST-18 / Seite 1\nImpfungen – Für und Wider\nEine Orientierung für Eltern\nDr. med. Wolfgang May\nIn Deutschland besteht keine Impfpflicht, so dass die El -\ntern entscheiden können, ob und wann sie ihr Kind impfen \nlassen.  Die seit März 2014 gehäuft aufgetretenen Maser -\nnerkrankungen in Berlin haben die Impfthematik wieder in den Vordergrund gerückt. Müssen wir denn unsere Kin\n-\nder impfen und gegen welche Krankheiten?  Muss schon mit 2 Monaten eine 7-fach- Impfung erfolgen? Manche In\n-\nfektionskrankheiten verlaufen ja bei Säuglingen schwer, manchmal sogar tödlich. Auf der anderen Seite gibt es ja immer wieder Berichte über schwere Impffolgen bis hin zu Todesfällen und dass „durchgeimpfte“ Kinder häufiger chronisch krank sind. Heutige Schutzimpfungen werden nur kurzfristig untersucht, Langzeitstudien zu den Aus\n-\nwirkungen der Impfungen gibt es leider nicht (Prof. Dr. Dittmann, stellv. Dir. der ständigen Impfkommission ( STI\n-\nKO), Bundesgesundheitsblatt,  4 / 2002; (20).\nEine Impfquote von über 90% wird von der Weltgesundheits-\norganisation (WHO) gefordert, um eine Weiterverbreitung  von Infektionskrankheiten  (Epidemie) zu verhindern (73). Eine an-dere Möglichkeit die Weiterverbreitung zu verhindern, ist die der Isolierung der Erkrankten. Das konnte bei der Ebola Epide -\nmie in Afrika beobachtet werden. Frühere Epidemien z. B. im Kongo haben sich nicht ausgebreitet, da die Erkrankten kaum Kontakt zur restlichen Bevölkerung des Landes hatten. Die Er -\nkrankung kam zum Stillstand, nach dem die Erkrankten über -\nlebt hatten oder gestorben waren. Bei der jetzigen Epidemie in Westafrika sind die Erkrankten nicht isoliert (42).\nWir leben in Deutschland nicht isoliert von der Welt – Impfun-\ngen sind deshalb notwendig, das war auch schon die Meinung von Hahnemann, dem Begründer der Homöopathie. Es stellt sich jedoch die Frage, was können wir tun, um Impfkomplika-tionen vorzubeugen und welche Impfungen sind notwendig und wann?\nImpfungen gehören zum großen Feld der Krankheitsvorbeu-\ngung (Prävention). Sie sind aber nur ein Teil davon! Empfeh-lung: Mindestens so wichtig sollten die Themen: gesunde Ernährung, ausreichende Trinkmenge, Sonne und Bewegung an der frischen Luft, gesunder, ausreichender Schlaf und in der heutigen Zeit besonders Elektronik / strahlungsfreie Zeit bei-gemessen werden (66).  (Siehe auch Büttner P .: Kinderkrank -\nheiten naturheilkundlich behandeln, DNB- Naturheilkundli-cher Ratgeber 10).\nTypische Immun-Feinde sind: Zu wenig Schlaf, zu viel Stress, \nzu wenig Bewegung. Aber auch ein Zuviel an Genussmitteln (Alkohol, Nikotin) oder der Kontakt mit Umweltschadstoffen (Industrie- und Autoabgase, Chemikalien, Elektrosmog usw.) und Medikamente (Antibiotika, fiebersenkende Mittel) können deutlich abwehrschwächende Folgen haben (11, 12).\nSäuglingsernährung\nbeeinflusst die Entwicklung des Immunsystems: Ob Säuglinge mit Muttermilch gestillt werden oder Ersatznahrung erhalten, hat Auswirkungen auf das Immunsystem auch lange nach dem Abstillen. Die Folgen der Säuglingsernährung für das Immun-system könnten erklären, warum Menschen auf Impfungen unterschiedlich reagieren oder anfälliger für Infektionen oder Autoimmunerkrankungen sind (62). \nVitamin- und Mineralstoffmangel kann eine Immunschwä-\nche verursachen. Vor allem die Vitamine A, B\n6, -C, -D,  -E, aber \nauch Magnesium, Selen, Zink, Bio-H-tin, Bioflavonoide und Ar -\nginin spielen eine Rolle (7, 58). Unter anderem weisen Studien auf einen Zusammenhang zwischen  Vitamin A-Mangel und  schweren Masernverläufen hin. \nDie WHO propagiert hochdosierte Vitamin-A-Gaben bei Vita-\nmin-A-Mangel (70, 73). Vitamin-D-Mangel beim Säugling wird mit Autoimmunerkrankungen wie Diabetes Typ1 in Verbin-dung gebracht (56).Empfehlung: Die Mutter sollte deshalb schon in der Schwan-gerschaft auf eine ausreichende Vitamin- und Mineralstoffver -\nsorgung achten, die vor allem durch eine gesunde Ernährung gewährleistet wird.\nUmwelt und Abhärtung\nFeinstaub, Schimmelpilze in der Wohnung und Zigaretten-rauch schaden Babys Immunsystem. \nDie Deutsche Gesellschaft für Kinder- und Jugendmedizin rät, \ndie Wohnung regelmäßig ausreichend zu lüften, die Raumtem-peratur im Schlafzimmer des Kindes auf 18 °C zu drosseln und täglich für eine halbe bis eine Stunde mit dem Kind an die frische Luft zu gehen (19); zum Beispiel: Abhärtung des Säug-lings an der frischen Luft und Wasseranwendungen  (Abb 1).\nWie entwickelt sich unser Immunsystem – unsere Körper-\nabwehr?Der menschliche Körper verfügt von Geburt an über ein natür -\nliches Abwehrsystem (z. B. Makrophagen). Im Gegensatz hier -\nzu entsteht die spezifische oder erworbene Immunabwehr im Laufe des Lebens und mit Hilfe der T-Gedächtniszellen. \nBild: Fotolia.comUnser Immunsystem\nUnser Immunsystem ist kompliziert aufgebaut und ein kom-plexes Netzwerk aus verschiedenen Organen, Zelltypen und Molekülen. Seine Aufgabe ist, Gewebeschädigungen durch Krankheitserreger zu verhindern, in den Körper eingedrun-gene Mikroorganismen und Fremdstoffe zu entfernen und fehlerhaft gewordene körpereigene Zellen zu zerstören. Diese Aufgaben werden vor allem von den Abwehrzellen, den wei-ßen Blutkörperchen im Blut (Leukozyten, Lymphozyten) wahr -\ngenommen, die verschiedene Funktionen haben. Es gibt Fres-szellen (Makrophagen), Killerzellen, verschiedene im Thymus gereifte Zellen (T-Zellen) und Antikörper produzierende Zellen (B-Zellen). Unsere Abwehrzellen werden über Botenstoffe (In-terleukine, z.B.: IL-1 und IL-2) aktiviert. Ein gesundes Immunsys-tem ist im Gleichgewicht. T-Suppressorzellen verhindern, dass T-Helferzellen zu stark aktiviert werden. Grob gesagt können sich bei zu wenig Aktivität (oder Immun-zellen) Krankheitserreger  oder Krebszellen ausbreiten, bei überschießender Aktivität kommt es zu Allergien und Autoim-munerkrankungen. Fieber bei Infektionen wirkt hier meist so, dass unsere Immunzellen Krankheitserreger und Krebszellen wieder direkt attackieren und chronische Entzündungen redu-ziert werden  (s. Abb. 2).\nEin Infektionsschutz kann durch aktive und passive Immu-\nnisierung erzielt werden. Bei einer passiven Immunisierung \nwerden  Antikörper gespritzt. Ziel ist der Sofortschutz z.B  ge -\ngen Tetanus nach Exposition. Die Antikörper werden im Blut jedoch bereits nach wenigen Wochen abgebaut.\nBei der aktiven Impfung wird durch die Verabreichung körper -\nfremder Antigene eine natürliche Infektion nachgeahmt.  Die \nImpfimmunität ist jedoch deutlich geringer als die Immunität nach Durchstehen einer Krankheit (65).\nBei einer Infektion oder bei der entsprechenden Impfung  \nkann eine antikörpervermittelte und zellvermittelte Immu-nität erzielt werden. Dies führt auch zu einem immunologi-schen Gedächtnis mit der Entwicklung von Gedächtniszellen (Memory-Zellen), die mindestens 5 Jahre leben.  Es kann eine lebenslange Immunität erreicht werden. Die Bildung von Ge -\ndächtniszellen bildet die Grundlage für die Funktionsweise einer Impfung.  Gedächtniszellen verfügen über die Fähigkeit, die \nOberflächenstruktur verschiedener Bak terien bzw. Viren \nabzuspeichern. Bei einer Zweitinfektion ist der Körper dank seiner Gedächtniszellen deshalb in der Lage, innerhalb kurzer Zeit Antikörper zu bilden (5, 65). \nNatürliche Impfungen – gibt es das?\nDie Schleimhäute des Neugeborenen sind bei der Geburt \nnoch annähernd steril. Bei der natürlichen Geburt findet eine „Schluckimpfung“ mit der Vaginalflora und von der Haut der Mutter statt und die Darmflora des Neugeborenen entwickelt sich mit den Keimen, die bei der Geburt geschluckt wurden (38). Für die gesunde Entwicklung ist es  wichtig, dass die Mut -\nter eine gesunde und keine krankhafte Scheidenflora hat. \nEmpfehlung:  \nTherapie der Mutter: Immunfeinde meiden, Mangelzustände ausgleichen, gesunde Kost, ggf. Mikrobiologische Therapie  Deutscher Naturheilbund eV – Reihe „Naturheilkundliche Ratgeber“  ST-18 / Seite 2\nImpfungen – Für und Wider    \nWasseranwendungen  Abb. 1:   \nDes Säuglings physikalischer Tagesfahrplan (etwa ab 1/3 Jahr) Licht, Luft, Wasser, Schlaf – die getreuen Begleiter des Kindes.\nI. (Morgen)\nIII. (Abend)II. (Mittag)Vor 2. Mahlzeit Luftbad, Strampeln, \noff. Fenster (im Freien, Sonne)2 Min. täglich + 1 Min.Nach 2. Mahlz. Schlafpause (3 Std.)Bett, Bauchlage, off. Fenster oder Wagen, im Freien\nVor 3. Mahlzeit\nBad 36 °C, 15 Min. genügend Zeit, \nkräftigende Wirkung d. Wassers, \nleichtes Bürsten, StrampelnNach 3. Mahlzeit\nSchlafpause, 2 Std. im Bett, off. Fenster, nachm. Wagen im Freien\nNachtschlaf, tunlichst bei offenem FensterVor 4. Mahlzeit Luftbad 5 Min.Strampeln im Freien od. Zimmer6.5.4.3.2. 1.\nSchematische Übersicht des Immunsystems\nHumoral Humoral\nKomplement\nLysozymInterferoneAkute Phase ProteineB- Lymphozyten (Knochenmark)Bilden Antikörper und Gedächtniszellen\nZellulär Zellulär\nMakrophagen (Fresszellen)NK- Zellen (Killer Zellen)Komplementfaktoren (Inter -\nleukine)T- Lymphozyten (Thymus)bilden GedächtniszellenT- Zellsystem\nTab. 1 (32):  Das Immunsystem; tpk 04(2004)2 \nAbb.2 (30):  Ionescu J.G.: Mögliche Ursachen von Autoimmunerkrankungen. Gimmisfc-Fortbildung München April 2015und Scheidenzäpfchen mit Laktobazillen; Kaiserschnittge -\nburten nur im Risikofall. \nAuch über die Muttermilch nimmt ein Säugling Bakterien auf, die ihm beim Aufbau einer gesunden Darmflora helfen – insbe -\nsondere milchsäureproduzierende Bakterien (7).  Kaiserschnitt und Säuglingsnahrung stören bei Babys den Auf-bau der Darmflora und steigern damit das Risiko für spätere Erkrankungen wie etwa Allergien (13, 53).  \nEine gesunde Darmflora schützt vor Krankheiten und \nImpfreaktionenSchritt für Schritt siedeln sich weitere Bakterienstämme im Darm eines Kindes an. Welche es sind, hängt davon ab, mit welchen es in Kontakt kommt, somit vor allem von der Ernäh-rung. So wird die Darmflora mit der Zeit immer vielfältiger und individueller.  Ein Prozess, der sich bis ins hohe Lebensalter fortsetzen wird (8a).Es gibt neben den Beobachtungen vieler Ärzte seit Jahrhun-derten viele wissenschaftliche Daten, die darauf hinweisen, dass eine natürliche Entwicklung unserer Darmflora eine ge -\nsunde Entwicklung unseres Immunsystems fördert und damit  schweren Verläufen von Infektionskrankheiten und Impfreakti-onen vorbeugt.  In der Fachliteratur zum Mikrobiom  (Schleim-hautflora, Darmflora) ist immer wieder von Resilienz die Rede, also der Fähigkeit eines dynamischen Systems, bei Störungen nicht zu entgleisen (4, 6, 47, 54).Durch Krankheitskeime, Antibiotika und „entzündungsför -\ndernde Kost“ kann die Darmflora destabilisiert werden. Krank -\nmachende Keime vermehren sich und übernehmen den Platz der gesunden Keime auf unseren Schleimhäuten.Ein gesundes Immunsystem lässt das nicht zu, und Probiotika können hier unterstützend wirken (38, 57).\nQuelle: Symbiopharm\nTabelle 2: Antientzündliche Kost (1, 5, 15, 44, 46, 47): Entzündungen verursachen vor allem Prostaglandine aus Ara -\nchidonsäure  in der Muskulatur. (Arachidonsäure aus der Nah-rung und aus unserem  Körper).Menschen, die sich rein vegetarisch ernähren, haben nach-weislich wesentlich weniger Arachidonsäure in ihrem Blut als Menschen, die Fleisch essen. Besonders empfehlenswert sind polyphenolreiche Nahrungs-mittel (d. h. Obst und Gemüse), in Kombination mit pflanz-lichen Enzymen?? und Gewürzpflanzen.Omega 3 Fettsäuren aus Fischöl und Gamma-Linolensäure aus Borretschsamen, Nachtkerzen- oder Johannisbeerenkern-öl vermindern den Anstieg proentzündlicher  Prostaglandine und Leukotriene.Vitamin E und Selen unterstützen diese entzündungshem-mende Wirkung.Eine Mikrobiologische Therapie mit Lactobazillen, Baktero -\nides und Bifidobakterien unterstützt dies.\nEmpfehlung: \nNatürlich gewürzte laktovegetabile Kost mit Seefisch, Mikrobio -\nlogische Therapie, bei Mangelzuständen Vitamine und Mineral -\nstoffe.  Alkohol, Koffein (wirkt doch antioxidativ, es gibt viele Stu -\ndien!) und Nikotin verstärken die Entzündung, deshalb mei den!\nAntikörper über die Placenta und Muttermilch \n(Nestschutz)Der Fötus beginnt schon während der Schwangerschaft mit der Produktion von Antikörpern, sie sind jedoch nicht ausreichend, um ihn in der Anfangszeit zu schützen. Aus diesem Grunde er -\nhält der Fötus noch im Mutterleib über die Plazenta Antikörper von der Mutter (Antikörper der Klasse IgG). Nach der Geburt bekommt das Kind Antikörper von der Mutter, diesmal über die Muttermilch. Das ist einer der wichtigsten Gründe für das Stillen. Diese Antikörper (der Klasse IgA) sind konkret auf die Abwehr von Mikroorganismen spezialisiert, die Schleimhäute befallen können (4, 7).\nEigene  Antikörperbildung des Säuglings\nDas Neugeborene ist  in den ersten zweieinhalb bis drei Mona-ten durch mütterliche Antikörper geschützt. Danach steigert der kindliche Organismus die Produktion von Antikörpern.  Nach 6 Monaten fängt das Kind an, alles was es erreicht in den Mund zunehmen, es fängt an zu krabbeln – das Kind kommt vermehrt mit Fremdstoffen (Antigenen) aus der Umwelt in Kontakt. \nAuch in dieser Zeit gibt es schon Insektenstiche und im spä-\nteren Leben Verletzungen (Übertragung von Fremdstoffen, ggf. Krankheitserregern wie bei einer Impfung durch die Haut). Hierbei kann es zu ernsthaften Erkrankungen kommen.\nInfektionen sind notwendig. Nur so kann sich ein eigener \nSchutz entwickelnBei einer Impfung wird eine  abgeschwächte Infektion erzeugt, um diesen eigenen Schutz zu entwickeln.  Stimuliert wird die Produktion der Antikörper und die Entwicklung von Gedächt -\nniszellen durch den Kontakt mit Bakterien und Viren (48).\nImpfnebenwirkungen sind eine „abgeschwächte“ \nInfektionFragen wir Eltern nach den Reaktionen ihrer Kinder auf Imp -\nfungen, bekommen wir Antworten wie:  Rötung, Schwellung der Einstichstelle, manchmal dort eine eitrige Entzündung, un-ruhiger Schlaf, mäßiges bis hohes Fieber, vermehrtes Weinen oder auch einige Tage „Verdrehtsein“ (66). Deutscher Naturheilbund eV – Reihe „Naturheilkundliche Ratgeber“  ST-18 / Seite 3\nImpfungen – Für und Wider       \nBei einigen Impfungen kam es jedoch zu einer manifesten \nErkrankung. Die Polio-Schluckimpfung und die Tuberkulose-Impfung wurden wegen dieser „Impfkomplikationen“  aus-gesetzt (33) . Nach Virusinfekten kann es ebenso wie bei Imp -\nfungen aller Art zu lang anhaltender Müdigkeit, Erschöpfung und Muskelschwäche kommen. Das ist glücklicherweise meist reversibel.  (43a).\nImmer wieder äußern Eltern: „Seit der Impfung ist Mein Kind \nirgendwie anders.“ Hier kann eine „Impfbelastung“ vorliegen. Nicht selten besteht nach Impfungen auch eine Infektanfällig-keit, was auch in Studien nachgewiesen werden konnte (37, 67). Das wird von der offiziellen Medizin häufig nicht aner -\nkannt. Diese Beschwerden sind erfahrungsgemäß homöopa-thisch gut behandelbar.\nEmpfehlung: Therapie bei Infektanfälligkeit: \nHydrotherapie (Waschungen, Güsse, Wassertreten), Bewegung und Sport, Klimatherapie: Nordsee (bei Kleinkindern), Ostsee, Alpen; Sauna, Homöopathie (besonders Sulfur), Heilfasten (Erwachsene), gesunde Ernährung,  gezielte Vitamin- und Mi-neralstoffsubstitution und Immuntherapien wie die Symbiose -\nlenkung / Mikrobiologische Therapie.\nDie Bedeutung der Zusammensetzung  der Darmflora werden seit neuestem auch von der Schulmedizin  erforscht. Die ge\n-\nzielte Einnahme von Probiotika wird empfohlen, damit  Medika -\nmente besser wirken oder sogar abgesetzt werden können (8).\nLaut der ständigen Impfkommission (STIKO) des Paul-Ehr-lich-Institutes sind Kontraindikationen für eine Impfung (RKI 14.12.2012) (60):Akute behandlungsbedürftige Erkrankungen (Ausnahme: Impfung nach Kontakt mit Erkrankten = postexpositionelle Impfung) stellen eine Kontraindikation für Impfungen dar. Unerwünschte Arzneimittelreaktionen im zeitlichen Zusam-menhang mit der Impfung sind bis zur Klärung der Ursache ebenfalls eine Kontraindikation gegen eine nochmalige Imp -\nfung mit dem gleichen Impfstoff. Allergien gegen Bestandteile des Impfstoffs können ebenso Impfhindernisse darstellen, vor allem Neomycin,  Streptomycin und Hühnereiweiß (Gelb -\nfieber-, Influenza-Impfstoff). Während einer Schwangerschaft sind nur dringend indizierte Impfungen durchzuführen.  Bei angeborenen oder erworbenen Immundefekten sollte vor der Impfung mit einem Lebendimpfstoff der den Immundefekt be -\nhandelnde Arzt konsultiert werden. \nAutoimmunerkrankungen stellen keine Kontraindikation \nfür Schutzimpfungen dar. Da jedoch Infektionen die Erkran-kungen theoretisch auch negativ beeinflussen könnten, wird empfohlen, Impfungen für Patienten mit Autoimmunerkran-kungen erst nach einer sorgfältigen Nutzen-Risikoabwägung zu verabreichen. Mögliche immunsupprimierende Therapien müssen im Rahmen einer solchen Risikoabwägung berück -\nsichtigt werden.\nLaut der ständigen Impfkommission (STIKO) des Paul-Ehr-\nlich-Institutes sind keine Kontraindikationen (60):•\tBanale Infekte mit Temperaturen bis 38,5 °C. \n•\tEin möglicher Kontakt des Impflings zu Personen mit  anste -\nckenden Krankheiten.  \n•\tKrampfanfälle in der Familie,  Fieberkrämpfe in der Anamne -\nse des Impflings.  \n(Da fieberhafte Impfreaktionen einen Krampfanfall provozie -\nren können, ist zu erwägen, Kindern mit Krampfneigung fie -\nbersenkende Mittel zu verabreichen:  z.B. bei Totimpfstoffen \nzum Zeitpunkt der Impfung  und jeweils 4 und 8 Stunden nach \nder Impfung sowie bei der MMR-Impfung zwischen dem 7. und 12. Tag im Falle einer Temperaturerhöhung.)  •\tHautausschläge (Ekzem u. a. Dermatosen), lokalisierte Hau-tinfektionen.  \n•\tBehandlung mit Antibiotika oder mit niedrigen Dosen von Kortison, auch lokal angewendet.\n•\tSchwangerschaft der Mutter des Impflings (Varizellenimp -\nfung nach Risikoabwägung). \n•\tAngeborene oder erworbene Immundefekte bei Impfung mit Totimpfstoffen.\n•\tNeugeborenenikterus  (Gelbsucht).\n•\tFrühgeborene sollten unabhängig von ihrem Reifealter und aktuellen Gewicht entsprechend dem empfohlenen Impfal-ter geimpft werden. \n•\tChronische Krankheiten sowie nicht fortschreitende Krank -\nheiten des zentralen Nervensystems (ZNS). \n•\tIndizierte Impfungen sollen insbesondere bei Personen mit chronischen Erkrankungen durchgeführt werden, da die -\nse Personen durch schwere Verläufe und Komplikationen „impfpräventabler Krankheiten“ besonders gefährdet sind.\nUnsere Empfehlung:Kinder und Erwachsene sollten nur geimpft werden, wenn sie nicht erkältet sind, kein Fieber haben und keine Antibiotika einnehmen. Kortison und andere immunsuppressiv wirkende Medikamente verringern die Impfantwort und damit die Effi-zienz der Impfung. Bei Krampfneigung, Krankheiten des Zen-tralnervensystems und in der Entwicklungsphase des Gehirns (Frühgeburt, Entwicklung des Gehirns innhalb der ersten 6 Lebensmonate) sollte möglichst nicht geimpft werden bzw. die Impfung erst nach ausreichender Behandlung durchge -\nführt werden. Das gleiche gilt für chronische Krankheiten. Ein direkter Ersatz einer Impfung durch homöopathische Arznei-mittel ist nicht möglich! Impfreaktionen können hingegen sehr gut homöopathisch behandelt werden (14). \nFieber wird bei Infekten heutzutage häufig schon früh ge -\nsenkt. Fieber ist jedoch die aktive Abwehrreaktion des Kör -\npers auf eingedrungene Mikroorganismen.  Fieber hemmt die \nmeisten Viren und Bakterien und führt über die Ausschüttung von Botenstoffen zu einer intensiven Immunstimulierung  und Stoffwechselaktivierung im Organismus.\nWie diverse Studien zeigen, verlängert sich durch Fiebersen-\nken die Dauer einer Erkrankung oder es treten häufiger Kom-plikationen auf. Kinder, deren Fieber seltener medikamentös unterdrückt wurde (die allerdings auch weniger geimpft wur -\nden und seltener Antibiotika erhielten), erkranken seltener an Allergien.Deutscher Naturheilbund eV – Reihe „Naturheilkundliche Ratgeber“  ST-18/ Seite 4\nImpfungen – Für und Wider       Aspirin oder Paracetamol gegen einen fieberhaften Infekt \nführen zwar zu einer Verbesserung des Wohlbefindens, stören aber die Immunreaktion des Körpers. Generell sollte Fieber nur bei einem sehr starken Krankheitsgefühl, bei Schmerzen oder wenn es sehr hoch ist, gesenkt werden (25, 48, 54, 71, 75).\nIn den letzten Jahren konnte auch nachgewiesen werden, dass \nKinder, die Kinderkrankheiten mit Fieber durchgemacht ha-ben, ein vermindertes Risiko haben, an allergischen, autoim-munologischen und bösartigen Erkrankungen zu erkranken (2, 34, 49, 72, 75).\nIn diesem Zusammenhang sind auch Gen-Forschungen über \ndas Gesamtgenom, d. h. die Gene aller Lebewesen mit denen wir zusammenleben, erwähnenswert. Mehr als 90%(!) der ge -\nfundenen genetischen Informationen im Menschen waren nicht menschlichen, sondern mikrobiellen Ursprungs (viral, bakteriell, mykotisch). Das heißt, das menschliche Zellgesche -\nhen wird stets auch von mikrobiellen Informationen beeinflusst. Es entsteht durch den  mikrobiellen Stoffwechsel in der Zelle eine Modifikation, damit kann der reguläre Zellstoffwechsel irri\n-\ntiert und fehlgeleitet werden. Es gibt eine Reihe von Forschern, die auch Totimpfstoffen diese Wirkungen zuschreiben (3). \nEs spielt also durchaus eine Rolle, mit welchen „Krankheits-genen“ wir uns z.B. im Rahmen von Impfungen belasten. Ein reifes und intaktes Immunsystem und natürliche Abwehrme -\nchanismen wie Fieber schützen uns möglicherweise davor, dass diese fremde Erbsubstanz Krankheits- oder Krebsgene aktiviert. Die Forschung steht hier m. E. noch am Anfang. \nImpfzeitpunkt\nNach Empfehlung der ständigen Impfkommission in Deutsch-land (STIKO) (RKI 2012)  sollte ab einem Alter von zwei Mona-ten die erste Teilimpfung gegen Tetanus, Diphtherie, Keuchhu-sten, Haemophilus influenzae Typ b, Kinderlähmung, Hepatitis B (Gelbsucht) und Pneumokokken (7-fach Impfung) erfolgen. Weitere Teilimpfungen finden nach vier bzw. 8 Wochen statt. Die erste Teilimpfung gegen Masern, Mumps, Röteln (MMR) und gegen Varizellen findet dann ab dem 11. Monat statt. \nWie die schweizerische Arbeitsgruppe für differenzierte Imp -\nfungen jedoch feststellt, kann erst im Alter von sechs Monaten \nmit einer ausreichenden Immunantwort des Körpers gerech-net werden (49).\nDie Bedeutung des Impfzeitpunktes und damit der Reife des \nImmunsystems wird auch daraus erkennbar, dass es bei der „zeitgerechten Impfung“ frühgeborener Kinder (wie auch in Deutschland empfohlen (60) bei bis zu 20 % der geimpften Kinder zu teilweise lebensbedrohlichen Atemstillständen oder Kreislaufproblemen kam (64). \nDer Impfzeitpunkt der Kinderimpfungen fällt mit der Entwick -\nlung des Nerven- und Immunsystems des Kindes zusammen. \nSo vollzieht sich die Hälfte des gesamten Hirnwachstums wäh-rend des ersten Lebensjahres.\nDie unvollständige Myelinisierung der Nerven und die ver -mehrte Durchlässigkeit der Blut-Hirn-Schranke machen Säug -\nlinge besonders für Toxine – bakterielle, virale Toxine und das in \nvielen Impfstoffen enthaltene  Aluminium empfänglich (27, 34).\nNeuere Arbeiten weisen auch darauf hin, dass das Noch-Vor -\nhandensein mütterlicher Antikörper beim Neugeborenen (Nestschutz) im Falle einer Impfung gegen die betreffende Erkrankung unter Umständen zu einer allergiefördernden Immunreaktion führt. Bestätigten sich diese Ergebnisse, wäre dies ein gewichtiges Argument für einen späteren Impfzeit -\npunkt (29) .\nImmer wieder wird auch in Fallberichten und Studien darauf \nhingewiesen, dass Impfungen autoimmunologische Erkran-kungen wie Diabetes Typ I, Morbus Crohn, Multiple Sklerose und rheumatoide Arthritis verstärken bzw. auslösen können  (9, 18, 21, 27, 36, 39, 51, 52, 55, 76). Bei Autoimmunerkran-kungen finden sich immer eine krankhaft verändert Darmflora (Dysbiose) und chronische Entzündungen. Symbioselenkung bzw. Mikrobiologische Therapie ist deshalb schon seit Jahr -\nzehnten eine naturheilkundliche Basistherapie bei Infektan-fälligkeit, Autoimmunerkrankungen und Allergien (40, 43, 47).\nDas zeigt auch der Vergleich  zwischen geimpften und unge -\nimpften Kindern: 6 % der ungeimpften und 14,8 % der geimpf-\nten Kinder waren chronisch krank. Letztere litten statistisch signifikant mehr an Entwicklungsstörungen des Gehirns, Aller -\ngien und Autoimmunerkrankungen (41). \nAus allen diesen Erfahrungen und Daten ergibt sich, dass Imp -\nfungen erheblich in unseren immunologischen und auch epi-\ngenetischen Zellstoffwechsel eingreifen. Eine Impfquote von 95% der Bevölkerung mag aus  seuchenmedizinischer Sicht er -\nstrebenswert sein, für den/die Geimpfte(n) kann die Impfung jedoch durchaus erhebliche negative Folgen haben. Auch die Experten der Stiftung Warentest weichen bei drei Impfungen von den Empfehlungen der STIKO ab.\nViele Ärzte impfen deshalb nicht vor dem 6. Lebensmonat. Das Immunsystem eines Säuglings ist in den ersten sechs Mona\n-\nten noch nicht ausgereift; deshalb genießt der Säugling ja den Schutz durch mütterliche Antikörper. Und nicht ohne Grund hat es die Natur offenbar so eingerichtet, dass das Kind erst nach dieser Zeit zu krabbeln anfängt, dadurch seinen Aktionskreis erweitert und vermehrt mit „Dreck“ in Berührung kommt (16). Die 6- oder 7-fach-Impfungen empfehle ich ebenfalls nicht. \nEmpfehlung: Um Impfkomplikationen vorzubeugen, emp -\nfehle ich möglichst eine natürliche Geburt und Stillen des Säuglings  möglichst mehr als 6 Monate. Die Mutter kann schon während der Schwangerschaft für gesunde Ernährung, Ausgleich von nachgewiesenen Mangelzuständen, ausrei-chende Trinkmenge, durch Bewegung an der frischen Luft,  ausreichenden Schlaf, Stressvermeidung und ggf. eine mikro -\nbiologische Therapie hierzu beitragen. \nDer Säugling kann schon einige Wochen nach der Geburt \ndurch Luftbäder und später durch Wasseranwendungen (Wa-\nschungen, Plantschen im kalten Wasser) abgehärtet werden.Deutscher Naturheilbund eV – Reihe „Naturheilkundliche Ratgeber“  ST-18 / Seite 5\nImpfungen – Für und Wider       Literatur: \n1  Adam O., Hädeke Verlag 1997, KfN 1/20042  ALBONICO HU. MED HYPOTHESES 1998;51(4):315-20)3  Aschoff J.: Co-med 04/2015 S. 50-544  Ammerpohl O. et al.: Umwelt-Medizin–Gesellschaft 26;  4(2013) 263-2694a http://autoimmunbuch.de/?tag=dysbiose; Neues vom Buch 22. April 20145  Bayer W., Schmidt K.: EHK 1(2003)13-177  Bjelakovic, G., D. Nikolova, et al. (2007). Jama 297(8): 842-57 8\n http://www.bioregio-stern.de/de/aktuelles-presse/pressemitteilungen/erb -\ninformation-der-darmflora-weist-wege-zu-neuen-therapien 20.5.2015\n9  BORCHERS AT. J INVESTIG ALLERGOL CLIN IMMUNOL 2002;12(3): 155-68  10  Büttner P .: DNB-Naturheilkundlicher Ratgeber 11  Cernaj I.: FID Verlag GmbH, Bonn 199712  Ganzimmun, H. Böcklerstr. 109, 55128 Mainz 200413  = 814  www.dhu.de/seiten/gesundheit/allgemein/impfungen.htm 29.5.201515  Döll M.: Der freie Arzt 2011: 4-5 16 Dorstewitz H.:  Welche Impfungen sind nötig, DNB-Naturheilkundlicher Ratgeber 200418 http://www.esped.uniduesseldorf.de/jabe2002_r.htm#hii, 20.5.201519  www.familie.de › Gesundheit › Babys 29.5.201520  www.focus.de/.../impfungen/streit-um-die-immunvorsorge-die-aengste-d.... 29.5.201521  FOURNEAU JM. MOL IMMUNOL 2004;40(14-15):1095-102 , 10 22  Galler, A. et al.: Kinderheilkd. 2004, 152:163-168)24  GILHAM,C. BMJ, doi:10.1136/bmj.38428.521042.8F (published 22 April 2005) 25  GORDON CJ et al. (1998) Clin. Exp. Pharmacol Physiol. 25:145-14926  Gröber U. et al.: Onkologe 2010 · 16:73–79 DOI 10.1007/s00761-009-1753-\n6 Online publiziert: 9. Januar 2010 27 HERNAN MA. Neuology 2004; 63:772-328  Hofmeister M.: Ernährung Med. 2005 20(3)115-12229 HOLT, PG. VACCINE VOLUME 21, ISSUE 24, 28 July 2003, Pages 3432-343530  Ionescu J.G.: Mögliche Ursachen von Autoimmunerkrankungen. Gimmis\n-\nfc-Fortbildung München April 201531  IMANI F. Clin Immunol. 2001 Sep;100(3):355-61.32  Das Immunsystem; tpk 04(2004)2 33  http://www.impfschaden.info/krankheiten-impfungen/tuberkulose/impfung.html 20.05.201534   http://www.icimed.com/Conference_CVs/Buffalo/Neil_Z_Miller_CV_Bio.pdf35  Ins Institut für hausärztliche Fortbildung im Deutschen Hausärztever\n-\nband (IhF) e.V. Von-der-Wettern-Str. 27, 51149 Köln 36  INSTITUTE OF MEDICINE ADVERSE EVENTS ASSOCIATED WITH CHILD\n-\nHOOD VACCINES. WASHINGTON, DC: NATIONAL ACADEMY PRESS, 1994  37  JABER, L. CLINICAL PEDIATRICS 1988; 27:491-49438  Jun Song Lin et al.: Vaccine 2009: 1073-1079 39  KALDEN JR. DMW 1992, 117, 1259 40  Kalliomaki M. et al.: Lancet. 2001; 357: 1057-941 KIGGS Studie, Nachauswertung von Heathman 15.7.2009; www.gesund\n-\nheitlicheAufklärung.de 42  Kirchner I. Vortrag über den Ebola-Katastropheneinsatz in Liberia am 2.5.2015 in Kaufbeuren43  Kolb H. in Schimmel K.C.: Lehrbuch der Naturheilverfahren Band 1,        Hippokrates Verlag Stuttgart 2. Aufl. 1990 S.460 -462 und 469 43a Kulinski B.: CFS/ME – Forum Heft 37; 2015: 35-4344  Langhorst J.: Z.f. Komplementärmedizin 1(2009)12-1945  Lau S. et al.: www.ncbi.nlm.nih.gov/pubmed/2246467446  Lindner R.: HPN/ DFA 11; 2006:31-3547  May W. in May W. Umstimmungstherapie, Hippokrates Verlag 1993 S. 115.48  http://www.medizinfo.de/kinder/entwicklung/immunsystem.htm 7.6.2015\n49  MUTIUS, E. SCHWEIZ MED WOCHENSCHRIFT,1998 Nov 21;128(47):1833-9\n50  http://www.pharmazeutische-zeitung.de/index.php?id=39719)51  NEUSTAEDTER, R. THE VACCINE GUIDE. BERKELEY 1996 52  OLDER, SA. SEMIN ARTHRITIS RHEUM 1999 DEC;29(3):131-9 53  PAPS: J Allergy Clin Immunol. 2012 Apr;129(4):1040-7. doi: 10.1016/j.jaci.2012.02.005\n54  Probst R.: Forum komplementäre Onkologie/ Immunologie 2006 S.3- \n54a Raab, J. et al. (2014): Diabetologia, doi: 10.1007/s00125-014-3181-4\n5556  RAVEL G. TOXICOLOGY 2004;196(3)211-6 57  Rautava et al.: British J. of Nutrition 2009;101:1722-1726\n58  Reglin F., MeisterD.: Therapeutikon 2; 2007: 1-10\n59  http://rex.nci.nih.gov/PATIENTS/INFO_TEACHER/bo okshelf/NIH_immu\n-\nne/index.html\n60  Empfehlungen der Ständigen Impfkommission (STIKO) am Robert Koch-Institut  Stand: 12/ 2012 61  SAADOUN, D. REV MED INTERNE 2001 FEB;22(2):172-6 62  Science Translational Medicine (doi 10.1126/scitranslmed.3008791)63  Shilhavy B.: http://info.kopp-verlag.de/medizin-und-gesundheit/was-aerzte-ihnen-nicht-erzaehlen/brian-shilhavy/usa-in-zehn-jahren-null-maserntote-aber-ueber-10-tote-durch-masernimpfstoff.html64  SLACK, MH. ARCH DIS CHILD FETAL NEONATAL ED 1999 JUL;81(1)F67-8 , SEN S. Acta Paediatr. 2001 Aug; 90(8): 916-2065  Suttorp N. et al: Infektionskrankheiten: verstehen, erkennen, behandeln ; Thieme Verlag 2003 S.7466  Thiele-Gärtner H.: CO. med April 2015, S.4-5)67  Torlado R.: Acta Paed 1992; 81: 887-89068  Untersmayr-Elsenhuber E.: Seminar 803.003 Block 8, Institut für Pathophy\n-\nsiologie und Allergie Forschung, Medizinische Universität Wien 200269  Vargas, MH. Respir Med. 2005 Jun 670  Voit T.: Springer Medizin Verlag Heidelberg (Hrsg.): Pädiatrie. Grundlagen und Praxis. Nr. XXI, Paris 2007, ISBN 978-3-540-76460-171 Wagner C.: Deutscher Naturheilbund eV – Reihe „Naturheilkundliche Rat\n-\ngeber“ 200871 https://books.google.de/books?isbn=3426413337 20.7.2015)72  WEST R. CANCER 1966;19:1001-7 73  WHO 1995 Vitamin A deficiency and its consequences74  www.WHO/IVB/ISBN_978_92_4_150498_0 29.5.201575  WILLIAMS, L.K. J ALLERGY CLIN IMMUNOL 2004;1113;291-6) 76  WRAITH DC. LANCET 2003;462(9396):1659-66 \n* * * * *\nWir wünschen Ihnen ein aktives Leben in Gesundheit!  Werden Sie Mitglied im Deutschen Naturheilbund \neV oder in einem seiner an -\ngeschlossenen Vereine. Bei uns lernen Sie wirksame Therapien, erfah -\nrene Therapeuten und geeignete Naturheilmittel kennen.\nWeitere Informationen erhalten Sie unter:\nDeutscher Naturheilbund eV\nBundesgeschäftsstelleChristophallee 2175177 PforzheimTelefon 07231 / 4629 282Telefax  07231 / 4629 284E-Mail: info@naturheilbund.dewww.naturheilbund.de\nDer Natur und dem Leben vertrauen!Deutscher Naturheilbund eV – Reihe „Naturheilkundliche Ratgeber“  ST-18 / Seite 6\nImpfungen – Für und Wider       ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}