{"title": "PDF", "author": "PDF", "url": "https://www.dak.de/dak/download/2022-04-13-faq-rettungsschirm-10-0-pdf-2261054.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Stand: 13.04.2022  \n1 \n Fragen und Antworten zur Umsetzung der Kostenerstattungs -Festlegungen des GKV -Spitzenverbandes nach §  150 Absatz 3 SGB XI  zum \nAusgleich der SARS -CoV-2 bedingten finanziellen Belastungen  der Pflegeeinrichtungen  \nErstellt vo m GKV -Spitzenverband mit Hinweisen des Bundesministeriums für Gesundheit  \nNr.  Frage  Antwort  \n1 Wer kann die SARS -CoV-2 bedingten \nMehrausgaben und Mindereinnahmen \ngeltend machen ?  Alle Einrichtungen, die einen Versorgungsvertrag nach § 72 SGB XI haben , also Pflegedienste, Tages -, Nacht - \nund Kurzzeitpfleg eeinrichtungen, vollstationäre Pflegeeinrichtungen (Langzeitpflege) , Betreuungsdienste nach \n§ 71 Absatz 1a SGB XI sowie stationäre Hospize , haben einen  Anspruch  auf Erstattung .  \n(Einrichtungen der Kurzzeitpflege gelten als vollstationäre Einrichtungen)  \n \nPflegedienste, die nur einen  Versorgungsvertrag nach § 132a Abs. 4 SGB V abgeschlossen haben, sind nicht \nvon § 150 Abs. 2 SGB XI umfasst.  Hospize, die bislang nur  über einen Versorgungsvertrag nach §  39a Abs.  1 \nSGB V verfügen, wird empfohlen, eine Vertragsanpassung vorzunehmen.  \n \n2 Welche Aufwendungen  werden \nerstattet?  Die im Zeitraum vom 01.03. 2020  bis zu dem nach § 150 Abs. 6 Satz 1 SGB XI (in der aktuell gültigen Fassung) \ngeregelten Zeitpunkt  bzw. dem durch Rechtsverordnung nach § 152 SGB XI verlängerten Befristungszeitpunkt  \ninfolge des Coronavirus (SARS -CoV-2) anfallenden außerordentlichen Mehra ufwendungen  für Sachmittel und \nPersonal , die nicht anderweiti g finanziert werden, werden erstattet. Dies gilt, soweit eine Beeinträchtigung \nder Leistungserbringung vorliegt.  \n \nHierbei gilt unverändert das für die Pflegeversicherung bestehende Wirtschaftlichkeitsgebot nach § 29 SGB XI, \nd.h. es können nur Aufwendungen für Leistungen erstattet werden, die wirksam und wirtschaftlich sind und \ndas Maß des Notwendigen nicht übersteigen.  Dies gilt gleichermaßen für den  Inhalt  und den  Umfang der \nLeistungen sowie die entsprechend  entstehenden Kosten . \n \nDie Erstattung von Mehrauf wendungen setzt grundsätzlich keine Darlegung der Einnahmeentwicklung voraus.  \nAusgenommen sind Mehreinnahmen durch Leistungsausweitungen, die mittels der beantragten \nMehraufwendungen erzielt wurden.   \n Stand: 13.04.2022  \n2 \n Nr.  Frage  Antwort  \n2a Welche Personalmehraufwendungen \nkönnen erstattet werden?  Personalmehraufwendungen sind grundsätzlich nur erstattungsfähig, sofern diese aufgrund der SARS -CoV-2-\nPandemie außerordentlich anfallen und damit eigene Personalausfälle kompensiert werden oder ein \nvorübergehend erhöhter Personalbedarf zur Erfüllu ng der bisherigen Leistungen gedeckt wird. Daher sind sie \nauch auf die Dauer des Ausfalls des Personals bzw. der pandemie bedingten Erforderlichkeit eines \nPersonalmehreinsatzes beschränkt. Personalm ehraufwendungen können nur für Personal geltend gemacht \nwerden, das tatsächlich im Zeitraum 01.03. 2020  bis zu dem nach § 150 Abs. 6 Satz 1 SGB XI (in der aktuell \ngültigen Fassung) geregelten Zeitpunkt  bzw. dem durch Rechtsverordnung nach § 152 SGB XI verlängerten \nBefristungszeitpunkt  eingesetzt wurde . \n \nZu den erstattungsfähigen Personalm ehraufwendungen gehören insbesondere:  \n \n Personalmehraufwendungen z. B. aufgrund von Mehrarbeit, Neueinstellung, Stellenaufstockung und \nEinsatz von Leiharbeitskräften  \n Dies kann Pflege - und Betreuungskräfte sowie sonstiges Person al betreffen  \n Eine erhöhte Inanspruchnahme von Fremddienstlei stungen . \n \nHinweis: Die oben aufgeführten Sachgründe, die größtenteils auch auf dem Deckblatt des Antragsformulars \nangegeben sind, sind nicht als abschließend zu verstehen.  \n \nSofern Mehreinnahmen  durch Leistungsausweitung en erzielt werden, sind diese mit den zu r Erstattung \nbeantragten Personalmehraufwendungen zu verrechnen.  \n \nEinmalige Sonderleistungen („Corona -Prämien“) sind nicht über das Verfahren nach § 150 Abs. 2  SGB XI \nerstattungsfähig.  \n \nPersonalmehraufwendungen aufgrund eines Einsatzes von freiberuflichen Pflegekräften (Honorarkräften) in \nPflegeeinrichtungen werden ab dem 01.03.2021 grundsätzlich nicht  im Rahmen des Verfahrens nach § 150 \nAbs. 2 SGB XI erstattet. Es wird auf die BSG -Entsch eidung  vom 07.06.2019, Aktenzeichen: B 12 R 6/18 R,  \nverwiesen. Danach sind Pflegekräfte, die als Honorarpflegekräfte in Pfleg eeinrichtungen tätig sind, in dieser \nTätigkeit regelmäßig nicht als Selbstständige anzusehen, sondern unterliegen als Beschäftigte der \nSozialversicherungspflicht.  Daneben entstehen durch den Einsatz derartiger Honorarkräfte oftmals Kosten  Stand: 13.04.2022  \n3 \n Nr.  Frage  Antwort  \noberhalb der allgemein marktüblichen Preise , die nicht mit dem bestehende n Wirtschaftlichkeitsgebot gemäß \n§ 29 SGB XI zu vereinbar en sind.  \n \nSofern e ine Pflegeeinrichtung ohne den Einsatz von Honorarkräften die Sicherstellung der pflegerischen \nVersorgung nicht mehr gewährleisten kann, hat sie die Beeinträchtigung der Leistungserbringung nach § 150 \nAbs. 1 SGB XI bei den Landesverbänden der Pflegekassen anzuzeigen. Auf dieser Grundlage sind individuelle \nMaßnahmen unter Einbezug der Bete iligten vor Ort zu ergreifen.  Zudem steht es Pflegeeinrichtungen offen, \neine ( befristete) Einstellung dieser Honorarkräfte als Arbeitnehmer vorzunehmen.  \n \nDie Personalaufwendungen einschließlich Rekrutierungskosten für regelhaft neu eingestellte Mitarbeiter oder \nbezogene Leiharbeitskräfte im Rahmen der üblichen Personalfluktuation stellen grundsätzlich keine \npandemiebedingten außerordentlichen Mehraufwendungen d ar und sind daher im Erstattungsverfahren \nnicht berücksichtigungsfähig.  \n \nDer Personalaufwand (einschließlich Sachaufwand siehe Frage 2b) zur Vorbereitung und Durchführung des \nAntragsverfahrens nach § 150 Abs. 2 SGB XI zur Erstattung von Mehraufwendungen/Mi ndereinnahmen , zur \nBeantragung anderer Unterstützungsleistungen oder zur Durchführung der Meldungen des COVID -19-\nImpfstatus ‘ der Beschäftigten und Pflegebedürftigen nach § 20a Abs. 7 IfSG ist nicht erstattungsfähig.  \n \n2b Welche Sachmittelm ehraufwendungen \nkönnen erstattet werden?  Zu den erstattungsfähigen Mehraufwendungen gehören insbesondere:  \n \n außerordentliche Sachmittelaufwendungen aufgrund von infektionshygienischen Schutzmaßnahmen, z.B. \nSchutzmasken / Schutzkleidung oder Desinfektionsmittel, aber auch deren Reinigung und Entsorgung  \n Kosten für technische Ausstattungen wie Einrichtung von Schl eusen  innerhalb der bestehenden \nEinrichtung (temporäre Maßnahme) , siehe auch Fragen 33 und 34 .  \n \nHinweis: Die oben aufgeführten Sachgründe, die größtenteils auch auf dem Deckblatt des Antragsformulars \nangegeben sind, sind nicht als abschließend zu verstehe n. \n \nDer Sachaufwand (einschließlich Personalaufwand  siehe Frage 2a ) zur Vorbereitung und Durchführung des \nAntragsverfahrens nach § 150 Abs. 2 SGB XI zur Erstattung von Mehraufwendungen/Mindereinnahmen oder \nzur Beantragung anderer Unterstützungsleistungen i st nicht erstattungsfähig.  Stand: 13.04.2022  \n4 \n Nr.  Frage  Antwort  \n \n3 Welchen Mindereinnahmen werden \nerstattet?  Die im Zeitraum vom 01.03. 2020  bis zu dem nach § 150 Abs. 6 Satz 1 SGB XI (in der aktuell gültigen Fassung) \ngeregelten Zeitpunkt  bzw. dem durch Rechtsverordnung nach § 152 SGB XI verl ängerten Befristungszeitpunkt  \ninfolge des Coronavirus (SARS -CoV-2) anfallenden  Mindereinnahmen, die nicht anderweitig finanziert \nwerden, werden für die Dauer der Beeinträchtigung  erstattet . \n \nBei den Mindereinnahmen können alle Leistungen nach dem SGB XI in klusive Ausbildungskosten,  stationär \nauch Leistungen nach § 43b SGB XI, Entgelte für  Unterkunft und Verpflegung sowie Eigenanteile, teilstationär \nauch Fahrtkosten,  ambulant auch  Leistungen nach  § 37 Abs. 3, §§ 39, 45 und  45b SGB XI sowie nach dem \nSGB V häusliche Krankenpflege nach §  37 SGB V , aber auch § 39a Abs. 1 SGB V, soweit sie von den unter Nr. 1 \ngenannten Einrichtungen erbrach t werden, berücksichtigt werden . Die gesondert berechenbaren \nbetriebsnotwendigen Investitionskosten nach § 82 Abs.  3 und 4 SGB XI sind nicht erstattungsfähig.  \n \nZu den erstattungsfähigen Mindereinnahmen gehören insbesondere:  \n \n Einnahmeausfälle bei ambulanten Pflege - oder Betreuungsdienste n, sofern Einsätze nach dem SGB  XI \noder SGB V (z. B. häusliche Krankenpflege) nicht durchgeführt werden können  \no z. B. bei an SARS -CoV-2-erkrankten pflegebedürftigen Personen,  \no aufgrund SARS -CoV-2-bedingter Nichtinanspruchnahme von Pflegeleistungen (Absage des \nPflegebedürftigen aufgrund A ngst vor Ansteckung)  \no aufgrund SARS -CoV-2-bedingtem Personalausfall, der nicht kompensiert werden kann.  \n \n Einnahmeausfälle bei Pflegeheimen und Kurzzeit -, Tages - und Nachtpflegen aufgrund von SARS -CoV-2-\nbedingten Leistungseinschränkungen. Diese können vorl iegen infolge von  Stand: 13.04.2022  \n5 \n Nr.  Frage  Antwort  \no (Teil)Schließungen oder Aufnahmestopp zur Eindämmung der Infektionsgefahr (aufgrund \nbehördlicher Anordnung oder einer infektionsschutzbedingten Maßnahme des Trägers wie bspw. \ndem Stopp von Neubelegungen/Neuaufnahmen)  \no SARS -CoV-2-bedingten  Nichtinanspruchnahme der Bewohner (z.B. Nichteinzug aufgrund Angst vor \nAnsteckung) oder der Tages -/Nachtgäste  \no aufgrund SARS -CoV-2-bedingtem Personalausfall, der nicht kompensiert werden kann.  \n \nHinweis: Die oben aufgeführten Sachgründe, die größtenteils a uch auf dem Deckblatt des Antragsformulars \nangegeben sind, sind nicht als abschließend zu verstehen.  \n \nZu hypothetisch angenommene n Mindereinnahmen siehe Frage 37.  \n \n4 Kann eine Pflegeeinrichtung die IT -\nKosten für eingerichtete Homeoffice -\nArbeitsplätze (z.B. Tablets, Notebooks, \nMonitore)  bzw. die Kosten für Tablets \nfür die BewohnerInnen (Möglichkeit , \nmit den Angehörigen in Kontakt zu \ntreten) erstattet bekommen ? \n Nein. D ie IT-Ausstattung von Homeoffice -Arbeitsplätzen zählt nicht zu den erstattungsfähigen \nMehraufwänden. Für die Finanzierung derartiger Ausstattung besteht aber die Möglichkeit zur Förderung der \nDigitalisierung nach § 8 Abs. 8 SGB  XI, wenn die hierfür geltenden Voraussetzungen erfüllt werden . Auch die \nKosten für die Anschaffung von Tablets für  die BewohnerInnen können nicht über § 150 Abs. 2  SGB XI geltend \ngemacht werden.  Als temporäre Maßnahme sind Gebühren/Entgelte für die Nutzung von Tablets oder \nSmartphones zur Aufrechterhaltung der Kommunikation zwischen BewohnerInnn en und Angehörigen \nerstattungsfähig . \n5 Sind die Kosten für spezielle  \nFortbildungsangebote  zur Corona -\nSituation (z.B. Bücher, Webinare, \nentgeltliche Nutzung von \nDatenbanken) erstattungsfähig?  \n Nein. Fortbildungskosten sind themenunabhängig bereits in den Pflegesätzen bzw. Pflegevergütungen der \nEinrichtungen berücksichtigt.  \n \nIm Ausnahmefall können coronabedingte Mehraufwendungen für kostenpflichtige spezifische \nUnterweisungen oder Schulungen dur ch Externe erstattungsfähig sein, wenn z.  B. aufgrund der Pandemie alle \nMitarbeitenden einer Pflegeeinrichtung über den normalen Fortbildungsumfang hinaus außerplanmäßig \ngeschult werden müssen (z.  B. im Umgang mit bestimmten Schutzmaterialien oder Hygienem aßnahmen).  \n Stand: 13.04.2022  \n6 \n Nr.  Frage  Antwort  \n6 Kann die Ausbildungsumlage  und der \nAusbildungszuschlag bei der \nGeltendmachung von \nMindereinnahmen berücksichtigt \nwerden?  Die den Pflegebedürftigen ggf. nach landesrechtlichen Regelungen  in Rechnung gestellte  \nAltenpflegeausbildungsumlage sowie der Ausbildungszuschlag für die generalistische Pflegeausbildung \n(Pflegeberufegesetz ) sind Bestandteil der Forderungen bzw. Einnahmen und können somit geltend gemacht \nwerden  \n \nDie entsprechenden Erstattungen bei den Ausbi ldungszuschlägen nach dem Pflegeberufe -Gesetz sind aber im \nRahmen der Spitzabrechnung nach § 17 Pflegeberufe -Ausbildungsfinanzierungsverordnung (PflAFinV) \ngegenüber der zuständige n Stelle anzugeben, da sonst eine Doppelfinanzierung erfolgen würde.  \n \n7 Wie werden vereinbarte \nEntgeltsteigerung en und \nAusbildungsumlage n, die erst nach \nJanuar 2020 (Referenzmonat) gelten, \nbeim Ausgleich der Mindereinnahmen \nberücksichtigt?  Grundsätzlich kann eine Erhöhung der Pflegesätze/Vergütungen (oder Berechnung der Ausbildung sumlage) \nfrühestens für den Monat berücksichtigt werden, ab dem die Vereinbarung der Erhöhung (oder \nAusbildungsumlage) gilt. Bsp: Eine Erhöhung gilt ab April 2020, dann können ab April 2020 der \nGeltendmachung der Mindereinnahmen die erhöhten Pflegesätze/Ve rgütungen zugrunde gelegt werden. Dies \nerfolgt zum einen bei der Angabe der tatsächlichen Einnahmen im April 2020 und zum anderen werden dem \nReferenzmonat Januar 2020 rechnerisch ebenfalls die erhöhten Pflegesätze /Pflegevergütungen zugrunde \ngelegt unter Be rücksichtigung der tatsächlichen Inanspruchnahme /Belegung.  \n \nHinweis: Im Formularfeld „Anderweitige Einnahmen“ dürfen keine Negativbeträge (Beträge mit negativem \nVorzeichen) eingetragen werden, um den Erstattungsbetrag aufgrund von Entgeltsteigerungen zu e rhöhen.  \n \n8 Wie wird mit der \nAbwesenheitsvergütung bei m \nAusgleich der Mindereinnahmen \nverfahren?   Sofern im Referenzmonat Abwesenheitstage abgerechnet wurden, zählen die in Rechnung gestellten \nAbwesenheitsvergütungen zu den Forderungen. Ebenso zählen ggf. abgerechnete Abwesenheitsvergütungen \nzu den tatsächlichen Einnahmen der Einrichtung in dem Monat, in dem Mindereinnahmen geltend gemacht \nwerden. Insofern erfolgt kein gesonderter Umgang mit Abwesenheitsvergütungen.  \n9 Werden Vergütungszuschläge nach \n§ 43b SG B XI in das Verfahren \neinbezogen?  Ja. Vergütungszuschläge nach § 43b SGB XI  werden im Rahmen der Geltendmachung von Mindereinnahmen \nals Forderungen gegenüber den Pflegekassen sowohl im Referenzmonat als auch im Monat, für den \nMindereinnahmen geltend  gemacht werden, berücksichtigt (siehe auch Frage 3).  Stand: 13.04.2022  \n7 \n Nr.  Frage  Antwort  \n10 Wie wird verfahren, wenn von der \nEinrichtung der Referenzmonat Januar \n2020 nicht als repräsentativ angesehen \nwird?  In begründeten Ausnahmefällen (z. B. bei Schließ tagen  einer Tages - oder Nachtpflegeeinrichtung) kann die \nEinrichtung den Februar 2020 als Re ferenzmonat festlegen . Die Auswahl bzw. Festlegung weiterer \nReferenzmonate ist grundsätzlich nicht  möglich.  \nEinzige Ausnahme: Für stationäre Kinder - und Jugend hospize gilt  die Besonderheit , dass diese aufgrund ihrer \nhohen Belegu ngsschwankung als Referenz d ie Gesamtf orderungen gegenüber Kranken - und Pflegekassen des \nJahres 2019 im Monatsdurchschnitt (Gesamtforderungen/12) angeben können.  \n \nIn allen  Ausnahmefällen  sind die Gründe der Abweichung vom Referenzmonat Januar 2020  bei der \nAntragstellung in einem Beg leitschreiben (E -Mail) gesondert anzugeben.  \n \n11 Wie wird mit Einrichtungen \numgegangen, die erst im Februar 2020 \noder später neu zugelassen wurden?  Bei Neuzulassung von stationären Pflegeeinrichtungen erfolgt ein gestuftes Vorgehen:  \n Im 1. Monat der Geltendmachung wird als Referenz 80 % des den vereinbarten Pflegesätzen zugrunde \ngelegten Auslastungsgrades angesetzt sowie die den vereinbarten Pflegesätzen zugrunde gelegte \nBewohnerstruktur (Pflegegradverteilung)  \n Im 2. Monat der Geltendmachung: 90 % des Auslastungsgrads  \n Ab dem 3. Monat: Der den vereinbarten Pflegesätzen zugrunde gelegte Auslastungsgrad.  \nDas Vorgehen setzt voraus, dass die Personalausstattung entsprechend dem jeweiligen Auslastungsgrad  \nvorgehalten wird. Bei ggf. geringerer Personalausstatt ung sind entsprechende Abschläge bei den \nAuslastungsgraden vorzunehmen.   \n \nBei Neuzulassung von ambulanten Pflegediensten  gilt als eine Referenz der mit den Pflegebedürftigen im \njeweiligen Monat vereinbarte Leistungsumfang.  Daneben können gesonderte Regelun gen in Abstimmung mit \nden Pflegekassen  getroffen werden.  \n \n12 Welche Faktoren verringern den \nErstattungsanspruch von \nMindereinnahmen?  Sofern anderweitig ein Ausgleich für Mindereinnahmen bezogen wurde, dürfen diese nicht geltend gemacht \nwerden, da dies zu einer Doppelfinanzierung führen würde. Anderweitige Finanzierungsmittel müssen als \nEinnahmen angezeigt werden. Diese liegen vor bei z. B.:  \n \n• Einer Inanspruchnahme von Kurzarbeitergeld, soweit dies ausnahmsweise für nicht anders einsetzbares \nPersonal in Ansp ruch genommen werden muss (vorrangig ist stets der Einsatz in anderen \nVersorgungsbereichen oder Einrichtungen zu prüfen ), Stand: 13.04.2022  \n8 \n Nr.  Frage  Antwort  \n \n• Corona Soforthilfe des Bundes  und Überbrückungshilfe für kleine und mittelständische Unternehmen  \n \n• Entschädigungen über das Infektionsschutzgesetz  \n \n• Unterstützungsleistungen von z. B. Bundesländern oder Kommune n \n \n• Versicherungsleistungen/Entschädigungen aufgrund bestehender Versicherungen (z. B. \nBetriebsschließungs -, Betriebs unterbrechungs -, Betriebsausfallversicherung ) \n \n• Einnahmen aus einer Überlassung des eigenen Personals an eine andere Pflegeeinrichtung \n(Arbeitnehmerüberlassung)  \n \nKredite sind nicht von „anderweitigen Finanzierungsmitteln“ umfasst.  \n \nGrundsätzlich sind von den Pflegeeinricht ungen alle staatlichen Unterstützungsleistungen vor \nInanspruchnahme des Kostenerstattungsverfahrens nach § 150 Abs. 2 SGB XI auszuschöpfen. Der \nErstattungsanspruch nach § 150 Abs.2 ist nachrangig gegenüber  anderen staatlichen Hilfen.  \n \nSofern Einrichtungen  aufgrund ihrer (Teil)Schließung oder bei Platzzahlreduzierungen  weniger Aufwendungen \nhaben (z. B. Wegfall von Fremddienstleistungen  oder verringerte Aufwendungen für Verpflegung , siehe Frage \n36), vermindert sich der Anspruch auf Ausgleich von Mindereinnah men entsprechend. Die „eingesparten“ \nAufwendungen sind rechnerisch von den Forderungen im Referenzmonat abzuziehen. Bsp.: Aufgrund der \nSchließung einer Tagespflegeeinrichtung berechnet der beauftragte Fremddienstleister keine Fahrkosten \ngegenüber der Pfleg eeinrichtung. Diese gibt bei der Geltendmachung ihrer Mindereinnahmen entsprechend \nim Referenzmonat keine Entgelte für Fahrkosten als Forderungen an  oder gibt die „eingesparten“ Fahrkosten \nim Formularfeld unter „An derweitige Einnahmen“ an.  Andernfalls läge  eine Überzahlung von \nErstattungsbeträgen vor, die eine Rückzahlungsverpflichtung der Pflegeeinrichtung auslöst.  \n \nGleiches gilt für Mindereinnahmen, die nicht infolge des Coronavirus (SARS -CoV-2) entstanden sind (z.  B. \naufgrund von üblichen - nicht coronab edingten – Auslastungsschwankungen). In diesen Fällen sind die nicht \ncoronabedingten Mindereinnahmen im Formular als „Anderweitige Einnahmen“ einzutragen.  Stand: 13.04.2022  \n9 \n Nr.  Frage  Antwort  \n \nEntgangene Entgelte für die gesondert berechenbaren betriebsnotwendigen Investitionskosten nach § 82  \nAbs. 3 und 4 SGB XI dürfen nicht als Mindereinnahmen geltend gemacht werden.  \n \nZu hypothetisch angenommene n Mindereinnahmen siehe Frage 37 . \n \n13 Wie ist mit dem Personal zu verfahren, \nwenn es zu starken \nLeistungseinschränkungen kommt, z.B. \naufgrund von (Teil -)Schließung der \nEinrichtung?  Im Falle einer wesentlichen Beeinträchtigung der Leistungserbringung infolge der SARS -CoV-2-Pandemie und \neiner d amit verbundenen Nichtauslastung des Pflegepersonals  sind im Rahmen von § 150 Abs. 1 SGB XI \nAbsprachen zwischen den Pflegekassen und den betreffenden Pflegeeinrichtungen zur Aufrechterhaltung der \nweiteren Versorgung der Pflegebedürftigen möglich, in denen von gesetzlichen und vertraglichen Vorgaben \nzur Personalausstattung abgewichen wird. Vorrangig es Ziel ist hierbei der Einsatz  des Personals  in einem \nanderen pflegerischen Bereich , entweder in anderen Versorgungsbereichen desselben Trägers oder durch \nträger übergreifende Arbeitnehmerüberlassung.   \nGgf. n icht ausgelastete s Personal von Tagespflegeeinrichtungen kann auch zur Versorgung der \nTagespflegegäste in deren Häuslichkeit eingesetzt werden  (siehe auch Frage 35 ).  \n14 Haben Kurzarbeitergeld, \nEntschädigung ü ber \nInfektionsschutzgesetz; AN -\nÜberlassung, Soforthilfeprogramm zur \nExistenzsicherung, Corona \nÜberbrückungshil fe für kleine und \nmittelständische Unternehmen etc. \nVorrang vor der Erstattung nach § 150 \nAbs. 2 SGB XI?  Grundsätzlich j a. Allerdings ist ein and erweitiger Einsatz des Personals immer vorzuziehen.  \nIm Hinblick auf die Auslegung des Verhältnisses von bspw. Kurzarbeitergeldbezugsoptionen zu \nErstattungsansprüchen nach § 150 Absatz 2 SGB XI werden die Pflegekassen auch für pragmatische Lösungen \nbei Ant ragsbearbeitungen/Nachweisverfahren sorgen. Das bedeutet insbesondere auch, dass im Falle einer \ncoronabedingten Nichtauslastung des Pflegepersonals im Vordergrund das Ziel einer Beschäftigung in einem \nanderen pflegerischen Bereich steht (siehe Frage 13).  \n \nIm Rahmen der Prüfung des Verhältnisses zwischen sonstigen Unterstützungsleistungen für zugelassene \nPflegeeinrichtungen und der Kostenerstattungsregelung wird zudem  nichts Unmögliches verlangt. Sofern  \nbspw.  die Voraussetzungen für die Beantragung von Kurzarbeitergeld nicht oder  noch nicht vorliegen, weil \nz. B. die erforderlichen arbeitsrechtlichen Grundlagen fehlen, oder sof ern d er Pflegeeinrichtungsträger  diese \nanderweitigen Finanzierungsmittel/  Unterstützu ngsleistungen noch nicht erhalten hat, kann er seine \nMindereinnahmen zunächst über § 150 Abs. 2 SGB XI in voller Höhe geltend machen.  Er erklärt mit der \nGeltend machung , dass er alle möglichen Unterstützun gs-/Entschädigungsleistungen ausschöpfen wird und \neine entsprechende Rückzahlung von dementsprechend zu viel erhaltenen Erstattungsbeträgen in einem \nnachgelagerten Verfahren gemäß Ziffer 5 der Kostenerstattungs -Festlegung en erfolgt. Der Stand: 13.04.2022  \n10 \n Nr.  Frage  Antwort  \nPflegeeinrichtungsträger verpflichtet sich, den Erhalt von anderweitige n Finanzierungsmitteln umgehend und \nformlos anzuzeigen , auch sofern dieser zu einem deutlich späteren Zeitpunkt , wie bspw. im Fall von \nVersicherungsentschädigungen, erfolgen sollte . Eine Doppelfinanzierung muss ausgeschlossen sein.  \n \nSiehe auch Frage 16.  \n \n14\na Gelten die Einnahmen (Erstattungen) \naus dem Pflege -Schutzschirm bei der \nAntragstellung für staatliche \nUnterstützungsleistungen als \nUmsatzerlöse?  \n Aufgrund des bestehenden Vorrangs der staatlichen Unterstützung können erhaltene Erstattungen aus dem \nPflege-Schutzschirm nicht als Einnahmen (Umsatzerlöse) der Pflegeeinrichtung gewertet werden. Es ist \nmöglich, dass zur Überbrückung von Liquiditätsengpässen Erstattungen über den Pflege -Schutzschirm nach \n§ 150 Abs. 2 SGB XI beantragt werden, bevor die Pflegee inrichtung eine staatliche Unterstützung erhalten hat. \nSobald jedoch die Pflegeeinrichtung die beantragte staatliche Unterstützung erhalten hat, hat sie dies der \nzuständigen Pflegekasse anzuzeigen und den entsprechenden Betrag der Pflegekasse zurück zu übe rweisen \n(siehe auch Fragen Nr. 12 und 14).  \n \n15 Wenn die Pflegeeinrichtung eine \nfinanzielle Unterstützung (z. B. \nKurzarbeitergeld, \nErstattungsleistungen nach dem \nInfektionsschutzgesetz , \nUnterstützungsleistungen der \nBundesländer oder Kommunen , \nCorona Überbrückungshilfe für kleine \nund mittelständische Unternehmen ) \nerhalten hat und dies der Pflegekasse \nmeldet, soll auf dieser Grundlage \nbereits eine Rückforderung von zu  viel \ngezahlten Beträgen erfolgen? Oder soll \ndas spätere gesamte \nNachweisverfahren abge wartet \nwerden?  \n Die Pflegeeinrichtungen müssen den Pflegekassen die im Rahmen von Corona bedingten Hilfen zugeflossenen \nLeistungen melden, damit eine Anrechnung der Ausgleichszahlungen nach § 150 Abs.  2 SGB XI erfolgen kann. \nIn der Regel sind bei Feststell ung einer Überzahlung die zu viel gezahlten Erstattungsbeträge seitens der \nPflegekasse umgehend zurückzufordern. Zur Verwaltungsvereinfachung kann eine Rückforderung im \nZusammenhang mit dem nachgelagerten Nachweisverfahren erfolgen.  Stand: 13.04.2022  \n11 \n Nr.  Frage  Antwort  \n16 Kann über § 150 Abs . 2 SGB XI die \nAufstockung des Kurzarbeitergeldes \nauf 100% refinanziert werden?  \n Sofern d er Einrichtungsträger seine Mindereinnahmen über § 150 Abs. 2  SGB XI geltend macht, wird \nvorausgesetzt, dass der Träger mind estens die gleichen Personalkosten  wie im R eferenzmonat Januar 2020 \nhat. Der Träger  sollte  – soweit möglich - also bei der Geltendmachung seiner Mindereinnahmen \nKurzarbeitergeld auf 100% aufstocken  bzw.  die Arbeitsentgelte wie bislang in voller Höhe seinen \nMitarbeitenden weiterzahlen. Die Aufstocku ng des Kurzarbeitergeldes wird im Rahmen der Geltendmachung \nder Mindereinnahmen unter vorrangiger Berücksichtigung anderweitiger Zuschüsse refinanziert. Sofern der \nTräger seinen Mitarbeitenden ein geringeres Arbeitsentgelt als im Referenzmonat Januar 2020 zahlt , hat er \nden Differenzbetrag der Personalkosten bei der Geltendmachung seine r Mindereinnahmen im Formularfeld \nunter „Anderweitige Einnahmen“ anzugeben.  Ansonsten liegt eine Überzahlung an Erstattungsbeträgen vor, \ndie eine Rückzahlungsverpflichtung des  Trägers auslöst.  \n \nDie Aufstockung des Kurzarbeitergeldes kann nicht als Personalmehraufwendung geltend gemacht werden, \nda dem Beschäftigten sein übliches Arbeitsentgelt gezahlt wird und somit keine Mehrkosten für den \nArbeitgeber bestehen.   \n \n17 Wie ist zu verfahren, wenn das \nPersonal im Rahmen einer \nArbeitnehmerüberlassung bei einem \nanderen Träger eingesetzt wird?  Es bestehen folgende Möglichkeiten, beide  auf Grundlage einer „Kooperati onsvereinbarung“ zwischen der \nEinrichtung, die ihr Personal v erleiht (Verleiher) und der Einrichtung, die das Personal entleiht (Entleiher):  \n \n1. Der Verleiher überlässt zu einem vereinbarten Stundensatz sein Personal dem Entleiher. Der Entleiher \nkann die ihm entstandenen Personalmehraufwendungen über § 150 Abs. 2 SGB X I geltend machen, \nsofern er das Personal SARS -CoV-2-bedingt entleiht und dadurch keine Mehreinnahmen erzielt. Der \nVerleiher muss die ihm entstandenen Einnahmen bei der Geltendmachung seiner Mindereinnahmen \nüber § 150 Abs. 2 SGB XI „gegenrechnen“, wodurch s ich seine Mindereinnahmen verringern.  \n2. Der Verleiher überlässt sein Personal kostenfrei dem Entleiher. Der Verleiher kann seine \nMindereinnahmen, inklusive der gesamten Personalkosten (sofern keine anderweitigen \nUnterstützungsleistungen greifen), nach § 150 Abs. 2 SGB XI geltend machen. Der Entleiher darf \nweder mit dem entliehenen Personal Mehreinnahmen durch Leistungsausweitung erzielen noch darf \ner Personalmehraufwendungen infolge der Arbeitnehmerüberlassung geltend machen.  \n \nEine Doppelfinanzierung muss aus geschlossen sein.  \n Stand: 13.04.2022  \n12 \n Nr.  Frage  Antwort  \nEine entgeltliche Personalgestellung kann auch gegenüber nicht nach dem SGB XI zugelassenen \nLeistungserbringern erfolgen. Eine unentgeltliche Personalgestellung hat hingegen ausschließlich gegenüber \nebenfalls zur Teilnahme am Erstattungs verfahren nach § 150 Abs. 2 SGB XI berechtigten Einrichtungen zu \nerfolgen (= nach dem SGB XI zugelassenen Pflegeeinrichtungen).  \n \nZur Frage der umsatzsteuerlichen Behandlung der Arbe itnehmerüberlassung wird auf Abschnitt VII. des BMF -\nSchreibens zu s teuerlic hen Maßnahmen zur Förderung der Hilfe für von der Corona -Krise Betroffene  vom \n9. April 2020 verwiesen \n(https://www.bundesfinanzministerium.de/Content/DE/Downloads/BMF_Schreiben/Weitere_Steuerthemen/\nAbgabenordnung/2020 -04-09-steuerliche -massnahmen -zur-foerderung -der-hilfe -fuer-von-der-corona -krise -\nbetroffene.html ).  \nDas Bundesministerium für Finanzen hat in einem FAQ -Katalog klargestellt, dass für die Anwendung der im \no.g. BMF -Schreiben genannten Umsatzsteuerfreiheit der coronabedingten Arbeitnehmerüberlassung \nzwischen Pflegeeinrichtungen eine Anerkennung als gemeinnützige Einrichtung nicht erforderlich  ist. \nDer FAQ -Katalog mit der Klarstellung ( Frage X. 7. – Version 6.5.2020 ) ist unter \n<https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Themen/Steuern/2020 -04-01-\nFAQ_Corona_Steuern.html > abrufbar.  \n18 Ist das Antragsformular der GKV -\nFestlegungen für Anträge auf \nKostene rstattung verpflichtend zu \nverwenden?  \n Ja. D ie Geltendmachung soll  über das bereitgestellte Antragsformular in elektronischer Form per E-Mail  \neingereicht werden. Das Antragsformular sowie eine  nach Bundesländern sortierte Liste mit den zuständigen \nPflegeka ssen (einschließlich E -Mail -Adressen) stehen auf der Seite des GKV -Spitzenverbandes zum  Download \nbereit unter: https://www.gkv -\nspitzenverband.de/pflegeversicherung/richtlinien_vereinbarungen_formulare/richtlinien_vereinbarungen_fo\nrmulare.jsp . Formlose , unplausible oder unvollständige  Anträge (z. B. bei fehlender Unterschrift) werden \nzurückgewiesen .  \n \n19 In welch em Format soll der Antrag \ndigital eingereicht werden ( Excel, PDF, \nScan)?  Hier gibt es keine Vorgaben. Empfohlen wird die Übersendung als Excel -Datei; in diesem Fall  kann die \nOriginalunterschrift des Pflegeeinrichtungsträgers durch eine Nachbildung seiner Unterschrift (Faksimile) \nersetzt werden.  Der Antrag kann auch als unterzeichnetes eingescanntes pdf -Dokument übermittelt werden.  \n \n20 Kann ein Einrichtungsträger für \nmehrere seiner Einrichtungen in einem Nein. P ro wirtschaftlich eigenständigem Unternehmen , das über einen eigenen Versorgungsvertrag verfügt,  \nist je ein Antrag zu stellen. Beispiel: Auch , wenn vollstationäre Pfl egeeinrichtung und ambulanter Pflegedienst Stand: 13.04.2022  \n13 \n Nr.  Frage  Antwort  \nAntrag die Kostenerstattung \nbeantragen?  \n über ein gemeinsames IK abrechnen  und/oder  räumlich verbunden sind , sind trotzdem zwei Anträge zu \nstellen.   \n21 Kann ein Träger oder ein \nTrägerverband für zentral beschaffte \nSchutzmaterialen, die an verschiedene \nEinrichtungen verteilt werden, für den \nGesamtbetrag eine Erstattung \nbeantragen? Oder muss dies pro \nEinrichtung erfolgen?  \n Die Erstattung von zentral beschafften Schutzmaterialien ist möglich. Das Verfahren setzt die vorherige \nAbsprache mit einer Pflegekasse  voraus.  \n \nDie nach § 150 Abs. 2 SGB XI anspruchsberechtigte n Leistungsbringer (also die einzelne n Einrichtung en) \nmüssen  hierbei ihren  Erstattungsanspruch an den jeweiligen T räger bzw. T rägerverband abtreten. Das kann \npauschal erfolgen, muss aber nachweisba r sein. Der jeweilige Träger/ Trägerverband beantragt die \nKostenerstattung bei der zuständigen Kasse und über sendet eine Rechnung mit einer Liste der den \nbetroffenen Einrichtungen jeweils zur Verfügung gestellten Schutzmaterialien.  \n \nZusätzlich hat der Träger/ Trägerverband Folgendes zu erbringen:  \n Zusage, dass der Rechnungsbetrag bzw. Teilbeträge nicht Dritten in Rechnung gestellt werden  \n Zusage, dass die Materialien in Eigenregie an die betreffenden Einrichtungen weitergeleitet werden  \n Zusicherung, dass d ie Weitergabe der Materialien nur an nach § 72 SGB XI zugelassenen \nPflegeeinrichtungen (einschl. der zugelassenen Betreuungsdienste nach § 71 Abs.  1a SGB  XI) erfolgt  \n Aufteilung des Liefervolumens in Euro nach ambulanten, teilstationären und vollstationäre n \nEinrichtungen  sowie Hospizen   \n Bestätigung, dass es sich ausschließlich um erhöhte Sachmittelaufwendungen infolge der Corona -\nPandemie handelt  \n Einverständnis zu evtl. nachgelagerten Prüf - und Nachweisverfahren.  \n \n22 Kann eine Kostenerstattung nur bei \nEinrichtunge n erfolgen, die eine \nMeldung von  Beeinträchtigungen der \nVersorgungssicherheit nach § 150 \nAbs.  1 SGB XI vorgenommen haben?  \n Nein. D ie Kostenerstattung erfolgt unabhängig von der Meldung nach § 150 Abs. 1 SGB XI. Entscheidend für \ndie Kostenerstat tung ist der Antra g auf Kostenerstattung gemäß den Kostenerstattungs -Festlegungen des \nGKV -SV. \n \n23 Wie können Nachforderungen geltend \ngemacht werden?  Auch bei Nachforderungen ist das veröffentlichte Antragsformular zu verwenden. Die Nachforderung ist im \nTabellenblatt des jeweiligen Monats, auf den sich die Nachforderung bezieht, einzutragen. Bsp: Im September Stand: 13.04.2022  \n14 \n Nr.  Frage  Antwort  \n2020 macht die Einrichtung Mehrkosten für August 2020 und Nachforderungen für März 2020 geltend. Hierzu \nkann ein Antrag verwendet werden, mit entsprec henden Angaben in den Tabellenblättern März und August. \nZur Verfahrenserleichterung für die zuständige Pflegekasse sollte die Pflegeeinrichtung in einer begleitenden \nE-Mail darauf hinweisen, dass die geltend gemachten Forderungen im März einen Nachtrag dar stellen.  \n  \n24 Müssen Nachweise zu den \nMehraufwendungen oder \nMindereinnahmen mit der \nAntragstellung eingereicht werden?  Grundsätzlich Nein. Die Zahlung zum Ausgleich COVID -19 bedingter finanzieller Belastungen erfolgt aufgrund \nder Angaben der Pflegeeinric htung zunächst vorläufig. Die endgültige Festlegung des Erstattungsbetrages \nerfolgt in einem nachgelagerten Nachweisverfahren nach den Kostenerstattungs -Festlegungen des GKV -\nSpitzenverbandes vom 27.03.2020. Sollte sich eine Überzahlung ergeben, erfolgt in dem nachgelagerten \nNachweisverfahren eine (teilweise) Rückforderung. Ggf. kann es auch zu Nachzahlungen durch die \nPflegekasse kommen.  \nDie Vorlage von Nachweisen kann jedoch ggf. auch bereits im Zusammenhang mit der Antragsbearbeitung \nerforderlich werden. A uf Verlangen der zuständigen Pflegekasse  hat der Pflegeeinrichtungsträger Nachweise \nüber die geltend gemachten Mehraufwendungen und Mindereinnahmen vorzulegen.  (Ziffer 5 Abs. 2 der \nKostenerstattungs -Festlegungen).  \n \n25 Können coronabedingte \nMehraufwendungen, die aber erst \nnach dem in § 150 Abs. 6 Satz 1 SGB XI \ngeregelten Zeitpunkt  bzw. dem durch \nRechtsverordnung nach § 152 SGB XI \nverlängerten Befristungszeitpunkt  \nanfallen, erstattet werden? (Beispiel e: \nAufgrund Urlaubssp erren im April \nmüssen im Oktober Leiharbeiter \nbeschäftigt werden  oder Aufgaben, \nwie MA -Gespräche, werden \ncoronabedingt verschoben und \nwerden erst nach dem letzten \nBefristungsz eitpunkt  ausgeführt ). \n Nein. N ach aktueller Gesetzeslage können nur Kosten erstat tet werden, die im Zeitraum 01.03.2020 bis  zu \ndem nach § 150 Abs. 6 Satz 1 SGB XI (in der aktuell gültigen Fassung) geregelten Zeitpunkt  bzw. dem durch \nRechtsverordnung nach § 152 SGB XI verlängerten Befristungszeitpunkt  entstehen.  Stand: 13.04.2022  \n15 \n Nr.  Frage  Antwort  \n26 Sofern  Pfleg eeinrich tungen einen \nQuarantäne bereich aufgrund einer \nLandesbestimmung oder behördlicher \nAnordnung vorhalten  müssen und e in \nEinrichtungsträger mehrere \nPflegeeinrichtungen  betreibt , eine \ndavon mit Quarantänebereich , können \ndann die Transport kosten als \nMehraufwendungen geltend gemacht \nwerden?  \n Ja. Eine zugelassene  Pflegeeinrichtung, die für die Transp ortkosten aufkommen  muss, kann diese als \nMehraufwendungen über § 150 Abs. 2  SGB XI  geltend machen , sofern diese nicht anderweitig finanziert bzw. \ninsbesonde re aufgrund  von § 69 IfSG  erstattet werden.  Entsprechendes gilt für  Verlegungen in  sog. Notfall -\nPflegeeinrichtungen (z.  B. in Berlin) speziell für Pflegebedürftige , die mit dem Coronavirus infiziert sind.  \n27 Wie werden Transportkosten für \nPflegebedürftig e finanziert, die im \nRahmen einer anderweitige n \nvollstationären pflegerischen \nVersorgung nach § 149 Abs. 3 SGB XI in \neiner Vorsorge - oder \nRehabilitationseinrichtung durch die \nvorübergehende Verlegung entstehen?  \n Diese können  von der bisherigen vollstationären Pflegeeinrichtung als Mehraufwendungen im \nErstattungsverfahren nach § 150 Abs. 2 SGB XI geltend gemacht  werden , sofern sie von dieser getragen \nwurden .  \n28 Können die Kosten für FFP 2 -Masken in \nder Routinearbeit von Pflegekräften \nbei nicht mit dem Coronavirus \ninfizierten Pflegebedürftigen erstattet \nwerden, wenn die Pflegeeinrichtung \nzum Schutz von Mitarbeitern/ \nPflegebedürftigen über die RKI -\nEmpfehlungen hinausgeht? Laut RKI ist \nein „einfacher“ Mund -Nase -Schutz \n(MNS) ausreichend (Stand 04.05 .2020)  \n Bis 31.12.2020 galt:  \nIn den aktuellen Empfehlungen des RKI (20.05.2020) findet sich folgende Aussage zum Einsatz von FFP2 -\nMasken: „Bei der direkten Versorgung von Patienten mit bestätigter oder wahrscheinlicher SARS -CoV-2-\nInfektion müssen gemäß de n Arbeitsschutzvorgaben mindestens FFP2 -Masken getragen werden“. Corona \nbedingte Mehraufwendungen für FFP2 -Maskenkönnen insofern über § 150 Abs. 2 SGB XI geltend gemacht \nwerden, soweit diese im Zeitraum der Pandemie zu r Vermeidung von Infektionen mit  SARS -CoV-2 eingesetzt \nwerden. Das umfasst auch die Möglichkeit der Finanzierung eine s erforderlichen Vorrats zur Sicherstellung \nder bedarfsnotwendigen Versorgung mit FFP2 -Masken während der Pandemie . \n \nAb 01.01.2021 gilt:  \nIm Bund -Länder -Beschluss vom 19.01.2021 heißt es: \"Für das Personal in Alten - und Pflegeeinrichtungen wird \nbeim Kontakt mit den Bewohnern eine FFP2 -Maskenpflicht vorgesehen.\" Corona bedingte Stand: 13.04.2022  \n16 \n Nr.  Frage  Antwort  \nMehraufwendunge n für FFP2 -Masken für das P ersonal von ambulanten und stationären Pflegeeinrichtungen \nsowie  für Pflegebedürftige in stationären Pflegeeinrichtungen können insofern über §  150 Abs. 2 SGB XI \ngeltend gemacht werden, soweit diese im Zeitraum der Pandemie zur Vermeidung von Infektionen mit SARS -\nCoV-2 eingesetzt werden. Das umfasst auch die Möglichkei t der Finanzierung eines erforderlichen Vorrats zur \nSicherstellung der bedarfsnotwendigen Versorgung mit FFP2 -Masken während der Pandemie. Aufwendungen \nfür FFP2 -Masken, die Besucherinnen  und Besuchern in  Pflegeeinrichtungen ggf. von der Pflegeeinrichtung z ur \nVerfügung gestellt werden, sind nicht über § 150 Abs. 2 SGB XI erstattungsfähig.  \n \n29 Wenn ein Träger Beschäftigte  (z.B. \nRisikogruppe) wegen der Sorge einer \nInfizierung durch das Coronavirus \nunter Fortbezahlung der Bezüge \nfreistellt, ohne dass eine behördliche \nAnordnung hierfür vorliegt, können \ndadurch entstehende Mehrkosten \n(Einsa tz anderer MA, \nStellenauf stockungen, Überstunden, \nLeiharbeit) als Mehraufwendungen im \nSinne des §  150 Abs. 2 SGB XI geltend \ngemacht werden?  \n Die Freistellung von Mitarbeitern der Pflegeeinrichtung muss belegt werden, entweder durch behördliche \nAnordnung (z.  B. Quarantäne) oder zum Beispiel ärztliches Beschäf tigungsverbot. Mehraufwendungen \naufgrund  eine r vorsorgliche n Freistellung durch den Arbeitgeber k önnen  nicht geltend gemacht werden.  \n \nBei der Frage, ob eine Erstattungsfähigkeit der Personalaufwendungen für den Personalersatz für \nBeschäftigte, die sich aufgrund ihres Urlaubsaufenthalts in Quarantäne befinden , vorliegt, ist zudem darauf \nabzustellen, ob die Beschäf tigten  für die Dauer der Quarantäne einen Anspruch auf Lohnfortzahlung \ngegenüber dem Arbeitgeber haben. In diesem Fall kann der Arbeitgeber die zusätzlichen Aufwendungen für \nggf. benötigtes Ersatzpersonal im Erstattungsverfahren nach § 150 Abs. 2 SGB XI ge ltend machen. Hat der \nArbeitgeber während der Quarantäne dagegen keine Lohnfortzahlung zu leisten, kann er die insofern \nfreiwerdenden Mittel für Ersatzpersonal einset zen und erhält nur ggf. darüber hinausgehende \nMehraufwendungen erstattet.   \n \nSofern bei behö rdlicher Anordnung ein Erstattungsanspruch nach  § 56 Abs. 5 IfSG besteht, ist dieser den \nMehraufwendungen  gegenzurechnen.  \n \n30 Eine Einrichtung überlässt Personal an \neine Pflegeeinrichtung, um \nkrankheitsbedingte Ausfälle \nauszugleichen. Zur Vorbeugung soll  die \nPflegekraft vor Rückkehr in die \nabgebende Einrichtung in eine \nvierzehntägige Quarantäne. Wer trägt Mehraufwendungen, die  durch fehlende Pflegekräfte aufgrund von Quarantänemaßnahmen entstehen , \nkönnen grundsätzlich im Rahmen von § 150 Abs. 2 SGB XI  geltend gemacht werden . Voraussetzung für die \nErstattung ist jedoch eine behördliche Anordnung der Quaran tänemaßnahmen. Insbesondere Erstattungen \naufgrund  § 56 Abs. 5 IfSG sind gegenzurechnen (siehe auch Frag e 29). \n \n Stand: 13.04.2022  \n17 \n Nr.  Frage  Antwort  \ndie Kosten für den entstehenden \nMehraufwand?  \n \n31 Eine Einrichtung hat einen \nabgegrenzten Wohnbereich \ngeschaffen, in de m nach Absprache mit \nGesundheitsamt und Heimaufsicht \nNeuaufnahmen von Pflegebedürftigen \nermöglicht werden. Nach \nvierzehntägiger Quarantänezeit ziehen \ndie Pflegebedürftigen in den normalen \nWohnbereich um . Können die durch \nden speziellen Aufnahmeprozess \nentstehenden Mehrkosten über § 150 \nAbs. 2 SGB XI erstattet werden?  Ja. D ie Kosten, die durch den zusätzlichen Aufnahmeprozess entstehen, können als \nPerso nalmehraufwendungen geltend gemacht  werden  (zu Sachmittelaufwendungen siehe Frage 2b) . \n \n32 Aufgrund der Rücknahme von \nBesuchsverboten müssen  Maßnahmen \nzur Organisation der Besucher inkl. \nVor- und Nachbereitung sowie \nDokumentation ergriffen werden. \nKönnen die damit verbundenen \nPersonalmehraufwendungen geltend \ngemacht werden?  \n Ja. Personalmehraufwendungen im Zusammenhang mit der erforderlichen coronabedingten Organisation von \nBesuchen sind erstattungsfähig .  \n \n33 Können die Kosten für \nWärmebildkameras zur Überwachung \nder erhöhten Körpertemperatur am \nEingang der Einrichtung übernommen \nwerden?  \n Nur in Einzelfällen. Grundsätzlich sind nur Mehraufwendungen für temporär e Ausstattungen im Rahmen von \nInfektionsschutzmaßnahmen , sofern es sich hierbei nicht um dauer hafte bauliche Maßnahmen handelt, die \ndem Investitionskostenbereich zuzuordnen wären, erstattungsfähig . Die Einrichtung hat jedoch bei \nAntragstellung darzulegen, dass die ergriffene Maßnahme dem bestehende n Wirtschaftlichkeitsgebot nach \n§ 29 SGB XI entspri cht und andere preisgünstigere Maßnahmen  (hier z.B. Einsatz von Fieberpistolen) nicht \ngeeignet sind.  \n Stand: 13.04.2022  \n18 \n Nr.  Frage  Antwort  \n34 Können Mehraufwendungen für \nBesuchsboxen/ Besuchscontainer im \nRahmen von § 150 Abs. 2 SGB XI \ngeltend gemacht werden?  Grundsätzlich sind Mehraufwendungen für temporär errichtete Besuchsboxen, sofern es sich hierbei nicht um \ndauerhafte bauliche Maßnahmen handelt, die dem Investitionskostenbereich zuzuordnen wären, im Sinne \nvon temporär en Schleusen (siehe  Frage 2b) erstattungsfähig . Die Einri chtung hat jedoch darzulegen, dass die \nergriffene Maßnahme dem bestehenden Wirtschaftlichkeitsgebot nach § 29 SGB XI entspricht und andere \npreisgünstigere Maßnahmen (hier z. B. Nutzung von leerstehenden Zimmern oder Errichtung von \nBesuchszelten) nicht geei gnet sind.  \n \n35 Kann bei (Teil)Schließung einer \nTagespflegeeinrichtung auch die \nVersorgung in der Häuslichkeit der \nTagespflegegäste durch das Personal \nder Einrichtung erfolgen? Wenn ja, wie \nerfolgt die Abrechnung der \nLeistungen?  \n Im Falle einer wesentlich en Beeinträchtigung der Leistungserbringung infolge der SARS -CoV-2-Pandemie sind \nim Rahmen der Anzeige nach § 150 Abs. 1 SGB XI Absprachen zwischen den Pflegekassen und den \nbetreffenden Pflegeeinrichtungen zur Aufrechterhaltung der weiteren Versorgung der Pflegebedürftigen \nmöglich, in denen von gesetzlichen und vertraglichen Vorgaben zur Personalausstattung abgewichen wird.  \nHiervon könnten insbesondere Tagespflegeeinrichtungen profitieren, die durch Schaffung eines weiteren \nVersorgungsbereiches, z.B. eines  ambulanten Pflegedienstes, bei sinkender Auslastung frei werdende \nPersonalkapazitäten für die Versorgung von Pflegebedürftigen wie den bisherigen Tagespflegegästen in ihrer \nHäuslichkeit einsetzen könnten. Ebenso besteht für vom Nachfragerückgang betroffen e Pflegeeinrichtungen \ndie Möglichkeit, das Personal durch Kooperationen zwischen zugelassenen Pflegeeinrichtungen \nbedarfsgerecht einzusetzen.  \n \nDie Tagesp flegeeinrichtung generiert entsprechend der vorübergehend erbrachten Leistungen weiterhin \nEinnahmen und kann ggf. verbleibende Mindereinnahmen über § 150 Abs. 2 SGB XI geltend machen.  \n \n36 Wie wird mit dem Entgelt für \nUnterkunft und Verpflegung bei \nTagespflege, deren Mitar beitende eine \nVersorgung in der Häuslichkeit des \nPflegebedürftigen durchführen, \numgegangen? Können die \nEinrichtungen dies als \nMindereinnahmen über den \nPflegeschutzschirm geltend machen?  \n Ja. Entgelte  für Unterkunft und Verpflegung können im Rahmen der Geltendmachung der Mindereinnahmen  \nerstattet werden. Dies gilt auch für Tagespflegeeinrichtungen, deren Mitarbeitende die Versorgung in der \nHäuslichkeit der Einrichtungsgäste durchführen. Im Nachweisverfahren muss jedoch belegt werden, welche \nAufwendungen  für Unterkunft und Verpflegung  tatsächlich in dem Zeitraum entstanden sind, in denen die \nTagespflegeeinrichtung geschlossen war. Es wird davon ausgegangen, dass bei Schließungen von \nEinrichtungen keine Aufwendungen für z. B. Lebensmittel  anfallen (siehe au ch Frage 12).  Stand: 13.04.2022  \n19 \n Nr.  Frage  Antwort  \n37 Können  hypothetisch angenommene \nMindereinnahmen  geltend gemacht \nwerden , z. B., wenn aus bestimmten \nGründen in einem der Monate ab März \n2020 Abweichungen zum \nReferenzmonat erwartet  wurden?  \n Nein. G rundsätzlich können keine hypothetischen Mindereinnahmen geltend gemacht werden. Eine \nAusnahme besteht, wenn die Einrichtung nach Januar 2020 (Referenzmonat) durch eine bauliche Maßnahme \nihr Platzangebot vergrößert und ihren Versorgungsvertrag entsprechend geändert hat. Für die \nPlatzerweiterung g ilt dann das Verfahren für neu zugelassene Pflegeeinrichtungen bei der  Geltendmachung  \nvon Mindereinnahmen (siehe Frage 11).  \n \n38 Wie ist bei der Geltendmachung von \nMindereinnahmen vorzugehen?  \nSind hier explizit die \nMindereinnahmen/Ausfall einzelner \nVersicherter, aufzuführen, die z.B. \ndurch Erkrankung von COVID -19 \nnicht versorgt werden können?  \n  Nein. Im Antragsformular sind die tatsächlichen Einnahmen (Forderungen) des jeweiligen Monats den \nEinnahmen des Referenzmonats gegenüberzustellen . Die Differenz ergibt den Erstattungsbetrag. Sofern \nMindereinnahmen auf Tatbestände zurückzuführen sind, die nicht coronabedingt entstanden sind, ist der \nBetrag der nicht coronabedingten Mindereinnahmen im Fo rmularfeld „Anderweitige Einnahmen“ \neinzutragen. Der Erstattungsbetrag wird entsprechend gemindert (siehe auch Frage 12). Sofern \nMehreinnahmen im Erstattungsmonat vorliegen, können keine Mindereinnahmen geltend gemacht werden.  \n39 Wie ist die Vorgehenswei se, wenn der \nPflegegrad eines Pflegebedürftigen \nerst rückwirkend für den Januar 2020 \nbeschieden wird und sich damit \nändert?  \n Eine Schwankung in der Verteilung der Pflegegrade oder auch rückwirkende G enehmigungen in der HKP \ngehören  zum „Betriebsrisiko“ eine r Einrichtung. Maßgeblich sind die tatsächlichen Forderungen im \nReferenzmonat, es erfolgt keine nachträgliche Berechnung bzw. Korrektur auf Grundlage späterer \nWissensstände.  \n \n40 Kann ein Träger bei einer neu \nzugelassenen Einrichtung die Werte \ndes Referenzmonats einer seiner \nvergleichbaren bereits bestehenden \nEinrichtung en für die Geltendmachung \nvon Mindereinnahmen verwenden?  \n Nein. Es muss ein eigenständiger Antrag  nach der Verfah rensweise für neue Einrichtungen gestell t werden \n(siehe Frage  11). \n41 Können Einrichtungen Anträge bereits \nwährend des laufenden Monat s \nstellen, wenn die Mehraufwendungen / Mehraufwendungen/ Mindereinnahmen können nur einmal monatlich geltend gemacht werden, um den \nVerwaltungsaufwand gering zu halten. Hierbei ist zu beachten, dass Mindereinnahmen erst im Folgemonat \ngeltend gemacht werden  können , da erst dann eine abschließende Berechnung der Erstattungssummen  Stand: 13.04.2022  \n20 \n Nr.  Frage  Antwort  \nMindereinnahmen bereits beziffert \nwerden können?  erfolgen kann. Nachträglich  können  Mehraufwendungen/ Mindereinnahmen  für einzelne wie auch fü r \nmehrere Monate geltend gemacht  werden.  \n \n42 Reicht ein unterzeichnetes \nBegleitschreiben aus, wenn in der \nExceltabelle aus technischen Gründen \nkeine digitale Unterschrift eingefügt \nwerden kann?  \n Nein. E s ist immer das Antragsformular (Deckblatt der Exceltabelle) zu unterzeichnen. Falls keine digitale \nUnterschrift eingefügt werden kann, muss das Formular ausgedruckt, unterzeichnet und wieder eingesca nnt \nwerden ( mögliche Formate: siehe  Frage n 18 und 19). \n43 Sofern in Pflegee inrichtungen \nBundeswehr kräfte zum Einsatz \nkommen, werden die  Personalkosten \ndieser Kräfte durch die Bundeswehr \ngetragen. Die Kosten für \nSchutzkleidung, Hygienemaßnahmen, \nUnterkunft und Verpflegung werden \njedoch durch die Einrichtung getragen.  \nEs stellt sich die Frage , ob neben den  \nAufwendungen für Schutzkleidung un d \nHygienemaßnahmen auch die Kosten \nfür Unterkunft und Verpflegung (z.  B. \nHotel - oder Miet kosten) über den \nPflege -Schutzschirm nach § 150 Abs.  2 \nSGB XI erstattet werden können.  \n Sofern Bundeswehrkräfte in Pflegeeinrichtungen eingesetzt werden, ist grundsätzlich davon auszugehen, dass \nin der Einrichtung eine wesentliche Beeinträchtigung der Leistungserbringung vorliegt und der Einsatz zur \nSicherstellung der pflegerischen Versorgung  notwendig ist. Insofern ersetzen die Bundeswehrkräfte anderes \nPersonal, das alternativ hätte eingesetzt werden müssen. Daher sind Aufwendungen, die im Zusammenhang \nmit diesen Bundeswehreinsätzen entstehen und tatsächlich auch von den Pflegeeinrichtungen z u tragen sind, \nals Mehraufwendungen im Verfahren nach § 150 Abs. 2 SGB XI erstattungsfähig .  \n \nBesteht hingegen die Möglichkeit, dass derartige Aufwendungen von anderer Stelle getragen werden können, \nhaben die Einrichtungen vorrangig hiervon Gebrauch zu mac hen. Die Bundesregierung hat am 27. 01.2021 \nFolgendes beschlossen: „Die amtshilfeleistenden Bundesbehörden verzichten auf die Erstattung der \namtshilfebedingten Auslagen für Hilfeleistungen, die im unmittelbaren Zusammenhang mit der im dringenden \nBundesinter esse stehenden Bekämpfung der SARS -CoV2 -Pandemie seit dem 1. März 2020 erbracht wurden \nbzw. bis zum 31. Dezember 2021 erbracht werden. Dies gilt nic ht für die vom Bund beschaffte p ersönliche \nSchutzausrüstung und beschafften vergleichbaren Waren, die er an die Länder, die Kassenärztlichen \nVereinigungen und die Kassenzahnärztliche Bundesvereinigung abgegeben hat. Unabhängig von Satz 1 erfolgt \ndie Prüfung der Amtshilfe weiterhin auf Basis eines schriftlichen Antrags der ersuchenden Behörde.“  \nDemnach erfolgt ei n Amtshilfeeinsatz der Bundeswehr im benannten Zeitrahmen unentgeltlich.  \n \n44 Im Zusammenhang mit den \nCoronavirus -Impfungen in \nPflegeeinrichtungen werden den \nEinrichtungen Mehrausgaben in Form \nvon Sachkosten (z. B. Kopier - und Die d en Pflegeeinrichtungen im Zusammenhang mi t den Coronavirus -Impfungen entstehende n und nicht \nbereits anderweitig finanzierte n Mehraufwendungen sind erstattungsfähig.  \nFür den ambulanten Bereich gilt:  \n Im Zusammenhang mit den S chutzi mpfungen der Pflegebedürftigen entstehen den Pflegediensten keine \nAufwendungen. Sofern die Schutzimpfung der Pflegebedürftigen nicht durch ein mobiles Impfteam  Stand: 13.04.2022  \n21 \n Nr.  Frage  Antwort  \nPortokosten für Informationss chreiben \nan die An gehörigen, ggf.  \nTransportkosten zu Impfzentren ) und \nPersonalaufwendungen  entstehen . \nSind Personal - und Sachkosten für die \nDurchführung der Impfungen  über \n§ 150 Abs. 2 SGB XI erstattungsfähig ? erfolgt  und Pflegebed ürftige hierfür ein Impfzentrum aufsuchen , kann ein Anspruch nach § 60 SGB V zur \nÜbernahme der Fahr - bzw. Transportkosten bestehen (z.  B. bei Pflegegrad 3 mit Mobilitätseinschränkung \nsowie PG 4 und 5). Sofern Pflegebedürftige eine Begleitung von Pflegedienstmitarbeitenden zum \nImpfzentrum wünschen, liegt dies im Verantwortungs - bzw. Finanzierungs bereich des Pflegebedürftigen \nund stellt insofern keinen Mehraufwand für den Pflegedienst dar, der über § 150 Abs. 2 SGB XI \nerstattungsfähig ist.  \n Sofern dem Pflegedienst im Zusammenhang mit der Schutzimpfung seiner Beschäftigten \nPersonalau fwendungen (z. B. wegen Personalfreistellung) entstehen, die nicht anderweitig finanziert \nwerden, sind diese als Mehraufwendungen über §  150 Abs. 2 SGB XI erstattungsfähig .   \n \nFür den stationären Bereich gilt:  \n Sofern die Schutzimpfung der vollstationär ver sorgten Pflegebedürftigen nicht durch ein mobiles \nImpfteam erfolgt und Pflegebed ürftige hierfür ein Impfzentrum aufsuchen , kann ein Anspruch nach § 60 \nSGB V zur Übernahme der Fahr - bzw. Transportkosten bestehen (z.  B. bei Pflegegrad 3 mit \nMobilitätseinschr änkung sowie PG 4 und 5). In den Fällen, in denen kein Anspruch auf eine anderweitige \nFinanzierung der Fahr - bzw. Transportkosten besteht, kann die vollstationäre Pflegeeinrichtung die ihr \nentstehenden Aufwendungen für den Transport der Pflegebedürftigen z um Impfzentrum als \nSachmittelmehraufwendungen über § 150 Abs. 2 SGB XI geltend machen. Sofern eine Begleitung durch \nBeschäftigte der Pflegeeinrichtung erforderlich ist, kann der entsprechende Mehraufwand  als \nPersonalmehraufwendungen über § 150 Abs. 2 SGB X I geltend gemacht werden.  \n Sofern der stationären Pflegeeinrichtung  im Zusammenhang mit der Schutzimpfung ihrer Beschäftigten \nPersonalaufwendungen (z. B. wegen Personalfreistellung) entstehen, die nicht anderweitig finanziert \nwerden, sind diese als Mehrauf wendungen über §  150 Abs. 2 SGB XI erstattungsfähig.   \n \n45 Sind die Aufwendungen im \nZusammenhang mit der Beschaffung \nvon PoC -Antigen -Tests und den \nAufwendungen zur Durchführung der \nTestung über den Pflege -Schutzschirm \nnach § 150 Abs. 2 SGB XI geltend zu \nmachen?  \n Nein. Die Aufwendungen im Zusammenhang mit der Beschaffung von PoC -Antigen -Tests und der \nDurchführung der Testung sind über das Erstattungsverfahren nach § 7 Abs. 2 TestV geltend zu machen. Es ist \nausschließlich das hierfür auf der Internetseite d es GKV -Spitzenverbandes veröffentlichte Antragsformular zu \nverwenden und an die für die Pflegeeinrichtung bzw. das Angebot zur Unterstützung im Alltag zuständige \nPflegekasse (gemäß Zuständigkeitsliste) zu senden.  Stand: 13.04.2022  \n22 \n Nr.  Frage  Antwort  \n46 Können Aufwendungen im \nZusammenhang mit  den PoC -Antigen -\nTestungen, die über die festgelegte \nHöhe der erstattungsfähigen \nBeschaffungskosten und \nDurchführungsaufwendungen im \nRahmen der Testverordnung \nhinausgehen , über den Pflege -\nSchutzschirm nach §  150 Abs. 2  SGB XI \ngeltend gemacht werden?  \n Nein.  Einzige Ausnahme besteht bei Aufwendungen für die ggf. notwendige zusätzliche Schutzausrüstung bei \nder Durchführung der Testungen.  \nDie Aufwendungen im Zusammenhang mit der Beschaffung für PoC -Antigen -Tests (Beschaffungskosten) sind \nbis zu einem festgeleg ten Betrag pro Test  über das Erstattungs verfahren nach § 7 Abs. 2 TestV \nerstattungsfähig. Zusätzlich angefallene Aufwendungen im Zusammenhang mit der Durchführung der PoC -\nAntigen -Testungen (Durchführungsaufwendungen), insbesondere Personalaufwendungen oder  \nAufwendungen durch Fremdleistung, sind pauschal über das Erstattungsverfahren nach § 7 Abs. 2 TestV \nerstattungsfähig  (siehe Frage 45) . Darüberhinausgehende Aufwendungen für PoC -Antigen -Tests können – mit \nAusnahme der notwendigen zusätzlichen Schutzausrüst ung – nicht über § 150 Abs. 2  SGB XI geltend gemacht \nwerden.  \n \n47 Sind Aufwendungen für mobile \nLuftreinigungsgeräte und  \nLuftfilteranlagen über das \nKostenerstattungsverfahren nach \n§ 150 Abs. 2 SGB XI erstattungsfähig ? Nein. Aufwendungen für Luftreinigungsgeräte - bzw. -filteranlagen (auch mobile Geräte) gelten als \nAufwendungen für Anlagegüter und sind somit den Investitionsaufwendungen zuzuordnen , die nicht vom \nPflege -Schutzschirm nach § 150 Abs. 2 SGB XI umfasst sind . \n48 Gibt es Fristen, bis wann die \nErstattungen für \nMindereinnahmen/Mehraufwendunge\nn spätestens geltend gemacht werden \nmüssen?  \n Ja. Für die Monate März 2020 bis Dezember 2020 mussten die Anträge für eine Kostenerstattung bis \nspätestens 31. März 2021 bei der zuständigen Pflegekasse vorliegen. Eine Geltendmachung von Erstattungen \nfür 2020 ist über den 31.03.2021 nicht mehr möglich. Für die Monate Januar 2021 bis Dezember 2021 muss \nder Antrag für eine Erstattung bis spätestens 31. März 2022 bei der zuständigen P flegekasse vorliegen. Eine \nGeltendmachung von Erstattungen für 2021 ist über den 31.03.2022 nicht mehr möglich.  Für die \nErstattungsmonate in 2022 können bis drei Monate nach Beendigung des Pflege -Schutzschirms Erstattungen \ngeltend gemacht werden (siehe Zif fer 3 Abs. 7 der Kostenerstattungs -Festlegungen).  \n \nNach Fristende sind nur noch offensichtliche Fehlerkorrekturen bereits eingereichter Anträge möglich, z. B. \nZahlendreher bei der beantragten Summe. Es können jedoch keine weiteren Mindereinnahmen oder \nMehr aufwendungen eingebracht werden. Rückzahlungen durch die Pflegeeinrichtungen \n(Erstattungsempfänger) sind auch nach Fristende möglich bzw. verpflichtend, z. B. wenn staatliche \nUnterstützungsleistungen rückwirkend ausgezahlt werden oder aus anderen Gründen z u hohe \nErstattungsbeträge ausgezahlt wurden.  \nDurch die Fristenregelungen wird ermöglicht, dass nach Abschluss der Antragsfrist die Pflegekassen mit den \nnachgelagerten Nachweisverfahren beginnen können. Somit wird unter anderem sichergestellt, dass die Stand: 13.04.2022  \n23 \n Nr.  Frage  Antwort  \nAntr agssteller zeitnah erfahren, ob die unter dem Vorbehalt der Vorläufigkeit ausgezahlten Erstattungen \nfinalisiert werden können oder Rückzahlungen erforderlich sind. Finanzielle Unsicherheiten können damit \nvermieden werden.  \n \n49 Sind die Personalmehraufwendu ngen, \ndie entstehen, wenn ein durch die \neinrichtungsbezogene \nImmunitätsnachweispflicht  ab dem \n15.03.2022 bedingter, vom \nGesundheitsamt über Betretungs - bzw. \nTätigkeitsverbote veranlasster \nPersonalausfall kompensiert werden \nmuss, über den Pflege -Schutzschir m \nerstattungsfähig?  \nSind auch die Mindereinnahmen, die \ndurch entsprechende Personalausfälle \naufgrund der einrichtungsbezogenen \nImmunitätsnachweispflicht  entstehen, \nerstattungsfähig?  Die gesetzliche Regelung des § 150 Abs. 2 SGB XI sieht vor, dass  Pflegeei nrichtungen nur \nPersonalmehraufwendungen geltend machen können, die ihnen als außerordentliche  Aufwendungen  infolge \ndes Cor onavirus SARS -CoV-2 anfallen. Diese können dann entstehen, wenn das Gesundheitsamt ein \nBetretungs - bzw. Tätigkeitsverbot gegenüber  den Beschäftigten ausgesprochen  hat, die der COVID -19-\nImmunitätsnachweispflicht  nicht nachgekommen sind. Dann ist Folgendes zu beachten: \nPersonal mehr aufwendungen, die kurzfristig durch die Kompensation von Personalausfällen aufgrund der \neinrichtungsbezogenen Immunitätsnachweispflicht durch kostenaufwendigeres Personal entstehen, können \nals außerordentliche coronabedingte Mehraufwendungen gelten und im Rahmen des Erstatt ungsverfahrens \nnach §  150 Abs. 2 SGB XI von den Pflegeeinrichtungen geltend gemacht werden. Nicht erstattet werden \nkönnen Personalaufwendungen für Mitarbeitende mit Tätigkeits -/Betretungsverbot, die Einrichtungsträgern \ndurch freiwillige Lohnfortzahlung ent stehen.  \n \nMindereinnahmen aufgrund nicht kompensierbarer Personalausfälle sind ebenfalls erstattungsfähig. Bei der \nGeltendmachung sind regelhaft sog. „eingesparte Aufwendungen“ in vollem Umfang gegenzurechnen, d. h. \ninsbesondere diejenigen Aufwendungen, die  der Pflegeeinrichtung aufgrund der Beendigung der \nLohnfortzahlung nicht mehr  entstehen (siehe auch Frage 12).  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}