{"title": "Deutsche Gesellschaft für Rheumatologie e.V.", "author": null, "url": null, "hostname": null, "description": "Die Deutsche Gesellschaft für Rheumatologie e.V. (DGRh) ist mit mehr als 1.400 Mitgliedern die deutsche medizinisch-wissenschaftliche Fachgesellschaft im Bereich der Rheumatologie. Sie fördert seit 90 Jahren rheumatologische Wissenschaft und Forschung und deren Entwicklung in Deutschland. Als gemeinnütziger Verein arbeitet die DGRh unabhängig und zum Nutzen der Allgemeinheit, ohne dabei wirtschaftliche Ziele zu verfolgen.", "sitename": "DGRh e.V.", "date": "2022-02-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Empfehlungen zur Ayurvedischen Medizin bei rheumatischen Erkrankungen\nAutoren:\nProf. Dr. Andreas Michalsen, PD Dr. Oliver Sander (UK Düsseldorf), Dr. Inna Frohne (UK Düsseldorf), Dr. Mandy Gläß (Rheumaklinik Vogelsang-Gommern), apl. Prof. Dr. Gernot Keyßer (UK Halle (Saale)), PD Dr. Alexander Pfeil (UK Jena), Prof. Dr. Monika Reuß-Borst (Rheumatol. Praxis Bad Bocklet), Dr. Olaf Schultz (Rheumaklinik Baden-Baden), Prof. Dr. Olga Seifert\n- alle für die Kommission\n['Komplementäre Heilverfahren und Ernährung‘ ](https://dgrh.de/author/Start/DGRh/Die-Gesellschaft/Kommissionen-Amtszeit-2023-2025/Kommission-Komplement%C3%A4re-Heilverfahren.html)\n1. Definition der Methode\nDie Ursprünge des Ayurveda werden im Zeitraum von 1500 bis 800 vor Christus gesehen. Die zentralen Konzepte der traditionellen indischen Medizin basieren auf systemeigenen Paradigmen mit zahlreichen Bezügen zu naturphilosophischen und erkenntnistheoretischen Systemen Südasiens. Vegetative/körperliche und geistige Funktionen sind verknüpft ähnlich der hiesigen psychosomatischen Lehre.\nKörper und Geist sind die beiden ergänzenden Bestandteile eines Lebens, individuelle Homöostase ist verantwortlich für die Gesundheit, und ihr Ungleichgewicht für die Entstehung von Krankheit. Ayurveda versucht, diese Kräfte in Balance zu halten, ist daher vor allem als Gesundheitsfürsorge und Prävention neben der Krankheitsbehandlung konzipiert [1].\nIn Indien gibt es seit 2015 ein eigenes Bundesministerium für traditionelle Medizinsysteme (AYUSH), sowie zahlreiche akademische Lehrinstitute und eigene Studiengänge für Ayurveda mit den Graden Bachelor of Ayurveda Medicine and Surgery Degree Course (B.A.M.S.), Doctor of Medicine in Ayurveda M.D.(Ayu), Bachelor und Master of Pharmacy in Ayurveda B.Pharm (Ayu). Laut AYUSH gibt es aktuell über 400.000 approbierte Ayurveda-Ärzte in Indien.\nDer Diagnose und Behandlung geht in Ayurveda eine umfangreiche klinische Untersuchung und stark individualisierte Anamnese voraus. Der Patient wird nicht nur als erkranktes Wesen untersucht, sondern auch als Individuum mit den unten genannten Attributen, einschließlich seiner Konstitution, seinem Lebensstil und den jeweiligen Lebensumständen sowie möglichen externen Einflussfaktoren.\nEinzeln bewertet werden: Psychosomatische Konstitution; Krankheitsanfälligkeit; Qualität der Gewebe; Körperbau; Anthropometrie; Anpassungsfähigkeit; psychische Gesundheit; Ernährung und Verdauung; Ausdauer/Trainingszustand; Alter. Die Untersuchung des Patienten umfasst u.a.: Puls, Zunge, Stimme und Sprache, Haut; Augen, Gesamterscheinung sowie Inspektion von Urin und Stuhl.\nAls ein Grundanschauungsmodell verwendet Ayurveda das Konzept der drei eigenschaftsbasierten Funktionsprinzipien Vata (kinetisch-kataboles Prinzip), Pitta (metabolisch-thermisches Prinzip) und Kapha (anaboles Prinzip), deren dynamische Interaktion im Organismus biologisches Leben definiert. Das Konzept dient auch zur Beschreibung gesundheitlicher Störungen. Therapeutisches Ziel ist die Wiederherstellung oder bestmögliche Annäherung an die individuelle Homöostase von Vata, Pitta und Kapha.\nDie Therapien liegen vor allem in der gesundheitlichen Primärversorgung und umfassen mehrere Komponenten:\nBeispiele sind:\nRasayana (Stärkungs- und Kräftigungstherapie) dient der Erhaltung und Förderung von Gesundheit. Rasayana-Therapien sollen Langlebigkeit fördern und Alterungsprozesse verzögern, sowie Immunität und Resilienz begünstigen.\nEin weiteres Behandlungsmodul ist Panchakarma (stationäre Reinigungstherapie). Sie soll die Entfernung von Gift- und Abfallstoffen sowie Ablagerungen aus dem Körper bewirken, aber auch Krankheiten vorbeugen und Gesundheit fördern. Panchakarma-Verfahren kommen im Ayurveda bei zahlreichen chronischen internistischen und neurologischen Fragestellungen zum Einsatz.\nIm Februar 2022 wurden von der WHO neue Benchmarks für Ausbildung und Praxis im Bereich Ayurveda veröffentlicht, die Phytotherapie spielt dabei eine wichtige Rolle\n[1](#sdfootnote1sym). Zur Behandlung von „Arthritiden“ werden häufig Kombinationspräparate auf der Basis z.B. von Myrrhe (Commiphora mukul) und Weihrauch (Boswellia serrata) oder auch Einzelpflanzen wie die Winterkirsche/Ashwagandha (Withania somnifera), Kurkuma (Curcuma longa) und Ingwer (Zingiber officinale) im Rahmen multimodaler Therapiekonzepte eingesetzt [2-4]. [1](#sdfootnote1anc) WHO. WHO benchmarks for the practice of ayurveda . 2022 28.2.2022]; Available from: [https://www.who.int/publications/i/item/9789240042674](https://www.who.int/publications/i/item/9789240042674)\n2. Überblick über die wissenschaftliche Evidenz in der Literatur\nDie wissenschaftliche Evidenz für eine Wirksamkeit von Ayurveda ist schwach. Kontrollierte wissenschaftliche Langzeitdaten zum präventiven Effekt von Ayurveda liegen nicht vor. Die komplexe individualisierte und multimodale Behandlung ist schwer durch (placebokontrollierte) prospektive Studien abzubilden. Wirkungen werden bislang im Wesentlichen durch dokumentierte individuelle Heilerfolge und eine seit über 2000 Jahren durchgehende Medizintradition in Südasien begründet. Für Einzelsubstanzen wie Kurkuma oder Weihrauch liegen Hinweise aus experimentellen Untersuchungen zur Hemmung der Lipoxygenase vor [5-8]. Für Kurkuma gibt es auch zunehmend klinische Evidenz (Übersicht in [9]).\n3. Wissenschaftliche Evidenz in der Rheumatologie\nArthrose:\nIn einer aktuellen Metaanalyse zur Anwendung von Weihrauchpräparaten bei Arthrose konnten nur sieben aus 513 in Frage kommenden Publikationen berücksichtigt werden, in denen 545 Patienten eingeschlossen waren. Eine signifikante Besserung von WOMAC Schmerz, Steifigkeit und Funktion zu Placebo wurde berichtet. Die Zeitdauer bis zur Besserung betrug mindestens vier Wochen [10].\nFür Kurkuma als Monoextrakt liegt eine Evidenz aus einer hochwertigen randomisierten Studie mit 70 Patienten mit symptomatischer Gonarthrose und dokumentiertem günstigen Effekt auf Knieschmerzen und Gelenkfunktion vor [11].\nEine weitere methodisch hochwertige Studie vergleicht randomisiert und kontrolliert ein multimodales ayurvedisches Behandlungskonzept mit einem zuwendungsanalogen konventionellen Konzept am Beispiel der symptomatischen Behandlung der Gonarthrose. Diese Studie belegte eine signifikante Überlegenheit für den patientenzentrierten Endpunkt WOMAC während der Behandlung, aber auch einen bis zu einem Jahr anhaltenden Vorteil von Ayurveda [12].\nDie aktuelle S2k Leitlinie zur Gonarthrose erwähnt Phytotherapeutika, die in der ayurvedischen Medizin Verwendung finden\n[1](#sdfootnote1sym). Dazu gehören Weihrauchpräparate, von denen abgeraten wird. Zu Ingwer- und Kurkuma-Extrakt sei nach vorliegender Evidenz keine Aussage möglich.\nDiese Empfehlung spiegelt jedoch noch nicht die Komplexität der in der o.g. Studie [12] eingesetzten multimodalen Behandlungen der ayurvedischen Medizin wider. Für die Einschätzung von Kurkuma lag die Studie von Henrotin et al. noch nicht vor [11].\nRheumatoide Arthritis (RA):\nDie 2020 publizierte AWMF Leitlinie zum Management der frühen rheumatoiden Arthritis [13] kann für eine Anwendung spezieller komplementärer Verfahren (… „indische Medizin“…) aufgrund mangelnder Evidenz keine Empfehlung aussprechen. Sie sieht keine ausreichenden Belege aus kontrollierten Studien zu verschiedenen Rezepturen von nachvollziehbarer, höherer Qualität aus dem Gebiet des Ayurveda.\nZitiert wird hierzu nur eine systematische Übersichtsarbeit zur ayurvedischen Behandlung bei RA, die bereits 18 Jahre alt ist. Diese sieht keine ausreichende Evidenz für einen Nutzenbeleg [14].\nDie individualisierte und konstitutionsgeleitete Therapiesteuerung der RA im Ayurveda wurde bislang nur in einer doppel-blind randomisierten Studie untersucht. In dieser randomisierten Pilotstudie wurden in drei Armen MTX plus Ayurveda Placebo (n = 14), Ayurveda plus MTX Placebo (n = 12) und Ayurveda plus MTX (n = 17) verglichen. Im Hauptergebnis waren die drei Interventionen bzgl. DAS28 und ACR Response nach 24 und 36 Monaten weitgehend äquivalent, ein signifikanter Unterschied konnte lediglich für MTX nach 24 Wochen bezüglich der ACR 70-Response dokumentiert werden. Die Ayurveda Therapie war insgesamt verträglicher. Einschränkend sind jedoch die sehr kleinen Kohorten, die nicht zum Beleg der Gleichwertigkeit genügen und der hohe Anteil randomisierter, aber nicht ausgewerteter Patienten (n=18). Die Behandlung im Ayurveda-Arm wurde individuell umgesetzt, damit bildet dieser Arm nicht die pharmakologische Wirkung einer standardisierten Substanz, sondern den Effekt von Vielstoffgemischen sowie die individuelle Statuserfassung des Patienten durch die Therapeuten ab. Dieses Konzept erlaubt keine Aussage zur generellen Wirkung einzelner Substanzen [15]. Eine analoge größere und langzeitigere Studie mit konfirmatorischem Studiendesign wird von der gleichen Arbeitsgruppe derzeit durchgeführt, Ergebnisse werden in 2023 erwartet.\nRA-1, eine an Ayurveda angelehnte Mischung aus vier Substanzen - Schlafbeere (Ashvagandha) (Withania somnifera), Weihrauch (Boswellia serrata), Ingwer (Zingiber officinale) und Kurkuma (Curcuma longa) - konnte in einer 16-wöchigen doppelblind-randomisierten Studie keinen signifikanten Effekt erzielen [16].\nIn der folgenden Langzeitstudie mit RA-1 bei 182 eingeschlossenen Patienten wurden 122 Patienten über drei Jahre dokumentiert. Etwa die Hälfte der Patienten nahmen RA-1 ohne weitere DMARDs ein. Das Outcome war vergleichbar den Patienten mit DMARDs, allerdings zeigten letztere bei freier Therapiewahl eine initial höhere Krankheitsaktivität. Patienten unter DMARDs hatten mehr Nebenwirkungen [17].\nIn einer 90-tägigen dreiarmigen Studie wurde Kurkuma (CuroWhite) in Dosierungen von 250 und 500mg oder Placebo bei Patienten mit RA eingesetzt. Die Autoren beschreiben signifikante und deutliche Besserungen von DAS28 (um 50–64%), BSG (um 88–89%), CRP (um 31–45%) und Rheumafaktor (um 80–84%). Es wurden jeweils nur acht Patienten je Arm eingeschlossen, davon nur die Hälfte weiblich. Die Studie ist in Statistik, Methodik und Ergebnis unglaubhaft und enthält schwerwiegende methodische Fehler [18].\nIn Deutschland wurden zwei randomisierte doppelblind Placebo kontrollierte Studien mit dem Weihrauch-Präparat H15 bei ambulanten Patienten mit langjähriger RA durchgeführt und eine signifikant dem Placebo überlegene Wirkung der Testsubstanz als Abstract ohne Studiendetails und Berechnungsgrundlagen veröffentlicht [19]. Eine Neuberechnung der Rohdaten konnte einen Vorteil von Weihrauch gegenüber Placebo bei der add-on Therapie der RA nicht belegen [20].\n[1](#sdfootnote1anc) AWMF Leitpinie der Deutschen Gesellschaft für Orthopädie und Orthopädische Chirurgie (DGOOC) [https://www.awmf.org/uploads/tx_szleitlinien/033-004l_S2k_Gonarthrose_2018-01_1-verlaengert_01.pdf](https://www.awmf.org/uploads/tx_szleitlinien/033-004l_S2k_Gonarthrose_2018-01_1-verlaengert_01.pdf)\n4. Mögliche Anwendungen in der Rheumatologie inclusive zu erwartender positiver Effekte\nAus den oben genannten Ausführungen ergibt sich, dass die Daten für die Therapie mit ayurvedischen phytotherapeutischen Einzelsubstanzen bei rheumatoider Arthritis keinen ausreichenden Effekt auf die etablierten Surrogatmarker für eine Kontrolle der Erkrankung zeigen. Für die individualisierte Therapie mit Vielstoffgemischen und multimodalen Behandlungen sind die Ergebnisse laufender Studien abzuwarten.\nFür die Behandlung der Arthrose ergibt sich eine erste positive Evidenz für die ayurvedische multimodale Therapie sowie für die Verwendung von Kurkuma bzw. Curcumin-Extrakten als Einzelsubstanz. Die unzureichende Datenlage zu anderen rheumatischen Erkrankungen ermöglicht keine Beurteilung.\n5. Mögliche Nebenwirkungen und Limitationen\nPhytotherapien können verschiedene Neben- und Wechselwirkungen haben. Mögliche Belastungen könnten Toxine und Schwermetalle in pflanzlichen Extrakten unklarer Herkunft sein, vor allem, wenn ungeprüfte Präparate aus unseriösen Quellen bezogen werden. Es besteht die prinzipielle Gefahr, dass eine notwendige DMARD-Therapie durch die Anwendung ayurvedischer Medizin verzögert begonnen wird.\n6. Abschließende Empfehlung der Kommission\nDie aktuelle Datenlage genügt nicht, die Empfehlung der Leitlinie zum Management der rheumatoiden Arthritis bezüglich Ayurveda zu revidieren, welche diese Methode bei RA nicht empfiehlt.\nDie Umsetzung von Ayurveda über den Einsatz der Einzelsubstanzen hinaus bedarf einer qualifizierten Ausbildung, die in Deutschland über die Deutsche Ärztegesellschaft für Ayurveda-Medizin e.V. DÄGAM zertifiziert wird\n[1](#sdfootnote1sym). Wenn diese Qualifikation gegeben ist, kann bei degenerativen Gelenkerkrankungen die ayurvedische Medizin im Rahmen einer Komplexbehandlung zum Einsatz kommen.\nWeitere Studien und Konzepte zur Überprüfung eines Zusatznutzens des ergänzenden Einsatzes von Ayurveda werden begrüßt.\n[1](#sdfootnote1anc) [https://daegam.de/.cm4all/iproc.php/Qualit%C3%A4tskriterien%20f%C3%BCr%20das%20D%C3%84GAM-Zertifikat.pdf?cdp=a&cm_odfile](https://daegam.de/.cm4all/iproc.php/Qualit%C3%A4tskriterien%20f%C3%BCr%20das%20D%C3%84GAM-Zertifikat.pdf?cdp=a&cm_odfile)\nLiteratur\n1. Kurup PNV. Traditional Medicine in Asia In: Chaudhury RR, Hrsg. New Delhi: World Health Organization Regional Office for South-East Asia; 2001: 3-16\n2. Rastogi S. Emanating the specialty clinical practices in Ayurveda: Preliminary observations from an arthritis clinic and its implications. Journal of Ayurveda and Integrative Medicine 2021; 12: 52-57. doi:\n[https://doi.org/10.1016/j.jaim.2019.09.009](https://doi.org/10.1016/j.jaim.2019.09.009)\n3. Lindler BN, Long KE, Taylor NA et al. Use of Herbal Medications for Treatment of Osteoarthritis and Rheumatoid Arthritis. Medicines (Basel) 2020; 7. doi:10.3390/medicines7110067\n4. Mohamed Thoufic Ali AM, Agrawal A, Sajitha Lulu S et al. RAACFDb: Rheumatoid arthritis ayurvedic classical formulations database. J Ethnopharmacol 2017; 197: 87-91. doi:10.1016/j.jep.2016.06.047\n5. Kumar R, Singh S, Saksena AK et al. Effect of Boswellia Serrata Extract on Acute Inflammatory Parameters and Tumor Necrosis Factor-alpha in Complete Freund's Adjuvant-Induced Animal Model of Rheumatoid Arthritis. Int J Appl Basic Med Res 2019; 9: 100-106. doi:10.4103/ijabmr.IJABMR_248_18\n6. Abdel-Tawab M, Werz O, Schubert-Zsilavecz M. Boswellia serrata: an overall assessment of in vitro, preclinical, pharmacokinetic and clinical data. Clinical pharmacokinetics 2011; 50: 349-369. doi:10.2165/11586800-000000000-00000\n7. Umar S, Umar K, Sarwar AHMG et al. Boswellia serrata extract attenuates inflammatory mediators and oxidative stress in collagen induced arthritis. Phytomedicine 2014; 21: 847-856. doi:\n[https://doi.org/10.1016/j.phymed.2014.02.001](https://doi.org/10.1016/j.phymed.2014.02.001)\n8. Sailer ER, Subramanian LR, Rall B et al. Acetyl-11-keto-beta-boswellic acid (AKBA): structure requirements for binding and 5-lipoxygenase inhibitory activity. British journal of pharmacology 1996; 117: 615-618. doi:10.1111/j.1476-5381.1996.tb15235.x\n9. Tomaras S, Keysser G, Feist E. Curcumin: Useful add-on for Rheumatic Diseases? J Clin Med 2022; 11. doi:10.3390/jcm11102908\n10. Yu G, Xiang W, Zhang T et al. Effectiveness of Boswellia and Boswellia extract for osteoarthritis patients: a systematic review and meta-analysis. BMC Complementary Medicine and Therapies 2020; 20: 225. doi:10.1186/s12906-020-02985-6\n11. Henrotin Y, Malaise M, Wittoek R et al. Bio-optimized Curcuma longa extract is efficient on knee osteoarthritis pain: a double-blind multicenter randomized placebo controlled three-arm study. Arthritis research & therapy 2019; 21: 179. doi:10.1186/s13075-019-1960-5\n12. Kessler CS, Dhiman KS, Kumar A et al. Effectiveness of an Ayurveda treatment approach in knee osteoarthritis – a randomized controlled trial. Osteoarthritis and Cartilage 2018; 26: 620-630. doi:\n[https://doi.org/10.1016/j.joca.2018.01.022](https://doi.org/10.1016/j.joca.2018.01.022)\n13. Schneider M, Baseler G, Funken O et al. [Management of early rheumatoid arthritis : Interdisciplinary guideline]. Zeitschrift fur Rheumatologie 2020; 79: 1-38. doi:10.1007/s00393-020-00775-6\n14. Park J, Ernst E. Ayurvedic medicine for rheumatoid arthritis: A systematic review. Seminars in arthritis and rheumatism 2005; 34: 705-713. doi:\n[https://doi.org/10.1016/j.semarthrit.2004.11.005](https://doi.org/10.1016/j.semarthrit.2004.11.005)\n15. Furst DE, Venkatraman MM, McGann M et al. Double-blind, randomized, controlled, pilot study comparing classic ayurvedic medicine, methotrexate, and their combination in rheumatoid arthritis. Journal of clinical rheumatology : practical reports on rheumatic & musculoskeletal diseases 2011; 17: 185-192. doi:10.1097/RHU.0b013e31821c0310\n16. Chopra A, Lavin P, Patwardhan B et al. Randomized double blind trial of an ayurvedic plant derived formulation for treatment of rheumatoid arthritis. The Journal of rheumatology 2000; 27: 1365-1372\n17. Chopra A, Saluja M, Kianifard T et al. Long term effectiveness of RA-1 as a monotherapy and in combination with disease modifying anti-rheumatic drugs in the treatment of rheumatoid arthritis. Journal of Ayurveda and Integrative Medicine 2018; 9: 201-208. doi:\n[https://doi.org/10.1016/j.jaim.2017.07.009](https://doi.org/10.1016/j.jaim.2017.07.009)\n18. Jacob J, Amalraj A, Raj KKJ et al. A novel bioavailable hydrogenated curcuminoids formulation (CuroWhite) improves symptoms and diagnostic indicators in rheumatoid arthritis patients - A randomized, double blind and placebo controlled study. J Tradit Complement Med 2019; 9: 346-352. doi:10.1016/j.jtcme.2018.06.001\n19. von Keudell C. Klinische Wirksamkeit des Weihrauchpräparates H15 bei rheumatoider Arthritis: Ein neues Therapieprinzip durch spezifische 5-Lipooxygenase-Inhibition? Zeitschrift fur Rheumatologie 1994; 53: V144\n20. Sander O, Herborn G, Rau R. [Is H15 (resin extract of Boswellia serrata, \"incense\") a useful supplement to established drug therapy of chronic polyarthritis? Results of a double-blind pilot study]. Zeitschrift fur Rheumatologie 1998; 57: 11-16. doi:10.1007/s003930050051", "language": null, "image": "https://www.dgrh.de/.resources/dgrh-templating/webresources/img/dgrh.png", "pagetype": "article", "links": ["/Datenschutz.html", "/Start.html", "/Kontakt.html", "/login.html", "/login.html", "/Start/DGRh.html", "/Start/DGRh/Die-Gesellschaft.html", "/Start/DGRh/Die-Gesellschaft/Über-uns.html", "/Start/DGRh/Die-Gesellschaft/Vorstand.html", "/Start/DGRh/Die-Gesellschaft/Beirat.html", "/Start/DGRh/Die-Gesellschaft/Arbeitsgemeinschaften.html", "/Start/DGRh/Die-Gesellschaft/Kommissionen-Amtszeit-2023-2025.html", "/Start/DGRh/Die-Gesellschaft/Arbeitskreise.html", "/Start/DGRh/Die-Gesellschaft/Satzung.html", "/Start/DGRh/Die-Gesellschaft/Geschäftsordnungen.html", "/Start/DGRh/Die-Gesellschaft/Delegierte-der-DGRh.html", "/Start/DGRh/Geschäftsstelle.html", "/Start/DGRh/Geschäftsstelle/DGRh.html", "/Start/DGRh/Geschäftsstelle/AG-Kompetenznetz-Rheuma.html", "/Start/DGRh/Geschäftsstelle/AG-Regionale-Kooperative-Rheumazentren.html", "/Start/DGRh/Geschäftsstelle/Anreise-und-Lageplan.html", "/Start/DGRh/Mitgliedschaft.html", "/Start/DGRh/Mitgliedschaft/Warum-sollte-ich-Mitglied-werden.html", "/Start/DGRh/Mitgliedschaft/Wie-werde-ich-Mitglied.html", "/Start/DGRh/Mitgliedschaft/Ehrenmitglieder.html", "/Start/DGRh/Mitgliedschaft/Nachrufe.html", "/Start/DGRh/Mitgliedschaft/Korporative-Mitgliedschaft.html", "/Start/DGRh/Mitgliedschaft/Gastzugang-für-Studierende.html", "/Start/DGRh/Mitgliedschaft/Reisekosten.html", "/Start/DGRh/Mitgliedschaft/Mitglied-und-Beitragsordnung.html", "/Start/DGRh/Mitgliedschaft/Ethik-Kodex.html", "/Start/DGRh/Mitgliedschaft/Downloads.html", "/Start/DGRh/Presse.html", "/Start/DGRh/Presse/Pressemitteilungen.html", "/Start/DGRh/Presse/Pressekonferenzen.html", "/Start/DGRh/Presse/Pressekontakt.html", "/Start/DGRh/Presse/Daten-und-Fakten.html", "/Start/DGRh/Presse/Presseschau.html", "/Start/DGRh/Partner.html", "/Start/DGRh/Partner/Rheumaakademie.html", "/Start/DGRh/Partner/Deutsche-Rheumastiftung.html", "/Start/DGRh/Partner/Stiftung-der-DGRh.html", "/Start/DGRh/Partner/Bündnis-für-Rheumatologie.html", "/Start/DGRh/Partner/Weitere-Partner.html", "/Start/DGRh/Partner/Schirmherrschaft.html", "/Start/Wissenschaft.html", "/Start/Wissenschaft/Stipendien---Preise.html", "/Start/Wissenschaft/Stipendien---Preise/Rudolf-Schoen-Preis.html", "/Start/Wissenschaft/Stipendien---Preise/Reisestipendien.html", "/Start/Wissenschaft/Stipendien---Preise/Kußmaul-Medaille.html", "/Start/Wissenschaft/Stipendien---Preise/Joachim–Kalden–Promotionspreis.html", "/Start/Wissenschaft/Stipendien---Preise/Maja-Völkel-Promotionsstipendium.html", "/Start/Wissenschaft/Stipendien---Preise/John-Grube-Preis-.html", "/Start/Wissenschaft/Stipendien---Preise/Hans-Hench-Preis.html", "/Start/Wissenschaft/Stipendien---Preise/DGRh-Forschungsförderung.html", "/Start/Wissenschaft/Stipendien---Preise/Lehr--und-Forschungspreis-der-AGJR-0.html", "/Start/Wissenschaft/Stipendien---Preise/Vergangene-Preisausschreibungen.html", "/Start/Wissenschaft/Stipendien---Preise/Mittelvergabe.html", "/Start/Wissenschaft/Forschung.html", "/Start/Wissenschaft/Forschung/Versorgungsforschung.html", "/Start/Wissenschaft/Forschung/Forschungsförderprogramme.html", "/Start/Wissenschaft/Forschung/COVID-19.html", "/Start/Aus-,-Fort----Weiterbildung.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/Rheumatologie-für-Medizin-Studierende.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/Summer-School.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/EU-Summer-School.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/DGRh-Studierendenprogramm.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/Aus--und-Weiterbildungsstellenbörse.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/Einführung-und-Inhalt.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/E-Learning.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/Muskuloskelettaler-Ultraschall.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/Kapillarmikroskopie.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/Prüfungsfragen-nach-Fachgebieten.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/-Mentoringprogramm-Leadership-Rheumatologie.html", "/Start/Aus-,-Fort----Weiterbildung/Ausbildung/Famulaturprogramm-des-BDRh.html", "/Start/Aus-,-Fort----Weiterbildung/Weiterbildung.html", "/Start/Aus-,-Fort----Weiterbildung/Weiterbildung/Zum-internistischen-Rheumatologen.html", "/Start/Aus-,-Fort----Weiterbildung/Weiterbildung/Weiterbildungsordnung.html", "/Start/Aus-,-Fort----Weiterbildung/Weiterbildung/Landesärztekammern.html", "/Start/Aus-,-Fort----Weiterbildung/Weiterbildung/Mustercurriculum-der-DGRh.html", "/Start/Aus-,-Fort----Weiterbildung/Fortbildung.html", "/Start/Aus-,-Fort----Weiterbildung/Fortbildung/Ärzte.html", "/Start/Aus-,-Fort----Weiterbildung/Fortbildung/Musterfortbildungscurriculum-Medizinische-Fachangestellte.html", "/Start/Aus-,-Fort----Weiterbildung/Beruf.html", "/Start/Aus-,-Fort----Weiterbildung/Beruf/Stellenangebote,-Praxisübergabe-und-Weiterbildungsstellen.html", "/Start/Publikationen.html", "/Start/Publikationen/Empfehlungen.html", "/Start/Publikationen/Empfehlungen/Medikation.html", "/Start/Publikationen/Empfehlungen/Lokaltherapie.html", "/Start/Publikationen/Empfehlungen/Therapie-bei-besonderen-Situationen.html", "/Start/Publikationen/Empfehlungen/Impfungen.html", "/Start/Publikationen/Empfehlungen/Krankheitsbezogene-Therapie.html", "/Start/Publikationen/Empfehlungen/Komplementäre-Methoden.html", "/Start/Publikationen/Leitlinien.html", "/Start/Publikationen/Leitlinien/DGRh-Leitlinien-(federführend).html", "/Start/Publikationen/Leitlinien/Beteiligung.html", "/Start/Publikationen/Jahresberichte.html", "/Start/Publikationen/Positionen.html", "/Start/Publikationen/Positionen/2.-Stellungnahme-Krankenhausreform.html", "/Start/Publikationen/Positionen/1.-Stellungnahme-der-Deutschen-Gesellschaft-für-Rheumatologie-(DGRh)-und-des-Verbandes-Rheumatologischer-Akutkliniken-(VRA)-zur-Reform-der-Krankenhausvergütung-.html", "/Start/Publikationen/Positionen/Deutsche-Forschergruppen-beim-Einsatz-innovativer-Therapien-des-SLE-weit-vorne.html", "/Start/Publikationen/Positionen/Videosprechstunde-in-der-Rheumatologie.html", "/Start/Publikationen/Positionen/Leitbild-der-Rheumatologinnen-und-Rheumatologen.html", "/Start/Publikationen/Positionen/Positionspapier-der-Kommission-Digitale-Rheumatologie.html", "/Start/Publikationen/Positionen/Stellungnahme-Biosimilars-2017.html", "/Start/Publikationen/Positionen/Memorandum-der-DGRh.html", "/Start/Publikationen/Positionen/RISA-III-Studie.html", "/Start/Publikationen/Videos-–-DGRh-bewegt.html", "/Start/Publikationen/Videos-–-DGRh-bewegt/Erklärvideos.html", "/Start/Publikationen/Videos-–-DGRh-bewegt/Videos--Laudationens-der-DGRh-2020.html", "/Start/Publikationen/Videos-–-DGRh-bewegt/Videos--Laudationes-der-DGRh-2021.html", "/Start/Publikationen/Historie-der-DGRh.html", "/Start/Publikationen/Historie-der-DGRh/50-Kongresse-–-das-Jubiläum-im-Jahr-2022.html", "/Start/Publikationen/Historie-der-DGRh/90-Jahre-DGRh.html", "/Start/Publikationen/Historie-der-DGRh/80-Jahre-DRGh.html", "/Start/Publikationen/Historie-der-DGRh/75-Jahre-DGRh.html", "/Start/Publikationen/Historie-der-DGRh/Archiv-der-DGRh---MHS.html", "/Start/Publikationen/Historie-der-DGRh/Präsidenten-der-DGRh.html", "/Start/Publikationen/Zeitschrift-für-Rheumatologie.html", "/Start/Publikationen/Zeitschrift-für-Rheumatologie/Zeitschrift-für-Rheumatologie.html", "/Start/Versorgung.html", "/Start/Versorgung/Diagnostik-und-Klassifikation.html", "/Start/Versorgung/Diagnostik-und-Klassifikation/Frühdiagnose.html", "/Start/Versorgung/Diagnostik-und-Klassifikation/Gendiagnostik.html", "/Start/Versorgung/Diagnostik-und-Klassifikation/Klassifikationskriterien.html", "/Start/Versorgung/Therapieinformationen.html", "/Start/Versorgung/Therapieinformationen/Therapieinformationsbögen.html", "/Start/Versorgung/Patienteninformation-und--schulung.html", "/Start/Versorgung/Patienteninformation-und--schulung/Patientenschulung-für-DMP-RA-anerkannt0.html", "/Start/Versorgung/Patienteninformation-und--schulung/Patientenschulung.html", "/Start/Versorgung/Patienteninformation-und--schulung/Schulungsprogramme.html", "/Start/Versorgung/Patienteninformation-und--schulung/Literatur.html", "/Start/Versorgung/Patienteninformation-und--schulung/Projektbeschreibung-STRUPI.html", "/Start/Versorgung/Landkarte-der-Rheumazentren.html", "/Start/Versorgung/Universitäre-Rheumatologie.html", "/Start/Versorgung/Rheuma-Links.html", "/Start/Versorgung/Rheuma-Links/Fachgesellschaften,-Verbände,-Vereine.html", "/Start/Versorgung/Rheuma-Links/Journals.html", "/Start/Versorgung/Rheuma-Links/Öffentliche-Organe.html", "/Start/Versorgung/Rheuma-Links/Selbsthilfe.html", "/Start/Versorgung/Rheuma-Links/Weitere-Links.html", "/Start/Versorgung/Kampagne-rhmtlgy2025.html", "/Start/Versorgung/Kampagne-rhmtlgy2025/Über-die-Kampagne-rheuma2025.de.html", "/Start/Versorgung/Kampagne-rhmtlgy2025/Kampagne-startet-„FreiGang“-Videos.html", "/Start/Patientenbereich.html", "/Start/Veranstaltungen.html", "/Start.html", "/Start/Publikationen/Empfehlungen/Komplementäre-Methoden.html", "/Start/Publikationen/Empfehlungen/Komplementäre-Methoden/Empfehlungen-zur-Ayurvedischen-Medizin.html", "https://dgrh.de/author/Start/DGRh/Die-Gesellschaft/Kommissionen-Amtszeit-2023-2025/Kommission-Komplement%C3%A4re-Heilverfahren.html", "#sdfootnote1sym", "#sdfootnote1anc", "https://www.who.int/publications/i/item/9789240042674", "#sdfootnote1sym", "#sdfootnote1anc", "https://www.awmf.org/uploads/tx_szleitlinien/033-004l_S2k_Gonarthrose_2018-01_1-verlaengert_01.pdf", "#sdfootnote1sym", "#sdfootnote1anc", "https://daegam.de/.cm4all/iproc.php/Qualit%C3%A4tskriterien%20f%C3%BCr%20das%20D%C3%84GAM-Zertifikat.pdf?cdp=a&cm_odfile", "https://doi.org/10.1016/j.jaim.2019.09.009", "https://doi.org/10.1016/j.phymed.2014.02.001", "https://doi.org/10.1016/j.joca.2018.01.022", "https://doi.org/10.1016/j.semarthrit.2004.11.005", "https://doi.org/10.1016/j.jaim.2017.07.009", "/dam/jcr:cdcfee84-4a0d-4c6f-8317-93e8d803ce22/Ayurvedische%20Medizin%20bei%20rheumatischen%20Erkrankungen..pdf", "tel:030 24 04 84 70", "mailto:info@dgrh.de", "/Kontakt.html", "/Impressum.html", "/Datenschutz.html", "/Start/DGRh/Presse.html", "https://www.facebook.com/dgrh1927", "https://twitter.com/DGRh_Tweets/"]}