{"title": "40 Jahre Jodprophylaxe in Deutschland - Kampagne für Transparenz und Antworten - Online-Petition", "author": null, "url": null, "hostname": null, "description": "Seit 40 Jahren wird in Deutschland jodiertes Salz eingesetzt (Arbeitskreis Jodmangel e.V., Köhrle et al. 1998). Die EU ermöglichte mit der Richtlinie 70/524/EWG des Rates zudem den Einsatz von jodierten Futtermittelzusätzen in der Größenordnung von bis zu 10 mg Jod pro Liter Milch (zugelassen waren 40 ppm Jod im Tierfutter was mittels Extrapolation der Ergebnisse von Flachowsky et al. 2014 ca. 10 mg Jod pro Liter Kuhmilch ergibt). Die sogenannte Jodprophylaxe in Deutschland besteht damit aus 5 K", "sitename": "Openpetition", "date": "2023-10-13", "id": null, "license": null, "body": null, "comments": "Warum Menschen unterschreiben\nWerne\nIch bin an Morbus Basedow, mit schwerem Verlauf Endokriner Orbitopathie, erkrankt und Jodallergisch\nLudwigshafen am Rhein\nIn unserer Familie haben wir bei verschiedenen Angehörigen Schilddrüsenkrebs, Hashimoto, Jodallergie und Morbus Basedow.\nAuch wir befürchten, dass dies mit der Zwangsjodierung in unserem Land zu tun hat.\nKanzem\naufgrund einer chronischen Erkrankung muss ich vollständig auf Jod verzichten, was so gut wie nicht möglich ist bei dem Nahrungsmittelangebot in Deutschland.\nWerne\nJodzwang und Unkenntlichkeit sind Körperverletzung!\nGraz\nWeil ich selbst betroffen war und mir sehr schwer getan habe jodfreie Lebensmittel zu bekommen.", "commentsbody": null, "raw_text": null, "text": "- Gestartet 13.10.2023\n- Sammlung noch > 2 Monate\n- Einreichung\n- Dialog mit Empfänger\n- Entscheidung\nSeit 40 Jahren wird in Deutschland jodiertes Salz eingesetzt (Arbeitskreis Jodmangel e.V., Köhrle et al. 1998). Die EU ermöglichte mit der Richtlinie 70/524/EWG des Rates zudem den Einsatz von jodierten Futtermittelzusätzen in der Größenordnung von bis zu 10 mg Jod pro Liter Milch (zugelassen waren 40 ppm Jod im Tierfutter was mittels Extrapolation der Ergebnisse von Flachowsky et al. 2014 ca. 10 mg Jod pro Liter Kuhmilch ergibt). Die sogenannte Jodprophylaxe in Deutschland besteht damit aus 5 Komponenten:\n- Eine nicht gekennzeichnete und nicht quantifizierte, faktische Zwangsjodierung sämtlicher Konsumenten von Lebensmitteln tierischen Ursprungs (EU-Richtlinie 70/524/EWG)\n- Ein nicht gekennzeichneter Einsatz von jodiertem Salz beim Absatz loser Ware wie z.B. Backwaren und Wurstwaren (Zweite Verordnung zur Änderung der Vorschriften über jodiertes Speisesalz 1993)\n- Ein nicht gekennzeichneter Einsatz von jodiertem Salz im Gaststättengewerbe und in der Gemeinschaftsverpflegung (Zweite Verordnung zur Änderung der Vorschriften über jodiertes Speisesalz 1993)\n- Ein nur zum Teil gekennzeichneter Einsatz von jodiertem Salz bei der Herstellung verpackter Lebensmittel für den Einzelhandel (EU-Verordnung 1169/2011)\n- Ein aus Sicht des Verbrauchers freiwilliger Einsatz von jodiertem Speisesalz im Haushalt.\nEine Statistik zu Anzahl, Art und Entwicklung von Schilddrüsenerkrankungen in Deutschland existiert nicht (Antwort auf Kleine Anfrage im Bundestag Drucksache 19/17062, Antwort auf Kleine Anfrage im Landtag Rheinland-Pfalz Drucksache 17/2750 und persönliche Kommunikation mit dem RKI).\nSehr geehrte Damen und Herren Abgeordnete des Deutschen Bundestages,\nEs ist einer freien Gesellschaft und selbst bestimmten Bürgern nicht würdig, einer faktischen Zwangsmaßnahme im Bereich von Ernährung und Gesundheit unterworfen zu werden, welche nicht nachvollziehbar und zum Teil kaum bekannt ist. Die Unterzeichner fordern Sie daher auf, nach 40 Jahren Jodsalzeinsatz in Deutschland und einer Zulassung der Futtermitteljodierung in der EU seit 1970, endlich Transparenz zu Methoden, dem Umfang und den Auswirkungen der Jodprophylaxe zu schaffen. Befragen Sie den Bundesgesundheitsminister und Bundesminister für Ernährung und Landwirtschaft und fordern Sie eine öffentliche Stellungnahme der involvierten Oberbehörden Robert Koch-Institut, Bundesamt für Verbraucherschutz und Lebensmittelsicherheit, Bundesamt für Risikobewertung und Max Rubner-Institut. Geben Sie sich nicht, wie in der Vergangenheit geschehen, mit oberflächlichen Aussagen zum Einsatz von jodiertem Speisesalz zufrieden. Die Jodprophylaxe umfasst zusätzlich den Einsatz von jodiertem Nitritpökelsalz und vor allem den Einsatz jodhaltiger Futtermittelzusätze. Hinterfragen Sie vor allem auch die Mengen an Jod, welche im Verlauf und der Geschichte der Jodprophylaxe wirklich zur Futtermitteljodierung eingesetzt worden sind und zumindest zulassungsseitig beträchtlich waren. Befragen Sie den Bundesgesundheitsminister zur Anzahl und zahlenmäßigen Entwicklung von Schilddrüsenerkrankungen in Deutschland vor und seit Beginn der Jodprophylaxe und legen sie vor allem Augenmerk auf Autoimmunerkrankungen der Schilddrüse, da diese durch den Jodeinsatz bedingt sein könnten. Schaffen Sie im Rahmen einer öffentlichen Debatte im Bundestag vor allem auch Transparenz zu den möglichen unerwünschten Nebenwirkungen der Jodprophylaxe.\nLiteratur:\n- Arbeitskreis Jodmangel e.V.: Präsentation\n- EU-Richtlinie 70/524/EWG Zusatzstoffe in der Tierernährung\n- EU-Verordnung Nr. 1169/2011 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 25. Oktober 2011 betreffend die Information der Verbraucher über Lebensmittel und zur Änderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87/250/EWG der Kommission, der Richtlinie 90/496/EWG des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europäischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission\n- Flachowsky et al.: Influencing factors on iodine content of cow milk. Eur J Nutr 53, 2014, Seiten 351–365\n- Köhrle et al.: Mineralstoffe und Spurenelemente. Molekularbiologie - Interaktion mit dem Hormonsystem - Analytik. 12. Jahrestagung der Gesellschaft für Mineralstoffe und Spurenelemente Würzburg 1996. In: Schriftenreihe der Gesellschaft für Mineralstoffe und Spurenelemente e.V., Stuttgart, 1998, Seite 214\n- Zweite Verordnung zur Änderung der Vorschriften über jodiertes Speisesalz (Drucksache 554-93 des Bundesrates)\n„Es gibt viele Möglichkeiten, der Wahrheit den Rücken zu kehren […] Ich für meinen Teil glaube eher, dass alles möglich wird in einer Gesellschaft, deren Handlungen nicht mehr von der öffentlichen Meinung kontrolliert sind.“\nZitat aus Nachbemerkung zum Buch „Der Tod ist mein Beruf“ (La Mort est mon métier), Robert Merle, 1. Auflage 1986, Aufbau-Verlag Berlin und Weimar\nBegründung\nDisclaimer: Die Nachfolgenden Aussagen gehen auf die gesammelten Erfahrungen der Mitglieder der Deutsche Selbsthilfegruppe der Jodallergiker, Morbus Basedow- und Hyperthyreosekranken zurück. Diese Erfahrungen wurden in Gesprächen mit Verwandten, Freunden, Bekannten, Behörden, Institutionen und politischen Vertretern gesammelt. Jedem Leser ist es überlassen, sein eigenes Wissen zur Jodprophylaxe zu prüfen und unsere Erfahrungen zu bestätigen oder auch nicht.\nWas wissen Sie über die Jodprophylaxe?\nNicht viel?\nKeine Sorge, damit stehen Sie nicht schlechter da als die meisten Menschen in Deutschland. Fragt man einen durchschnittlichen Deutschen zur Jodprophylaxe bekommt man die Antwort:\n\"Ja, hm, Jodsalz, soll ja gesund sein. Habe ich auch in meiner Küche stehen.\"\nKaum jemand weiß, dass es sich um das wahrscheinlich größte globale Gesundheitsprojekt aller Zeiten handelt (von der WHO weltweit ausgerollt).\nKaum jemand weiß, wie es funktioniert und welche Mengen an Jod auf welchen Wegen in unsere Lebensmittel kommen.\nKaum jemand weiß, wieviel Jod ein Mensch eigentlich braucht.\nKaum jemand weiß, dass es neben jodiertem Speisesalz auch noch jodiertes Nitritpökelsalz gibt.\nKaum jemand weiß, dass es neben jodierten Salzen auch eine Futtermitteljodierung, also den Zusatz von jodhaltigen Substanzen ins Futter unserer Nutztiere gibt.\nKaum jemand weiß, wie hoch der natürliche Gehalt von Jod in unseren Lebensmitteln einmal war und was natürliche Jodquellen sind.\nKaum jemand weiß, wie hoch die Jodgehalte von jodierten Lebensmitteln heute sind.\nKaum jemand weiß, wie Jodzusätze und Jodsalz deklariert bzw. nicht deklariert werden.\nKaum jemand weiß, wer die Kräfte und Organisationen sind, welche die Jodprophylaxe installiert und durchgesetzt haben.\nNiemand kennt die Wirkungen und Nebenwirkungen dieses Projektes.\nDas ist eine ziemlich große Menge an Nichtwissen - meinen Sie nicht auch?\nIn seinem Buch \"Chronik und Kritik zur Jodprophylaxe\" (tredition Verlag 2020) listet Dr. Timo Böhme nicht nur die entscheidenden Meilensteine der Jodprophylaxe chronologisch auf, sondern berichtet vom greifbaren Unwillen der Politik, bei Ministerien und Oberbehörden, sich mit dem Thema zu befassen oder gar eine öffentliche Debatte zuzulassen. Die Mauer des Schweigens, sowie das Fehlen öffentlicher Transparenz zu den Methoden und Ergebnissen der Jodprophylaxe führt er auf Fehler in der Vergangenheit zurück, welche heute eine Aufarbeitung und sinnhafte Weiterentwicklung der Jodprophylaxe verhindern. In seinem Buch beschreibt er wie zwei eingetragene Vereine, der Arbeitskreis Jodmangel e.V. und die Deutsche Gesellschaft für Ernährung e.V., als Defacto-Exekutive über Bürger und Politik bestimmen.\n[https://www.facebook.com/profile.php?id=61550726935079](https://www.facebook.com/profile.php?id=61550726935079)\nDer Ernährungsmediziner Dr. Max Otto Bruker prophezeite in seinem Buch „Störungen der Schilddrüse“ (Bruker und Gutjahr, dritte Auflage 2000), dass die Jodsalzprophylaxe ein „Heer von Schilddrüsenerkrankungen“ heraufbeschwören würde. Gesundheits- und Ernährungsstudien in Deutschland, sowie der Arzneiverordnungsreport, bestätigen diese Prophezeiung (Böhme, Chronik und Kritik zur Jodprophylaxe 2020). Auch Studien der jüngeren Vergangenheit aus den USA und China sprechen von mehr Schilddrüsenerkrankungen bzw. einer höheren Mortalität bei hochjodierten Probanden.\nJodstatus und Prävalenz von Schilddrüsenerkrankungen nach Einführung der obligatorischen universellen Salzjodierung für 16 Jahre in China: Eine Querschnittsstudie in 10 Städten, öffentlich zugängliche Datenbank zu Medizinstudien PubMed (\n[https://pubmed.ncbi.nlm.nih.gov/](https://pubmed.ncbi.nlm.nih.gov/)). PMID: 27370068\nJodkonzentration im Urin und Mortalität bei Erwachsenen in den USA, öffentlich zugängliche Datenbank zu Medizinstudien PubMed (\n[https://pubmed.ncbi.nlm.nih.gov/](https://pubmed.ncbi.nlm.nih.gov/)). PMID: 29882490\nDer Kritiker des Arbeitskreises Jodmangel e.V., Dr. med. Gerd Reuther, geht in seinem Buch \"Der betrogene Patient\" (riva Verlag, 1. Auflage 2017) auf Seiten 38/39 auf die Jodprophylaxe ein. Unter der Überschrift \"Empfehlungen ohne Evidenz\" kritisiert er die \"Eminenz-basierten\" Entscheidungen des Arbeitskreises Jodmangel e.V. und die Methodik der Bestimmung von angeblichem Jodmangel. Er geht zudem auf die Tatsache der Überjodierung ein und benennt deren Konsequenzen, welche er u.a. in der zunehmenden Verbreitung von Autoimmunerkrankungen der Schilddrüse sieht.\nDie Fachautorin und Sprecherin der Selbsthilfegruppe Dagmar Braunschweig-Pauli erklärt in ihren Büchern „Jodkrank - Der Jahrhundert-Irrtum“ und „Die Jod-Lüge - Das Märchen vom gesunden Jod“ Krankheiten und Irrtümer, welche um die Jodprophylaxe entstanden sind.\n[https://www.verlagbraunschweigpauli.de/](https://www.verlagbraunschweigpauli.de/)\nDie Deutsche Selbsthilfegruppe der Jodallergiker, Morbus Basedow- und Hyperthyreosekranken nimmt den 40igsten Jahrestag der Jodsalzprophylaxe zum Anlass, Politik und Bürger in Deutschland zu einem offenen Dialog über Ergebnisse und Nebenwirkungen der Jodprophylaxe aufzufordern.\n[Timo Böhme](/organisation/deutsche-selbsthilfegruppe-der-jodallergiker-morbus-basedow-und-hyperthyreosekranken)aus Halle [Frage an den Initiator](/petition/kontakt/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten)\nÜbersetzen Sie jetzt diese Petition\n[Neue Sprachversion](/petition/uebersetzen/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten)\nNeuigkeiten\n-\n-\n-\n[Temporäre Sperrung aufgehoben](/petition/blog/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/4)am 16.10.2023\nSehr geehrte Unterstützende,\ndie Petition wurde gemäß unserer Nutzungsbedingungen überarbeitet. Die temporäre Sperrung wurde wieder aufgehoben und die Petition kann nun weiter unterzeichnet werden.\nWir bedanken uns für Ihr Engagement!\nIhr openPetition-Team\nDebatte\nUnser Grundgesetz Art. 2, Abs. 2 \"\"Recht auf Leben und körperliche Unversehrtheit\" schließt sämtliche medizinischen Maßnahmen aus, die das Leben und die körperliche Unversehrtheit des einzelnen Menschen gefährden könnten. Dieses Grundrecht ist eingedenk der medizinischen Naziverbrechen formuliert worden, um eine Wiederholung medizinischer Zwangsmaßnahmen zu verhindern.\nDas Territorium der Bundesrepublik Deutschland gehört zu einem Gebiet, in welchem aufgrund natürlicher Umstände die Nahrung zu wenig Jod enthält, ist also ein Jodmangelgebiet. Trotz der mit dieser Petition kritisierten und abgelehnten Maßnahmen bin ich an Schilddrüsenunterfunktion erkrankt. Die Ursache für Schilddrüsenunterfunktion ist JODMANGEL. Ihrer Petition zu entsprechen würde das Problem verschärfen und langfristig zu einer drastischen Zunahme von Schilddrüsenerkrankungen führen.\nWerkzeuge für die Verbreitung der Petition.\nSie haben eine eigene Webseite, einen Blog oder ein ganzes Webportal? Werden Sie zum Fürsprecher und Multiplikator für diese Petition. Wir haben die Banner, Widgets und API (Schnittstelle) zum Einbinden auf Ihren Seiten.\nAPI (Schnittstelle)\n- Beschreibung\n- Anzahl der Unterschriften auf openPetition und gegebenenfalls externen Seiten.\n- HTTP-Methode\n- GET\n- Rückgabeformat\n- JSON\nMehr zum Thema Gesundheit\n-\nRegion:\n[Bochum](/region/petition/Bochum)10.318 Unterschriften705 Tage verbleibend\n-\nRegion:\n[Landkreis Schwäbisch Hall](/region/petition/Landkreis_Schw%C3%A4bisch_Hall)9.541 Unterschriften70 Tage verbleibend\n-\nRegion:\n[Breitenbrunn/Erzgeb.](/region/petition/Breitenbrunn-Erzgeb.)4.479 Unterschriften48 Tage verbleibend", "language": null, "image": "https://www.openpetition.de/images/petition/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten_1697456263_desktop.jpg", "pagetype": null, "links": ["/user/registrieren", "/user/anmelden", "?language=bg_BG.utf8", "?language=cs_CZ.utf8", "?language=da_DK.utf8", "?language=el_GR.utf8", "?language=en_GB.utf8", "?language=es_ES.utf8", "?language=et_EE.utf8", "?language=fi_FI.utf8", "?language=fr_FR.utf8", "?language=hr_HR.utf8", "?language=hu_HU.utf8", "?language=it_IT.utf8", "?language=lt_LT.utf8", "?language=lv_LV.utf8", "?language=nb_NO.utf8", "?language=nl_NL.utf8", "?language=pl_PL.utf8", "?language=pt_PT.utf8", "?language=ro_RO.utf8", "?language=ru_RU.utf8", "?language=sq_MK.utf8", "?language=sk_SK.utf8", "?language=sl_SI.utf8", "?language=sv_SE.utf8", "?language=tr_TR.utf8", "?language=uk_UA.utf8", "https://www.openpetition.eu/al?language=de_DE.utf8", "https://www.openpetition.org/ar?language=de_DE.utf8", "https://www.openpetition.org/au?language=de_DE.utf8", "https://www.openpetition.eu/be?language=de_DE.utf8", "https://www.openpetition.eu/ba?language=de_DE.utf8", "https://www.openpetition.org/br?language=de_DE.utf8", "https://www.openpetition.eu/bg?language=de_DE.utf8", "https://www.openpetition.org/cl?language=de_DE.utf8", "https://www.openpetition.eu/dk?language=de_DE.utf8", "https://www.openpetition.eu/ee?language=de_DE.utf8", "https://www.openpetition.eu?language=de_DE.utf8", "https://www.openpetition.eu/fi?language=de_DE.utf8", "https://www.openpetition.eu/fr?language=de_DE.utf8", "https://www.openpetition.eu/gr?language=de_DE.utf8", "https://www.openpetition.eu/ie?language=de_DE.utf8", "https://www.openpetition.eu/is?language=de_DE.utf8", "https://www.openpetition.eu/it?language=de_DE.utf8", "https://www.openpetition.org/ca?language=de_DE.utf8", "https://www.openpetition.eu/hr?language=de_DE.utf8", "https://www.openpetition.eu/lv?language=de_DE.utf8", "https://www.openpetition.eu/li?language=de_DE.utf8", "https://www.openpetition.eu/lt?language=de_DE.utf8", "https://www.openpetition.eu/lu?language=de_DE.utf8", "https://www.openpetition.eu/mt?language=de_DE.utf8", "https://www.openpetition.eu/me?language=de_DE.utf8", "https://www.openpetition.org/nz?language=de_DE.utf8", "https://www.openpetition.eu/nl?language=de_DE.utf8", "https://www.openpetition.eu/mk?language=de_DE.utf8", "https://www.openpetition.eu/no?language=de_DE.utf8", "https://www.openpetition.org/pe?language=de_DE.utf8", "https://www.openpetition.eu/pl?language=de_DE.utf8", "https://www.openpetition.eu/pt?language=de_DE.utf8", "https://www.openpetition.eu/ro?language=de_DE.utf8", "https://www.openpetition.eu/se?language=de_DE.utf8", "https://www.openpetition.eu/ch?language=de_DE.utf8", "https://www.openpetition.eu/rs?language=de_DE.utf8", "https://www.openpetition.eu/sk?language=de_DE.utf8", "https://www.openpetition.eu/si?language=de_DE.utf8", "https://www.openpetition.eu/es?language=de_DE.utf8", "https://www.openpetition.eu/cz?language=de_DE.utf8", "https://www.openpetition.eu/tr?language=de_DE.utf8", "https://www.openpetition.eu/hu?language=de_DE.utf8", "https://www.openpetition.org/us?language=de_DE.utf8", "https://www.openpetition.eu/uk?language=de_DE.utf8", "https://www.openpetition.eu/cy?language=de_DE.utf8", "https://www.openpetition.eu/at?language=de_DE.utf8", "/", "/petition/neu", "/petitionen", "https://www.openpetition.de/blog/werden-sie-zum-mutigen-demokratie-pionier-mit-unserem-service", "/content/about_us", "/spenden?op_source=header", "/suche", "/region/petition/Deutschland", "/?category=20#petitionen", "/organisation/deutsche-selbsthilfegruppe-der-jodallergiker-morbus-basedow-und-hyperthyreosekranken", "/organisation/deutsche-selbsthilfegruppe-der-jodallergiker-morbus-basedow-und-hyperthyreosekranken", "https://www.openpetition.de/blog/das-quorum-auf-openpetition", "/content/data_privacy", "/nutzer/widersprechen", "/petition/online/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten#petition-main", "/petition/argumente/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten#petition-main", "/petition/blog/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten#petition-main", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten#petition-main", "/petition/unterzeichner/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/unterschreiben#petition-main", "/petition/statistik/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten#petition-main", "https://www.facebook.com/profile.php?id=61550726935079", "https://pubmed.ncbi.nlm.nih.gov/", "https://pubmed.ncbi.nlm.nih.gov/", "https://www.verlagbraunschweigpauli.de/", "https://www.jod-kritik.de/selbsthilfegruppe/", "/organisation/deutsche-selbsthilfegruppe-der-jodallergiker-morbus-basedow-und-hyperthyreosekranken", "/petition/kontakt/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "https://www.facebook.com/share.php?u=https%3A%2F%2Fwww.openpetition.de%2F%2521zjyhy", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.openpetition.de%2F%2521zjyhy&text=Unterschreiben%3A+%23Initiative+40+Jahre+Jodprophylaxe+in+Deutschland+-+Kampagne+f%C3%BCr+Transparenz+und+Antworten&via=openPetition", "https://api.whatsapp.com/send/?text=Unterschreiben+und+an+Freunde+weiterleiten%3A+Initiative+40+Jahre+Jodprophylaxe+in+Deutschland+-+Kampagne+f%C3%BCr+Transparenz+und+Antworten%3A+https%3A%2F%2Fwww.openpetition.de%2F%2521zjyhy", "https://api.whatsapp.com/send/?text=Unterschreiben+und+an+Freunde+weiterleiten%3A+Initiative+40+Jahre+Jodprophylaxe+in+Deutschland+-+Kampagne+f%C3%BCr+Transparenz+und+Antworten%3A+https%3A%2F%2Fwww.openpetition.de%2F%2521zjyhy", "https://t.me/share/url?url=https%3A%2F%2Fwww.openpetition.de%2F%2521zjyhy&text=Unterschreiben+und+an+Freunde+weiterleiten%3A+Initiative+40+Jahre+Jodprophylaxe+in+Deutschland+-+Kampagne+f%C3%BCr+Transparenz+und+Antworten", "/petition/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/teilen", "#", null, "mailto:?body=Hallo%2C%0A%0Aauf%20openPetition%20ist%20eine%20Petition%2C%20die%20dich%20interessieren%20k%C3%B6nnte%3A%20%0A%0Ahttps%3A%2F%2Fwww.openpetition.de%2Fpetition%2Fonline%2F40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten%0A%0AViele%20Gr%C3%BC%C3%9Fe&subject=40%20Jahre%20Jodprophylaxe%20in%20Deutschland%20-%20Kampagne%20f%C3%BCr%20Transparenz%20und%20Antworten", null, "/petition/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/empfehlungen", "/petition/uebersetzen/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/petition/blog/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/petition/blog/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/6", "/petition/blog/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/6", "/petition/blog/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/5", "/petition/blog/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/5", "/petition/blog/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/4", "/petition/blog/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/4", "/petition/argumente/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/petition/argumente/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/petition/argumente/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62085075", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62085075", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62070270", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62070270", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62066836", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62066836", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62066369", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62066369", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62062015", "/petition/kommentare/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/62062015", "/widget/anmelden/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/widget/anmelden/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/pdf/unterschriftenformular/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/eingang/petition/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/petition/statistik/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/petition/statistik/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten#map", "/petition/statistik/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "/petition/unterzeichner/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten/unterschreiben", "/pdf/abrisszettel/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten", "https://neue-medien-portal.de/", "/petition/statistik/40-jahre-jodprophylaxe-in-deutschland-kampagne-fuer-transparenz-und-antworten#petition-main", "/region/petition/Bochum", "/petition/online/rettet-das-hallenfreibad-hoentrop-10-jahre-stillstand-sind-genug-10", "/?category=20#petitionen", "/petition/online/rettet-das-hallenfreibad-hoentrop-10-jahre-stillstand-sind-genug-10", "/region/petition/Landkreis_Schw%C3%A4bisch_Hall", "/petition/online/fuer-den-erhalt-der-hoechsten-versorgungsstufe-level-1-fuer-fruehchen-am-diak-klinikum-schwaebisch-h", "/?category=20#petitionen", "/petition/online/fuer-den-erhalt-der-hoechsten-versorgungsstufe-level-1-fuer-fruehchen-am-diak-klinikum-schwaebisch-h", "/region/petition/Breitenbrunn-Erzgeb.", "/petition/online/gegen-die-schliessung-der-abteilung-fuer-gynaekologie-und-geburtshilfe-in-erlabrunn-2", "/?category=20#petitionen", "/petition/online/gegen-die-schliessung-der-abteilung-fuer-gynaekologie-und-geburtshilfe-in-erlabrunn-2", "https://www.openpetition.de/spenden?op_source=ads-box-donation&interval=1", "https://www.openpetition.de/blog/einreichen-garantiert", "https://www.openpetition.de/blog/einreichen-garantiert", "/content/about_us", "/jobs", "/jobs", "https://www.openpetition.de/blog", "https://www.openpetition.de/blog/presse", "https://www.openpetition.de/openShop", "/ratgeber", "https://www.openpetition.de/blog/einreichen-garantiert", "https://www.openpetition.de/blog/unterschreiben-auf-ihrer-webseite", "https://www.opendemokratie.de", "/hausparlament", "/?status=in_zeichnung", "/petition/neu", "/kategorie", "/region", "/parlament", "mailto:info@openpetition.net?subject=Feedback:%20", "https://www.openpetition.de/blog/transparenzinitiative", "/content/terms_of_use", "/content/data_privacy", "/content/legal_details", "https://creativecommons.org", "https://www.instagram.com/openpetition.de", "https://facebook.com/openPetition", "https://twitter.com/openPetition", "/liste/feed"]}