{"title": "TCM in Köln - Heilpraktikerin Sabine Kakizaki mit eigener Praxis", "author": null, "url": "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/", "hostname": "praxis-kakizaki.de", "description": "Naturheilpraxis mit Schwerpunkt TCM Köln Bayenthal. Akupunktur, Ernährungsberatung und Gesprächstherapie. Vereinbare gern ein kostenfreies Infogespräch", "sitename": "Sabine Kakizaki - Heilpraktikerin mit Naturheilpraxis in Köln Bayenthal", "date": "2020-07-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "TCM Köln\nDer Schwerpunkt in meiner Praxis in Köln Bayenthal ist die TCM.\nDas steht für „Traditionelle Chinesische Medizin“ und ist ein über 3000 Jahre altes Medizin-System.\nWas ist TCM?\nTCM ist nicht nur im modernen China, sondern weltweit als alternative Therapiemethode bekannt. Obwohl auch viele Ärzte TCM-Methoden anwenden, ist ihre Wirkung nicht ausreichend wissenschaftlich belegt. Sie ist daher kein schulmedizinisch anerkanntes Verfahren.\nGenau genommen arbeite ich mit der Klassischen Chinesischen Medizin. Das ist die ursprüngliche Lehre, die mit ihren poetischen Bildern aus der Natur eine Sprache nutzt, die das Herz berührt. Diese fernöstliche Weisheitslehre ist das Fundament meiner Arbeit als Heilpraktikerin. Da die Abkürzung TCM aber geläufiger ist, nutze ich diese auf meiner Webseite.\nWie kann dir dieses uralte und doch zeitlose Wissen helfen,\ngesünder und glücklicher zu leben?\nDie moderne westliche Medizin betrachtet hauptsächlich die Krankheit bzw. das betroffene Organ. Dagegen stellt die fernöstliche Heilkunde den einzelnen Menschen als Einheit von Körper, Geist und Seele in den Mittelpunkt. Das Beste an dieser alten Heilkunst ist: Sie hilft zu verstehen, warum wir gesundheitlich aus dem Gleichgewicht geraten sind.\nEs ist nie „Zufall“, welche Symptome oder Beschwerden wir entwickeln. Sondern die Folge von inneren oder äußeren Einflüssen, die auf unser Leben wirken. Ein langer, heißer Sommer, ein Streit mit einer Kollegin, der tägliche Orangensaft zum Frühstück (ja tatsächlich – auch der kann schaden aus TCM-Sicht) oder eine belastende Situation aus unserer Kindheit – all solche Faktoren können unser inneres System aus der Balance bringen.\nTCM heißt, die Ursachen von Krankheiten zu erkennen und zu behandeln\nIn der TCM ist letztlich alles Energie. Mit Hilfe des Prinzips von Yin und Yang und dem Modell der 5 Elemente kann ich ganz individuell mit dir erforschen, in welchem Zustand sich „dein System“ befindet. Und was alles dazu beigetragen hat. Dabei beziehen wir deine gesamte Krankheitsvorgeschichte ein. Deine Alltags- und Ernährungsgewohnheiten sowie aktuelle oder vergangene Situationen, die dich emotional oder mental belastet haben könnten.\nKannst du dir vorstellen, wie aufschlussreich das sein kann? Wenn sich verschiedene, auch „unklare“ Beschwerden wie bei einem Puzzle auf einmal zu einem „Gesamtbild“ zusammenfügen?Und sich daraus Be-/Handlungsmöglichkeiten ergeben, wo du dich vorher in deinem Zustand gefangen und hilflos ausgeliefert gefühlt hast?\nWie wird die TCM-Diagnose gestellt?\nTCM heißt, individuell zu behandeln\nTCM heißt, im Einklang mit den kosmischen Gesetzen leben\nDie Wurzeln dieses alternativen Medizin-Systems liegen in der chinesischen Weisheitslehre des Daoismus (auch Taoismus genannt). Das berühmte „Yin/Yang“-Symbol steht für das „Dao“. Es repräsentiert den Kosmos und den stetigen Wandel.\nDie Natur, das Leben und alle Phänomene im „Himmel und auf der Erde“ kennen keinen Stillstand. Wir Menschen leben danach im Einklang mit dem Kosmos, wenn wir diese „Naturgesetzmäßigkeiten“ kennen und uns ihrem Rhythmus anpassen.\nTCM heißt, den Rhythmus und Wandel des Lebens anzunehmen\nTCM heißt, aus energetischer Sicht auf die Gesundheit zu schauen\nWeitere wichtige Begriffe, die für Diagnose und Behandlung genutzt werden, sind das „Qi“ und die „5 Elemente“. Der Begriff Qi („Tschi“ ausgesprochen) kann am ehesten mit Lebensenergie oder Lebenskraft übersetzt werden. Das Qi fließt durch verschiedene Kanäle – auch Meridiane genannt- durch den Körper.\nKann das Qi frei und harmonisch fließen, geht es uns gut. Wir sind gesund, emotional ausgeglichen und haben genug Abwehrkräfte. So können wir äußeren Einflüssen wie z.B. Kälte, Krankheitserregern oder auch Stresssituationen gut standhalten. Störungen des Qi-Flusses führen über längere Zeit zu Beschwerden und Krankheiten.\nDas Modell der 5 Elemente oder auch „5 Wandlungsreiche“ ist sehr komplex und gleichzeitig anschaulich. Die Elemente sind Wasser, Holz, Feuer, Erde und Metall. Sie symbolisieren die natürlichen Gesetzmäßigkeiten und Wandlungsprozesse, nach denen alles Leben funktioniert. Sämtliche Körperorgane und -funktionen, Gefühle wie Angst, Trauer, Freude oder Wut aber auch Farben, Jahreszeiten, Lebensmittel und Geschmacksrichtungen können den einzelnen Elementen zugeordnet werden.\nWenn du mehr dazu lesen möchtest, kannst du das in diesem Blog-Beitrag tun:\n[„Die 5 Elemente“ der TCM.](https://www.praxis-kakizaki.de/die-5-elemente-der-tcm-welche-rolle-spielen-sie-bei-einer-behandlung/)\nTCM heißt, vorbeugen statt krank werden\nWusstest du, wie Ärzte im alten China bezahlt wurden? Danach ob ihre Patienten gesund blieben! Eigentlich ein genialer Ansatz, oder? Der Arzt betreute seine Patienten regelmäßig und vorbeugend. Er behandelte erkennbare Ungleichgewichte frühzeitig, ehe überhaupt deutlichere Beschwerden auftraten. Wurde der Patient krank, erhielt der Arzt solange keinen Lohn, bis der Patient wieder genesen war.\nDie Methoden der TCM können wir natürlich auch heute zur Prävention nutzen, um unsere Gesundheit und unser Wohlbefinden zu erhalten. Besonders in bestimmten Lebensphasen, die uns fordern. Bei Stress durch berufliche und private Belastungssituationen sowie bei einem Kinderwunsch, während der Schwangerschaft oder in den Wechseljahren.\nTCM bietet ein breites Behandlungsspektrum\nDurch den ganzheitlichen Ansatz der TCM lässt sich nachvollziehen, warum sie bei sehr vielen akuten als auch chronischen Beschwerden anwendbar ist. Es gibt kaum ein Krankheitsbild, bei denen die Behandlungsmethoden der TCM nicht genutzt werden können. Auch ergänzend neben einer notwendigen schulmedizinischen oder anderen naturheilkundlichen Behandlung. Die TCM kann auch bei schwerwiegenden Krankheitsbildern dazu beitragen, dass z.B. Nebenwirkungen schulmedizinischer Eingriffe oder Behandlungen gemildert werden und das Wohlbefinden gestärkt wird.\nMöchtest du wissen, wie die TCM dich bei deinen Beschwerden unterstützen kann?\nIch biete dir ein kostenfreies Kennenlern-Telefonat an.\nIch freue mich auf deine Nachricht!", "language": null, "image": null, "pagetype": "article", "links": ["https://www.praxis-kakizaki.de/", "https://www.praxis-kakizaki.de/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/meine-behandlungsphilosophie/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/akupunktur/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/fussreflexzonentherapie/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/kraeutertherapie/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/psychotherapie-und-tcm/", "https://www.praxis-kakizaki.de/tcm-fuer-frauen/", "https://www.praxis-kakizaki.de/tcm-fuer-frauen/", "https://www.praxis-kakizaki.de/tcm-fuer-frauen/kinderwunschbehandlung/", "https://www.praxis-kakizaki.de/tcm-fuer-frauen/beratung-rund-ums-thema-kinderwunsch/", "https://www.praxis-kakizaki.de/tcm-fuer-frauen/akupunktur-in-der-schwangerschaft/", "https://www.praxis-kakizaki.de/5-elemente-ernaehrung/", "https://www.praxis-kakizaki.de/5-elemente-ernaehrung/", "https://www.praxis-kakizaki.de/5-elemente-ernaehrung/ganzheitliche-ernaehrungsberatung/", "https://www.praxis-kakizaki.de/5-elemente-ernaehrung/ernaehrungscoaching-online/", "https://www.praxis-kakizaki.de/5-elemente-ernaehrung/rezepte-und-tipps/", "https://www.praxis-kakizaki.de/5-elemente-ernaehrung/ausbildung-und-onlineseminare/", "https://www.praxis-kakizaki.de/frauenseminar-kroatien/", "https://www.praxis-kakizaki.de/frauenseminar-kroatien/", "https://www.praxis-kakizaki.de/ueber-mich/", "https://www.praxis-kakizaki.de/ueber-mich/", "https://www.praxis-kakizaki.de/ueber-mich/dozententaetigkeit/", "https://www.praxis-kakizaki.de/ueber-mich/qualifikationen-und-fortbildungen/", "https://www.praxis-kakizaki.de/ueber-mich/social-media-und-netzwerk/", "https://www.praxis-kakizaki.de/meine-praxis/", "https://www.praxis-kakizaki.de/meine-praxis/", "https://www.praxis-kakizaki.de/meine-praxis/kosten-und-erstattung/", "https://www.praxis-kakizaki.de/meine-praxis/anfahrt-und-parkmoeglichkeiten/", "https://www.praxis-kakizaki.de/kontakt/", "https://www.praxis-kakizaki.de/kontakt", "https://www.praxis-kakizaki.de/kontakt/kennenlerngespraech/", "https://www.praxis-kakizaki.de/newsletter/", "https://www.praxis-kakizaki.de/kontakt/datenschutz/", "https://www.praxis-kakizaki.de/kontakt/impressum/", "https://www.praxis-kakizaki.de/blog/", "https://www.praxis-kakizaki.de/praxisinformation-zu-covid-19/", "http://www.jameda.de/koeln/heilpraktiker/trad-chinesische-medizin/fachgebiet/?utm_content=BWlast&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81406270&utm_campaign=Badges", "https://www.praxis-kakizaki.de/newsletter/", "https://www.praxis-kakizaki.de/", "https://www.praxis-kakizaki.de/eigene-uploads/TCM-Anamnesebogen-Heilpraktikerin-Kakizaki.pdf", "https://www.praxis-kakizaki.de/was-zunge-und-puls-ueber-die-gesundheit-verraten/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/meine-behandlungsphilosophie/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/akupunktur/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/fussreflexzonentherapie/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/kraeutertherapie/", "https://www.praxis-kakizaki.de/5-elemente-ernaehrung/ganzheitliche-ernaehrungsberatung/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/psychotherapie/", "https://www.praxis-kakizaki.de/heilpraktikerin-in-koeln-tcm/system-und-familienaufstellungen/", "https://www.praxis-kakizaki.de/die-5-elemente-der-tcm-welche-rolle-spielen-sie-bei-einer-behandlung/", "https://www.praxis-kakizaki.de/kontakt/kennenlerngespraech/", "https://www.praxis-kakizaki.de/kontakt/datenschutz/", "https://www.praxis-kakizaki.de/kontakt/impressum/", "https://www.praxis-kakizaki.de/tcm-kraeutertherapie-und-kinderwunsch/", "https://www.praxis-kakizaki.de/aus-sicht-der-heilpraktiker-colitis-ulcerosa-und-morbus-crohn/", "https://www.praxis-kakizaki.de/corona-gespraechstherapie-und-telefonberatung/", "https://www.praxis-kakizaki.de/praxisinformation-zu-covid-19/", "https://www.praxis-kakizaki.de/jahresrueckblick-2019-wofuer-ich-als-heilpraktikerin-dankbar-bin/", "https://www.facebook.com/HP.Sabine.Kakizaki/", "https://legalweb.io", "#", "#", "https://www.praxis-kakizaki.de/impressum/", "https://www.praxis-kakizaki.de/datenschutzerklaerung/", "#", "#", "#", "#", "#", "#", "#"]}