{"title": "Zahnungsbeschwerden beim Baby", "author": null, "url": "https://www.dhu.de/anwendungsgebiete/babys-kinder/zahnungsbeschwerden-baby", "hostname": "dhu.de", "description": "So kann Homöopathie die Zahnungsbeschwerden beim Baby sanft lindern.", "sitename": "DHU", "date": "2022-05-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zahnungsbeschwerden beim Baby: Wie Homöopathie die Beschwerden lindern kann\nAutorin\nAlexandra Kuhn\n·\nHeilpraktikerin und Homöopathie-Expertin bei der Deutsche Homöopathie-Union (DHU), tätig im Team Medizin und Wissenschaft.\nDie sechs Monate alte Sophia liegt in ihrem Bettchen und weint herzzerreißend. Ihre Wangen sind gerötet, sie reibt sich immer wieder das Ohr. Was die Eltern naturgemäß besorgt, ist jedoch eine natürliche Phase im Leben eines Babys. Denn: In diesem Alter beginnt das Zahnen. Für ein Baby ist das eine unangenehme, schmerzhafte Zeit. Eltern können ihr Kind dabei unterstützen, damit das Zahnen nicht ganz so quälend empfunden wird. Wir haben hier für Sie die wichtigsten Informationen rund um Zahnungsbeschwerden beim Baby, wertvolle Experten-Tipps und Behandlungsmöglichkeiten mit homöopathischen Mitteln zusammengestellt.\nKaum hat sich mit dem Baby alles eingespielt, beginnt eine neue, spannende Phase: Mit rund einem halben Jahr bekommt es die ersten Zähne. Wie lange dauert das Zahnen bei Babys? Wie lange dauert es, bis ein Zahn durchbricht? Von den ersten Anzeichen wie gerötetes Zahnfleisch bis zum Durchbruch eines neuen Zähnchens ist mit einer guten Woche zu rechnen – und die kann für das Baby und die Eltern anstrengend sein.\nDie ersten Zähnchen kommen, das kann dem kleinen Liebling weh tun. Eltern erkennen Zahnungsbeschwerden daran, dass ihr Baby quengelig ist und auf seinen Fingern herumkaut, weil der Druck die Schmerzen lindert.\nZahnungsbeschwerden beim Baby können unterschiedlich stark ausfallen. Meist ist das Einschießen der Zähne für die Kleinsten mit Jucken, Druckgefühl und Schmerzen im Mund verbunden. Häufig sind die Wangen gerötet, der Speichelfluss ist angeregt, das Kind kaut auf seinen Fingern, weil der Druck Linderung bringt und den Zähnen das Durchdringen durch das Zahnfleisch erleichtert. Viele Babys sind quengeliger und anhänglicher als sonst. Die unteren Frontschneidezähne brechen übrigens als erste durch. Rund vier Wochen später schieben die seitlichen Schneidezähne nach, anschließend geht es mit den Frontzähnen im Oberkiefer weiter. Im Schnitt kommen mit 14 Monaten die ersten Backenzähne und bis zum dritten Lebensjahr ist das Milchgebiss mit seinen 20 Zähnen in der Regel vollzählig.\nWie erkenne ich, ob mein Kind zahnt? Diese Symptome sind typisch:\n- Erstes Anzeichen für das Zahnen ihres Babys ist gerötetes und weiches Zahnfleisch an den Zahnleisten (zunächst mittig am Unterkiefer).\n- Während des Zahnens haben Babys und Kleinkinder vermehrten Speichelfluss.\n- Babys sind weinerlicher und anhänglicher als sonst, sie schlafen eventuell schlechter, haben weniger Appetit und möchten viel getröstet und getragen werden.\n- Durchfall und erhöhte Temperatur können auftreten.\n- Babys möchten plötzlich fast alles in den Mund stecken. Sie kauen auf ihren Fingern oder einem Fäustchen herum, um das Jucken des Zahnfleischs zu mildern. Gerötete und heiße Wangen sind Zahnungsanzeichen beim Baby.\nMit ungefähr sechs Monaten beginnt beim Baby das Zahnen. Zuerst treten die unteren Frontschneidezähne hervor. Ein erstes Anzeichen ist gerötetes Zahnfleisch. Nach ungefähr einer Woche bricht der Zahn dann durch.\nAlle Zahnwurzeln und die Hartsubstanz, das Dentin, sind schon im Mutterleib angelegt. Dass Babys und Kleinkinder zahnen, ist also ein natürlicher und in der Regel unkomplizierter Vorgang. Nach den ersten Monaten als Säugling ist der Durchbruch der Zähnchen für die Eltern auch ein erster Hinweis darauf, bei ihrem Baby allmählich mit Beikost zu starten. Das Einschießen der Zähne kann etwas Kraft kosten. Meistens ist es innerhalb weniger Tage abgeschlossen, sobald die Zähnchen aus dem Kiefer durch das Zahnfleisch gestoßen sind. Startschuss ist um den sechsten Lebensmonat herum. Es gibt jedoch auch Früh- und Spätzahner, die rund vier Wochen eher oder eben verzögert loslegen. Manchmal können während des Zahnens sogenannte Durchbruchszysten am Zahnbogen entstehen. Hierbei sammelt sich Gewebeflüssigkeit am Zahnsäckchen, das den Milchzahn umgibt und eine Blase bildet. Meistens platzt diese von alleine auf, wenn das Baby auf etwas kaut. Rötet sich der Bereich oder bildet sich gar Eiter und entwickelt das Kind Fieber, liegt eine Entzündung vor, die der Zahnarzt behandeln sollte.\nDr. Patrick Kreisberger\n·\nFacharzt für Kinder- und Jugendmedizin. Er führt eine Praxis für Systemische Integrative Medizin in Friedberg (Bayern).\nDas Baby zahnt – wie sieht das aus? Die Zahnung („Dentition“) gehört zum natürlichen Entwicklungsprozess jedes Kindes. Das Zahnen gestaltet sich durchaus variabel und kann mit vielfältigen Beschwerden und Begleiterscheinungen, insbesondere Schmerzen, einhergehen.\nZunächst schießen die Milchzähnchen, die zum Zeitpunkt der Geburt schon angelegt sind, in den Kiefer ein und erscheinen dann etwa ab einem Alter von sechs Monaten nach und nach. Üblicherweise brechen zuerst die unteren Schneidezähne durch, denen die oberen Schneidezähne und danach die Mahl- und Eckzähne folgen. Mit etwa drei Jahren ist das Milchgebiss mit 20 Zähnen vollständig. Im Schulalter beginnt der Zahnwechsel zum bleibenden Gebiss, der wiederum mit etwa 12 Jahren abgeschlossen ist.\nDie Untersuchung\nDer Zahndurchbruch geht mit dem Auftreten folgender typischer Symptome einher: Die Babys kauen ständig auf ihren Fingerchen oder Gegenständen herum und produzieren teilweise reichlich Speichel. Sie können rote Bäckchen und leichtes Fieber bekommen, manchmal ist das Zahnfleisch rot und geschwollen. Nicht selten gesellen sich Verdauungs- und/oder Schlafstörungen dazu.\nDie Diagnose\nDie Diagnose lässt sich aufgrund der Symptome und des Alters durch einen erfahrenen Therapeuten in der Regel leicht stellen.\nDie Abgrenzung\nDa Babys und Kleinkinder im Zahnungsalter normalerweise auch häufig Infektionskrankheiten durchmachen, können die genannten Symptome zeitlich zusammentreffen, und eine Unterscheidung zwischen Zahnung und Infekt ist nicht immer einfach.\nEine sorgfältige Anamnese und Untersuchung des Babys sind daher unerlässlich, um andere Krankheiten auszuschließen.\nÜber unseren Expertenfinder finden Sie schnell Homöopathie-erfahrene Behandler und Apotheken in Ihrer Nähe.\nStefan Reis\n·\nStefan Reis praktiziert seit 1987 als Heilpraktiker mit eigener Praxis. Er ist von der Stiftung Homöopathie-Zertifikat (SHZ) zertifizierter Therapeut, Dozent und Supervisor. Sein über Jahrzehnte erworbenes Wissen gibt er in seiner Homöopathieschule, in Seminaren und als (Mit-) Herausgeber von Fachliteratur weiter.\nDer Verlauf\nZahnungsbeschwerden können auftreten, wenn die ersten Milchzähne beginnen, sich unter dem Zahnfleisch herauszuschieben. Wenn die ersten Symptome auftreten, sieht man womöglich noch nichts von dem sich anbahnenden Ereignis. Die Zahnung beginnt bei Kindern nicht zu einem bestimmten Zeitpunkt. Bei manchen setzt der Prozess mit vier, fünf oder sechs Monaten ein, bei anderen erst um den ersten Geburtstag herum. Man erkennt die beginnende Zahnung meist an gesteigertem Speichelfluss und der Neigung des Babys, Gegenstände oder die Faust in den Mund zu stecken und darauf herum zu kauen, um die Missempfindung am Zahnfleisch dadurch zu lindern. Begleitend stellen sich Unruhe, Unleidlichkeit, Weinerlichkeit und vielleicht auch Schlafstörungen oder Durchfall ein. Manche Kinder bekommen eine gerötete Wange, teils inklusive Ohr. Die Temperatur kann leicht erhöht sein. Vielleicht lehnt das Kind auch Essen und Trinken ab.\nDie Prognose\nDie Zahnung ist ein physiologischer Prozess. Und auch wenn der Durchbruch der ersten Zähnchen vielleicht beschwerlich war, muss das nicht zwangsläufig bei jedem neuen Zahn so sein.\nDie Komplikationen\nKomplikationen sind bei der Zahnung sehr selten. In Ausnahmefällen kann es zu Zysten oder eitrigen Entzündungen am Zahn kommen. In diesen Fällen muss eine zahnärztliche Behandlung und eventuell eine Antibiose erfolgen.\n6. So bereiten Sie sich auf Ihren Besuch beim homöopathisch ausgebildeten Arzt, Zahnarzt oder Heilpraktiker vor\nZahnungsbeschwerden natürlich behandeln: Bei der homöopathischen Therapie müssen die individuellen Symptome eines jeden Krankheitsfalles genau betrachtet werden, um eine dazu passende Arznei verordnen zu können. Dabei spielen die subjektiven Beschwerden die größte Rolle, die seitens des Behandlers möglichst detailliert erfragt werden. Da zahnende Babys selbst noch keine Angaben über ihre Beschwerden machen können, kommt es in diesen Fällen umso mehr auf die Beobachtungen der Eltern und der Behandler an.\nFür die Wahl eines homöopathischen Arzneimittels ist beispielsweise die Beantwortung folgender Fragen wichtig:\n- Unter welchen Zahnungsbeschwerden leidet Ihr Kind genau?\n- Ist Ihnen verstärkter Speichelfluss aufgefallen? Hat Ihr Kind vermehrt die Neigung, auf etwas Hartem zu kauen? Steckt es sich die Fäustchen in den Mund? Ist eine Wange stark gerötet?\n- Sind andere Organe als die Mundhöhle in Mitleidenschaft gezogen? Haben Sie den Eindruck, dass Ihr Kind auch Ohrenschmerzen hat? Sind die Augen entzündet? Leidet es unter Durchfall und, falls ja, sieht der Stuhl anders aus als üblich? Haben Sie Hautveränderungen zum Beispiel an den Lippen oder um den Mund herum festgestellt?\n- Hat Ihr Kind Fieber? Falls ja: Fühlt sich das Kind heiß an, sind vielleicht einzelne Körperteile zum Beispiel Hände oder Füße auffallend blass oder kühl? Möchte es zugedeckt oder warm eingehüllt sein, oder schiebt es die Decke von sich und strampelt sich frei? Hat das Kind mehr oder weniger Durst als üblich? Schwitzt es vermehrt und, falls ja, an welchen Körperteilen?\n- Ist die Stimmung Ihres Kindes verändert? In welcher Weise? Wie reagiert es auf Zuwendung? Will es umhergetragen oder -gefahren werden?\nDarüber hinaus möchte der Homöopath auch alle weiteren Beschwerden erfahren, unter denen Ihr Kind womöglich im Zusammenhang mit der Zahnung leidet. Er möchte wissen, ob beispielsweise Schlaf oder Appetit verändert sind.\nDazu kommen die objektiven Befunde, die man bei der Untersuchung erhebt. All dies zusammen ergibt das vollständige Bild, anhand dessen der Homöopath eine passende Arznei auswählt. Nach dem Selbstverständnis der Homöopathie ist es Ziel der homöopathischen Behandlung, den erkrankten Organismus bei der Selbstheilung zu unterstützen und so die Beschwerden zu lindern.\nDas für Sie individuell passende Mittel finden\nIn der Homöopathie wird die Mittelauswahl so genau wie möglich auf den individuellen Menschen und seine jeweilige Gesundheitssituation abgestimmt. Fundiert homöopathisch ausgebildete Fachkräfte beraten Sie optimal und können auch auf Möglichkeiten und Grenzen bei der Behandlung hinweisen.\nAufgrund der großen Bandbreite an homöopathischen Mitteln sowie der traditionellen, erfahrungserprobten Anwendungsgebiete der einzelnen Mittel (oft ein gutes Dutzend oder mehr) macht eine pauschale Nennung nur eines Mittels oder Anwendungsgebietes bei der entsprechenden Indikation wenig Sinn.\nNutzen Sie die Therapievielfalt und das Fachwissen Ihrer Gesundheitsexperten: Fragen Sie Ihre naturheilkundlich orientierte Ärztin, Ihren Heilpraktiker oder Ihren Apotheker nach der für Sie passenden Behandlung von Zahnungsbeschwerden bei Babys mit Homöopathie!\nZahnungsbeschwerden können auch auf natürliche Art und Weise behandelt werden. In den meisten Fällen reicht es aus, dem Baby beispielsweise eine etwa 10 cm lange, längs geviertelte und entkernte Gurke zum darauf Herumkauen in die Hand zu geben. Die kühle und feuchte Gurke lindert die Schmerzen. Im Handel erhältliche Beißringe sind sicherlich ebenfalls eine Möglichkeit. Bei heftigeren Schmerzen kann eine Zahnfleischmassage mit einem schmerzstillenden Mundgel oder auch die Gabe eines Schmerzmittels (Ibuprofen, Paracetamol) sinnvoll sein.\nWie hilft Homöopathie bei Zahnungsbeschwerden? Auch diese besondere Therapie kann bei Zahnungsbeschwerden eingesetzt werden. Bei der homöopathischen Behandlung werden insbesondere die individuellen Begleitsymptome zur Mittelwahl herangezogen.\nUnser DHU Newsletter\n- Alles zu unseren Produkten\n- Tipps zum Thema Gesundheit\n- Spannende Insights zu Alltagsthemen\n- Neuheiten und lang vergessenes\nSilvia Renkl\n·\nFachapothekerin für Offizien-Pharmazie, Gesundheitsberatung, Naturheilverfahren und Homöopathie. Sie verfügt über das Zertifikat für „Angewandte Arzneipflanzenkunde in der Apotheke (IHK)“ und ist Darm-Fachberaterin aus Herdecke.\nWas hilft gegen Zahnungsbeschwerden? Es ist von Baby zu Baby unterschiedlich, wann die ersten Zähnchen durchbrechen. Meist erscheint einer der beiden mittleren unteren Schneidezähne im Alter von sechs bis acht Monaten. Das Wachstum der Zähnchen und der Durchbruch kündigen sich im Vorfeld durch typische Symptome an. Diese sind Begleiterscheinungen eines normalen Entwicklungsprozesses, bei dem die Eltern nur dafür Sorge tragen können, dass das Baby nicht unnötig leiden muss. Neben den homöopathischen unterstützenden Arzneimitteln stehen den Eltern weitere Maßnahmen zur Verfügung, um das Kind in der Zeit des Zahnens zu unterstützen. Diese Tipps hat Fachapothekerin Silvia Renkl für Sie parat.\nZuwendung\nUnruhige Nächte und Weinerlichkeit sind nicht ungewöhnlich und erfordern mehr elterliche Zuwendung wie beispielsweise das Tragen auf dem Arm oder das Massieren der Zahnleiste mit einem sauberen Finger. Meist ist die Zahnleiste angeschwollen und rot.\nBeißring\nDas Kauen auf einem leicht gekühlten Beißring verschafft dem Kleinen Erleichterung. Die Kälte kann die Schmerzen etwas lindern, und der Druck hilft den Zähnen, leichter durch das Zahnfleisch zu stoßen.\nEine empfehlenswerte Zahnungshilfe ist ein Beißring (Kunststoff ohne Weichmacher!), der zuvor im Kühlschrank (nicht im Gefrierschrank!) nicht zu stark gekühlt wurde. Kälte lindert die Schmerzen, allerdings kann zu starke Kälte reflektorisch die Durchblutung der Zahnleiste verstärken und so die Schmerzsymptomatik verstärken. Auch das Kauen auf Brotkanten, Karotten oder einem Apfelschnitz (unter Aufsicht!) lindert die Schmerzen.\nDie vermehrte Speichelbildung begünstigt die Mundgesundheit, führt aber oft dazu, dass die Baby-Kleidung unter dem Kinn und auf der Brust stark durchnässt wird. Um eine Verkühlung zu vermeiden, ist es empfehlenswert, etwas Heilwolle unter das Hemdchen legen. Die natürliche, gereinigte, aber nicht entfettete Schafwolle kann ein Vielfaches mehr an Feuchtigkeit aufnehmen als Baumwolle.\nVeilchenwurzel\nEine Veilchenwurzel, deren Inhaltsstoffe als schmerzlindernd gelten, als Beißstück zu verwenden, ist ein altes Hausmittel. Allerdings kann sie aus hygienischer Sicht problematisch werden, wenn sie nicht gut durchtrocknet, nachdem man sie bei regelmäßiger Verwendung in kochendes Wasser getaucht hat. Eine Veilchenwurzel sollte nur unter Aufsicht gegeben werden.\nHeilwolle\nDie vermehrte Speichelbildung begünstigt die Mundgesundheit, führt aber oft dazu, dass die Baby-Kleidung unter dem Kinn und auf der Brust stark durchnässt wird. Um eine Verkühlung zu vermeiden, ist es empfehlenswert, etwas Heilwolle unter das Hemdchen legen. Die natürliche, gereinigte, aber nicht entfettete Schafwolle kann ein Vielfaches mehr an Feuchtigkeit aufnehmen als Baumwolle.\nZahnöl oder Zahnungsgel\nManchmal sind die Wangen des Babys beim Zahnen gerötet, oft auch nur einseitig. Das Baby ist appetitlos und verweigert sogar die Nahrungsaufnahme. In diesen Fällen kann man ein in der Apotheke erhältliches Zahnöl äußerlich in die Wange einmassieren oder auch einen Mundbalsam oder ein Zahnungsgel mit sauberen Fingern auf die gerötete und geschwollene Stelle des Zahnfleisches auftragen. Bei der Auswahl des Zahnungsgels ist zu berücksichtigen, dass es nur Inhaltsstoffe enthält, die für Babys zugelassen sind. Es gibt Gele auf pflanzlicher Basis, die kühlend und reizlindernd sind und Gele mit einem lokal schmerzstillenden Wirkstoff.\nWann zum Arzt?\nManche Babys erkranken während des Zahnens an Infekten der Atemwege oder des Magen-Darm-Traktes und fiebern. In diesen Fällen sollte das Baby zur näheren Abklärung der Ursachen einem Arzt vorgestellt werden.\nSelbstbeobachtungsbogen zum Download\nNutzen Sie unseren Selbstbeobachtungsbogen und vermerken Sie darauf schnell und einfach Ihre Beschwerden. So kann Ihr Gesundheitsexperte das individuell passende Mittel noch besser finden. Und Sie sind perfekt fürs Gespräch in der Apotheke, beim Arzt oder Heilpraktiker vorbereitet.\nMehr entdecken\nDie Entwicklung der Milchzähne\nDie ersten Zähnchen werden von den meisten Eltern mit Spannung erwartet. Schließlich ist die Entwicklung des Gebisses ein wichtiger Entwicklungsschritt. Mit diesen Tipps, fällt das Zahnen leichter.\nHomöopathische Arzneimittel für Babys & Kinder\nBauchweh? Schnupfen? Ein blauer Fleck? Homöopathie bietet für Babys und Kinder bei alltäglichen Beschwerden eine schonende Therapie-Option.\nBuchempfehlungen\nFinden Sie bei unseren Buchempfehlungen eine Auswahl interessanter und informativer Ratgeber zur Homöopathie und Schüßler-Salzen für Einsteiger, Familien und Kindern. Viel Spaß beim Stöbern.", "language": null, "image": "https://www.dhu.de/sites/g/files/oawcqg1031/files/styles/social_media/public/2022-05/baby_600x400px.png.webp?itok=yb95_HUi", "pagetype": null, "links": ["#main-content", "/dhu", "/dhu/firmengeschichte", "/dhu/herstellung-und-qualitaet", "/homoeopathie", "/homoeopathie", "/homoeopathie/einsteiger-und-selbstbehandler", "/homoeopathie/was-ist-homoeopathie", "/homoeopathie/was-sind-globuli", "/homoeopathie/homoeopathische-sets", "/homoeopathie/homoeopathische-tierarzneimittel", "/homoeopathie/lexikon", "/homoeopathie/haeufig-gestellte-fragen-zur-homoeopathie", "/schuessler-salze-uebersicht", "/schuessler-salze-uebersicht", "/schuessler-salze/therapie-prinzip", "/schuessler-salze/wirkprinzip", "/schuessler-salze/richtig-auswaehlen", "/schuessler-salze/schuessler-salze-kuren", "/schuessler-salze/dhu-schuessler-salze-150-jahre-original-qualitaet", "/schuessler-salze/schuessler-aus-dem-leben", "/schuessler-salze/geschichte-tradition", "/schuessler-salze/haeufig-gestellte-fragen-zu-den-schuessler-salzen", "/sortiment", "/anwendungsgebiete", "/anwendungsgebiete/atemwege", "/anwendungsgebiete/babys-kinder", "/anwendungsgebiete/bewegungsapparat", "/anwendungsgebiete/frauengesundheit", "/anwendungsgebiete/haut-haar", "/anwendungsgebiete/hals-nasen-ohren", "/anwendungsgebiete/herz-kreislauf", "/anwendungsgebiete/kopf-nerven", "/anwendungsgebiete/verdauung-stoffwechsel", "/ratgeber", "/service", "/service/newsletter", "/service/experten-finden", "/service/broschuerenbestellung", "/service/flaeschen-know-how", "/service/buchempfehlungen", "/service/erstattung", "/service/haeufig-gestellte-fragen", "#1.-zahnungsbeschwerden-beim-baby:-kurz-zusammengefasst-", "#2.-symptome", "#3.-ursachen-und-auslser", "#4.-untersuchung,-diagnose-und-abgrenzung", "#5.-verlauf,-prognose-und-komplikationen", "#6.-so-bereiten-sie-sich-auf-ihren-besuch-beim-homopathisch-ausgebildeten-arzt,-zahnarzt-oder-heilpraktiker-vor-", "#7.-behandlung", "#8.-weitere-tipps", "#9.-selbstbeobachtungsbgen-zum-download", "/dhu/firmengeschichte", "/dhu/herstellung-und-qualitaet", "/dhu", "/homoeopathie", "/homoeopathie/einsteiger-und-selbstbehandler", "/homoeopathie/was-ist-homoeopathie", "/homoeopathie/was-sind-globuli", "/homoeopathie/homoeopathische-sets", "/homoeopathie/homoeopathische-tierarzneimittel", "/homoeopathie/lexikon", "/homoeopathie/haeufig-gestellte-fragen-zur-homoeopathie", "/homoeopathie", "/schuessler-salze-uebersicht", "/schuessler-salze/therapie-prinzip", "/schuessler-salze/wirkprinzip", "/schuessler-salze/richtig-auswaehlen", "/schuessler-salze/schuessler-salze-kuren", "/schuessler-salze/dhu-schuessler-salze-150-jahre-original-qualitaet", "/schuessler-salze/schuessler-aus-dem-leben", "/schuessler-salze/geschichte-tradition", "/schuessler-salze/haeufig-gestellte-fragen-zu-den-schuessler-salzen", "/schuessler-salze-uebersicht", "/sortiment", "/anwendungsgebiete/atemwege", "/anwendungsgebiete/babys-kinder", "/anwendungsgebiete/bewegungsapparat", "/anwendungsgebiete/frauengesundheit", "/anwendungsgebiete/haut-haar", "/anwendungsgebiete/hals-nasen-ohren", "/anwendungsgebiete/herz-kreislauf", "/anwendungsgebiete/kopf-nerven", "/anwendungsgebiete/verdauung-stoffwechsel", "/anwendungsgebiete", "/ratgeber", "/service/newsletter", "/service/experten-finden", "/service/broschuerenbestellung", "/service/flaeschen-know-how", "/service/buchempfehlungen", "/service/erstattung", "/service/haeufig-gestellte-fragen", "/service", "#1.-zahnungsbeschwerden-beim-baby:-kurz-zusammengefasst-", "#2.-symptome", "#3.-ursachen-und-auslser", "#4.-untersuchung,-diagnose-und-abgrenzung", "#5.-verlauf,-prognose-und-komplikationen", "#6.-so-bereiten-sie-sich-auf-ihren-besuch-beim-homopathisch-ausgebildeten-arzt,-zahnarzt-oder-heilpraktiker-vor-", "#7.-behandlung", "#8.-weitere-tipps", "#9.-selbstbeobachtungsbgen-zum-download", null, "/", "/anwendungsgebiete", "/anwendungsgebiete/babys-kinder", null, null, null, null, null, null, null, null, null, "/kontakt", "/service/newsletter", "/presse", "https://www.schwabe-group.com/en/", "https://karriere.schwabe-group.com/unternehmen/dhu/", "/nebenwirkungsmeldungen", "/datenschutz", "/impressum", "#uc-central-modal-show", "/bildnachweise"]}