{"title": "Die wichtigsten Duftkräuter", "author": "Torsten Purle", "url": "https://www.kraeuter-buch.de/magazin/die-wichtigsten-duftkraeuter-44.html", "hostname": "kraeuter-buch.de", "description": "Viele Kräuter enthalten ätherische Öle, die ganz spezielle Düfte und Gerüche entfalten. Die meisten dieser Duftkräuter spielen in der Küche oder als Heilkraut eine große Rolle.", "sitename": "kraeuter-buch.de", "date": "2015-03-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die wichtigsten Duftkräuter\nAktualisiert am:\n01.08.2021\nKräuter sind in ihrem Wesen sehr vielseitig. Sie können heilen, Speisen schmackhafter und bekömmlicher machen oder eine wichtige Rolle in vielen Kosmetikprodukten einnehmen. Viele der im Pflanzenreich verfügbaren Kräuterpflanzen haben ganz charakteristische Düfte, die im Garten mitunter hervorragende Geruchserlebnisse versprechen. Einige dieser Kräuter sind sogar in der Formulierung von Parfümen und anderen Duftstoffen sowie in der Aromatherapie von besonderem Interesse. Eine gute Gelegenheit, die wichtigsten Duftkräuter und ihre Anwendung kennenzulernen.\nInhaltsverzeichnis\nDuftkräuter und ihre Verwendung\nLavendel – Das wohl beliebteste mediterrane Duftkraut\nFrische Lavendelblüten sind für viele Menschen ein schöner und sinnlicher Anblick. Die violetten Blüten sowie die silbriggrünen Blätter enthalten zahlreiche ätherische Öle (u.a. Licareol, Linalylacetat, Cineol und Ocimen), die den typischen Lavendelduft ausmachen.\nSowohl die Blätter als auch die Blüten werden als Küchen- und Heilkraut verwendet. Frische Lavendelblätter können z.B. Fleisch- oder Kartoffelgerichte eine sehr interessante Note verleihen. Als Heilpflanze kann Lavandel helfen nervöse Unruhezustände oder Stressbeschwerden zu lindern, Entzündungen im Hals- und Rachenraum zu bekämpfen und Hautprobleme in den Griff zu kriegen. Eine häufige Anwendung sind beispielsweise Duftsäckchen mit Lavendelblüten, die häufig als Einschlafhilfe oder Antistressmittel dienen.\n[Lavendel](https://www.kraeuter-buch.de/kraeuter/Lavendel.html) kann für Gärtner, die naturnah gärtnern und Pflanzenschutzmittel nur mit Bedacht einsetzen eine weitere wichtige Funktion haben. Dort wo viele Blattläuse oder Ameisen auftreten, kann der Lavendel mit seinen zahlreichen ätherischen Ölen eine natürliche Schutzfunktion darstellen. Häufig wird der kleine mediterrane Halbstrauch zum Beispiel in der Nähe von Rosen gefunden, deren Blattlausbefall dadurch häufig abnimmt.\nCurrykraut – lieblich und würziger Duft\nDas\n[Currykraut](https://www.kraeuter-buch.de/kraeuter/Currykraut.html) ist in unseren Breiten noch nicht lange bekannt. Dennoch erfreut es sich bei vielen Gärtnern und Köchen wachsender Beliebtheit. Currykraut – welches auch als Immortelle bekannt ist – ähnelt dem Lavendel in seiner Anwendung sehr. Es ist nämlich ein vorzügliches Gewürzkraut, welches häufig zum Würzen von Reisgerichten oder Gemüse- und Fleischpfannen verwendet wird und dort einen angenehm curryartigen Geschmack abgibt. Als Heilpflanze ist das Currykraut schon seit der Antike im Einsatz. Es wird verwendet bei leichten Depressionen, bei Erkältungsbeschwerden und auch bei Hautverunreinigungen.\nCurrykraut kann jedoch auch eine gute Haushaltshilfe sein. Es hilft nämlich gegen Mottenbefall in der Wohnung. Ein Duftsäckchen oder auch einige Zweige der Krauts können hier in Kleiderschränken oder in der Küche aufgehangen werden, um lästige Motten zu vertreiben. Viele Motten mögen einige der ätherischen Öle nämlich nicht und suchen dann lieber das Weite.\nDie Zusammensetzung des ätherischen Öls von Currykraut ist Übrigens sehr vielschichtig. Man nimmt an, dass das Öl durch mehr als 20 Einzelstoffe gebildet wird und vorrangig aus den Stoffen Borneol, Limonen, Nerol und Linalool besteht.\nEberraute – unscheinbar, aber stark im Aroma\nDie auch als Colastrauch bekannte\n[Eberraute](https://www.kraeuter-buch.de/kraeuter/Eberraute.html) dürfte in vielen Gärten eher ein Exot sein. Doch auch dieses zu den Artemisien zählende Kraut enthält viele ätherische Öle, die sich sowohl im Laub als auch in den Blüten der Pflanze finden. Ihr Duft ist angenehm aromatisch. Ihr alternativer Name lässt bereits den Schluss zu, dass der Duft den einer frischen Cola sehr ähnelt. Ob und inwiefern das zutrifft, hängt aber stark von der angebauten Sorte ab. Die Kampfereberraute riecht nämlich eher nach Cola als die Zitroneneberraute, die einen angenehmen zitrusartigen Geruch verströmt.\nJe nach Standort enthält die gesamte Pflanze bis zu 1,5 Prozent ätherisches Öl, welches sich vor allem aus den Stoffen Fenchen, Sabinen, Linalool und Pinen zusammensetzen.\nDie Eberraute wird gelegentlich in sehr fettigen Gerichten verwendet, da ihre Bitterstoffe als verdauungsfördernd gelten. Außerdem kann sie, wenn sie sparsam verwendet wird, diesen Speisen auch einen fein-bitteren und würzigen Geschmack verleihen. Als Heilkraut wird die Pflanze häufig bei Beschwerden des Magen- und Darmtrakts, aber auch als Leber- und Gallenmittel verwendet.\nDie Eberraute wurde früher häufig als Weihrauchersatz verwendet und sollte Kirchengänger vor dem Einschlafen bewahren. Heute wird die Pflanze gelegentlich als Hausmittel bei Mottenbefall aber auch als pflanzliches Schädlingsmittel beim Befall von weißer Fliege (Thripse) verwendet.\nDuftveilchen - Lieblicher Frühjahrsduft\nDas\n[Duftveilchen](https://www.kraeuter-buch.de/kraeuter/Duftveilchen.html), botanische als Viola odorata bezeichnet, ist wohl eines der bekanntesten heimischen Duftkräuter Mitteleuropas. Die Pflanze mit den violetten Blüten erfreuen uns vor allem im Frühjahr. Dort erscheinen die bis zu 20 cm hohen Pflanzen zumeist in halbschattiger Lage unter Bäumen.\nFür den Duft der violetten Blüten ist der Stoff Jonon verantwortlich, der eines der Bestandteile des ätherischen Öls der Pflanze ist. Die Pflanze enthält darüber hinaus einige Bitterstoffe und Schleimstoffe. Vor allem letztere ermöglichen einen Einsatz als Heilpflanze. In der Naturheilkunde wird das Duftveilchen gelegentlich bei hartnäckigem Husten bzw. Bronchits sowie seltener gegen Kopfschmerzen verwendet.\nIn der Küche können die Blüten der Pflanze für Salate, Kuchen und andere Süßspeisen verwendet werden. Die Blüten haben einen angenehm lieblichen und leicht süßlichen Geschmack, die von Kindern gern auch pur gegessen werden. Die Blüten eignen sich zudem hervorragend zum Garnieren von Speisen.\nThymian – würziger Duft\nSehr große Bekanntheit dürfte wohl dieser krautige Bodendecker haben – der\n[Thymian](https://www.kraeuter-buch.de/kraeuter/Thymian.html). Dieses als Heil- und Gewürzpflanze sehr beliebte Kraut, enthält zahlreiche ätherische Öle, die den typisch unverkennbaren Thymianduft ausmachen. Hierzu zählen vor allem die Einzelstoffe Thymol, Menthen, Carvacrol, Linalool und Borneol.\nIn der Küche findet Thymian meist Verwendung zur Würzung von Suppen, Kartoffelgerichte oder Gemüsegerichte. Darüberhinaus ist es eines der Hauptbestandeile der berühmten Kräuter der Provence. Als Heilpflanze dürfte das Thymiankraut vor allem als\n[Hausmittel bei grippalen Infekten](https://www.kraeuter-buch.de/magazin/bewaehrte-kraeuter-hausmittel-fuer-leichte-beschwerden-42.html) bzw. Erkältungen vielen bekannt sein. Dort lösen die zahlreichen [Inhaltsstoffe](https://www.kraeuter-buch.de/magazin/kraeuter-und-ihre-inhaltsstoffe-ein-ueberblick-13.html) nämlich den Hustenreiz und bekämpfen mit ihrer starken antibiotischen Wirkung Bakterien und zum Teil sogar Viren.\nÜbrigens: Neben dem Echten Thymian überzeugen auch dessen nahe Verwandte der Quendel und der\n[Zitronen-Thymian](https://www.kraeuter-buch.de/kraeuter/Zitronenthymian.html) mit unverwechselbaren und angenehmen Gerüchen. Vor allem der Zitronenthymian verströmt ein wunderbar zitrusartiges und leicht würziges Aroma.\nAnis – kleine Blüten – großer Duft\nAuch der\n[Anis](https://www.kraeuter-buch.de/kraeuter/Anis.html) ist ein wahres Duftwunder. Der eher unscheinbare Doldenblütler mit seinen weißen Blüten ist bereits seit der Antike sehr beliebt und wurde dort zum Würzen von Speisen verwendet. Der Geruch von Anis ist als eher süß wahrzunehmen und erinnert leicht an Fenchel. Auch hier sind viele ätherische Öle, wie z.B. das Anethol, verantwortlich.\nAnis findet aufgrund seines einzigartigen und sehr belebenden Dufts auch Verwendung in der Parfümindustrie. Häufig wird es dort als Kopfnote für viele Damenparfums gebraucht. Auch in der Küche sind viele Rezepte bekannt, bei denen Anis benötigt wird. Der liebliche und sehr aromatische Geschmack schmeckt beispielsweise in vielen Süß- und Brotspeisen ganz ausgezeichnet.\nDoch auch als Heilkraut findet die Anispflanze Verwendung. In der Aromatherapie wird Anis zur Entspannung und bei Unruhezuständen verwendet. Als Tee wirken die Anissamen u.a. bei Magen- und Darmbeschwerden oder bei diversen\n[Erkältungskrankheiten](https://www.kraeuter-buch.de/magazin/kraeuter-gegen-erkaeltung-der-heilkraeuter-leitfaden-6.html) hervorragend. Viele stillende Mütter trinken Tee außerdem zur Anregung der Muttermilchbildung.\nYsop – intensiver Duft nach Kampfer\nDer\n[Ysop](https://www.kraeuter-buch.de/kraeuter/Ysop.html), die heute wild in vielen Teilen Mitteleuropas angetroffen werden kann, ist ein weiteres aromatisches Duftkraut. Das Kraut riecht würzig, mitunter leicht scharf und verströmt durch den enthaltenden Kampfer einen sehr aromatischen Geruch. Ysop gehört aufgrund seiner Herkunft zu den [mediterranen Kräutern](https://www.kraeuter-buch.de/magazin/mediterrane-kraeuter-fuer-kueche-und-koerper-die-wichtigsten-arten-66.html). Erfahrene Kräuterkenner erkennen beim Duft des Ysopkrauts auch meist eine Mischung aus Thymian und [Bohnenkraut](https://www.kraeuter-buch.de/kraeuter/Bohnenkraut.html).\nDas intensive Aroma des Ysops lässt sich auch gut in der Küche verwerten. Viele Suppengerichte, Kartoffelspeisen, Wildgerichte oder Gemüseaufläufe lassen sich ganz verzüglich mit Ysop würzen. Als Heilkraut ist Ysop gut bei diversen Blasenleiden, bei grippalen Infekten oder auch bei Durchfall. In der Aromatherapie soll es helfen den Kreislauf zu stärken.\nIm Garten kann der Ysop zur\n[natürlichen Abwehr von Schädlinge](https://www.kraeuter-buch.de/magazin/kraeuter-als-wunderwaffe-gegen-schaedlinge-11.html) genutzt werden. Einerseits werden nämlich nützliche Insekten angezogen, die andere Schädlinge fressen. Andererseits sorgen die ätherischen Öle dafür, dass bestimmte Fraßfeinde, u.a. Schnecken und Kohlweißlinge, fernbleiben. Einige Biogärtner pflanzen Ysop dafür direkt an den Beetrand.\nRosmarin – belebender Duft\nBei der Aufzählung beliebter Duftkräuter darf der\n[Rosmarin](https://www.kraeuter-buch.de/kraeuter/Rosmarin.html) keinesfalls fehlen. Die nadelartigen Blätter enthalten zahlreiche Öldrüsen, die die flüchtigen ätherischen Öle freilassen und in der Umwelt damit einen intesiven, angenehmen, würzig-aromatischen, leicht minzigen Geruch hinterlassen. Verantwortlich für den typischen Rosmarinduft sind übrigens die Öle Cineol, Kampfer, Pinen und Borneol.\nRosmarin spielt heute in der Aromatherapie eine große Rolle. Die Duftstoffe der alten Heilpflanze wirken belebend und anregend auf unser Nervensystem und sollen sogar zu einer Leistungssteigerung des Gehirns befähigen. Tatsächlich wird heute in der Wissenschaft sogar diskutiert, ob die Inhaltsstoffe des Rosmarins bei Demenzkranken helfen können.\n[Rosmarinöl](https://www.kraeuter-buch.de/magazin/rosmarinoel-diese-oele-gibt-es-131.html) wird außerdem in vielen Parfümen, Kräuterbädern oder anderen kosmetischen Erzeugnissen verwendet. Die Inhaltsstoffe des Öls sollen beispielsweise stark beanspruchte Haut beruhigen oder Menschen mit viel Stress zu etwas Entspannung verhelfen.\nDas die Rosmarinblätter bzw. -zweige auch in der Küche häufig Verwendung finden, dürfte wohl keinem entgehen. Berühmte Speisen sind Rosmarinkartoffeln, Pastasaucen oder auch viele\n[Fischgerichte](https://www.kraeuter-buch.de/magazin/die-richtigen-kraeuter-fuer-fisch-ein-ratgeber-30.html) die das intensive und würzige Aroma zu einem wahren Geschmackserlebnis werden lässt.\nMädesüß – Süß und aromatisch\nDas\n[Madesüß](https://www.kraeuter-buch.de/kraeuter/Maedesuess.html) ist eine einheimische Heilpflanze, die zur Blütezeit einen sehr intensiven, süßlichen Duft aufweist. Der Geruch der Blüten erinnert an eine Mischung zwischen Honig und Vanille. Wird die Pflanze wild angetroffen, können nur wenige Nasen diesem lieblichen Duft entkommen. In England sind die Blüten sogar so beliebt, dass diese dort in Potpourris zugemischt werden.\nMädesüß wird als Heilkraut heute vor allem in der alternativen Schmerzbehandlung sowie bei Erkältungen oder bei Blasenbeschwerden verwendet. Die Pflanze enthält hohe Mengen an Salicylsäure, die für die schmerzlindernde Heilwirkung des Krauts verantwortlich sind.\nZitronenverbene – feiner zitrusartiger Duft\nZu guter Letzt soll noch die\n[Zitronenverbene](https://www.kraeuter-buch.de/kraeuter/Zitronenverbene.html) (Aloysia citrodora) vorgestellt werden, die leider öfters mit dem bei uns heimisch vorkommenden Eisenkraut (Verbena officinalis) verwechselt wird. Die Zitronenverbene oder auch Zitronenstrauch ist ein aus Südamerika stammender Strauch und gewinnt immer mehr Liebhaber. Die intensiv nach Zitrone riechenden Blätter sind reich an ätherischen Ölen, u.a. Citral, Limonen, Nerol und Geraniol und werden heute in der Küche, als Parfümstoff, als Heilkraut und Insektenvertreibungsmittel verwendet.\nGewonnenes Verbenenöl findet mitunter reißenden Absatz in der Duftindustrie. Das Öl lässt sich nämlich hervorragend in viele Kosmetika und Parfumrichtungen verarbeiten. Auch als Gewürzkraut lässt es sich für viele süßen Backwaren oder auch für Fischgerichte verwenden.\nWer die Zitronenverbene im eigenen Garten hat, genießt auch den Schutz vor einigen Insekten wie Mücken oder Fliegen.\nWeitere Duftkräuter\nNeben den hier vorgestellten gibt es natürlich noch unzählige anderer Duftkräuter. Hierzu zählen u.a. die folgenden:\n- Baldrian\n- Basilikum\n[Bohnenkraut](https://www.kraeuter-buch.de/kraeuter/Bohnenkraut.html) [Dill](https://www.kraeuter-buch.de/kraeuter/Dill.html)\n- Engelwurz\n[Fenchel](https://www.kraeuter-buch.de/kraeuter/Fenchel.html)\n- Guter Heinrich\n[Kamille](https://www.kraeuter-buch.de/kraeuter/Echte-Kamille.html) [Kümmel](https://www.kraeuter-buch.de/kraeuter/Kuemmel.html) [Liebstöckel](https://www.kraeuter-buch.de/kraeuter/Liebstoeckel.html)\n- Lorbeer\n[Majoran](https://www.kraeuter-buch.de/kraeuter/Majoran.html)\n- Nachtkerze\n[Pfefferminze](https://www.kraeuter-buch.de/kraeuter/Pfefferminze.html) [Salbei](https://www.kraeuter-buch.de/kraeuter/Salbei.html)\n- Steinklee\n[Waldmeister](https://www.kraeuter-buch.de/kraeuter/Waldmeister.html) [Zitronenmelisse](https://www.kraeuter-buch.de/kraeuter/Zitronenmelisse.html)", "language": null, "image": "https://www.kraeuter-buch.de/images/database/themen/lavendel_rosen.jpg", "pagetype": "article", "links": ["https://www.kraeuter-buch.de", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/kraeuter/kuechenkraeuter", "https://www.kraeuter-buch.de/kraeuter/heilkraeuter", "https://www.kraeuter-buch.de/kraeuter/wildkraeuter", "https://www.kraeuter-buch.de/kraeuter/pflanzenfamilien/alle-familien", "https://www.kraeuter-buch.de/magazin/", "https://www.kraeuter-buch.de/magazin/kraeuterkueche/", "https://www.kraeuter-buch.de/magazin/heilkraeuter/", "https://www.kraeuter-buch.de/magazin/kraeutergarten/", "https://www.kraeuter-buch.de/magazin/duft-und-kosmetik/", "https://www.kraeuter-buch.de/magazin/kraeuter-sammeln/", "https://www.kraeuter-buch.de/magazin/hausmittel/", "https://www.kraeuter-buch.de/glossar.php", "https://www.kraeuter-buch.de/bildatlas/uebersicht.html", "https://www.kraeuter-buch.de/quiz/", "https://www.kraeuter-buch.de/kraeuter-finden/", "https://www.kraeuter-buch.de", "https://www.kraeuter-buch.de/magazin/", "https://www.kraeuter-buch.de/magazin/duft-und-kosmetik/", "https://www.kraeuter-buch.de/autoren/torsten-purle.html", "https://www.kraeuter-buch.de/magazin/die-wichtigsten-duftkraeuter-44.html#Duftkräuter_und_ihre_Verwendung", "https://www.kraeuter-buch.de/kraeuter/Lavendel.html", "https://www.kraeuter-buch.de/kraeuter/Currykraut.html", "https://www.kraeuter-buch.de/kraeuter/Eberraute.html", "https://www.kraeuter-buch.de/kraeuter/Duftveilchen.html", "https://www.kraeuter-buch.de/kraeuter/Thymian.html", "https://www.kraeuter-buch.de/magazin/bewaehrte-kraeuter-hausmittel-fuer-leichte-beschwerden-42.html", "https://www.kraeuter-buch.de/magazin/kraeuter-und-ihre-inhaltsstoffe-ein-ueberblick-13.html", "https://www.kraeuter-buch.de/kraeuter/Zitronenthymian.html", "https://www.kraeuter-buch.de/kraeuter/Anis.html", "https://www.kraeuter-buch.de/magazin/kraeuter-gegen-erkaeltung-der-heilkraeuter-leitfaden-6.html", "https://www.kraeuter-buch.de/kraeuter/Ysop.html", "https://www.kraeuter-buch.de/magazin/mediterrane-kraeuter-fuer-kueche-und-koerper-die-wichtigsten-arten-66.html", "https://www.kraeuter-buch.de/kraeuter/Bohnenkraut.html", "https://www.kraeuter-buch.de/magazin/kraeuter-als-wunderwaffe-gegen-schaedlinge-11.html", "https://www.kraeuter-buch.de/kraeuter/Rosmarin.html", "https://www.kraeuter-buch.de/magazin/rosmarinoel-diese-oele-gibt-es-131.html", "https://www.kraeuter-buch.de/magazin/die-richtigen-kraeuter-fuer-fisch-ein-ratgeber-30.html", "https://www.kraeuter-buch.de/kraeuter/Maedesuess.html", "https://www.kraeuter-buch.de/kraeuter/Zitronenverbene.html", "https://www.kraeuter-buch.de/kraeuter/Bohnenkraut.html", "https://www.kraeuter-buch.de/kraeuter/Dill.html", "https://www.kraeuter-buch.de/kraeuter/Fenchel.html", "https://www.kraeuter-buch.de/kraeuter/Echte-Kamille.html", "https://www.kraeuter-buch.de/kraeuter/Kuemmel.html", "https://www.kraeuter-buch.de/kraeuter/Liebstoeckel.html", "https://www.kraeuter-buch.de/kraeuter/Majoran.html", "https://www.kraeuter-buch.de/kraeuter/Pfefferminze.html", "https://www.kraeuter-buch.de/kraeuter/Salbei.html", "https://www.kraeuter-buch.de/kraeuter/Waldmeister.html", "https://www.kraeuter-buch.de/kraeuter/Zitronenmelisse.html", "https://www.facebook.com/pages/Kraeuter-buchde/400839160033887", "https://www.pinterest.com/kraeuterbuchde/", "https://www.instagram.com/kraeuterbuch.de/", "mailto:leserservice@kraeuter-buch.de", "https://www.kraeuter-buch.de/magazin/wohltuende-kraeuterbaeder-kraeuter-als-badezusatz-27.html", "https://www.kraeuter-buch.de/magazin/kraeuter-gegen-trockene-und-sensible-haut-22.html", "https://www.kraeuter-buch.de/kraeuter/Rosmarin.html", "https://www.kraeuter-buch.de/kraeuter/Oregano.html", "https://www.kraeuter-buch.de/kraeuter/Baldrian.html", "https://www.kraeuter-buch.de/kraeuter/Eibisch.html", "https://www.kraeuter-buch.de/kraeuter/Lungenkraut.html", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/magazin/die-wichtigsten-asiatischen-kuechenkraeuter-45.html", "https://www.kraeuter-buch.de/magazin/basilikumarten-und-basilikumsorten-vorgestellt-eine-uebersicht-46.html", "https://www.kraeuter-buch.de/magazin/winterharte-kraeuter-robuste-arten-fuer-garten-und-balkon-140.html", "https://www.kraeuter-buch.de/magazin/die-wichtigsten-heilkraeuter-bei-magen-und-darmbeschwerden-51.html", "https://www.kraeuter-buch.de/ueber-uns/", "https://www.kraeuter-buch.de/autoren/uebersicht", "https://www.kraeuter-buch.de/wissenschaftliche-standards.php", "https://www.kraeuter-buch.de/impressum.php", "https://www.kraeuter-buch.de/kontakt.php", "https://www.kraeuter-buch.de/datenschutz.php", "https://www.kraeuter-buch.de/kraeuter-finden/", "https://www.kraeuter-buch.de/bildatlas/uebersicht.html", "https://www.kraeuter-buch.de/shopping.php", "https://www.kraeuter-buch.de/quiz/", "https://www.kraeuter-buch.de/glossar.php", "https://www.kraeuter-buch.de/kraeuterexperte/", "https://www.facebook.com/pages/Kraeuter-buchde/400839160033887", "https://www.pinterest.com/kraeuterbuchde/", "https://www.instagram.com/kraeuterbuch.de/"]}