{"title": "Dukkha - Meditation am Obermarkt", "author": null, "url": "https://doczz.com.br/doc/764827/dukkha---meditation-am-obermarkt", "hostname": "doczz.com.br", "description": "Dukkha - Meditation am Obermarkt", "sitename": "doczz.com.br", "date": "2017-01-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dukkha - Meditation am Obermarkt\nTranscrição\nDukkha - Meditation am Obermarkt\nVortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 Dukkha Heute betrachten wir einen Begriff, der zu den wichtigsten und leider auch am meisten missverstandenen Begriffen des Buddhismus zählt. Dabei teilt er sich die Spitzenstellung sowohl in der Reihe der wichtigen Begriffe wie auch in der der missverstandenen mit dem Begriff Nirvana, über den auch die absurdesten Ideen kursieren, wie z. B. dass die Buddhisten das \"Nichts\" erreichen wollen. Doch zum Begriff des Nirvana werde ich mich ein anderes Mal äußern. Heute also dukkha. Ihr habt schon an den vergangenen Abenden bemerkt, dass ich die Wände dieses Meditationsraums als Tafel verwende. Das ist kein Wunder, denn ich unterrichte jetzt an verschiedenen Schulen seit über 40 Jahren, darunter seit 1977 hier in Gelnhausen, und so ein oller Lehrer kann eben nicht über seinen Schatten springen. Vielleicht habt ihr inzwischen schon einmal nachgeschaut, wo sich der Begriff dukkha befindet. Er ist hier an der Wand euch gegenüber mit Nummer 13 versehen, und wenn wir diese Nummer suchen – es ist ein bisschen wie bei einem Adventskalender – dann finden wir sie hier unten am Beginn des Pfades zur Erleuchtung. Dieser große Kreis mit den zwölf Bildern stellt samsara dar, die Welt, in der wir uns alle tagaus, tagein wie in einem Hamsterrad im Kreise drehen. Dukkha ist also der erste Schritt auf dem Pfad zur Erleuchtung, was ja nichts anderes bedeutet, als dass wir, wenn wir wirklich begriffen haben, was dukkha ist, den ersten Schritt aus dem Bereich gewöhnlichen Denkens heraus und auf den Pfad zur Erleuchtung gemacht haben. Also passt gut auf, ihr habt heute die Chance, den Weg zur Vollkommenheit, zur Erleuchtung, zur Buddhaschaft, zu Nirvana zu beginnen. Das ist jetzt natürlich ein bisschen dick aufgetragen, denn wenn ihr heute nach hause geht und euren Lieben daheim berichtet: „Ich bin jetzt auf dem Weg zur Erleuchtung, einen von zwölf Schritten habe ich schon C:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 1 Vortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 geschafft; also 8,5 % des Weges!“, dann klingt das zwar recht eindrucksvoll, aber ihr lügt euch damit natürlich etwas in die Tasche. Was wir heute erreichen können, ist nichts anderes als ein intellektuelles Verständnis von dukkha. Worauf es aber ankommt ist ein spirituelles Verständnis. Und das haben wir erst dann, wenn die Lehre von dukkha nicht nur in unserem Kopf, in unserem Hirn, in unserem Bewusstsein angekommen ist, sondern auch in unserem Herzen, in unserem Fühlen, wenn wir sie so voll und ganz verstanden und internalisiert haben, dass sie uns gewissermaßen in Fleisch und Blut übergegangen ist. Und das fürchte ich, werden wir heute Abend hier nicht schaffen können. Und nun werde ich abwechslungsweise einmal etwas machen, was man als Lehrer nie machen soll, ich werde nämlich mit der falschen Übersetzung, die sich leider, leider eingebürgert hat und die zum schlechten Image des Buddhismus als einer pessimistischen Lehre entscheidend beigetragen hat, beginnen. Diese falsche oder einseitige Übersetzung ist „Leiden“. Ja, es ist richtig, dukkha kann man auch mit Leiden übersetzen, aber doch nicht nur. Das ist ungefähr so als würde man das englische body, das ja auch Leiche heißen kann, immer mit Leiche übersetzen. Also: Everybody was here heißt dann: Jede Leiche war anwesend. Und body steht ja auch für ein bestimmtes Stück Damenunterbekleidung, also: she wore a body under her skirt heißt dann: Unter ihrem Kleid versteckte sie eine Leiche. Und ungefähr genau so unsinnig ist es, wenn wir dukkha nur mit Leiden übersetzen. Manche Etymologen, also solche Leute, die die Herkunft von Worten erforschen, sagen uns, das Wort sei zusammen gesetzt aus du- und –kha, was logisch klingt, aber wie so oft, in der Wissenschaft nicht unumstritten ist. Auf jeden Fall geht diese Erklärung von ihrem Sinngehalt her in die richtige Richtung. Die Vorsilbe du- heißt soviel wie unrund, nicht ganz richtig, suboptimal. Und –kha soll eine Variante von C:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 2 Vortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 cakra, von Rad sein, etymologisch verwandt mit dem deutschen Wort Karren oder auch mit dem englischen car, Fahrzeug. Und wenn man die beiden zusammen nimmt, bedeutet das, ein Rad das nicht ganz rund läuft, also vielleicht einen Achter hat, eine Unwucht oder so etwas, ein Fahrzeug dessen Fahreigenschaften suboptimal sind. Und da merken wir schon, dass die beiden Sätze (1) „Mein Auto läuft nicht ganz so, wie es sollte“ und (2) „In meiner Garage steht Leiden“ nicht völlig deckungsgleich sind. Also dukkha bedeutet „suboptimal“, bedeutet „unvollkommen“, bedeutet „letztendlich nicht völlig zufriedenstellend“ und es kann auch, ja, es kann auch „Leiden“ heißen. Und nun hat der Buddha eine These aufgestellt, die als die Erste Edle Wahrheit bekannt ist, und die lautet in ihrer (vom Buddha so nicht gesagten) Kurzvariante: „Alles ist dukkha.“ Und die haben die ersten Übersetzer buddhistischer Texte im 19. Jahrhundert übersetzt mit: „Alles ist Leiden.“ Und daher kommt es, dass der Buddhismus bei vielen Menschen als ziemlich pessimistische Lehre gilt. Und wenn man sie dann fragt, ob sie einen Buddhisten kennen, fällt ihnen vermutlich nur der Dalai Lama ein. Und spätestens, wenn man diesen immer lächelnden, fröhlichen, Optimismus ausstrahlenden Mann sieht, sollte einem auffallen, dass es einfach nicht stimmen kann, dass der Buddhismus eine durch und durch pessimistische Lehre ist. Der Dalai Lama hat darauf angesprochen übrigens einmal gesagt: „Wenn der Buddhismus einen nicht glücklicher machen würde, wäre er völlig nutzlos.“ So viel also zur pessimistischen Grundeinstellung des Buddhismus. Im Übrigen heißt die Kurzvariante der Ersten Edlen Wahrheit, in der Formulierung, wie der Buddha sie gebracht hat: „Alles abhängig Entstandene ist dukkha.“ Es gibt also etwas, was nicht abhängig entstanden ist und daher nicht suboptimal, sondern optimal ist, und das ist das Nirvana, ein ungeheuer positiver Begriff, zu dem ich aber heute nichts sage. Und C:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 3 Vortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 wenn wir jetzt in den Satz: „Alles abhängig Entstandene ist dukkha“ die richtigen Übersetzungen von dukkha einsetzen, dann heißt der Satz: „Alles abhängig Entstandene ist unvollkommen, ist suboptimal, ist letztendlich nicht völlig zufriedenstellend.“ Das klingt schon ein ganzes Stück besser. Aber es ist erst einmal eine These, eine Behauptung, die wir untersuchen müssen, um uns zu vergewissern, ob der Buddha Recht hat. Dass ein Teil alles abhängig Entstandenen nicht nur suboptimal, sondern wirklich sogar leidvoll ist, ist klar. Wenn ich die Treppe herunterfalle und mir ein Bein breche, ist das nicht nur suboptimal, sondern definitiv leidvoll. Es ist übrigens etwas abhängig Entstandenes. Es ist nämlich aufgrund vielerlei Bedingungen entstanden, ich möchte nur die alleroffensichtlichsten nennen 1. da war eine Treppe, 2. es gibt mich, den Horst, sonst wäre da gerade keiner runtergefallen, 3. ich bin diese Treppe gegangen, sonst hätte ich nicht herunterfallen können, 4. ich bin offensichtlich etwas unachtsam gewesen und 5. meine Knochen sind wohl infolge meines Alters etwas spröde und verkalkt, wenn sie so leicht brechen. Man könnte noch weitere Bedingungen finden, aber wir wollen ja aus diesem Beispiel keine wissenschaftliche Abhandlung machen. Warum ich das Beispiel genannt habe, ist, um zu verdeutlichen, was der Buddha meint, wenn er „abhängig Entstandenes“ sagt. Er zielt auf ein Konditionalgeflecht, auf eine Vielzahl von Bedingungen, auf die Notwendigkeit vernetzten Denkens an, wenn man etwas genau untersuchen will. So, das war jetzt ein Beispiel für etwas offensichtlich Leidvolles. Nun nehme ich etwas offensichtlich Angenehmes. Als ich diesen Vortrag ausgearbeitet habe, war es – ich habe extra nachgesehen – draußen vor dem Fenster genau -3 Grad kalt. Ich aber saß bei einer behaglichen ZimmerC:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 4 Vortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 temperatur von 23 Grad am Schreibtisch. Hätte ich den Vortrag draußen auf dem Obermarkt ausgearbeitet, wäre das bei dieser Außentemperatur wirklich leidvoll gewesen. Stellt sich also die Frage: Was soll an einem wohltempe-rierten Zimmer dukkha sein? Was soll daran suboptimal, was unvollkommen, was letztlich nicht völlig zufriedenstellend sein? Nun, mir fallen auf Anhieb zwei Dinge ein. Erstens, aufgrund zweier Faktoren, nämlich dem im letzten Jahr gefallenen Euro-Kurs und dem außerdem selbst auf Dollarbasis gestiegenen Heizölpreis, werde ich eine saftige Heizkostennachzahlung bekommen. Das macht nun mein wohltemperiertes Zimmer zwar nicht wirklich leidvoll, aber diese Tatsache ist für mich suboptimal, letztendlich nicht völlig zufriedenstellend. Und selbst wenn der Euro-Kurs sich anders entwickelt hätte und der Ölpreis gesunken wäre, bliebe dennoch die Tatsache, dass ich für die Annehmlichkeit des wohltemperierten Zimmers Geld aufwenden muss, und immer wenn wir etwas bezahlen müssen, hat das ein Element von Suboptimalität, ist das letztendlich nicht völlig zufriedenstellend. Wobei ich bei der bisherigen Analyse nur von den Auswirkungen auf mich ausgegangen bin. Zum vernetzten Denken, zu dem uns der Buddha anhalten will, gehört natürlich auch die Auswirkungen auf andere Menschen und auf die Natur. Und da können wir erst einmal feststellen, dass die Ölreserven endlich sind und dass ich durch mein Drehen am Thermostat meiner Heizung zur Verknappung eines äußerst wertvollen Gutes, auf das die ganze Kunststoffindustrie als Rohstoff angewiesen ist, beigetragen habe, dass ich also etwas weggenommen habe, das andere noch brauchen könnten, und das ist letztendlich nicht völlig zufriedenstellend. Diese Betrachtung ging von der Inputseite aus, ich kann die gleiche Handlung, mein Aufdrehen des Thermostatventils, um die behagliche Temperatur zu erreichen, aber auch von der Outputseite her betrachten. Ich habe zur Erhöhung des Kohlendioxid-Ausstoßes beigetragen und damit zu dem, was C:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 5 Vortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 unter dem Stichwort Klimakatastrophe bekannt ist und noch vielen Menschen, Tieren und Pflanzen zum Verhängnis werden wird. Mein behaglich warmes Zimmer hat also zwar eine positive Auswirkung auf meine Behaglichkeit aber auch mehrere negative Konsequenzen, teilweise solche, die auf mich selbst einwirken, teilweise solche, die Dritten schaden. Und damit ist mein behaglich warmes Zimmer suboptimal, letztlich nicht völlig zufriedenstellend. Bleibt noch zu überlegen, ob es nicht doch etwas völlig Zufriedenstellendes im Bereich des abhängig Entstandenen gibt. Nehmen wir zum Beispiel romantische Liebe, und wir nehmen dabei nicht an, dass wir die Geliebte oder den Geliebten jemandem anderem weggeschnappt haben, also wir haben damit niemandem geschadet, und selbst ob es andere gibt, die ob unserer Verliebtheit eifersüchtig werden und für die unsere eigene Verliebtheit damit unangenehm ist, lasse ich einmal außen vor. Ich gehe einmal davon aus, dass wir uns alle schon einmal verliebt haben. Gibt es hier jemanden, der sich verliebt hat und in dieser Beziehung war dauerhaft dann alles optimal, nichts Suboptimales drin? Scheint nicht der Fall zu sein. Aber betrachten wir diese Sache doch einmal unabhängig von unserer eigenen empirischen Erfahrung. Warum ist das so? Ein wichtiger Grund liegt in der Vergänglichkeit. Was entstanden ist, muss auch wieder vergehen, das ist ein Naturgesetz. Und wenn wir das Entstandene als positiv empfinden, dann wird das Vergehen des Positiven als negativ empfunden. Übrigens: auch wann das abhängig Entstandene vergeht, hat der Buddha in seiner Lehre vom Konditionalnexus, vom Entstehen in Abhängigkeit, von paticca samuppada beschrieben, nämlich wenn die Bedingungen, unter denen es entstanden ist, nicht mehr gegeben sind. Das ist aber ein Thema, zu dem ich mich ein anderes Mal ausführlich äußern werde. Um noch einmal auf das Beispiel der romantischen Liebe zurückzukommen: man könnte einwenden, dass zwar die Verliebtheit zurückgeht, aber die Liebe durchaus weiter C:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 6 Vortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 bestehen kann. Das klingt erst einmal völlig plausibel. Dann müssten wir aber untersuchen, ob die Liebe wirklich dauerhaft, also endlos, in saecular saeculorum, wie die Kollegen von der christlichen Fakultät sagen, weiterexistiert. Dagegen ist zum Ersten einzuwenden, dass auch in einer dauerhaften Liebe nicht alles optimal ist, dass es auch hier Verstimmungen gibt, daher gilt auch hier, dass diese nicht völlig zufriedenstellend ist. Und damit haben wir die erste Einschränkung im Terminus „letztendlich nicht völlig zufrieden-stellend“ abgearbeitet, nämlich den Begriff „völlig“, bleibt noch die andere, „letztendlich“. Alles Entstandene, haben wir festgestellt, muss auch vergehen. Und selbst wenn der im christlichen Trauritus ausgedrückte Wunsch: „bis dass der Tod euch scheide“ in Erfüllung geht, so wird spätestens dann, spätestens beim Tod des über alles geliebten Partners, Schmerz über den Verlust eintreten. Sicher kann – und wird hoffentlich – in diesem Fall auch Dankbarkeit da sein, diesen herrlichen Menschen an seiner Seite gehabt zu haben, aber schmerzlich ist diese Trennung dennoch. Ich möchte es euch überlassen, weitere Beispiel geistig durchzuspielen, ob ihr des Buddhas Aussage nicht doch falsifizieren könnt. Das ist in der Tat eine ausgezeichnete Übung. Je länger man so kontempliert, je länger man alle Implikationen, selbst die subtilsten, durchspielt, um so klarer wird einem die Richtigkeit der Ersten Edlen Wahrheit, daher möchte ich dazu ermuntern, darüber zu kontemplieren. Ich habe heute übrigens schon mehrfach den Begriff „Erste Edle Wahrheit“ verwendet, woraus man schließen kann, dass es noch mindestens eine weitere Edle Wahrheit gibt. Und ich kann euch sagen, es gibt sogar insgesamt vier davon, und ich werde sie euch alle heute noch vorstellen (und das völlig ohne Aufpreis!). Alle Vier Edlen Wahrheiten, der PaliAusdruck dafür ist ariya sacca, beschäftigen sich nämlich mit dukkha. Der Ersten Edlen Wahrheit hatten wir, nachdem wir die Problematik mit der Analyse des Begriffs dukkha betrachtet hatten, die deutsche Formulierung gegeben: C:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 7 Vortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 (1) Alles abhängig Entstandene ist unvollkommen, ist suboptimal, ist letztendlich nicht völlig zufriedenstellend Das war die Edle Wahrheit von dukkha. In seiner üblichen, sehr analytischen Art untersucht nun der Buddha, genau wie ein guter Arzt, der auch nicht an Symptomen herumkuriert, sondern die Ursache seiner Diagnose ergründet, bevor er zur Therapie übergeht, was denn die Ursache dieses Leidens ist. Daher ist die Zweite Edle Wahrheit die Edle Wahrheit von der Ursache des dukkha, sie lautet: (2) Die Ursache von dukkha besteht in tanha und avijja. Und dazu werde ich jetzt gar nicht viel sagen, denn in meinen beiden letzten Vorträgen habe ich genau diese Themen behandelt. Für diejenigen unter euch, die damals nicht da waren, will ich nur ganz knapp die zwei Begriffe übersetzen. Avijja bedeutet spirituelle Unwissenheit, bedeutet Verblendung, ist die Tatsache, dass wir die Dinge nicht mit analytischer Klarheit sehen, sondern alle möglichen Wunsch- oder Angstvorstellungen in sie hinein projizieren. Avijja ist hier in unserem Schaubild mit der Nummer 1 als blinde Person dargestellt, es ist also der Anfang des ganzen Problems, der Urgrund. Tanha heißt Durst, Verlangen oder Gier, es ist das, was aufgrund unserer avijja, unserer spirituellen Unwissenheit, unserer Verblendung, des nicht wahrheitsgemäßen Erkennens der Wirklichkeit, entsteht. Tanha finden wir in unserer Darstellung an der Wand als Bild Nummer 8. Mehr möchte ich jetzt zu den beiden Begriffen nicht sagen, wer es genauer wissen möchte, diese Vorträge kann man auch im Internet nachlesen oder dort anhören. Wir können aber feststellen, der Grund des Leidens besteht darin, dass wir in alle möglichen Sachen Erwartungen hineinprojizieren, die diese nicht erfüllen können, dass wir diese Dinge (oder Personen) dann haben wollen, und hinterher enttäuscht sind, dass sie C:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 8 Vortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 das nicht erfüllen können, was wir uns in verblendeten Dummheit von ihnen erwartet haben. unserer Kommen wir also zur Dritten Edlen Wahrheit. Wir haben den Buddha vorhin mit einem guten Arzt verglichen, der zunächst nach der Ursache einer Krankheit forscht. Und der gute Arzt weiß auch, was er dann zu tun hat: Er muss die Bedingungen beseitigen, die zur Entstehung dieser Krankheit führten, folglich ist die dritte Edle Wahrheit die Edle Wahrheit von der Aufhebung des Leidens, und die ist nur allzu offensichtlich: (3) Beseitige die Ursachen von dukkha, so beseitigst du dukkha. Und da die Ursachen von dukkha eben in avijja, in spiritueller Unwissenheit, Verblendung, Projektionen, und in tanha, in Durst, Verlangen, Gier, liegen, muss man diese beseitigen. Jetzt wird man zu Recht einwenden können, das sei leichter gesagt als getan. Damit hat man zweifelsohne Recht. Was man aber von einem wirklich guten Arzt auch noch verlangen kann, ist eine Therapie. Und genau diese Therapie gibt der Buddha in der Vierten Edlen Wahrheit, der Edlen Wahrheit vom Weg zur Aufhebung des Dukkha: (4) Der Weg zur Aufhebung des Leidens ist der Edle Achtfältige Pfad. Was uns erst einmal nicht weiterhilft, wenn wir diesen Edlen Achtfältigen Pfad nicht kennen. Aber natürlich hat der Buddha auch den Edlen Achtfältigen Pfad verkündet. Dieser ist im Buddhismus von entscheidender Bedeutung, denn es sind die acht Übungen, die ein Buddhist oder eine Buddhistin übt, und die ihn oder sie letztendlich zur Erleuchtung, zu Vollkommenheit, zu Buddhaschaft, zu Nirvana führen. Und da sie von so zentraler Bedeutung sind, habe ich sie hier auch auf die Wand gemalt. Das Symbol für diese Lehre, für den Dharma, ist das dharma cakra, das achtspeichige Rad, das sich hinter euch an der Wand befindet, und die acht Übungen - oder besser die Übungsziele - habe ich euch dazu an die Wand geschrieben. C:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 9 Vortragsreihe „Evolution“ von Horst Gunkel bei Meditation am Obermarkt, Teil III, zuletzt geändert am 9. Oktober 2012 Leider, leider haben wir heute nicht die Zeit, sie alle noch durchzusprechen, aber weil sie von so entscheidender Wichtigkeit sind, werde ich jedem von ihnen einen weiteren Vortrag widmen. Die Zeit reicht allerdings zumindest noch, euch die Übersetzung dieser acht Begriffe zu geben, da ich vermute, dass nicht alle von euch gut genug pali sprechen. Für mehr reicht die Zeit heute wirklich nicht, aber ich werde, wie angedroht, mir die Zeit nehmen jedes dieser Pfadglieder in analytischer Genauigkeit hier so vorzustellen, wie ich es vom Buddha und von meinem Lehrer Sangharakshita gelernt habe. Wie ihr seht, beginnen alle mit dem Begriff samma. Zu diesem Wort ließe sich auch eine Menge sagen, was ich mir heute hier verkneifen will, ich nenne daher nur die Übersetzung, samma heißt richtig, recht oder auch vollkommen. Und die Übersetzungen der einzelnen Pfadglieder sind (1) samma-ditthi = Rechte Vision (2) samma-sankappa = Rechter Entschluss (3) samma-vaca = Rechte Rede (4) samma-kammanta = Rechtes Handeln (5) samma-ajiva = Rechter Lebenserwerb (6) samma-vayama = Rechte Bemühung (7) samma-sati = Rechte Achtsamkeit (8) samma-samadhi = Rechte Meditation Zu einem dieser Punkte möchte ich dennoch einen Satz sagen, es ist der erste auf der Liste, samma-ditthi, Rechte Vision. Was ihr heute hier bekommen habt, ist zwar noch alles andere als eine Vollkommene Vision des Pfades und des Zieles, aber doch eine Richtige Vision, eine Rechte Vision. Damit ist ein Anfang gemacht, damit ist ein guter Grundstein gelegt, auf dem ihr aufbauen könnt. Der Pfad ist dargelegt. Gehen muss ihn jede oder jeder selbst, wenn ihr das wollt. Aber Unterstützung auf dem Pfad, diesem Pfad zur Vollkommenheit, zur Erleuchtung, gibt euch gerne die Gemeinschaft der Praktizierenden. Also: wendet euch im Zweifelsfall an mich. C:\\Users\\Horst Gunkel\\Documents\\Dharma\\Horsts Vortragsreihen\\Evolutionskurs\\Dukkha.doc – Seite - 10", "language": null, "image": "/theme/doczz/static/logo.png", "pagetype": "article", "links": ["/", "/login", "/registration", "/catalog", "/download/764827", "/abuse", "/doc/761469/pdf-version", "/doc/761469/pdf-version", "/doc/766810/take-a-chance---take-a-splint", "/doc/766810/take-a-chance---take-a-splint", "/doc/793670/restaurants-in-wolfratshausen", "/doc/793670/restaurants-in-wolfratshausen", "/doc/298362/einsatzplan-vorderladerschiessen-in-beerfelden---sv-falken", "/doc/298362/einsatzplan-vorderladerschiessen-in-beerfelden---sv-falken", "/doc/792991/link-zum-pdf-jayatilleke", "/doc/792991/link-zum-pdf-jayatilleke", "/doc/770782/yoneichi-hosoda---galerie-b%C3%B6hner", "/doc/770782/yoneichi-hosoda---galerie-b%C3%B6hner", "/doc/779289/original-artikel-im-stuttgarter-wochenblatt", "/doc/779289/original-artikel-im-stuttgarter-wochenblatt", "/doc/777394/g%C3%BCnter-v.-sengbusch-horst-klinkmann-%E2%80%93-ein-hoffnungstr%C3%A4ger...", "/doc/777394/g%C3%BCnter-v.-sengbusch-horst-klinkmann-%E2%80%93-ein-hoffnungstr%C3%A4ger...", "/doc/773110/-christlichen-zen--von-willigis-j%C3%A4ger", "/doc/773110/-christlichen-zen--von-willigis-j%C3%A4ger", "/doc/773014/der-letzte-spie%C3%9Fer---theaterverlag-arno-boas", "/doc/773014/der-letzte-spie%C3%9Fer---theaterverlag-arno-boas", "/doc/764956/pdf-kursana-magazin-01-06-residenz", "/doc/764956/pdf-kursana-magazin-01-06-residenz", "/about", "/dmca", "/abuse"]}