{"title": "Nesselsucht - Ursachen, Symptome & Behandlung | Meine Gesundheit", "author": "Meine Gesundheit Online", "url": "https://www.meine-gesundheit.de/krankheit/krankheiten/nesselsucht", "hostname": "meine-gesundheit.de", "description": "Nesselsucht (Urtikaria) ist eine allergieähnliche Reaktion des Körpers auf äußere oder innere Reize. Mehr über Ursachen, Symptome und Behandlung von Nesselsucht.", "sitename": "meine-gesundheit.de", "date": "2022-04-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nesselsucht (Urtikaria)\nDie meisten Menschen halten Nesselsucht für eine allergische Reaktion. Tatsächlich gibt es noch viele Auslöser mehr. Lesen Sie mehr über Ursachen, Symptome und Behandlung von Nesselsucht.\nSynonyme\nUrtikaria\nDefinition\nNesselsucht (Urtikaria) ist eine rasch eintretende Überempfindlichkeitsreaktion des Körpers gegen bestimmte Reize und Substanzen. Mediziner unterscheiden insbesondere die allergische Nesselsucht, die zu den Allergien zählt und die physikalische Nesselsucht, die durch Wärme, Kälte, Wasser, Licht, Druck oder Sonne ausgelöst wird. Nach dem Verlauf werden akute und chronische Nesselsucht unterschieden.\nIhren Namen hat die Nesselsucht, weil die charakteristischen Hautquaddeln denen ähneln, die von Brennnesseln verursacht werden. In der Regel vergeht Nesselsucht auch ohne Behandlung innerhalb von einigen Tagen. Gegen den lästigen Juckreiz helfen Antihistaminika.\nSymptome\nInnerhalb von wenigen Minuten bis Stunden kommt es bei Nesselsucht zur Ausbildung von meist roten (selten weißen), stark juckenden, leicht erhabenen Quaddeln. Anfangs ähneln diese Erhebungen\n[Mückenstichen](/krankheit/krankheiten/insektenstiche-bienenstiche-wespenstiche) und werden zunächst auch oft mit diesen verwechselt. Die Quaddeln können wenige Millimeter klein oder handtellergroß sein und entweder örtlich begrenzt oder am ganzen Körper auftreten. Häufig sind die Quaddeln bei Nesselsucht von einem rötlichen Rand umgeben.\nEin weiteres typisches Zeichen von Nesselsucht ist der ausgeprägte\n[Juckreiz](/krankheit/krankheiten/juckreiz), dem in der Regel nicht mit Kratzen, sondern mit reibenden Bewegungen begegnet wird. Manchmal sind die Symptome von Nesselsucht so heftig, dass auch die Schleimhäute in Mund und Rachen zuschwellen (Erstickungsgefahr!) und es zu Herzrasen, [Schwindel](/krankheit/krankheiten/schwindel), Atemnot, [Fieber](/krankheit/krankheiten/fieber), [Erbrechen](/krankheit/krankheiten/erbrechen) und Kreislaufstörungen bis hin zum Kollaps kommen kann (sogenannter [anaphylaktischer Schock](/krankheit/krankheiten/anaphylaktischer-schock)). In solchen Fällen ist sofortige ärztliche Hilfe nötig.\nNormalerweise heilt Nesselsucht innerhalb von wenigen Stunden, gelegentlich auch innerhalb von Tagen oder sehr selten Wochen, folgenlos aus.\nKomplikationen von Nesselsucht\nEine Komplikation von Nesselsucht ist das sogenannte Quincke-Ödem. Dabei schwellen vor allem das Gesicht, der Genitalbereich sowie Hände und Füße an. Diese, mitunter ausgeprägten Schwellungen, sind die Folge von Wassereinlagerungen im Gewebe (\n[Ödeme](/krankheit/krankheiten/oedem-wasser-gewebe)). Diese Wasseransammlungen lassen die betroffenen Bereiche oft massiv aufquellen, was vor allem im Gesicht zu schweren Verformungen und im Mund- und Rachenbereich zu lebensbedrohlicher Atemnot führt.\nUrsachen\nKörperliche Ursache der Nesselsucht ist eine unangemessen starke (überschießende) Reaktion des Immunsystems. Dabei wird der entzündungsvermittelnde Botenstoff Histamin freigesetzt. Histamin macht unter anderem die Blutgefäße durchlässiger. Dadurch tritt Wasser aus, das ins Gewebe sickert und sich dort ansammelt. Warum das Immunsystem so heftig auf harmlose Reize und Substanzen mit Nesselsucht reagiert, weiß man nicht. Sehr wohl aber kennt man häufige Auslöser von Nesselsucht.\nAllergie als Auslöser von Nesselsucht\nIn etwa 10 Prozent der Fälle wird Nesselsucht durch eine Allergie ausgelöst. Das können\n[allergische Reaktionen gegen Nahrungsmittel](/krankheit/krankheiten/nahrungsmittelallergie) oder Medikamente ( [Medikamentenallergie](/krankheit/krankheiten/medikamentenallergie), zum Beispiel Diclofenac und Ibuprofen, Penicilline oder blutdrucksenkende Wirkstoffe wie Lisinopril und Ramipril) sein. Andere Allergene sind Konservierungs-, Farb- oder Aromastoffe. Auch [direkter Hautkontakt mit Allergenen](/krankheit/krankheiten/kontaktallergie) wie Insektengift ( [Insektengiftallergie](/krankheit/krankheiten/insektengiftallergie)) oder chemischen Substanzen kann Nesselsucht verursachen.\nPhysikalische Nesselsucht\nWird Nesselsucht durch äußere Einwirkungen wie Kälte oder Druck ausgelöst, sprechen Mediziner von physikalischer Nesselsucht. Diese Reaktionen führen zu einer Fehlsteuerung des körpereigenen Abwehrsystems, wodurch es zur Freisetzung von Histamin kommt, ähnlich wie bei einer Allergie. Auslöser der physikalischen Nesselsucht sind insbesondere:\n- Manuelle Hauteinwirkungen, wie Kratzen, Streichen, Reiben, Drücken oder Schreiben/Malen auf der Haut\n- Wärme\n- Sonne\n- Kälte\n- Vibrationen.\nCholinergische Nesselsucht\nNeben der allergischen und physikalischen Nesselsucht gibt es noch eine weitere Formengruppe der Nesselsucht, die cholinergische Nesselsucht. Mediziner bezeichnen diese Form auch als adrenergische Urtikaria. Dabei kommt es zu einer erhöhten Stimulation des vegetativen Nervensystems. Dabei kann Stress die Nesselsucht verstärken. Ob Stress an sich auch als Auslöser der Nesselsucht in Betracht kommt, wird noch von Experten diskutiert.\nSeltene Formen von Nesselsucht\nSelten wird eine Nesselsucht durch Wasser ausgelöst (aquagene Nesselsucht). Was genau zu dieser Reaktion führt, ist bislang noch unklar. Diskutiert wird, dass lösliche Substanzen der Haut mithilfe von Wasser in die Hautporen eingeschwemmt werden und so die typischen Quaddeln verursachen.\nDes Weiteren kann Nesselsucht organische Ursachen haben. Dabei lösen zum Beispiel Störungen in der Nebennierenrinde oder versteckte Entzündungsherde im Körper die Quaddelbildung aus.\nEine Nesselsucht kann sogar bakteriell verursacht werden. Es sind Fälle von Nesselsucht bekannt, die durch das häufig im Magen vorkommende Bakterium Helicobacter pylori, ausgelöst worden sind. Auch andere bakterielle Infektionen kommen als Auslöser von Nesselsucht infrage.\nUntersuchung\nVor Beginn der Behandlung von Nesselsucht wird Ihr Arzt wahrscheinlich einen Allergietest machen, um gezielter gegen die Auslöser der Nesselsucht vorgehen zu können. Zudem wird er versuchen, nicht-allergische Auslöser der Nesselsucht herauszufinden. Bei mehr als der Hälfte aller Nesselsucht-Fälle wird gar kein Auslöser gefunden.\nBehandlung\nIn der medikamentösen Behandlung von Nesselsucht werden, wie bei anderen allergisch bedingten Erkrankungen auch, antiallergisch wirkende Medikamente, die sogenannten Antihistaminika, eingesetzt. Vielfach verwendete Antihistaminika sind die Wirkstoffe wie Azelastin, Loratadin, Levocabastin, Clemastin oder Cetirizin. Sie hemmen die allergische Reaktion und vermindern damit schnell und zuverlässig die Symptome von Nesselsucht.\nBesonders schwer verlaufende Nesselsucht wird mit sogenannten Glukokortikoiden wie Prednison und Prednisolon oder Dexamethason behandelt.\nSelbsthilfe bei Nesselsucht\nDie beste Selbsthilfe Nesselsucht ist, die persönlichen Auslöser zu kennen und folgerichtig zu meiden. In leicht verlaufenden Fällen von Nesselsucht können Sie zu den oben erwähnten Antihistaminika greifen. Sehr viele davon sind frei verkäuflich und in der Apotheke erhältlich.\nAutor: Charly Kahle\nStand: 15.04.2022\nHausstauballergie (Milbenallergie)\nHausstauballergie kann unbehandelt zu Hustenanfällen, Atemnot und Asthma führen. Mehr über Symptome, Ursachen und Behandlung von Hausstauballergien.\nHeuschnupfen (Pollenallergie)\nHeuschnupfen ist eine Pollenallergie und Überempfindlichkeit des Körpers gegen Blütenpollen. Mehr über Symptome, Ursachen und Therapie von Heuschnupfen.\nInsektengiftallergie\nAllergische Reaktionen auf Insektenstiche von Bienen oder Wespen können zum anaphylaktischen Schock führen und lebensbedrohlich sein. Mehr über Symptome und Behandlung von Insektengiftallergien.\nKuhmilchallergie\nDie Kuhmilchallergie ist eine der häufigsten Nahrungsmittelallergien. Oft leiden schon Säuglinge an den Symptomen. Mehr über Symptome, Ursachen und Therapie von Kuhmilchallergie.\nLatexallergie\nLatexallergie kann schwere Symptome auslösen und zum anaphylaktischen Schock führen. Mehr über Ursachen, Symptome und Behandlung einer Latexallergie.\nNahrungsmittelallergie\nViele Menschen mit Nahrungsmittelallergie reagieren auch auf Pollen oder Gräser allergisch. Mehr über Symptome und Therapie von Nahrungsmittelallergie.\n[Alles zu Allergien](/krankheit/krankheitsgebiete/allergie-unvertraeglichkeit)\nUnser Newsletter informiert Sie wöchentlich zu News und Infos rund um die Gesundheit.", "language": null, "image": "https://www.meine-gesundheit.de/Web/Common/img/meine-gesundheit-og.jpg", "pagetype": "article", "links": ["/", null, "https://www.facebook.com/meinegesundheit.de", "/krankheit", "/krankheit/krankheiten", "/krankheit/krankheitsgebiete", "/krankheit/icd-diagnose", "/krankheit/symptome", "/krankheit/untersuchung", "/krankheit/behandlung", "/krankheit/vorsorge", "/reha-kur", "/medizin", "/medikamente", "/wirkstoffe", "/pharma-unternehmen", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/ernaehrung", "/ernaehrung/gesunde-ernaehrung", "/ernaehrung/abnehmen-diaet", "/ernaehrung/krankheit-ernaehrung", "/ernaehrung/kalorientabellen", "/fitness", "/fitness/sport-bewegung", "/fitness/fitness-uebungen", "/fitness/krankheit-sport", "/fitness/wellness-entspannung", "/ratgeber", "/ratgeber/coronavirus-covid-19", "/ratgeber/impfung", "/ratgeber/schlaf", "/ratgeber/verhuetung", "/ratgeber/zahngesundheit", "/service", "/service/newsletter", "/service/gesundheitsmarkt", "/", "/krankheit", "/krankheit/krankheiten", "WhatsApp://send?text=Sehr%2blesenswert%253a%2bNesselsucht%2b(Urtikaria)%2b-%2bhttps%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht", "https://twitter.com/intent/tweet?text=Nesselsucht+(Urtikaria)&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht&lang=de", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht", "http://www.linkedin.com/shareArticle?url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht", "https://www.xing.com/spi/shares/new?sc_p=xing-share&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht", "/krankheit/krankheiten/nesselsucht/empfehlen?title=Nesselsucht+(Urtikaria)+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht", "/krankheit/krankheiten/insektenstiche-bienenstiche-wespenstiche", "/krankheit/krankheiten/juckreiz", "/krankheit/krankheiten/schwindel", "/krankheit/krankheiten/fieber", "/krankheit/krankheiten/erbrechen", "/krankheit/krankheiten/anaphylaktischer-schock", "/krankheit/krankheiten/oedem-wasser-gewebe", "/krankheit/krankheiten/nahrungsmittelallergie", "/krankheit/krankheiten/medikamentenallergie", "/krankheit/krankheiten/kontaktallergie", "/krankheit/krankheiten/insektengiftallergie", "WhatsApp://send?text=Sehr lesenswert: Nesselsucht+-+Ursachen%2c+Symptome+%26+Behandlung+%7c+Meine+Gesundheit - https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht", "https://twitter.com/intent/tweet?url=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht&text=Nesselsucht+-+Ursachen%2c+Symptome+%26+Behandlung+%7c+Meine+Gesundheit&lang=de", "#", "https://www.meine-gesundheit.de/krankheit/krankheiten/nesselsucht/empfehlen?title=Nesselsucht+-+Ursachen%2c+Symptome+%26+Behandlung+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fnesselsucht", "/service/gesundheitsmarkt/b12-resorption-ueber-die-mundschleimhaut", "/service/zahnzusatzversicherung-vergleich", "/service/gesundheitsmarkt/multitalent-magnesium-citrat-vitamind-menssana", "/krankheit/krankheiten/hausstauballergie", "/krankheit/krankheiten/heuschnupfen", "/krankheit/krankheiten/insektengiftallergie", "/krankheit/krankheiten/kuhmilchallergie", "/krankheit/krankheiten/latexallergie", "/krankheit/krankheiten/nahrungsmittelallergie", "/krankheit/krankheitsgebiete/allergie-unvertraeglichkeit", "/service/newsletter", "/ratgeber", "/krankheit", "/medizin", "/ernaehrung", "/fitness", "/service", "/ratgeber", "/krankheit/krankheiten", "/medizin/heilpflanzen", "/medizin/wirkstoffe", "/medizin/medikamente", "/medizin/pharma-unternehmen", "/service/newsletter", "/impressum", "/datenschutz", "/nutzungsbedingungen", "/kontakt", "/mediadaten", "/sitemap", "/anmeldung", "/registrierung"]}