{"title": "i-Flow", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-09-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aktiv 7-9 | 2023\n[Weiter ](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241)\nDie neuesten Zahlen aus dem Arbeitsmarkt in Südtirol vermitteln eine ermutigende Botschaft: Praktika bieten für ...\n[Fast 7000 Jugendliche in Südtirol sammeln Sommerpraktikum-Erfahrung](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Aktuell&ID=127969)\nIn vielen Fällen handelt es sich beim Abschluss von bestimmten Lebensversicherungen um äußerst ungünstige ...\n[Rettungsanker: 30 Tage Rücktrittsmöglichkeit nach Vertragsabschluss](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Verbrauchertelegramm&ID=127976)\nDie Autofahrer:innen sind zu Recht verwirrt, wenn von verschiedener Seite immer wieder verkündet wird, dass in Südtirol ...\n[Es gilt die Pflicht zur Winter-Ausrüstung!](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Verbrauchertelegramm&ID=127978)\nRegelmäßig Obst und Gemüse zu essen, kann das Risiko für Bluthochdruck und Herz-Kreislauf-Erkrankungen deutlich ...\n[Weniger Bluthochdruck dank Obst und Gemüse](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Verbrauchertelegramm&ID=127979)\n„Weshalb wir den öffentlichen Dienst brauchen – Betrachtung seiner Leistung und Wirkung“. Genügend Mittel, ...\n[Rückblick: 12. Vollversammlung ASGB-Landesbedienstete](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Landesbedienstete%26%2308233%3B&ID=127991)\nDer ASGB begrüßt die Entscheidung der Landesregierung, das Taschengeld für Studierende der Krankenpflege ab dem akademischen ...\n[Taschengelderhöhung gut, aber Gleichbehandlung nötig](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Sanit%26%2300228%3Bt%26%2308233%3B&ID=127997)\nDas Steuerbeistandszentrum des ASGB ist neben der Abwicklung der Steuererklärung und der ISEE Bescheinigung bei verschiedenen anderen Anliegen ...\n[Dienstleistungsgesellschaft DGA im ASGB](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Dienstleistungen&ID=127999)\nEin Überblick für Studierende. Südtirol stellt eine breite Palette an Studienbeihilfen für Studierende zur Verfügung, ...\n[Studienbeihilfen in Südtirol](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Dienstleistungen&ID=128001)\nEs handelt sich dabei um einen Zuschuss, der von der Agentur für soziale und wirtschaftliche Entwicklung (ASWE) der Autonomen Provinz Bozen ausbezahlt ...\n[Rentenmäßige Absicherung der Erziehungszeiten oder Pflegezeiten](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Dienstleistungen&ID=128003)\nTermin: Donnerstag, 12. Oktober 2023 Laaser Marmor. Im inneren des Marmorberges wir der Laaser Marmor auf mehren Ebenen und in mehreren Kavernen abgebaut FOTO: ...\n[Herbstfahrt nach Laas zum Laaser Marmorwerk](https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=ASGB-Rentner&ID=128009)\nKompass Nr. 5 | 2023\n[Weiter ](https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237)\nWas uns gesellschaftspolitisch wichtig ist, zeigen wir mit unserem Jahresthema „Miteinander in Bewegung, damit niemand zurückgelassen wird“. Es baut auf den Vorgänger ...\n[Miteinander in Bewegung]()\nDas Jahresthema des KVW 2023/24 Foto: Andrew Moca - unsplash Unsere Gesellschaft befindet sich im Umbruch: eine Krise jagt die andere, die Ressourcen werden weniger, ...\n[Miteinander in Bewegung, damit niemand zurückgelassen wird.](https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Thema&ID=127332)\nWarum das Jahresthema „Miteinander in Bewegung, damit niemand zurückgelassen wird“ passend ist für den KVW und die jetzige Zeit, erzählt ...\n[Solidarität als Basis für ein gesellschaftliches Miteinander](https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=KVW%20Aktuell&ID=127334)\nDie Gestaltung des Altars in der Millander Pfarrkirche anlässlich des Oma und Opa Tags. Foto: Maria Kusstatscher Die ersten und wichtigsten Bezugs-Personen der Kinder ...\n[Großeltern und Enkelkinder sind Schätze füreinander](https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=KVW%20Aktuell&ID=127339)\nDas Pilotprojekt „Gesund fürs Leben“ wird derzeit mit ehrenamtlichen Gesundheitspartnern und älteren Personen erfolgreich durchgeführt. Foto: ...\n[Gesund fürs Leben](https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=KVW%20Aktuell&ID=127346)\nMuss sich auf das Gemeinwohl rückbesinnen Foto: Markus Spiske - pexels Am 22. Oktober dieses Jahres wird in Südtirol der Landtag neu gewählt. Als Hochamt der ...\n[Demokratie](https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Kommentar&ID=127350)\nWie verhalten sich Wählerinnen und Wähler? Bei der Vorstellung des Buches. Foto: Eurac - Ingrid Heiss Der Weg der Frauen ins Rathaus ist nach wie vor mühevoll. ...\n[Frauen in der Gemeindepolitik](https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Soziales&ID=127352)\nWeitere Anlaufstellen ab Oktober 2023 Wer kennt das nicht: Man liest ein Schreiben von einer Behörde, einer Bank oder einer Versicherung und versteht erst nach mehreren Durchgängen ...\n[Besser Lesen und Schreiben für Erwachsene](https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Bildung&ID=127378)\n21. – 22. Oktober 2023 im Waltherhaus Bozen Foto: Tierra Mallorca - unsplash Am 21. und 22. Oktober dreht sich im Waltherhaus in Bozen wieder alles ums Thema Bauen, Sanieren ...\n[34. Wohnbau Messe](https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Sonderthema&ID=127380)\nLa Chance n° 2 | 2023\n[Weiter ](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235)\n\"Ieri è storia. Il domani è un mistero. Oggi è un dono\". È questo il motto che accoglie i visitatori del reparto di cure palliative dell'Ospedale di Brunico. Aperto un anno fa, è stato inaugurato ufficialmente nel maggio 2023.\n[Non è un capolinea: cure palliative a Brunico]()\nIl nuovo reparto di cure palliative dell'Ospedale di Brunico Fotos: Othmar Seehauser \"Ieri è storia. Il domani è un mistero. Oggi è un dono\". È questo il motto che accoglie i visitatori del reparto di cure palliative dell'Ospedale ...\n[“Non siamo il capolinea”](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Tema&ID=126911)\nA colloquio con il primario Martin Steinkasserer: la prevenzione e la vaccinazione contro l'HPV possono risparmiare molte sofferenze. Fotos: Othmar Seehauser \"Come medico, stringo un'alleanza con le mie pazienti. Loro mi spiegano le loro competenze personali ...\n[Una volta all'anno dal ginecologo!](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126914)\nIl sistema sanitario altoatesino: standard elevati ma anche molti cantieri aperti Intervista al governatore e assessore provinciale alla sanità, Arno Kompatscher La sua agenda straripa, il suo carico di lavoro pesante. Dal 29 marzo 2022 poi si è ...\n[\"Ho le idee molto chiare\"](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126916)\nA Misano con Alessandro Altadonna. La vacanza madre-figli dell’Assistenza Tumori Foto: G. Paolenkova Un vero colpo di fortuna. Non solo per i partecipanti ai soggiorni-vacanza ma anche per gli alberghi che hanno ospitato e ospiteranno i tre gruppi dell’Assistenza ...\n[La malattia? Resta a Bolzano ](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126919)\nL'ultimo incontro del gruppo di autoaiuto di Bressanone con la sua fondatrice, Regina Bogner Mano nella mano: la forza sta nell'unione Una sorpresa, un modo per esprimere gratitudine e riconoscenza: non è solo questo il senso di questo articolo che si cala nell'atmosfera ...\n[Separarsi è difficile](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126921)\nGrande festa nel centro di Dobbiaco - lotteria con 180 premi - numero record di partecipanti Fotos: Michaela Baur Vent'anni fa prendeva il via per la prima volta la corsa di beneficenza dell’Assistenza Tumori. L'inizio di una storia di successo. Di anno in anno la corsa e ...\n[20° anniversario della Corsa di beneficenza](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126922)\nIl circondario di Merano batte nuove strade: “Un geranio per la vita - progetto pilota” Fotos: Circondario Merano Le rose recise ci riempiono gli occhi solo per pochi giorni, i gerani invece, se ben curati, fioriscono per tutta l'estate e alcuni addirittura riescono ...\n[Dolomit fantastic contro rose rosse](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126923)\nLa vendita di primule delle donne della SVP raggiunge un nuovo record Foto: SVP-Donne Un record assoluto! Questo è quanto ha voluto anticipare la presidente delle donne Svp, l'onorevole Renate Gebhard, in merito alla tradizionale vendita di primule in occasione dell’8 ...\n[Speranza e solidarietà](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126924)\n16esima edizione de la “Paziente Diplomata” il 14 ottobre all'EURAC, Bolzano Paziente diplomata 2022. Da sx.: la primaria Sonia Prader, Erika Laner, Marina Ladurner, Ida Schacher e Brigitte Novak. Foto: mamazone Competente, coerente, costruttivo. Questo è il motto ...\n[La conoscenza allontana la paura](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126925)\n17. formazione sulla salute. Tema Relazioni Foto: unsplash / Kelly Sikkema Un seminario di 3 giorni per le persone colpite dal cancro e per parenti, amici e persone interessate. In questo seminario della durata di un weekend e che viene proposto per la 17a volta, trascorreremo tre giorni ...\n[Seminario della salute 2023](https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126926)\nDie Chance Nr. 2 | 2023\n[Weiter ](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233)\n„Das Gestern ist Geschichte. Das Morgen ist ein Rätsel. Das Heute ist ein Geschenk.“ Dieses Motto empfängt die Besucher der Palliativ-Abteilung im Krankenhaus Bruneck. Vor einem Jahr eröffnet, wurde ...\n[Keine Endstation: Palliativ-Station Bruneck]()\nDie neue Palliativ-Abteilung im Krankenhaus Bruneck Fotos: Othmar Seehauser „Das Gestern ist Geschichte. Das Morgen ist ein Rätsel. Das Heute ist ein Geschenk.“ Dieses Motto empfängt ...\n[„Wir sind keine Endstation“](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Thema&ID=126846)\nSeltene gynäkologische Tumore. Vorsorge und HPV-Impfung können viel Leid ersparen Fotos: Othmar Seehauser „Ich gehe als Arzt mit meinen Patientinnen ein Bündnis ein. Sie erklären ...\n[Einmal im Jahr zum Frauenarzt!](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126849)\nDas Südtiroler Gesundheitswesen: Top-Standards aber auch viele Baustellen Interview mit Landeshauptmann und Gesundheitslandesrat Arno Kompatscher Sein Terminkalender ist mehr als wohlgefüllt, sein Arbeitspensum ...\n[Ich habe sehr klare Vorstellungen](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126851)\nMutter – Kind SKH-Ferienaufenthalt in Misano mit Alessandro Altadonna Foto: G. Paolenkova Er ist ein Glücksfall. Nicht nur für die Teilnehmer der Ferienaufenthalte, sondern auch für die Hotels, in ...\n[Die Krankheit bleibt zurück in Bozen](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126854)\nDas letzte Treffen der Gesprächsrunde Brixen mit ihrer Gründerin, Regina Bogner Hand in Hand und gemeinsam stark sein Eine Überraschung, Ausdruck von Dank und Wertschätzung, das soll nicht nur dieser ...\n[Abschied ist schwer](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126856)\nGroßes Jubiläumsfest im Zentrum von Toblach – Lotterie mit 180 Preisen – Rekord an Teilnehmern Fotos: Michaela Baur Vor zwanzig Jahren startete er zum ersten Mal, der Benefizlauf der Krebshilfe. Der Beginn ...\n[20 Jahre Benefizlauf](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126857)\nDer Bezirk Meran auf neuen Wegen: Eine Geranie für das Leben - Pilotprojekt Fotos: Bezirk Meran Schnittrosen erfreuen uns in der Vase nur einige Tage, Geranien hingegen blühen, wenn gut gepflegt, den ganzen Sommer über ...\n[Dolomit fantastic versus rote Rose](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126858)\nDer Primelverkauf der SVP-Frauen erreicht neuen Rekord Foto: SVP-Frauen Ein absoluter Rekord! So viel verrät die Vorsitzende der SVP-Frauen, Kammerabgeordnete Renate Gebhard über den traditionellen Primelverkauf schon im Voraus. ...\n[Hoffnung und Solidarität](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126859)\n16. Diplompatientin am 14. Oktober in der EURAC, Bozen Diplompatientin 2022. V. l. n. r: Primaria Dr. Sonja Prader, Erika Laner, Marina Ladurner, Ida Schacher und Brigitte Novak. Foto: mamazone Kompetent, konsequent, konstruktiv. Unter diesem ...\n[Wissen nimmt Angst](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126860)\n17. Gesundheitstraining. Thema Beziehungen Foto: unsplash / Kelly Sikkema Ein 3-tägiges Seminar für Menschen, die von einer Krebserkrankung betroffen sind, wie auch für Angehörige, FreundInnen und Interessierte In diesem ...\n[Gesundheitstraining 2023](https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126861)\nAiutare senza Confini Resoconto | 2020\n[Weiter ](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145)\nIl 2020 ci ha mostrato più che chiaramente quanto siamo vulnerabili noi umani e quanto sia fragile la struttura della nostra società.\n[Resoconto attività 2020]()\nIl 2020 ci ha mostrato più che chiaramente quanto siamo vulnerabili noi umani e quanto sia fragile la struttura della nostra società. Thet Htar Wai studia per il programma Home-based Leadership Abbiamo vissuto in prima persona cosa significa quando i bambini non possono andare a scuola. Non significa solo perdere l’istruzione. ...\n[Insieme possiamo ottenere molto.](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Premessa&ID=109706)\nLe nostre campagne di raccolta fondi in Alto Adige Il 2020 è stato un anno molto impegnativo. All’inizio della crisi, pensavamo che ci avrebbe tolto il tappeto da sotto i piedi. Temevamo che non saremmo stati in grado di continuare i nostri progetti e che la volontà di donare sarebbe crollata. Eravamo preoccupati, ma non abbiamo ...\n[Il 2020 è stato un anno molto impegnativo.](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Le%20nostre%20campagne%20di%20raccolta%20fondi%20in%20Alto%20Adige&ID=109708)\nL’educazione dei bambini e dei giovani ci sta a cuore dal 2002. Nel 2020, abbiamo investito 398.397,77€ nei nostri progetti di aiuto. Per noi, la formazione scolastica dei bambini, l’educazione dei giovani e la sensibilizzazione dei genitori sono le nostre massime priorità. L’istruzione è l’unica via d’uscita ...\n[I nostri progetti](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=I%20nostri%20progetti&ID=109710)\nCosa facciamo L’istruzione è un diritto fondamentale e ogni bambino dovrebbe avere accesso, per questo sosteniamo 7 scuole Ray of Hope per circa 1.193 bambini. Oltre alle nostre 5 scuole esistenti, siamo stati in grado di aggiungere altre due scuole alla nostra famiglia di scuole Ray of Hope. Senza queste scuole, molti di questi bambini non avrebbero ...\n[Scuole e case famiglia](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=I%20nostri%20progetti&ID=109711)\nCosa facciamo Lo scopo del nostro progetto Rays of Youth è quello di formare giovani di diversi gruppi etnici in Myanmar per diventare leader e formatori di giovani. Imparano ad affrontare e risolvere problemi in autonomia. Così l’autostima dei giovani sarà rafforzata e le loro abilità potenziate. Questo migliora anche le loro prospettive ...\n[Progetto giovanile](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=I%20nostri%20progetti&ID=109712)\nGrazie ai Youth leader già formati e alla nostra fantastica squadra di Rays of Youth, siamo stati in grado di alleviare le sofferenze di molte persone in Myanmar e nella zona di confine in Thailandia. Quando il lockdown è iniziato, siamo stati in grado di distribuire 560 kit di quarantena alle persone che hanno dovuto mettersi in quarantena al confine con la Thailandia. ...\n[Aiuto di emergenza](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=I%20nostri%20progetti&ID=109713)\nA causa della pandemia, temevamo che il nostro raccolto di donazioni sarebbe crollato nel 2020. Ci siamo impegnate molto per trasmettere l’importanza dei nostri progetti ai nostri donatori e siamo state ricompensate. Questo era anche molto necessario, poiché dovevamo coprire i costi di cui necessitavamo per convertire i nostri progetti alle nuove condizioni.\n[Resoconto finanziario 2020](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Resoconto%20finanziario%202020&ID=109715)\nIn totale, abbiamo raccolto 591.795 € nel 2020 e speso poco meno di 486.059 €. Questo significa che abbiamo ricavato 105.736 € in più di quanto abbiamo speso. Questa differenza è dovuta in parte al pagamento anticipato del 5 per mille di 2019 per garantire la liquidità delle associazioni e il rinvio di alcune attività del progetto Rays ...\n[Il bilancio complessivo 2020](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Resoconto%20finanziario%202020&ID=109720)\nVorremmo soprattutto ringraziare il nostro direttivo e tutti i nostri soci e amici per dedicarci il loro tempo e i loro consigli. Ringraziamo tutti i donatori per darci fiducia e per sostenerci. Senza di voi il nostro lavoro non sarebbe possibile. Scuola Irrawaddy prima della pandemia 2020 Zeno Kerschbaumer ci mette a disposizione gratuitamente il nostro ufficio a Bressanone. Lo studio ...\n[Grazie](https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Grazie&ID=109722)\nHelfen ohne Grenzen Bericht | 2020\n[Weiter ](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144)\nMehr als deutlich hat uns das Jahr 2020 vor Augen geführt, wie verletzbar wir Menschen sind und wie fragil das Gebäude ist, auf dem unsere Gesellschaft errichtet ist.\n[Tätigkeitsbericht 2020]()\nMehr als deutlich hat uns das Jahr 2020 vor Augen geführt, wie verletzbar wir Menschen sind und wie fragil das Gebäude ist, auf dem unsere Gesellschaft errichtet ist. Thet Htar Wai lernt für das Home based Leadership Programm Wir haben am eigenen Leib erfahren, was es ...\n[ Gemeinsam können wir viel bewirken!](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Einleitung&ID=109724)\nUnsere Tätigkeit in Südtirol 2020 war ein sehr herausforderndes Jahr. Am Anfang der Krise haben wir geglaubt, es reißt uns den Boden unter den Füßen weg. Wir haben befürchtet, dass wir unsere Projekte nicht weiterführen werden können ...\n[2020 war ein sehr herausforderndes Jahr.](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Unsere%20T%26%2300228%3Btigkeit%20in%20S%26%2300252%3Bdtirol&ID=109726)\nBildung für Kinder und Jugendliche ist seit 2002 unsere Herzensangelegenheit. 2020 investierten wir 398.397,77€ in unsere Hilfsprojekte. Für uns steht der Schulbesuch der Kinder, die Ausbildung von Jugendlichen und die Aufklärung von Eltern an erster Stelle. Bildung ...\n[Unsere Hilfsprojekte](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Hilfsprojekte%202020&ID=109728)\nWas wir tun Bildung ist ein Grundrecht und jedes Kind sollte dazu Zugang haben, deshalb unterstützen wir 7 Ray of Hope Schulen für ca.1.193 Kinder. Zu unseren bestehenden 5 Schulen konnten wir zwei weitere Schulen in unsere Ray of Hope Schulfamilie aufnehmen. Ohne diese Schulen hätten ...\n[Schulen und Heime](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Hilfsprojekte%202020&ID=109729)\nWas wir tun Das Ziel unseres Rays of Youth Projektes ist die Ausbildung Jugendlicher unterschiedlicher ethnischer Gruppen aus Myanmar zu Jugendleitern und Trainern. Ihr Selbstbewusstsein und ihre Fähigkeiten sollen gestärkt und ausgebaut werden, indem sie lernen Probleme selbst anzugehen und ...\n[Jugendprojekt](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Hilfsprojekte%202020&ID=109730)\nDank der bereits ausgebildeten Jugendleiter und unserem großartigen Rays of Youth Team auf beiden Seiten der Grenze war es uns möglich das Leid vieler Menschen in Myanmar und dem Grenzgebiet in Thailand zu lindern. Als der Lockdown begann, konnten wir 560 Quarantänesets an Personen, die ...\n[Notfallhilfe](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Hilfsprojekte%202020&ID=109731)\nAufgrund der Pandemie hatten wir befürchtet, dass unsere Spendeneinnahmen 2020 einbrechen würden. Wir haben uns sehr bemüht die Wichtigkeit unserer Projekte unseren Spendern zu vermitteln und wir wurden belohnt. Dies war auch bitter nötig, da die Kosten für die Umstellung unserer ...\n[Unsere Zahlen im Jahr 2020](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Unsere%20Zahlen%20im%20Jahr%202020&ID=109733)\nInsgesamt haben wir 2020 591.795 € eingenommen und knapp 486.059 € ausgegeben. Damit haben wir 105.736 € mehr eingenommen als ausgegeben. Dieser Überschuss begründet sich zum Teil aus der vorzeitigen Auszahlung der 5 pro Mille um die Liquidität der Vereine zu gewährleisten ...\n[Die Gesamtbilanz 2020](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Unsere%20Zahlen%20im%20Jahr%202020&ID=109738)\nGanz besonders möchten wir unserem Vorstand und allen Mitgliedern und Freunden dafür danken, dass sie uns ihre Zeit und ihre Ratschläge schenken. Wir danken allen Spendern dafür, dass sie uns vertrauen und uns unterstützen. Ohne euch wäre unsere Arbeit nicht möglich. Zeno Kerschbaumer ...\n[Dank](https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Dank&ID=109740)\nBaby 3. Auflage | 2020\n[Weiter ](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103)\nHurra! Wir werden Eltern! Doch was kommt bürokratisch auf uns zu und welche Hilfen können wir erwarten?\nEine wertvolle Hilfe bietet der KVW in allen Lebenslagen.\nDiese Infobroschüre wurde in Zusammenarbeit mit dem Patronat KVW-ACLI, der KVW Service und der KVW Jugend erstellt und soll eine erste Orientierungshilfe sein.\nKommen Sie zum KVW, wir helfen Ihnen unbürokratisch und professionell weiter.\n[Baby–Bürokratie–Beiträge]()\nHurra! Wir werden Eltern! Doch was kommt bürokratisch auf uns zu und welche Hilfen können wir erwarten? Eine wertvolle Hilfe bietet der KVW in allen Lebenslagen. Diese Infobroschüre wurde in Zusammenarbeit mit dem Patronat KVW-ACLI, der KVW Service und der Diözese Bozen-Brixen erstellt und soll eine erste Orientierungshilfe sein. Kommen Sie zum KVW, wir helfen Ihnen unbürokratisch und professionell weiter. Olav Lutz, Präsident des Patronats KVW-ACLI\n[Baby – Bürokratie – Beiträge](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102370)\nDie Geburt eines Kindes muss der Sanitätsdirektion des Geburtskrankenhauses bzw. der Geburtsklinik oder dem Standesamt der Wohnsitzgemeinde der Eltern bzw. der Geburtsgemeinde des Kindes gemeldet werden. Wenn die beiden Elternteile nicht in derselben Gemeinde ansässig sind und die Geburt beim Standesamt anmelden möchten, ist das Standesamt der Wohnsitzgemeinde der Mutter zuständig. Nur im Falle eines entsprechenden Übereinkommens zwischen den Eltern, das dem Standesbeamten ...\n[Anmeldung des Kindes](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102371)\nDie Identitätskarte wird für Personen ausgestellt, die ihren Wohnsitz oder ihren Aufenthaltsort in der Gemeinde haben. Für volljährige Personen hat die Identitätskarte eine Gültigkeit von zehn Jahren, bei Kindern unter drei Jahren beträgt die Gültigkeit drei Jahre, bei Minderjährigen zwischen drei und achtzehn Jahren fünf Jahre. Zwecks Ausstellung der Identitätskarte für Minderjährigen müssen der/die Minderjährige ...\n[Identitätskarte](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102372)\nFür die Eintragung des Neugeborenen in den Landesgesundheitsdienst und die Wahl des Arztes für Allgemeinmedizin können sich die Eltern an den Verwaltungsdienst des Gesundheitssprengels wenden, der dem Wohnsitz am nächsten ist. Die Gültigkeit der Eintragung ist für in Südtirol wohnhafte Bürger/innen zeitlich unbegrenzt und die Streichung kann nur infolge einer meldeamtlichen Übersiedlung, der Einschreibung bei einem anderen Sanitätsbetrieb oder nach ...\n[Eintragung in den Landesgesundheitsdienst](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102373)\nEs kann unter jenen Ärztinnen und Ärzten ausgewählt werden, welche nicht bereits die vorgesehene Höchstanzahl an Betreuten erreicht haben. Das Verzeichnis der wählbaren Ärzte liegt beim Sprengelsitz auf. Die Patientinnen und Patienten können ihre Wahl jederzeit widerrufen und eine neue vornehmen. Auch der Arzt und die Ärztin können die Betreuten abweisen, sollte eine Störung des Vertrauensverhältnisses bestehen. Die Wahl, der Widerruf und der ...\n[Arztwahl](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102374)\nDie EEVE (Einheitliche Einkommens- und Vermögenserklärung) ist eine Erklärung über die wirtschaftliche Situation, die der Bürger vorweisen muss, um Leistungen oder Tarifbegünstigungen zu beantragen. Die Erhebung von Einkommen und Vermögen für den Zugang zu den Leistungen des Landes wurde dadurch vereinheitlicht. Es wird eine einzige Jahreserklärung für jedes Familienmitglied erstellt und diese, je nach Bedarf, von den verschiedenen Bereichen, bei denen ...\n[EEVE und ISEE](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102375)\nDas staatliche Mutterschaftsgeld ist eine Fürsorgemaßnahme des Staates für Mütter, die keinen Anspruch auf ähnliche Leistungen haben. Der Anspruch auf Leistung ist an das Gesamteinkommen der Familiengemeinschaft gebunden und darf den sogenannten ISEE-Wert nicht überschreiten. Zum Familienvermögen zählen das Einkommen sowie das bewegliche und unbewegliche Vermögen der Familiengemeinschaft. Zur Familiengemeinschaft gehören: Antragsteller/in Mitglieder der ...\n[Für Nichtversicherte: Staatliches Mutterschaftsgeld](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102376)\nMutterschaft Die Mutterschaft (verpflichtende Arbeitsenthaltung) beträgt zwei Monate vor dem voraussichtlichen Geburtstermin und drei Monate nach dem effektiven Geburtstermin. Sofern ein mit der Sanitätseinheit konventionierter Frauenarzt und Arbeitsmediziner mit ärztlichem Zeugnis bestätigen, dass für Mutter und Kind keine Gefahr besteht, kann bis zur Geburt gearbeitet werden. Die Mutterschaft dauert dann fünf Monate nach dem Geburtstermin. Spätestens zwei Monate vor dem errechneten ...\n[Für Erwerbstätige: Mutterschaft und Elternzeit](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102378)\nMit dem Stabilitätspakt Gesetz 190/2014 wurde ein staatliches Kindergeld für Geburten eingeführt. Das monatliche Kindergeld beträgt 80 Euro bzw. 160 Euro im Monat ab Geburt bzw. Adoption. Für Geburten ab Jänner 2019 wird das staatliche Kindergeld für höchstens 12 Monate ausbezahlt. Handelt es sich nicht um eine Erstgeburt, so wird der Betrag um 20 Prozent erhöht. Anspruchsberechtigt sind italienische Staatsbürger/innen, EU-Bürger/innen sowie Nicht-EU-BürgerInnen ...\n[„Bonus Bebè“ Staatliches Kindergeld](https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102379)\nBiblioteca PERCORSI DI LETTURA | 2018\n[Weiter ](https://www.iflow.it/bibmondo/magazin.php?ZID=90&AID=1061)\nConvivere con più lingue è una delle caratteristiche salienti dei luoghi di confine. Questo percorso di lettura fa riferimento ai confini in questo senso: sono tanti e diversi i motivi che portano scrittori e scrittici ad adottare un’altra lingua che non sia la propria madre lingua. Ha un genere questa letteratura? Negli anni ‘90 l’avremmo chiamata letteratura della migrazione poiché i primi scrittori migranti raccontavano la propria condizione, spesso con l’aiuto di giornalisti o scrittori italiani. E’ il ...\n[Convivere con più lingue è una delle caratteristiche salienti dei luoghi di confine](http://www.iflow.it/bibmondo/magazin.php?ZID=90&AID=1061&TOPIC=Introduzione#.W2wzSH4yWOE)\nVaccinare SABES | 2018\n[Weiter ](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043)\nInformazioni sulle vaccinazioni preventive per i bambini ed i giovani di età compresa tra 0 e 16 anni.\n[Perché mi piace la vita.](http://iflow.it/vaccinare/#.WurozcguAW8)\nÈ meglio contrarre la malattia naturalmente o effettuare la vaccinazione? Perché si vaccina contro malattie ormai scomparse in Italia? I vaccini sono sicuri? Sono efficaci? Come arrivare ad una scelta consapevole, quali strumenti abbiamo a disposizione per scegliere tra vaccinare o non vaccinare? Per affrontare questi problemi con razionalità è necessario porre sul piatto della bilancia tutte e due le possibilità, confrontando serenamente e senza preconcetti i rischi ed i benefici di entrambe le scelte. Questo documento è stato scritto per aiutare i genitori ...\n[Vaccinazioni pediatriche](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Introduzione&ID=91426)\nPer proteggere la propria salute nel corso della storia l’uomo ha sempre cercato di migliorare il proprio ambiente in vari modi. Sicuramente la vaccinazione è stata una grande conquista. Oggi, grazie alle vaccinazioni, gli esseri umani hanno la possibilità di proteggersi efficacemente da numerose malattie infettive.\n[Una grande conquista](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91428)\nGià alcuni decenni or sono nei Paesi industrializzati furono sistematicamente introdotte una serie di vaccinazioni, con la conseguenza che oggigiorno molti casi di morte e di invalidità permanente, un tempo causati dalle malattie infettive, sono ormai solo un ricordo vago e lontano. Parecchie persone quindi si illudono che questo rischio per la salute non esista più, almeno alle nostre latitudini. Prova ne è il fatto che sovente ci si sente chiedere perché mai ci si debba ancora vaccinare contro alcune malattie come la difterite o la poliomielite, benché da anni ...\n[Un pericolo costantemente in agguato](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91429)\nNei Paesi industrializzati le malattie nei confronti delle quali si pratica la vaccinazione sono ormai sempre più rare o non si registrano più. Forse è per questo che la nostra attenzione si sposta sempre più spesso sui possibili effetti collaterali del vaccino, anziché sulle conseguenze della malattia, tanto da far credere a molti che la vaccinazione stessa rappresenti un rischio maggiore per la salute rispetto alla malattia infettiva da cui dovrebbe proteggerci. Ma non è affatto così; in realtà oggigiorno le complicanze prodotte da una vaccinazione ...\n[L’informazione e la disinformazione](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91430)\nFarsi vaccinare non è solo un diritto individuale, ma anche un dovere nei confronti della collettività. Oltre a proteggere chi lo riceve dal rischio di ammalarsi, infatti, il vaccino fa sì che anche le persone non vaccinate abbiano un rischio minore di essere contagiate, grazie ad un buon livello di immunizzazione nella popolazione generale. Pertanto vaccinarsi non è solo un aiuto concreto per la propria salute, ma anche un segno di solidarietà nei confronti di coloro che per vari motivi non possono sottoporsi alla vaccinazione (per esempio durante la gravidanza, per disturbi ...\n[Vaccinarsi per se stessi e per gli altri](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91431)\nQuando è ancora nel grembo materno, il nascituro riceve gli anticorpi dalla madre e comincia nel contempo, a formare i propri. Subito dopo essere nato, per alcune settimane o mesi, il neonato è ancora protetto dagli anticorpi materni (che vanno via via diminuendo), mentre comincia a dotarsi di un sistema immunitario autonomo. Da diverse ricerche risulta che già da neonato il bambino reagisce molto bene al vaccino formando rapidamente anticorpi. Si comincia perciò a vaccinare nel 3° mese di vita perché: a questa età il sistema immunitario del bambino è perfettamente ...\n[Quando si comincia a vaccinare](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91432)\nPer tutte le vaccinazioni si utilizzano vaccini molto sicuri ed efficaci. Sviluppare un vaccino è un processo assai complicato e laborioso, che dura anche parecchi anni. Per ottenere infatti l´autorizzazione all’immissione in commercio di un vaccino, la casa produttrice deve presentare alle autorità regolatorie una documentazione molto dettagliata, dimostrando in base a criteri stabiliti a livello internazionale che il vaccino possiede i massimi livelli di qualità in fatto di sicurezza, efficacia e processo di produzione. Analogamente ad ogni altro farmaco anche i vaccini, dopo essere stati ...\n[La sicurezza dei vaccini](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91433)\nQuando il nostro organismo viene in contatto con un agente patogeno reagisce attivando diversi meccanismi di difesa, tra i quali la produzione di anticorpi. La differenza tra vaccinarsi e contrarre una malattia è che il vaccino induce il sistema immunitario a produrre anticorpi specifici, senza però che il corpo venga colpito dalla malattia stessa. Il vaccino non ha la capacità di far ammalare in quanto in esso l’agente patogeno è inattivato o attenuato o rappresentato solo da alcune sue parti superficiali. Per attivare il sistema immunitario e produrre anticorpi, l’organismo impiega ...\n[L’immunità](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Che%20cos%26%2308217%3B%26%2300232%3B%20un%20vaccino%20e%20come%20agisce%3F%26%2308233%3B&ID=91435)\nCome si è detto la vaccinazione garantisce una protezione efficace duratura e questo principio vale per la maggior parte dei bambini. In qualche raro caso però, può capitare che dopo una vaccinazione, la protezione sia solo parziale o nulla; le cause sono solitamente legate al sistema immunitario individuale (si parla dei cosiddetti non responder). Di conseguenza, anche dopo essere stati vaccinati, questi bambini possono contrarre la relativa malattia.\n[Quando il vaccino non protegge](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Che%20cos%26%2308217%3B%26%2300232%3B%20un%20vaccino%20e%20come%20agisce%3F%26%2308233%3B&ID=91436)\nEsistono diversi tipi di vaccini: Vaccini a base di agenti patogeni attenuati: per lo più si tratta di virus vivi prodotti in forma attenuata, in modo da non sviluppare il proprio potenziale patologico sull’organismo ma in grado comunque di stimolare il sistema immunitario a produrre difese efficaci. Esempio: vaccini contro il morbillo, la parotite, la rosolia e la varicella. Vaccini a base di agenti patogeni inattivati: i germi utilizzati sono inattivati col calore o con sostanze chimiche. Esempio: vaccino inattivato contro la poliomielite. Vaccini a base di anatossine: sono costituiti da tossine prodotte dagli ...\n[I vaccini](https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Che%20cos%26%2308217%3B%26%2300232%3B%20un%20vaccino%20e%20come%20agisce%3F%26%2308233%3B&ID=91437)\nImpfen SABES | 2018\n[Weiter ](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041)\nInformationen rund um die Vorsorge-Impfungen für Kinder und Jugendliche von 0-16 Jahren.\n[Weil Leben Freude macht.](http://iflow.it/impfen/#.Wuro48guAW8)\nIst es besser, die Krankheit durchzumachen oder sich dagegen impfen zu lassen? Warum impft man sich gegen Krankheiten, die in Italien als ausgerottet gelten? Sind Impfungen sicher? Sind sie wirksam? Wie kann man sich bewusst für oder gegen das Impfen entscheiden, und welche Mittel stehen dafür zur Verfügung? Um diese Fragestellung auf vernünftige Weise zu behandeln, ist es notwendig, beide Möglichkeiten genauestens abzuwägen und dabei Risiken und Nutzen jeder Entscheidung ohne Bedenken oder Vorurteile miteinander ...\n[Vorsorge-Impfungen](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Einleitung&ID=91497)\nIm Laufe der Geschichte hat der Mensch auf verschiedene Weise in die Umwelt eingegriffen, um seine Gesundheit zu schützen. Die Impfung war sicher ein wichtiger Schritt für die Gesundheit. Dank der Impfungen hat der Mensch heute die Möglichkeit, sich gegen zahlreiche Infektionskrankheiten wirksam zu schützen.\n[Eine große Errungenschaft](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91499)\nIn den Industrieländern wurden in den letzten Jahrzehnten einige Impfungen flächendeckend durchgeführt, weshalb heute Behinderungen und Todesfälle aufgrund von Infektionskrankheiten für viele nur mehr vage Erinnerungen sind. Manch einer glaubt, dass dieses Gesundheitsrisiko bei uns gar nicht mehr existiert: Es taucht immer wieder die Frage auf, warum gegen bestimmte Krankheiten wie Diphtherie oder Kinderlähmung (Poliomyelitis) immer noch geimpft wird, obwohl diese bei uns schon lange nicht mehr auftreten. Infektionskrankheiten ...\n[Eine ständig drohende Gefahr](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91500)\nIn den Industrieländern treten schwere, durch Impfung vermeidbare Infektionskrankheiten immer seltener oder überhaupt nicht mehr auf. Daher beschäftigen wir uns weniger mit der Krankheit selbst als vielmehr mit den möglichen Nebenwirkungen einer Impfung. So könnte man fast glauben, die Impfung sei ein größeres Gesundheitsrisiko als die Infektionskrankheit selbst. Dies ist aber keinesfalls so: Impfkomplikationen, ob sie nun tatsächlich auftreten oder nur befürchtet werden, machen immer dicke Schlagzeilen, während ...\n[Information und Fehlinformation](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91501)\nSich impfen lassen ist ein persönliches Recht, aber auch eine Pflicht der Gemeinschaft gegenüber. Zum einen schützt die Impfung jeden Einzelnen/jede Einzelne vor der Erkrankung. Zum anderen nimmt durch eine gute Durchimpfung der Bevölkerung die Gefahr einer Ansteckung mit Krankheiten, die nur von Mensch zu Mensch übertragen werden, auch für nicht geschützte Personen wesentlich ab. Sich impfen lassen bedeutet also nicht nur die eigene Gesundheit zu schützen, sondern ist auch ein Zeichen der Solidarität jenen gegenüber, ...\n[Für sich selbst, aber auch für die anderen](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91502)\nDas Kind übernimmt im Mutterleib die Antikörper der Mutter und bildet zudem bereits eigene Antikörper. Unmittelbar nach der Geburt ist der Säugling noch einige Wochen bis Monate durch die Antikörper der Mutter (die laufend abnehmen) geschützt und er beginnt, sein eigenständiges Abwehrsystem aufzubauen. Viele Studien belegen, dass bereits Säuglinge sehr gut auf die Impfung mit der Bildung von Abwehrstoffen reagieren. Man beginnt mit dem Impfen im 3. Lebensmonat, weil: das Immunsystem des Kindes in diesem Alter sehr gut auf die Impfung ...\n[Wann man mit dem Impfen beginnt](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91503)\nFür alle Impfungen werden sehr sichere und wirksame Impfstoffe verwendet. Die Entwicklung eines Impfstoffes ist ein komplizierter und aufwendiger Prozess, der meist 5-10 Jahre und auch länger dauert. Vor der Vermarktung eines neuen Impfstoffes muss die Herstellerfirma bei den staatlichen Zulassungsbehörden ein umfangreiches Dossier einreichen, welches auf der Grundlage international festgelegter Kriterien dokumentiert, dass der Impfstoff in Bezug auf Sicherheit, Wirksamkeit und Produktion von einwandfreier Qualität ist. Wie jedes Arzneimittel werden auch die Impfstoffe ...\n[Sicherheit der Impfstoffe](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91504)\nBei Kontakt des menschlichen Körpers mit einem Krankheitserreger reagiert dieser mit verschiedenen Abwehrmechanismen, unter anderem auch mit der Bildung von Antikörpern. Der Unterschied zwischen einer Impfung und dem „Durchmachen“ der Krankheit besteht darin, dass der Impfstoff das Immunsystem zur Bildung von spezifischen Antikörpern anregt, ohne aber den Körper den Belastungen der entsprechenden Krankheit auszusetzen. Da der Impfstoff in Form inaktivierter, abgeschwächter oder fragmentierter Krankheitserreger in den Körper eingebracht wird, ...\n[Immunität](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Was%20ist%20ein%20Impfstoff%20und%20wie%20wirkt%20er%3F%26%2308233%3B&ID=91506)\nImpfungen bieten einen wirksamen Schutz für die große Mehrzahl der Kinder. Bei einigen wenigen Kindern kommt es allerdings vor, dass nach einer Impfung nur ein unvollständiger oder kein Schutz erreicht wird. Man spricht von sog. „Impfversagern“. Das sind Kinder, deren Immunsystem trotz der Impfung keinen Impfschutz ausbildet. Diese Kinder können die Krankheit trotz der Impfung durchmachen.\n[Fehlender Schutz nach der Impfung](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Was%20ist%20ein%20Impfstoff%20und%20wie%20wirkt%20er%3F%26%2308233%3B&ID=91507)\nEs gibt verschiedene Arten von Impfstoffen: Impfstoffe mit lebenden Krankheitserregern (Lebendimpfstoffe): Es handelt sich meist um Viren, die in abgeschwächter Form verabreicht werden, sodass diese dem Körper nicht mehr gefährlich werden können, aber dennoch das Immunsystem zum Aufbau von Abwehrkräften ausreichend stimulieren. Beispiele: Impfstoff gegen Masern, Mumps, Röteln, Windpocken. Impfstoffe mit abgetöteten Krankheitserregern (Totimpfstoffe): Die Inaktivierung der Keime erfolgt durch Hitze oder durch chemische Stoffe. Beispiel: Totimpfstoff ...\n[Impfstoffe](https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Was%20ist%20ein%20Impfstoff%20und%20wie%20wirkt%20er%3F%26%2308233%3B&ID=91508)\nIPL - GUIDELINE Genere: La situazione è cambiata o è sempre quella? |\n[Weiter ](https://www.iflow.it/afi-ipl/guidline-it/magazin.php?ZID=73&AID=308)\nUna scelta professionale tipicamente di genere ha per entrambi i generi conseguenze differenti. Per uomini: Aspettative verso un elevato impegno professionale e un alto reddito Nella ricerca di un partner contano lo stato sociale, il reddito e la capacità di sostentamento Meno partecipazione all’educazione e alla crescita dei propri figli Pressione esercitata dal ruolo di sostentatore Adattamento a culture organizzative maschili Per donne: ...\n[Le conseguenze di scelte professionali tipicamente di genere](https://www.iflow.it/afi-ipl/guidline-it/magazin.php?ZID=73&AID=308&TOPIC=Genere%20in%20Alto%20Adige&ID=74112)\nAndrea Leitner descrive in un suo studio * la persistenza della segregazione gerarchica di genere e le sue cause: La descrizione della segregazione, la sua stabilità ovv. il suo cambiamento sono sia causa che conseguenza importante della discriminazione delle donne. Nell’analisi di questo fenomeno non si può tuttavia analizzare la suddivisione del lavoro tra donne e uomini nel mercato del lavoro senza considerare anche la persistente ...\n[Cause e persistenza della segregazione professionale](https://www.iflow.it/afi-ipl/guidline-it/magazin.php?ZID=73&AID=308&TOPIC=Segregazione&ID=74117)\nLa dott.ssa Ulrike Ley è sociologa ed era un tempo la responsabile del personale di un’impresa. Vediamo quali sono secondo lei gli ostacoli che devono affrontare le donne per fare carriera. Signora Ley, perché le donne hanno bisogno di un coaching per fare carriera? Nelle istituzioni e nelle imprese ci sono tuttora delle strutture profondamente radicate. Gli uomini occupano i vertici e scelgono a loro volta uomini. Ciò rende molto più ...\n[Regole diverse](https://www.iflow.it/afi-ipl/guidline-it/magazin.php?ZID=73&AID=308&TOPIC=Regole%20diverse&ID=74121)\nAFI - GUIDELINE Gender: Neu oder alles noch beim Alten? |\n[Weiter ](https://www.iflow.it/afi-ipl/guidline-de/magazin.php?ZID=72&AID=307)\nGeschlechtstypisches Berufswahlverhalten hat für beiderlei Geschlecht unterschiedliche Folgen. Für Männer: Erwartung eines hohen beruflichen Engagements und eines hohen Einkommens Bei der Partnersuche Begutachtung nach Status, Einkommen und Versorgerqualitäten Weniger Anteil an Erziehung und Aufwachsen der eigenen Kinder Druck der Versorgerrolle Zurechtfinden in männlichen Organisationskulturen ...\n[Folgen geschlechtertypischen Berufswahlverhaltens](https://www.iflow.it/afi-ipl/guidline-de/magazin.php?ZID=72&AID=307&TOPIC=Gender%20in%20S%26%2300252%3Bdtirol&ID=74140)\nAndrea Leitner beschreibt in einer von ihr durchgeführten Studie * das fortwährende Bestehen der geschlechtshierarchischen Segregation und ihre Ursachen wie folgt: Die Beschreibung der Segregation, ihre Stabilität bzw. Veränderung ist sowohl als Ursache als auch als Folge der Diskriminierung von Frauen von zentraler Bedeutung. Bei der Analyse dieses Phänomens darf allerdings die Arbeitsteilung ...\n[Ursachen und fortwährendes Bestehen der beruflichen Segregation](https://www.iflow.it/afi-ipl/guidline-de/magazin.php?ZID=72&AID=307&TOPIC=Segregation&ID=74145)\nDr. Ulrike Ley ist Sozialwissenschaftlerin und ehemalige Personalleiterin eines Wirtschaftsunternehmens. Welche Hindernisse sieht sie, die es Frauen erschweren, Karriere zu machen? Frau Ley, warum brauchen Frauen ein Coaching, um Karriere zu machen? Es gibt in den Institutionen und Unternehmen immer noch tief verwurzelte Strukturen. Männer besetzen die Spitzenpositionen und suchen wieder Männer aus. Das macht es Frauen unglaublich ...\n[Unterschiedliche Maßstäbe](https://www.iflow.it/afi-ipl/guidline-de/magazin.php?ZID=72&AID=307&TOPIC=Unterschiedliche%20Ma%26%2300223%3Bst%26%2300228%3Bbe&ID=74149)\nViaggio intorno al cuore Guida | 2015\n[Weiter ](https://www.iflow.it/cuore/magazin.php?ZID=81&AID=302)\nCari lettori,\nla presente guida costituisce una sintesi dei nostri opuscoli precedentemente pubblicati in tema di problematiche cardiovascolari secondo il filo conduttore \"Cosa dobbiamo sapere su queste malattie!\" La Fondazione Cuore Alto Adige si prefigge l‘obiettivo di rispondere alla domanda: \"Cosa devo fare per evitare possibilmente una malattia cardiovascolare e, se questa è già insorta, per riuscire a influire in modo duraturo sui fattori di rischio modificabili?\"\n[Viaggio intorno al cuore](http://www.iflow.it/cuore/magazin.php?ZID=81&AID=302&TOPIC=Guida&ID=54456#.VfGSQ86iTYA)\nLe malattie cardiovascolari costituiscono la prima causa di morte nei paesi industrializzati. L‘infarto miocardico colpisce ogni anno 200.000 individui in Germania, circa 120.000 in Italia e in Alto Adige, di 1.400 infarti, la metà ha un esito fatale. Per salvare la vita di una persona colpita da infarto cardiaco è importante riconoscerlo e trattarlo tempestivamente. Nella maggior parte dei casi si tratta di una vera lotta contro il tempo. In questi casi è decisivo riaprire il ...\n[Prevenzione primaria e secondaria](https://www.iflow.it/cuore/magazin.php?ZID=81&AID=302&TOPIC=Infarto%20miocardico%26%2308233%3B%26%2308233%3B&ID=54459)\nL’attività sportiva scelta dovrebbe soprattutto divertire ed essere facile da praticare. Prima d’iniziare è importante tenere in considerazione quanto segue: lo stato di salute generale e l’attuale condizione fisica; se si preferisce praticare uno sport di squadra o piuttosto individuale; se è possibile eseguire il programma sportivo in tutte le stagioni 3−4 volte la settimana rispettivamente per almeno 30 minuti a seduta; se sussiste la possibilità ...\n[L’abc della giusta attività sportiva](https://www.iflow.it/cuore/magazin.php?ZID=81&AID=302&TOPIC=Attivit%26%2300224%3B%26%2308233%3B%26%2308233%3B&ID=54472)\nÈ noto da lungo tempo, che determinate forme di stress psichico possono danneggiare il cuore. Le cose si mettono male, quando p. es. tensioni professionali o private portano nel corso del tempo a un innalzamento della pressione arteriosa, che rappresenta il maggiore fattore di rischio per malattie cardiovascolari (p. es. infarto miocardico, insufficienza cardiaca o aritmie cardiache). Per questo motivo sarebbe buona regola non perdere d‘occhio il proprio benessere interiore e mai considerare ...\n[Lo stress e le sue conseguenze per il cuore](https://www.iflow.it/cuore/magazin.php?ZID=81&AID=302&TOPIC=Stress%26%2308233%3B%26%2308233%3B&ID=54494)\nRund ums Herz Herzratgeber | 2015\n[Weiter ](https://www.iflow.it/herz/magazin.php?ZID=80&AID=300)\nDieser Ratgeber ist eine Zusammenfassung unserer bisher aufgelegten Broschüren über die Herzkreislaufproblematiken nach dem Konzept: \"Was sollten wir über diese Erkrankungen wissen!\" Nach den Zielsetzungen der Südtiroler Herzstiftung geht es in erster Linie um die Frage „Was muss ich tun, um eine Herz-Kreislauf-Erkrankung so gut als möglich zu vermeiden und, wenn schon eine aufgetreten ist, eine konsequente Umstellung der beeinflussbaren Risikofaktoren zu ermöglichen?”\n[Rund ums Herz](http://www.iflow.it/herz/magazin.php?ZID=80&AID=300&TOPIC=%26%2300220%3Bber%20den%20Ratgeber&ID=54312#.VfGTlM6iTYA)\nHerzkreislaufkrankheiten stellen zurzeit die häufigste Todesursache in den Industrieländern dar. Einen Herzinfarkt erleiden in Deutschland jedes Jahr über 200.000 Menschen, in Italien sind es in etwa 120.000. Von den rund 1.400 Herzinfarkten in Südtirol verlaufen über die Hälfte tödlich. Für eine lebensrettende Behandlung ist es wichtig, einen möglichen Herzinfarkt rechtzeitig zu erkennen und behandeln zu können. ...\n[Primär- und Sekundärprävention](https://www.iflow.it/herz/magazin.php?ZID=80&AID=300&TOPIC=Herzinfarkt%26%2308233%3B%26%2308233%3B&ID=54315)\nDie gewählte sportliche Aktivität sollte vor allem Spaß machen und leicht auszuüben sein. Vor Beginn ist es wichtig, Folgendes zu berücksichtigen: den allgemeinen Gesundheitszustand und die aktuelle körperliche Verfassung; Ob man einen Gemeinschaftssport oder eher eine Einzelsportart bevorzugt;Ob es möglich ist, das Sportprogramm jeweils mindestens 30 Minuten lang 3−4 Mal pro Woche zu jeder Jahreszeit umzusetzen; Ob die Möglichkeit ...\n[Das A und O der richtigen sportlichen Aktivität ](https://www.iflow.it/herz/magazin.php?ZID=80&AID=300&TOPIC=Bewegung%26%2308233%3B%26%2308233%3B&ID=54328)\nSchon lange ist bekannt, dass bestimmte Formen von psychischem Stress das Herz schädigen können. Gefährlich kann es z. B. werden, wenn berufliche oder private Spannungen im Laufe der Zeit zu einem Bluthochdruck führen, der zu den größten Risikofaktoren für Herz-Kreislauf-Erkrankungen zählt (z. B. für einen Herzinfarkt, eine Herzschwäche oder Herzrhythmusstörungen). Aus diesem Grunde sollte man das eigene seelische Wohlbefinden ...\n[Stress und seine Folgen für das Herz](https://www.iflow.it/herz/magazin.php?ZID=80&AID=300&TOPIC=Stress%26%2308233%3B%26%2308233%3B%26%2308233%3B&ID=54350)\nHelp Without Frontiers Report | 2012\n[Weiter ](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054)\nThe year started with a shock for us. Thomas Öggl, one of our volunteers from Schlanders, Italy, had serious complications after having his appendix removed and went through a long and painful period of recovery. After doing a summer internship in our Brixen office, he is now studying in Vienna. In January Alessandra Degli Esposti started working in our Brixen office and from June ...\n[Activity Report 2012](http://iflow.it/hwf/?ZID=32&AID=1054#.Wv6Smi_5xhE)\nAn anniversary year is always special. And that’s how it was for Help without Frontiers. The year started with a shock for us. Thomas Öggl, one of our volunteers from Schlanders, Italy, had serious complications after having his appendix removed and went through a long and painful period of recovery. After doing a summer internship in our Brixen office, he is now studying ...\n[Introduction](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Introduction&ID=91750)\n10 years of Help without Frontiers More than 200 guests attended our 10-year anniversary celebrations in the Cusanus Akademie in Brixen. The mayor of Brixen, Mr. Albert Pürgstaller welcomed the guests. Helmuth Wolf and Raimund Ausserhofer, longtime members and school adopters, explained about their experience with this direct form of help. Klaus Zoderer (20) from Schlanders told ...\n[The most important activities in 2012](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Activities&ID=91753)\nAll donations and contributions are invested in our projects. The administration costs are covered separately (see point 7). Description Rounded figures 2010 2011 2012 % Ver. 11/12 Total donations 507.137 446.642 463.440 +3,8 Public contribution - Provincia Autonoma di Bozen (Südtirol) 69.195 30.700 27.148 -11,6 Public contribution – District Government TN-AA 80.000 95.000 ...\n[Donations and contributions for projects 2012](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Projects%202012&ID=91761)\nIn the last year we invested 576.132 Euro in our projects, this is 134.537 Euro less than the year before. Schools, Training, Dormitories Last year we supported 12 schools with approx. 2.348 students on both sides of the border, as well as 6 dormitories with 270 students. Additionally, we supported other schools with stationery or small amounts of money to overcome their funding shortages. ...\n[Our projects in 2012](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Projects%202012&ID=91755)\nOur anniversary year had a promising start, but due to the financial crisis and changes in Burma, by mid-year things were not looking so good any more. Luckily, due to the efforts of our members, board and the media during our 10-years anniversary celebration, we were able to reverse this negative trend. For projects and administration we had a total income of 754.020 Euro, which is an increase ...\n[Introduction to the financial report 2012](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Financial%20report%202012&ID=91757)\nWe had an income of 754.020 Euro (+13,2%). This includes all donations and public contributions for our projects, the received interest, but also all income for administration and awareness raising activities. Differently to the previous years, all Help without Frontiers family members accomplish their financial transactions directly with the Thailand Foundation, as consequence this amounts do not ...\n[Income 2012](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Income%202012&ID=91759)\nThe expenses for the administration, travel, marketing, etc. in South Tyrol/Italy are covered by separate sources of income and not paid through the donations. In 2012 we had an income of 58.665 Euro for our administration costs. This decrease mirrors the difficult economic situation present all over. From the 5 Pro Mille 2010 we received 39.552 Euro. This reduction is caused by the difficult economic ...\n[Income and contributions for administration costs 2012](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Administration%202012&ID=91763)\nThe following expenses for marketing, administration and traveling are completely covered by contributions from members, sponsors, public institutions as well as from sales revenues and the “5 per Mille” tax credit. The net expenses for our administration add up to 79.489 Euro or -8,9% compared to 2011. This reduction is positive, because we employed 2 staff in Brixen, moved to a new office ...\n[Expenses for management and marketing 2012](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Administration%202012&ID=91767)\nThe whole Help without Frontiers family got through this difficult year well. Our activities have been increased in all countries where we are present, our cooperation has been intensified. In this way we have been and are able to produce a synergetic effect, which leads to qualitative and quantitatively better help. Our thanks go to the three managers: Ann Siraporn Kaewsombat (HwF TH), Ann Amann (HoG CH) ...\n[Overview of the international balance „Help without Frontiers“ 2012](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Overview%202012&ID=91769)\nAssets Liabilities Euro Euro Receivables 90.448,85 Result for the year - 417,98 Receivables contributions aid projects 88.025,37 Shortfall previous year -417,98 Receivables province BZ Development 8.525,37 Finish and open account 571.612,50 Receivables Regione TN-AA humanitarian aid 73.500,00 Opening account 571.612,50 Receivables Foundation Cassa di Risparmio 6.000,00 Liabilities 571.194,52 Microcredit projects ...\n[Balance Sheet](https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Overview%202012&ID=91770)\nWerbeanzeigen:", "language": null, "image": null, "pagetype": null, "links": ["?", "?", "#", "https://www.iflow.it/aktiv/", "https://www.iflow.it/kompass/", "https://www.iflow.it/diechance/", "https://www.iflow.it/lachance/", "", "https://www.iflow.it/hog/", "https://www.iflow.it/asc/", "https://www.iflow.it/hwf/", "https://www.iflow.it/afi-ipl/lehrlingskalender/", "https://www.iflow.it/afi-ipl/agenda-apprendisti/", "https://www.iflow.it/afi-ipl/guidline-de/", "https://www.iflow.it/afi-ipl/guidline-it/", "https://www.iflow.it/herz/", "https://www.iflow.it/cuore/", "https://www.iflow.it/bibmondo/", "https://www.iflow.it/baby/", "https://www.iflow.it/impfen/", "https://www.iflow.it/vaccinare/", "?action=impressum", "?action=privacy", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241", "", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Aktuell&ID=127969", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Verbrauchertelegramm&ID=127976", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Verbrauchertelegramm&ID=127978", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Verbrauchertelegramm&ID=127979", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Landesbedienstete%26%2308233%3B&ID=127991", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Sanit%26%2300228%3Bt%26%2308233%3B&ID=127997", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Dienstleistungen&ID=127999", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Dienstleistungen&ID=128001", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=Dienstleistungen&ID=128003", "https://www.iflow.it/aktiv/magazin.php?ZID=11&AID=1241&TOPIC=ASGB-Rentner&ID=128009", "https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237", "", "https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Thema&ID=127332", "https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=KVW%20Aktuell&ID=127334", "https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=KVW%20Aktuell&ID=127339", "https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=KVW%20Aktuell&ID=127346", "https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Kommentar&ID=127350", "https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Soziales&ID=127352", "https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Bildung&ID=127378", "https://www.iflow.it/kompass/magazin.php?ZID=40&AID=1237&TOPIC=Sonderthema&ID=127380", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235", "", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Tema&ID=126911", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126914", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126916", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126919", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126921", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126922", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126923", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126924", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126925", "https://www.iflow.it/lachance/magazin.php?ZID=21&AID=1235&TOPIC=Attuale&ID=126926", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233", "", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Thema&ID=126846", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126849", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126851", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126854", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126856", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126857", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126858", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126859", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126860", "https://www.iflow.it/diechance/magazin.php?ZID=20&AID=1233&TOPIC=Aktuell&ID=126861", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145", "", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Premessa&ID=109706", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Le%20nostre%20campagne%20di%20raccolta%20fondi%20in%20Alto%20Adige&ID=109708", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=I%20nostri%20progetti&ID=109710", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=I%20nostri%20progetti&ID=109711", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=I%20nostri%20progetti&ID=109712", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=I%20nostri%20progetti&ID=109713", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Resoconto%20finanziario%202020&ID=109715", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Resoconto%20finanziario%202020&ID=109720", "https://www.iflow.it/asc/magazin.php?ZID=31&AID=1145&TOPIC=Grazie&ID=109722", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144", "", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Einleitung&ID=109724", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Unsere%20T%26%2300228%3Btigkeit%20in%20S%26%2300252%3Bdtirol&ID=109726", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Hilfsprojekte%202020&ID=109728", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Hilfsprojekte%202020&ID=109729", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Hilfsprojekte%202020&ID=109730", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Hilfsprojekte%202020&ID=109731", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Unsere%20Zahlen%20im%20Jahr%202020&ID=109733", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Unsere%20Zahlen%20im%20Jahr%202020&ID=109738", "https://www.iflow.it/hog/magazin.php?ZID=30&AID=1144&TOPIC=Dank&ID=109740", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103", "", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102370", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102371", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102372", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102373", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102374", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102375", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102376", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102377", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102378", "https://www.iflow.it/baby/magazin.php?ZID=160&AID=1103&TOPIC=Der%20KVW%20Ratgeber%20f%26%2300252%3Br%20werdende%20Eltern&ID=102379", "https://www.iflow.it/bibmondo/magazin.php?ZID=90&AID=1061", "http://www.iflow.it/bibmondo/magazin.php?ZID=90&AID=1061&TOPIC=Introduzione#.W2wzSH4yWOE", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043", "http://iflow.it/vaccinare/#.WurozcguAW8", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Introduzione&ID=91426", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91428", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91429", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91430", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91431", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91432", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Perch%26%2300233%3B%20vaccinarsi%3F%26%2308233%3B&ID=91433", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Che%20cos%26%2308217%3B%26%2300232%3B%20un%20vaccino%20e%20come%20agisce%3F%26%2308233%3B&ID=91435", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Che%20cos%26%2308217%3B%26%2300232%3B%20un%20vaccino%20e%20come%20agisce%3F%26%2308233%3B&ID=91436", "https://www.iflow.it/vaccinare/magazin.php?ZID=151&AID=1043&TOPIC=Che%20cos%26%2308217%3B%26%2300232%3B%20un%20vaccino%20e%20come%20agisce%3F%26%2308233%3B&ID=91437", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041", "http://iflow.it/impfen/#.Wuro48guAW8", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Einleitung&ID=91497", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91499", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91500", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91501", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91502", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91503", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Warum%20impfen%3F%26%2308233%3B&ID=91504", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Was%20ist%20ein%20Impfstoff%20und%20wie%20wirkt%20er%3F%26%2308233%3B&ID=91506", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Was%20ist%20ein%20Impfstoff%20und%20wie%20wirkt%20er%3F%26%2308233%3B&ID=91507", "https://www.iflow.it/impfen/magazin.php?ZID=150&AID=1041&TOPIC=Was%20ist%20ein%20Impfstoff%20und%20wie%20wirkt%20er%3F%26%2308233%3B&ID=91508", "https://www.iflow.it/afi-ipl/guidline-it/magazin.php?ZID=73&AID=308", "http://www.iflow.it/afi-ipl/guidline-it/magazin.php?ZID=73&AID=308&TOPIC=Prefazione#.VgT9Vs6cD74", "https://www.iflow.it/afi-ipl/guidline-it/magazin.php?ZID=73&AID=308&TOPIC=Genere%20in%20Alto%20Adige&ID=74112", "https://www.iflow.it/afi-ipl/guidline-it/magazin.php?ZID=73&AID=308&TOPIC=Segregazione&ID=74117", "https://www.iflow.it/afi-ipl/guidline-it/magazin.php?ZID=73&AID=308&TOPIC=Regole%20diverse&ID=74121", "https://www.iflow.it/afi-ipl/guidline-de/magazin.php?ZID=72&AID=307", "http://www.iflow.it/afi-ipl/guidline-de/magazin.php?ZID=72&AID=307&TOPIC=Vorwort#.VgP1_s6cD74", "https://www.iflow.it/afi-ipl/guidline-de/magazin.php?ZID=72&AID=307&TOPIC=Gender%20in%20S%26%2300252%3Bdtirol&ID=74140", "https://www.iflow.it/afi-ipl/guidline-de/magazin.php?ZID=72&AID=307&TOPIC=Segregation&ID=74145", "https://www.iflow.it/afi-ipl/guidline-de/magazin.php?ZID=72&AID=307&TOPIC=Unterschiedliche%20Ma%26%2300223%3Bst%26%2300228%3Bbe&ID=74149", "https://www.iflow.it/cuore/magazin.php?ZID=81&AID=302", "http://www.iflow.it/cuore/magazin.php?ZID=81&AID=302&TOPIC=Guida&ID=54456#.VfGSQ86iTYA", "https://www.iflow.it/cuore/magazin.php?ZID=81&AID=302&TOPIC=Infarto%20miocardico%26%2308233%3B%26%2308233%3B&ID=54459", "https://www.iflow.it/cuore/magazin.php?ZID=81&AID=302&TOPIC=Attivit%26%2300224%3B%26%2308233%3B%26%2308233%3B&ID=54472", "https://www.iflow.it/cuore/magazin.php?ZID=81&AID=302&TOPIC=Stress%26%2308233%3B%26%2308233%3B&ID=54494", "https://www.iflow.it/herz/magazin.php?ZID=80&AID=300", "http://www.iflow.it/herz/magazin.php?ZID=80&AID=300&TOPIC=%26%2300220%3Bber%20den%20Ratgeber&ID=54312#.VfGTlM6iTYA", "https://www.iflow.it/herz/magazin.php?ZID=80&AID=300&TOPIC=Herzinfarkt%26%2308233%3B%26%2308233%3B&ID=54315", "https://www.iflow.it/herz/magazin.php?ZID=80&AID=300&TOPIC=Bewegung%26%2308233%3B%26%2308233%3B&ID=54328", "https://www.iflow.it/herz/magazin.php?ZID=80&AID=300&TOPIC=Stress%26%2308233%3B%26%2308233%3B%26%2308233%3B&ID=54350", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054", "http://iflow.it/hwf/?ZID=32&AID=1054#.Wv6Smi_5xhE", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Introduction&ID=91750", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Activities&ID=91753", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Projects%202012&ID=91761", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Projects%202012&ID=91755", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Financial%20report%202012&ID=91757", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Income%202012&ID=91759", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Administration%202012&ID=91763", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Administration%202012&ID=91767", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Overview%202012&ID=91769", "https://www.iflow.it/hwf/magazin.php?ZID=32&AID=1054&TOPIC=Overview%202012&ID=91770", "https://www.endo7.com"]}