{"title": "Urtikariavaskulitis: Eine ganz andere Art der Urtikaria!", "author": "Cornelia Möröy; Www Mein-Allergie-Portal Com", "url": "https://www.mein-allergie-portal.com/urtikaria-und-angiooedem/409-urtikaria-mal-ganz-anders-urtikariavaskulitis.html", "hostname": "mein-allergie-portal.com", "description": "Urtikaria Vaskulitis: Eine andere Art der Urtikaria! Was ist das? Ursachen, Symptome, Diagnose und Therapie! Ist es heilbar?", "sitename": "MeinAllergiePortal", "date": "2021-12-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Urtikariavaskulitis: Eine ganz andere Art der Urtikaria!\nAn\n[Urtikaria](/urtikaria-und-angiooedem/3613-urtikaria-nesselsucht-angiooedeme-was-ist-das.html#Ursachen) Vaskulitis denkt man beim Auftreten von Quaddeln und Papeln sicher nicht zuerst. Eher vermutet man eine [Allergie](/allergie-allgemein/3591-allergie-was-ist-das.html#Was) und versucht herauszufinden, was die Nesselsucht, auch Nesselfieber genannt, ausgelöst hat. Aber nicht immer ist eine Allergie der Grund für die Symptome an der Haut. In seltenen Fällen kann eine ernstzunehmende Gefäßentzündung zugrunde liegen, die Urtikaria Vaskulitis, eine andere Art der Urtikaria. Der Auslöser ist bei dieser Erkrankung ein anderer und dementsprechend unterscheidet sich auch die Therapie.\nAutor:\n[Cornelia Möröy](https://www.bk-trier.de/bkt/medizin-pflege/fachabteilungen/innere-medizin-I/#tab_5b4d9083f785bd852b8eb69f0c0c8da2_2)\nUrtikaria Vaskulitis: Was ist das?\nUrtikaria Vaskulitis gehört zu der Gruppe der Vaskulitiden und ist eine Autoimmunerkrankung. Hierbei führen entzündliche Prozesse an den Gefäßen zu einer Erkrankung der jeweiligen Organe. Das bedeutet, wenn große Gefäße entzündet sind, wie zum Beispiel die Aorta, die Hauptschlagader, kommt es zu Symptomen am ganzen Körper. Betrifft die Vaskulitis ein kleineres Gefäß zum Beispiel die Temporal-Arterie seitlich am Kopf, kommt es zu Schmerzen im Kiefer und auch Sehstörungen sind möglich. Je nachdem welche Gefäße im Körper betroffen sind, entstehen also sehr unterschiedliche Krankheitsbilder. Die Urtikaria Vaskulitis ist dabei eine Gefäßentzündung der Haut.\nUrtikaria Vaskulitis: Ist das eine rheumatische Erkrankung?\nRheumatische Erkrankungen sind auch Autoimmunerkrankungen und betreffen die Gelenke oder die inneren Organe. Vaskulitiden können ähnliche Symptome erzeugen und werden unter den entzündlich-rheumatischen Erkrankungen in den rheumatischen Formenkreis eingeordnet.\nUrtikaria Vaskulitis: Was ist die Ursache?\nDie Ursachen der Urtikaria Vaskulitis sind vielseitig und noch nicht endgültig geklärt. Zugrundeliegend wird eine Typ 3 Immunkomplex-Reaktion vermutet. Dabei bilden sich Immunkomplexe aus Autoantikörpern, die sich gegen körpereigene Strukturen richten (Autoimmunreaktion). Diese Immunkomplex-Reaktion führt zu einer Entzündungsreaktion der Gefäßwände und kann somit die Durchblutung und die Versorgung der betroffenen Organe mit Nährstoffen vermindern. Die Autoantikörper der Urtikaria Vaskulitis sind vielseitig und nicht immer eindeutig zu definieren. Jedoch entstehen gehäuft Antikörper gegen körpereigene Komplementfaktoren, vor allem C1.\nUrtikaria Vaskulitis: Können auch Kinder erkranken?\nDie Urtikaria Vaskulitis kann in seltenen Fällen auch bei Kindern auftreten. Die Erkrankung ist jedoch eine seltene Erkrankung, die häufiger bei Erwachsenen auftritt als bei Kindern. Dabei ist ein Alter um die vierte-fünfte Lebensdekade am häufigsten und Frauen erkranken häufiger als Männer.\nPrimäre Urtikaria Vaskulitis – sekundäre Urtikaria Vaskulitis: Was ist der Unterschied?\nMan unterscheidet zwischen der primären Vaskulitis, die idiopathisch, also ohne bekannten Auslöser, auftritt und der sekundären Vaskulitis. Bei der primären Vaskulitis ist keine Grunderkrankung bekannt, die zu der Vaskulits geführt hat oder mit dieser Vaskulitis im Zusammenhang steht. Bei der sekundären Vaskulitis geht man davon aus, dass es einen anderen Auslöser der Vaskulitis gibt. Das können Infektionen, aber auch Medikamente oder bösartige Erkrankungen sein.\nLeukozytoklastische Vaskulitis: Was ist das?\nAls leukozytoclastische Vaskulitis bezeichnet man die histologische Veränderung der Blutgefäße bei der Urtikaria Vaskulitis. Das bedeutet die Veränderungen, die man mikroskopisch im Gewebe sehen kann, wenn man eine Probe von der erkrankten Haut nimmt. Der Name beschreibt die Invasion der weißen Blutkörperchen (Leukozyten) und die Art der Entzündung der kleinen Blutgefäße der Haut. Ist dies mikroskopisch in einer Hautprobe nachzuweisen, ist die Diagnose – zusammen mit den klinischen Symptomen - gesichert und man spricht von einer Urtikaria Vaskulitis.\nSekundäre Urtikaria Vaskulitis: Mögliche Auslöser\nMögliche Auslöser einer sekundären Vaskulitis sind chronische Infektionen, bösartige Neubildungen (Tumore), Lymphome, aber auch die Einnahme von Medikamenten. Eine sekundäre Urtikaria Vaskulitis wurde auch im Zusammenhang mit verschiedenen Kollagenosen beschrieben, die zu den Autoimmunerkrankungen gehören. Dazu gehören vor allem Lupus erythematodes und das Sjörgen Syndrom.\nSekundäre Urtikaria Vaskulitis durch Infekte: Wann ist sie parainfektiös?\nSteht eine Erkrankung im Zusammenhang mit einer Infektionskrankheit spricht man von einer parainfektiösen Erkrankung. Das bedeutet, dass diese Erkrankung nicht durch den Erreger direkt ausgelöst wurde, sondern dadurch, dass die Person mit dem Erreger infiziert ist. So kann eine Urtikaria Vaskulitis bei einem Patienten auftreten, der sich mit einem Virus, wie zum Beispiel: Hepatitis B, C oder dem Epstein-Barr Virus angesteckt hat.\nUrtikaria Vaskulitis: Ist das erblich?\nBei der Frage, ob die Urtikaria Vaskulitis vererbbar ist, spielt es eine Rolle, ob die Erkrankung, primär oder sekundär aufgetreten ist. Eine sekundäre Urtikaria Vaskulitis, ist nicht vererbbar. Die Erkrankungen, die die Urtikaria Vaskulits verursachen, zum Beispiel Lupus Erythematodes, haben jedoch genetische Komponenten, welche vererbbar sind.\nWenn die Urtikaria Vaskulitis primär auftritt, wird dies als idiopathisch beschrieben. Das bedeutet, dass die Ursache nicht erkennbar ist. Es wird momentan davon ausgegangen, dass die Urtikaria Vaskulitis nicht erblich ist. Jedoch sind die genauen Ursachen der primären Vaskulitis noch nicht endgültig geklärt.\nUrtikaria Vaskulitis: Wie sehen die Symptome aus?\nKlinisch präsentieren sich Patienten mit einem nesselsuchtartigen Ausschlag mit Quaddeln, Papeln oder Plaques, die länger als 24 Stunden anhalten. Die Läsionen können schmerzhaft sein und brennen. Anders als die Nesselsucht, hinterlassen sie nach dem Verschwinden eine braune, oder dunkelrote Verfärbung. Die Urtikaria Vaskulitis kann sich nicht nur lokal, in Form von Hautläsionen manifestieren, sondern sie kann auch systemische Symptome auslösen, die den restlichen Körper betreffen.\nMögliche Symptome einer Urtikaria Vaskulitis sind:\n- Gelenkschmerzen\n- Fieber\n- Augenentzündungen\n- Lungenerkrankungen\n- Nierenerkrankungen\nEs sind aber auch schon Bauch- und Brustschmerzen in diesem Zusammenhang beschrieben worden (3,5,8).\nUrtikaria-Vaskulitis: Wie wird die Diagnose gestellt?\nSelbst wenn typische Symptome bestehen, so kann der Verdacht einer Urtikaria Vaskulitis nur durch eine Hautprobe gesichert werden. Ein weiterer Unterschied zu anderen Erkrankungen ist in der Diaskopie zu sehen. Dieses Verfahren wird von Hautärzten genutzt, um einen Ausschlag genauer zu untersuchen. Dabei kann man durch das „Wegdrücken der entzündlichen Rötung“ (9) die Läsion besser beurteilen. Hier zeigt sich bei der Urtikaria Vaskulitis im Gegensatz zu der normalen Urtikaria ein zentraler roter Fleck. Dies deutet auf die zugrunde liegende Vaskulitis hin.\nUrtikaria Vaskulitis: Welcher Arzt ist der richtige?\nDie Diagnosestellung der Urtikaria Vaskulitis ist komplex und erfolgt meist interdisziplinär. Je nachdem welche Symptome sich zuerst präsentieren und wie typisch diese für die Erkrankung sind, kann die Diagnose schnell gestellt werden oder länger dauern. Da die Urtikaria Vaskulitis eine seltene Erkrankung ist, müssen zunächst häufiger auftretende Erkrankungen ausgeschlossen werden.\nGrundsätzlich kann man sagen: Besteht ein nesselsuchtartiger Hautausschlag wird ein Hautarzt die beste erste Anlaufstelle sein. Dieser kann einschätzen, wie gefährlich die Erkrankung ist und ob eine schnelle weitere Diagnostik erfolgen muss.\nHat man Fieber und Lungen- oder Nierenprobleme so wird ein Internist der bessere Ansprechpartner sein. Hat er häufigere Erkrankungen ausgeschlossen, wird auch der Internist differentialdiagnostisch an eine Vaskulitis denken und die mögliche Diagnose durch eine Hautprobe absichern.\nUrtikaria Vaskulitis: Welche Rolle spielen die Blutwerte bei der Diagnose?\nEs gibt nicht den einen bestimmten Blutwert, der eine Urtikaria Vaskulits bestätigt oder diese vermuten lässt. Das gesamte klinische Bild zusammen mit einer Reihe an Blutwerten kann wegweisend für die Urtikaria Vaskulitis sein. Aus Studien und Metaanalysen (5,8) können wir analysieren welche Blutwertveränderungen gehäuft bei der Urtikaria Vaskulitis auftreten, jedoch sind diese Blutwerte oft auch von der zugrundeliegenden Erkrankung beeinflusst und verändert.\nBei vielen Patienten wurde eine Leukozytose gefunden, also eine Erhöhung der weißen Blutkörperchen. Dies ist ein Hinweis auf eine Entzündungsreaktion des Körpers. Außerdem konnte gehäuft eine erhöhte BSG (Blutsenkungsgeschwindigkeit) beobachtet werden. Dies spricht auch für eine Entzündung und ist oft bei rheumatischen Erkrankungen zu sehen. Allerdings ist dieser Wert anfällig für Störfaktoren. Deshalb wird er nur im Zusammenhang mit anderen Blutwerten aussagekräftig sein. In mehreren Patienten konnte eine Anämie, also eine Blutarmut, festgestellt werden. Chronische Entzündungen können zu einer Blutarmut führen. Dies ist wahrscheinlich der Grund des Auftretens einer Blutarmut bei einer Urtikaria Vaskulitis.\nUrtikaria Vaskulitis: Mit welchen anderen Erkrankungen wird das oft verwechselt?\nOft ist es schwer, die Urtikaria Vaskulitis von der Urtikaria, also der eigentlichen Nesselsucht, zu unterscheiden. Dabei kann es nicht nur zu einer Verzögerung der Diagnosestellung kommen, sondern auch zu einer Fehlbehandlung. Wichtig ist es, die nach Abklingen der Quaddeln zurückbleibende braune oder dunkelrote Verfärbung nicht zu übersehen, da diese nicht bei der typischen Nesselsucht auftritt. Leider tritt diese Verfärbung jedoch nicht immer auf, was eine Diagnosestellung weiter erschwert.\nUrtikaria Vaskulitis: Wie sieht die Behandlung aus?\nDie Behandlung beruht auf einer multiplen medikamentösen Therapie. Zu der Bekämpfung von Vaskulitiden werden fast immer Kortikosteroide eingesetzt. Diese helfen einen gefährlichen Verlauf zu dämpfen oder zu verhindern. Bei der Entstehung einer Urtikaria Vaskulitis werden zusätzlich zu den Kortikosteroiden, Antihistaminika eingesetzt, um die Hautreaktion, die durch die Entzündung entsteht, abzufangen.\nDie Behandlung richtet sich nach Ausprägung, Art und Schweregrad der Symptome. Dabei muss, falls vorhanden, vor allem die zugrundeliegende Erkrankung behandelt werden. Bei einer sekundären Urtikaria Vaskulitis kommen häufiger Immunsuppressiva zum Einsatz, wie zum Beispiel: Cyclophosphamid, Azathioprin, Rituximab. Weitere Therapieansätze der Urtikaria Vaskulitis sind Nicht-Steroidale Antirheumatika (NSAR) und Colchicin. Retrospektiv ist es oft schwierig auseinanderzuhalten, welche Medikamente die zugrundeliegende Erkrankung lindern und welche die Urtikaria Vaskulitis.\nUrtikaria Vaskulitis: Ist das heilbar?\nWenn die zugrundeliegende Erkrankung heilbar ist, ist meistens auch die Urtikaria Vaskulitis heilbar. Tritt die Erkrankung idiopathisch auf, kann die Erkrankung wiederkehren. Jedoch sind auch hier Krankheitsverläufe mit einer kompletten Remission, das heißt, Rückbildung der Symptome, beschrieben.\nUrtikaria Vaskulitis: Welche Medikamente helfen nicht?\nObwohl der Ausschlag, und die Präsentation einer Nesselsucht ähnelt, so ist die Urtikaria Vaskulitis nicht mit dieser gleichzusetzen und auch anders zu behandeln. Bei einer allergischen Urtikaria, bei der keine Entzündung der Hautgefäße besteht, kann die alleinige Therapie mit Antihistaminika wirken. Bei einer Urtikaria Vaskulitis wird dieses Medikament jedoch nicht ausreichen, da es nicht die Vaskulitis bekämpft, sondern die durch die Entzündung entstehende Hautreaktion.\nUrtikaria Vaskulitis: Welche Rolle spielt die Ernährung?\nDie deutsche Rheuma-Liega (6) berichtet, dass bei einer chronischen Entzündung, wie einer Vaskulitis, bestimmte Ernährungsanpassungen von Vorteil sein können. So wird zu einer fleischarmen Ernährung geraten. Die Theorie dahinter ist, dass die in Fleisch enthaltene Arachidonsäure Entzündungen fördert. Außerdem sollte man darauf achten sich vitaminreich zu ernähren, vor allem im Hinblick auf die Vitamine E und C, da diese als entzündungshemmend gelten. Dabei muss beachtet werden, dass Vitamin E auch überdosiert, also in zu hohen Dosen eingenommen werden kann. Dies sollte vermieden werden.\nWichtig ist, dass die Ernährung eine medikamentöse Therapie nicht ersetzen kann.\nUrtikaria Vaskulitis: Kann Homöopathie helfen?\nEs gibt keine wissenschaftlich belegten Erfahrungen oder Empfehlungen, für eine homöopathische Therapie bei der Urtikaria Vaskulitis. Da diese Erkrankung auch sehr schwerwiegend verlaufen kann, ist es für die Betroffenen jedoch sehr wichtig, sich so schnell wie möglich einer geeigneten medizinischen Therapie zu unterziehen.\nUrtikaria vaskultits: Wie gefährlich ist die Erkrankung – kann sie tödlich sein?\nHierbei muss man unterscheiden, ob die Urtikaria Vaskulitis allein und idiopathisch auftritt, oder sekundär parallel zu anderen Erkrankungen entstanden ist. Die idiopathische Urtikaria Vaskulitis kann man behandeln und obwohl Rückfälle beschrieben sind, kann es auch zur vollständigen Abheilung kommen. Entsteht die Urtikaria Vaskulitis auf Basis einer Erkrankung wie zum Beispiel einer Krebserkrankung ,oder einer schwerwiegenden Kollagenose, kann dies sehr gefährlich und auch tödlich sein.\nUrtikaria Vaskulitis: Gibt es Erfahrungsberichte?\nEs gibt diverse Anlaufstellen für betroffene Patienten, bei denen auch Erfahrungsberichte zugänglich sind. Dazu gehören:\nUrtikaria Network e. V.\nUrtikaria Helden e. V.\nArbeitskreis Vaskulitis: www.vaskulitis.org\nQuellen:\n(1) https://www.aerzteblatt.de/archiv/66734/Hypokomplementaemisches-Urtikaria-Vaskulitis-Syndrom\n(2) https://www.mein-allergie-portal.com/urtikaria-und-angiooedem/409-urtikaria-mal-ganz-anders-urtikariavaskulitis.html\n(3) https://pubmed.ncbi.nlm.nih.gov/23891451/. DOI: 10.1016/j.adengl.2012.12.005\n(4) https://www.altmeyers.org/de/allergologie/urtikariavaskulitis-4183\n(5) https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4616327/. DOI: 10.1097/MD.0000000000000013\n(6) https://www.rheuma-liga.de/rheuma/krankheitsbilder/vaskulitis\n(7) Miamed Amboss\n(8) https://link.springer.com/content/pdf/10.1385/CRIAI:23:2:20.pdf\n(9) https://link.springer.com/chapter/10.1007/978-3-662-49491-2_2. DOI: https://doi.org/10.1007/978-3-662-49491-2_2\nWichtiger Hinweis\nUnsere Beiträge beinhalten lediglich allgemeine Informationen und Hinweise. Sie dienen nicht der Selbstdiagnose, Selbstbehandlung oder Selbstmedikation und ersetzen nicht den Arztbesuch. Die Beantwortung individueller Fragen durch unsere Experten ist leider nicht möglich.", "language": null, "image": null, "pagetype": null, "links": ["https://www.mein-allergie-portal.com", "/alle-kategorien/", "/allergie-allgemein/", "/allergie-auf-arzneimittel-medikamente/", "/allergie-bei-tieren/", "/allergie-gegen-hausstaubmilben-und-schimmelpilze/", "/allergie-gegen-insektengift/", "/allergie-gegen-tierhaare/", "/allergie-und-auge-allergische-konjunktivitis/", "/allergie-und-zahnbehandlung/", "/anaphylaxie/", "/asthma/", "/colitis-ulcerosa-cu/", "/darmflora-mikrobiom/", "/erdnuss-baumnussallergie/", "/fructosemalabsorption/", "/histaminintoleranz/", "/huehnereiallergie/", "/kontaktallergie/", "/kuhmilchallergie/", "/laktoseintoleranz/", "/mastozytose/", "/morbus-crohn/", "/nahrungsmittelallergie-und-unvertraeglichkeiten/", "/nasenpolypen/", "/neurodermitis/", "/pollenallergie-heuschnupfen/", "/psoriasis-schuppenflechte/", "/reizdarm/", "/rheumatoide-arthritis/", "/sorbitintoleranz/", "/urtikaria-und-angiooedem/", "/weizen-allergie/", "/zoeliakie-und-glutensensitivitaet/", "/", "#", "https://www.mein-allergie-portal.com/klinische-studien-zu-allergien/3588-neue-therapie-fuer-schweres-asthma-bei-kleinkind-1-bis-5-jahre.html", "https://www.mein-allergie-portal.com/allergie-gegen-hausstaubmilben-und-schimmelpilze/3666-hausstaubmilben-allergie-was-tun-hilfreiche-tipps.html", "https://www.mein-allergie-portal.com/neurodermitis/2051-neurodermitis-was-tun-wenn-die-topische-behandlung-mittels-cremes-und-salben-nicht-ausreichend-hilft.html", "https://www.mein-allergie-portal.com/pollenallergie-heuschnupfen/3624-hyposensibilisierung-bei-heuschnupfen-dranbleiben-lohnt-sich.html", "https://www.mein-allergie-portal.com/neurodermitis/3656-neurodermitis-immunsystem-neue-systemische-therapien.html", "https://www.mein-allergie-portal.com/neurodermitis/3581-neurodermitis-atopische-dermatitis-was-ist-das.html", "https://www.mein-allergie-portal.com/allergie-gegen-hausstaubmilben-und-schimmelpilze/3647-allergie-auf-hausstaubmilben-was-ist-das.html", "https://www.mein-allergie-portal.com/pollenallergie-heuschnupfen/3620-heuschnupfen-pollenallergie-was-ist-das.html", "https://www.mein-allergie-portal.com/nasenpolypen/3616-nasenpolypen-polyposis-nasi-was-ist-das.html", "https://www.mein-allergie-portal.com/asthma/3580-asthma-bronchiale-was-ist-das.html", "/klinische-studien-zu-allergien/", "/allergie-wiki/", "/digipat/", "/allgemein/6-ueber-uns.html", "/", "/urtikaria-und-angiooedem/3613-urtikaria-nesselsucht-angiooedeme-was-ist-das.html#Ursachen", "/allergie-allgemein/3591-allergie-was-ist-das.html#Was", "/allgemein/6-ueber-uns.html", "https://www.bk-trier.de/bkt/medizin-pflege/fachabteilungen/innere-medizin-I/#tab_5b4d9083f785bd852b8eb69f0c0c8da2_2", null, "https://www.mein-allergie-portal.com/urtikaria-und-angiooedem/3566-wie-kann-man-nesselsucht-gut-behandeln-und-was-hilft-wirklich.html", "https://www.mein-allergie-portal.com/urtikaria-und-angiooedem/3542-waermeurtikaria-ursachen-symptome-diagnose-therapie.html", "https://www.mein-allergie-portal.com/urtikaria-und-angiooedem/1278-schwellungen-im-kopf-hals-bereich-ursache-therapie-notfallmassnahmen.html", "/", "/urtikaria-und-angiooedem/", "/urtikaria-und-angiooedem/3613-urtikaria-nesselsucht-angiooedeme-was-ist-das.html", "/urtikaria-und-angiooedem/2060-verdacht-auf-waerme-urtikaria-3-tipps-vom-experten.html", "/urtikaria-und-angiooedem/3566-wie-kann-man-nesselsucht-gut-behandeln-und-was-hilft-wirklich.html", "/urtikaria-und-angiooedem/3542-waermeurtikaria-ursachen-symptome-diagnose-therapie.html", "/urtikaria-und-angiooedem/124-urtikaria-angiooedem-erfolgreich-behandeln.html", "/urtikaria-und-angiooedem/1091-schwellungen-wann-ist-es-ein-angiooedem-welche-ursachen-sind-moeglich.html", "/urtikaria-angiooedem-hae/3691-nesselsucht-durch-stress-die-wichtigsten-ausloeser.html", "/urtikaria-und-angiooedem/331-akute-urtikaria-angiooedem-als-ueberempfindlichkeitsreaktion-auf-nicht-steroidale-antirheumatika-genetische-varianten-gefunden.html", "mailto:info@mein-allergie-portal.com", "/allgemein/6-ueber-uns.html", "https://bundesverbandinternetmedizin.de/home/mitglieder/", "/awards/852-digital-health-heroes-awards.html", "/1-rechtliche-hinweise.html", "/2-datenschutz.html", "/3695-agb.html", "/mediadaten/3-mediadaten.html", "/presse/58-presse.html", "/5-impressum.html", "/1089-kontakt.html", "/1608-newsletter.html", "/2296-stellenanzeigen.html", "/3471-werberichtlinien.html", "#"]}