{"title": "Gefährliches Spiel", "author": null, "url": "https://www.wienerzeitung.at/h/gefahrliches-spiel", "hostname": "wienerzeitung.at", "description": null, "sitename": "wienerzeitung.at", "date": "2019-11-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wissenschafter haben eine neue Gefahr einer Maserninfektion herausgefunden: Das Masernvirus zerstört spezifische Antikörper gegen andere Erreger und macht auf diese Weise zuvor erworbene Abwehrkräfte zunichte. Auch die Gedächtniszellen des Immunsystems werden dezimiert. Heißt: Wer eine Maserninfektion überstanden hat, ist auf lange Zeit für andere Krankheiten anfälliger, gegen die er eigentlich immun sein müsste. Doch Impfgegner bleiben davon unbeeindruckt. Klassische medizinische Forschung ist für sie eine Verschwörung der Pharmaindustrie. Im Ernstfall können ein paar Globuli verabreicht werden.\nNun mag es Verschwörungstheorien geben, die einen gewissen Unterhaltungswert aufweisen. Die gefälschte Mondlandung, Angela Merkel ein Reptiloid, eine wahlweise flache oder hohle Erde oder diverse UFO-Landungen und -Abstürze nimmt man so mit wie den Samstag-Abends-Horrorschlock auf Tele 5: Was ist schlimmer als ein fliegender Haifisch? Erraten: Ein zweiköpfiger fliegender Haifisch.\nDoch wenn Impfgegner ihre Desinformationskampagnen über die Sozialen Medien verbreiten, hört der Spaß auf. Es herrscht in unseren Fake-News-Zeiten ohnedies zuviel Unsicherheit. Mit seinem eigenen Leben mag es jeder halten, wie er mag, und wenn einer glaubt, er könne eine Grippe oder Ärgeres mit Homöopathie bekämpfen, soll er es tun. Doch über Impfungen gegen extrem ansteckende Krankheiten wie Masern falsch zu informieren, ist ein perfides Spiel mit der Gesundheit der Bevölkerung.", "language": null, "image": "https://www.wienerzeitung.at/opengraph-image.png?72798e534ea10554", "pagetype": null, "links": ["#main", "/", "/", "/hr/kommentare/1", "/", "/rss.xml", "https://www.instagram.com/wienerzeitung/", "https://www.tiktok.com/@wz_auf_tiktok", "https://www.youtube.com/@wienerzeitung", "https://at.linkedin.com/company/wiener-zeitung", "https://www.mediengruppewienerzeitung.at/", "https://www.wienerzeitung.at", "https://www.inno-lab.at/", "https://www.traineeship.at/", "https://www.medienwissen.at/", "https://www.contentagenturaustria.at/", "https://www.wirtschaft.at/", "https://a.auftrag.at/", "https://auszug.at/", "https://www.evi.gv.at/", "/s/impressum", "/s/agb", "/s/datenschutz", "/s/erklaerung-zur-barrierefreiheit", "/s/cookie-policy"]}