{"title": "PDF", "author": "PDF", "url": "http://opus.kobv.de/ubp/volltexte/2008/1602/pdf/pardes13_levinger.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ISRAEL M. LEVINGER  62 \n \nSchechita und Kaschrut – \nJüdischer Standpunkt zum Schlachten von Tieren \n \nPlädoyer von Rabbiner Dr. med. vet. I.M. Levinger, Jerusalem1 \n \n \nDie Worte der schriftlichen Torah werden in der mündlichen Torah als Verord-nungen, die Gesetze regulieren und erklären , ausgelegt. An einer einzigen Stelle \nnimmt die schriftliche Torah Bezug au f die in der mündlichen Torah erwähnte \nInterpretation, welche sich auf das Schä chten bezieht. In Deut 12,21 heißt es: du \nmagst schlachten von deinem Rindvieh und deinen Schafen, die der Ewige dir gegeben , wie ich \ndir befohlen  habe. Auf diese in Deuteronomium verw iesene Anweisung folgt aber \nin der schriftlichen Torah keine weitere Erklärung. In der mündlichen Torah dagegen wurde diese Weisung entsprechend kommentiert. \nIm Folgenden möchte ich zuerst die na ch den jüdischen Speisevorschriften \nzum Genuss verbotenen und erlaubten Tiere definieren und danach das Schäch-ten im Licht der Auseinandersetzung mit dem Tierschutz diskutieren. Abschlie-\nßend beschreibe ich die bei der koschere n Fleischgewinnung üblichen Verfahren \nTrefot (religiöse Fleischbeschau), Porschen und Salzen. \n1. Die Gesetze der Torah bezüglich verbotener Speisen\n2 \nEin wichtiges Prinzip im jüdischen Denk en lautet: Nicht alles, was vorhanden \nist, soll gegessen werden. Das erste Gebot , welches Adam erhalten hat, ist nach \nder Meinung vieler Gelehrten ein positives Gebot: Von allen Früchten des Gartens \ndarfst du essen  (Gen 2,16); welches jedoch auch mit einem Verbot verbunden ist: \nVon der Frucht des Baumes des Wissens von Gut und Böse darfst du nicht essen  (Gen \n2,17). Nach dem biblischen Schöpfungsbe richt wurde der Mensch in den Gar-\nten Eden gebracht, um der Erde zu dienen und um diese zu hüten  (Gen 2,15).  \n  \n \n1  Dieser Beitrag spiegelt einige Aspekte meiner  Publikationen zum Thema Schechita und Kaschrut \nwider, vgl. vor allem Modern Kosher Food Production from Animal Source, Jerusalem 1985 [Hebräisch]; \nSchechita im Lichte des Jahres 2000 , Jerusalem 1996. Vgl. auch die ents prechenden  Literaturhinweise \ndort. \n2  Grundsätzlich sei vorerst erwä hnen, dass die jüdische Küche zwischen Fleischprodukten und \nMilchprodukten trennt. Pflanzliche Produkte, Fische, Heuschrecken und Eier, können sowohl in der „fleischigen“ oder „milchigen Küche“ verw endet werden. Diese Möglichkeit der Anwendung \nwird als Parve bezeichnet. SCHECHITA UND KASCHRUT  63\nIn vielen biblischen Weisungen lässt si ch erkennen, wie die Torah die Sphäre \nder Natur als schützenswert erachtet. We nn jemand beispielsweise ein Vogelnest \nfindet, darf er die Mutter der Vogeljunge n nicht entfernen; er soll lediglich die \nEier oder die Küken nehmen.3 Warum ist diese Bestimmung in der Thora     \nübermittelt? Einerseits sind Vogeljungen  ohne Mutter nicht lebensfähig, ande-\nrerseits ist bekannt, dass ein Vogel, dessen Eier verloren gehen, neue legen wird. \nDer durch das Entfernen der Eier oder  Vogeljungen verursachte Schaden für \ndie Tierpopulation ist durch di ese Bestimmung minimiert. \n Haustiere werden im Gegensatz zu de n natürlichen frei lebenden Tiere ins-\nbesondere zum Zweck der Nutzung gezüchtet. Eine rein zum Zweck der Zucht \nausgerichtete Nutzung lässt dabei häufig die Gesundheit und das Wohlergehen der Tiere außer Acht. Das Essen von gezüchteten Tieren, insbesondere von un-\nreinen, soll nach der Überlieferung der Rabbinen auch einen psychischen Scha-\nden im Menschen verursachen. Unsere Gelehrten weisen darauf im Talmud (bJoma 39a)  bei der Kommentierung des Verses in Lev 11,43 בם ונטמתם(   Und \nihr werdet [vom Essen der verbotenen Speisen] unrein ) hin: Statt WeNitmetem bam  lesen \ndie Weisen Wenitamtem bam  (das heißt: und ihr werdet daran den Verstand verlieren ).\n4 \nDie verbotenen Speisen schaden somit nach rabbinischer Auffassung nicht dem \nKörper, sondern vor allem der Seele: We r das Fleisch von fleischfressenden Tie-\nren isst, erhält auch deren Eigenschaften.5  \nDie jüdische Ansicht zum Fleischgenu ss unterliegt keiner einheitlichen Auf-\nfassung. Einige Gelehrte wollen den Verz ehr von Fleisch ganz verbieten, da die \nvorsätzliche Tötung der Tiere zum Flei schgenuss des Menschen problematisch \nerscheint.6 Andere Gelehrte dagegen nehmen eine ausgleichende Position ein \nund behaupten, dass der Mensch, der im Gegensatz zu den Tieren geistig und \nethisch höher steht, das Fleisch der Tier e verzehren darf. Diese Position kommt \nbeispielsweise im Babli bPes 49b zum Au sdruck, wo der Fleischgenuss lediglich \neinem Ungelehrten, da er über weniger Wissen als ein Gelehrter verfügt, abge-\n \n3  Deut 22,7; vgl. dazu auch Maimonides, MT, Hilchot Shechita , 13,6; vgl. auch Sefer haChinuch  §545. \n4  Vgl. bJoma 39a. 5  Die moderne Wissenschaft hat bewiesen, dass primitive Tiere, und ebenfalls neugeborene Kin-\nder, ganze Eiweißmoleküle beim Verdauen absorb ieren und diese in ihre m Körper einbauen. Wir \nwissen zudem, dass angeborene Eigenschaften zum Teil weiter vererbt werden. Inwieweit gelern-te Eigenschaften auch vererbbar sind, ist dagegen fraglich. Bekannt ist diesbezüglich, dass durch das Verdauen von ganzen Molekülen auch Eigenschaften weiter gegeben werden (Antikörper bei Säuglingen). Beim Menschen sind es nicht ganz e Eiweißmolekülen, jedoch Bausteine dieser. \nDeswegen ist der Verzehr vieler Substanzen mit Vorsicht zu genießen. Diese Tatsache war unse-\nren Gelehrten wahrscheinlich bekannt. \n6  So beispielsweise J. Albo (1380 – 1444),  Sefer haIkkarim , Mossad Bialik, Jerusalem 1967, 3. Teil, \n15. Absatz. ISRAEL M. LEVINGER  64 \nsprochen und nur an Schabbatot und an Feiertagen – durch die Heiligung des \nTages begründet – gebilligt wird. Eine andere Gruppe von Gelehrten wiederum erlaubt den Fleischgenuss uneingeschränk t: Der Mensch darf das Fleisch der \nTiere verzehren, denn die Moleküle, die bi s jetzt ein Teil des Tieres waren, wer-\nden ein Teil des höher stehenden Geschöpfs – des Menschen.\n7 \n2. Die zum Genuss erlaubten Tiere \nKoschere Tiere sind genau definiert. Nur das Fleisch der im Folgenden aufge-\nzählten Tiergruppen findet in der kosc heren Fleischherstellung Verwendung:  \n \n2.1. Säugetiere \nAus der Gruppe der Säugetiere dürfen zum Genuss nur Paarzeher, die auch \nWiederkäuer sind, gegessen werden. Dazu gehören Haustiere wie auch Wild, die \ndiese Eigenschaften besitzen.8  \nUnter Paarzeher verstehen wir Tiere, deren Klauen gespalten sind und dessen \nGleichgewichtsachse im Spalt liegt. Bei di esen Tieren erweitert sich der  Spalt \nbeim Auftreten. Wiederkäuer sind dadurch gekennzeichnet, dass dem eigentli-\nchen Magen drei Vormägen vorgelagert si nd. Diese Tiere schlucken zunächst ihr \nFutter und schaffen es dann wieder ins Maul zurück, um es erneut zu kauen. \nDiese Tiere haben  in ihrem Oberkiefer weder Schneidezähne noch Eckzähne, \nwohl aber Backenzähne. \nAlle Paarzeher gehören zu der Gruppe der Arthiodactyla . In dieser Tierord-\nnung befinden sich die Schweine, di e Wiederkäuer und die Kamele. Nur die \nmittlere Gruppe entspricht den Vorschri ften der Genusstauglichkeit gemäß den \njüdischen Vorschriften, und nur in dies er Gruppe finden wir die zum Genuss \nerlaubten Tierfamilien: die Bovidae  (Rinderartige), die Cervidae  (Hirschähnliche) \nund die Giraffen. \nEs wird deutlich, dass gerade das Flei sch der typisch pflanzenfressenden Säu-\ngetiere zum Genuss erlaubt ist. Dafür gi bt es seitens der Rabbinen auch eine \npraktische Erklärung: Die typischen Pf lanzenfresser genießen vor allem Nah-\nrungsmittel, die der Mensch nicht verw enden kann. Sie verwandeln die für den \nMenschen unverdaubaren Pflanzen zum Genuss. Die Allesfresser, vor allem das \nSchwein, sowie die Fleischfresser sind dagegen Konkurrenzen des Menschen in \nder Nahrungsverschaffung. \n \n7  Vgl. M.L. Malbim (1809 – 1879), Kommentar zur Torah , Wilna 1860 (siehe den Kommentar zu Gen \n9,3). \n8  Vgl. dazu Lev 11,3-7, Deut 14,3-8. SCHECHITA UND KASCHRUT  65\n2.2. Vögel \nIn der Torah werden nur diejenigen Vögel erwähnt, die für den jüdischen Ge-\nnuss nicht gestattet sind.9 Diese werden mit Namen aufgelistet: Da heute nicht \nmehr alle dieser Vögel bekannt sind, werden bestimmte Kennzeichen für diese \nTiere benötigt. Eine genauere Definiti on fehlt uns. Die Mischna mChul 3,6 und \ndie Gemara in bChulin 59a geben eini ge anatomische und physiologische \nMerkmale an. Der Mischna zufolge sind alle Raubvögel für den Genuss verbo-\nten. Andere Vögel sind erlaubt, sowe it sie eine Extrazehe, einen Kropf \nund/oder einen Muskelmagen besitzen, de r aus zwei trennbaren Schichten be-\nsteht. \nDiese Definitionen sind sehr allgemein; auch gibt es bereits bezüglich der De-\nfinition von Raubvögeln verschiedene Vorstellungen. Nach der Meinung einiger \nGelehrten wird ein Raubvogel durch da s Zerreißen seiner Beute vor dem Tod \ndes Beutetieres definiert. Nach anderen Gelehrten wiederum ist die Stärke der Krallen für die Definition der Kategorie der Raubvögel ausschlaggebend. Wie-\nder andere halachische Autoritäten behaupten dagegen, dass jeder Vogel, dessen \nKrallen geteilt sind – und zwei Krallen nach vorn und zwei nach hinten ausge-\nrichtet sind – ein Raubvogel ist.\n10 \nIm Gegensatz zu den Vögeln mit den erwähnten negativen Merkmalen ist je-\nder Vogel zum Genuss erlaubt, der die drei folgenden weniger kompliziert posi-tiven Merkmale aufweist, die eine r näheren Erläuterung bedürfen: \n A. Eine Extra-Kralle \nZwei Definitionen werden dieser Sonderkr alle zugeschrieben. Einige behaupten, \ndass die mittlere Zehe länger sein muss als die anderen Zehen; andere behaup-\nten, sie müsse rückwärts gerichtet sein . In diesem Zusammenhang soll erwähnt \nwerden, dass die meisten Raubvögel nur drei Zehen besitzen. \n B. Der Kropf \nDer Kropf ist eine Kammer in der Speiser öhre, er erweitert diese, um dort das \nharte Futter einzuweichen. Er findet sich vor allem bei Saat fressenden Vögeln. Bei den Wasservögeln (Gänsen und Enten) ist der Kropf weniger entwickelt. \nRudimentär ist er bei vielen Raubvögeln. \n  \n \n \n  9  Vgl. Lev 11,13-19, Deut 14,11-21.  \n10  Vgl. bChul 61a-63b. ISRAEL M. LEVINGER  66 \n C. Der zweischichtige Muskelmagen \nDer Magen der Vögel besteht aus zwei Sc hichten. Die innere Schicht ist eine \nSchleimhaut, die Äußere besteht aus Mu skeln. Da die Vögel keine Zähne haben, \nvollzieht sich die Zerkleinerung des au fgenommenen Futters im Magen. Je här-\nter die Nahrung, desto stärker die innere Magenschicht. Bei Saat fressenden Vö-geln ist diese besonders stark entwickelt. Nach der Schlachtung kann bei sol-\nchen Vögeln die Trennung der beiden Schichten mit der Hand leicht durchge-\nführt werden. \nUnsere Weisen haben im Talmud angeordnet,\n11 dass wir nur Vögel essen dür-\nfen, von denen nach der Überlieferung bekannt ist, dass sie irgendwann von Ju-\nden gegessen wurden, was mindestens 40 verschiedene Vogelarten betrifft. Auch hier lässt sich deutlich die Tendenz erkennen, dass die zum Verzehr er-\nlaubten Tiere Pflanzenfresser sind. \n2.3. Fische \nNur die Fische, die mit dem nackten Auge sichtbare Schuppen und Flossen ha-ben, sind nach Lev 11,9-12 und nach De ut 14,9-10 zum Genuss erlaubt. Flossen \nsind knöcherne Gebilde, die den Glied maßen der Säugetiere entsprechen. Es \ngibt auch Flossen, die unpaarig sind. Hat der Fisch nur eine sichtbare Flosse, \ndann ist unter der Bedingung, dass er Schuppen hat, zum Genuss erlaubt. Die \nSchuppen sind knöcherne Plättchen, die auf der Haut des Fisches liegen. Die \nSchuppen der erlaubten Fische müssen wie Dachziegel aufeinander liegen und \nschälbar sein, ohne dass die Haut verlet zt wird. Theoretisch gehören alle Kno-\nchenfische zu den Fischen, die Flossen und Schuppen besitzen; es gibt jedoch \nverschiedene Ausnahmen.\n12  \nBei Fischen ist es im Gegensatz zu Säugetieren und Vögeln schwer, die obige \nDefinition, nach welcher nur Pflanzenfresser zum Genuss tauglich sind, anzu-wenden. Dennoch gilt: Die charakteristischsten Raubfische (Haifische) und Wa-\nle gehören zu den schuppenlosen und demnach nicht genießbaren Fischen. \nSchuppentiere sind dagegen meist schlech t schwimmende Tiere oder Fische, die \nnahe dem Ufer und relativ nahe zur Wa sseroberfläche leben. Diese so genann-\n \n11  bChulin 63b. \n12  Die halachische Entscheidung bezüglich der ve rschiedenen Fische und Fischfamilien können in \nentsprechenden Tabellen gefunden werden. Die bis heute umfassendste Liste der Koscherfische ist in meinem Werk  Modern Kosher Food Produc tion from Animal Source, Jerusalem 1985 [Hebräisch], \nauf den Seiten 136-173 aufgeführt.  SCHECHITA UND KASCHRUT  67\nten Ufertiere ernähren sich vermehrt durch Wasserpflanzen, da sie häufig \nschlechte Schwimmer und dadu rch keine gute Jäger sind.13   \n2.4. Insekten \nAus der großen Gruppe der wirbellosen Tiere dürfen nach dem jüdischen Ge-\nsetz nur einige Arten von Heuschrecken (Lev 11,20-23) genossen werden. Die halachischen Merkmale der erlaubten Tier e sind nach bChulin 59a: Vier Glied-\nmaßen,\n14 zwei Springfüße15 und vier Flügel,16 die den größten Teil der Oberflä-\nche bedecken sollen. \nEs gibt acht erlaubte Heuschreckenarte n. Folgende vier Arten werden in der \nTorah aufgezählt: Arbe, Chargol, Sal'am  und Chagaw . Der Talmud kommentiert \ndazu: Bei jedem dieser vier Tierarten ist das Wort „Leminehu“  – nach seiner Art \nerwähnt.17 Die Rabbinen folgerten daraus, dass mindestens vier weitere Tierar-\nten erlaubt sind ( Ziporet Keramim, Jochana Jeruschalmit, Arzubia und Razbanit ). Die-\nse Arten sind Tiere der Ordnung Orthoptera  und der Familien der Acridoidea  und \nder Tettingonoidea . Heute gibt es nur noch wenige jüdische Gemeinden in Jemen \nund in Marokko, die die Klassifizierung der erlaubten Heuschrecken kennen. \n3. Das Schächten \nDas Schächten ist die Methode des Schlachtens der Säugetiere und der Vögel \nnach dem jüdischen Ritualgesetz. Für Fisc he und Heuschrecken ist es praktisch \nunmöglich und deshalb nicht nötig.18 \nDas Schächten muss am gesunden und de shalb lebenden Tier vorgenommen \nwerden. Falls es am kranken Tier vorg enommen wird, muss der Schächter sich \nvergewissern, dass das Tier beim Anlege n des Schächtmessers noch lebte. In \neinem solchen Fall muss sich das Tier  nach dem Schächten noch bewegen,19 \nweshalb dieses auch nicht mit einer Betäubung vollzogen werden kann, worauf \nnoch detailliert einzugehen ist.  \n \n13  Gleichzeitig ist festzustellen, dass sich die Eiweißmoleküle dieser Tiere von denen des Menschen \nunterscheiden. Dadurch ist die bereits angedeutete Gefahr, dass ganze Eiweissmoleküle in den \nMenschen eingebaut werden und dadurch die mens chliche Psyche beeinflusst wird, sehr klein. \n14  Die vier Gliedmassen sind vorn; sie haben ungefähr die gleiche Länge. 15  Die erlaubten Heuschrecken haben Springgliedm assen. Diese müssen länger als die vier Füsse \nsein. Die Springgliedmassen sind durch ein Gelenk verbogen. Das Gelenk sitzt oberhalb der Rü-ckenhöhe. Infolgedessen sehen die hinteren Gliedmassen entschieden anders aus als die vier vor-deren. \n16  Die vier Flügel sollen den grö ssten Teil des Körpers bedecken. \n17  Vgl. bChulin 65a-b. \n18  Vgl. Schulchan Aruch, Jore Deah , 13,1. \n19  Vgl. bChulin 37a. ISRAEL M. LEVINGER  68 \nBeim Schächtschnitt werden die Weichtei le des Halses, speziell die Luft- und \nSpeiseröhre sowie die Karotiden mit Hilf e eines eigens zu diesem Zweck schar-\nfen und glatt präparierten Messers durchtrennt.20 \nWährend des Schächtens müssen folgen de fünf Punkte berücksichtigt wer-\nden:21 \n A. Schehija (Unterbrechung) \nDer Schnitt darf nicht unterbrochen werden. Das Messer muss in seiner gan-\nzen Länge scharf genug sein, damit es während des ganzen Führens immer schneidet. \n B. Derassa (Druck)  \nDas Messer muss ohne Druck geführt werden. Nicht einmal das Halten eines \nFingers auf die Klinge ist gestattet. Das Schächten von unten nach oben könnte \ndieser Vorschrift nicht ohne weiteres gerecht werden. Aus diesem Grunde wer-\nden die Tiere vor allem liegend geschächtet. Auch diese Vorschrift bedingt ein äußerst scharfes Messer. \n      C. Chalada (Versteck) \nDas Messer muss während des ganzen Schnittes beobachtet werden können. \nAus diesem Grunde müssen Stricke sowie allzu reiche Wolle bei Schafen ent-\nfernt werden. \n D. Hagrama  (Ausweichen der Schnittstelle) \nDer ganze Schächtschnitt darf nur an der von vornherein gewählten Halspar-\ntie vorgenommen werden. \n E. Ikur  (Zerreißen) \nEs muss geschnitten und nicht gerissen we rden, und das ist nur mit Hilfe ei-\nnes äußerst glatten Messers möglich. \nEin so ausgeführter Schnitt verläuft schmerzlos. Die drei Grundprinzipien \nder Chirurgie ( cito, tuto  und jucundo , das heißt schnell, mit Sicherheit und mit mi-\nnimalem Schmerz), sind hier erfüllt. Der ununterbrochene Schnitt garantiert die \nSchnelle, der glatte Schnitt die Schmerzlos igkeit und der fehlende Druck auf das \nMesser die Sicherheit. \nDazu kann noch erwähnt werden, dass beim Schächten eine gute und schnel-\nle Ausblutung erfolgt. Dies hat seine Be deutung in der Fleischhygiene. Je besser \ndie Ausblutung ist, desto haltbarer ist das Fleisch, das heißt, es kann länger auf-\nbewahrt werden.\n22 Nach dem Schächten soll das Tier ungestört ausbluten. Wir-\n \n20  Vgl. bChulin 27a. \n21  Ebd. \n22  Vgl. dazu auch I.M. Levinger, Schechita im Lichte des Jahres 2000 , Jerusalem 1996,  S. 122. SCHECHITA UND KASCHRUT  69\nbelsäule und Rückenmark sollen intakt bleiben; dadurch wird das Ausbluten \nverbessert.  \nDer Schächter  \nDas Schächten muss durch einen geschult en und geprüften Fachmann ausgeübt \nwerden. Als Schochtim (Ausführer des Schächtens) werden nach der Tradition nur hochqualifizierte und moralisch zuverl ässige Männer zugelassen, um die ex-\nakte Einhaltung der Reinheitsbestimmungen sicherzustellen.\n23 Der Schächter \nmuss von den Metzgern, für die er schächtet, deshalb auch unabhängig sein; er muss unter Umständen auch für ein sich nicht als koscher erweisendes Tier be-\nzahlen.\n24 \nDas Schächtmesser \nDas Schächtmesser muss scharf und gla tt sein. Das Schleifen eines solchen \nMessers ist eine besondere Kunst. Für diesen Zweck wurden auch spezielle Ap-\nparate konstruiert.25 Das Messer muss sorgfältig kontrolliert werden, die Glätte \nseiner Schneide wird geprüft, indem di e Schneide über die Spitze eines Finger-\nnagels geführt wird, und die Schärfe de s Messers dadurch, dass man seine Breit-\nseite über die Haut einer Hand führt.26 \nVorbereitung zum Schächten \nDa das Schächten an einem unbetäubten Tier ausgeführt wird, muss dasselbe \nentsprechend vorbereitet und immobilisiert werden. In früheren Zeiten wurde das zu schächtende Tier durch ein Zusa mmenbinden seiner Gliedmaßen nieder-\ngeworfen. Gemäß der Halacha wird bezüglich des Zubodenwerfens des Tieres \nauf besondere Vorsicht hingewiesen.\n27 Mit der Zeit wurden verschiedene Me-\nthoden entwickelt. Nach einer Methode28 wird ein Strick um die Hörner des \nTieres gebunden, dann in bestimmter We ise einige Male um den Körper des \nTieres gewickelt und schließlich angezogen. Auf diese Weise wird das Tier ge-zwungen, sich zu legen und kann gefesselt werden.\n29  \n \n \n \n23  Vgl. dazu auch J.J. Grunwald, The Shochet and Shechita in Rabbinic Literature , New York 1955, S. 85. \n24  Vgl. Schulchan Aruch, Jore Deah , 1. \n25  Vgl. D. Feldman, Schimuscha schel Tora,  London, 1956, S. 99. \n26  Vgl. Schulchan Aruch, Jore Deah , 18. \n27  Vgl. Schulchan Aruch, Jore Deah  58. \n28  Siehe H. Frick, Tierärztliche Operationslehre , Berlin 1921. \n29  Zu neueren Methoden siehe I.M. Levinger, Schechita im Lich te des Jahres 2000 , Jerusalem 1996, S. \n26. ISRAEL M. LEVINGER  70 \nVorbereitung zum Schächten von Kälbern und Kleinvieh  \nFür die Vorbereitung zur Schlachtung vo n Kälbern und Kleinvieh werden drei \nMethoden angewandt: das Auflegen auf einen besonderen Tisch, das Schächten \nam festgehaltenen stehenden Tier (eine Methode, die nur für ganz kleine Tiere \nangewendet werden kann) und das Schächten der Tiere durch besondere Appa-rate, die analog den Apparate n für Großtiere gebaut sind. \nVorbereitung für das Schächten von Geflügel \nIm Allgemeinen wird das Geflügel vom Schächter in der linken Hand gehalten. \nDabei kann er auch überprüfen, ob die Fl ügel und Beine nicht gebrochen sind. \nDer Transport des Geflügels in die Schlacht erei erfolgt in größeren oder kleine-\nren Käfigen. Die Unterbringung von zahl reichem Geflügel in kleinen Käfigen \nführt zu Problemen. Gegebenenfalls liegen die Tiere aufeinander, und es besteht \ndie Gefahr, dass einige ersticken. Heute werden deshalb bevorzugt große Käfige \nverwendet. Auch dadurch werden die Anforderungen des Tierschutzes berück-sichtigt. \nDer Weinberg'sche Umlegeapparat30 \nMit Hilfe dieses Apparats, der im Ja hre 1927 konstruiert wurde, kann das Um-\nwerfen und Niederschnüren der Tiere vermieden werden. Der genannte Appa-\nrat besteht aus einer Zelle, deren Wände und Dach verschiebbar sind. Wenn das \nTier den Apparat betreten hat, werden Wände und Dach der Größe des Tieres angepasst. Alsdann wird die Zelle um 180 Grad rotiert. Das Tier befindet sich \njetzt mit seinem Rücken nach unten, mi t seinen Gliedmaßen nach oben und mit \ngestrecktem Hals, bereit für den Schäch tschnitt. Die ganze Prozedur (inkl. \nSchächtschnitt) benötigt weniger als 30 Sekunden.\n31 Dieser Apparat wird mit \nvielen technischen Verbesserungen heut e in vielen Schlachthöfen verwendet. \nDas Schächten am hängenden Tier, die rotierende Plattform32 \nAlle vier Gliedmaßen des Tieres, das au f der Plattform steht, werden an einer \nbeweglichen Kette festgemacht. Die Pla ttform fährt in einer angemessenen Hö-\nhe über die Schlachthalle bis zu einer Umkippstelle. Dort wird die Plattform um \n180 Grad  rotiert, und das Tier ist jetzt an seinen Gliedmaßen aufgehängt. Diese \nMethode wird wohl in Zukunft in Großbe trieben die meiste Anwendung finden.  \n \n \n30  Vgl. I.M. Levinger, Schechita im Lichte des Jahres 2000 , Jerusalem 1996, S. 27. \n31  Vgl. T.C. Hall, Demonstration of a new method of casting and slaughtering animals for food  (Vet. Rec. 7), \n765, 1927. \n32  Vgl. dazu I.M. Levinger, Schechita im Lichte des Jahres 2000 , Jerusalem 1996, S. 31 SCHECHITA UND KASCHRUT  71\nSchächten am stehenden Tier33 \nEin Spezialapparat besteht aus einer Zelle, in der das zu schlachtende Tier mit \nseinem etwas erhöhten Vorderteil eingeführt wird. Mit einer besonderen Vor-\nrichtung wird der Hals gespannt. Da der gespannte Hals des Tieres der offenen \nSeite der Zelle zugewandt ist, lässt sich der Schächtschnitt in einem Winkel von etwas 45 Grad seitlich aufwärts durchf ühren. In den letzten Jahren wurde ein \nneuer Apparat konstruiert. In diesem wird das Tier am Eingang des Schlachtho-\nfes auf eine Doppelschiene gesetzt. Diese Schiene fährt das Tier bis zur \nSchlachtstelle, dort wird automatisch de r Hals gestreckt und der Schnitt erfolgt \nsofort. Diese Methode vermindert den Stress des Einführens der Tiere in die \nSchlachthalle.\n34  \nAusführung des Schächtens \nSofort nachdem das Tier unbeweglich ge macht ist, soll der Schächtschnitt vor-\ngenommen werden. Das Messer ist schnell vorwärts und rückwärts über den Hals zu führen. Mit dem Schnitt werden Luft- und Speiseröhre sowie die Karo-\ntiden, die Jugularvenen und die Halsnerv en durchtrennt. Wenn es sich um einen \ngeraden Schnitt handelt – wie es vorgesch rieben ist – klafft die Wunde ausein-\nander, und das Blut fließt ungehindert aus. \nDas Schächten von Geflügel \nBei Hühnern gibt es zwei Verfahrensweis en: Entweder hält der Schächter jedes \nzu schlachtende Huhn in seiner linken Hand und führt den Schächtschnitt mit \nder rechten Hand aus oder eine zw eite Person hält das Tier, und der Schochet  \nbraucht nur das Messer zu handhaben. Bei Großgeflügel (Gänsen, Enten und Truthähnen) wird das Tier im Allgemei nen von einer zweiten Person gehalten. \nBlutsammeln und Blutbedecken \nDas Blut der Tiere muss auf den Boden gegossen werden; das Blut von Wild \nund Geflügel muss zugedeckt werden (Lev 17,13). Andere Vorschriften in dieser \nBeziehung gibt es nicht. Es wird vorges chlagen, das Blut mit Sägemehl zu bede-\ncken. Sägemehl hat die Eigenschaft, Bl ut besonders gründlich aufzusaugen.  \n \n \n  \n \n33  Ebd., S. 33. \n34  Vgl. T. Grandin, Observations of cattle restra int devices for stunning and slaughtering, in: Animal \nWelfare , 1/85, 1992, S. 85-90.  ISRAEL M. LEVINGER  72 \n4. Gründe für das Schächten in der jüdischen Literatur \nDas jüdische Gesetz erlaubt das Schlachten von Tieren unter strengen Vor-\nschriften, die – abgesehen von den allgem ein-religiösen Gesetzen – auf folgen-\nden Prinzipien beruhen:  \nDas Leben ist heilig \nDie Halacha stellt den Schutz des Menschenlebens in den Vordergrund. Wenn ein Menschenleben in Gefahr ist, könn en alle Gesetze außer Götzendienst, \nMord und Ehebruch unbeachtet bleiben.\n35 Das Töten eines Tieres – wie z.B. \ndurch das Schächten – ist eine große Ve rantwortung, welche deshalb besonders \nstrengen Vorschriften unterliegt und nur durch einen beruflich und moralisch \nhochqualifizierten Menschen durchgeführt werden kann.36 Die Schechita muss \ndurch Menschenhand vollzogen werden, ni cht durch eine automatische Einrich-\ntung. Der Mensch selbst hat die Verant wortung zu tragen. Ebenso muss jede \nüberflüssige Tierquälerei vermieden werden, wodurch der Tierschutz einen wichtigen Stellenwert einnimmt.\n37  \nPsychologie des Schlachtpersonals \nBekanntlich hat der Mensch, der mit Tötung, sogar wenn er nur mit der Tötung von Tieren zu tun hat, nur wenig Respek t vor dem Leben. Im Talmud heißt es \ndazu: Der beste Metzger ist der Partner von Amalek .\n38 Das Schächten hingegen soll \neine „heilige Handlung“ sein, und der Sc hochet muss in jeder Hinsicht ein zu-\nverlässiger, ehrenwerter Mensch sein.39  \nFleischqualität \nDie Tiere werden nur zum Zwecke der Fl eischversorgung geschlachtet. Wenn \nFleischqualität und seine Quantität nicht die höchste Stufe erreichen, so müssen \nweitere Tiere geschlachtet werden, damit das gewünschte Resultat erlangt wird. \nBeim Schächten ist der Ausblutungsgrad sehr hoch. Daher ist das Fleisch ge-\nschächteter Tiere länger haltbar. Blut leistet der Zersetzung Vorschub. Auch aus \ndiesem Grunde ist das Schächten eine ideale Schlachtmethode. \n \n \n35  Vgl.  bJoma 82a. \n36   Vgl. B.E. Jitzchak, Siwche Tamim , (Kommentar zu Ohel Jitzchak , vom Verfasser selbst geschrieben \nund erstmals 1818 veröffent licht) Wilna 1885, S. 1. \n37   Schulchan Aruch, Even Haeser  7, 1. \n38   bKid 82a. \n39   J.J. Grunwald, The Shochet and Shechita in Rabbinic Literature , Feldheim, New York 1955, S.  85. SCHECHITA UND KASCHRUT  73\nSchächten und Tierschutz40  \nIn den letzten hundert Jahren wurden Meinungsverschiedenheiten bezüglich der \nFrage, ob das Schächten unbetäubter Tier eine Tierquälerei sei oder nicht, be-\nsonders diskutiert. Die meisten Physiologen vertreten dabei die Ansicht, das \nTier verliere so schnell das Bewusstsein , dass von Tierquälerei nicht die Rede \nsein könne. Nichtsdestoweniger versucht en Tierschützer – meist aus sentimen-\ntalen Gründen – zu beweisen, dass das Schä chten eine Tierquälerei sei. In eini-\ngen europäischen Staaten gelang es ihnen, Gesetze gegen das Schächten zu er-wirken; diese wurden jedoch fast überall wieder aufgehoben. Das Schächten ist \neine Schlachtmethode, die das Tier schont und nur minimale Schmerzen verur-\nsacht.\n41 Schächten verursacht demnach weniger Schmerzen als andere Metho-\nden. \nZusammenfassung medizinischer und moralischer Befunde beim \nSchächten \n \n1. Bei der Beurteilung jeder Schlachtmethode ist zu beachten, dass jede \n Schlachtmethode Tierquälerei ist. \n2. Die Schechita  muss am lebenden und gesunden Tier vollzogen werden. \n3. Durch das Schächten wird das Zent ralnervensystem nicht direkt beein-\nflusst. \n4. Während des Schächtens werden di e Halsweichteile inklusive Luft- und \n Speiseröhre sowie Karotiden und Jugularvenen durchtrennt; das Rücken- \nmark jedoch sowie die Vertebralarterien und Vertebralvenen bleiben da-gegen intakt. \n5. Die Hauptversorgung des Gehirns mi t arteriellem Blut erfolgt durch die \n Arteria  maxilaris interna , die ihr Blut hauptsächlich von den Karotiden \n erhält, zum Teil aber auch von einer Anastomose zwischen den Vertebral- \n und Okzipitalarterien. Wenn die Karo tiden aber geschlossen sind, fließt \n Blut auch in umgekehrter Richtung, dass heißt von der Vertebralarterie in die Okzipitalarterie und dadurch auch ins Gehirn.  \n6. Bei der Unterbindung der Karotiden versorgt die Anastomose (unter \nPunkt 5 erwähnt) das Gehirn mit arteriellem Blut. \n7. Bei der Unterbindung der Karotiden  und der Okzipitalarterien  erhält das \n Gehirn keine weitere arterielle Blutzufuhr. \n \n40  I.M. Levinger, Schechita im Lichte des Jahres 2000 , Jerusalem 1996, S. 23. \n41   Sefer haChinuch , §451. ISRAEL M. LEVINGER  74 \n8. Nach dem Schächten fällt der Blutdruck rapide ab. Diese Änderung tritt \nam schnellsten in der Arteria maxillaris interna  ein, dann in den anderen \n Zweigen des Truncus brachiocephalicus  und langsamer in anderen Teilen \n des Kreislaufs. \n9. Innerhalb von fünf bis sechs Seku nden fällt der gesamte Blutdruck im \n Körper so stark, dass er kein Bl ut mehr ins Gewebe stoßen kann. \n10. Sofort nach dem Schächtschnitt kann in der Arteria  maxillaris interna  keine \n Blutströmung mehr nachgewiesen werden. \n11. Daraus folgt, dass sofort nach dem Schächtschnitt das Gehirn keine arte-\nrielle Blutzufuhr mehr erhält. \n12. Der Druck in den Gehirnvertrikeln fällt noch steiler ab als der in der Arte-\nria maxilaris interna . Dies wird durch den Ausfluss aus den Jugularvenen \nohne arterielle Zufuhr erklärt. \n13. Die rapide Abnahme des Druckes im Gehirn führt zur Bewusstlosigkeit \ndes Tieres. \n14. Sofort nach dem Schächtschnitt verliert das EEG (Elektroenzephalogra-\nfie) seinen spezifischen Charakter, kann jedoch für eine Weile noch re-gistriert werden. \n15. Das Registrieren des EEG nach der Schlachtung ist für alle Schlachtme-\nthoden – sogar bei denen, durch die das Gehirn zerstört wird – typisch.  \n16. Das Gehirn – vor allem die kortikalen Regionen – verliert sehr rasch die \nnormale Funktion. \n17. Die Empfindlichkeit gegen Schmerz ist durch die Ablenkung des Tieres \nund die glatte Schnittfläche sehr reduziert.  \n18. Bis die Schmerzimpulse das Gehirn  erreichen, ist dieses praktisch \n funktionsunfähig.  \n19. Die Schmerzempfindung von Tieren is t sehr schwer festzustellen, zumal \n wenn diese sich in unnatü rlicher Position befinden.  \n20. Innerhalb von acht bis zehn Sekund en verliert das Gleichgewichtszent-\nrum des stehend geschächteten Ti eres seine Funktionsfähigkeit. \n21. Beim liegenden Tier und ebenso beim stehenden Tier, dessen Hals ge-\nstreckt ist, klafft die Wunde auseinander, und das Ausbluten kann frei und  ungehindert vor sich gehen, so dass die Anoxia  des Gehirns noch \nschneller eintritt. \n22. Das Schmerzzentrum liegt in der Gr oßhirnrinde und ist deshalb empfind- \nlicher gegen Sauerstoffmangel als das Gleichgewichtszentrum, das im  \nKleinhirn liegt. SCHECHITA UND KASCHRUT  75\n23. Der Cornealreflex  reagiert verschieden. Bei kleinen Wiederkäuern  ver-\nschwindet er schneller als beim Rind. \n24. Sofort nach dem Schächten tritt ei ne Ruhephase ein, die in keinem Fall \n weniger als zehn Sekunden dauert. \n25. Herzaktivität sowie EKG können na ch dem Schächtschnitt längere Zeit \n registriert werden.  \n26. Sofort nach dem Schächten werden tiefe Atemzüge beobachtet. Diese tie-\nfen Atemzüge werden von einem Zustand der Ruhe abgelöst, dem wieder  einzelne tiefe Atemzüge folgen. Wä hrend der tiefen Atmung kann kein \n Verbrauch von Sauerstoff festgestellt werden.  \n27. Der Ausblutungsgrad beim Schä chten ist optimal. Die anhaltende \n Herztätigkeit sowie die tiefen Atem züge begünstigen das Ausbluten des \n Tieres.  \n28. Das Tier ist sich des nahen Todes nicht bewusst; es erkennt auch nicht \ndie Dienlichkeit der Schlachtinstrumente.  \n29. Das Tier erleidet weder vor noch während oder nach dem Schächtschnitt \n irgendeinen psychischen Schmerz.  \n30. Im Vergleich zu anderen Schlacht methoden verursacht das Schächten  \n mindestens ebenso wenig Schmerzen wie jedes andere gute Schlachtver-\nfahren. \n \nBeurteilung des Schächtens als Schlachtmethode42  \nWenn das Schächten richtig ausgeführt wird , kann es als eine ideale Schlachtme-\nthode angesehen werden. Damit das Schächten richtig durchgeführt und den \nAnforderungen des Tierschutzes gerecht wird, müssen folgende Punkte beach-\ntet werden:  \n \n1.  Das Schächten darf nur durch einen geschulten und erfahrenen Schochet \nvollzogen werden. Für ihn gelten folg ende Bedingungen:  a) Der Schnitt \nmuss sofort nach dem Niederlegen getätigt werden. b) Der Schochet muss \npassende, scharfe und genügend lange Instrumente besitzen,  damit bei der \nSchnittdurchführung keine Schwierigkeite n eintreten können. c) Er muss mit \nden anatomischen Verhältnissen im Halsgebiet bestens vertraut sein, damit \nalle Blutgefäße durchtrennt werden. d) Er soll seine ersten Schlachtungen \nversuchsweise an toten oder betäubten Tieren vornehmen. \n \n42   I.M. Levinger, Schechita im Lichte des Jahres 2000 , Jerusalem 1996, S. 138. ISRAEL M. LEVINGER  76 \n2.  Das Umlegen der Tiere muss mit Hilfe geeigneter Apparate geschehen. Je \nschneller die Vorbereitung durchgefüh rt wird und je schneller der Schnitt \ndarauf folgt, desto besser. \n \nSchächten und Betäubung \nDie Betäubung der Tiere ist aus jüdisc her Perspektive problematisch. Die Geg-\nner des unbetäubten Schächtens argumentieren immer wieder, dass das unbe-\ntäubte Schächten nur eingeführt wurde, weil es zu jener Zeit keine Betäubung \ngab. Dies trifft wegen folgender Gründe nicht zu:  \n \n1.   Wir erwähnten schon, dass das Schächten an einem lebenden und gesunden \nTier gemacht werden soll.  Doch inwiew eit ist ein betäubtes Tier wirklich ge-\nsund? Im Moment der Betäubung ist das Tier in einem Komazustand, von \ndem es wahrscheinlich  aufwachen würde, falls es nicht geschächtet wird. \n \n2.   Es stimmt, dass die meisten Tiere nach einer Betäubung aufwachen würden. \nAber im Sinne der Halacha ist das Tier  im Moment der Betäubung nicht ge-\nsund. Statistische Werte dienen hier ni cht als Gegeneinwand, da das Tier im \nMoment des Ausführens des Schächtens leben muss. Diese statistischen \nWerte stimmen für einen Operationss aal, wo die Narkose unter genauer \nKontrolle steht. Für die Bedingungen im Schlachthof, wo die Absicht doch \ndas Töten der Tiere ist, gelten jedenfalls andere Bedingungen. \n 3.   Bestimmte pathologische Veränderungen machen das Tier für den Ko-\nschermarkt untauglich. Welche Veränd erungen aus der Betäubung resultie-\nren können, vermögen wir nicht zu sage n. Es ist aber nicht ausgeschlossen, \ndass z.B. Knochenbrüche oder andere Verletzungen vom Fallen verursacht \nwerden. Wenn ein Tier umgefallen ist, wird der Gesundheitszustand durch \ndas Aufstehen und das Gehen halachisch geprüft. Da das Tier in der Zwi-schenzeit geschächtet wurde, können wi r nicht sagen, ob es aufgestanden \nwar.  \n 4.   Verschiedene Manipulationen dürfen am Tier nicht vor und sogar nach dem \nSchnitt gemacht werden, denn diese k önnten den Blutausstoß verhindern. \n \nWenn alle diese Befürchtungen in Betracht  gezogen werden, wird deutlich, dass \ndie Betäubung vor dem Schächten nicht in Frage kommt. \n SCHECHITA UND KASCHRUT  77\n5. Trefot – religiöse Fleischbeschau43 \nNach dem Schächten wird eine patholog isch-anatomische Untersuchung durch-\ngeführt. Häufig wird noch vor der Schl achtung eine Untersuchung vorgenom-\nmen, die feststellen soll, dass beim Tier vor der Schlachtung keine Krankheits-\nzeichen aufzufinden sind und dass sein Fl eisch nicht gesundheitsschädigend ist. \nIm Judentum gibt es aber auch nach dem Schächten noch einmal zwei religiöse \nFleischbeschauen, die eine führt der Tier arzt oder der Fleischbeschauer durch, \ndie andere der Schochet. Aus praktischen Gründen wird häufig die rituelle Be-\nschau vor der medizinischen vorgenomme n, obschon die umgekehrte Reihen-\nfolge erwünscht wäre. Gemäß der jüdischen Tradition deuten bestimmte Befun-\nde darauf hin, dass das Tier nicht weiter gelebt hätte; es wird deshalb als „Trefa“  \nbezeichnet.44  \nGenerell wird in der Halacha der Maßstab für Trefot  als objektiv angesehen \nund ist unabhängig vom medizinischen Zu stand des Tieres. Ebenso ändern sich \ndie Regeln der Trefot mit der Entwic klung der Medizin nicht. Nach Maimoni-\ndes beträgt die Gesamtzahl der Trefot siebzig.45 Andere Autoren fügen noch \neinige hinzu. Die Klassifikation der Trefot  kann nach verschiedenen Gesichts-\npunkten erfolgen. Es besteht die Möglichk eit, sie nach den Organsystemen oder \nnach der Art der Schäden einzuteilen. Gemäß der Form der Schäden unter-\nscheiden wir acht Typen von Trefot :46 Derussa  (von einem Raubtier überfallen), \nNekuwa  (Durchbohrung), Chasura  (Nichtvorhandensein), Netula  (Unvollständig-\nkeit infolge eines Eingriffs), Kerua  (Fleischriss), Nefula  (Sturz), Pesuka  (Durch-\ntrennung) und Schwura  (Fraktur). Es besteht die Möglichkeit, die Trefot  nach der \nZeit ihrer Entstehung und nach der Art und Weise ihres Auftretens einzuteilen, \nin Trefot , die angeboren sind und in solche, die durch Unfälle oder Krankheiten \nentstanden sind.  \nHäufigkeit der Trefot   \nÜber die Häufigkeit der Trefot  wurden in israelischen Schlachthäusern Nachfor-\nschungen angestellt. Dabei stellte sich heraus, dass die Quote um 15 - 30% beim Vieh und um 4% bei Geflügel liegt. Diese variiert nach Art der Tiere und deren \nAlter. Beim Vergleich dieser Zahlen mit denen, die in der Literatur zu finden \n \n43  Vgl. Schulchan Aruch, Jore Deah,  29-61. \n44  Trefa bedeutet: Obwohl ordnungsgemäss geschlachtet wurde, ist das Fleisch halachisch noch \nungeeignet für den Verbrauch, vgl. dazu auch bChul 42a und bChul 57b. \n45  Vgl. Maimonides, MT, Hilchot Schechita , 10, 9. \n46  Vgl. bChulin 43a. ISRAEL M. LEVINGER  78 \nsind, sieht man, dass die Anzahl der Trefot  heute geringer ist. Dies bedeutet, dass \ndie Tiere heute gesünder sind.   \nHäufigste Trefotarten \nIm jüdischen Gesetz spielt die Zustandsbewahrung ( Chasaka ) eine große Rolle. \nEin Stück lebendigen Tieres ist währen d seines Lebens zum Genuss verboten. \nEs wird erst dann zum Verzehr erlaubt, wenn an ihm ein vorschriftsmäßiges \nSchächten vorgenommen wurde. Entsteht beim Schächten ein Zweifel, bleibt \nder verbotene Zustand bestehen. Wenn da s Tier hingegen vorschriftsmäßig ge-\nschlachtet ist, bleibt es zum Genuss erlaubt, es sei denn, es wird ein Fehler ge-\nfunden.47 Liegt bezüglich des Fehlers ein Zwei fel vor, ist das Tier erlaubt. Dem-\nentsprechend müsste das Tier auf Fehler gar nicht untersucht werden. Das gilt \nmit Ausnahme der Fehler, die sehr häufig auftreten.  \nAus diesem Grunde und auch aus anderen Motiven wurde schon sehr früh \ndie Untersuchung der Lunge beim Wiederkäuer vorgeschrieben.48 Da heute sehr \noft Fremdkörper in der Haube (Vormag en) gefunden werden, muss auch die \näußere Fläche dieses Magenstückes rege lmäßig untersucht werden. Je nach Ort \nund Zeit werden auch andere Untersuc hungen vorgenommen. Beim Großvieh \nfinden wir die häufigsten Trefot -Verklebungen der Lunge und Fremdkörper in \nder Haube.49 Beim Kleinvieh tritt lediglich die Verklebung der Lunge relativ \nhäufig auf. Beim Geflügel sind die folgenden Trefot  verhältnismäßig häufig:50 a) \nVeränderungen der Lunge infolge Geflüg elkrankheiten. b) Veränderungen im \nIntertarsalgelenk und dessen Sehnen. Di ese werden häufig durch das Mästen \nhervorgerufen. c) Knochenbrüche, durc h mangelnde Vorsicht beim Transport \nverursacht. d) Schäden an Kropf und Ma gen, ausgelöst durch Fremdkörper so-\nwie  Verletzungen der Speiseröhre durc h das sogenannte „Stopfen“ der Gänse.51 \nIn diesem Zusammenhang sei erwähnt, dass veterinärmedizinische Behandlun-\ngen52 wie Operationen, Impfungen usw. häufig zu Trefa-Schäden führen können. \nOft ist die Schuld dafür der Unwissenh eit der behandelnden Personen zuzu-\nschreiben.  \n \n \n47  Vgl. bChulin 9a. \n48  Vgl. Schulchan Aruch, Jore Deah , 35-39. \n49  Vgl. I.M. Levinger, Modern Kosher food production from animal source , Ins. for agricultural Res. according to \nthe Tora , Jerusalem 1985, S. 310. \n50   Ebd., S. 312. \n51   Ebd., S. 355. \n52   Ebd., S. 313 u. S. 318. SCHECHITA UND KASCHRUT  79\nDie Ätiologie der Trefot und deren Vermeidung \nWas die häufigsten Trefot betrifft, kennen wir heute ihre meisten Ursachen und \nkönnen dieselben bei richtiger Behandlung  wenigstens teilweise vermeiden.  \n \nFremdkörper in der Haube \nRinder sind bekanntlich nicht sehr wählerisch in ihrer Nahrungsaufnahme. Sie verschlingen jeden Fremdkörper, der si ch in ihrer Nahrung befindet. Diese \nFremdkörper – oft handelt es sich um Nägel, Drähte und ähnliches – verletzen die Schleimhaut der Haube und dringen sc hließlich in die Wand ein. Schäden \ndieser Art können vermieden werden, we nn man bei der Vorbereitung des Fut-\nters die nötige Vorsicht walten lässt. In verschiedenen Ställen werden heute über \nden Futterkrippen starke Magnete angebracht. Einige Ärzte raten sogar dazu, \nden Tieren mit dem Futter einen Magnet  zuzuführen. Eventuell verschluckte \nEisenstücke werden vom Magneten angezogen, haften an ihm, und das Ganze kann nach der Schlachtung entfernt werden. \n \nVerklebung der Lunge \nDie Verklebung der Lunge ( Sircha ) kann entweder zwischen Teilen der Lungen-\nhäute oder zwischen der Lungenhaut und der Brusthaut ( Pleura ) auftreten. Sie ist \ngewöhnlich eine Folge von Lungenentzün dung oder Brustfellentzündung. In \nfrüheren Zeiten war die Hauptursache solcher Verklebungen die Tuberkulose. \nSeitdem die Rindertuberkulose praktisch au sgerottet ist, liegen die Ursachen an \nanderen Entzündungen, die noch nicht hinreichend erforscht sind. Untersu-chungen in verschiedenen Betrieben zeig ten, dass dort, wo Jungtiere mit Milch-\nersatz gezüchtet oder rasch entwöhnt werd en, mehr Trefot bei Jungtieren fest-\nzustellen ist als in Betrieben, in denen die Jungtiere Milch saugen und natürlich \nentwöhnt werden. Zur Bekämpfung der Lu ngenverklebungen werden folgende \nMaßnahmen vorgeschlagen: \na)  Langsame Entwöhnung der Kälber b)  Besonderen Schutz gegen Kälte während der Entwöhnungsperiode \nc)  Radikale Behandlung jeder Er krankung des Respirationsapparats \nAndere Trefotarten bei Vieh \nWie schon früher erwähnt, sind die andere n Arten der Trefot relativ selten. Die \nmeisten von ihnen können in folgende n Kategorien eingeordnet werden: \n1. Veränderungen, die auf Vererbung zurückzuführen sind.  Wahrscheinlich gehören \nzu dieser Kategorie die Trefot, die du rch Vermehrung oder Verminderung der \nLungenläppchen entstehen. ISRAEL M. LEVINGER  80 \n2. Veränderungen, die durch Störungen während der embryonalen Entwicklung verursacht \nwerden,  wie überzählige Gliedmaßen, doppelte Organe etc. In diesem Bereich \nbetreibt die Humanmedizin Forschungen großen Ausmaßes. \n3. Veränderungen infolge von Krankh eiten und medizinischer Behandlung.  Prinzipiell \nsollen Krankheiten immer möglichst rasch behandelt werden. In der Phase, in \nder die Krankheit sich zu einem chronische n Leiden entwickelt, bildet sich rasch \nneues Gewebe, das häufig zu Trefa führ t. Während der medizinischen Behand-\nlung und während der Anwendungen pr ophylaktischer Heilmittel soll man die \nEntstehungsmöglichkeiten einer Tr efa nicht außer Acht lassen.  \nVeränderungen in den Geflügellungen  \nWie schon erwähnt wurde, werden beim Ge flügel die meisten Trefot durch Ver-\nänderungen im Respirationsapparat herv orgerufen. Viele dieser Tiere werden \nheute bei der medizinischen Fleischbescha u konfisziert. Andere sind Trefa, ob-\ngleich sie aus medizinische r Sicht unschädlich sind.  \n \nAls Ursache der Trefot  sind folgende Krankheiten festzustellen: \na) Marek und Geflügelleucosis. Meistens werden bei diesen Krankheiten \nkrebsähnliche Gebilde auf der Lunge, der Niere, den Gonaden und bei älteren \nTieren auch auf der Leber festgestellt. \nb) Pasteurellosis der Truthähne. Diese Krankheit wird durch die Pasteurella \nmulticida verursacht. Der genannte Erreger befindet sich fast in jedem Stall. Die \nKrankheit kann durch gute hygienische Maßnahmen mindestens stark reduziert \nwerden. \n \nVeränderungen im Intertarsalgelenk \nViele Veränderungen können im Interarsalgelenk, und vor allem in den Muskel-sehnen seiner Nachbarschaft angetroffen werden:\n53 \na) Tendovaginitis . Bei daran erkrankten Vögeln werden äußerlich Schwellungen \nam Gelenk beobachtet. Bei postmortaler  Untersuchung werden Verklebungen \nzwischen den Sehnen und dem umliegenden Gewebe sichtbar. Solange die Seh-\nne in ihrer ganzen Länge verfolgt werden  kann, ist das Tier nicht Trefa. Die ge-\nnannte krankhafte Erscheinung wird du rch widernatürliches Stehen der Tiere \nverursacht. Die befällt hauptsächlich Tier e, die in Käfigen aufgezogen werden. \n \n53  Vgl. dazu  I.M. Levinger, Modern Kosher Food Producti on from Animal Source, Jerusalem 1985 [He-\nbräisch], S. 344. SCHECHITA UND KASCHRUT  81\nb) Ruptur der hinteren Sehne . Bei schwerem Geflügel, hauptsächlich bei Hähnen, \nwerden Rupturen der hinteren Sehne beobachtet. Sie sind die Auswirkung star-ker Mästung. Das Gewicht der betreffenden Tiere steigt rapider als es die Stärke \nihrer Sehnen zulassen. Diese Tatsache ist unerwünscht, in der Biologie auch be-\nkannt, kann allerdings nicht korrigiert werden. \nEine andere Veränderung zeigt sich in einem seitlichen Wegrutschen der Seh-\nnen. Sie wird meist durch falsche Ernährung ausgelöst, z.B. durch Manganman-\ngel. In letzter Zeit findet man zerrisse ne Sehnen, an denen man statt Sehnenge-\nwebe Bindegewebe antrifft. Die zerfallene  Sehne ist deutlich erkennbar. Genaue \nForschungen ergaben, dass diese Veränderung durch ein bestimmtes Virus ver-\nursacht wird. Ob die Infektion bereits im Ei erfolgt oder erst beim Küken, muss noch geprüft werden. \n \nEntfernen der Federn, Abziehen der Haut und Herausnehmen  \nder inneren Organe  \nDie allgemeinen Vorschriften der Hygiene sind auch bei Juden die Leitfäden für \ndie gesamte Fleischbearbeitung. Die drei folgenden Vorschriften gelten besonders für das Rupfen (wenn es sich \num Geflügel handelt), für das Abhäuten und für das Ausweiden: \n \n1. Ungestörtes Ausbluten. Während des Ausblutens und solange die anoxischen \nReflexbewegungen anhalten, dürfen am ge schlachteten Tier keine Handlungen \n(Abhäuten, Federrupfen usw.) vorgenommen werden. Insbesondere muss wäh-rend dieser Zeit jede Manipulation, di e den Blutausfluss behindern könnte, ver-\nmieden werden. \n \n2. Das geschlachtete Tier darf nicht in heißes Wasser getaucht werden. Jede Anwendung \nvon heißem Wasser muss bis nach dem Salzen unterbleiben. Als heiß gilt Was-\nser, dessen Temperatur mehr als 42°C beträgt. Daher kann die Federentfernung, die in nicht koscheren Betrieben mit Hilfe von heißem Wasser vorgenommen \nwird, in der koscheren Fleischbearbeitu ng nicht auf diese Weise durchgeführt \nwerden.  \n \n3. Das Porschen.  Vor der weiteren Fleischbearbeitung muss das Porschen vollzo-\ngen werden.  \n ISRAEL M. LEVINGER  82 \nDas Rupfen des Geflügels bildet bis heute in der koscheren Geflügelbearbeitung \neines der schwierigsten Probleme. Wie schon oben erwähnt, ist die Zuhilfenah-\nme von heißem Wasser dabei nicht gestattet. Andere Methoden liefern nur Teil-\nlösungen, wie z.B. die Verwendung von kaltem Wasser54 und chemischen Sub-\nstanzen,55 die ins Wasser gegeben werden. Ei ne Ideallösung steht uns noch nicht \nzur Verfügung; man ist noch auf der Suche nach ihr.  \nBezüglich der Öffnung des Tieres und seines Ausweidens bestehen keine be-\nsonderen Vorschriften. Bei der Entnahme der inneren Organe sollen pathologi-sche Veränderungen auf das Genauste untersucht werden. Sie können gegebe-\nnenfalls sowohl aus medizinischen wie auch aus rituellen Gründen den Genuss \ndes Fleisches untersagen. \n6. Das Porschen \nUnter Porschen verstehen wir alle laut re ligiöser Vorschrift am Fleisch eines ge-\nsetzmäßig geschlachteten und gesetzmäßig  kontrollierten Tieres durchzuführen-\nden Handlungen: die Entfernung bestimmter Stücke und Adern, das Salzen des \nFleisches sowie das Braten der Leber. Früher wurden diese Vorbereitungen \ndurch die Hausfrau erledigt; heute befa ssen sich immer mehr Metzger damit. \n \nPrinzipien des Porschens56 \nDrei Verbote der jüdischen Religion führ en zur Notwendigkeit des Porschens: \n1. Das Verbot des Genusses von Blut, 2. das Verbot des Genusses von Chelew  \n(bestimmte Fettstücke) und 3. das Verbot des Genusses von Gid Hanasche (be-\nstimmte Nerven). Um das Porschen verständlich zu machen, müssen wir die folgenden Erläuterungen erwähnen:  \n \nDas Verbot des Blutgenusses \nIn Deuteronomium 12,23 steht geschrieben: Halte unerschütterlich daran fest, kein \nBlut zu essen, denn das Blut ist die Seele. Un d du sollst nicht essen die Seele mit dem Flei-\nsche. Praktisch ist es unmöglich, das ganze Blut aus dem Fleische zu entfernen, \nund so stellt sich die Frage: Welches od er wie viel Blut muss aus dem Fleische \nentfernt werden? Da es heißt: denn das Blut ist die Seele , sind unsere Weisen der \n \n54  Vgl. dazu I.M. Levinger und R. Kathein, The Plucking of Chicken after Immersion in Cold Water , Br. \nPoult. Sci. 14, 217, 1973. \n55  Vgl. dazu I. M. Levinger und I. Soroker, The Use of a Chemical Agent to Facilitate Plucking in the Ko-\nsher Poultry Processing Plant , Ref. Vet. 31, 36, 1974. \n56  Vgl. dazu  I.M. Levinger, Modern Kosher Food Producti on from Animal Source, Jerusalem 1985 [He-\nbräisch], S. 393. SCHECHITA UND KASCHRUT  83\nAnsicht, dass es sich um das Blut handelt, das während der Schlachtung den \nKörper verlässt. Dieses Blut wird von unseren Gelehrten als Blut der Seele  be-\nzeichnet. \nDie Halacha erwähnt zwei andere Gruppen von Blut: \n1. Das Dam Hatamzit , das Blut, das aus den Organe n leicht entfernt werden \nkann. Zu dieser Gruppe gehört das Blut , das im Herzen und in den großen \nBlutgefäßen zurückbleibt. Um dieses Bl ut zu entfernen, müssen die Herzkam-\nmern aufgeschnitten und bestimmte Blutgefä ße beseitigt oder  geöffnet werden.  \n2. Das Dam haEwarim . Das Blut der Organe. Dieses Blut ist prinzipiell nur dann \nverboten, wenn es als Blut in Erscheinung tritt, nicht solange es sich in den Or-\nganen befindet. Durch Koch en wird es vom Gewebe ausgeschieden. Um diese \nBlutausscheidung zu verhindern, wird di e Prozedur des Salzens angewandt (sie-\nhe nächstes Kapitel). Dieses Verfahren bewirkt einerseits das Aufsaugen einer \nbestimmten Blutmenge und andererseits eine Denaturierung des Eiweißes. Letz-\nter Vorgang verschließt die Blutgefäße und verhindert ein weiteres Austreten \nvon Blut aus dem Fleisch. \nDie Leber enthält viel Blut. Die Rabbi nen definierten die Leber als fast ganz \naus Blut beschaffen .57 Sie muss deshalb eingeschni tten werden und über Feuer \ngebraten werden. Eine derartige Behandlung begünstigt sowohl die Schließung \nder Blutgefäße wie auch das Ausfließen  des Blutes. Die Prozedur des Bratens \nauf offenem Feuer kann natürlich auch bei anderen Organen angewandt wer-\nden; bei der Leber jedoch genügt das Salzen alleine nicht. \nNach den angeführten Entblutungsverfahr en (inklusive Braten oder Salzen) \ndarf das Fleisch gekocht werden. Das Ver bot des Blutgenusses gilt nur für das \nBlut von Wiederkäuern und Geflügel , nicht aber für das von Fischen. \n \nDas Verbot des Genusses von Chelew  (= bestimmte Fettstücke) \nIn Leviticus 7,23 steht geschrieben: Um das Unschlitt von Rind, Schaf und Ziege dürft \nihr nicht essen . Verschiedene Fettstücke, besonders jene, die früher, als noch Op-\nfer dargebracht wurden, auf dem Altar verbrannt worden sind, sind verboten. \nEinige dieser Fettstücke sind so genannte Chelew -Stücke: Sie bilden jenes Fett, \ndas im großen Netz eingebettet ist, die Magen und teilweise auch den Darm be-decken. Hinter dem Bauchfell liegend, die Nieren und als Fettstränge die Hüften \n\"polsternd\" bedeckend, sind sie die wichtigsten Chelew -Stücke. \nDas Entfernen dieser Fettstücke erford ert eine große Geschicklichkeit, be-\nsonders wegen der zu entfernenden Qu antitäten. Das ist Sache eines Fach-\n \n57  Vgl. Schulchan Aruch, Jore Deah , 73,1. ISRAEL M. LEVINGER  84 \nmanns. Das Porschen nach den verboten en Fettstücken muss nur bei Hauswie-\nderkäuern vorgenommen werden, nicht be i Wild, Geflügel oder Fischen.  \n \nDas Verbot des Genusses von Gid Hanasche (= Ischiasnerv) \nIn Genesis 32,33 heißt es: Darum essen die Kinder Israel nicht die Spann-'ader', die an \nder Hüftpfanne, bis auf den heutigen Tag . Zur Erinnerung an den Kampf Jakobs mit \ndem Engel wurde der Genuss dieser \"Ader\" verboten. – Gemäß der Überliefe-\nrung handelt es sich um den Ischiasner v, dessen Verzerrung oder Verletzung \neine Lähmung von Muskeln im Fuß verursachen kann.58 \n \nPraktische Durchfüh rung des Gesetzes59 \nDas Porschen basiert hauptsächlich auf mündlicher und praktischer Überliefe-\nrung. Nur die praktische Ausführung ka nn neben der theoretischen Übung die \nVermittelung vom Lehrer zum Schüler ermöglichen. In den meisten Büchern \nwird versichert, dass es bezüglich des Po rschens  keine schriftlichen Unterlagen \ngäbe. Heute ist man bemüht, mit Hilfe von Modellen und Photographien we-\nnigstens teilweise die Prozedur des Porschens zu veranschaulichen.  \nDie komplizierteste Arbeit beim Porschen  erfordert das Hinterteil des Tieres. \nDieser Umstand hat dazu geführt, dass die europäischen Juden den Verkauf der \nHinterviertel der Wiederkäuer an Nichtjuden dem Porschen vorzogen, obwohl es auch Ortschaften gab, in denen das Porschen vollzogen wurde, denn das bes-\nte Fleisch befindet sich in diesem Teil . Die orientalischen Juden porschten die \nTiere zwar, aber ihre Technik variierte von der der europäischen Juden. \nIn Israel hat man ein spezielles System des Porschens entwickelt. Es ent-\nspricht den Vorschriften der Halacha und ist einfach anzuwenden. Diese Me-\nthode wird als \"Jerusalemer Porschen \" bezeichnet. Wenn fachmännisch gearbei-\ntet wird, gehen etwas 13 % des Flei sches der Hinterteile verloren. \n \n  \n \n \n58  Der Ischiasnerv muss ganz entfernt werden. Er hat besondere Bezeichnungen; er weist  zwei \nAbzweigungen auf, einen tibialen, der das Schienbein versorgt und den fibularen, der seine Funk-tion im Bereich des Wadenbeines ausübt. Der tibiale Strang wird mit all seinen Verästelungen be-seitigt, dem fibularen Strang werden nur Hauptz weige herausgeschnitten. Diese Vorschriften gel-\nten nur für Wiederkäuer, ob es sich um Haustiere od er um Wild handelt, nicht aber für Geflügel. \n59  Vgl. I.M. Levinger, Modern Kosher Food Production from Animal Source, Jerusalem 1985 [Hebräisch], S. \n391. SCHECHITA UND KASCHRUT  85\n8. Das Salzen \nEin besonderes Verfahren bei der ritue llen Fleischvorbereitung ist das Salzen. \nJedes Fleisch von Wiederkäuern und Gefl ügel, nicht jedoch von Fischen, muss \ndiese Prozedur über sich ergehen lassen, bevor es gekocht oder gebraten wird. \nEine Ausnahme bildet die Leber; sie muss vor dem Kochen geschnitten werden \nund auf offenem Feuer gebraten werden. Das Salzen besteht aus drei Einzelvor-\ngängen: 1. Zuerst wird das Fleisch für die Dauer von 30 Minuten in Wasser ge-\ntaucht;60 2. Danach muss das Fleisch von allen Seiten gesalzen werden61 und in \ndiesem Zustand eine Stunde lang auf ei ner geflochtenen oder durchlöcherten \nEbene liegen; 3. Zum Schluss wird da s Fleisch dreimal gründlich mit Wasser \ngewaschen. Das Salzen wird allgemein so durchgeführt, dass alle Seiten des Flei-\nsches manuell mit Salz bestreut werden. In einigen Fabriken haben Maschinen \ndiese Arbeit übernommen. Das maschinelle  Verfahren ermöglicht eine bessere \nKontrolle der Salzbestreuung, eine genaue  Feststellung des Salz-Wassergehalts \nsowie eine Überprüfung, ob alle Oberfl ächen des Fleisches mit Salz bedeckt \nsind. Ein Problem bleibt offen: Da Salz hygroskopisch ist, saugt es Wasser aus \nder Luft, und dadurch ist das Streuen erschwert. \nDas Fleisch muss eine Stunde in gesalzenem Zustand verbleiben. In den Fab-\nriken wird es auf ein gelöchertes Transportband gelegt. Genau nach einer Stun-\nde erreicht das Transportband eine Kipp kante, und das Fleisch fällt in einen \nWasserbehälter, in dem auch das erste Waschen vorgenommen wird. In vielen \nBetrieben wird vorher mittels einer Du sche die Oberfläche gespült, und das \nFleisch muss dann noch in zwei Waschb ecken gewaschen werden. Falls keine \nDusche verwendet wird, wird das Flei sch in drei Bädern gewaschen.  \nDas Salzen muss innerhalb von 72 Stunde n nach dem Schlachten stattfinden. \nWenn aus irgendwelchen Gründen eine Ve rzögerung eintritt, kann das Fleisch \nabermals begossen werden, und bis zum Sa lzen können wiederum drei Tage \nverstreichen. Hinsichtlich gefrorenen Flei sches bestehen in der jüdischen Tradi-\ntion unterschiedliche Auffassungen. Die Mehrheit der Gelehrten ist heute der Ansicht, dass die Zeit, in der sich das Fleisch in gefrorenem Zustand befindet, \nnicht in die drei Tage einzuberechnen ist. Daher ist Fleisch, das im Verlauf von \ndrei Tagen nach der Schlachtung eingefro ren worden ist, innerhalb von drei Ta-\ngen nach dem Auftauen zu salzen.\n62  \n \n60  Vgl. Schulchan Aruch, Jore Deah , 69,1. \n61   Ebd. 69,4. \n62  In der modernen Indust rie spielt die Abkühlung des Fleisches eine wichtige Rolle. Da aber \ngefrorenes Fleisch nicht gesalzen werden soll, st ellt sich die Frage: Welche Mindesttemperatur \nsoll das Fleisch vor dem Salzen be sitzen? Das israelische Rabbinat  hat bestimmt, dass sowohl das \nFleisch Fleisch wie auch das Wasser, in das es getaucht werden soll, eine Temperatur von ISRAEL M. LEVINGER  86 \nResümee \nDas Ethos der jüdischen Weltanschauung lehrt: Es ist die Aufgabe des Men-\nschen, die Natur zu schützen. Der Mensch ist deshalb dahingehend zu erziehen, \ndass nicht alles Essbare in den Mund gelangen soll. Deshalb gehören Schutz der \nTiere und die Erziehung des Menschen zu einem Wesen, der moralische und ethische Werte pflegt, zum Fundament  der Tora. Die Bestimmungen über Sche-\nchita und Kaschrut  liegen in diesem Denken begründet.   \n \n \n \n                                                                                                                                                   \nFleisch wie auch das Wasser, in das es getaucht werden soll, eine Temperatur von mindestens 7 - \n8° C haben soll. Für einige Kranke ist Natrium,  für andere wiederum Chlor nicht bekömmlich. \nDa diese  zwei Elemente Grundstoffe des Kochsalzes si nd, wurden andere Salze als Ersatz vorge-\nschlagen, bei denen die hygroskopische Wirkung ähnlich ist.  Auch wurde auf die Möglichkeit \nhingewiesen, das Fleisch in größeren Stücken zu salzen, damit das Salz nicht so tief eindringt. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}