{"title": "Die Accum®-mRNA-Lipid-Nanopartikel von Defence lösen gegenüber den Standard-mRNA-Impfstoffen eine zweimal stärkere Antikörperreaktion aus", "author": "Defence Therapeutics Inc", "url": "https://www.openpr.de/news/1251441/Die-Accum-mRNA-Lipid-Nanopartikel-von-Defence-loesen-gegenueber-den-Standard-mRNA-Impfstoffen-eine-zweimal-staerkere-Antikoerperreaktion-aus.html", "hostname": "openpr.de", "description": "Vancouver, British Columbia, Kanada, den 25. September, 2023 - Defence Therapeutics Inc. (Defence oder das Unternehmen), ein kanadisches biopharmazeutisches Unternehmen, das sich auf die Entwicklung von immunonkologischen Vakzinen und Technologien zur Arzneimittelverabreichung spezialisiert hat, freut sich, bekanntgeben zu können, dass seine zur Erzeugung der Accum®-mRNA-Lipid-Nanopartikel (LNPs) eingesetzte Verkapselungsstrategie eine Antikörperreaktion hervorruft, die zweimal so stark wie die bei Standard-mRNA-LNP…", "sitename": "openPR.de", "date": "2023-09-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Pressemitteilung](/)\nDie Accum®-mRNA-Lipid-Nanopartikel von Defence lösen gegenüber den Standard-mRNA-Impfstoffen eine zweimal stärkere Antikörperreaktion aus\nVancouver, British Columbia, Kanada, den 25. September, 2023 - Defence Therapeutics Inc. (Defence oder das Unternehmen), ein kanadisches biopharmazeutisches Unternehmen, das sich auf die Entwicklung von immunonkologischen Vakzinen und Technologien zur Arzneimittelverabreichung spezialisiert hat, freut sich, bekanntgeben zu können, dass seine zur Erzeugung der Accum®-mRNA-Lipid-Nanopartikel (LNPs) eingesetzte Verkapselungsstrategie eine Antikörperreaktion hervorruft, die zweimal so stark wie die bei Standard-mRNA-LNPs ist. Diese Ergebnisse bilden eine stabile Grundlage für die Durchführung weiterer Tests zur Optimierung der weiteren Entwicklung von Impfstoffen durch Defence.\nDiese in vivo-Studie hatte zwei Ziele: Die Erprobung mehrerer LNP-Formulierungen und den Vergleich der durch sie ausgelösten Immunreaktionen mit der Standard-mRNA. Alle Vakzine wurden als Teil eines Prime-Boost-Impfprotokolls mit einer Blutabnahme bei den Tieren alle zwei Wochen über einen Gesamtzeitraum von 4 Wochen und mit ELISA quantifizierten Antikörpertitern verabreicht. Unter den getesteten Gruppen stach eine LNP-Formulierung hervor, die Accum® enthielt; sie löste im Vergleich zu den übrigen Gruppen eine höhere Antikörperreaktion aus.\nDie Nutzung von mRNA-Vakzinen, die jetzt auch zunehmend bei den Krebstherapeutika eingesetzt werden, wird in den nächsten zehn Jahren aufgrund ihrer nachweislichen Wirksamkeit und der Einfachheit ihrer Herstellung exponentiell zunehmen. Defence strebt daher danach, seine Accum®-Technologieplattform bei Gelegenheiten zur Anwendung von mRNA-Impfstoffen einzusetzen, was eine große Auswirkung auf die ausgelöste Immunreaktion haben wird, so Herr Plouffe, CEO von Defence Therapeutics.\nDefence wird zusätzliche Studien konzipieren, die gegenwärtig für die Prüfung verschiedener Konzentrationen der ausgewählten LNPs vorbereitet werden. Sobald die optimale Dosierung ermittelt wurde, wird zur Prüfung ihrer therapeutischen Wirksamkeit eine Validierungsstudie bei krebskranken Mäusen durchgeführt. In diesem Fall werden den Tieren solide Tumore transplantiert, die ein experimentelles Antigen exprimieren, gefolgt von einer allein oder in Verbindung mit Immun-Checkpoint-Blockern wie etwa einem PD-1-Inhibitor angewandten Prime-Boost-Impfung.\nAccum® wurde in verschiedenen Anwendungen geprüft, einschließlich Impfmodalitäten auf Protein- und Zellenbasis, und es wurde entdeckt, dass es deren therapeutische Wirksamkeit deutlich erhöht. Defence ist daher überzeugt, dass Accum® durch die Verbesserung der strukturellen Integrität des Moleküls die Stabilität der mRNA-Moleküle steigert, und ihre Bioakkumulation und wirksame Translation in den Zielzellen verstärkt, was eine stärkere Immunreaktivität zur Folge hat, wie die neueste LNP-Impfstudie des Unternehmens belegt.\nDer Markt für mRNA-Therapeutika wird bis 2032 voraussichtlich einen Wert von 137,59 Milliarden USD erreichen und im Zeitraum von 2023 bis 2032 ein durchschnittliches jährliches Wachstum (CAGR) von 13,2 Prozent aufweisen.\nwww.precedenceresearch.com/mrna-therapeutics-market\nAbout Defence:\nDefence Therapeutics® ist ein börsennotiertes Biotech-Unternehmen, das unter Einsatz seiner firmeneigenen Plattform daran arbeitet, die nächste Generation von Impfstoffen und ADC-Produkten zu entwickeln. Der Kern der Defence Therapeutics-Plattform besteht in der Accum® -Technologie, die einen präzisen Transport von Impfantigenen oder ADCs in intakter Form zu den Zielzellen ermöglicht. Als Folge davon kann eine verbesserte Effizienz und Wirksamkeit gegen schwere Erkrankungen wie Krebs und Infektionskrankheiten erreicht werden.\nWeitere Informationen erhalten Sie von:\nSebastien Plouffe, Präsident, CEO und Direktor\nTel.: (514) 947-2272\nwww.defencetherapeutics.com\nHinweis bezüglich zukunftsgerichteter Aussagen\nDiese Mitteilung enthält bestimmte Aussagen, die als zukunftsgerichtete Aussagen eingestuft werden können. Mit Ausnahme von Angaben über historische Fakten sind alle Aussagen in dieser Mitteilung, die sich auf Ereignisse oder Entwicklungen beziehen, deren Eintritt vom Unternehmen erwartet wird, zukunftsgerichtete Aussagen. Zukunftsgerichtete Aussagen, bei denen es sich nicht um historische Fakten handelt, sind im Allgemeinen - jedoch nicht immer - durch Begriffe wie erwartet, plant, antizipiert, glaubt, beabsichtigt, schätzt, prognostiziert, möglich und vergleichbare Ausdrücke oder die Aussage, dass bestimmte Ereignisse oder Zustände eintreten werden, würden, könnten oder sollten, gekennzeichnet. Auch wenn das Unternehmen der Ansicht ist, dass die in solchen zukunftsgerichteten Aussagen enthaltenen Erwartungen auf angemessenen Annahmen beruhen, stellen diese Erklärungen keine Garantien für die zukünftige Leistung dar, und die tatsächlichen Ergebnisse können wesentlich von den in diesen zukunftsgerichteten Aussagen enthaltenen Angaben abweichen. Zu den Faktoren, die dazu führen könnten, dass die tatsächlichen Ergebnisse wesentlich von den in den zukunftsgerichteten Aussagen ausgedrückten Ergebnissen abweichen, gehören Maßnahmen von Aufsichtsbehörden, Marktpreise und die anhaltende Verfügbarkeit von Kapital und Finanzierungsmöglichkeiten sowie allgemeine Wirtschafts-, Markt- oder Geschäftsbedingungen. Anleger werden darauf hingewiesen, dass solche Aussagen keine Garantien für die zukünftige Leistung darstellen und die tatsächlichen Ergebnisse oder Entwicklungen wesentlich von den in diesen zukunftsgerichteten Aussagen enthaltenen Angaben abweichen können. Die zukunftsgerichteten Aussagen beruhen auf den Überzeugungen, Schätzungen und Ansichten der Geschäftsleitung des Unternehmens zum Datum, an dem die Aussagen vorgenommen werden. Sofern dies nicht durch die einschlägigen Börsengesetze vorgeschrieben ist, ist das Unternehmen nicht verpflichtet, diese zukunftsgerichteten Aussagen zu aktualisieren, falls Änderungen bei den Überzeugungen, Schätzungen oder Ansichten der Geschäftsleitung oder bei anderen Faktoren eintreten.\nWeder die kanadische Wertpapierbörse (CSE) noch deren Aufsichtsbehörde (wie dieser Begriff in den Richtlinien der CSE definiert wird) übernehmen eine Verantwortung für die Angemessenheit oder Richtigkeit dieser Mitteilung.\nVerantwortlicher für diese Pressemitteilung:\nDefence Therapeutics Inc.\nSébastien Plouffe\n200 Burrard Street, Suite 1680\nV6C 3L6 Vancouver, BC\nKanada\nemail :\nPressekontakt:\nDefence Therapeutics Inc.\nSébastien Plouffe\n200 Burrard Street, Suite 1680\nV6C 3L6 Vancouver, BC\nemail :\nDiese Pressemeldung wurde auf\n[openPR](https://www.openpr.de)veröffentlicht.\nDefence Therapeutics Inc.\n200 Burrard Street, Suite 1680\nV6C 3L6 Vancouver, BC\nV6C 3L6 Vancouver, BC\nSébastien Plouffe\n[sebas.plouffe@gmail.com](mailto:sebas.plouffe@gmail.com) [KOSTENLOSE ONLINE PR FÜR ALLE](/news/einstellen.html)\nJetzt Ihre Pressemitteilung mit einem Klick auf openPR veröffentlichen\nJetzt Ihre Pressemitteilung mit einem Klick auf openPR veröffentlichen\nNews-ID: 1251441 • Views: 154\nDiese Meldung Die Accum®-mRNA-Lipid-Nanopartikel von Defence lösen gegenüber den Standard-mRNA-Impfstoffen eine zweimal stärkere Antikörperreaktion aus bearbeiten oder deutlich hervorheben mit openPR-Premium\nMitteilung Die Accum®-mRNA-Lipid-Nanopartikel von Defence lösen gegenüber den Standard-mRNA-Impfstoffen eine zweimal stärkere Antikörperreaktion aus teilen\nDisclaimer: Für den obigen Pressetext inkl. etwaiger Bilder/ Videos ist ausschließlich der im Text angegebene Kontakt verantwortlich. Der Webseitenanbieter distanziert sich ausdrücklich von den Inhalten Dritter und macht sich diese nicht zu eigen.\nWenn Sie die obigen Informationen redaktionell nutzen möchten, so wenden Sie sich bitte an den obigen Pressekontakt. Bei einer Veröffentlichung bitten wir um ein Belegexemplar oder Quellenennung der URL.\nWenn Sie die obigen Informationen redaktionell nutzen möchten, so wenden Sie sich bitte an den obigen Pressekontakt. Bei einer Veröffentlichung bitten wir um ein Belegexemplar oder Quellenennung der URL.\nWeitere Mitteilungen von Defence Therapeutics Inc.\nDas könnte Sie auch interessieren:\n[Chantal Friebertshäuser zu Senior Vice President, Commercial von Moderna ernannt](/news/1238561/Chantal-Friebertshaeuser-zu-Senior-Vice-President-Commercial-von-Moderna-ernannt.html)\nNeu geschaffene Position wird für kommerzielle Bestrebungen in Europa, Nahen Osten und Kanada verantwortlich sein Cambridge (Massachusetts) / Accesswire / 20. Dezember 2022 / Moderna Inc. (NASDAQ: MRNA), ein Biotechnologieunternehmen, das bei Boten-RNA- (mRNA)-Therapeutika und -Impfstoffen Pionierarbeit leistet, gab heute die Ernennung von Chantal Friebertshäuser zum Senior Vice President, Commercial, Europe, Middle East and Canada per 1. Januar 2023 bekannt. Frau Friebertshäuser wird für die kommerziellen Bestrebungen in Europa, dem Nahen Os…\n[Defence wird seine geschützte Accum™-Technologie bei der Entwicklung von Messenger-RNA-Impfstoffen gegen Krebs einsetzen](/news/1236422/Defence-wird-seine-geschuetzte-Accum-Technologie-bei-der-Entwicklung-von-Messenger-RNA-Impfstoffen-gegen-Krebs-einsetzen.html)\nVancouver, British Columbia, Kanada, 31. Oktober 2022 - Defence Therapeutics Inc. (Defence oder das Unternehmen) (CSE: DTC, Börse Frankfurt: DTC, USOTC: DTCFF), ein kanadisches biopharmazeutisches Unternehmen, das sich auf die Entwicklung von immunonkologischen Vakzinen und Technologien zur Arzneimittelverabreichung spezialisiert hat, leitet ein neues …\n[Defence Therapeutics: Das Programm zur Entwicklung eines mit der Accum(TM)-Technologie verknüpften MRNA-Impfstoffs wurde eingeleitet](/news/1239060/Defence-Therapeutics-Das-Programm-zur-Entwicklung-eines-mit-der-AccumTM-Technologie-verknuepften-MRNA-Impfstoffs-wurde-eingeleitet.html)\nVancouver, British Columbia, Kanada, den 10. Januar 2023 - Defence Therapeutics Inc. (Defence oder das Unternehmen) (CSE: DTC, Börse Frankfurt: DTC, USOTC: DTCFF), ein kanadisches biopharmazeutisches Unternehmen, das sich auf die Entwicklung von immunonkologischen Vakzinen und Technologien zur Arzneimittelverabreichung spezialisiert hat, freut sich, …\n[Mehrere Defence-Projekte stehen kurz vor der klinischen Phase-I-Studie](/news/1241458/Mehrere-Defence-Projekte-stehen-kurz-vor-der-klinischen-Phase-I-Studie.html)\nVancouver, British Columbia, Kanada, den 27. Februar 2023 - Defence Therapeutics Inc. (Defence oder das Unternehmen), ein kanadisches biopharmazeutisches Unternehmen, das sich auf die Entwicklung von immunonkologischen Vakzinen und Technologien zur Arzneimittelverabreichung spezialisiert hat, freut sich, seine Stakeholder über seine erreichten Erfolge …\n[Moderna Inc.: Der EMA-Ausschuss für Humanarzneimittel nimmt positive Stellungnahme an, in der die Zulassung des bivalenten, auf Omikron BA.4-BA.5 abzielenden Covid-19-Impfstoffs von Moderna empfohlen](/news/1235960/Moderna-Inc-Der-EMA-Ausschuss-fuer-Humanarzneimittel-nimmt-positive-Stellungnahme-an-in-der-die-Zulassung-des-bivalenten-auf-Omikron-BA-4-BA-5-abzielenden-Covid-19-Impfstoffs-von-Moderna-empfohlen.html)\nDie positive Empfehlung folgt auf die kürzlich erfolgte Zulassung von Spikevax bivalent Original/Omicron BA.1 (mRNA-1273.214), einem bivalenten Booster-Impfstoff, der sich gegen die Subvariante Omicron BA.1 richtet Cambridge, MA / ACCESSWIRE / 19. Oktober 2022 / Moderna, Inc. (NASDAQ:MRNA), ein biotechnologisches Unternehmen, das bahnbrechende mRNA-Therapeutika und Impfstoffe entwickelt hat, gab heute bekannt, dass der Ausschuss für Humanarzneimittel (CHMP) der Europäischen Arzneimittel-Agentur (EMA) eine positive Stellungnahme angenommen hat…\n[Moderna Inc.: Der EMA-Ausschuss für Humanarzneimittel gibt eine positive Stellungnahme, in der die Zulassung zur Verwendung von Spikevax (mRNA-1273) bei Kindern von 6 Monaten bis 5 Jahren in der Europ](/news/1235951/Moderna-Inc-Der-EMA-Ausschuss-fuer-Humanarzneimittel-gibt-eine-positive-Stellungnahme-in-der-die-Zulassung-zur-Verwendung-von-Spikevax-mRNA-1273-bei-Kindern-von-6-Monaten-bis-5-Jahren-in-der-Europ.html)\n… der Altersgruppe zwischen 6 Monaten und 5 Jahren nach einem primären Impfschema mit zwei Dosen von mRNA-1273 ein günstiges Sicherheitsprofil und eine robuste neutralisierende Antikörperreaktion. Die Antikörpertiter in den vorspezifizierten Untergruppen 6 Monate bis 23 Monate und 2 Jahre bis 5 Jahre erfüllten die statistischen Kriterien für die Ähnlichkeit …\n[Defence Therapeutics - Der neuartige Accum(TM)-mRNA-Impfstoff jetzt zum ersten Mal bei Krebstests verabreicht](/news/1244029/Defence-Therapeutics-Der-neuartige-AccumTM-mRNA-Impfstoff-jetzt-zum-ersten-Mal-bei-Krebstests-verabreicht.html)\nVancouver, British Columbia, Kanada, den 17. April 2023 - Defence Therapeutics Inc. (Defence oder das Unternehmen) (CSE: DTC, Börse Frankfurt: DTC, USOTC: DTCFF), ein kanadisches biopharmazeutisches Unternehmen, das sich auf die Entwicklung von immunonkologischen Vakzinen und Technologien zur Arzneimittelverabreichung spezialisiert hat, freut sich, mitzuteilen, …\n[Update von Defence zu mit Accum(TM) Verknüpften mRNA-Impfstoffen gegen Krebs](/news/1238391/Update-von-Defence-zu-mit-AccumTM-Verknuepften-mRNA-Impfstoffen-gegen-Krebs.html)\nVancouver, British Columbia, Kanada, den 15. Dezember 2022 - Defence Therapeutics Inc. (Defence oder das Unternehmen), ein kanadisches biopharmazeutisches Unternehmen, das sich auf die Entwicklung von immunonkologischen Vakzinen und Technologien zur Arzneimittelverabreichung spezialisiert hat, arbeitet derzeit, wie bereits in der Pressemitteilung vom …\n[Durchbruch von Defence: erfolgreiche Entwicklung eines Accum(TM)-mRNA-Impfstoffs mit einer neuen Impfstoffplattform. Beginn der in-vivo-Tests für das Accum(TM)-mRNA-Krebsimpfstoffprogramm](/news/1243631/Durchbruch-von-Defence-erfolgreiche-Entwicklung-eines-AccumTM-mRNA-Impfstoffs-mit-einer-neuen-Impfstoffplattform-Beginn-der-in-vivo-Tests-fuer-das-AccumTM-mRNA-Krebsimpfstoffprogramm.html)\nVancouver, British Columbia, Kanada, den 11. April 2023 - Defence Therapeutics Inc. (Defence oder das Unternehmen) (CSE: DTC, Frankfurt: DTC, USOTC: DTCFF), ein kanadisches biopharmazeutisches Unternehmen, das sich auf die Entwicklung von immunonkologischen Vakzinen und Technologien zur Arzneimittelverabreichung spezialisiert hat, freut sich, mitzuteilen, …\n[Der Ausschuss für Humanarzneimittel (CHMP) der EMA empfiehlt die Anwendung von BA.1 Targeting Bivalent-COVID-19-Auffrischimpfung von Moderna bei Kindern (6-11 Jahre) in der Europäischen Union](/news/1238453/Der-Ausschuss-fuer-Humanarzneimittel-CHMP-der-EMA-empfiehlt-die-Anwendung-von-BA-1-Targeting-Bivalent-COVID-19-Auffrischimpfung-von-Moderna-bei-Kindern-6-11-Jahre-in-der-Europaeischen-Union.html)\n… in klinischen Phase-2/3-Studien im Vergleich zu einer Auffrischimpfung mit mRNA-1273, dem ursprünglichen Impfstoff des Unternehmens, eine überlegene Antikörperreaktion gegen Omikron (BA.4-5) aus Cambridge, MA/ACCESSWIRE/16. Dezember 2022/Moderna, Inc. (NASDAQ:MRNA), ein Biotechnologieunternehmen, das Boten-RNA- (mRNA)-Therapeutika und -Impfstoffe entwickelt, …\nSie lesen gerade: Die Accum®-mRNA-Lipid-Nanopartikel von Defence lösen gegenüber den Standard-mRNA-Impfstoffen eine zweimal stärkere Antikörperreaktion aus", "language": null, "image": null, "pagetype": "article", "links": ["/", "/faq.html", "/journalisten/", "/impressum.html", "https://www.openpr.de/", "https://www.openpr.com/", "/dashboard/", "/", "/news/einstellen.html", "https://www.openpr.de/pressemitteilung-generator/", "/news/einstellen.html", "https://www.openpr.com/news/submit.html", "/pressemitteilung-aendern/", "/pressemitteilung-loeschen/", "/pressekodex.html", "/news/gute_pressemitteilung.html", "/service/", "/service/", "/dashboard/registrierung", "/service/#p101", "/pressemitteilung-schreiben.html", "/service/#p107", "/service/#p105", "https://startup.openpr.de/", "/service/#p122", "/service/#p501", "/advertorials/", "/journalisten/", "/pr-agentur/", "/agentur/", "/agentur/", "/pr-agentur/", "/werbeagentur/", "/designagentur/", "/seo-agentur/", "/dashboard/registrierung?tarife=agentur", "/magazin/", "/wiki/", "/pressearchiv/", "/presseportale.html", "/thema/", "/kategorie/it-new-media-software/", "/kategorie/medien-telekommunikation/", "/kategorie/wirtschaft-finanzen-versicherungen/", "/kategorie/energie-umwelt/", "/kategorie/tourismus-auto-verkehr/", "/kategorie/gesundheit-medizin/", "/kategorie/politik-recht-gesellschaft/", "/kategorie/industrie-bau-immobilien/", "/kategorie/vereine-verbaende/", "/kategorie/wissenschaft-forschung-bildung/", "/kategorie/werbung-consulting-marktforschung/", "/kategorie/logistik-transport/", "/kategorie/freizeit-buntes-vermischtes/", "/kategorie/mode-trends-lifestyle/", "/kategorie/sport/", "/kategorie/kunst-kultur/", "/kategorie/bewusstsein-spiritualitaet/", "/dashboard/registrierung", "https://www.openpr.de/", "/", "#bearbeiten", "/journalisten/", "#pressekontakt", "/kategorie/wirtschaft-finanzen-versicherungen/", "/pressemitteilungen/defence-therapeutics-inc--0217454/", "https://www.openpr.de", "mailto:sebas.plouffe@gmail.com", "/news/einstellen.html", "/pressemitteilung-loeschen/?pressemitteilungId=1251441", "/pressemitteilung-aendern/?pressemitteilungId=1251441", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.openpr.de%2Fnews%2F1251441%2FDie-Accum-mRNA-Lipid-Nanopartikel-von-Defence-loesen-gegenueber-den-Standard-mRNA-Impfstoffen-eine-zweimal-staerkere-Antikoerperreaktion-aus.html", "https://twitter.com/home?status=https%3A%2F%2Fwww.openpr.de%2Fnews%2F1251441%2FDie-Accum-mRNA-Lipid-Nanopartikel-von-Defence-loesen-gegenueber-den-Standard-mRNA-Impfstoffen-eine-zweimal-staerkere-Antikoerperreaktion-aus.html", "whatsapp://send?text=https%3A%2F%2Fwww.openpr.de%2Fnews%2F1251441%2FDie-Accum-mRNA-Lipid-Nanopartikel-von-Defence-loesen-gegenueber-den-Standard-mRNA-Impfstoffen-eine-zweimal-staerkere-Antikoerperreaktion-aus.html", "mailto:?subject=Die%20Accum%C2%AE-mRNA-Lipid-Nanopartikel%20von%20Defence%20l%C3%B6sen%20gegen%C3%BCber%20den%20Standard-mRNA-Impfstoffen%20eine%20zweimal%20st%C3%A4rkere%20Antik%C3%B6rperreaktion%20aus&body=https%3A%2F%2Fwww.openpr.de%2Fnews%2F1251441%2FDie-Accum-mRNA-Lipid-Nanopartikel-von-Defence-loesen-gegenueber-den-Standard-mRNA-Impfstoffen-eine-zweimal-staerkere-Antikoerperreaktion-aus.html", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.openpr.de%2Fnews%2F1251441%2FDie-Accum-mRNA-Lipid-Nanopartikel-von-Defence-loesen-gegenueber-den-Standard-mRNA-Impfstoffen-eine-zweimal-staerkere-Antikoerperreaktion-aus.html&title=Die%20Accum%C2%AE-mRNA-Lipid-Nanopartikel%20von%20Defence%20l%C3%B6sen%20gegen%C3%BCber%20den%20Standard-mRNA-Impfstoffen%20eine%20zweimal%20st%C3%A4rkere%20Antik%C3%B6rperreaktion%20aus", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.openpr.de%2Fnews%2F1251441%2FDie-Accum-mRNA-Lipid-Nanopartikel-von-Defence-loesen-gegenueber-den-Standard-mRNA-Impfstoffen-eine-zweimal-staerkere-Antikoerperreaktion-aus.html", "/news/1251441/Die-Accum-mRNA-Lipid-Nanopartikel-von-Defence-loesen-gegenueber-den-Standard-mRNA-Impfstoffen-eine-zweimal-staerkere-Antikoerperreaktion-aus.pdf", "#", "/kategorie/wirtschaft-finanzen-versicherungen/", "/news/1252853/AccuTOX-von-Defence-und-Antigen-Kreuzpraesentation-Entdeckung-fuehrt-zur-Entwicklung-einer-bahnbrechenden-Plattform.html", "/kategorie/wirtschaft-finanzen-versicherungen/", "/news/1252540/Das-neuartige-AccuTOXTM-von-Defence-sorgt-mit-seinen-Ergebnissen-bei-der-Krebsbekaempfung-weiter-fuer-Ueberraschungen.html", "/news/1238561/Chantal-Friebertshaeuser-zu-Senior-Vice-President-Commercial-von-Moderna-ernannt.html", "/news/1236422/Defence-wird-seine-geschuetzte-Accum-Technologie-bei-der-Entwicklung-von-Messenger-RNA-Impfstoffen-gegen-Krebs-einsetzen.html", "/news/1239060/Defence-Therapeutics-Das-Programm-zur-Entwicklung-eines-mit-der-AccumTM-Technologie-verknuepften-MRNA-Impfstoffs-wurde-eingeleitet.html", "/news/1241458/Mehrere-Defence-Projekte-stehen-kurz-vor-der-klinischen-Phase-I-Studie.html", "/news/1235960/Moderna-Inc-Der-EMA-Ausschuss-fuer-Humanarzneimittel-nimmt-positive-Stellungnahme-an-in-der-die-Zulassung-des-bivalenten-auf-Omikron-BA-4-BA-5-abzielenden-Covid-19-Impfstoffs-von-Moderna-empfohlen.html", "/news/1235951/Moderna-Inc-Der-EMA-Ausschuss-fuer-Humanarzneimittel-gibt-eine-positive-Stellungnahme-in-der-die-Zulassung-zur-Verwendung-von-Spikevax-mRNA-1273-bei-Kindern-von-6-Monaten-bis-5-Jahren-in-der-Europ.html", "/news/1244029/Defence-Therapeutics-Der-neuartige-AccumTM-mRNA-Impfstoff-jetzt-zum-ersten-Mal-bei-Krebstests-verabreicht.html", "/news/1238391/Update-von-Defence-zu-mit-AccumTM-Verknuepften-mRNA-Impfstoffen-gegen-Krebs.html", "/news/1243631/Durchbruch-von-Defence-erfolgreiche-Entwicklung-eines-AccumTM-mRNA-Impfstoffs-mit-einer-neuen-Impfstoffplattform-Beginn-der-in-vivo-Tests-fuer-das-AccumTM-mRNA-Krebsimpfstoffprogramm.html", "/news/1238453/Der-Ausschuss-fuer-Humanarzneimittel-CHMP-der-EMA-empfiehlt-die-Anwendung-von-BA-1-Targeting-Bivalent-COVID-19-Auffrischimpfung-von-Moderna-bei-Kindern-6-11-Jahre-in-der-Europaeischen-Union.html", "/news/einstellen.html", "/service/#p101", "/pressemitteilung-generator/", "/pressemitteilung-schreiben.html", "/service/#p501", "/service/#p107", "/service/#p104", "/service/#p105", "https://startup.openpr.de/", "/advertorials/", "/service/#p122", "https://www.google.com/search?hl=de&gl=de&tbm=nws&q=openpr&oq=openpr", "https://www.openpr.com", "https://www.connektar.de/?p=15", "/faq.html", "/erfahrung.html", "/werbung.html", "/impressum.html", "https://www.einbock.com/datenschutz", "/agb.html", "https://www.openpr.de/", "#", "/", "/news/einstellen.html", "https://www.openpr.de/pressemitteilung-generator/", "/news/einstellen.html", "https://www.openpr.com/news/submit.html", "/pressemitteilung-aendern/", "/pressemitteilung-loeschen/", "/pressekodex.html", "/news/gute_pressemitteilung.html", "/service/", "/service/", "/dashboard/registrierung", "/service/#p101", "/pressemitteilung-schreiben.html", "/service/#p107", "/service/#p105", "https://startup.openpr.de/", "/service/#p122", "/service/#p501", "/advertorials/", "/journalisten/", "/pr-agentur/", "/agentur/", "/agentur/", "/pr-agentur/", "/werbeagentur/", "/designagentur/", "/seo-agentur/", "/dashboard/registrierung?tarife=agentur", "/magazin/", "/pressearchiv/", "/presseportale.html", "/thema/", "/kategorie/it-new-media-software/", "/kategorie/medien-telekommunikation/", "/kategorie/wirtschaft-finanzen-versicherungen/", "/kategorie/energie-umwelt/", "/kategorie/tourismus-auto-verkehr/", "/kategorie/gesundheit-medizin/", "/kategorie/politik-recht-gesellschaft/", "/kategorie/industrie-bau-immobilien/", "/kategorie/vereine-verbaende/", "/kategorie/wissenschaft-forschung-bildung/", "/kategorie/werbung-consulting-marktforschung/", "/kategorie/logistik-transport/", "/kategorie/freizeit-buntes-vermischtes/", "/kategorie/mode-trends-lifestyle/", "/kategorie/sport/", "/kategorie/kunst-kultur/", "/kategorie/bewusstsein-spiritualitaet/", "/wiki/", "/werbung.html", "/journalisten/", "/faq.html", "/impressum.html", "https://www.einbock.com/datenschutz", "/agb.html", "/dashboard/", "https://www.openpr.de/", "https://www.openpr.com/"]}