{"title": "PDF", "author": "PDF", "url": "https://www.dggg.de/fileadmin/data/Presse/Pressemitteilungen/2022/S2k-Leitlinie_zu_SARS-CoV-2_in_Schwangerschaft__Geburt_und_Wochenbett_erschienen/PM_S2k-LL_SARS-CoV-2_DGGG_DGPM.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n \n  \n \n \n \nPressemitteilung  \n \nNeue wissenschaftliche Handlungsempfe hlung \nS2k-Leitlinie zu  SARS -CoV-2 in Schwangerschaft, Geburt und \nWochenbett erschienen  \n \nMit der neuen S2k -Leitlinie werden die relevanten wissenschaftlichen Kenntnisse zu einer \nSARS -CoV-2-Infektion während Schwangerschaft, Geburt und Stillzeit gebündelt, um die \nVersorgung der Patientinnen zu verbessern und den betreuenden MedizinerInnen die \nBehandlung zu erleichtern.  \n \nBerlin, im Mai 2022  – Die COVID -19-Pandemie hat die Gesellschaft allgegenwärtig vor neue \nHerausforderungen gestellt. Insbesondere im Falle einer Infektion mit SARS -CoV-2 werden \nhäufig Unsicherheiten bei den Betroffenen hervorgerufen. Bei geimpften schwangeren und \nstillenden Fra uen verläuft die Erkrankung zwar meist mit milden oder keinen Symptomen, \ndennoch besteht bei dieser Personengruppe ein erhöhtes Risiko für einen schweren Verlauf. \nDie Auswirkungen des Virus auf den Verlauf der Schwangerschaft, die Geburt und die \nGesundheit  von Mutter und Kind sind daher fortlaufend Gegenstand aktueller \nUntersuchungen, um bestehende Erkenntnisse zu erweitern.  \n \nZusammenführung zwei er bestehender Empfehlungen auf S2k -Niveau  \nZur Vereinheitlichung der Behandlung von entsprechenden Patientinnen ha t die \nArbeitsgemeinschaft der Wissenschaften Medizinischen Fachgesellschaften e. V. (AWMF) \nnun die erste S2k -Leitlinie zum diesem Thema veröffentlicht. Die Empfehlung ist eine \nFortentwicklung und Kombination der vorigen S1 -Leitlinie „SARS -CoV-2 in der \nSchw angerschaft, Geburt und Wochenbett“ und der außerhalb der AWMF veröffentlichten \n„Updates der Empfehlungen zu SARS -CoV-2 / COVID -19 und Schwangerschaft, Geburt und \nWochenbett“ . Der Fokus liegt auf spezifischen Aspekten im Umgang mit dem Virus für die \nBehand lung von Frauen in der Schwangerschaft, Geburt und Stillzeit. Erarbeitet wurde die \nHandlungsempfehlung unter der Federführung der Deutschen Gesellschaft für Gynäkologie \nund Geburtshilfe e. V. (DGGG) und der Deutschen Gesellschaft für Perinatale Medizin e.V . \n(DGPM) mit Beteiligung zahlreicher weiterer Fachgesellschaften.  \n \n„Diese Leitlinie bündelt die  derzeit bekannten  wissenschaftlichen Erkenntnisse zur \nBehandlung von  schwangeren, gebärenden und stillenden Frauen mit einer SARS -CoV-2-\nInfektion und soll den b etrauten Berufsgruppen eine Hilfestellung bei der medizinischen \nVersorgung der Betroffenen sowie eine Vorbereitung auf weitere Infektionswellen sein .“ \nProf.  Dr. Dr. hc. Frank Louwen (Frankfurt am Main)  \nDGGG -Leitlinienkoordinator  \n \n \n \nHospitalisierung erst bei  Beeinträchtigung des Allgemeinzustandes  \nUnabhängig von einer bestehenden Erkrankung sind infektionspräventive Maßnahmen wie \ndas Tragen eines Mund -Nasen -Schutzes oder das Testen und Screening auf SARS -CoV-2 für \nschwangere und stillende Frauen sowie Wöchner innen unbedingt empfohlen, um dem \ngegebenen Infektionsrisiko entgegenzuwirken. Kommt es zu einer Infektion während der \nSchwangerschaft – so betonen die AutorInnen – sollte bei der Betreuung der Patientinnen \nnicht vom geburtshilflichen Standard und den Vorg aben der Mutterschaftsrichtlinien \nabgewichen werden. Um die Kapazitäten in den Kliniken zu entlasten, wird eine \nHospitalisierung erst dann empfohlen, wenn die Symptome den Allgemeinzustand deutlich \nbeeinträchtigen oder ein erhöhtes Risiko für einen schwere n Verlauf zusätzlich zur \nSchwangerschaft vorliegt. Neben den Auswirkungen einer SARS -CoV-2-Infektion in der \nSchwangerschaft widmen sich die Au torInnen auch den Effekten auf eine Geburt oder die \nStillzeit. Dafür werden neben den bestehenden geburtshilfliche n Kriterien individuelle und der \njeweiligen Situation angepasste Schutzmaßnahmen empfohlen, um die Gesundheit des \nKindes und weiterer Personen zu schützen.  \n \n„Schwangere Frauen, Wöchnerinnen, stillende Mütter und ihre Neugeborenen bedürfen im \nUmgang mit ein er Infektion mit SARS -CoV-2 eines  besonderen Umgangs, wodurch \ngeburtshilfliche und neonatologische Abteilungen einen besonders sensiblen Bereich in \nEinrichtungen des Gesundheitswesens darstellen. Umso wichtiger ist diese vereinheitlichte \nLeitlinie, die auf  24 Monate n klinischer  Erfahrung, intensiver Literaturrecherche und der \nDatensammlung des CRONOS -Netzwerks basiert.“  \nProf. Dr. Ulrich Pecks (Kiel)  \nDGPM -Leitlinienkoordinator  \n \nAn der Erstellung der insgesamt 108 Seiten umfassenden Handlungsempfehlung waren elf \nAutorInnen aus zehn deutschen Fachgesellschaften beteiligt. Finanzielle Unterstützung erhielt \ndieses Leitlinienprojekt durch die DGPM e.V. und die DGGG e.V.  \n \nDie Leitlinie finden Sie hier: https://www.awmf.org/leitlinien/detail/ll/015 -092.html   \n \nLeitlinien sind Handlungsempfehlungen. Sie sind  rechtlich nicht bindend und haben daher \nweder haftungsbegründende noch haftungsbefreiende Wirkung.  \n \n \n \n-------------------  \n \nPressekontakt  \nSara Schönborn  | Heiko Hohenhaus I  Katja Mader  \nPressestelle Deutsche Gesellschaft für Gynäkologie und Geburtshilfe e. V.  \nJägerstraße 58 -60 \n10117 Berlin  \nTelefon: +49 (0)30 -514 88 3333  \nE-Mail: presse@dggg.de  \nInternet: www.dggg.de  \n \n  \nDie Deutsche Gesellschaft für Gynäkologie und Geburtshilfe e. V. (DGGG)  \nDie DGGG e.V. ist eine der großen wissenschaftlichen Fachgesellschaften in Deutschland. \nSie hat sich der Stärkung der Fachgebiete der Frau enheilkunde und Geburtshilfe verschrieben \nund fördert das gesamte Fach und seine Subdisziplinen, um die Einheit des Faches \nFrauenheilkunde und Geburtshilfe weiter zu entwickeln. Als medizinische Fachgesellschaft \nengagiert sich die DGGG fortwährend für die Gesundheit von Frauen und vertritt die \ngesundheitlichen Bedürfnisse der Frau auch in diversen politischen Gremien.  \n \n \nDie Deutsche Gesellschaft für Perinatal e Medizin  e.V. (DGPM)  \nDie DGPM e.V. ist die älteste und mit Abstand größte Fachgesellschaft für das i nterdisziplinäre \nGebiet „Perinatale Medizin\" (Geburtshilfe/Neonatologie und Nachbargebiete) im \ndeutschsprachigen Raum. Sie verfolgt in erster Linie die Erarbeitung und Förderung von \nFortschritten in der Wissenschaft über Schwangerschaft, Geburt und Neugebo renenperiode \nbei Mutter und Kind.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}