{"title": "Vom Glauben zur Evidenz: Eine Odysee durch die Zunahme von Krankheiten und Todesfällen zu wahrscheinlichen Ursachen", "author": "Dr Peter F Mayer", "url": "https://tkp.at/2023/06/06/vom-glauben-zur-evidenz-eine-odysee-durch-die-zunahme-von-krankheiten-und-todesfaellen-zu-wahrscheinlichen-ursachen/", "hostname": "tkp.at", "description": "Es vergeht in meinem Umfeld kaum eine Woche in der nicht irgendwelche längeren Krankenstände bzw. ‚eigenartige‘ Krankheiten auftreten würden, Krankheiten mit unklaren, diffusen Symptomen […]", "sitename": "tkp.at", "date": "2023-06-06", "id": null, "license": null, "body": null, "comments": "Wo sind bitte die Daten aus GB zu finden?\nUm den Rechengang der Differenzrechnung “Mortalitätsquote minus Impfquote” besser nachvollziehen zu können, ersuche ich Dr. “Kropotkin” um ein illustratives Beispiel anhand der Originaldaten des ONS.\nFür Differenzen nahe null müsste die “Mortalitätsquote” ja sehr hoch sein, auch hier ersuche ich um die genaue Quellenangabe.\nVielen Dank!\nReisinger\n7. Juni 2023 at 15:13Antworten\nDarauf werden Sie vermutlich ewig warten müssen.\nHerr Dr. “Kropotkin” wird seine hervorragende , mit vielen statistischen Fehlern gespickte Analyse, nicht revidieren wollen,\nDer gewöhnliche Kritiker fragt sowieso nicht nach und zweifelt auch nichts an.\nDas reicht allemal um den Leuten hier den Kopf zu verdrehen.\nDer von Dr. “Kropotkin” gewählte Ansatz ist ja grundsätzlich nicht so schlecht, um zumindest einen groben Hinweis auf ein mögliches Risikosignal zu bekommen, allerdings hat er in der Abbildung auf der y-Achse die Variablen vertauscht, richtig wäre “Impfquote minus Mortalitätsquote” so wie es auch im Fließtext steht (und nicht umgekehrt, was mich anfangs ziemlich verwirrt hat). Ich wäre aber weiterhin für einen Link zur genauen Quellenangabe betreffend der Rohdaten dankbar, ich rechne immer gerne selbst nach.\nEin grundsätzliches Problem dieser Art von Auswertung besteht allerdings darin, dass man bei derartigen epidemiologischen Betrachtungen unerkannte Einflussfaktoren auf das Ergebnis nicht kontrollieren kann. So ist es durchaus wahrscheinlich, dass in den jüngeren Altersgruppen (speziell am Anfang der Impfkampagnen, aber möglicherweise auch später noch) bevorzugt Menschen mit relevanten Vorerkrankungen geimpft wurden, was deren deutlich erhöhte “Mortalitätsquote” (auch unabhängig von der Impfung) erklären könnte. Nur in großen randomisierten Studien machen solche “Zufälligkeiten” in der Regel kein Problem, daher wäre es sehr wichtig gewesen, die Zulassungsstudien nicht schon nach 6 Monaten zu beenden, wie es aber leider geschehen ist. Übrigens war in den mRNA-Impfstudien die Gesamtsterblichkeit in beiden Gruppen nach 6 Monaten praktisch identisch, und selbst die COVID-19 assoziierte Sterblichkeit zeigte (noch?) keinen signifikanten Unterschied, daher gab es auch keinen zwingenden Grund, diese Studien vorzeitig abzubrechen. Eine gute Übersicht dazu findet sich bei Benn CS et al., iScience 2023.\n“H.M.”, “Frank”, “Hans”, … wie soll man diese “schillernde Figur” eigentlich ansprechen?\nHmm. eine Idee. Wie wäre es mit “Wunderwarzenschwein”? Nur ein Vorschlag …\nDie Gen- Therapeuten machten allerdings –und das betraf auch eine enge Verwandte– keinen Unterschied bei Vorerkrankungen bezüglich Therapie gefährlich oder für die Krankheit irrelevant.\nEinzig in Skandinavien wurden sehr schnell Therapie gefährdete ausgeschlossen.\nIch bitte sich daran zu erinnern, dass selbst Pfizer eine Schwächung des Immunsystems bis 10 Tage nach dem Stich feststellte.\nWas Hart Mental Vüsl von sich gibt ist übrigens ebenso irrelevant.\nDurch den senkrechten Text ist mir das falsche Vorzeichen nicht mal aufgefallen.\nEine Raketenwissenschaft, entsteht da aber nicht daraus. Außer für Herrn Vüsl.\nAußerdem: Die Daten zu bekommen erfordert auch keinerlei Raketenwissenschaft.\nDamit der Kommentar gleich freigeschaltet ist. onsPUNKTgov.PUNKTuk–\nOder sie fragen Herrn Vüsl.\nBetreffend die Aussage: Die Stärke dieser Studie: Sie ist placebokontrolliert, verblindet und in ausreichender Stichprobenzahl über sämtliche Alterskohorten. Dadurch ist die Aussagekraft sehr hoch, …\nDazu ist festzuhalten, dass in den beiden mRNA-Impfstoffzulassungsstudien eigenartigerweise nur jeweils 4% der Gesamtpopulation in der am meisten durch COVID-19 gefährdeten Alterskohorte waren, sodass man die Stichprobenzahl hier wohl nicht als “ausreichend” bezeichnen kann.\nDie durch COVID-19 am meisten gefährdete Alterskohorte waren Personen über 75 Jahre, das war bereits im März 2020 hinlänglich bekannt und auch bereits publiziert. Trotzdem wurden von den Firmen vorwiegend die jüngeren Alterskohorten in die randomisierten Zulassungsstudien aufgenommen, also eigentlich die falsche Zielgruppe, wenn das primäre Ziel die Senkung der (Gesamt-)Sterblichkeit gewesen wäre …\nDa die Wirkungen des Spritzmittels, insbesondere die von Komponenten der Lipide und die der Stachelproteine und die des Einsatzes von Boten-modRNS gegen (!) Körperzellen allgemein schon vor dem Spritzmitteleinsatz bekannt und veröffentlicht waren, würde ich nicht von “Nebenwirkungen” schreiben. Es ist an der Zeit, das Geschehen beim Namen zu nennen.\nStatt der “nicht-wegzudiskutierende physiologischen Erklärungsmechanismen” könnte man ebenso den Spritzmitteleinsatz, also der erzwungenen Teilnahme an einem gentechnischen Experiment, könnte man ebenso von der Teilnahme an einem Russisch Roulette sprechen. Die Wirkungen der Lipide, der Stachelproteine, des Einsatzes von Boten-modRNS und Sauereien zur Unterwanderung des Immunsystems führen mit einer Wahrscheinlichkeit zum Tode. Die Folge von Mechanismen vom Einspritzpunkt bis zur Todesfolge ist durch viele zufällig verteilte Vorgänge bestimmt, die man am besten mithilfe einer Monte-Carlo-Simulation beschreiben könnte. So beschreibt das Russisch Roulette auch für die Opfer des Experiments unterschiedliche Ausgänge ganz im Sinne von Ockhams Sparsamkeitsprinzip in der Wissenschaft.\nDas sind nur ein paar Gedanken, die ich mir zu diesem ausgezeichneten Artikel gemacht habe. Sie sollen als Anregung der Diskussion verstanden werden. Schließlich möchten Naturwissenschaftler Sachverhalte von möglichst vielen Seiten betrachten, worin sie sich von Berufslügnern wie den “Faktencheckern” der selbsternannten Qualitätsmedien unterscheiden.\nEin sehr guter Artikel!\n»Ich würde sagen, die tödliche Wirkung der Spritze bleibt ziemlich konstant, was offensichtlich für höchst unangenehme Langzeitwirkungen spricht. Die absolute Stärke dieser Daten ist, dass man hier nichts mehr wegdiskutieren kann, weil der Tod die eindeutigste Kategorie ist, die es gibt und weil im vorliegenden Fall die Stichprobenzahl überwältigend groß ist.«\nIch behaupte sogar, daß die tödliche Wirkung der Spritze nicht konstant, sondern exponentiell verläuft. Konkret heißt das, es werden in jedem Zeitintervall – jährlich – immer mehr Menschen an der durch die Corona-Spritzung verursachte Corona-Spike-Protein-Vergiftung sterben – vor allem in der jährlichen Grippe-Saison Oktober bis März.\nDas ist auch logisch, denn durch die Corona-Spike-Protein-Vergiftung wird ja das Immunsystem nicht nur geschwächt, sondern nach und nach schleichend zerstört. Der mit Corona-Genen gespritzte Mensch hat sich ein Immunschwächesyndrom erworben, welches man sich normalerweise nur durch Mangelernährung (Hungersnot) oder HIV erwirbt. Das Akronym dafür lautet AIDS (acquired immune deficiency syndrome = „Akquiriertes Immun-Defizienz-Syndrom“).\nBedauerlicherweise ist das ein irreversibler (unumkehrbarer) biochemischer Prozess, denn die Billionen von Corona-Genen, die in einen Menschen allein hineingespritzt wurden, schwimmen ja weiter im Blut herum und befallen mehr und mehr Zellen, die dann auch das toxische (hochgiftige) Corona-Spike-Eiweiß produzieren.\nMein ‘sarkastischer’ Tipp:\nWer also schon zweimal mit Corona-Genen gespritzt wurde, sollte sich auf jeden Fall noch drei- bis fünfmal boostern lassen, weil das zu einer höheren Spike-Vergiftung des Körpers führt und er dadurch schneller stirbt. Herzinfarkt, Lungenembolie, Schlaganfall oder ein sonstiger Organinfarkt sind nämlich kurz und schmerzlos und sicher angenehmer als jahrelang mit allen möglichen Krankheiten dahinzusiechen, die als Folge der Corona-Spike-Protein-Vergiftung auftreten müssen.\nDanke für diese tolle Statistikmethode auch an Florian Schilling!\nMit seinen Büchern konnte ich schon 8 Leute zumindest beraten.\n“Ich habe mir auch den Spaß gemacht und unsere tagtäglich veröffentlichte krankenhausinterne Covid Statistik von Juni 2022 bis Mai 2023 (da wurde diese dann leider eingestellt) mitdokumentiert.”\nGibt es über die Einstellung Informationen?\nWer die wichtigste Evidenz – die VIRUS-Evidenz – außer Acht lässt, sollte vielleicht einmal nachdenken, worum es hier eigentlich geht.\nDie Krankheiten werden rurch Wehgon Vüsl mittels kausalen Korrelionatismus verursacht.\nEvidenter geht nicht\nDas ist ein wirklich großartiger Artikel! Die Probleme werden so erklärt, dass sie auch ein Laie wie ich verstehen kann.\nHervorragend geschrieben. Danke dafür. Bin froh, den Schwindel früh erkannt zu haben. Fühle mich bestätigt.\nKlar, keiner weiß warum…‘. Dummstellen ist immer gut. Leugnen bringt nichts mehr da die Zahlen steigen. Um mich herum sind die Geimpften vier davon noch am Leben aber völlig aus dem Leben gerissen worden. Nebenwirkungen die sich verschlechtern und Lebensqualität gleich Null. Der Rest neun Personen sind verstorben. Wenn immer noch keiner weiß warum, dann weil er es nicht wissen will.\nDas Thema der Immunsuppressiva wurde von Dr. Grigorj hier schon kurz beschrieben. Die unnatürlich methylierte Impf-mRNA wird von RNA-erkennenden Sensoren nicht erkannt. Zu den zytosolischen Sensoren für ssRNA’s gehört die RIG-I Helikase. Diese erkennt fremde mRNA anhand ihrer Methylierungsmuster. Über den Signaltranduktionsweg werden Alpha-Interferone aktiviert die Alarm schlagen in infizierten Zellen als auch benachbarte uninfizierten Zellen.\nDas gleiche gilt auch für endosomale RNA-Sensoren zu denen die TLR 7 und 8 gehören. Diese Transmembran Proteine liegen an der Zellaußenwand und im Falle einer Virusinfizierung wird diese Außenwand wie eine Blase in das Zellinnere gedrückt/transfiziert. Dieser Vorgang der Blasenbildung wird Endozytose genannt. Alle TLR (Toll like Rezeptoren) liegen jetzt in der Innenwand der Blase, des Endosoms. Auch hier werden über die Signaltransduktion Alpha-Interferone freigesetzt.\nEs kommt bei der zellulären als auch endosomalen Fremd-RNA-Erkennung zu einer Immunaktivierung, die sich angeborene Immunität nennt. Das heißt, es werden erhöhte Gen-Expressionen für RIG-I Sensoren und Endo- sowie Exonukleasen stattfinden als Antwort auf das Virus. Auch das MHC-I Molekül wird vermehrt hergestellt (Genexpression) für die Antigen-Präsentation an der Zellaußenwand.\nDa dieser Mechanismus von der künstlich modifizierten Impf-mRNA außer Betrieb gesetzt wurde, passt sich der Zellkern daran an. Den Nachweis hat man schon längst erbracht in-vitro (Petrischale). Um RIG-I Sensoren zu aktivieren und Ribonukleasen gibt es jeweilige dazu gehörige Stoffe, die als Liganden bezeichnet werden, um den Alpha-Interfonspiegel in erhöhter Form zu messen. Man stellte fest, dass eine zelluläre Umprogrammierung statt fand und diesbezüglich keine Reaktion mehr auf eindringende Viren-RNA durch Alpha-Interferone statt fand.\nUnter Wikipedia kann man auch nachlesen, dass die Bildung von Alpha-Interferonen auch Natürliche Killerzellen aktivieren, die gegen eine Tumorbildung ankämpfen. Das ist jetzt so gut wie nicht mehr der Fall. Man sieht ja auch in der Praxis, dass mRNA-Geimpfte nur noch krank geschrieben sind.\nIm übrigen schließt die WHO jetzt mit Google ein Deal, um derartigen Meinungsdiskussionen als Desinformationen zu bekämpfen.\nJa, der Artikel spiegelt das Bild, welches ich mir von den Impfungen vorab gemacht hatte, warum ich mich auch nicht impfen liess, ziemlich genau wieder. Die Ahnung des jetzt Sichtbaren war bereits 2020 zu spüren gewesen, noch vor der Verfügbarkeit dieser “Impfstoffe”, die keine sind und nie sein werden. Diese Technologie ist weltweit zu verbieten!\nDanke für diesen aufschlussreichen Artikel!\nEin Problem, das die Aufarbeitung be- bzw. verhindert, besteht darin, dass damit jedem und jeder einzelnen Gespritzten gesagt werden muss: “du hast ein hochgefährliches Gift in deinem Körper, du wirst demnächst von einem Augenblick auf den anderen tot zusammenbrechen, unheilbaren Turbokrebs entwickeln oder zumindest häufiger an schwereren Infekten erkranken”. Dies wollen einerseits die Betroffenen nicht wahrhaben, daher wird es lieber verdrängt. Andererseits wollen wir Ungespritzte den Gespritzten ja auch nicht unnötig Angst machen, und dies bringt auch nicht viel, da dies bei denen, die uns ohnehin aufgrund der “mangelnden Solidarität während der Pandemie” nicht schätzen, nicht viel Sympathie gegenüber uns auslösen wird.\nDies war wohl einer der Gründe für den extremen Impfdruck: möglichst viele Menschen sollten aus Angst vor der Erkenntnis über die Schäden am eigenen Körper gegen eine Aufarbeitung mauern.\nDieses Problem sehe ich nicht.\nEingewanderte z.B. begegnen Immigranten oft besonders mit Xenophobie, da sie die selber gemachte unangenehmen Erfahrungen projizieren.\nDiesen Mechanismus geheim zu halten bringt genau gar nichts. Reflexion, Ansprechen tut not soll die Geselllschaft zusammenhalten.\nIn der Bevölkerung schlummert bereits ein dumpfes Gefühl der Ausgeliefertheit, das schon psychische/physische Schmerzen bereitet.\nSo wie klare Information, vor der schlimmsten Eskalation medizinischen Betruges, vieles verhindert hätte, kann das auch jetzt geschehen.\nNur so ist die Chance gegeben, notwendige Anstrengungen zu konzentrieren und auch zu bezahlen.\nIch persönlich würde Verdrängung hier nicht vorziehen, da Möglichkeiten zur Hilfe und zur Verhinderung folgendem Wahnsinns, gegeben sind. Wenigstens theoretisch!\nSo viel Theorie, wie beim hinauszögern, das immer schlimmeres gebieren könnte. Gebieren wird.\nKeiner weiß warum?\nDas ist natürlich nicht richtig, denn diejenigen die damit Geld verdienen wissen es schon! Sie haben die Menschen mit den vielen Medikamentengaben erst anfällig und krank gemacht!\nKomme gerade aus einem Einkaufzentrum und habe da festgestellt, das mindestens 75% der Menschen übergewichtig sind. Dazu dann noch in der Apotheke einige Zeit gewartee und was muss ich mir da ansehen? Wie Menschen da mit 4 oder 5 verschiedenen Medikamenten abdackeln. Also nicht vernünftig gerade aus gehen, sondern dackeln und wackeln. Die natürlichen Heilmittel sind von Politikern, Pharm, Ärzten und Krankenkassen abgeschafft worden , um sie durch Pillen und nur durch Pillen zu ersetzen.\nHier mal der Werdegang eines Rückenpatienten. Jahre langes Einnehmen von Schmerzmitteln und endloser Diagnostik, welche nur dem Arzt zum Vorteil gereicht. Dann nach x Jahren die erste Rücken OP, es folgt wiederum Pillen bis zum Abwinken, dann die nächste OP. Irgendwann ist der Blutdruck außer Kontrolle, wieder Pille. Dann folgt eine Zuckerkrankheit, weil die Bauchspeicheldrüse den ganzen Zirkus nicht mehr wuppen kann. Und wenn man Glück hat folgt darauf der Darmkrebs. Und da stehen dann mindestens 4-5 OPs an!\nDas solche Arbeiten unter einem Pseudonym veröffentlicht werden müssen, sagt alles über den Zustand der Gesellschaft aus….\nGünter\n6. Juni 2023 at 11:26Antworten\nNein. Das sagt nur aus dass sich der Autor auch unsicher ist ob dass was geschrieben hat auch stimmt.\nWürde er sich sicher sein, bräuchte er nicht unter Pseudonym zu schreiben denn dann wäre er unantastbar.\nAlso stellt er hier eine anonyme Behauptung auf und keiner kann ihm was.\nSind doch, so gut wie alle Kommentatoren, inclusive mir und Sie auch inkognito unterwegs.\n@W:\nnein das sagt nicht aus, dass sich der Autor unsicher ist ob das was geschrieben hat auch stimmt. Und mit Verlaub, die Behauptung: “Würde er sich sicher sein, bräuchte er nicht unter Pseudonym zu schreiben denn dann wäre er unantastbar.” halte ich für völlig unrichtig.\nIch sehe das eher so, dass der Autor nicht “bei lebendigem Leib auf den Scheiterhaufen unserer modernen Zeit verbrannt” werden möchte.\nYeah! Vüsl Wehgon!\n“Sind doch, so gut wie alle Kommentatoren, inclusive mir und Sie auch inkognito unterwegs.\nDer Autor ist sich unsicher ist ob dass was geschrieben hat auch stimmt.\nAlso stellt er hier eine anonyme Behauptung auf und keiner kann ihm was.”\nAuf TKP schreiben ausgesprochen viele unter Klarnamen!\nWenn die eventuell um 25% abgenommen haben, dann weil sie sich vor deklarierten Vernaderern und narzistischen Blockwarten fürchten.\nWarum Sie sich aber ausgerechnet vor mir fürchten und schon Ihre eingelaufenen Schienen verliesen ist aber traurig. Das wollte ich wirklich nicht!\nWer sie sind kann ja aus den vielen Infos die Ihr “LetztlichAberDochGutMenschenTum” beweisen sollen, herausgerastert werden! Das interessiert aber wirklich keinen.\nAuch wenn Sie das zu hoffen wagen.\nw ist Egon – eh wissen, oder?\nUnd er ist – so stellte er u. a. mir gegenüber fest, der neue Robin Hood der Impfmission. Auch fügte er hinzu, dass tkp ständig Leser verliert (er rechnet monatlich nach) und bald zusperren wird müssen – alles dank seiner unermüdlichen “Aufklärungsarbeit” gegen “die” Dummheit.\nWer noch Latten übrig hat – an seinem Zaun fehlen ziemlich viele… und bald steht hier wieder seine Antwort an mich…weil ich bin für ihn die Verkörperung der Dummheit und Ignoranz. Unsere Unbelehrbarkeit lässt ihn schon länger schlecht schlafen. Aber er wähnt sich auf Erfolgskurs und will solange weitermachen, bis er sein Ziel erreicht hat. Bewundernswert.\n-Danke für den überaus interessanten Artikel eines Insiders.\n-Übrigens, die wichtige Cleveland Studie wurde begutachtet „Effectiveness of the Coronavirus Disease 2019 (COVID-19) Bivalent Vaccine“ “ basierend auf einer Stichprobe von 51.011 (Altersdurchschnitt 42 Jahre), in Cleveland-Clincs Kliniken, Beschäftigten, die feststellte dass:\n-Die “Effektivität” der bivalenten mRNA-Impfungen sich auf nur knapp 30% beläuft und auf 21% sinkt, wenn die Zeit seit der letzten Infektion mit SARS-CoV-2 in Rechnung gestellt wird.\nDas ist weit unterhalb aller Werte, die ein Impfstoff an Effektivität aufweisen muss, um überhaupt zugelassen zu werden.\n-Das Risiko einer Covid-19-Infektion mit jeder vorherigen „Impfung“ steigt: Je mehr Impfdosen, desto mehr Infektionen.\n-Eine natürliche Infektion einen sehr guten Schutz vor einer neuen Infektion mit SARS-CoV-2 bietet.\nSehr guter Überblick über alle gegen die mRNA-Genpräparate sprechenden Aspekte, die als ‘gamechanger’ putschartig auf Bevölkerungen “losgelassen” wurden, die durch eine mit Angst und Panik arbeitende “Pandemie”-Inszenierung verunsichert und eingeschüchtert worden waren.\n“Ockhams Rasiermesser” ist kein Dogma, sondern eine Methode rational arbeitender Wissenschaft, die gewöhnlich “Vorhänge” wegschneidet und beseitigt, die jemand vor eine Sache hängt, damit er ihr nicht ins Auge blicken muss, und damit auch andere sie nicht sehen. Ähnliches vollzieht sich derzeit in Bezug auf die ganze infame “Pandemie”-Inszenierung, ihre Urheber, Nutzniesser, Handlanger, Propagandisten, ihre schwerwiegenden Folgen für die Gesundheit der Menschen und ihr gesellschaftliches Zusammenleben …\nein “Medikament”, das seinen eigentlich Zweck NICHT erfüllt, ist in jedem Fall schädlich!\nim glücklichsten Fall nur für den Geldbeutel.\nim schlimmsten Fall für die Gesundheit.\nim Fall der Covid Gen-Therapie für beides!\nDanke für diesen Artikel!\nInzwischen fahren z. B. noch immer die Impfbusse durchs wunderschöne Niederösterreich.\nAbgesehen davon, daß es sich um einen offensichtlichen Bruch des Koalitionsabkommens handelt, dem sozusagen naturgemäß ein klarer Gewohnheitsbruch seitens der FPÖ-NÖ des Wahlversprechens an seine (potentiellen) Wähler vorausging (keine Koalition mit ÖVP)…\nSämtliche Parlamentsparteien hier zu Lande pflegen hoch zu pokern im Gewaltgeränke, naturgemäß immer und notorisch vollständigst zu schöngeredetsten Lasten des geneigt gedungenen Wählers als auch der frommen Nichtwählerschaft…\nDie fundamentalst kriminellst ultraextremst grundvorsätzlichsten Verbrechenskaskaden der Herrschaft inklusive vorauseilendst kadavergehorsamst bunkertreuester Dienstbüttel- und Barackengesindeentouragen pflegt sich mittels widerlichst extremstpropagierter Anfütterungstäterschaft fürderhin zu entfalten…\nNichts, aber auch restlosest gar Nichts scheint reformierbar im untergehend schmatzenden Kitschwahnsinnsmorast “unserer” Wunderschönsten Operettenrepublik Aller Zeiten nicht bloß von Mozart, Strauss und Spritzweinbeissern etc…\nDie tatsächlich wirkenden Gewaltverhältnisse setzen sich in sämtlichen Fällen über alle sprachlichen Äusserungen aller Art hinweg, völlig gleichgültig ob bewusst oder nicht – Naturgemäß.\nPeter Ruzsicska\n6. Juni 2023 at 10:36Antworten\nSie haben tatsächlich den Wahlversprechen der FPÖ geglaubt ?\nUm an die Macht zu kommen versprechen Parteien alles und halten nichts.\nSie sind doch nicht nehme so jung um immer noch darauf herein.\nIm Großem und Ganze ändert es gar nichts wer an der Macht sitzt.\nDie haben sich alle einem großen Ganzen zu fügen, mit einem kleinen Spielraum den man ihnen lässt.\nGeld, wirtschaftliche, finanzielle Abhängigkeiten und Verknüpfungen lassen nur wenig Spielraum für freie Entscheidungen.\nWürde sich Österreich aus all dem zurückziehen, hätte das dramatische Auswirkungen.\n@W,\nIch empehle Ihnen den Text zu lesen, bevor Sie mir unterstellen “tatsächlich den Wahlversprechen der FPÖ geglaubt” zu haben.\nIhrem Text entnehme ich vorauseilenste Fügungsbereitschaft zu krudesten Zwangslagen in schroff verinnerlichte Bußgehege, zerzwungen prisoniert in ausweglose Herrschaftsräume aller Art.\nNichts weiter als Häme gegenüber gemutmaßt Mitgepeinigten, welche nur ja nicht die geringsten Anstalten machen sollen dürfen, aus ihren Gefängnissen vielleicht gar ausbrechen zu wollen ohne die gütigen Capos vorher auf Knien um Ihre erlauchte Erlaubnis gebeten zu haben – Die Ablehnung stand als auch steht immer von Vorne herein fest:\nDer permanete Kleinstkrieg unter grundgefrustet zusätzlich selbstzerdungensten Gefängnisinsassen sorgt vorzüglichst für den Fortbestand jedweder Herrschaft, sodaß der eigenen fundamentalsten Unterwerfung in völlige Aussichtslosigkeit an sämtlichen Stachelhalsbändern verinnerlichter Herrtschaftsliebe nie und niemals das Allergeringste im Wege stehen darf.\nDas Stockholm-Syndrom läßt grüßen…\nMochn’s weida Ehna Therapie aund gebn’s a Ruah’.\nÄhnlich “religiös” lauft das ja jetzt mit dem Klimawahn, betrieben durch die grüne Sekte.\n“Besonders schlimm sind die Alterskohorten unter 40 Jahren betroffen wo die Schadwirkung am höchsten ist.“\nHaben Sie dann auch eine Erklärung parat warum aktuell in den am wenigsten Geimpften Alterskohorten bis 40 Jahre, die Übersterblichkeit am höchsten ist ? (Euromomo)\nBei den älteren, durchgeimpften am geringsten.\nIhre Auswertung ist eben eine von vielen die versuchen eine Kausalität herzustellen.\nIm besten Fall ist aber wieder nur eine Korrelation.\nWäre Ihre Auswertung so hieb und stichfest, wie Sie behaupten,, würden ich sie an einen guten Anwalt übergeben.\nAh, Sie glauben an “Anwälte” und “Gerichte”. Süß.\n“in den am wenigsten Geimpften Alterskohorten”? Und dieses Wissen kommt woher und ist absolut unumstößlich? Das sind exakt jene Gruppen, die in der Arbeit, von der Uni, der Schule schwerstens unter Druck gesetzt wurden, oder freiwillig für die Disko in das Experiment gelaufen sind. Verwertbare Zahlen gibt es in D und Ö keine, also ist das einzig eine Annahme. Dass es “keine kausalen Zusammenhänge” gibt, dafür sorgt schon unser “Rechtsstaat” mit seinen weisungsgebundenen Staatsanwaltschaften, die jede Obduktion verhindern, bzw. gar nicht anordnen und Strafanzeigen “mangels Anfangsverdacht” (=der Joker zum Schutz des Systems) in den Müll werfen.\nLou\n6. Juni 2023 at 10:58Antworten\nNein, guter Mann. Über die Impfanteile pro Altersgruppe gibt es für jedes Bundesland eine Statistik.\nFür Österreich genauso wie für Deutschland.\nMan darf aber nicht zu faul sein danach zu suchen.\nIn den östlichen Deutschen Bundesländern liegt die Impfquote bei den unter 40 Jährigen unter 50%\n„Über die Impfanteile pro Altersgruppe gibt es für jedes Bundesland eine Statistik“\nDiese Statistiken möchte ich sehen! Sie träumen sich die Wirklichkeit herbei.\nO weh, Wehgon Vüsl! an Ihrem Gon im Namen stoßen Sie sich zu oft!\nDaher kommt das Weh. Und beim Weh man niemals um die Ecken seh!\nBei gläsernen schon gar nicht!\nÜber Sterblichkeitsraten nach Alter wissen wir doch schon seit dem Frühjahr ZweitausendratenSiemal!\n@W\n6. Juni 2023 at 10:16\n“Wäre Ihre Auswertung so hieb und stichfest, wie Sie behaupten,, würden ich sie an einen guten Anwalt übergeben”\nSie übersehen Eines: darum geht es schon längst nicht mehr. Es geht jetzt vielmehr für die Gegenseite, die Verantwortlichen und Propagandisten der mRNA-Präparate (und der ganzen “Pandemie”-Inszenierung) darum, alle diese Einwände zu entkräften, bei Strafe einer – wie im Artikel angedeutet – zunehmenden Destabilisierung “unserer” Gesellschaften, ihrer Institutionen und ihres ganzen bisher gewohnten politischen Systems. Überall hat sich tiefstes Mißtrauen eingenistet!\nDie Erklärung ist einfach (ohne aufgrund dieser Erklärung eine Kausalität herstellen zu wollen): bei den unter 40jährigen ist das Sterberisiko um ein Vielfaches geringer als in den älteren Altersgruppen. Selbst wenn dort aufgrund der deutlich niedrigeren Impfquote verhältnismäßig weniger “Impf-Todesfälle” zu verzeichnen wären, würde sich das statistisch viel stärker auswirken.\nFiktives Beispiel mit folgenden Annahmen:\nImpfquote 40\nSterberisiko 40\nGleiches Risiko in beiden Gruppen, aufgrund er Impfung zu sterben\nErgebnis: in der Gruppe 40\nBzw.: zwar doppelt so viele Tote in ABSOLUTEN Zahlen bei >40 (wegen doppelter Impfquote), welche jedoch aufgrund der generell viel höheren Anzahl der Todesfälle statistisch weniger auffallen.\nWas mich massiv stört: solche Korrelationen wären früher als massives Warnsignal gedeutet worden und hätten Konsequenzen nach sich gezogen. Heute ist es Ketzerei, diese zu veröffentlichen…\nWehgon Vüsl! Besonders gut zu erkennen Am KausalitätsKorrelationismus im Kapitalkorruptionismusland!\nWie oft hat man früher einen Rettungswagen mit Blaulicht gesehen, wenn man mal quer durch Wien gefahren ist und nicht unbedingt in unmittelbarer Nachbarschaft eines Krankenhauses wohnt? Heute ist es eher ungewöhnlich, wenn man in 20-30 Minuten keinen sieht. Es fällt auch auf, dass die sehr selten mit Horn fahren, wenn überhaupt nur kurz mal bei einer Kreuzung, wenns unbedingt notwendig ist. Klar, persönliche Beobachtungen sind nur ein Ausschnitt und machen noch keine valide Statistik.\nEs hat sich gelohnt diesen Artikel bis zum Ende zu lesen. Gratulation! MfG\nMan vergleicht Sterben und Impfung, das ist evident. Ich stehe ja immer noch auf Kriegsfuß mit der Medizinersprache, evident: das liegt auf der Hand.\nEs geht darum, die Menschenrechte abzuschaffen, China ist das Vorbild, die Partei lehnt die Menschenrechte offiziell ab. Auch das scheint mir evident.\nDie Herrschaften haben nicht nur kein Interesse, die Folgen ihres Treibens aufzuarbeiten, die fühlen sich scheinbar stark genug, das zu verhindern. Das war Absicht.\nCovid 19 war ein taktisches Manöver, immer auch unter dem Aspekt der Gehirnwäsche betrachtet, das war nicht nur ein Feldzug, das war auch ein Deckmantel. Symbolisch hat der Antichrist die Herrschaft angetreten, wir befinden uns im Jahre 1 nach Corona. Nicht nur faktisch, auch gefühlt ist das eine neue Welt, in der wir aufwachen.\nAuch in meinen Augen ein starker Artikel!\nSowenig ich weiß, haben die Menschenrechte einen großen Fehler: Sie haben keine Wurzeln wie das wohl im Zuge der Aufklärung negierte Naturrecht, sondern sind letztlich reiner Rechtspositivismus. Und damit eben nicht unabänderlich. Und wer ändert? Natürlich der Mächtige(re), zu seinem Vorteil.\nDie allgemeinen Menschenrechte waren ein Fortschritt. An den Rändern von Verfassungen, Menschenrechten, guten Gesetzen gibt es immer Diffusität. Es geht dabei um eine Mittenentscheidung. Rechtssprechung ist nur da, um den Rechtsfrieden aufrecht zu erhalten, die ist nicht da für Gerechtigkeit.\nDas Naturrecht kann man natürlich negieren, aber damit ist das ja nicht weg. Man kann auch die Sonne negieren.\nGibt es “KI”? Nein, das ist nur Geschwindigkeit. KI wird mit Geschwindigkeit simuliert. Außerdem ist die Definition, was Intelligenz ist, brüchig. Intelligenz nämlich läßt sich nicht messen.\nDas Sein bestimmt das Bewußtsein, behauptet Karl Marx. Das ist ein Paradoxon! Das bestimmte dann auch das Bewußtsein der Herrschaften? Was man als Ironie des Schicksals begreifen kann.\nRichtig ist: das Bewußtsein bestimmt das Sein! Wir sagen selber, wo es lang geht.\nIntelligenz kommt aus dem Lateinischen und bedeutet: zwischen den Zeilen lesen. Und: den Sinn des Ganzen erfassen.\nWenn der Operator sagt: füllen sie bitte den Test aus, dann erkennt die Intelligenz darin einen miesen Trick. Vielleicht ist der Kandidat ja viel intelligenter als der Operator und der Test zusammen? Also sollte er sein Verhalten auf das neue Wissen abstimmen.\nAußer den 6 Sinnen haben wir noch viele Sinne mehr, und wie gut oder schlecht jemand zwischen den Zeilen kann, kann man nicht messen. Woher kommen Intuitition, Kreativität, Ideen, Phantasie, Instinkt, Glaube, Verdacht?\nWir können die Intelligenzrate mit unseren unsichtbaren Sinnen wahrnehmen und entscheiden dann, der ist schlau, der ist weniger schlau. Was die Regierung uns anbietet, ist also weniger schlau. Und Faktenchecker noch weniger. Die verhaken sich im Dinglichen.\nMan kann mit genügend Aufmerksamkeit also herauskriegen, ob es sich um einen Bot handelt, der mit uns kommuniziert.\nDie gefährlichsten Waffen sind die Menschen kleinen Kalibers, findet Wieslaw Brudzinski. Dummes Verhalten trotz normaler Intelligenz, ich denke, daß das in den Laboren der sog. KI-Programmierstuben um sich gegriffen hat.\nWir sollten uns in irgendeiner Form auf der Straße bemerkbar machen. Was uns stört. Auch, was uns gefällt. Impfzwang – Nein danke. Zum Bleistift. Corona-Leugner? Corona-Lügner. Klima-Leugner? Klima-Lügner. Zum Bleistift.\nWir benutzen die unsichtbaren Sinne.\nGlückwunsch. Sie sind genau in die antikommunistische Falle getappt, die für Sie aufgestellt wurde. Wann waren Sie das letzte Mal in China? Oder glauben Sie, dass die Medien, die Sie über Corona belogen haben, gerade bei einem sozialistischen Land Ihnen die Wahrheit berichten?\nTripelDelta ist also der, der sich für so maßgeblich hält, daß er hier kreuz und quer seine Punkte verteilt. Woran man das wohl erkennt? Sie hätten sich das mit der Intelligenz besser noch mal durchgelesen. Bei Ihnen bestimmt tatsächlich das Sein das Bewußtsein.\n… und der Menschenrechte für so unwichtig hält, daß er sich selber für das krude Geschwätz als “Hollie” einen Punkt gibt. Ein Sozialdemokrat, wie im Buche steht. Danke fürs Zuhören.\nJa, also Danke für den Artikel. Der hat mich wieder darauf aufmerksam gemacht, dass ich mich immer noch mit dem neuen Vokabular und der Thematik nur widerwillig beschäftige: Lipidnanopartikel LNP, Lipidsuspension, exprimieren, translatieren, mRNA, TLR3/8/9, Membrangängigkeit, Vesikel etc…wie tief soll ich da als Normalbürger einsteigen? Gibt es überhaupt ein brauchbares Buch und oder würde dies erst nach dem ‘Covid-Gentherapie-Experiment’ geschrieben, würde es vernünftig ausgewertet werden?\nDer Aufruf zur Aufklärung des Corona-Komplexes ist ehrenhaft. Die Frage ist, was gibt es aufzuklären, von wem und für wen? Z.B. hatte ich mich mal mit dem Herrhausen Mord beschäftigt und dabei festgestellt u.a. dass Herrhausen nicht nur der Berater von Kohl war, sondern sie waren befreundet und auch ihre Fahrer waren befreundet. Das mit der dritten RAF Generation kann man wohl vergessen, hatte mir die Frage gestellt, warum aber hat Kohl nicht weiter auf Aufklärung gedrängt? Meine Antwort die mir darauf einfiel ist die, es gab für ihn gar nichts aufzuklären, es war immer klar von Anfang an und jeden anderen in ähnlicher Stellung, es war als ein Exempel gedacht (was auch nur Sinn macht wenn es die Adressaten verstehen können). Und so ähnlich ist das wohl bei einigen Themen die eine Bezeichnung mit ‘…-Komplex’ tragen. Und auch bei Covid: hier auf TKP, einfach über Google, Schreyer & Co haben darüber geschrieben, man findet es selbst beim WEF, bei GoldmanSachs: das hat eine jahrzehntelange Backstory und da gibt es einige Player etc. für die es nicht so viel aufzuklären gibt und die eine Aufklärung auch nicht wollen, ebensowenig wie 70% der Staatsbürger, deswegen u.a. haben wir ja die Gesellschaft die wir haben.\nAllerdings ist es auch eine Frage, auf welcher Ebene klären? Also warum ist die Gesellschaft/Menschheit so wie sie ist und warum die ‘Machteliten’ so wie sie sind? Und nimm Themen wie Gentechnik, Pharma, Digitalisierung; Rüstung, Entdemokratisierung: es machen die US und die EU, es machen die Russen, die Inder und die Chinesen…\nTausend Dank an den Autor. Hier in Rheinland-Pfalz direkt am Pfälzerwald, einer wahrlich\nländlichen Region, sind die Notarzt-Einsätze hörbar zunehmend.\nDie Puzzleteile passen einfach zu gut zusammen, um als Zufall ausgegeben zu werden.\nKrankenstände,\nÜbersterblichkeit,\nGeburtenrückgang,\nTotgeburten.\nAlle diese Daten zeigen extrem außergewöhnlich starke Zu- bzw. Abnahmen nach Umsetzung der Massenimpfkampagnen.\nMan ist sich sogar im Mainstream ziemlich einig, dass Covid selbst nicht der Grund dafür ist, aber ansonsten weiß man ja sooooo wenig.\nKeiner will mehr darüber reden. Warum? Weil man es insgeheim eigentlich weiß. Das Phänomen nennt sich Verdrängung.\nDie Deutschen mussten sich nach dem Krieg die Berge der ausgemergelten, ermordeten KZ-Häftlinge ansehen, um zu sehen, was man lieber nicht sehen wollte, aber eigentlich schon insgeheim wusste oder ahnte.\nNur, heute besteht die Schwierigkeit ja darin, dass die meisten selbst die Opfer sind. Sich einzugestehen und zu bekennen, vergewaltigt worden zu sein, ist mit Sicherheit sehr schwierig.\nIch stimme dir in beinahe allen genannten Belangen zu!\nBei deinem Fazit habe ich jedoch noch eine kleine Erweiterung anzubieten:\n“Nur, heute besteht die Schwierigkeit ja darin, dass die meisten selbst die Opfer sind. Sich einzugestehen und zu bekennen, vergewaltigt worden zu sein, ist mit Sicherheit sehr schwierig.”\nLeider handelt es sich nicht nur um Opfer sondern häufig auch um Täter bzw. sogar beides gleichzeitig.\nMit Täter meine ich diejenigen Menschen, die andere dazu gedrängt, manchmal gezwungen haben, sich an diesem großen Experiment zu beteiligen. Wobei diesen Tätern in den allermeisten Fällen nicht bewusst war, dass sie damit Böses taten (in Anlehnung an Hanna Arendts “Die Banalität des Bösen”).\nGanz richtig Pierre,\ndie Verdrängungsmechanismen der Menschen sind mächtig und das nicht ohne Grund.\nUnd wer will schön hören dass er sich über eine Klippe hat stoßen lassen und der Aufschlag unverhofft und hart sein könnte. Da kann sich der Mahner keinen Blumentopf mehr gewinnen. Das einzige was man hinterherrufen könnte ist “Wird schon mein Lieber und denk dran – bitte mehr Vorsicht beim nächsten Mal!”.\nGuten Morgen und nur kurz an alle, die es nicht mehr gelesen haben:\nDie letzte Antwort unseres Trolls – er nennt sich jetzt w – an mich: Er ist total auf Erfolgslinie, denn dieses Forum wird bald dank seiner Aufklärungsarbeit zusammenbrechen und schließen müssen!!\nw an Gabriele:\n5. Juni 2023 at 17:00\nDas ich Sie nerve, ist schon mal gut. Das regt zum Denken an.\nIch darf Sie zitieren;\nGanz “normale” Dummköpfe verlassen ein Forum, dessen Inhalt ihnen nicht entspricht und wo sie keinen Applaus erhalten.\nGanz normale Dummköpfe verlassen den Widerstand wenn sie merken dass damit nichts erreicht wird.\nWie Sie sehen, haben wir hier eine Gemeinsamkeit.\nSie verlassen den Widerstand trotz ausbleibenden Erfolges nicht und ich verlasse dieses Forum nicht weil ich im Widerstand gegen Verdummung bin.\nDer einzige Unterschied ist dass Ihr Widerstand nicht von Erfolg gekrönt ist, meiner aber durch sinkende Zugriffszahlen auf dieses Forum bestätigt wird.\nIm April waren es minus 25%, in ein paar Tagen wissen wir dann was der Mai hergibt.\nKann mich nur dem Lob anschließen, ein wunderbarer Artikel, Danke für diese Recherchen!!! Haben 2022 mehr als 10 Menschen in Nachbarschaft & Freundeskreis verloren. Auch die vermehrten Krankenwageneinsätze sind uns aufgefallen!\nDer durch den Autor angeregte Aufklärungsprozess kann schon aus Gründen des Selbstschutzes der betroffenen Politiker und Fachleute nicht stattfinden. Erinnern wir uns an den Amoklauf eines Zeugen Jehovas. Hier war es nur eine kleine Gruppe, die bereits einen Amikläufer hervorbrachte. Was passiert, wenn Millionen Menschen begreifen, was da mit ihnen gemacht wurde?\nDer AIDS-ähnliche Effekt war bekannt und wurde ja auch von den Kritikern vorgebracht. Bei HIV dauerte die Latenzzeit ca. 8 Jahre, danach blieben 6 Monate Restlebenszeit. Wenn die Biologie hier keinen Ausweg findet, dann werden wir eines Tages eine exponentiell steigende Sterbekurve haben. Die wird dann tagischer Weise genau die Bevölkerungsgruppe treffen, die für das Funktionieren der Gesellschaft essentiell ist. Erinnern wir uns an die DDR 1989/90. Da verließen jeden Tag 20-30 Tausend Menschen die DDR, was sehr schnell zum Zusammenbruch von kritischer Infrastruktur führte.\nLeider wird nirgends die eigentliche Ursache für diesen Demozid angeführt, der Kapitalismus an sich. Hier wird es noch lange dauern, bis ein grundlegender Erkenntnisprozess in Gang kommt.\nWenn das einfache Volk vollständig realisiert, was bereits gemacht (tinyurl.com/57krx473) wurde und erkennt, was noch vorbereitet (tinyurl.com/2ftcb786) wird, dann gibt es vmtl. keine Alternative (tinyurl.com/4ua2z6hk), um diesen Spuk endgültig zu beenden …\nDa passt in der Tat einiges nicht. Passte von Anfang an nicht. Wenn dieser “Impfstoff” so toll und so sicher ist…wozu liessen sich die Hersteller aus der Produkthaftung befreien? Kein Mensch kauft auch nur einen Staubsauger ohne Garantiezusage.\n50 Mrd wurden mit diesem Gift verdient, weitere 500 Mrd durch die Medis für die Behandlung der Folgen. So die Abschätzung durch Robert F. Kennedy jr.\nDiese Zahlen sind nur für USA alleine, oder?\nDanke für den wunderbaren Artikel! Jetzt gilt es die noch klar denkenden Mediziner zur Prüfung der anliegenden Fakten zu bewegen – der andere Teil der nichtdenkenden, eher profitorientierten Gesundheitsmitarbeiter ist sowieso für eine wissenschaftliche Prüfung der Ereignisse verloren…\nWir sind geistig unfähig, auf die bestehende Situation angemessen zu reagieren. 2025 kommt die nächste Pandemie mit deutlich mehr Toten und die Zwangskeule wird wieder hervorgeholt werden. Die Vorbereitungen laufen sichtbar, und die Gesellschaft ist mental nicht in der Lage, die Wiederholung abzustellen. Es handelt sich um einen Komplettzusammenbruch des menschlichen Geistes.\nKrass!!! Vielen Dank an den Autor, für diesen ausführlichen Artikel. Es ist nämlich nicht selbstverständlich, dass sich ein Wissenschaftler die Mühe macht, einen Artikel in diesem Format in seiner Freizeit zu verfassen. Vielen Dank!\nDanke für den wirklich gut geschriebenen Artikel, der sich super flüssig lesen ließ. Es bleibt spannend, wie lange die Verdrängung noch aufrechterhalten werden kann. Wenn die Übersterblichkeit auch in den nächsten Jahren nicht zurückgeht, werden “die Hardliner” irgendwann in echte Erklärungsnot kommen. Die Wahrheit bahnt sich so oder so ihren Weg an’s Licht.\nJa, eine sofortige, lückenlose und transparente Aufklärung des gesamten Corona-Komplexes, allen voran die Impfkampagne, ist unbedigt einzufordern, denn –\nSie arbeiten ja bereits an neuen mRNA Impfungen! Sie wollen doch ungeheuer viele Impfungen umstellen!\nJetzt, da mRNA Impfungen jedem ein Begriff sind, es so gut wie keine Aufklärung gibt, man über das Experiment im Privaten auch so gut wie nicht mehr spricht, will man da großartig weitermachen!\nUnd das ist nicht nur gefährlich sondern ein weiteres Verbrechen!\nBesonders an den Kindern, die ja in den 1. Lebensjahren und auch noch in den Schulen fest durchgeimpft werden!", "commentsbody": null, "raw_text": null, "text": "Vom Glauben zur Evidenz: Eine Odysee durch die Zunahme von Krankheiten und Todesfällen zu wahrscheinlichen Ursachen\nEs vergeht in meinem Umfeld kaum eine Woche in der nicht irgendwelche längeren Krankenstände bzw. ‚eigenartige‘ Krankheiten auftreten würden, Krankheiten mit unklaren, diffusen Symptomen die diagnostisch kaum festmachbar sind. Da höre ich dann Aussagen wie ‚das Gesicht ist angeschwollen und der Kopf zerspringt fast vor Druck‘, ‚der ist ganz schwach und hat ein eigenartiges Blutbild aber die Ärzte wissen nicht so genau…‘, ‚irgendeine Infektion aber keiner kommt drauf was es ist‘, ‚ein extremer Hautauschlag aber die Ärzte wissen nicht so genau woher‘, ‚die Leber ist im Eck aber keiner weiß warum…‘.\n,Sie hatte 4 Impfungen und nun ist sie mit Long Covid wahrscheinlich das nächste Jahr über arbeitsunfähig, wenn überhaupt noch was geht…‘ etc. Gerade gestern ist bei uns an der Uni ein Kollege mitten in seinem Vortrag mit Herz-Kreislaufproblemen zusammengebrochen. Zusätzlich ziehen sich die Krankenstände seit zwei Jahren beinah wie eine Dauerwurst durch und werden gefühlt immer massiver.\nIn der Volksschulklasse meines Sohnes scheinen speziell die gespritzen Kinder vermehrt krank. Auf die Idee, dass irgendeines dieser Krankheitssymptome etwas mit den Covid Injektionen zu tun haben könnte, kommt allerdings keiner. Da ist dann von bedauerlichen Einzelfällen die Rede, die es ja angeblich immer schon gegeben hätte und auf die man als Maßnahmenkritiker nun halt fixiert sei. Quasi die Mücke, die zum Elefanten hochstilisiert wird.\nWie soll man also diese anekdotische Evidenz nun verifizieren bzw. falsifizieren? Frei nach dem Motto: Bin ich nun schon völlig paranoid oder ist es doch der Großteil meines Umfeldes welcher in einer Märchenwelt lebt? Dies wäre im vorliegenden Fall durch den Schritt von anekdotischer Evidenz zur statistischen Evidenz möglich. Das Problem dabei: Belastbare und aussagekräftige statistische Daten sind im deutschsprachigen Raum höchst spärlich gesät. Man könnte fast den Verdacht hegen, dass irgendwer daran interessiert ist so wenig wie möglich belastbare Daten zum Thema Covid-Maßnahmenwirksamkeit zu erheben, denn wer nichts weiß, muss alles glauben.\nNichts destotrotz bin ich als Wissenschaftler an einem der größten Krankenhäuser Österreichs und als Peer Review Gutachter bzw. Editor für viele renommierte Life Science Journale in der privilegierten Lage an höchst interessantes Datenmaterial heranzukommen bzw. dieses auch entsprechend zu bewerten. In diesem Sinne habe ich bereits vor geraumer Zeit die\n[Zulassungsstudie von Moderna ausgewertet](https://tkp.at/2022/02/18/nutzen-risiko-verhaeltnis-von-mrna-injektionen-aus-sicht-der-wissenschaft/), insbesondere das ‚Kleingedruckte‘ im 76-seitigen Supplement.\nFazit war bereits damals, dass die Nebenwirkungen jegliche Schutzwirkung ganz sicher bei weitem überwiegen. Sobald man über den marktschreierischen Abstract hinausgeht, wird es invers proportional zur Schriftgröße (Kleingedrucktes immer beachten!) was Wirksamkeit und Sicherheit der Injektionen angeht zappenduster. Die Stärke dieser Studie: Sie ist placebokontrolliert, verblindet und in ausreichender Stichprobenzahl über sämtliche Alterskohorten. Dadurch ist die Aussagekraft sehr hoch, selbst wenn Vermutungen im Raum stehen, dass die Daten trotzdem noch schöngefärbt sein könnten.\nIch habe mir auch den Spaß gemacht und unsere tagtäglich veröffentlichte krankenhausinterne Covid Statistik von Juni 2022 bis Mai 2023 (da wurde diese dann leider eingestellt) mitdokumentiert. Das spannende dabei war, dass die Covid-Hospitalisierten nach Impfstatus aufgegliedert waren.\nEs wurde schnell klar, dass die Geimpften überproportional vertreten waren, speziell die Geboosterten. Über den gesamten Zeitraum lag der Anteil an Geboosterten wegen Covid hospitalisierten Patienten zwischen 73% und 100%, Durchschnitt 81%. Aus der mitgelieferten kumulierten Altersverteilung kann man grob eine Booster-Impfquote von 60% bis 70% abschätzen. Ich würde das als ziemlich harte Evidenz dafür bezeichnen, dass die Impfung zu schwereren Covid Verläufen führt. Mit 4476 dokumentierten Krankenhaustagen kann man diese Statistik auf alle Fälle als keinen Zufallsbefund mehr abtun. Spannenderweise machten wegen Covid hospitalisierte Kinder mehr als ein Drittel aller Patienten in diesem Vergleichszeitraum aus. Leider wurde da kein Impfstatus erhoben weshalb diese auch nicht in meine Auswertung einflossen. Da mag sich nun jeder seine eigenen Gedanken darüber machen warum Kinder plötzlich so stark von Covid betroffen sind…\nIn punkto Krankheit habe ich die Krankenstände meiner Mitarbeiter longitudinal im Zeitraum 2016 – 2023 vor und nach dem Zeitpunkt der ersten Covid Injektion verglichen und diese mit den Krankenständen der ungeimpften Mitarbeiter abgeglichen. Trotz sehr geringer Fallzahl komme ich – das war auch für mich höchst überraschend – mit einem p-Wert von 0.01 auf eine statistisch hochsignifikante Zunahme von Krankenständen nach der Impfung auf das 2,3 fache.\nZufallsbefund? Nur gefühlt? Oder ist die Krankenstands-Dauerwurst doch real und ein Phänomen der Geimpften? Da passen dann auch die 50% erhöhten Rettungseinsätze in 2021 und 2022 in Wien wunderbar dazu und finden plötzlich eine plausible Erklärung jenseits von Grippewelle und einiger weniger Prozent Bevölkerungswachstum.\nDazu noch eine kleine anekdotische Evidenz. Ich bin mit meinem damals noch im Kindergarten befindlichen Kind ca. alle 2 Wochen in Wien auf der A23 an der ÖAMTC Zentrale vorbei unterwegs und zwecks Zeitvertreib haben wir immer geschaut ob der ÖAMTC Rettungshubschrauber am Landeplatz steht oder nicht, was bis Mai 2021 auch fast immer der Fall war. Ab Mai 2021 war der Hubschrauber der vorher wahrscheinlich 80 % der Zeit da war sehr zu unserer Betrübnis kaum noch am Landeplatz, also wohl sehr häufig im Einsatz. Hat eine Zeit gedauert und den Input einer Kollegin die an einer Rettungseinfahrt wohnt, bedurft, bis ich da einen möglichen Erklärungsgrund gefunden habe…\nAngeregt durch\n[Florian Schilling](https://tkp.at/2023/01/23/so-schaden-die-impfspikes-den-geimpften-video-florian-schilling/) habe ich mir die Sterbestatistik des Office for National Statistics (ONS) im UK auch persönlich nochmals angesehen. Das schöne dabei: In England werden die Toten offensichtlich nach Covid Impfstatus kategorisiert. Das ist meines Wissens sonst nirgendwo der Fall, schon gar nicht in Österreich oder Deutschland. Ob Geimpfte unter- oder überproportional sterben kann man sich aus diesen Daten recht einfach herausrechnen. Die Daten sind Monatsweise in 7 Alterskategorien eingeteilt und geben den Covid Impfstatus aller in England in diesem Monat Verstorbenen an. Damit kann man sich monatsweise für jede Alterskategorie sehr einfach ausrechnen wie viel Prozent der Verstorbenen gegen Covid geimpft waren.\nDiese Daten alleine wären nun zwar noch völlig aussagelos, aber, wenn man die Impfquote in den entsprechenden Alterskategorien kennt, dann werden diese Daten hochinteressant. Denn bei einer Stichprobenzahl von 56 Millionen Engländern müssen sich zwangsläufig alle Zufälle herausmitteln und es gibt vor allem keinen logischen Grund warum dieser fundamentale Zusammenhang in Österreich, Deutschland oder der Schweiz anders sein sollte. Die offizielle Impfquote bekommt man tagesaktuell nach passenden Alterskategorien sortiert, vom National Immunization Management System (NIMS), der britischen Impfbehörde. So kann man nun Monat für Monat in den 7 Alterskategorien die Mortalitätsquote der Geimpften mit der Impfquote vergleichen.\nSollte nun also die Impfung was nützen und wirklich vor schwerer Krankheit und Tod schützen, so müsste die Impfquote über der Mortalitätsquote der Geimpften liegen, wodurch die Geimpften anteilsmäßig weniger sterben würden als die Ungeimpften. Das wäre selbstverständlich das Muster das von jeder wirksamen und sicheren Impfung, so auch von der Covid Impfung zu erwarten wäre. Sind Mortalitätsquote und Impfquote gleich, dann könnte man wenn schon von einer unwirksamen, so zumindest von einer sicheren Impfung reden. Ist nun aber die Mortalitätsquote höher als die Impfquote so bedeutet das, dass anteilsmäßig die Geimpften überproportional sterben, d.h. die Nebenwirkungen der Impfung mehr Menschen zu Tode befördern als Menschen vor Covid-Tod geschützt werden. Vergleicht man nun die beiden oben erhobenen Quoten indem man die Mortalitätsquote der Geimpften von der Impfquote abzieht (damit ist eine positive Zahl gut, weil die Schutzwirkung überwiegt und eine negative Zahl schlecht, weil die Nebenwirkungen überwiegen) so bekommt man über alle Monate und Alterskohorten in 2021 und 2022 gerechnet eine Verteilung zwischen 6% und -29% mit dem Durchschnittswert bei -4%.\nAbbildung 1: Die überproportionale Mortalität von Geimpften monatsweise und für verschiedene Alterskategorien, laut ONS (Mortalitätsquote Geimpfte) und NIMS (Impfquote).\nDas heißt, dass die Geimpften in Summe überproportional vom Sterbegeschehen betroffen sind. Am verhältnismäßig besten stehen noch die 50-59 jährigen da wo die Schadwirkung über alle Monate gerechnet am geringsten ist. Besonders schlimm sind die Alterskohorten unter 40 Jahren betroffen wo die Schadwirkung am höchsten ist.\nEs gibt im Übrigen in keiner Alterskohorte einen Trend zu irgendeiner Art der Besserung, so dass man sagen könnte, wenn die ersten 2 Wochen nach der Impfung überstanden sind, hat man es überlebt. Ich würde sagen die tödliche Wirkung der Spritze bleibt ziemlich konstant, was offensichtlich für höchst unangenehme Langzeitwirkungen spricht. Die absolute Stärke dieser Daten ist, dass man hier nichts mehr wegdiskutieren kann, weil der Tod die eindeutigste Kategorie ist die es gibt und weil im vorliegenden Fall die Stichprobenzahl überwältigend groß ist.\nDa spielt dann ‚mit oder an verstorben‘ genauso keine Rolle mehr wie der Zufall oder irgendein subjektiver Bias. Florian Schilling hat zwar nichtsdestotrotz einige potentielle Schwächen dieses Datensatzes aufgedeckt, was aber im Fall des Falles die bereits nachgewiesene Schädlichkeit der Impfung nur noch erhöhen würde. Was in diesem Datensatz auch erhoben wurde, ist der Impfstatus der Covid Toten. Hier gibt es natürlich bereits wieder einen größeren Interpretationsspielraum, aber nichts desto trotz ergibt sich auch hier ein recht eindeutiges Bild. Ist Anfang 2021 noch eine Schutzwirkung von mäßigen geschätzten 50 – 70% vorhanden so verkehrt sich dieses Bild spätestens mit Ende des Winters 2021/22 ins Gegenteil. D.h. Geimpfte versterben seit gut einem Jahr auch verstärkt an Covid, was im Übrigen mit den von mir für ziemlich genau diesen Zeitraum erhobenen Covid Hospitalisierungsdaten nach Impfstatus perfekt zusammenpasst. In Summe, liefern die offiziellen englischen Sterbedaten also eine extrem starke statistische Evidenz für die hierzulande beobachtete angeblich ‚unerklärliche‘ Übersterblichkeit.\nNun wird der eingefleischte Tagesschau Seher oder Standard Leser jedoch einwerfen, dass eine Impfung in den Oberarm, wo sich das Geschehen lokal begrenzt und maximal 1-2 Tage lokale Schwellung verursacht, keine derartigen systemischen Probleme verursachen kann. Diesen gläubigen Konsumenten sei ins ‚Stammbücherl‘ geschrieben, dass diese Impfung nie auf Langzeitfolgen getestet wurde und selbst die kurzfristigen Daten der Zulassungsstudien, wie schon oben beschrieben, trotz verbissener Verschleierungsversuche bereits mehr Schaden als Wirksamkeit nahelegen.\nIm Gegensatz zu klassischen Wirkstoffzulassungen weiß man im vorliegenden Fall nämlich nichts über die Wirkstoffkonzentration, nichts über die Dauer der Wirkstoffexpression und auch nichts über den Ort der Wirkstoffexpression. Totaler Blindflug also, genauso wie wenn man bei dichtem Schneetreiben mit 180 km/h über die Autobahn ‚brettert‘ und hofft, dass eh irgendwie alles gutgehen wird.\nBewegen wir uns nun auf die Ebene der funktionellen Evidenz so ist ein ganz wichtiger Punkt das Faktum, dass die Verpackung der mRNA, die Lipidnanopartikel (LNP), erstens vom Immunsystem im Gegensatz zu echten Viren oder klassischen Impfstoffen nicht erkannt werden, sich somit völlig unbehelligt im Körper ausbreiten und aktiv werden können wann und wo sie wollen. Die Problematik wird noch durch die Membrangängigkeit der Vesikel (LNP) verstärkt womit sie sich auch in Körperbereiche wie Hirn und Testes bewegen können welche im Normalfall gegen Viren und Bakterien sehr gut geschützt sind. Und sobald sie dort aktiv werden verursachen sie eine Vernichtungsreaktion des Körpers gegen die Spike Protein exprimierenden Zellen.\nBlöd halt wenn es sich dabei um kritische und nicht oder nur schwer regenerierbare Körperzellen wie z.B. Herzmuskelzellen handelt. Dann ist der langfristige Schaden angerichtet und die Zeitbombe tickt. In diese Richtung (Myokarditis, Perkarditis etc.) gibt es mittlerweile ja sogar hauchzarte Eingeständnisse im Mainstream.\nWas meines Erachtens aber noch viel fataler ist, ist die Erkenntnis der Netea Gruppe, die übrigens im Bereich Immunologie in Europa absolut ‚Top Notch‘ ist mit ERC Grant und allen akademischen Würden des Life Science Bereichs. Dort wurde nämlich sehr plausibel nachgewiesen, dass die mRNA Spritze zu einer Dämpfung des Immunsystems führt. Der wahrscheinlichste Mechanismus läuft über die Pseudouridin induzierte Herunterregulation von TLR3/8/9 und die nachfolgende Unfähigkeit des Immunsystems mRNA Viren zu erkennen und zeitgerecht vernichten. Das ist zwar kurzfristig gewollt damit die Impf-mRNA sich unbehelligt möglichst lange in Spike Proteine translatieren kann, aber offensichtlich ist da aus einem kurzfristig beabsichtigten Effekt etwas Längerfristiges geworden von dem im Augenblick niemand sagen kann, ob diese Immunsuppression jemals wieder abgeschaltet wird.\nLaut experimentellen Daten hält dies nun zumindest schon über ein Jahr an. Ein längerfristig geschädigtes Immunsystem wäre auch eine Erklärung für die vielen eigenartigen und unerwarteten Krankheitssymptome, die wir im Augenblick sehen, inklusive erhöhte Zahl der Krebsfälle bei Geimpften (ich habe selbst gerade vor zwei Monaten einen 50-jährigen geimpften Freund als Krebstoten zu Grabe getragen). In dieser Hinsicht ist die Arbeit der Netea Gruppe ein Stück Evidenz das gar nicht hoch genug bewertet werden kann, weil es das was wir phänomenologisch und mit statistischer Evidenz erfassen können auch mit sehr guten und stimmigen Erklärungsmechanismen untermauert.\nDas zweite m.E. nicht zu unterschätzende Puzzle-Teil im Bereich der funktionellen Evidenz ist die mittlerweile\n[mehrfach nachgewiesene Erhöhung des IgG4 Spiegels](https://tkp.at/2023/05/30/studie-in-vaccines-booster-mit-mrna-hemmen-immunabwehr-foerdern-corona-infektion-autoimmunerkrankung-krebs-und-myokarditis/) gegen das Spike Protein bei gleichzeitiger Erniedrigung von Anti-Spike IgG1 und vor allem IgG3. Das deutet eindeutig auf einen Desensibilisierungsprozess gegen SARS-Cov-2 hin und ist damit eine ausgezeichnete Erklärung für die überproportional hohe Anzahl an Geimpften unter den schweren Covid-Fällen und auch Covid- Toten.\nNormalerweise geht man bei erwünschten Desensibilisierungskuren (z.B. Gräserpollen) ja über 2-3 Jahre monatlich zum Arzt und bekommt das Allergen gespritzt. Da die LNP aber wie oben ausgeführt vom Immunsystem nicht erkannt werden und kein Mensch weiß wie lange, wo und in welchem Ausmaß Spike Protein exprimiert wird, ist meine Vermutung, dass der Körper nach wochen-, monate- oder gar jahrelanger durchgängiger Spike Produktion irgendwann dagegen desensibilisiert wird. Man darf ja nicht vergessen, dass bei Desensibilisierung mit einem klassischen Allergen dieses lokal appliziert, vom Immunsystem sofort erkannt und wahrscheinlich auch innerhalb eines Tages vernichtet wird, wohingegen sich die LNP vom Immunsystem unerkannt über sehr lange Zeiträume im Körper halten können. Dass nicht alle Nebenwirkungen bei jedem gleichermaßen eintreten kann natürlich mit den individuellen physiologischen Unterschieden von Mensch zu Mensch zusammenhängen, aber eine weitere gute Erklärungsmöglichkeit wäre die zumindest vermutete und durchaus plausible großtechnisch problematische Abfüllung von Lipidsuspension in hunderttausende von Dosen pro Bioreaktor. Da ist gut vorstellbar, dass die Unterschiede zwischen den Dosen sehr groß sind, weil Homogenität in Lipidsuspensionen nicht einfach herzustellen ist. Zusätzlich gibt es offensichtlich auch eine Problematik mit den Chargen welche die individuelle Nebenwirkungsspreizung noch vergrößern dürfte.\nZusammenfassend ist zu sagen, dass die subjektiv gefühlten überwiegend negativen Auswirkungen der Covid Impfung in Form erhöhter Sterblichkeit und explodierender Krankheitsfälle mit den leider spärlichen aber, so vorhanden, nichts desto trotz erdrückend eindeutigen statistischen Daten bestens untermauert sind. Denn im Gegensatz zur WHO, die aus völlig unbrauchbaren Datensätzen ‚schätzt‘, dass die Impfung in Europa 1 Million Covid Tote verhindert haben könnte, ist das von mir erhobene Zahlenmaterial statistisch belastbar.\nZieht man nun auch noch die durchaus plausiblen und experimentell bestätigten molekularen Erklärungsmechanismen für die statistisch abgesicherten Phänomene mit ins Kalkül, so gibt es nach Ockhams Rasiermesser, welches eines der zentralen Dogmen jeglicher Wissenschaft darstellt, eine äußerst wirkmächtige Erklärung: Der seit 2021 zum Schlechteren veränderte kollektive Gesundheitszustand sowie die daraus folgende Verringerung der Lebenserwartung steht in unmittelbarem Zusammenhang mit der Covid Impfkampagne.\nMan mag allenfalls noch darüber diskutieren, ob andere Faktoren oder Covid Maßnahmen auch noch zum derzeitigen Gesundheitszustand beitragen, aber dass es die Impfkampagne getan hat und dass diese auch nicht-wegzudiskutierende physiologischen Erklärungsmechanismen liefert, steht völlig außer Zweifel. Würde ich hier in der Rolle eines Gutachters oder auch als Editor in einem Peer Review Prozess für ein wissenschaftliches Journal stehen, wäre für mich nach Ockhams Rasiermesser (Sparsamkeitsprinzip in der Wissenschaft) die Impfung als Ursache für den sich exzessiv verschlechternden kollektiven Gesundheitszustand eindeutig gegenüber allen anderen Erklärungen vorzuziehen, da es sich hierbei um eine völlig neuartige mit hohen Risiken behaftete Therapiemethode handelt die laut statistischem Datenmaterial offensichtlich in zeitlichem Zusammenhang mit der Änderung des kollektiven Gesundheitszustandes steht. Zusätzlich gibt es noch plausible molekulare Erklärungsmechanismen die zumindest teilweise auch experimentell belegt sind und sicher noch vertieft werden müssten. Für jegliche andere Hypothese wie z.B. stärkere Grippesaison, Menschen die Vorsorgeuntersuchungen gemieden haben, dass jetzt die durch Lockdowns vermiedenen Krankheiten nachgeholt werden, vermehrte Selbstmorde etc. fehlt erstens die statistische Evidenz und zweitens werden diese Hypothesen auch durch keine experimentell-funktionellen Daten gestützt. Damit würde ich dies vom Standpunkt der Wissenschaft als unbelegte Spekulationen verwerfen. Zumindest solange nicht zusätzliches belastbares Faktenmaterial vorgelegt wird.\nPersönlich finde ich es immer wieder interessant wie Kollegen, die üblicherweise alles hinterfragen, einen messerscharfen Blick für Schwachstellen in Hypothesen haben und in Folge auch nicht mit vernichtenden Urteilen geizen, in der Causa Corona Impfung plötzlich vom Wissenschaftsmodus in den völligen Glaubensmodus wechseln. Ich pflege dies als Schuhschachtel Wissenschaft zu bezeichnen wo außerhalb der eigenen kleinen Expertise-Schuhschachtel in der man hyperkritisch alles hinterfragt plötzlich bei ganz offensichtlichen Zusammenhängen nur noch Aussagen a la ‚Das glaube ich nicht‘ oder ‚Nein, nein, nein das kann ich mir nicht vorstellen‘ zu hören bekommt. Denn Mitmachen ist scheinbar auch in der wissenschaftlichen Schafherde alles.\nWenn ich zum Schluss noch Politik, Medien und Ärzteschaft einen Rat geben dürfte würde ich eine sofortige, lückenlose und transparente Aufklärung des gesamten Corona-Komplexes, allen voran die Impfkampagne, empfehlen. Der bisher dadurch bereits verursachte Vertrauensverlust ist enorm und wird durch Vertuschung nur noch anwachsen, weil die Bürger ja instinktiv spüren, dass da was nicht passt und sie irgendwo von irgendwem belogen werden. Auch wenn die meisten es nicht ganz konkret benennen können. Irgendwann ist dann, im Zusammenspiel mit weiteren geopolitischen Entgleisungen der EU, die Entkopplung zwischen Bürger und politischen Eliten mit der daraus resultierenden Instabilität des Systems so groß, dass die Dinge vielleicht nicht mehr beherrschbar sind. Denn frei nach Abraham Lincoln: Man kann alle Menschen eine Zeitlang belügen und man kann einige Menschen für immer belügen, aber man kann die Mehrheit nicht für immer belügen.\nUpdate 14.6.2023 – Ergänzungen, Erläuterungen und Korrekturen finden sich hier:\n[Vom Glauben zur Evidenz: Eine Odyssee in Fortsetzungen](https://tkp.at/2023/06/14/vom-glauben-zur-evidenz-eine-odyssee-in-fortsetzungen/)\nDie in diesem Artikel geäußerten Ansichten spiegeln nicht unbedingt die Ansichten der fixen Autoren von TKP wieder. Rechte und inhaltliche Verantwortung liegen beim Autor.\nDr. Grigori Kropotkin schreibt unter Pseudonym. Er ist Biochemiker und seit mehreren Jahrzehnten in der universitären medizinischen Forschung tätig.", "language": null, "image": "https://tkp.at/wp-content/uploads/2023/03/Moderna_COVID-19_vaccine_2021.jpg", "pagetype": "article", "links": ["#content", "#awb-oc__25782", "https://tkp.at/unterstuetzen/", "#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "#", "https://tkp.at/", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "#", "#awb-oc__25782", null, null, "https://tkp.at/wissenschaft/", "", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://tkp.at/2022/02/18/nutzen-risiko-verhaeltnis-von-mrna-injektionen-aus-sicht-der-wissenschaft/", "https://tkp.at/2023/01/23/so-schaden-die-impfspikes-den-geimpften-video-florian-schilling/", "https://tkp.at/2023/05/30/studie-in-vaccines-booster-mit-mrna-hemmen-immunabwehr-foerdern-corona-infektion-autoimmunerkrankung-krebs-und-myokarditis/", "https://tkp.at/2023/06/14/vom-glauben-zur-evidenz-eine-odyssee-in-fortsetzungen/", "https://tkp.at/unterstuetzen/", "https://t.me/tkp_news", "https://gettr.com/user/tkp_at", "https://tkp.at/2022/02/18/nutzen-risiko-verhaeltnis-von-mrna-injektionen-aus-sicht-der-wissenschaft/", "https://tkp.at/2023/05/30/studie-in-vaccines-booster-mit-mrna-hemmen-immunabwehr-foerdern-corona-infektion-autoimmunerkrankung-krebs-und-myokarditis/", "https://tkp.at/2022/07/14/england-94-prozent-der-c19-todesfaelle-betreffen-geimpfte/", null, "https://www.facebook.com/sharer.php?u=https%3A%2F%2Ftkp.at%2F2023%2F06%2F06%2Fvom-glauben-zur-evidenz-eine-odysee-durch-die-zunahme-von-krankheiten-und-todesfaellen-zu-wahrscheinlichen-ursachen%2F&t=Vom%20Glauben%20zur%20Evidenz%3A%20Eine%20Odysee%20durch%20die%20Zunahme%20von%20Krankheiten%20und%20Todesf%C3%A4llen%20zu%20wahrscheinlichen%20Ursachen", "https://twitter.com/share?text=Vom%20Glauben%20zur%20Evidenz%3A%20Eine%20Odysee%20durch%20die%20Zunahme%20von%20Krankheiten%20und%20Todesf%C3%A4llen%20zu%20wahrscheinlichen%20Ursachen&url=https%3A%2F%2Ftkp.at%2F2023%2F06%2F06%2Fvom-glauben-zur-evidenz-eine-odysee-durch-die-zunahme-von-krankheiten-und-todesfaellen-zu-wahrscheinlichen-ursachen%2F", "https://api.whatsapp.com/send?text=https%3A%2F%2Ftkp.at%2F2023%2F06%2F06%2Fvom-glauben-zur-evidenz-eine-odysee-durch-die-zunahme-von-krankheiten-und-todesfaellen-zu-wahrscheinlichen-ursachen%2F", "https://t.me/share/url?url=https%3A%2F%2Ftkp.at%2F2023%2F06%2F06%2Fvom-glauben-zur-evidenz-eine-odysee-durch-die-zunahme-von-krankheiten-und-todesfaellen-zu-wahrscheinlichen-ursachen%2F&text=Vom%20Glauben%20zur%20Evidenz%3A%20Eine%20Odysee%20durch%20die%20Zunahme%20von%20Krankheiten%20und%20Todesf%C3%A4llen%20zu%20wahrscheinlichen%20Ursachen", "mailto:?subject=Vom%20Glauben%20zur%20Evidenz%3A%20Eine%20Odysee%20durch%20die%20Zunahme%20von%20Krankheiten%20und%20Todesf%C3%A4llen%20zu%20wahrscheinlichen%20Ursachen&body=https%3A%2F%2Ftkp.at%2F2023%2F06%2F06%2Fvom-glauben-zur-evidenz-eine-odysee-durch-die-zunahme-von-krankheiten-und-todesfaellen-zu-wahrscheinlichen-ursachen%2F", "http://gesellschaftlicheproblemanalysedb.wordpress.com", "#comment-113503", null, "#comment-113175", null, "#comment-113213", null, null, null, "#comment-113383", null, "#comment-113386", null, "#comment-113145", null, "#comment-113256", null, "#comment-113118", null, "http://seidenmacher.wordpress.com", "#comment-113117", null, "#comment-113034", null, "https://coronistan.blogspot.com/", "#comment-113032", null, "#comment-113070", null, "#comment-113031", null, "#comment-113356", null, "#comment-113022", null, "#comment-112985", null, "#comment-112983", null, "#comment-112966", null, "#comment-113048", null, "#comment-112964", null, "#comment-112963", null, "#comment-112994", null, null, null, "#comment-113036", null, "#comment-112961", null, "#comment-112953", null, "#comment-112950", null, "https://ruzsicska.lima-city.de/", "#comment-112944", null, "#comment-112996", null, "https://ruzsicska.lima-city.de/", null, "#comment-112940", null, "#comment-112938", null, "#comment-112949", null, "#comment-112954", null, null, null, null, "#comment-112956", null, "#comment-112957", null, "#comment-113040", null, "#comment-112935", null, "#comment-112934", null, "#comment-112933", null, "#comment-112936", null, null, "#comment-112942", null, "http://gravatar.com/heikoschafberg", "#comment-113009", null, null, null, "#comment-112930", null, "#comment-112929", null, "#comment-112928", null, "#comment-112995", null, "#comment-113002", null, "#comment-112924", null, "#comment-112922", null, "http://gravatar.com/heikoschafberg", "#comment-112921", null, "https://justpaste.it/plandemie", "#comment-113026", null, "#comment-112917", null, "#comment-112987", null, "#comment-112916", null, "#comment-112915", null, "#comment-112918", null, "#comment-112937", null, "https://tkp.at/2023/06/06/vom-glauben-zur-evidenz-eine-odysee-durch-die-zunahme-von-krankheiten-und-todesfaellen-zu-wahrscheinlichen-ursachen/", "#comment-112914", null, "/2023/06/06/vom-glauben-zur-evidenz-eine-odysee-durch-die-zunahme-von-krankheiten-und-todesfaellen-zu-wahrscheinlichen-ursachen/#respond", "https://tkp.at/2023/10/26/die-wissenschaft-an-who-klima-zum-gesundheitsnotstand-erklaeren/", "https://tkp.at/2023/10/26/ungeschwaerzter-vertrag-eu-pfizer-wirksamkeit-nebenwirkung-und-langzeitfolgen-unbekannt/", "https://tkp.at/2023/10/26/rund-um-nationalfeiertag-viel-initiative-zur-rettung-der-neutralitaet/", "https://tkp.at/2023/10/26/neuseelaendischer-politikerin-die-regierung-kannte-jede-nebenwirkung-bevor-eine-einzige-impfung-in-neuseeland-verabreicht-wurde/", "https://tkp.at/2023/10/26/impfung-von-kindern-im-ersten-lebensjahr-ist-nicht-sinnvoll-und-allenfalls-schaedlich/", "https://tkp.at/2023/10/26/was-nelson-mandela-und-bruno-kreisky-zu-palaestina-und-israel-sagten/", "https://tkp.at/2023/10/26/mainstream-medien-fuer-kaefer-als-nahrung-um-den-klimawandel-zu-bekaempfen/", "https://tkp.at/2023/10/25/vertrag-zwischen-pfizer-und-sued-afrika-veroeffentlicht-buerger-wurden-laborraten/", "https://tkp.at/2023/10/25/die-stellungnahme-von-un-generalsekretaer-antonio-guterres-und-daten-von-haaretz-zum-7-oktober/", "https://tkp.at/2023/10/25/baerbock-und-schallenberg-gegen-waffenruhe-in-gaza/", "https://tkp.at/2023/10/25/was-ist-die-ideale-temperatur-fuer-die-menschheit-jedenfalls-nicht-die-von-vor-150-jahren/", "https://tkp.at/2023/10/25/eu-personal-probt-aufstand-gegen-leyen/", "https://tkp.at/2023/10/25/vertrauen-in-mainstream-medien-nimmt-weiter-ab-nun-am-tiefsten-stand-seit-jeher/", "https://tkp.at/2023/10/25/antisemitismus-experten-und-die-wahrheit-ueber-den-nahost-konflikt/", "https://tkp.at/2023/10/25/deutschlands-energiewende-wirtschaftliche-kriegsfuehrung-und-angriff-auf-die-zivilisation/", "https://tkp.at/2023/10/24/verschwundener-chinesischer-verteidigungsminister-abgesetzt/", "https://tkp.at/2023/10/24/gunnar-kaiser-verstorben/", "https://tkp.at/2023/10/24/schroeder-usa-torpedierten-frieden-zwischen-ukraine-und-russland/", "https://tkp.at/2023/10/24/holland-als-testlabor-fuer-die-abkehr-von-der-produktion-echter-lebensmittel/", "https://tkp.at/2023/10/24/ploetzlich-und-unerwartet-bei-tanzfestival-in-gujarat-indien-starben-10-menschen-an-herzinfarkt/", "https://tkp.at/2023/10/24/konfrontation-der-supermaechte-im-nahem-osten-usa-dirigieren-zweiten-flugzeugtraeger-um/", "https://tkp.at/2023/10/24/kann-man-jetzt-die-hersteller-des-mrna-covid-impfstoffs-mit-aussicht-auf-erfolg-verklagen/", "https://tkp.at/2023/10/23/wagenknecht-partei-gelandet/", "https://tkp.at/2023/10/23/ploetzlich-und-unerwartet-16-jaehriger-high-school-laeufer-kollabiert-und-stirbt-nach-gewonnenem-rennen/", "https://tkp.at/2023/10/23/niederlage-fuer-gruene-in-schweiz/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/", null, "https://tkp.at/unterstuetzen/", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/ueber-den-blog/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, "#", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, null, "#"]}