{"title": "Reisen mit Hund & Katze: Rechtzeitig Impfpass kontrollieren!", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Reisen mit Hund & Katze: Rechtzeitig Impfpass kontrollieren!\nHaben Sie eine Urlaubsreise mit Ihrem Vierbeiner geplant, sollten Sie rechtzeitig den Impfpass kontrollieren lassen. Auf diese Weise können Sie sicherstellen, dass der für das jeweilige Urlaubsland nötige Impfschutz vorhanden ist.\nEs ist ratsam, frühzeitig für Ihren Hund oder Ihre Katze den blauen EU-Heimtierausweis anzulegen. So sind Sie auch für kurzfristig anstehende Reisen in EU-Mitgliedsstaaten vorbereitet. Grundsätzlich gilt für Reisen in EU-Mitgliedsländer, dass Ihr Tier mit einem Transponder (Mikrochip) gekennzeichnet sein und im EU-Heimtierausweis eine gültige Tollwutschutzimpfung eingetragen sein muss. Dabei ist zu beachten, dass die Tollwutimpfung zeitgleich mit der Chipimplantation oder danach erfolgen muss.\nIm Weiteren informieren wir Sie, vor welchen Infektionen Sie Ihr Tier auf Ihren Urlaubsreisen schützen müssen und was sonst noch zu beachten ist (Entwurmung, Wiedereinreisebestimmungen, Leinenpflicht).\nVor Reiseantritt ist es empfehlenswert, sich Adresse und Telefonnummer einer Tierarztpraxis oder einer Tierklinik (ggf. mit deutschsprachigem Personal – Informationen beim Tourismusverband) in der Nähe des Urlaubsorts zu notieren. Ins Gepäck gehört eine Reiseapotheke für das Tier:\nReiseapotheke für Hund und Katze\n- Verbandsmaterial (Schere, Kompressen)\n- Pinzette\n- Zeckenzange\n- Fieberthermometer\n- Desinfektionsmittel / Wundspray oder –salbe\n- Ohrreiniger\n- Magen-Darm-Mittel (Durchfall / Erbrechen)\n- Regelmäßig benötigte Medikamente in ausreichender Menge (Lagerungshinweise beachten)\n- Maulkorb zur Eigensicherung im Notfall\nTransport\nBei Reisen mit dem PKW sind regelmäßige Pausen mit Bewegung notwendig. Tiere sollen nicht im Fahrzeug gelassen werden, weil dies sich auch im Schatten sehr schnell aufheizt. Da die Tiere nicht schwitzen können, sind sie extrem hitzeempfindlich.\nDie genauen Transportbedingungen auf Flugreisen sollten frühzeitig bei der betreffenden Fluggesellschaft erfragt werden.\nReisen innerhalb der EU / gelistete Drittstaaten\nFür Reisen mit Katze und Hund innerhalb der EU gibt es einheitliche Regelungen. Dabei sind folgende Punkte zu berücksichtigen:\n- Das Tier muss mit einem Mikrochip (Transponder) gekennzeichnet sein.\n- Es braucht einen EU-Heimtierausweis, der mitzuführen ist.\n- Im Heimtierausweis muss eine gültige Tollwutschutzimpfung eingetragen sein. Handelt es sich um die erste Impfung, muss diese mindestens 21 Tage zurückliegen.\n- Für Großbritannien, Irland, Malta, Norwegen und Schweden ist eine zusätzliche Bandwurmkur notwendig, die in der Tierarztpraxis durchgeführt und im Heimtierausweis dokumentiert werden muss. Für Großbritannien, Irland und Malta ist zusätzlich eine Zeckenbehandlung erforderlich, die ebenfalls im Heimtierausweis zu vermerken ist.\n- In manchen Ländern der EU bestehen Einfuhrverbote für Hunde und Katzen bestimmter Rassen sowie für deren Mischlinge.\n- Es ist sinnvoll, sich zu informieren, ob es im Urlaubsland Vorschriften für das Führen von Hunden in der Öffentlichkeit gibt, wie z.B. Leinen- oder Maulkorbpflicht.\nReisen außerhalb der EU / nicht gelistete Drittstaaten\nBei Reisen in Länder, die nicht zur EU gehören und EU-Ländern auch nicht gleichgestellt sind, ist es wichtig, vor Reiseantritt in Erfahrung zu bringen, ob das Tier ohne weitere Auflagen wieder mit nach Deutschland gebracht werden kann. Für die Wiedereinreise aus einem Land, in dem Tollwut vorkommt oder dessen Seuchenstatus unbekannt ist, ist ein Nachweis aus einem in der EU zugelassenen Labor nötig, dass das Tier ausreichend vor Tollwut geschützt ist. Dazu ist ein Tollwut-Antikörpertest (Blutuntersuchung) notwendig, der einen Monat nach der Tollwutimpfung durchgeführt und im EU-Heimtierausweis dokumentiert wird. Dies sollte mindestens drei Monate vor Reiseantritt erfolgen. Diese Bestimmungen gelten z.B. für Länder wie Ägypten, Marokko, Tunesien und die Türkei. Natürlich sind die Maßnahmen auch für den Import von Tieren in die EU zu beachten.\nReisekrankheiten und Parasiten\nEs ist sinnvoll, sich vor Reiseantritt zu informieren, vor welchen Infektionen (Leishmaniose, Babesiose, Ehrlichiose, Herzwurm) und Parasiten das Tier am Reiseziel geschützt werden muss. Viele Infektionen werden durch Mücken und Zecken übertragen. Schutz bieten Halsbänder oder Spot-on-Präparate, die aufgrund ihrer Wirkstoffzusammensetzung verschiedene Parasiten abwehren und/oder töten. Natürlich bleibt ein Restrisiko, weswegen es gilt, aufmerksam zu sein, ob Zecken oder Stechmücken an Ihrem Tier zu finden sind.\nNach einem Auslandsaufenthalt ist es wichtig, das Tier genau auf Krankheitssymptome und Verhaltensänderungen hin zu beobachten. Die Zeit zwischen der Ansteckung mit einer Infektionskrankheit und dem Auftreten erster Symptome kann unterschiedlich lang sein. Zu Beginn können für kurze Zeit Fieber und Mattigkeit auftreten, die aber häufig unbemerkt bleiben. Danach kann das infizierte Tier unspezifische Symptome wie z.B. Fieber, Schwäche, Appetitlosigkeit, Erbrechen und Durchfall oder Hautveränderungen zeigen. Dann sollten Sie eine/n TierärztIn aufsuchen und auf die zurückliegende Reise hinweisen.\nHier lesen Sie mehr zu den von Zecken übertragenen Infektionen und Schutzmöglichkeiten für Ihr Tier:\n[http://www.tierarztpraxis-quelle.de/infos/tiergesundheit/milder-winter-b...](http://www.tierarztpraxis-quelle.de/infos/tiergesundheit/milder-winter-bringt-viele-zecken-wie-sie-ihr-tier-vor-den-blutsaugern-und)\nRatsam ist auch eine Prophylaxe gegen Herzwürmer, die von Stechmücken übertragen werden können. Diese liegt z.B. in Form von Tabletten vor.\nIm Detail beraten wir Sie gern in unserer Praxis.", "language": null, "image": null, "pagetype": null, "links": ["#main-menu", "/", "https://www.facebook.com/tierarztpraxis.quelle", "/praxis", "/team", "/leistungen/leistungen-61.html", "/chiropraktik", "/infos", "/kontakt-31.html", null, "http://www.tierarztpraxis-quelle.de/infos/tiergesundheit/milder-winter-bringt-viele-zecken-wie-sie-ihr-tier-vor-den-blutsaugern-und", "javascript:history.back()", "/infos/aktuelles", "/infos/tiergesundheit", "/infos/links-22.html", "https://tierarztpraxis-quelle.de/impressum.html", "https://www.tierarztpraxis-quelle.de/datenschutzerklaerung-133.html", "mailto:info@tierarztpraxis-quelle.de"]}