{"title": "Triage - Letzter Ausweg: Losverfahren | rotary.de", "author": "Rotary Verlags GmbH", "url": "https://rotary.de/gesellschaft/letzter-ausweg-losverfahren-a-19536.html", "hostname": "rotary.de", "description": "Das Bundesverfassungsgericht hat kürzlich entschieden, dass der Bundestag schnellstmöglich Vorkehrungen zum Schutz behinderter Menschen im Falle einer pandemiebedingten Triage treffen muss. Eine Einordnung", "sitename": "rotary.de", "date": "2022-01-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Triage\nLetzter Ausweg: Losverfahren\nDas Bundesverfassungsgericht hat kürzlich entschieden, dass der Bundestag schnellstmöglich Vorkehrungen zum Schutz behinderter Menschen im Falle einer pandemiebedingten Triage treffen muss. Eine Einordnung\nWerden in einer Pandemiesituation Medikamente und Möglichkeiten zur medizinischen Versorgung knapp – wer sollte dann als erstes Behandlung, Impfstoffe und Betreuung bekommen? Wie sieht es mit dem Schutz von Behinderten in dieser Situation aus? Die Frage der Triage beschäftigte Ende Dezember das Bundesverfassungsgericht. Den Richterspruch erläutert Medizinrechtler Prof. Dr. iur. Dr. med. Alexander P. F. Ehlers, Mitglied im Rotary Club München, anhand von Fragen des Rotary Magazins:\n- Herr Ehlers, dem Richterspruch zufolge muss der Gesetzgeber klar regeln, dass behinderte Menschen in einer solchen Situation besser geschützt werden. Hat Sie dieser Beschluss überrascht?\nDer Beschluss des Bundesverfassungsgerichts vom 16. Dezember 2021 war wenig überraschend. Im Kern besagt er, dass es dem Gesetzgeber im Rahmen seiner Wertungs- und Entscheidungsprärogative obliegt, die wesentlichen Regelungen für eine Priorisierungsentscheidung in Triagesituationen zu treffen. Darüber waren sich zwar nicht alle, aber viele Experten bereits vor dem Urteil einig. Der Gesetzgeber hat die Aufgabe, generelle Vorgaben für im Einzelfall zu treffende Entscheidungen sowohl inhaltlicher Natur in Form von Kriterien als auch hinsichtlich des dabei zu beachtenden Verfahrens zu geben.\nVielmehr überraschte hingegen die Tatsache, dass das Bundesverfassungsgericht in seinen doch eindeutigen Ausführungen zur Notwendigkeit einer gesetzlichen Regelung keine Denkanstöße zu konkret anwendbaren Kriterien geliefert hat. Zwar wurde wiederholt auf das Kriterium der Erfolgsaussicht der Behandlung de quo hingewiesen. Ob ein solches als einziges Kriterium für Priorisierungsentscheidungen ausreicht, mag dahinstehen. Jedenfalls hatte man sich Äußerungen zur Rolle der Dringlichkeit im Kontext der Triage oder zur Möglichkeit eines Losverfahrens erwartet.\n- Ein aktueller Streitpunkt vor dem Hintergrund der Pandemie ist unter Ethikexperten und Medizinern die Berücksichtigung des Impfstatus. Ein 75-Jähriger, der ungeimpft und ohne Vorerkrankungen auf intensivmedizinische Versorgung angewiesen ist, habe womöglich bessere Überlebenschancen als ein 65-Jähriger mit Impfschutz, aber auch schweren Vorerkrankungen. Ersterer sei deshalb zu bevorzugen. Andere halten das für unfair. Wie sehen Sie das?\nZur Ausgestaltung möglicher Priorisierungskriterien gab es immer wieder zahlreiche Beiträge von Vertretern unterschiedlicher wissenschaftlicher Disziplinen. So wird zuletzt vermehrt die Frage nach der Entscheidungsrelevanz des Impfstatus eines nicht geimpften, intensivpflichtigen Patienten, dessen Behandlungsnotwendigkeit mit jener eines geimpften Patienten kollidiert, aufgeworfen. Das Heranziehen des Impfstatus als eigenständiges Kriterium für Priorisierungsentscheidungen ist abzulehnen. Das bedeutet nicht, dass der Impfstatus nicht Merkmal anderer Kriterien sein kann. Der Impfstatus an sich zeigt zwar, wer sich präventiv vor einer Krankheit geschützt hat und wer nicht. Dazu ist zunächst niemand gezwungen, wenngleich gesetzlich eine Verpflichtung vorgesehen werden kann. Dass eine Krankheit nun bei fehlender Prävention oder gar trotz Prävention ausbricht, ändert an der möglicherweise folgenden konkreten Notwendigkeit einer intensivmedizinischen Behandlung nichts.\nDie Entscheidung darüber, wem die Anwendung intensivmedizinischer Behandlungsmethoden zugutekommt, hat nach dem Kriterium der Erfolgsaussicht zu erfolgen. Nach welchen Maßstäben die jeweiligen Erfolgsaussichten zu bewerten sind, ist eine medizinische Frage. Von zentraler Bedeutung ist dabei lediglich, dass die Erfolgsaussicht sich auf den Erfolg der Behandlung de quo, das heißt die intensivmedizinische Behandlung bezieht. Komorbiditäten, die darauf einen Einfluss haben, sind für die Entscheidung jedoch als Merkmale heranzuziehen. Angesichts des SARS-CoV-2-Virus kommen dabei insbesondere pulmonale Vorerkrankungen in Betracht. Kriterien oder Merkmale, die auf Lebensqualität oder auf Lebensdauer nach der intensivmedizinischen Behandlung Bezug nehmen, sind für Priorisierungsentscheidungen irrelevant. Gerade an diesem Punkt kommt die Impfung gegen SARS-CoV-2 ins Spiel. Diese kann als Merkmal für das Kriterium der Erfolgsaussicht herangezogen werden, wenn sie denn einen Einfluss auf den Verlauf der intensivtherapeutischen Behandlung hat. Obwohl sich dies aus Beiträgen des Robert-Koch-Instituts oder sonstiger medialer Verbreitungen vermuten lässt, ist die Antwort auf diese Frage letztlich eine medizinische und muss für jeden einzelnen Behandlungsfall eruiert werden.\n- Das Bundesverfassungsgericht ist nicht sonderlich konkret darin geworden, welche Inhalte die neuen Gesetze haben sollen. Wo sehen Sie die Lücken, die als erste geschlossen werden müssten?\nDas Bundesverfassungsgericht hat in seinen Ausführungen zwar umfangreich Stellung dazu bezogen, wann eine Diskriminierung von Menschen mit Behinderung im Rahmen von ärztlichen Behandlungen aufgrund einer Infektion mit SARS-CoV-2 vorliegen kann. Häufig ging es dabei auf das erhöhte Risiko sowohl einer Infektion als auch eines schweren Krankheitsverlaufs ein. Dabei ist es auch zutreffenderweise zum Ergebnis gelangt, dass ein Eingreifen des Gesetzgebers notwendig ist, um Diskriminierung zu vermeiden.\nDetaillierte Ausführungen zu einzelnen Priorisierungskriterien, die bei derartigen Entscheidungen herangezogen werden können, fehlen allerdings vollends. Auch Hinweise darauf, wie abgesehen von der Diskriminierungsgefahr bei Menschen mit Behinderungen mit davon zu unterscheidenden Allokationsproblemen im Rahmen der knappen intensivmedizinischen Behandlungsressourcen verfahren werden soll, lassen sich keine finden. Wenngleich weitere Ausführungen zu derartigen Themen wünschenswert gewesen wären, ist das Schweigen des Bundesverfassungsgerichts diesbezüglich vor dem Hintergrund der Wesentlichkeitstheorie und der fundamentalen Gewaltenteilung in unserem Rechtsstaat allerdings nachvollziehbar. Es ist Aufgabe des Gesetzgebers zu bewerten, welche Kriterien im Rahmen einer Triage zur Anwendung gelangen sollen.\n- Was braucht es neben neuen Gesetzen, um gerechte, transparente und nachvollziehbare Entscheidungen zu treffen – strenge Auswahlkriterien, ein Mehraugenprinzip und ...?\nNeben der Festlegung der im Fall einer Triage heranzuziehenden Kriterien gilt es, deren Anwendung zu operationalisieren. Das Bewertungsverfahren an sich muss in seinen Grundzügen geregelt werden. Der vielseitig geäußerte Wunsch nach Objektivität, Nachvollziehbarkeit und Transparenz in der Anwendung der Kriterien zwingt den Gesetzgeber beinahe dazu, den Ablauf des Entscheidungsprozesses hinreichend zu strukturieren. Als Teil des Entscheidungsprozesses ist zunächst das Mehraugenprinzip, das seit jeher Teil der medizinischen Praxis ist, geeignet. Zudem lassen sich in der Rechtssicherheit und in der Transparenz auch Argumente für die Ausgestaltung einer Dokumentationspflicht finden. Die Ausnahmesituation erfordert außerdem – ausgehend von einer zeitlichen Perspektive – rasche Entscheidungen. Diese können in der geforderten Objektivität nur nach hinreichender Aus- und Weiterbildung getroffen werden. Ebendieser enge zeitliche Rahmen bei den zu treffenden Entscheidungen lässt weitere Elemente zur Operationalisierung, wie beispielsweise das zum Teil geforderte Heranziehen Dritter, wie Mitglieder von Ethikkommissionen oder Juristen als wohlbegründet, aber nicht praktikabel erscheinen. Die Entscheidung, welcher Patient in den Kreis der der Allokationsentscheidung unterworfenen Patienten aufgenommen werden muss und welcher darin die größte Aussicht auf Erfolg genießt, ist schließlich eine medizinische.\nAbschließend steht auch das Losverfahren entweder zur Beseitigung von Unstimmigkeiten bei der Bewertung der Priorisierungskriterien oder aber als finales Element der Operationalisierung zur Verfügung. Es ist nämlich die Fallgestaltung denkbar, dass auch eine Bewertung nach Erfolgsaussichten kein gangbares Ergebnis liefert. Bisher zwar lediglich in der juristischen und medizinethischen Theorie diskutiert, ist der Zufall als ultima ratio bei Priorisierungsentscheidungen als plausible Alternative sowohl aus Entscheidungssicht als auch aus Verfahrenssicht nicht a priori abzulehnen.\n- Das zentrale Kriterium für eine Triage ist die direkte Überlebenswahrscheinlichkeit auf der Intensivstation. Diese gilt es unter Zeitdruck zu ermitteln, zu begründen und jede Form der Diskriminierung zu unterlassen. Halten Sie es für denkbar, dass dafür eines Tages Softwarelösungen zum Einsatz kommen?\nVor dem Hintergrund der weitgehend geforderten Schnelligkeit, Transparenz, Objektivität und Nachvollziehbarkeit bei den zu treffenden Entscheidungen ist die Überlegung, Software in Form von künstlichen Intelligenzen heranzuziehen, nicht vollends zu verwerfen. Die moderne Medizin beruht bereits heute mitunter zu großen Teilen auf der Anwendung modernster Technologie. Allerdings – hier liegt der wesentliche Unterschied zur derzeitigen Verwendung moderner Technologie und der angedachten Anwendung künstlicher Intelligenzen bei Allokationsentscheidungen – bedienen wir uns dieser Technologien auf der ausführenden und nicht auf der die Entscheidung treffenden Ebene. Diese trifft stets der behandelnde Arzt. Die Verwendung von künstlicher Intelligenz insinuiert allerdings geradezu, dass die Maschine entscheidet und der Arzt ausführt. Eine derartige Inversion der Rollen ist nicht absehbar. Dies wird sich in naher Zukunft auch bezüglich einer Triage-Entscheidung nicht ändern. Zur Operationalisierung kann man eine künstliche Intelligenz allerdings sehr wohl heranziehen; Man denke beispielsweise an eine Listung unterschiedlicher Komorbiditäten anhand ihrer therapeutischen Relevanz für die Intensivbehandlung ad hoc. Neben einer objektiven und transparenten Darlegung relevanter Grundlagen für eine Entscheidung, erfüllt dieses Vorgehen die Anforderungen an eine lückenlose Dokumentation.\nIn Zusammenarbeit mit Daniel Menghin", "language": null, "image": "https://rotary.de/media/artikel/online/19536/wwwgr_Foto-Prof.-EhlersN.jpg", "pagetype": "article", "links": ["/", "/was-ist-rotary", "https://rotary.org", "javascript:;", "javascript:;", "javascript:;", "http://de.facebook.com/sharer.php?u=https%3A%2F%2Frotary.de%2Fgesellschaft%2Fletzter-ausweg-losverfahren-a-19536.html&t=Letzter%20Ausweg%3A%20Losverfahren", "http://twitter.com/share?url=https%3A%2F%2Frotary.de%2Fgesellschaft%2Fletzter-ausweg-losverfahren-a-19536.html&text=Lesen%20Sie%20auf%20rotary.de%3A%20Letzter%20Ausweg%3A%20Losverfahren&via=rotaryDE&related=rotary", "whatsapp://send?text=Triage%20-%20Letzter%20Ausweg%3A%20Losverfahren%20%28Rotary%20Magazin%29%20https%3A%2F%2Frotary.de%2Fgesellschaft%2Fletzter-ausweg-losverfahren-a-19536.html", "javascript:;", "mailto:?subject=Letzter%20Ausweg%3A%20Losverfahren%20-%20Artikel%20auf%20Rotary%20Magazin%20online&body=Artikel%20auf%20Rotary%20Magazin%20online%20lesen%3A%20https%3A%2F%2Frotary.de%2Fgesellschaft%2Fletzter-ausweg-losverfahren-a-19536.html", "/gesundheit/mehr-als-vier-fragen-an-michael-schulte-markwort-a-22228.html", "/umwelt/das-meer-nicht-als-partner-verlieren-a-20264.html", "/gesellschaft/bewaehrungsprobe-fuer-amerikas-demokratie-a-21115.html", "/wirtschaft/das-maerchen-niedriger-strompreise-mit-fortschreitender-energiewende-a-22644.html", "/gesellschaft/rotary-erklaerung-zum-konflikt-in-israel-und-gaza-a-22650.html", "/kultur/lauteste-rotarische-fellowship-nun-mit-hymne-a-22649.html", "/was-ist-rotary", "/was-ist-rotary/grundsaetze/das-ist-rotary-a-5298.html", "/was-ist-rotary/struktur/der-aufbau-einer-weltweiten-organisation-a-5362.html", "/was-ist-rotary/schwerpunkte/sechs-foerderbereiche-der-rotary-foundation-a-5259.html", "/endpolionow", "/presse", "/mitglieder_service/verlag/", "/mitglieder_service/verlag/mitarbeiter.html", "/mitglieder_service/verlag/programm/", "/kleinanzeigen", "/mitglieder_service/verlag/", "/anzeigen", "/mitglieder_service/verlag/VR-Geschichte.html", "/#RotaryMagazin", "/autoren", "/heft/archiv", "/rss/headlines.xml", "/services/impressum-Rotary-Magazin.html", "/newsletter/anmelden", "/mitgliederservice", "", "/mitglieder_service", "/clubs", "/mitglieder_service/kontaktclubs/", "https://www.facebook.com/RotaryMagazinHH", "https://www.instagram.com/rotarymagazin/", "/datenschutz.html", "/impressum.html", "https://www.rotary.org/myrotary/de", "http://rotary.de/verlag", "/datenschutz.html", "/impressum.html", "http://rotary.de/verlag", "https://www.rotary.org/myrotary/de", "/datenschutz.html", "/impressum.html"]}