{"title": "PDF", "author": "PDF", "url": "https://www.bmfsfj.de/resource/blob/123742/37e0445e2b2f4b513f7a0fad3c570dfb/nie-zu-alt-fuer-s-internet-data.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Nie zu alt fürs Internet!\nNie zu alt fürs Internet!5 Inhalt\nInhalt\nI.  Was bringt mir das Internet?  .................................................  7\n  1.1  Das Netz der unendlich vielen Möglichkeiten  ....... 7\n 1.2  Eine kleine Geschichte des Internets  ..........................  10\n 1.3  Das Internet in der Hosentasche  .................................  13\n 1.4  Die Suchmaschine – das Tor zur Welt  \n  des Internets  ...........................................................................  16\n 1.5  Mit anderen in Kontakt bleiben über E-Mail,  \n  Kurz nachrichten und soziale Netzwerke  .................  16\n 1.6  Bequem im Internet einkaufen  .....................................  19\n 1.7 Vielfältig und meist kostenlos – Unterhaltungs-  \n  angebote im Netz  ................................................................  20\n 1.8 Der Browser – das Werkzeug zum  \n  Surfen im Netz  .....................................................................  22\nII.  Wie steht es mit der Sicherheit im Internet?  ..................  24\n 2.1 Geräte fit halten ....................................................................  25\n 2.2  Sicher mit Smartphone und Tablet  ............................  27\n 2.3  Sicher einkaufen im Netz  ................................................  28\n 2.4  Den Computer als Bankfiliale nutzen  ......................  31\n 2.5  Kostenlos oder kostenpflichtig?  ...................................  33\n 2.6   Und wie steht es nun mit der Sicherheit  \nim Internet?  ............................................................................  34\nIII. Mein Weg ins Internet ..............................................................  36\n 3.1  Internetfähige Geräte  ........................................................  36\n 3.2  Der richtige Anschluss  ......................................................  39\n 3.3  Das heimische Netz absichern  ......................................  436\n Inhalt\nIV. Das große Thema Daten  ..........................................................  45\n 4.1  Nicht alle müssen alles wissen  ......................................  46\n 4.2  Auf die richtige Einstellung kommt es an  ..............  47\n 4.3  Ihre Daten als Währung im Internet  ........................  48\n 4.4  Datenschutz bei tragbaren Geräten  ...........................  50\n 4.5  Kurznachrichtendienste – WhatsApp, Threema  \n  und Co.  ......................................................................................  51\n 4.6  Datenschutzrechte geltend machen  ...........................  52\n 4.7  Von Anfang an für Ordnung sorgen:  \n  der digitale Nachlass  ..........................................................  52\n 4.8  Datenschutzrisiken im Blick haben  ............................  53\nV.  Wer kann mir bei meinem Weg ins Internet helfen?  .. 55\n 5.1  Erste Schritte gemeinsam in Kursen lernen ..........  55\n 5.2  Freunde und Familie um Unterstützung bitten  .. 57\n 5.3  Rat von Profis einholen  ....................................................  59\nVI. Anhang  ...........................................................................................  67\n WLAN absichern  ........................................................................  67\n Autorinnen und Autoren  ........................................................  717\n Was bringt mir das Internet?\nI. \nWas bringt mir das Internet?\n„Mehr dazu finden Sie im Internet.“ Egal ob in den Fern -\nsehnachrichten, auf Plakaten oder in der Zeitung – diesen \nSatz hört und liest man häufig. Vielleicht sind Sie in solchen \nSituationen durchaus neugierig, was Sie denn da im Internet \nerwarten würde. Aber leider können Sie nicht nachschauen, \nentweder weil Ihnen der dafür nötige Internetzugang fehlt \noder weil das Internet noch Neuland für Sie ist. Im ersten \nKapitel dieser Broschüre möchten wir Ihnen zeigen, was das \nInternet eigentlich ist und was es zu bieten hat.\n1.1  Das Netz der unendlich vielen Möglichkeiten\nKochrezepte nachschlagen, mit den Enkelkindern Bilder \nhin und her schicken oder die verpassten Nachrichten \nnachträglich anschauen: Das Internet bietet uns eine \nVielzahl von Möglichkeiten, uns zu informieren und mit \nanderen in Kontakt zu bleiben. Dabei lebt das „Netz“, wie \ndas Internet auch kurz genannt wird, von den Menschen \nund Organisationen, die sich daran beteiligen. Eine wei -\ntere Besonderheit zeichnet das Internet aus: Man kann \nalles bequem von einem Ort aus finden, nämlich von \ndem Computer aus, vor dem man sitzt, oder dem mobilen \nGerät, das man in der Hand hält und das man sogar über -\nall mit hinnehmen kann.Was bringt mir das Internet?8\nAbbildung 1: Die Vielfalt des Internets entde cken  \nIm Alltag entstehen eine Menge Fragen. Wann hat der Arzt \nnoch mal Sprechstunde und ab wann ist er im Urlaub? \nWelche Filme laufen denn am Wochenende? Und wann \nsollte man eigentlich die Johannisbeeren im Garten \nschneiden? Die Suche nach diesen Informationen kann \nanstrengend sein.\nAuch das Internet erspart Ihnen zwar nicht die Suche, \naber es hilft auf seine ganz eigene Weise, indem es eine \nVielzahl von Antworten kennt. So haben beinahe alle \ngrößeren Geschäfte, Ärztinnen und Ärzte, Kinos, Theater \nund sonstige Organisationen eine Internetseite, auf der \nInformationen wie Öffnungszeiten, Sonderangebote oder \nKontaktdaten zu finden sind. Doch das Internet hat noch \nmehr zu bieten: Viele Tageszeitungen oder Magazine ver -Navigation bei \nmobilen Geräten \nnutzen\ndie verpasste  \nSendung vom Wochen ­\nende schauenBehördengänge  \nvon zu Hause aus  \nerledigenNachrichten  \nund Bilder hin und \nher schicken\ndie neusten  \nNachrichten lesen\nbequem  \nim Internet  \neinkaufenwww\neinfach Bank­\ngeschäfte über das  \nInternet tätigenmit Freunden  \nund Bekannten in \nKontakt bleibenWas bringt mir das Internet?9\nöffentlichen stets aktuelle Informationen auf ihren Inter -\nnetseiten; das Fernsehprogramm können Sie jederzeit \naktuell und bereits weit im Voraus nachschlagen, teilweise \nkönnen Sie sich sogar kurze Filmausschnitte anschauen. \nAuch das Nachschlagen von Rezepten, Terminvereinba -\nrungen beim Bürgeramt, Onlinereservierungen für Kon -\nzertveranstaltungen oder die Suche nach den Fußballergeb -\nnissen des heimischen Vereins sind dank Internet leicht \nmöglich.\n 9\n9Was bringt mir das Internet?10\nWikipedia – das große Onlinelexikon  \nEin Beispiel für die Informationsfülle des Internets ist \ndas freie Nachschlagewerk Wikipedia, einer der \nbekanntesten Wissensspeicher im Internet. Vergleich -\nbar ist dieses Lexikon im Internet am ehesten mit Enzy -\nklopädien wie dem Brockhaus, jedoch mit einem gro -\nßen Unterschied: Bei Wikipedia kann jede und jeder \nmitschreiben. Autorinnen und Autoren und die Leser -\nschaft helfen sich gegenseitig, diskutieren über Details \nund verbessern permanent ihre Texte, zum Beispiel \nwenn sich Fehler eingeschlichen haben. \nInternetadresse: www.wikipedia.de\n1.2  Eine kleine Geschichte des Internets\nDas Internet ist allgegenwärtig, aber wie ist es eigentlich \nzu dem geworden, was es heute ist? Bereits in der zweiten \nHälfte des 20. Jahrhunderts wurden die Grundsteine \ngelegt für das Internet, wie wir es heute kennen. Forscher \nin den Vereinigten Staaten von Amerika arbeiteten an \neiner Möglichkeit, Computer miteinander zu vernetzen \nund auf diesem Weg Informationen schneller und effek -\ntiver auszutauschen. Schon in den 1970er-Jahren wurden \nDienste entwickelt, mithilfe derer Nachrichten zwischen \nComputern ausgetauscht werden konnten: Die E-Mail \nwar geboren. In den 1980er- und 1990er-Jahren wandelte \nsich das Internet zusehends. Immer mehr Beteiligungs -\nmöglichkeiten entstanden, und dadurch wuchs die Zahl \nder Teilnehmenden stark an. Zunächst war das Internet Was bringt mir das Internet?11\naber noch Profis vorbehalten, da Inhalte schwer zugäng -\nlich und oft in Programmiersprachen verpackt waren. Erst \nmit der Möglichkeit, Internetseiten optisch ansprechender \nund leicht verständlich darzustellen, wurde das Internet \nauch für Laien interessant. Das World Wide Web (sprich: \nwörld waid web, zu Deutsch: weltweites Netz, abgekürzt \nmit WWW) erblickte das Licht der Welt.\nSeitdem können Texte und Bilder auf dem Bildschirm \nangezeigt werden, die jemand anderes – unter Umständen \nTausende von Kilometern entfernt – zur Verfügung gestellt \nhat. In etwa vergleichbar ist das mit dem Videotext im \nFernsehen. Das Besondere am Internet und der Unter -\nschied zu bisherigen Medien wie Fernsehen, Zeitung oder \nRadio ist die Möglichkeit, mit dem Klicken oder Tippen auf \neine Verknüpfung von einer Information oder einer Seite \nzu einer anderen zu springen und dabei selbst zu entschei -\nden, welche Informationen man haben möchte und wie \nlange man dort bleibt. Diese Verknüpfungen zwischen \nSeiten nennt man Links oder Hyperlinks (sprich: Haiper -\nlinks, zu Deutsch: Verbindung, Verknüpfung). Im Internet \nsind Links häufig durch Unterstreichungen oder andere \nAuszeichnungen hervorgehoben, sie sehen zum Beispiel so \naus: www.bmfsfj.de.\nDas Kernprinzip des Internets ist, dass Computer mitein -\nander in Kontakt sind. Genau das besagt auch der Begriff  \n„Internet“, der sich aus dem englischen Begriff „intercon -\nnected network“ (zu Deutsch: zwischenverbundenes Netz -\nwerk) herleitet. Sobald Sie ins Internet gehen, werden Sie \nautomatisch Teil dieses großen weltweiten Netzwerkes: Dann \nsind Sie „online“ (sprich: onlain, zu Deutsch: verbunden).Was bringt mir das Internet?12\nAbbildung 2: Das In ternet und Computernetzwerke findet man  \nüberall\n \nHeute, weit über 40 Jahre nach der Geburt des Internets, \nsind Computer und auch das Internet für uns längst selbst -\nverständlich und aus unserem Alltag nicht mehr wegzuden -\nken. Ob beim Geldabheben am Bankautomaten oder beim \nBesuch auf dem Amt: Auch wenn Sie selbst nicht im Inter -\nnet aktiv sind, so haben Sie doch ständig Kontakt mit Com -\nputernetzwerken. \nZu einer fundamentalen Veränderung des Internets kam es, \nals die Firma Apple im Jahr 2007 ihr neues Telefon, das \niPhone, präsentierte. Das Gerät verfügte über eine berüh -\nrungsempfindliche Oberfläche und konnte direkt über den \nBildschirm gesteuert werden. Zugleich war es ein vollwerti -\nger Computer, der flexibel und individuell um eine Vielzahl \nvon Programmen ergänzt werden konnte. Das erste Smart -\nphone (sprich: Smartfon, zu Deutsch: intelligentes Telefon) \nkam auf den Markt. Wie sehr diese Entwicklung unseren Was bringt mir das Internet?13\nAlltag durchdringt, zeigen aktuelle Nutzungszahlen: Zwei \nvon drei Menschen in Deutschland besitzen heute schon ein \nSmartphone. Auch immer mehr ältere Menschen haben \nmittlerweile ein mobiles Endgerät in der Tasche.\n1.3  Das Internet in der Hosentasche\nOb in der Bahn, im Café oder im Wartezimmer – immer \nmehr Menschen haben ein kleines tragbares, handyähnli -\nches Gerät bei sich, auf das sie gebannt schauen und tippen. \nDieses Gerät nennt man Smartphone oder als größere Vari -\nante Tablet (sprich: Täblet, zu Deutsch: Täfelchen oder \nSchreibtafel). Das, was diese Geräte können, geht über die \nMöglichkeiten eines reinen Telefons weit hinaus. Smartpho -\nnes sind leistungsstarke Mini-Computer, die über die \nBerührung einer glatten Oberfläche, den sogenannten \nTouchscreen (sprich: Tatschskrien), bedient werden. „Intelli -\ngent“ werden sie durch eine Vielzahl von eingebauten Sen -\nsoren und Funktionen, wie zum Beispiel die Möglichkeit, \nGPS (mehr hierzu finden Sie im Anhang) für die mobile \nNavigation zu nutzen oder mit der eingebauten Kamera \nüberall Fotos zu machen. Das Wichtigste an diesen Geräten \nist aber die permanente Verbindung zum Internet. So ist es \njederzeit und beinahe überall, wo man auf das Mobilfunk -\nnetz zugreifen kann, möglich, das Wetter zu erfragen, sich \nzum gewünschten Ziel navigieren zu lassen oder aktuelle \nNachrichten zu lesen. Auf Smartphones lassen sich zudem \nsehr viele unterschiedliche und oft kostenlose Programme, \nsogenannte Apps (sprich: Äpps), aufspielen. Smartphones \npassen sich so an die individuellen Bedürfnisse der Nutze -\nrinnen und Nutzer an, und genau das macht sie so erfolg -\nreich.Was bringt mir das Internet?14\nApps  \nApps sind ein zentrales Element in der Nutzung von \nSmartphones. Die Abkürzung „App“ steht für das engli -\nsche Wort „Application“, was so viel wie Anwendung \nbedeutet. Diese Anwendungen sind nichts anderes als \nProgramme, wie sie auch auf anderen Computern zum \nEinsatz kommen. Der Clou an Apps auf mobilen Gerä -\nten ist aber, dass sie die vielfältigen Möglichkeiten eines \nSmartphones nutzen können. So können beispielweise \ndank eingebautem Lagesensor eine Wasserwagen-App \nund über GPS eine App zur Navigation genutzt werden. \nDer Begriff App ist bisher in seiner Verwendung sehr \neng an Smartphones und Tablets gebunden. Apps lassen \nsich je nach Betriebssystem zum Beispiel über Google \nPlay (Android), den App Store (Apple) oder den \nMicrosoft Store (Windows Phone) beziehen. Das \nBetriebssystem ist vergleichbar mit der Schaltzentrale \neines mobilen Endgeräts. Es verwaltet alle verbauten \nKomponenten und gibt im Fall von Smartphones und \nTablets auch vor, welche Apps verwendet und überhaupt \ninstalliert werden können. Was bringt mir das Internet?15\nAbbildung 3: Was können Sie mit einem Sma rtphone machen?\n \nBei allen positiven Dingen, die mit den kleinen mobilen \nAlleskönnern namens Smartphones in den Alltag der \nMenschen gekommen sind, müssen aber auch Fragen des \nDatenschutzes geklärt werden. Denn die intelligenten All -\ntagsbegleiter beherbergen und sammeln oft eine ganze \nMenge Informationen über ihre Besitzerin oder ihren Besit -\nzer. Neben Kontaktdaten können dies zum Beispiel Aufent -\nhaltsorte, Nutzungsgewohnheiten oder gesuchte Begriffe \naus Suchmaschinen sein. Mehr über „Das große Thema \nDaten“ und was man hierbei beachten muss, können Sie im \nvierten Kapitel dieser Broschüre nachlesen.\nin der Stadt \nnavigieren lassen\nim Internet \neinkaufenTelefonate führen \nund SMS empfangenüberall Fotos \nmachenjederzeit das Wetter erfragenaktuelle Nachrichten \nlesen\nmit Freunden, Familie \nund Bekannten \nin Kontakt bleiben\nimmer wissen, \nwann Busse \nund Bahnen fahren\nWas bringt mir das Internet?16\n1.4  Die Suchmaschine – das Tor zur Welt des Internets\nEgal ob am heimischen Computer oder mobil mit dem \nSmartphone: Um in der Fülle von Inhalten im Internet auch \ndas Gesuchte zu finden, gibt es Suchmaschinen. Die bekann -\nteste Suchmaschine ist Google (sprich: Guhgl), aber es gibt \nauch Suchmaschinen von anderen Anbietern wie Microsoft \n(Bing) oder Yahoo. Suchmaschinen sind vergleichbar mit \neiner Art Auskunft, die für Sie das Internet durchsucht. So \nkönnen Sie beispielsweise die Fußballergebnisse des letzten \nSpieltags oder Kochrezepte in einer Suchmaschine erfragen, \nindem Sie etwa „Spiel Mainz HSV“ oder „Rezept Erdbeermar -\nmelade“ in das Suchfeld eingeben. Die Antworten auf Ihre \nSuche liefert Ihnen die Suchmaschine in Form von Verweisen \nauf Internetseiten, sogenannten „Links“ (zu Deutsch: Ver -\nknüpfungen). Die Nutzung von Suchmaschinen ist kostenlos, \ndie kleinen Helfer verdienen ihr Geld jedoch hauptsächlich \nmit dem Einblenden von Werbung und dem Sammeln von \nDaten. Wer anonymer im Internet suchen möchte, kann auf \ndatenschutzfreundliche Suchmaschinen wie Startpage \nzurückgreifen, die Suchbegriffe als Vermittler an Google \nweiterleiten und dadurch anonymisieren.\n1.5   Mit anderen in Kontakt bleiben über E-Mail, Kurz -\nnachrichten und soziale Netzwerke\nEiner der ältesten und wohl erfolgreichsten Dienste im \nInternet ist die Möglichkeit, elektronische Postkarten, \nsogenannte E-Mails (sprich: i-mäils), zu verschicken. Dabei \nversenden Sie Post auf elektronischem Wege von einem \nComputer an einen anderen. Eine E-Mail können Sie jeder -\nzeit und mit einer unbegrenzten Zahl an Wörtern verschi -Was bringt mir das Internet?17\ncken. Das Schöne daran ist, dass dies in der Regel kostenlos \nist und Sie sogar noch Bilder, Dokumente oder andere \nDinge zusätzlich zum Text verschicken können. Um eine \nE-Mail zu versenden, brauchen Sie zunächst ein eigenes \nE-Mail-Postfach. Das bekommen Sie in aller Regel kosten -\nlos bei verschiedenen Anbietern wie Google, Web.de,  \nGmx.de oder auch Microsoft. Außerdem müssen Sie, wie \nim klassischen Postverkehr auch, die Adresse des Empfän -\ngers oder der Empfängerin kennen. Besitzt man keine \nE-Mail-Adresse, sind einem viele Wege im Internet ver -\nschlossen: So ist eine E-Mail-Adresse zum Beispiel Voraus -\nsetzung, um bei einem Internethändler einzukaufen oder \nein Smartphone einzurichten. \nAufbau einer E-Mail-Adresse\nDie E-Mail-Adresse erkennt man am @-Zeichen (sprich: \nät-Zeichen). Sie sieht beispielsweise so aus:  \nmarta.mueller@beispielanbieter.de. Häufig spricht man \nauch von einem elektronischen Postfach, und dieser \nBegriff trifft den Kern der Sache. Das @-Zeichen ist eine \nZustellanweisung, vergleichbar mit dem „c/o“ oder „zu \nHänden“. Dieses Zeichen und die Information dahinter \nsind zunächst wichtig, damit die E-Mail auch beim Post -\nfachanbieter „beispielanbieter.de“ ankommt, bei dem \nman ein elektronisches Postfach hat. Dies können zum \nBeispiel Gmail.com, Web.de oder Outlook.com sein. Dieser \nAnbieter verteilt die E-Mail dann an den Empfänger oder \ndie Empfängerin, hier „marta.mueller“.Was bringt mir das Internet?18\nTolle Möglichkeiten, mithilfe des Internets mit anderen in \nKontakt zu bleiben, bieten Smartphones. Von den Enkel -\nkindern mal eben ein Bild aus deren Urlaub erhalten oder \nsich schnell mit der Partnerin oder dem Partner über den \nnächsten Einkauf beratschlagen: Kleine Nachrichtenpro -\ngramme, sogenannte Mobile Instant Messenger wie \nWhatsApp (sprich: Wottsäpp), Threema (sprich: frima) \noder Telegram (sprich: telegrämm), ersetzen nicht nur \nzunehmend die SMS in der Welt des Mobilfunks, sondern \nerobern wegen ihrer vielseitigen Funktionen auch immer \nmehr Geräte. Die häufig kostenlosen oder kostengünstigen \nProgramme erfreuen sich großer Beliebtheit bei Jung und \nAlt. Der Vorteil liegt klar auf der Hand: Egal ob Fotos, \n(Sprach-)Nachrichten oder Videos, Instant Messenger brin -\ngen Menschen problemlos in Kontakt, egal wo sie sich gera -\nde befinden, und ermöglichen es ihnen dadurch, andere am \neigenen Leben teilhaben zu lassen – und umgekehrt. \nAuch über Videotelefonie ist es möglich, mit Menschen \nrund um den Erdball in Kontakt zu bleiben und sie dabei \nsogar zu sehen. Um solche – in der Regel kostenlosen – Pro -\ngramme, wie zum Beispiel Skype (sprich: Skaip), nutzen zu \nkönnen, brauchen Sie eine kleine Videokamera (eine Web -\ncam, sprich: Webkäm) und ein Mikrofon. Wenn Sie einen \nneueren Laptop (sprich: Läptop), also einen kleinen tragba -\nren Computer, ein Smartphone oder ein Tablet besitzen, \nsind diese beiden Elemente meist schon standardmäßig \nenthalten. Hinweise zum Thema Datenschutz bei mobilen \nEndgeräten können Sie in Kapitel 4.4 nachlesen.\nSicherlich haben Sie bereits etwas über Facebook (sprich: \nFäisbuk) gehört. Facebook ist das bekannteste von vielen \nsogenannten sozialen Netzwerken. Diese bieten Men -Was bringt mir das Internet?19\nschen einen virtuellen Raum, um sich zu präsentieren. \nWer beispielsweise in Facebook aktiv ist, gestaltet eine \nArt Steckbrief von sich selbst. Einmal angelegt, kann man \nihn jederzeit um Texte, Fotos und Videos erweitern. Der \nReiz an sozialen Netzwerken ist, dass man die Steckbriefe \nanderer Menschen oder auch Organisationen anschauen \nund kommentieren kann. Speziell für Seniorinnen und \nSenioren gibt es im Internet ebenfalls soziale Netzwerke wie  \nFeierabend.de oder wize.life.\n1.6  Bequem im Internet einkaufen\nDas Internet ist wohl der größte Marktplatz der Welt und es \nbietet unzählige Möglichkeiten, Einkäufe zu tätigen. Ob Klei -\ndung, Waschmaschinen oder Tiernahrung – im Internet \nfindet sich so ziemlich alles, was man in der realen Welt auch \nkaufen kann. Mit zwei großen Vorteilen: Internetgeschäfte Was bringt mir das Internet?\n 19Was bringt mir das Internet?20\nkennen keine Öffnungszeiten, und die Ware wird einem in \nder Regel bis vor die Haustür geliefert. Schweres Tragen \ngehört damit der Vergangenheit an. Wenn Sie einige Sicher -\nheitsregeln beachten, die in Kapitel 2 dieser Broschüre zu \nfinden sind, steht dem Interneteinkauf nichts mehr im Wege.\n1.7   Vielfältig und meist kostenlos – Unterhaltungs-\nangebote im Netz\nImmer mehr Fernseh- und Radiosendungen, ja selbst \nTageszeitungen verweisen auf ihre Internetauftritte und \nmöglicherweise auch auf eigene Apps für Smartphones \noder Tablets. Medienunternehmen nutzen damit zuneh -\nmend die vielfältigen Möglichkeiten des Internets und \nverschmelzen Texte, Fotostrecken, Videos und Radiobei -\nträge zu einem Medium. Konkret heißt das: Sie besuchen \nbeispielsweise den Internetauftritt Ihrer Tageszeitung oder \nöffnen eine entsprechende App, lesen den dort hinterleg -\nten Text, betrachten dazu passende Fotostrecken, haben \ndie Möglichkeit, ein kleines Video zum Thema anzuschau -\nen, und werden am Ende auf weitere interessante Seiten im \nInternet verwiesen. Was bringt mir das Internet?21\nMediatheken\nViele Fernsehsender stellen ihre Sendungen auch im \nInternet zur Verfügung. So können Sie sich die verpass -\nte Tagesschau in der ARD-Mediathek ganz einfach und \nzu jeder Uhrzeit anschauen. Auch Dokumentationen \nund Reportagen, zum Teil sogar ganze Spielfilme, fin -\nden sich in sogenannten Mediatheken im Internet. \nVorstellen können Sie sich eine Mediathek wie eine Art \nBibliothek, nur dass dort keine Bücher im Regal stehen, \nsondern Filme, die direkt im Internet angeschaut wer -\nden können. Neben der ARD haben auch das ZDF sowie \nviele dritte Programme und private Sender eine Media -\nthek im Internet, die oft auch als Apps für mobile End -\ngeräte erhältlich sind.\nEine kleine digitale Revolution findet heute auch in den \nWohnzimmern statt. Klotzige Röhrenfernseher weichen \nzunehmend großen Flachbildschirmen. Oft verfügen diese \nüber die Möglichkeit, direkt vom TV-Gerät aus ins Internet \nzu gehen und dort auf verschiedene Dienste wie etwa \nMediatheken zuzugreifen. Genannt werden die vernetzten \nGeräte häufig auch Smart-TVs. „Smart“, weil sie ähnlich \nwie Smartphones über Apps um viele Funktionen erwei -\nterbar sind, aber auch, weil sie viele, vormals nicht mitein -\nander kombinierbare Dinge verbinden. So ist es zum Bei -\nspiel möglich, digitale Fotos auch auf dem Fernseher \nanzuschauen. \nÜbrigens: Wer gerne spielt, ist im Internet genau richtig. \nNeben klassischen Kreuzworträtseln und Sudokus finden \nsich im Internet viele weitere kleine Spiele, die in den \nmeisten Fällen sogar kostenlos sind. Auch für Smartpho -Was bringt mir das Internet?22\nnes und Tablets gibt es unzählige Spiele-Apps. Der Vorteil: \nWeil man mobile Geräte einfach mitnehmen kann, ist es \nzum Beispiel möglich, im Urlaub oder im Garten ein wenig \nzu spielen.\n1.8  Der Browser – das Werkzeug zum Surfen im Netz\nWer das Internet nutzt, ist meistens im World Wide Web \nunterwegs. Man nennt das „surfen“ (sprich: sörfen), denn man \nbewegt sich im Internet wie ein Wellenreiter, nur nicht im \nMeer, sondern frei auf verschiedenen Computern innerhalb \ndes großen weltweiten Netzwerks. Dabei gilt eine einfache \nRegel: Wer Internetseiten betrachten möchte, benötigt neben \neinem Computer, einem Smartphone oder einem Tablet mit \nInternetzugang ein spezielles Programm, einen sogenannten \nBrowser (sprich: Brauser). Das Wort kommt aus dem Engli -\nschen und bedeutet so viel wie durchstöbern. Die bekanntes -\nten Browser für PCs sind Microsoft Edge (sprich: Ätsch; frü -\nher Internet Explorer) und Mozilla Firefox (sprich: Feierfox); \nbeide sind kostenlos. Bei Smartphones und Tablets werden oft \nstandardmäßig Browser mitgeliefert. Über die Installation \nvon Apps lassen sich aber auch hier andere Browser wie etwa \nMozilla Firefox nutzen. \nDamit der Browser Internetinhalte anzeigen kann, müssen \nSie zunächst einen „Befehl“ hierfür geben. Angenommen,  \nSie wollen zur Internetseite Ihrer Heimatstadt. Hierfür gibt es \nzwei Wege. Entweder Sie kennen bereits die Internetadresse \n(beginnend mit „www.“) oder Sie nehmen eine Suchmaschine \nzu Hilfe.  \n Was bringt mir das Internet?23\nDer Browser – Ihr „Surfbrett“  \nDer Browser ist ein Programm und der Dreh- und \nAngelpunkt des Internetgebrauchs. Denn er macht das \nAnschauen von Internetseiten erst möglich. Dabei \ngreift der Browser auf Inhalte im Internet wie Texte, \nBilder und Videos zurück, die dort von Programmie -\nrern hinterlegt wurden, und baut diese nach einem \nfestgelegten Konstruktionsplan auf Ihrem Computer \nzusammen. Das fertige Ergebnis sehen Sie dann als \nInternetseite auf Ihrem Bildschirm.\n2324\n Wie steht es mit der Sicherheit im Internet?\nII.  \nWie steht es mit der Sicherheit im \nInternet?\nImmer wieder liest und hört man von Gefahren im Inter -\nnet. Daten werden gestohlen, Fremde nehmen unberech -\ntigten Zugriff auf Bankkonten und man erhält plötzlich \nRechnungen für Dinge, die man gar nicht bestellt hat. Bei \nden vielen Risiken kann es schwerfallen, den Überblick zu \nbewahren.\nIm Hinblick auf diese negativen Aspekte stellen Sie sich \nvielleicht die Frage, ob sich die Sache mit dem Internet \ndenn überhaupt lohnt. Die gute Nachricht: Wenn Sie sich \nim Internet umsichtig verhalten, können Sie die Gefahren \nleicht umschiffen. Dazu reicht es meist aus, einige wenige \nRegeln zu beachten und zusätzliche Programme zu ver -\nwenden, die schädigende Elemente automatisch abwehren. \nWelche Regeln das sind, zeigen wir Ihnen in diesem Kapi -\ntel, damit Sie die Möglichkeiten und Chancen des weltum -\nspannenden Datennetzes angstfrei nutzen können.Wie steht es mit der Sicherheit im Internet?25\n Wie steht es mit der Sicherheit im Internet?\n2.1 Geräte fit halten\nComputerprogramme und Apps sind nicht frei von \nSchwachstellen. Über diese können Fremde von außen \nunberechtigten Zugriff auf die Daten im eigenen Compu -\nter, Tablet oder Smartphone nehmen. Man kann sich das \nso vorstellen: Geräte, mit denen man ins Internet gehen \nkann, sind nach außen hin grundsätzlich gesichert, doch \nim Mauerwerk befinden sich manchmal auch kleine Ris -\nse. Wer einen Riss gefunden hat, kann ihn zu einem Loch \nausbauen und von außen einsteigen.\nSchwachstellen können sowohl in Programmen als auch \nin den Betriebssystemen auftreten. Ein Betriebssystem ist \nein für einen Computer, ein Smartphone oder ein Tablet \nimmer notwendiges Programm, das die Grundfunktio -\nnen eines Gerätes steuert. Betriebssysteme heißen zum \nBeispiel Windows, iOS, Android oder Linux. \n2526\n Wie steht es mit der Sicherheit im Internet?\nWerden Schwachstellen beziehungsweise Risse im Mau -\nerwerk bekannt, werden sie von den Herstellern der Pro -\ngramme und Apps meistens schnell behoben. Sie stellen \ndann das entsprechende Flickwerkzeug (sogenannte \nUpdates, sprich: Apdäits, zu Deutsch: Aktualisierungen) \nzur Verfügung. Nutzerinnen und Nutzer müssen aber \nselbst dafür sorgen, dass die Risse im Mauerwerk mithilfe \ndes Flickwerkzeugs gekittet werden. Dazu sollten Pro -\ngramme am besten so eingestellt sein, dass die Updates \nautomatisch aufgespielt werden. Gleiches gilt für die \nAktualisierung von Apps auf Smartphones und Tablets. \nAbbildung 4: Schutz vor Inter netschädlingen\nBei der Nutzung des Internets kann es immer passieren, \ndass man sich Schädlinge auf dem eigenen Rechner ein -\nfängt. Diese nennt man „Viren“ oder „Trojaner“ (von „Troja -\nnisches Pferd“). Dagegen schützen Sicherheitsprogramme, \ndie man kostenlos oder kostenpflichtig erhält. Auch diese Schutzprogramme wirken wie eine Wand \ngegen Gefahren aus dem Netz\n27\n Wie steht es mit der Sicherheit im Internet?\nProgramme sollten Sie regelmäßig mit Updates versorgen \noder – wenn möglich – so einstellen, dass sie sich automa ­\ntisch auf den neusten Stand bringen. Nutzerinnen und \nNutzer müssen ihre Geräte also regelmäßig „impfen“, \ndamit der Schutz wirksam bleibt.\nAbbildung 5: G eräte fit halten\nStets aktuelle Informationen zum Thema Sicherheit im \nNetz bietet das Bundesamt für Sicherheit in der Informa­\ntionstechnik unter der Internetadresse  \nwww.bsi-fuer-buerger.de.\n2.2  Sicher mit Smartphone und Tablet\nBei Smartphone und Tablet heißen die Programme Apps. \nBeliebt sind beispielsweise Spiele ­Apps, wie Sudoku oder \nSolitaire, aber auch Wetter ­Apps oder Apps für den öffent ­Internetprogramme\naktuell haltenSicherheitsupdates \nfür Anwendungen \naufspielen\nein Sicherheits­\nprogramm \nverwendenUpdates für \ndas Betriebssystem \nladen\n28\n Wie steht es mit der Sicherheit im Internet?\nlichen Nahverkehr können sehr nützlich sein, etwa wenn \nein Ausflug ansteht oder man wissen möchte, ob am \nnächsten Tag am Urlaubsort die Sonne scheint. Apps sollte \nman nur von den Vertriebsplattformen (Shop-Apps) der \nAnbieter herunterladen, um vor Schädlingen weitestge -\nhend geschützt zu sein, und sie immer auf dem neusten \nStand halten. \nHäufig sind Apps kostenlos, da sie sich über eingeblen -\ndete Werbung finanzieren. Das Antippen eines solchen \nWerbebanners kann unbemerkt zu einem kostenpflich -\ntigen Vertrag, zum Beispiel einem kostenpflichtigen \nAbo, mit einem Drittanbieter führen. Die Kosten dafür \nerscheinen dann auf der Mobilfunkrechnung. Damit \ndas nicht passiert, sollten Sie eine sogenannte Drittan -\nbietersperre über den Mobilfunkanbieter kostenlos \neinrichten lassen. Wie man die Sperre einrichtet, was \nSie beachten sollten und was Sie tun können, wenn  \nSie bereits in die Falle getappt sind, lässt sich auf den \nInternetseiten der Verbraucherzentralen und auf  \nwww.silver-tipps.de nachlesen.\nwww.silver-tipps.de/von-abofalle-bis-virenschutz/\n2.3  Sicher einkaufen im Netz\nDas Internet wird gerne zum Einkaufen genutzt, denn hier \nlässt sich oft viel Geld sparen. Zahllose Unternehmen buh -\nlen um Kundschaft. Eine Bestellung bei einem Onlinege -\nschäft kann schnell und mühelos aufgegeben werden – 29\n Wie steht es mit der Sicherheit im Internet?\neinfach die gewünschten Waren aussuchen, Lieferdaten \neingeben und in einem letzten Schritt das Kaufangebot \nbestätigen.\nBeim Kauf von Waren und Dienstleistungen aus dem \nInternet haben Sie selbstverständlich dieselben Rechte wie \nbeim Kauf in einem Geschäft. Genauso wie im herkömm -\nlichen Versandhandel steht Ihnen bei Bestellungen im \nNetz in den meisten Fällen ein vierzehntägiges Widerrufs -\nrecht zu. Wenn Ihnen etwas gar nicht gefällt, können Sie \ninnerhalb dieser Frist gegenüber der Händlerin oder dem \nHändler den Widerruf erklären. Nach Rücksendung der \nWare erhalten Sie das Geld zurück. Für die Erklärung des \nWiderrufs halten die Onlineshops ein entsprechendes \nFormular bereit. Ein einfaches Schreiben reicht ebenfalls \naus, um sich von dem ungewollten Vertrag zu lösen. Der \nHandel ist gesetzlich allerdings nicht dazu verpflichtet, die \nKosten für die Rücksendung von bestellten Waren zu \nübernehmen. Daher können Versandgebühren einer Rück -\nsendung zulasten der Kundinnen und Kunden gehen. Die \nmeisten großen Onlinegeschäfte verzichten jedoch hier -\nauf. Natürlich sind auch die Händlerinnen und Händler im \nInternet dazu verpflichtet, Gegenstände im Rahmen der \ngesetzlichen Gewährleistung auszutauschen oder zu repa -\nrieren. \nAber wie im echten Leben gibt es auch im Internet schwar -\nze Schafe: Sogenannte Fakeshops (sprich: fäikschopp, zu \nDeutsch: gefälschtes Geschäft) sehen oft täuschend echt \naus und locken mit vermeintlich günstigen Angeboten, die \nper Vorkasse bezahlt werden müssen. Die bereits bezahlte \nWare trifft aber nie bei den Käuferinnen und Käufern ein; \nsie bleiben auf dem Schaden sitzen.30\n Wie steht es mit der Sicherheit im Internet?\nBeim Einkauf im Netz sollten Sie zwei Grundregeln beher -\nzigen:\n ❙ Prüfen Sie vor dem ersten Kauf in einem unbekannten \nGeschäft den Ruf des Unternehmens. Bewertungen \nanderer Nutzerinnen und Nutzer im Netz helfen dabei, \nsollten jedoch ebenfalls kritisch gelesen werden.\n ❙ Prüfen Sie zudem das Impressum der Seite. Möglicher -\nweise hat das Unternehmen seinen Sitz im fernen Asien \noder in den USA. Dann müssen Sie zusätzlich mit Zoll -\ngebühren und Problemen bei der Geltendmachung der \nGewährleistung rechnen.  \nBestellungen aufmerksam prüfen!  \nEgal was Sie einkaufen und egal wo Sie sich im Internet \nbefinden, immer ist es wichtig, die einzelnen Bestell -\nschritte aufmerksam zu überprüfen. Vor übereilten und \nungewollten Vertragsabschlüssen schützt stets ein \nbesonderer Warnhinweis: Ein Vertrag kommt erst dann \nwirksam zustande, wenn eine Bestellung ausdrücklich \nbestätigt wird.\nWenn möglich, sollte man Waren im Internet immer auf \nRechnung bestellen. In aller Regel verlangen Online-\nHändlerinnen und -Händler aber die Bezahlung per Vor -\nkasse. Dies bedeutet, dass sie den Kaufpreis schon vor der \nAuslieferung der Waren erhalten wollen. Das Geld ist also \nschon weg, bevor die Ware überhaupt bei der Käuferin \noder dem Käufer ankommt. Meist ist aber auch die Zah -\nlung per Nachnahme möglich. Dann wird erst bei der \nBotin oder beim Boten des Lieferservices gezahlt. Wer 31\n Wie steht es mit der Sicherheit im Internet?\nsich die Möglichkeit offenhalten möchte, den gezahlten \nBetrag bei Problemen mit dem Anbieter zurückzuholen, \nkann das Lastschriftverfahren nutzen. Zahlungen mit \nder Kreditkarte können Sie stornieren, wenn bestellte \nWare nicht geliefert wird. Grundsätzlich sollten Sie Kre -\nditkartenabrechnungen und Kontoauszüge regelmäßig \nauf ungewollte Belastungen hin prüfen. Ihr Geldinstitut \nhilft, wenn jemand Geld abbucht, ohne dass Sie dazu Ihre \nEinwilligung gegeben h aben.  \n \n \nAbbildung 6: So gelingt der sichere Einkauf im Internet\n2.4  Den Computer als Bankfiliale nutzen\nDas Internet macht viele Gänge zur Bank- oder Sparkas -\nsenfiliale überflüssig. Online können Sie sich zum Bei -\nspiel schnell über den Kontostand und alle Buchungen \ninformieren. Auch Überweisungen lassen sich bequem \nvon zu Hause aus erledigen. Jedes bestehende Konto kann Worauf achten?2Ruf des  \nUnternehmens  \nermitteln\n4 sicheres  \nZahlungsmittel  \nwählen3Bestellung  \nvor Abschluss  \ngenau prüfen1\n?Wer  \nist der  \nAnbieter?32\n Wie steht es mit der Sicherheit im Internet?\nfür Zugriffe über das Internet freigeschaltet werden. Sie \nkönnen Ihre Bankgeschäfte mittlerweile auch über Ihr \nSmartphone oder Tablet abwickeln. Viele Geldinstitute \nbieten dafür entsprechende Apps an. Sprechen Sie bei \nInteresse einfach mit Ihrem Geldinstitut.\nOnline sicher Aufträge erteilen  \nJeder Onlineauftrag an ein Geldinstitut, zum Beispiel \neine Überweisung, bedarf einer besonderen Bestäti -\ngung, meist durch Eingabe einer sogenannten Transak -\ntionsnummer, kurz: TAN. Die Nummer erhalten Sie \nvon Ihrem Geldinstitut. Sie ist immer nur für einen \nVorgang gültig. Die Übertragung der Nummer sollte \nmöglichst sicher erfolgen, am besten in den Verfahren \npushTAN, chipTAN oder photoTAN. Auftragserteilung \nund TAN-Versand erfolgen dabei auf unterschiedlichen \nWegen, nämlich in einer separaten App, über ein Chip -\nkartenlesegerät oder über ein zweites Smartphone oder \nein Tablet. Bei Fragen zu den verschiedenen Verfahren \nwenden Sie sich an Ihr Geldinstitut.\nOft ist in den Nachrichten von groß angelegten Compu -\nterangriffen zu hören, bei denen Kriminelle versuchen, \nillegal auf private Konten zuzugreifen. Gegen solche \nMachenschaften können sich Computernutzerinnen und \n-nutzer aber schützen.\nUm Bankgeschäfte im Internet zu tätigen, erhalten Sie \ndigitale Zugangs- und Sicherheitsschlüssel. Diese dürfen \nSie auf keinen Fall Fremden aushändigen. Antworten Sie \nnicht auf elektronische Post, die scheinbar von Ihrer 33\n Wie steht es mit der Sicherheit im Internet?\nBank stammt und zur Eingabe der Schlüssel auffordert \noder zum Öffnen von Dateianhängen verleitet. Dahinter \nstehen Kriminelle, die die Zugangsdaten abfangen wollen \n(sogenanntes Phishing, sprich: Fisching, zu Deutsch: \n„Angeln nach Passwörtern“). Im Zweifel erkundigen Sie \nsich bei Ihrem Geldinstitut, ob eine Nachricht tatsächlich \nvon dort stammt. Wenn Sie den eigenen Rechner, Ihr \nSmartphone oder Tablet und die darauf laufenden Pro -\ngramme immer auf dem neuesten Stand halten (mehr  \ndazu im Kapitel 2.6), haben Kriminelle deutlich weniger \nChancen, ihr Unwesen zu treiben.\n2.5  Kostenlos oder kostenpflichtig?\nViele Informations- und Unterhaltungsangebote im Netz \nsind kostenlos. Für die meisten Zeitungen, Videotheken, \nMusikangebote oder Datendienste muss man also nichts \nzahlen. Wer im Internet Texte liest oder Videos anschaut, \nmuss nicht damit rechnen, dass aus heiterem Himmel hohe \nRechnungen ins Haus flattern. Trotzdem ist eine gewisse \nUmsicht angebracht, wenn Anbieter im Internet versuchen, \nihre Produkte oder Dienste an die Frau oder an den Mann zu \nbringen.34\n Wie steht es mit der Sicherheit im Internet?\nKostenpflichtige Dienste erkennen  \nKostenlose und kostenpflichtige Leistungen sind in der \nRegel leicht voneinander zu unterscheiden. Denn auch \nim Internet müssen Preise klar und nachvollziehbar \nangegeben werden. Werden Sie gebeten, Ihre persönli -\nchen Daten – wie zum Beispiel Ihre Postanschrift und \nIhr Geburtsdatum – einzugeben, spricht dies eher für \neine kostenpflichtige Leistung.\nWie bei jedem Vertragsabschluss sollten Sie auch im Inter -\nnet immer einen Blick auf das Kleingedruckte werfen. \nDenn hier könnten sich nachteilige Bedingungen verber -\ngen. Generell schützt ein besonderer Warnhinweis vor dem \nunbewussten Abschluss kostenpflichtiger Verträge. Sehr \naufmerksam müssen Sie aber bei einer „kostenlosen Pro -\nbephase“ sein. Oft wandelt sie sich nach einer bestimmten \nZeit in einen kostenpflichtigen Vertrag um, wenn man \nnicht rechtzeitig kündigt. Notieren Sie sich den Ablauf -\ntermin und denken Sie an die fristgemäße Kündigung.\n2.6   Und wie steht es nun mit der Sicherheit im  \nInternet?\nWie überall im Leben lauern auch im Internet Gefahren,  \ndas lässt sich nicht bestreiten. Aber wie im realen Leben gilt \nauch im Internet: Wer sich mit Umsicht bewegt, ist vor den \nmeisten Gefahren sicher.  Die vielfältigen Angebote für Infor -\nmation, Unterhaltung und Einkauf lassen sich damit weit -\ngehend sorgenfrei nutzen. Beim Schutz des eigenen Gerätes \nhelfen Zusatzprogramme und automatische Updates.35\n Wie steht es mit der Sicherheit im Internet?\nFünf Tipps für Ihre Sicherheit\n ❙ Halten Sie Ihre Programme und Betriebssysteme auf \ndem neusten Stand.\n ❙ Richten Sie sich ein Sicherheitsprogramm ein, das \ngegen Viren und Trojaner schützt.\n ❙ Für die elektronische Post (E-Mail): Öffnen Sie keine \nE-Mails von unbekannten Absendern. \n ❙ Für den Einkauf im Netz: Prüfen Sie vorher, wer \ngenau Ihr Vertragspartner für den Einkauf ist, und \nschauen Sie in das Impressum. Lesen Sie kritisch die \nBewertungen und Beschwerden anderer Verbrauche -\nrinnen und Verbraucher im Internet.\n ❙ Prüfen Sie vor Absenden einer Bestellung immer, ob \nganz klar ist, welche Kosten anfallen (Kaufpreis und \nauch Versand und/oder Versicherung).36\n Mein Weg ins Internet\nIII.  \nMein Weg ins Internet\nSie wollen Teil des weltweiten Netzes werden? In diesem \nKapitel zeigen wir Ihnen, welche Schritte Sie gehen müs -\nsen und welche Dinge auf diesem Weg zu beachten sind.  \nSo ganz ohne Technik funktioniert das Internet nicht – \nlassen Sie sich davon aber nicht abschrecken. Zunächst \neinmal benötigt man natürlich ein internetfähiges Gerät \nund eine entsprechende „Leitung“ nach draußen ins Netz.\n \n3.1  Internetfähige Geräte\nEs stehen mehrere Geräte zur Auswahl, mit denen Sie sich \n(auch von zu Hause aus) mit dem weltweiten Netz verbinden \nkönnen. Dabei gibt es nicht das eine richtige Gerät, sondern \nes hängt stark davon ab, was Sie damit machen möchten.  \n37\n Mein Weg ins Internet\nIn Abbildung 7 sehen Sie verschiedene internetfähige \nGeräte und ihre Eigenschaften. Sie können sich beispiels -\nweise einen sogenannten Desktop-PC anschaffen („desk“ \nfür Schreibtisch und „top“ für Oberseite, also einen \nSchreibtischrechner), der groß und bequem nutzbar, aber \nviel zu schwer zum Mitnehmen ist. Vielleicht wollen Sie \ndas Internet aber auch mobil nutzen, also unterwegs, oder \nim eigenen Zuhause an verschiedenen Orten damit arbei -\nten. Dann ist für Sie ein Laptop (sprich: Läptop, zu Deutsch: \nauf dem Schoß) oder Notebook (sprich: Notbuk, zu Deutsch: \nNotizbuch) besser. Wenn es noch kleiner und handlicher \nsein soll, kommt vielleicht ein Tablet (sprich: Täblet, zu \nDeutsch: Täfelchen oder Schreibtafel) oder ein Smartphone \n(sprich: Smartfon, zu Deutsch: kluges oder schlaues Telefon) \nfür Sie infrage.\nBei der Auswahl eines Smartphones oder Tablets haben \nSie die Qual der Wahl. Am besten schauen Sie sich vor -\nher im Bekannten- und Freundeskreis verschiedene \nGeräte an, um zu entscheiden, welches Betriebssystem \nund welche Größe Ihnen am besten gefallen und auf \nwelche Ausstattung Sie Wert legen. Notieren Sie sich \ndie wichtigsten Aspekte, dann fällt es leichter, ein pas -\nsendes Modell auszusuchen.\nhttp:/ /www.silver-tipps.de/welches-smartphone-passt-zu-mir/38\n Mein Weg ins Internet\n \nAbbildung 7: Interne tfähige Geräte und ihre EigenschaftenLaptop/Notebook\n\u007f klein & tragbar\u007f  Bedienung über integrierte\nTastatur & Touchpad*/\nexterne Maus\n\u007f „alles in einem Gerät“\n*sprich: Tatschpäd, zu Deutsch: Tastfeld\nTablet\n•  Oberﬂ  äche wird über\nBerührung gesteuert\n(Touchscreen**)\n\u007f  deutlich größer als\nSmartphones →großes Display\n\u007f  Anbindung an Mobilfunk\nmöglich\n**  sprich: Tatschskrien, \nzu Deutsch: TastbildschirmDesktop­PC\n\u007f  Bedienung über\nexterne Maus & Tastatur\n\u007f mehrere Geräte erforderlich\u007f meist größerer Bildschirm\nSmartphone\n\u007f  als Mobiltelefon nutzbar•   Oberﬂ  äche wird über\nBerührung gesteuert\n(Touchscreen**)\n•  kleiner als Tablets →\nkleines Display\n**  sprich: Tatschskrien, \nzu Deutsch: Tastbildschirmgeeignet zum Surfen & \nArbeiten zu Hause\ngeeignet als Mobiltelefon & \nzum mobilen Surfengeeignet zum Surfen & \nArbeiten zu Hause und unterwegs\ngeeignet zum gelegentlichen \nSurfen auf der Couch & unterwegs\nProgramme\n Programme\nApps\n Apps39\n Mein Weg ins Internet\n3.2  Der richtige Anschluss\nDamit Sie mit der Welt in Verbindung treten können, \nbenötigen Sie zusätzlich zu Ihrem Telefonanschluss einen \nInternetanschluss. Hier gibt es verschiedene Möglichkei -\nten. Am unkompliziertesten ist es, wenn Sie bei Ihrem \nTelefonanbieter nachfragen. Häufig wird er Ihnen einen \nsogenannten DSL-Anschluss anbieten. DSL steht für „digi -\ntaler Teilnehmeranschluss“. Solch einen DSL-Anschluss \ngibt es in verschiedenen „Geschwindigkeiten“ (Bandbrei -\nten). Welche Bandbreite Sie nutzen, also wie schnell Sie im \nInternet unterwegs sind, hängt von verschiedenen Fakto -\nren ab: zum einen davon, was der Anbieter technisch lie -\nfern kann, und zum anderen davon, wie viel Sie für den \nAnschluss bezahlen wollen.\n40\n Mein Weg ins Internet\nBandbreiten  \nJe kleiner die Bandbreite ist, desto langsamer können \nDaten über das Internet übertragen werden. Welche \nBandbreite Sie tatsächlich brauchen, hängt von Ihrem \nSurfverhalten ab. Wenn Sie nur E-Mails verschicken \noder abrufen und in einer Suchmaschine recherchieren \nwollen, reichen kleinere Übertragungsgeschwindigkei -\nten. Viele Internetseiten sind aber mit Grafiken, Videos \noder Fotos aufwendig gestaltet, daher ist ein Anschluss \nmit mindestens 16.000 kbit/s sinnvoll (Bits sind kleinste \nDateneinheiten, die übertragen werden).\nNeben dem DSL-Anschluss gibt es jedoch noch weitere \nMöglichkeiten. So haben auch die Kabelnetzbetreiber  \n(z. B. Vodafone Kabel Deutschland, Unitymedia) Internet -\nanschlüsse im Angebot. Wenn ein Anschluss über DSL \noder Kabel nicht möglich ist, wird der Anbieter Ihnen \nwahrscheinlich einen sogenannten LTE-Anschluss („Long \nTerm Evolution“) anbieten. Dies ist eine moderne Mobil -\nfunktechnik, die einen schnellen mobilen Internetzugang \nauch zu Hause ermöglicht. Welche Technik für Sie die \ngeeignete ist, hängt von Ihrer persönlichen (Wohn-)Situa -\ntion ab.\nUnterwegs kann man mit dem Tablet oder Smartphone \nüber das Mobilfunknetz ins Internet gehen. Sofern mög -\nlich, wird heute meistens eine Verbindung über das LTE-\nNetz, ansonsten über das sogenannte UMTS-Netz aufge -\nbaut; mit diesen modernen Funknetzen sind ebenfalls \nschnelle Internetverbindungen möglich. Dazu benötigen \nSie von Ihrem Mobilfunkanbieter einen entsprechenden 41\n Mein Weg ins Internet\nTarif, am besten eine Flatrate (sprich: Fläträit; zu Deutsch: \nPauschaltarif). Außerdem bekommen Sie für Ihr tragbares \nGerät eine sogenannte SIM-Karte (die Abkürzung bedeutet \nübersetzt „Teilnehmer-Identitätsmodul“), eine kleine Chip -\nkarte, die in das Gerät eingesteckt wird und auch schon bei \nalten Handys zum Einsatz kam.\nHotspots und Free WiFi  \nAuf manchen öffentlichen Plätzen, in Zügen, Bahnhö -\nfen und vielen Hotels, Cafés und Restaurants wird „Free \nWiFi“ (sprich: fri waifai) oder ein sogenannter Hotspot \nangeboten. Das bedeutet, dass es einen bestehenden \nund für jeden zugänglichen Internetzugang gibt, den \nSie mit Ihrem Smartphone, Tablet oder Laptop mitbe -\nnutzen können. Auch auf Reisen im Ausland kann das \neine gute Möglichkeit sein, kostengünstig Internet -\ndienste zu nutzen. Allerdings sind solche öffentlichen \nNetzwerke nie absolut sicher. Deshalb sollte man keine \nsensiblen Anwendungen wie Bankgeschäfte hierüber \nabwickeln.\nSpeziell für die Nutzung des Internets bei Smartphones \noder Tablets ist es wichtig, zusätzlich weitere Sicherheits -\neinstellungen zu berücksichtigen. Wie diese an Ihrem \nGerät eingestellt werden sollten, zeigen die Hinweise auf \nden Seiten 68 ff. im Anhang.42\n Mein Weg ins Internet\nVertragsauswahl  \nAchten Sie beim Vertragsabschluss mit einem Telekom -\nmunikationsanbieter nicht nur auf den Preis, sondern \nauch darauf, welche Mindestlaufzeit der Vertrag hat. \nBei vielen Anbietern binden Sie sich für zwei Jahre. \nEine kürzere Laufzeit ist aber für Sie tendenziell besser, \nweil Sie dann leichter den Anbieter wechseln können, \nwenn Sie das möchten. Außerdem ist in der Regel die \nDatenmenge (Volumen) begrenzt. Je nach Tarifmodell \nverringert sich deutlich die Geschwindigkeit (Bandbreite) \noder man muss dann zusätzlich bezahlen, wenn man \ndiese Datenmenge überschritten hat. Für Smartphone \noder Tablet kann auch ein sogenannter Prepaid-Vertrag \n(sprich: Pripäid, zu Deutsch: vorausbezahlt) sinnvoll \nsein, denn hier wird ein Guthaben im Vorfeld aufgela -\nden. Bei der Auswahl des richtigen Vertrags und bei \nProblemen mit Anbietern helfen Ihnen die Verbrau -\ncherzentralen gerne weiter.\n \n \nAbbildung 8: Ihr Weg ins InternetWahl der \nZugangstechnikWahl des internetfähigen Geräts1\nWahl des Anbieters und Vertragsabschluss32\n§§Technik einrichten (lassen)4Lossurfen!5\n  www. |\nwwwLaptop Desktop-PC Smartphone Tablet DSL/Kabel Mobil (UMTS/LTE)\n43\n Mein Weg ins Internet\n3.3  Das heimische Netz absichern\nHeute ist es üblich, dass die Geräte im Haushalt kabellos \nangeschlossen werden. Dafür wird an den Telefonanschluss \nder sogenannte WLAN-Router (sprich: Ruter, zu Deutsch: \nVerteiler) angeschlossen. WLAN (sprich: Welan) steht dabei \nfür „Wireless Local Area Network“ und heißt so viel wie \n„drahtloses lokales Netzwerk“. Die Verbindung zwischen dem \nRouter und Ihrem Endgerät erfolgt über Funk, also völlig \nkabellos. Damit die beiden Geräte miteinander funktionieren \nkönnen, muss der Zugang zum Netzwerk an Ihrem Endgerät \neingerichtet werden. Hierbei sollten Sie sich Hilfe holen. Meis -\ntens kann man den Internetanbieter beauftragen, alles anzu -\nschließen und einzurichten. Vielleicht helfen Ihnen ja auch \nVerwandte oder Freundinnen und Freunde.  44\n Mein Weg ins Internet\nFünf Tipps zum Einstieg ins Internet\n ❙ Wählen Sie ein Gerät, das Ihren Bedürfnissen ent -\nspricht. Schreiben Sie zum Beispiel auf, was Sie gerne \nnutzen möchten. Das macht eine Beratung im Fach -\nhandel einfacher.\n ❙ Achten Sie bei der Auswahl des Internetanbieters auf \ndie Vertragslaufzeiten und Kündigungsfristen. Sie \nkönnen zunächst Ihren bestehenden Telefonanbieter \nnach Angeboten fragen und dann vergleichen.\n ❙ Eine schnelle Internetverbindung macht die Nutzung \ndes Netzes komfortabel.\n ❙ Lassen Sie Ihr heimisches Netzwerk von einem Profi \nabsichern und alle wichtigen Daten in die Tabelle auf \nSeite 67 eintragen.\n ❙ Achten Sie auch bei mobilen Geräten immer auf die \nSicherheit; Tipps finden Sie im Anhang auf Seite 68 ff. \nHolen Sie sich auch hier gegebenenfalls Hilfe von \neinem Profi.45\n Das große Thema Daten\nIV.  \nDas große Thema Daten\nDas Internet ist ein Netzwerk aus vielen miteinander ver -\nbundenen Computern. Informationen, die zwischen die -\nsen Rechnern ausgetauscht werden, müssen digital vorlie -\ngen, um von den Geräten verstanden zu werden. Texte, \nBilder, Musik – all das kann mittlerweile in digitaler Form \nüber das Internet blitzschnell befördert werden.\nNeben solchen Daten werden im weltweiten Netz ganz \npersönliche Informationen von Internetnutzerinnen und \nInternetnutzern verschickt oder gespeichert. Bestellt man \nWaren im Internet, gibt man zum Beispiel Namen und \nAnschrift an, eventuell auch das Geburtsdatum oder die \nTelefonnummer. Im Normalfall passiert dies problemlos, \nda die meisten Unternehmen sorgfältig mit den erhobenen \nDaten umgehen.\nDie Medien berichten jedoch häufig von Datenlecks in \nFirmenrechnern, durch die persönliche Daten unkontrol -\nliert verbreitet und anschließend für kriminelle Zwecke \ngenutzt werden. Auch staatliche Sicherheitsbehörden \nhaben im Rahmen der Gesetze Möglichkeiten, auf private \nInformationen zuzugreifen. Es ist also nicht verwunder -\nlich, dass man oft vom „gläsernen Menschen“ hört. Risiken \nfür die Privatsphäre können niemals völlig ausgeschlossen \nwerden. Wer jedoch mit seinen Daten immer bewusst und \nsorgfältig umgeht, kann die Gefahren erheblich verringern \nund dabei alle Vorteile des Internets nutzen.46\n Das große Thema Daten\n4.1  Nicht alle müssen alles wissen\nÜber das Internet lassen sich die neusten Nachrichten und \nDokumente ganz leicht und schnell verbreiten. Das gilt \nleider im gleichen Maß für persönliche Daten. Sind Daten \neinmal für alle zugänglich gemacht und mehrfach in aller \nWelt kopiert worden, dann fällt die Rücknahme schwer. \nNutzerinnen und Nutzer haben das Recht, dass die zu ihrer \nPerson gehörenden Daten gelöscht werden. Dieses Recht \ngeltend zu machen, kann aber mühsam sein.\nAbbildung 9: Persönliche Daten schützenName/Adresse\nGeburtsdatum\nAdressbücher\n...47\n Das große Thema Daten\nWer Daten über das Internet versendet oder darin einstellt, \nmuss sich stets fragen, ob diese öffentlich zugänglich \ngemacht werden. Eindeutig adressierte, persönliche Bot -\nschaften, wie zum Beispiel Nachrichten in E-Mails oder \nInternettelefonaten, sind vor fremden Blicken weitgehend \nsicher. Ganz andere Einblicke erlauben Daten, die in soziale \nNetzwerke oder öffentliche Diskussionsforen eingestellt \nwerden. Wer will, kann mitlesen. Jede Nutzerin und jeder \nNutzer muss für sich selbst entscheiden, wie viel andere \nerfahren sollen. Zum Schutz vor Nachteilen sollte immer \nnur so viel preisgegeben werden, wie es für den Anlass \nerforderlich ist.\nDatenschutz-Tipps  \nSeien Sie sparsam mit persönlichen Daten im Internet. \nMachen Sie Gebrauch von der Möglichkeit, Dienste \nanonym zu nutzen, also ohne einen erkennbaren Bezug \nzu Ihrer Person. Es gibt auch die Möglichkeit, im Netz \nunter Spitznamen oder Fantasiekürzeln aufzutreten, \nwenn Ihnen Ihre Privatsphäre wichtig ist.\n4.2  Auf die richtige Einstellung kommt es an\nVor der ersten Benutzung bitten Dienste im Internet meist \num eine Einwilligung in Datenschutzbestimmungen. Darin \nwird festgelegt, welche Daten der Anbieter sammeln und \nverwenden darf. Die Texte sind manchmal sehr lang, unver -\nständlich oder in einer fremden Sprache geschrieben.4748\n Das große Thema Daten\nWer sich unsicher ist, sollte von der Einwilligung absehen \nund sich nach anderen Diensten umsehen, deren Bestim -\nmungen durchschaubarer sind. Oftmals können Nutzerin -\nnen und Nutzer selbst ganz genau bestimmen, wie Geräte \nund Programme mit persönlichen Daten umgehen. Dazu \nbieten Unternehmen sehr umfangreiche Einstellungsmög -\nlichkeiten.\nSich mit Datenschutz auseinandersetzen  \nMachen Sie sich mit den Datenschutzbestimmungen \nund -einstellungen gut vertraut. Nutzen Sie die Mög -\nlichkeit, das Verhalten von Geräten und Programmen \nim Umgang mit Daten auf Ihre Bedürfnisse anzupas -\nsen. Fragen Sie im Zweifel eine Person Ihres Vertrauens, \ndie sich auf dem Gebiet gut auskennt.\n4.3  Ihre Daten als Währung im Internet\nFür die meisten Dienste im Netz müssen Sie nichts zahlen. \nDennoch stehen hinter den Diensten oft gewinnorientier -\nte Unternehmen, die sich vor allem über die Vermietung \nvon Werbeplatz in ihren Angeboten finanzieren. Um mög -\nlichst viel Ertrag zu erwirtschaften, wird die platzierte \nWerbung auf Grundlage der abgefragten Daten genau auf \ndie Interessen der Betrachterinnen und Betrachter zuge -\nschnitten. Werbende Unternehmen können dann eher \ndamit rechnen, dass eine Anzeige tatsächlich Beachtung \nfindet und nicht einfach ignoriert wird. Sind Ihre Daten \nden Unternehmen einmal bekannt, kann das unterschied -\nliche Folgen haben: Kaufen Sie viel und regelmäßig bei 49\n Das große Thema Daten\neinem Anbieter ein, wird er Sie oft mit besonderen Rabat -\nten oder Geschenken an das Unternehmen binden wollen. \nUmgekehrt könnten Ihnen aber auch bestimmte Kennen -\nlernangebote verwehrt bleiben, da Sie bereits zum Kun -\ndenstamm gehören. Haben Sie bei den Unternehmen nicht \ndas „richtige Profil“, könnten Ihnen also auch Nachteile \nentstehen.\nAber woher wissen die Betreiber, wofür Sie sich interessie -\nren? Dies erfahren sie vor allem über Werbenetzwerke, die \nInformationen über Nutzerinnen und Nutzer im Internet \nzusammentragen und beobachten, welche Informationen \noder Produkte diese aufrufen. Dabei bilden sie „Profile“. \nWer im Netz unterwegs ist, liefert folglich selbst die wirt -\nschaftlich verwertbare Grundlage für personenbezogene \nWerbung. Auf diese Weise zahlen wir mit unseren Daten, \nbekommen dafür aber auch viel Komfort beim Online-\nEinkaufen.\nProfilbildung verhindern  \nWenn Sie die Bildung eines Profils verhindern möch -\nten, können Sie die Einstellungen in Geräten und Apps \nentsprechend anpassen und im Internet-Browser die \neindeutigen Identifikationscodes (sogenannte Cookies) \nautomatisch löschen lassen. Bitten Sie auch hier im \nZweifel eine Person Ihres Vertrauens um Unterstüt -\nzung.50\n Das große Thema Daten\n4.4  Datenschutz bei tragbaren Geräten\nTragbare Geräte wie Smartphones oder Tablets verfügen \nüber besondere Möglichkeiten, das Verhalten ihrer Nutze -\nrinnen und Nutzer zu erfassen. Sie kennen Kontaktdaten, \nTermine und Konsumgewohnheiten ihrer Besitzerin oder \nihres Besitzers. Viele tragbare Geräte können mithilfe der \nTechnik den Standort genau bestimmen und melden, zu \nwelchem Zeitpunkt, an welchem Ort und wozu die elekt -\nronischen Alltagshelfer genutzt wurden. Diese Daten sind \nunter anderem für die Werbung interessant. Denn wer \nweiß, wer wo was wann getan hat, kann zielgerichtet Wer -\nbung platzieren.\nSie als Nutzerin oder Nutzer können meist selbst bestim -\nmen, wie viel die Geräte über Sie preisgeben. Innerhalb der \nDatenschutzeinstellungen können Sie entsprechende Vor -\ngaben festlegen.\nGenau hinsehen bei Apps!  \nVorsicht: Manche Programme für mobile Geräte, die \nsogenannten Apps, lassen sich gar nicht nutzen, ohne \ndass vorher in eine breite Datenfreigabe eingewilligt \nwird. Wer die Preisgabe nicht wünscht, muss auf die \nNutzung dieser Apps verzichten.51\n Das große Thema Daten\n4.5   Kurznachrichtendienste – WhatsApp, Threema  \nund Co.\nSehr beliebt unter den Nutzerinnen und Nutzern mobiler \nGeräte sind Messenger-Dienste (sprich: Mässendscher-\nDienste). Das sind Apps, die einen kostenlosen Versand von \nTexten, Bildern und Sprache zwischen den Geräten ermög -\nlichen. Diese Daten werden dabei in der Regel verschlüsselt \nübertragen. Viele Hersteller solcher Apps verdienen vor \nallem Geld durch die Auswertung der Nutzungsdaten. \nDabei werden Rückschlüsse daraus gezogen, wer mit wem \nNachrichten austauscht.\nWer einen solchen Austausch nicht wünscht, kann Mes -\nsenger-Dienste nutzen, die auf eine Auswertung und Wei -\ntergabe von Daten verzichten. Ein Beispiel für eine solche \nApp ist Threema.\n \n \n \nAbbildung 10: Datenschutz- und Sicherheitseinstellungen an Smart -\nphones und TabletsGerät schützen: \nSperren einrichten (Bildschirmsperre, PIN-Code etc.)Datensparsamkeit \nerhöhen: \nApp-Berechtigungen \nprüfen\nDatenrückstände vermeiden: Cookies, Browserverläufe etc. regelmäßig löschenApps absichern: \nApps mit Updates auf dem \naktuellen Stand halten\nFremdzugriﬀ  e verhindern: Funktionen wie WLAN, NFC oder Bluetooth nur bei Bedarf \neinschalten\nZusatzkosten vermeiden: \nDrittanbietersperre beim \nNetzbetreiber einrichten\nNachverfolgbarkeit verhindern: \nStandortübermittlung und \nOrtungsdienste nach Möglichkeit \nausschalten52\n Das große Thema Daten\n4.6  Datenschutzrechte geltend machen\nDas europäische Recht gibt Internetnutzerinnen und  \n-nutzern ganz besondere Rechte für die Erfassung und \nVerwendung von Daten. Sie können von einem Unterneh -\nmen jederzeit die vollständige Auskunft über die bei ihm \ngespeicherten persönlichen Informationen verlangen. Ist \ndie Speicherung nicht mehr erforderlich, können Sie die \nLöschung verlangen. Bei Problemen können Sie sich an die \nDatenschutzaufsichtsbehörde des jeweiligen Bundeslandes \nwenden, in dem das Unternehmen seinen Sitz hat.\n4.7   Von Anfang an für Ordnung sorgen: der digitale \nNachlass\nJe mehr Sie sich im Internet bewegen, desto mehr Spuren \nhinterlassen Sie. Sie melden sich bei verschiedenen Anbie -\ntern an, nutzen E-Mail oder auch ein soziales Netzwerk. Im \nFalle Ihres Ablebens müssen sich die Hinterbliebenen auch \nmit diesem digitalen Nachlass befassen. Sie erfahren so \nzum Beispiel von diversen Kontakten, offenen Rechnun -\ngen, laufenden Verträgen, Onlinebestellungen oder digital \ngespeicherten Fotos.\nKlare gesetzliche Regelungen, nach denen Erben ohne \nWeiteres Zugriff auf den digitalen Nachlass bekommen \nwürden, gibt es derzeit nicht. Daher ist es ratsam, sich \nbereits zu Lebzeiten um den digitalen Nachlass zu küm -\nmern.53\n Das große Thema Daten\nInformationen, wie Sie hier Vorsorge treffen können, fin -\nden Sie auf den Seiten der Verbraucherzentralen.\nhttp:/ /www.verbraucherzentrale-rlp.de/digitale-daten  \nhttp:/ /www.machts-gut.de\n4.8  Datenschutzrisiken im Blick haben\nWer die Gefahren für persönliche Daten im Blick hat und \ndie hier aufgezeigten Maßnahmen ergreift, muss keine \nerheblichen Nachteile fürchten. Der Schutz der persönli -\nchen Daten im Netz ist zwar mit ein wenig Aufwand ver -\nbunden. Wer das jedoch in Angriff nimmt, kann die vielen \nMöglichkeiten des Internets relativ sorgenfrei nutzen.54\n Das große Thema Daten\nFünf Tipps zum Datenschutz\n ❙ Seien Sie sich bewusst, dass im Internet Daten eine \ngroße Rolle spielen. Sie haben es fast immer selbst in \nder Hand, wer was von Ihnen erfährt.\n ❙ Geben Sie nur Daten an, die unbedingt nötig sind. In \nKontakt- und Bestellformularen beispielsweise sind \nPflichtfelder häufig mit einem Sternchen markiert (*), \ndie anderen müssen Sie nicht zwangsläufig ausfüllen \nund sollten das dann auch nicht tun.\n ❙ Auch im Internet gibt es nichts umsonst. Statt mit \nGeld bezahlen Sie hier häufig mit Ihren Daten. Wägen \nSie immer selbst ab, ob das „Preis-Leistungs-Verhält -\nnis“ stimmt.\n ❙ Machen Sie wie beschrieben von Ihren Rechten zur \nAuskunft und Löschung von Daten Gebrauch.\n ❙ Bei Problemen und Fragen zu datenschutzrechtlichen \nAspekten sind die Verbraucherzentralen und die Poli -\nzeiberatungsstellen gute Ansprechpartner. Miss -\nbraucht ein Dritter Ihre Daten, wenden Sie sich umge -\nhend an die Polizei.\n \nMehr zum Thema Datenschutz erfahren Sie im Inter -\nnet unter: www.silver-tipps.de55\n Wer kann mir bei meinem Weg ins Internet helfen?\nV.  \nWer kann mir bei meinem Weg ins \nInternet helfen?  \nVielleicht haben Sie jetzt Lust bekommen, das alles einmal \nselbst auszuprobieren und die vielen verschiedenen Facet -\nten des Internets zu erkunden. Um Sie bei diesem Schritt \nnicht alleine zu lassen, haben wir in diesem Kapitel Hilfe -\nmöglichkeiten zusammengetragen. Generell gilt: Wenn Sie \nsich unsicher fühlen, zögern Sie nicht, sich Hilfe und \nUnterstützung zu suchen. Oder tun Sie sich mit Gleichge -\nsinnten zusammen: Oftmals gibt es im näheren Umfeld \nMenschen mit ähnlichen Interessen, und gemeinsam geht \nvieles eben einfach leichter.\n5.1  Erste Schritte gemeinsam in Kursen lernen\nZunächst sollten Sie für sich herausfinden: Was weiß ich \nschon? Was kann ich schon? Und was möchte ich im Inter -\nnet machen? Wenn Sie noch nie mit einem Computer \ngearbeitet haben, ist ein Computerkurs sinnvoll, beispiels -\nweise an einer Volkshochschule, in einem Mehrgeneratio -\nnenhaus, in einem Seniorenbüro oder anderen Bildungs -\neinrichtungen in Ihrer Nähe. Dort lernen Sie, wie Sie \nTastatur und Maus bedienen und mit Programmen und \nDateien umgehen. Häufig gibt es auch weiterführende \nKurse, die Sie je nach Kenntnisstand und Übung besuchen \nkönnen.56\n Wer kann mir bei meinem Weg ins Internet helfen?\nWenn Sie bereits mit dem Computer umgehen können, \nerleichtern Ihnen Internetkurse den Einstieg ins Netz. Oft \nwerden in den zuvor genannten Einrichtungen auch Kurse \nspeziell für Seniorinnen und Senioren angeboten. Auch \nSeniorenbüros bieten maßgeschneiderte Hilfen an. Der \nVorteil liegt darin, dass man mit Gleichgesinnten zusam -\nmen lernt und häufig auch ähnliche Lernziele hat.\nAuch für Smartphones und Tablets gibt es entsprechende \nPraxiskurse. Da es zwischen den Betriebssystemen deutli -\nche Unterschiede hinsichtlich Funktionsweise und Bedie -\nnung gibt, sollten Sie darauf achten, für welches Betriebs -\nsystem der Kurs ausgeschrieben ist.  \n \nNachfragen erwünscht!  \nTrauen Sie sich ruhig in Kursen nachzufragen. Andere \nKursteilnehmerinnen und -teilnehmer werden es \nIhnen danken, denn sie werden gleiche oder ähnliche \nUnsicherheiten wie Sie haben. Auch wenn Sie etwas \nnicht auf Anhieb verstehen, sollte Ihnen das nicht \npeinlich sein: Es sind schließlich ganz neue Inhalte, die \nsich nicht von selbst erklären. Und gerade wenn man – \nanders als Schülerinnen oder Schüler – Lernen nicht \nmehr gewöhnt ist, ist es wichtig, Dinge möglichst oft zu \nwiederholen, damit sie sich einprägen.\nOftmals gibt es als Alternative zu klassischen Kursen auch \nGruppen, die sich außerhalb bezahlter Kursstrukturen \nzusammenfinden, um sich auszutauschen und voneinan -\nder zu lernen. Informationen zu solchen Angeboten gibt es \nhäufig bei den Seniorenbeiräten oder -initiativen in der 57\n Wer kann mir bei meinem Weg ins Internet helfen?\nRegion. Außerdem können ältere Menschen auch in Form \nvon E-Learning, also selbstbestimmt zu Hause, betreut von \nTutorinnen und Tutoren, den Umgang mit PC und Inter -\nnet lernen. Viele städtische Bibliotheken bieten neben PC- \nund Internetkursen für Seniorinnen und Senioren auch \nComputerarbeitsplätze mit Internetzugang, die man meist \nkostenfrei nutzen kann. Ein weiterer Vorteil von Bibliothe -\nken: Sollten Fragen auftauchen, gibt es in unmittelbarer \nNähe viel hilfreiche Ratgeberliteratur zum Durchstöbern \nund oft auch Ansprechpersonen. \nEine Liste mit hilfreichen Kontaktdaten finden Sie am \nEnde des Kapitels.\n5.2  Freunde und Familie um Unterstützung bitten\nWenn ein PC- oder Internetkurs nicht das Richtige für Sie ist, \nmüssen Sie trotzdem nicht auf Unterstützung verzichten. In \nIhrem Umfeld wird es eine Reihe von Personen geben, die \nIhnen bei Fragen weiterhelfen können. Oft findet sich in der \neigenen Familie, im Freundeskreis oder in der Nachbarschaft \njemand, der das vorhandene Problem lösen oder Ihre Frage \nbeantworten kann. \nAllerdings sollte man auch bedenken, dass jeder Mensch \nunterschiedliche Talente und Kenntnisse hat. Achten Sie \ndarauf, welches Problem Sie wem anvertrauen. Wenn Sie \nZweifel haben, ob jemand wirklich in der Lage ist, Ihnen zu \nhelfen, sollten Sie sich anderweitig umsehen. Denn die Hilfe \nvon Freunden und Bekannten ersetzt nicht in allen Fällen \nden Besuch bei der Fachfrau oder dem Fachmann. Vielleicht \nhaben Sie auch schon Ihre Kinder oder Enkelkinder gefragt Wer kann mir bei meinem Weg ins Internet helfen?58\nund zu schnelle Erklärungen oder ungeduldige Antworten \nbekommen? Seien Sie nachsichtig: Nicht ohne Grund spricht \nman von der jungen Generation heute als „Digital Natives“, \nwas so viel bedeutet wie digitale Einheimische/Eingeborene. \nIm Gegensatz zur älteren Generation sind sie mit Computern, \nSmartphones und Tablets aufgewachsen; für sie ist der \nUmgang mit diesen Dingen ganz selbstverständlich. Aber mit \nDingen umgehen zu können, heißt noch lange nicht, ihre \nFunktionsweise verstehen und erklären zu können.\n5859\n Wer kann mir bei meinem Weg ins Internet helfen?\n5.3  Rat von Profis einholen\nNeben dem familiären und sozialen Umfeld gibt es natür -\nlich auch die Möglichkeit, sich Hilfe von Profis zu holen. \nAuch hier lohnt sich der Rat von Freunden: Zu welcher \nComputerexpertin oder welchem Computerexperten \ngehen Ihre Bekannten? Häufig ist der kleine „Computer -\nladen um die Ecke“ zwar ein wenig teurer als große Fir -\nmen, doch oft steht hier wirklich die Beratung im Vorder -\ngrund.\nMehrere Meinungen einholen  \nFalls Sie den Eindruck haben, eine Verkäuferin oder ein \nVerkäufer will Ihnen etwas unbedingt verkaufen, soll -\nten Sie misstrauisch werden. Leider gibt es immer wie -\nder Fälle, in denen unredliche Kaufleute das Unwissen \nihrer Kundinnen und Kunden ausnutzen und zu über -\nteuerten oder unnötigen Käufen raten. Wenn Sie Zwei -\nfel haben, sollten Sie vor dem Kauf zusätzlich die Bera -\ntung in einem anderen Fachhandel zurate ziehen sowie \nFreunde und Bekannte fragen.60\n Wer kann mir bei meinem Weg ins Internet helfen?\nBei Problemen mit Ihrem Telefon- oder Internetanbieter \nkann Ihnen die Verbraucherzentrale Tipps zu und Unter -\nstützung bei möglichen und nötigen Schritten geben. \nBeratungsstellen der Verbraucherzentralen finden sich in \nvielen Städten. Neben einer persönlichen, telefonischen \noder schriftlichen Beratung gibt es dort auch die Möglich -\nkeit, sich Broschüren und Informationsmaterialien zu \nverschiedenen computerbezogenen Themen zu besorgen.61\n Wer kann mir bei meinem Weg ins Internet helfen?\nHilfreiche Kontaktdaten, nach Bundesländern sortiert:\n \nTelefonnummer Internetseite\nBundesweit\nVerbraucherzentrale Bundesver -\nband (vzbv)030/25800-0 www.vzbv.de\nMarktwächter Digitale Welt der \nVerbraucherzentralen030/25800-0 www.marktwaechter.de\nBundesarbeitsgemeinschaft der \nSeniorenbüros BaS –  \nSprechstunde Internet0228/614074 www.seniorenbueros.org\nBundesarbeitsgemeinschaft der \nSeniorenbüros (BAGSO)0228/2499930 www.bagso.de\nOrtsunabhängiges E-Learning: \nLernHaus  \nInstitut für Lern-Innovation \n(FIM Neues Lernen)\nFriedrich-Alexander-Universität \nErlangen-Nürnberg09131/8561114 www.lernhaus.net\nVirtuelles und reales Lern- und \nKompetenz-Netzwerk älterer \nErwachsener – ViLE e. V.  \nc/o ZAWiW Universität Ulm0731/50-26606 www.vile-netzwerk.de\nStiftung Digitale Chancen, Berlin 030/437277-30; \n-40www.digitale-chancen.de\nDeutschland sicher im Netz 030/27576310 www.sicher-im-netz.de\nBaden-Württemberg\nVerbraucherzentrale Baden-\nWürttemberg0711/669110 www.vz-bawue.de\nNetzwerk von Senior-Internet-\nInitiativen07546-1568 www.netzwerk-sii-bw.de\nVolkshochschulverband Baden-\nWürttemberg e. V.0711/75900-0 www.vhs-bw.de62\n Wer kann mir bei meinem Weg ins Internet helfen?\nTelefonnummer Internetseite\nBayern\nVerbraucherzentrale Bayern 089/552794-0 www.verbraucherzentrale-\nbayern.de\nBayerischer Volkshochschulver -\nband e. V.089/51080-0 www.vhs-bayern.de\nBayerisches SeniorenNetzForum 09131/8561100 www.bsnf.de\nBerlin\nVerbraucherzentrale Berlin 030/21485-0 www.vz-berlin.de\nSenatsverwaltung für Bildung, \nJugend und Familie030/902275050 www.berlin.de/sen/\nbildung\nLandesseniorenvertretung Berlin 030/3266-4126 www.landesseniorenver -\ntretung-berlin.de\nBrandenburg\nVerbraucherzentrale Branden -\nburg0331/29871-0 www.vzb.de\nBrandenburgischer Volkshoch -\nschulverband e.  V.0331/2000683 www.vhs-brb.de\nBremen\nVerbraucherzentrale Bremen 0421/160777 www.verbraucherzentrale-\nbremen.de\nBremer Volkshochschule 0421/361-12345 www.vhs-bremen.de\nSeniorenbüro Bremen (Senioren \nInternet Club)0421/3379707 www.lebensart-bremen.de\nHamburg\nVerbraucherzentrale Hamburg 0421/24832-0 www.vzhh.de\nHamburger Volkshochschule 040/42841-4284 www.vhs-hamburg.de\nSeniorenbüro Hamburg 040/30399507 www.seniorenbuero-\nhamburg.de\nInformations- und Kontaktstelle \nAktiver Ruhe-Stand e. V.040/335408 www.ikarus-wegweiser.de\nHessen\nVerbraucherzentrale Hessen 069/972010-900 www.verbraucher.de63\n Wer kann mir bei meinem Weg ins Internet helfen?\nTelefonnummer Internetseite\nHessischer Volkshochschulver -\nband e. V.069/5600080 www.hvv.vhs-bildung.de\nMecklenburg-Vorpommern\nVerbraucherzentrale Mecklen -\nburg-Vorpommern0381/20870-0 www.nvzmv.de\nVolkshochschulverband Meck -\nlenburg-Vorpommern e.  V.0385/3031550 www.vhs-verband-mv.de\nNordrhein-Westfalen\nVerbraucherzentrale Nordrhein-\nWestfalen0211/38090 www.vz-nrw.de\nLandesverband der Volkshoch -\nschulen von Nordrhein-West -\nfalen e. V.0211/542141-0 www.vhs-nrw.de\nLandesseniorenvertretung Nord -\nrhein-Westfalen0251/212050 www.lsv-nrw.de\nRheinland-Pfalz\nVerbraucherzentrale Rheinland-\nPfalz06131/28480 www.verbraucherzentrale-\nrlp.de\nVerband der Volkshochschulen \nvon Rheinland-Pfalz e. V.06131/28889-0 www.vhs-rlp.de\nLandesseniorenvertretung \nRheinland-Pfalz06131/6279108 www.landesseniorenver -\ntretung-rlp.de\nSaarland\nVerbraucherzentrale Saarland 0681/50089-0 www.vz-saar.de\nVerband der Volkshochschulen \ndes Saarlandes e. V.0681/36660 www.vhs-saar.de\nOnlinerland Saar 0681/38988-0 www.onlinerland-saar.de\nSachsen\nVerbraucherzentrale Sachsen 0341/696290 www.verbraucherzentrale-\nsachsen.de\nSächsischer Volkshochschulver -\nband e. V.0371/35427-50 www.vhs-sachsen.de64\n Wer kann mir bei meinem Weg ins Internet helfen?\nTelefonnummer Internetseite\nSachsen-Anhalt\nVerbraucherzentrale Sachsen-\nAnhalt0345/2980329 www.vzsa.de\nLandesverband der Volkshoch -\nschulen Sachsen-Anhalt e. V.0391/73693-0 www.vhs-st.de\nSchleswig-Holstein\nVerbraucherzentrale Schleswig-\nHolstein0431/59099-0 www.vzsh.de\nLandesverband der Volkshoch -\nschulen Schleswig-Holsteins e. V.0431/979840 www.vhs-sh.de\nThüringen\nVerbraucherzentrale Thüringen 0361/55514-0 www.vzth.de\nThüringer Volkshochschulver -\nband e. V.03641/53423-10 www.vhs-th.de\n \n 65\n Wer kann mir bei meinem Weg ins Internet helfen?\nHilfreiche Ratgeberseiten und Broschüren:  \n„Wegweiser durch die \ndigitale Welt“ von der \nBundesarbeitsgemeinschaft \nder Senioren-Organisatio -\nnen (BAGSO)Bestellung der Druckfas -\nsung unter: \n030/182722721\n(0,14 €/Min., abweichen -\nde Preise aus den Mobil -\nfunknetzen möglich)Broschüre im Netz\nverfügbar unter:\nwww.bagso.de/abge -\nschlossene-projekte/\naktivitaeten-wegwei -\nser.html\nBundesamt für Sicherheit \nin der Informationstechnik0800/2741000\nKostenlos aus dem \ndeutschen Fest- und \nMobilfunknetz\nErreichbarkeit:  \nMontag bis Freitag  \nvon 8:00 bis 18:00 Uhrwww.bsi-fuer-buerger.de\nKlicksafe.de \nEU-Initiative für mehr \nSicherheit im Netz (ver -\nschiedene Materialien rund \num das Thema Internet-\nsicherheit)0621/5202271 www.klicksafe.de\nSilver Tipps – sicher online!\nInternetportal der Uni \nMainz und der Stiftung \nMKFS mit vielen Informa -\ntionen, Anregungen und \nTipps, die den täglichen \nUmgang mit Internet, \nSmartphone und Co. sicher \nmachen06131/279675 www.silver-tipps.de\nSilver Surfer – Sicher online \nim Alter\nBildungsprogramm mit \nkostenlosem Download \nverschiedener Lern -\nmaterialien06131/279673 www.silversurfer-rlp.de66\n Wer kann mir bei meinem Weg ins Internet helfen?\nMobilsicher.de\nInternetportal von iRights \ne. V. mit vielen hilfreichen \nTipps, Hintergründen und \nAnleitungen rund um die \nNutzung mobiler Endgeräte030/89370103 www.mobilsicher.de\nDigital-Kompass \nInternetportal des Projekts \nDigital-Kompass der  \nBAGSO und Deutschland \nsicher im Netz mit kosten -\nlosen Materialien und \nZugang zu digitalen \nStammtischen in ganz \nDeutschland030/27576377 www.digital-kompass.de\n 67\n Anhang\nVI. \nAnhang\nWLAN absichern\nWenn Sie Ihr heimisches WLAN einrichten (lassen), sollten \nSie folgende Checkliste ausfüllen (lassen) und danach zu \nIhren Unterlagen legen. Sie dient als Gedankenstütze für \ndie aktuellen Einstellungen Ihres WLAN-Routers und \nkann bei Bedarf immer wieder hervorgeholt werden:\nWie ist der Router erreichbar (IP-Adresse oder Name):\n„Gedankenstütze“ zum Kennwort des Routers:\nVerschlüsselungsart:\n WPA2 (empfohlen)     WPA      WEP\n„Gedankenstütze“ Kennwort WLAN:\nWLAN-Name (SSID):\n \nLetzte Firmwareaktualisierung am:68\n Anhang\nSicherheitseinstellungen bei Smartphones und Tablets  \nDie Grundregel „So wenig wie möglich, so viel wie nötig“ \ngilt auch bei Smartphones und Tablets, denn sie sind in der \nLage, sehr viele Dinge über ihren Besitzer oder ihre Besit -\nzerin aufzuzeichnen. Konkret bedeutet das, dass Sie Ein -\nstellungen nur dann aktivieren sollten, wenn Sie sie wirk -\nlich benötigen. Alles andere ist zwar bequemer, aber im \nHinblick auf Datensparsamkeit nicht zu empfehlen.\n1.  Wenn Sie zu Hause ein WLAN eingerichtet haben, kön -\nnen Sie dieses auch mit Ihrem Smartphone oder Tablet \nnutzen. Das ist meist schneller als die Internetverbin -\ndung über das Mobilfunknetz. Die Funktion sollte nur \nausgeschaltet werden, wenn Sie sich nicht (mehr) mit \neinem WLAN-Netzwerk verbinden wollen. Nutzen Sie \nöffentliche WLAN-Zugänge, zum Beispiel an Flughäfen \noder in Hotels, mit Vorsicht. Nach Möglichkeit sollten Sie \nnur verschlüsselte Verbindungen nutzen. Sie finden die \n(De-)Aktivierung des WLANs unter anderem im Menü -\npunkt „Einstellungen“ in Ihrem Smartphone oder Tab -\nlet. \nAchten Sie auf dieses Symbol: \n69\n Anhang\n2.  Verbindungen über das Mobilfunknetz nutzen Sie dann, \nwenn Sie sich außerhalb der Reichweite Ihres heimi -\nschen oder eines öffentlichen WLAN-Zugangs befinden. \nHier kommen die Konditionen für mobiles Internet in \nIhrem Mobilfunkvertrag ins Spiel. Sie finden die (De-)\nAktivierung je nach Gerät unter den Einstellungspunk -\nten „Mobiles Internet“ oder „Mobile Daten“. \nAchten Sie auf diese Symbole: \n \n3.  Bluetooth (sprich: Blutuus) ist eine Möglichkeit, drahtlos \nüber eine kurze Distanz Dateien von einem Gerät zu \neinem anderen zu senden, sofern dieses ebenfalls mit \nBluetooth ausgestattet ist. Schalten Sie Bluetooth aus, \nwenn Sie es nicht benötigen. Das spart Akkuenergie und \nverhindert fremde Zugriffe auf Ihr tragbares Gerät über \ndiese Übertragungsart. Sie finden die (De-)Aktivierung \nvon Bluetooth unter anderem im Menüpunkt „Einstel -\nlungen“ Ihres Geräts. \nAchten Sie auf dieses Symbol: \n \n70\n Anhang\n4.  Tragbare Geräte können ihre Besitzerinnen und Besitzer \noft über GPS (Global Positioning System, sprich: Dschi-\nPi-Es, zu Deutsch: globales Ortungssystem) metergenau \norten. Dies ist sinnvoll für Routenplanung, für die meis -\nten anderen Dienste jedoch nicht erforderlich, sondern \nkostet nur Akkuleistung. Deshalb kann GPS bedenken -\nlos ausgeschaltet werden, wenn Sie es nicht benötigen. \nBei Apple iOS wird von „Ortungsdiensten“ gesprochen, \ndiese lassen sich in den Geräteeinstellungen völlig oder \nnur für bestimmte Anwendungen ausschalten. \nAchten Sie auf diese Symbole:\n  \n5.  NFC (Near Field Communication, zu Deutsch: Nahfeld -\nkommunikation) bezeichnet eine Möglichkeit, Daten \nüber kurze Strecken kontaktlos auszutauschen. Oft fin -\ndet NFC beim mobilen Bezahlen mit Smartphone oder \nTablet Anwendung. Braucht man diese Funktion nicht, \nsollte man sie aus Sicherheits- und Energiespargründen \nausschalten.\nAchten Sie auf dieses Symbol:\n71\n Anhang\nAutorinnen und Autoren:\nKapitel I:  Was bringt mir das Internet?  \nAutor: Dr. Florian Preßmar, Landeszentrale für Medien \nund Kommunikation Rheinland-Pfalz\nKapitel II:  Wie steht es mit der Sicherheit im Internet?  \nAutoren: Christian Gollner und Barbara Steinhöfel,  \nVerbraucherzentrale Rheinland-Pfalz e.  V.\nKapitel III:  Mein Weg ins Internet  \nAutorinnen: Barbara Steinhöfel und Jeanine Wein,  \nVerbraucherzentrale Rheinland-Pfalz e.  V.\nKapitel IV:  Das große Thema Daten  \nAutor: Christian Gollner, Verbraucherzentrale Rheinland- \nPfalz e. V.\nKapitel V:  Wer kann mir bei meinem Weg ins Internet \nhelfen?  \nAutorin: Jeanine Wein, Verbraucherzentrale Rheinland-\nPfalz e. V.\nAbbildungen:  S. 8, 12, 15, 26, 27, 31, 38, 42, 46, 51  \n© alles mit Medien – Anke Enders & Jeanine Wein GbRDiese Broschüre ist Teil der Öffentlichkeitsarbeit der Bundesregierung;  \nsie wird kostenlos abgegeben und ist nicht zum Verkauf bestimmt.\nHerausgeber:\nBundesministerium \nfür Familie, Senioren, Frauen \nund Jugend\nReferat Öffentlichkeitsarbeit  \n11018 Berlin  \nwww.bmfsfj.de\nBezugsstelle:\nPublikationsversand der Bundesregierung  \nPostfach 48 10 09  \n18132 Rostock  \nTel.: 030 182722721  \nFax: 030 18102722721  \nGebärdentelefon: gebaerdentelefon@sip.bundesregierung.de  \nE-Mail: publikationen@bundesregierung.de  \nwww.bmfsfj.de \nFür weitere Fragen nutzen Sie unser  \nServicetelefon: 030 20179130  \nMontag–Donnerstag 9–18 Uhr \nFax: 030 18555-4400\nE-Mail: info@bmfsfjservice.bund.de\nEinheitliche Behördennummer: 115*\nZugang zum 115-Gebärdentelefon: 115@gebaerdentelefon.d115.de\nArtikelnummer:  3BR73\nStand:  November 2017, 6. Auflage\nGestaltung:  www.avitamin.de  \nBildnachweis:  \nTitelbild www.fotolia.com/© Peter Maszlen; S. 9: www.fotolia.com/\n© bilderstoeckchen; S. 19: www.fotolia.com/© strixcode; S. 23: www.fotolia.com/\n© Monkey Business; S. 25: www.fotolia.com/© momius; S. 39: www.fotolia.com/  \n© Ingo Bartussek;  S. 58: www.fotolia.com/© sima\nDruck: Zarbock GmbH & Co. KG, Frankfurt am Main\n*  Für allgemeine Fragen an alle Ämter und Behörden steht Ihnen auch die einheitliche  \nBehördenrufnummer 115 von Montag bis Freitag zwischen 8.00 und 18.00 Uhr zur Verfügung.  \nDiese erreichen Sie zurzeit in ausgesuchten Modellregionen wie Berlin, Hamburg, Hessen,  \nNordrhein-Westfalen u. a. Weitere Informationen dazu finden Sie unter www.115.de.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}