{"title": "Beeinflusst Methotrexat die Wirksamkeit der Impfung gegen SARS-CoV-2?", "author": "Klaus Krüger; Ad-hoc Kommission Covid-", "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8207496/", "hostname": "ncbi.nlm.nih.gov", "description": "Die Frage, ob eine laufende MTX(Methotrexat)-Therapie tatsächlich die protektive Immunantwort nach SARS-CoV-2-Impfung in relevanter Form abschwächt, lässt sich anhand der vorliegenden Daten definitiv nicht beantworten. In Kenntnis ...", "sitename": "PubMed Central (PMC)", "date": "2021-05-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Learn more:\n[PMC Disclaimer](/pmc/about/disclaimer/)| [PMC Copyright Notice](/pmc/about/copyright/) [10.1007/s00393-021-01036-w](//doi.org/10.1007%2Fs00393-021-01036-w) [34132881](https://pubmed.ncbi.nlm.nih.gov/34132881)\nBeeinflusst Methotrexat die Wirksamkeit der Impfung gegen SARS-CoV-2?\nDoes methotrexate influence the efficacy of vaccination against SARS-CoV-2?\nAbstract\nDie Frage, ob eine laufende MTX(Methotrexat)-Therapie tatsächlich die protektive Immunantwort nach SARS-CoV-2-Impfung in relevanter Form abschwächt, lässt sich anhand der vorliegenden Daten definitiv nicht beantworten. In Kenntnis der Tatsache, dass ein kurzes z. B. 1‑ oder 2‑maliges Pausieren der wöchentlichen MTX-Gabe bei Patienten in stabiler Krankheitssituation mit einem vergleichsweise geringen Risiko der Auslösung eines Schubes der Grundkrankheit verbunden ist, kann eine solche kurze Unterbrechung der Therapie nach individueller Entscheidung zwischen Patient*in und behandelnder/m Rheumatolog*in durchaus erwogen werden. Zwingend notwendig erscheint sie aber nicht – zumal diese Pause bei den meisten Impfstoffen 2‑mal innerhalb relativ kurzer Zeit erfolgen müsste. Keinesfalls aber sollte eine längere Therapiepause gemacht werden – die Auslösung eines Schubes der Grundkrankheit wäre eine mögliche kritische Folge. Für eine ausführlichere Einschätzung der Datenlage und der Konsequenzen daraus (auch in Bezug auf weitere DMARD [„disease-modifying anti-rheumatic drugs“]) wird auf die demnächst erscheinenden aktualisierten Handlungsempfehlungen der DGRh (Deutsche Gesellschaft für Rheumatologie e. V.) für die Betreuung von Patienten mit entzündlich rheumatischen Erkrankungen im Rahmen der SARS-CoV-2/COVID-19-Pandemie verwiesen.\nAbstract\nThe question whether an ongoing treatment with methotrexate (MTX) actually impairs the protective immune response after SARS-CoV‑2 vaccination cannot be answered with certainty on the basis of the available data. However, in view of the fact that a short discontinuation (once or twice) of the weekly MTX treatment in patients with a stable disease situation is probably associated with a comparatively low risk of inducing a flare of the underlying inflammatory rheumatic disease, such a short discontinuation of treatment can be considered according to the individual decision involving the patient and the treating rheumatologist. Nevertheless, discontinuation of MTX treatment does not appear to be absolutely necessary—especially since discontinuation would have to occur twice within a short period of time for most COVID-19 vaccines. Under no circumstances should longer periods of discontinuation of treatment be considered as this could result in a flare of the underlying disease. A more detailed assessment of the data situation and the resulting consequences (also with respect to DMARD) will follow soon in the updated recommendations for action of the German Society for Rheumatology (DGRh) on the management of patients with inflammatory rheumatic diseases in the context of the SARS-CoV‑2 pandemic, especially COVID-19.\nDie generelle Frage, ob und – falls ja – wie lange eine laufende Therapie mit sog. Basistherapeutika („disease-modifying anti-rheumatic drugs“ [DMARD]) und sonstigen immunmodulierenden Substanzen bei anstehender Impfung gegen SARS-CoV‑2 unterbrochen werden sollte, wird viel diskutiert. Aufgrund limitierter Datenlage kann sie bis jetzt nicht sicher beantwortet werden. Auf höhergradiger Evidenz basierende Erfahrungen bei anderen Impfungen könnten im Analogieschluss Hilfestellungen liefern. Für das in der Rheumatologie am häufigsten eingesetzte DMARD Methotrexat (MTX) liegen Ergebnisse einer randomisierten kontrollierten koreanischen Studie vor [\n[1](#CR1)]: In 4 verschiedenen Szenarien wurden hier bei 199 RA(rheumatoide Arthritis)-Patienten unter stabil dosierter MTX-Therapie die Auswirkungen auf die mittels 4‑fachem Antikörperanstieg gemessene Impfantwort nach Applikation eines trivalenten Influenzaimpfstoffs, der die Stämme H1N1, H3N2 und B‑Yamagata enthielt, untersucht. Verglichen wurden\n- I.fortgeführte Therapie,\n- II.Unterbrechung 4 Wochen vor,\n- III.je 2 Wochen vor und nach sowie\n- IV.4 Wochen nach der Impfung.\nSchema III, gefolgt von Schema IV, zeigte dabei die beste Impfantwort in Bezug auf die erreichten Impftiter. Es wurde allerdings nicht untersucht, ob dies einen Einfluss auf die Rate an aufgetretenen Influenzainfektionen hatte. Die Flare-Rate nach Pausierung von MTX lag bei über 20 %. Die gleiche Arbeitsgruppe legte noch eine zweite Studie vor, in der 2 Wochen MTX-Pause nach der Impfung zu einer besseren Immunantwort – gemessen an den Antikörpertitern – führte. Interessanterweise traf dies nicht auf die Patienten zu, die eine geringere MTX-Dosis (7,5 mg/Woche) erhalten hatten. In der Nachverfolgung über 1 Jahr hatten 1 (0,6 %) vs. 3 Patienten (1,9 %) in der MTX-Pause-Gruppe eine „an Influenza erinnernde“ Infektion [\n[2](#CR2)].\nDiese Ergebnisse wurden in einer im Folgejahr erschienenen Metaanalyse nicht bestätigt [\n[3](#CR3)]. Hier fand sich bei 5 ausgewerteten Studien (ohne die erwähnte koreanische Studie) kein negativer Einfluss von MTX auf die Antikörperantwort nach Influenzaimpfung. Somit sind die Ergebnisse der koreanischen Studien bisher nicht durch kontrollierte Untersuchungen bestätigt worden. Dennoch wird (vermutlich basierend auf der erstgenannten Studie) nach Eindruck der Autoren die MTX-Gabe bei anstehender Influenzaimpfung häufig pausiert.\nAktuell ist eine retrospektive Untersuchung aus 2 in New York (NY) und Erlangen erfassten Kohorten erschienen, bei der unter MTX-Therapie reduzierte Anti-SARS-CoV-2-Antikörper-Spiegel nach BNT162b2mRNA-Impfung bei einem Teil der geimpften Patienten berichtet wurden [\n[4](#CR4)]. Im Deutschen Ärzteblatt wurden diese Studie und ihre Ergebnisse in einer Meldung vom 26.05.2021 aufgegriffen und damit auf breiter Basis bekannt gemacht. Derartige Studien sind wichtig, um die Zusammenhänge zwischen einer antirheumatischen Therapie und der Immunreaktion nach Impfung zur studieren. Zum Inhalt: In New York wurden die Daten von 51 Patienten mit primär entzündlichen Erkrankungen („immune-mediated inflammatory disease“ [IMID]; 24 Psoriasis und/oder Psoriasisarthritis, 22 rheumatoide Arthritis, 5 andere entzündlich rheumatische Erkrankungen) und 26 gesunden Kontrollen ausgewertet, in Erlangen die Ergebnisse von 31 IMID-Patienten und 182 Kontrollen. Verglichen wurde die Impfantwort bei den gesunden Kontrollen sowie unter MTX- bzw. unter anderer DMARD-Therapie. Unter MTX wurde ein adäquater Anstieg (gemäß vorher festgelegtem Cut-off) der gegen SARS-CoV‑2 gerichteten Antikörper im Serum der Geimpften in der NY-Kohorte nur bei 18/25 (72 %), in der Erlanger Kohorte bei 10/20 (50 %) der Patienten erreicht. Bei den mit verschiedenen anderen DMARDs behandelten Patienten lag die Impfantwort demgegenüber bei >90 % und damit im Bereich der gesunden Kontrollen. In der NY-Kohorte wurde außerdem gezeigt, dass eine Subpopulation von CD8-positiven T‑Zellen bei Gesunden und bei Patienten unter DMARD-Therapie nach der Impfung anstieg, jedoch nicht bei den mit MTX behandelten Patienten. Ein Zusammenhang der beobachteten humoralen und zellulären Auffälligkeiten mit dem Auftreten einer Infektion oder gar einer schweren COVID-19-Infektion nach Impfung ist in der Studie nicht untersucht worden und ist auch in absehbarer Zeit wegen der für diese Fragestellung erforderlichen sehr hohen Fallzahlen nicht zu analysieren.\nNeben dem retrospektiven Design und der geringen Fallzahl weist die Studie weitere Limitationen auf: Die mit MTX behandelten Patienten waren mit 63 Jahren im Schnitt deutlich älter als die in der Vergleichsgruppe mit 49 Jahren – was allein schon für eine reduzierte Immunantwort gesorgt haben könnte. Die Messung der Antikörper erfolgte 1‑malig kurz nach der zweiten Impfung, sodass eine nur verzögerte Impfantwort, wie in einer weiteren Studie für IMID-Patienten gezeigt [\n[5](#CR5)], nicht ausgeschlossen werden kann. Neutralisierende Immunglobuline, die eine wichtige Rolle für die Protektion gegen SARS-CoV‑2 spielen, wurden im Rahmen der Studie nicht untersucht. Auch eine Korrelation mit der Krankheitsaktivität, die ebenfalls einen Einfluss auf die Impfantwort haben kann, wurde nicht analysiert, und der mögliche Einschluss von Patienten mit laufender asymptomatischer SARS-CoV-2-Infektion war nicht ausgeschlossen. Weiter lässt der willkürlich festgelegte Cut-off für die Response keinen Rückschluss darauf zu, ob mit dem Nicht-Erreichen der gewünschten humoralen Immunantwort auch ein höheres Infektionsrisiko verbunden ist.\nHingewiesen sei zudem auf einen nicht trivialen Fehler, der den flüchtigen Leser in die Irre führen kann: Er ist im Abschnitt „what does this study add“ enthalten, wo von einer um 62 % reduzierten Response-Rate (anstatt einer auf 62 % reduzierten Rate) gesprochen wird. Problematisch sind die diskutierten Konsequenzen aus den Ergebnissen der Studie – neben MTX-Pause werden eine Modifizierung der MTX-Dosis und/oder eine zusätzliche Impfdosis genannt, was aber derzeit spekulativ ist und potenziell zu einer Verunsicherung von Ärzten und Patienten im klinischen Alltag bezüglich der Therapieplanung führt.\nMitglieder der Ad-hoc Kommission Covid-19-Empfehlungen der Deutschen Gesellschaft für Rheumatologie\nProf. Dr. med. Gerd-Rüdiger Burmester (Charité – Universitätsmedizin Berlin, Campus Mitte, Medizinische Klinik mit Schwerpunkt Rheumatologie, Berlin); Dr. med. Martin Krusche (Charité – Universitätsmedizin Berlin, Campus Mitte, Klinik für Rheumatologie und klinische Immunologie, Berlin); Anna Julia Voormann (Deutsche Gesellschaft für Rheumatologie e. V., Berlin); Rotraut Schmale-Grede (Deutsche Rheuma-Liga Bundesverband e. V., Bonn); Prof. Dr. med. Christof Specker (Evangelisches Krankenhaus | Kliniken Essen-Mitte, Klinik für Rheumatologie & Klinische Immunologie, Essen); Prof. Dr. med. Andreas Krause (Immanuel Krankenhaus Berlin, Berlin-Wannsee. Rheumat., Klin. Immunol. und Osteologie, Berlin); Prof. Dr. med. Klaus Krüger (Praxiszentrum St. Bonifatius, München); Prof. Dr. med. Hendrik Schulze-Koops (Klinikum der Universität München Campus Innenstadt, Rheumaeinheit, München); Prof. Dr. med. Jürgen Braun (Rheumapraxis-Ruhr, Kath. Kliniken Rhein-Ruhr, Herne); Dr. med. Peer Aries (Rheumatologie im Struenseehaus, Hamburg); Prof. Dr. med. Frank Moosig (Rheumazentrum Schleswig-Holstein Mitte, Neumünster); Prof. Dr. med. Julia Holle (Rheumazentrum Schleswig-Holstein Mitte, Neumünster); Prof. Dr. med. Matthias Schneider (Universitätsklinikum Düsseldorf, Poliklinik für Rheumatologie, Koop. Rheumazentrum, Düsseldorf); PD Dr. med. Rebecca Fischer-Betz (Universitätsklinikum Düsseldorf, Poliklinik für Rheumatologie, Düsseldorf); Prof. Dr. med. Reinhard Voll (Universitätsklinikum Freiburg, Abteilung Rheumatologie und Immunologie, Freiburg i. Br.); PD Dr. med. Christof Iking-Konert (Universitätsklinikum Hamburg-Eppendorf, Med. Klinik III, Abt. Nephrologie & Rheumatologie, Hamburg); Prof. Dr. med. Hanns-Martin Lorenz (Universitätsklinikum Heidelberg, Leiter Sektion Rheumatologie/Medizinische Fakultät, Heidelberg); Prof. Dr. med. Ulf Wagner (Universitätsklinikum Leipzig, Klinik und Poliklinik für Gastroenterologie und Rheumatologie, Leipzig); Dr. med. Jan Leipe (Universitätsklinikum Mannheim, Sektion Rheumatologie, V. Med. Klinik, Mannheim); Prof. Dr. med. Bimba Franziska Hoyer (Universitätsklinikum Schleswig Holstein, Cp. Kiel, 1. Medizinische Klinik, Rheumatologie, Kiel); Dr. med. Rebecca Hasseli (Justus-Liebig-Universität Gießen, Kerckhoff-Klinik, Abteilung für Rheumatologie, Bad Nauheim); PD Dr. med. Anja Strangfeld (Deutsches Rheuma-Forschungszentrum [DRFZ], Programmbereich Epidemiologie, Berlin)\nInteressenkonflikt\nK. Krüger gibt an, dass kein Interessenkonflikt besteht.\nFootnotes\nDie Mitglieder der Ad-hoc Kommission Covid‑19-Empfehlungen der Deutschen Gesellschaft für Rheumatologie werden am Beitragsende gelistet.\nQR-Code scannen & Beitrag online lesen\nContributor Information\nAd-hoc Kommission Covid-19-Empfehlungen der Deutschen Gesellschaft für Rheumatologie:\nLiteratur\n[PubMed](https://pubmed.ncbi.nlm.nih.gov/28468794)] [ [CrossRef](//doi.org/10.1136%2Fannrheumdis-2017-211128)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Ann+Rheum+Dis&title=Effect+of+methotrexate+discontinuation+on+efficacy+of+seasonal+influenza+vaccination+in+patients+with+rheumatoid+arthritis:+a randomised+clinical+trial&author=JK+Park&author=MA+Lee&author=EY+Lee&volume=76&publication_year=2017&pages=1559-1565&pmid=28468794&doi=10.1136/annrheumdis-2017-211128&)] [PMC free article](/pmc/articles/PMC5965360/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/29572291)] [ [CrossRef](//doi.org/10.1136%2Fannrheumdis-2017-211796)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Ann+Rheum+Dis&title=Impact+of+temporary+methotrexate+discontinuation+for+2 weeks+on+immunogenicity+of+seasonal+influenza+vaccination+in+patients+with+rheumatoid+arthritis:+a randomised+clinical+trial&author=JK+Park&author=YJ+Lee&author=K+Shin&volume=77&publication_year=2018&pages=898-904&pmid=29572291&doi=10.1136/annrheumdis-2017-211796&)] [PubMed](https://pubmed.ncbi.nlm.nih.gov/29545454)] [ [CrossRef](//doi.org/10.3899%2Fjrheum.170710)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=J+Rheumatol&title=A+systematic+review+and+metaanalysis+of+antirheumatic+drugs+and+vaccine+Immunogenicity+in+rheumatoid+arthritis&author=S+Subesinghe&author=K+Bechman&author=AI+Rutherford&volume=45&publication_year=2018&pages=733-744&pmid=29545454&doi=10.3899/jrheum.170710&)] [PMC free article](/pmc/articles/PMC8219484/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/34035003)] [ [CrossRef](//doi.org/10.1136%2Fannrheumdis-2021-220597)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Ann+Rheum+Dis&title=Methotrexate+Hampers+Immunogenicity+to+BNT162b2+mRNA+COVID-19+Vaccine+in+Immune-Mediated+Inflammatory+Disease&author=RH+Haberman&author=SD+RaminSedaghatHerati&publication_year=2021&pmid=34035003&doi=10.1136/annrheumdis-2021-220597&)] [PMC free article](/pmc/articles/PMC8103562/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/33958324)] [ [CrossRef](//doi.org/10.1136%2Fannrheumdis-2021-220461)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Ann+Rheum+Dis&title=SARS-CoV-2+vaccination+responses+in+untreated,+conventionally+treated+and+anticytokine-treated+patients+with+immune-mediated+inflammatory+diseases&author=D+Simon&author=K+Tascilar&author=F+Fagni&volume=6&publication_year=2021&pages=2021&doi=10.1136/annrheumdis-2021-220461&)]", "language": null, "image": "https://www.ncbi.nlm.nih.gov/corehtml/pmc/pmcgifs/pmc-card-share.jpg?_=0", "pagetype": "article", "links": ["#main-content", "https://www.ncbi.nlm.nih.gov/", "https://account.ncbi.nlm.nih.gov", "/myncbi/", "/myncbi/collections/bibliography/", "/account/settings/", "/account/signout/", "https://www.ncbi.nlm.nih.gov/guide/browsers/#ncbi_accesskeys", "https://www.ncbi.nlm.nih.gov", "/myncbi/", "#maincontent", "#", "/pmc/", "https://www.ncbi.nlm.nih.gov/pmc/advanced", "/pmc/about/userguide/", "/pmc/journals/", "/pmc/?term=Springer%20Nature%20PMC%20COVID-19%20Collection[filter]", "/pmc/articles/PMC8207496/?report=reader", "/pmc/articles/PMC8207496/pdf/393_2021_Article_1036.pdf", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC8207496%2F&text=Beeinflusst%20Methotrexat%20die%20Wirksamkeit%20der%20Impfung%20gegen%20SARS-CoV-2%3F", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC8207496%2F", "/pmc/journals/", "/pmc/?term=Springer%20Nature%20PMC%20COVID-19%20Collection[filter]", "/pmc/about/disclaimer/", "/pmc/about/copyright/", "//doi.org/10.1007%2Fs00393-021-01036-w", "https://pubmed.ncbi.nlm.nih.gov/34132881", "#", "#", "https://pubmed.ncbi.nlm.nih.gov/?term=Krüger%20K%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Krüger%20K%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=%5BAuthor%5D", "#", "#", "#", "/pmc/about/disclaimer/", "mailto:dev@null", "/pmc/about/copyright/", "#CR1", "#CR2", "#CR3", "#CR4", "#CR5", "https://pubmed.ncbi.nlm.nih.gov/?term=Burmester%20GR%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Krusche%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Voormann%20AJ%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Schmale-Grede%20R%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Specker%20C%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Krause%20A%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Krüger%20K%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Schulze-Koops%20H%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Braun%20J%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Aries%20P%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Moosig%20F%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Holle%20J%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Schneider%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Fischer-Betz%20R%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Voll%20R%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Iking-Konert%20C%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Lorenz%20HM%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Wagner%20U%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Leipe%20J%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Hoyer%20BF%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Hasseli%20R%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Strangfeld%20A%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Burmester%20GR%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Krusche%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Voormann%20AJ%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Schmale-Grede%20R%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Specker%20C%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Krause%20A%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Krüger%20K%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Schulze-Koops%20H%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Braun%20J%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Aries%20P%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Moosig%20F%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Holle%20J%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Schneider%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Fischer-Betz%20R%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Voll%20R%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Iking-Konert%20C%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Lorenz%20HM%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Wagner%20U%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Leipe%20J%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Hoyer%20BF%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Hasseli%20R%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Strangfeld%20A%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/28468794", "//doi.org/10.1136%2Fannrheumdis-2017-211128", "https://scholar.google.com/scholar_lookup?journal=Ann+Rheum+Dis&title=Effect+of+methotrexate+discontinuation+on+efficacy+of+seasonal+influenza+vaccination+in+patients+with+rheumatoid+arthritis:+a randomised+clinical+trial&author=JK+Park&author=MA+Lee&author=EY+Lee&volume=76&publication_year=2017&pages=1559-1565&pmid=28468794&doi=10.1136/annrheumdis-2017-211128&", "/pmc/articles/PMC5965360/", "https://pubmed.ncbi.nlm.nih.gov/29572291", "//doi.org/10.1136%2Fannrheumdis-2017-211796", "https://scholar.google.com/scholar_lookup?journal=Ann+Rheum+Dis&title=Impact+of+temporary+methotrexate+discontinuation+for+2 weeks+on+immunogenicity+of+seasonal+influenza+vaccination+in+patients+with+rheumatoid+arthritis:+a randomised+clinical+trial&author=JK+Park&author=YJ+Lee&author=K+Shin&volume=77&publication_year=2018&pages=898-904&pmid=29572291&doi=10.1136/annrheumdis-2017-211796&", "https://pubmed.ncbi.nlm.nih.gov/29545454", "//doi.org/10.3899%2Fjrheum.170710", "https://scholar.google.com/scholar_lookup?journal=J+Rheumatol&title=A+systematic+review+and+metaanalysis+of+antirheumatic+drugs+and+vaccine+Immunogenicity+in+rheumatoid+arthritis&author=S+Subesinghe&author=K+Bechman&author=AI+Rutherford&volume=45&publication_year=2018&pages=733-744&pmid=29545454&doi=10.3899/jrheum.170710&", "/pmc/articles/PMC8219484/", "https://pubmed.ncbi.nlm.nih.gov/34035003", "//doi.org/10.1136%2Fannrheumdis-2021-220597", "https://scholar.google.com/scholar_lookup?journal=Ann+Rheum+Dis&title=Methotrexate+Hampers+Immunogenicity+to+BNT162b2+mRNA+COVID-19+Vaccine+in+Immune-Mediated+Inflammatory+Disease&author=RH+Haberman&author=SD+RaminSedaghatHerati&publication_year=2021&pmid=34035003&doi=10.1136/annrheumdis-2021-220597&", "/pmc/articles/PMC8103562/", "https://pubmed.ncbi.nlm.nih.gov/33958324", "//doi.org/10.1136%2Fannrheumdis-2021-220461", "https://scholar.google.com/scholar_lookup?journal=Ann+Rheum+Dis&title=SARS-CoV-2+vaccination+responses+in+untreated,+conventionally+treated+and+anticytokine-treated+patients+with+immune-mediated+inflammatory+diseases&author=D+Simon&author=K+Tascilar&author=F+Fagni&volume=6&publication_year=2021&pages=2021&doi=10.1136/annrheumdis-2021-220461&", "/pmc/articles/PMC8207496/?report=reader", "/pmc/articles/PMC8207496/pdf/393_2021_Article_1036.pdf", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC8207496%2F&text=Beeinflusst%20Methotrexat%20die%20Wirksamkeit%20der%20Impfung%20gegen%20SARS-CoV-2%3F", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC8207496%2F", "#", "https://twitter.com/ncbi", "https://www.facebook.com/ncbi.nlm", "https://www.linkedin.com/company/ncbinlm", "https://github.com/ncbi", "https://ncbiinsights.ncbi.nlm.nih.gov/", "https://www.nlm.nih.gov/socialmedia/index.html", "https://twitter.com/NLM_NIH", "https://www.facebook.com/nationallibraryofmedicine", "https://www.youtube.com/user/NLMNIH", "https://www.google.com/maps/place/8600+Rockville+Pike,+Bethesda,+MD+20894/@38.9959508,-77.101021,17z/data=!3m1!4b1!4m5!3m4!1s0x89b7c95e25765ddb:0x19156f88b27635b8!8m2!3d38.9959508!4d-77.0988323", "https://www.nlm.nih.gov/web_policies.html", "https://www.nih.gov/institutes-nih/nih-office-director/office-communications-public-liaison/freedom-information-act-office", "https://www.hhs.gov/vulnerability-disclosure-policy/index.html", "https://support.nlm.nih.gov/", "https://www.nlm.nih.gov/accessibility.html", "https://www.nlm.nih.gov/careers/careers.html", "//www.nlm.nih.gov/", "https://www.nih.gov/", "https://www.hhs.gov/", "https://www.usa.gov/"]}