{"title": "Abschlussarbeiten – Einreichen/Publikation - UNIGRAZonline", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Loading\nInstitut für Ethik und Gesellschaftslehre\nHilfe\nAbschlussarbeiten – Einreichen/Publikation\nMasterarbeit - Detailansicht\nGehe zu\nÜberblick Abschlussarbeiten - Publikationen\nSprachversion\nDeutsch (Sprache des Volltextes)\nEnglisch\nBibliografische Informationen\nTitel\nImpfen - Eine Verantwortung gegenüber deinem Nächsten?\nKurzfassung\nImpfungen sind nicht nur eine der größten medizinischen Errungenschaften, sondern auch ein Thema, das die Meinung der Gesellschaft spaltet.\nIn Europa sinken die Durchimpfungsraten stetig, es ist unumstritten, dass eine Impfmüdigkeit herrscht, welche jedoch nicht gleichbedeutend damit ist, Impfgegner zu sein. Impfskeptiker legen viel Wert auf die autonome Entscheidungsfreiheit und werden durch vielfältige Motivationen wie Religion, mangelndes Vertrauen in Ärzte bzw. die Schulmedizin und die Pharmaindustrie sowie den Glauben an alternative Heilmethoden angetrieben, Impfungen zu verweigern. Ein mitunter bedeutender Aspekt für die sinkende Impfbereitschaft ist, dass heutzutage die Wenigsten die Krankheitsverläufe oder Komplikationen von Kinderlähmung, Masern und anderen Infektionserkrankungen kennen. Die Krankheiten sind nicht mehr präsent und haben damit auch ihre Bedrohlichkeit verloren.\nFachlich fundierte Diskussionen gestalten sich mit Impfskeptikern und -gegnern oft schwierig. Umso wichtiger ist es also, vor allem den Impfskeptikern durch gezielte Aufklärungsmaßnahmen eine fundierte, wissenschaftliche Basis bereitzustellen, mit Hilfe welcher sie sich ein klares und unabhängiges Bild über die Vor- und Nachteile von Impfungen aneignen können. Der mittelbare Weg zu betroffenen Personenkreisen führt über Aufklärungsarbeit, aber auch über das Appellieren an die eigene ethische Verantwortung.\nUm über die Notwendigkeit von Impfungen, die ethische Verantwortung des Impfens oder auch über Pflichtimpfungen diskutieren zu können, ist es unumgänglich, mit den Realfaktoren vertraut zu sein. Deswegen beschäftigt sich der erste Teil meiner Arbeit mit dem Wissen rund um Impfungen, um eine Diskussionsbasis zu schaffen.\nIm zweiten Teil werden ethische Aspekte diskutiert. Zentrale Punkte dabei sind die Prinzipienethik von Beauchamp und Childress, die Herdenimmunität als öffentliches Gut und ethische Aspekte von an Impfungen gekoppelten Leistungen oder die Impfpflicht.\nSchlagwörter\nAnzahl Seiten\nPublikationsjahr\n–\nAutorinnen*Autoren / Co-Autorinnen*Co-Autoren\nAutor*in\nAutor*in\nLabugger, Marlies; Dr.med.univ.\nBetreuende Einrichtung / Studium\nBetreuende Organisation\nInstitut für Ethik und Gesellschaftslehre\nStudium\nUB 066 248 Masterstudium; Angewandte Ethik  \nBetreuung / Beurteilung\nBetreuer*in (intern)\nNeuhold, Leopold; Univ.-Prof. Mag. Dr.theol.\nBeurteiler*in A (intern)\nNeuhold, Leopold; Univ.-Prof. Mag. Dr.theol.\n©2023 Universität Graz. Alle Rechte vorbehalten.\n| UNIGRAZonline powered by\nCAMPUSonline\n® |\nSupport\nLoading ...", "language": null, "image": null, "pagetype": null, "links": ["help.file_help?app_kb=CO_ABS&sprache_nr=1&seite_nr=500349&corg=", "wbAbs.showMaskAbsListe?pOrgNr=14043&pAutorNr=", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "wborg.display?pOrgNr=14043", "#", "https://online.uni-graz.at/kfu_online/ee/rest/pages/brm.pm.bc/business-card/4A3D45054BCCB424", "https://online.uni-graz.at/kfu_online/ee/rest/pages/brm.pm.bc/business-card/4A3D45054BCCB424", "https://campusonline.tugraz.at", "mailto:servicedesk%40uni-graz.at", "wbUGOSupport.wbStartUGOSupport", "#"]}