{"title": "PDF", "author": "PDF", "url": "https://sozialministerium.baden-wuerttemberg.de/fileadmin/redaktion/m-sm/intern/downloads/Downloads_Medizinische_Versorgung/Bericht_zur_Weiterentwicklung_der_psychiatrischen_Versorgungsstrukturen_in_Deutschland.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "W\neiterentwicklung der psychiatrischen  \nVersorgungsstrukturen in Deutschland \nBestandsaufnahme und Perspektiven  \nB\nericht der AG Psychia trie der AOLG \nmit den Schwerpunktthemen \n„\nInklusion  – Auftrag und Umsetzung,  \nTrialog und Selbsthilfe“  \nund \n„\nZusammenhang Maßregelvollzug \nund Allgemeinpsychiatrie“  Anlage zu TOP 10.2 der 90. GMK1 \nEinleitung  \nI. I\nnklusion – Auftrag und Umsetzung, Trialog und Selbsthilfe  \n1.P\nräambel: Von der Psychiatrie- Enquête zur Inklusion  .............................................\n2 W\negweisende rechtliche Reformen  .........................................................................  \n2.1 Krankenhausversorgung und - vergütung  ........................................................ \n2.2 B\nundesteilhabegesetz  ..................................................................................... \n2.3 P\nflegereform und Schnittstelle zur Eingliederungshilfereform  ......................... \n2.\n3.1 Pflegestärkungsgesetze .............................................................................  \n2.4 Reform § 63 Strafgesetzbuch (StGB)  .............................................................. \n3 S\nchwerpunkt Inklusion: Auftrag und Umsetzung, Trialog und Selbsthilfe  ................  \n3.1 Lebenslagen von Menschen mit (schweren) psychischen Erkrankungen – \nInklusion und Exklusion ................................................................................... \n3.2 I\nnklusion: Auftrag und Umsetzung in der psychiatrischen Versorgung ............ \n3.\n2.1 Inklusion, Teilhabe und Lebensweltorientierung als Ziele von  \nBehandlung  ................................................................................................  \n3.2.2 Soziale Teilhabe und Inklusion  ..................................................................  \n3.2.3 Inklusion und Teilhabe an Arbeit  ................................................................  \n3.2.4 Inklusion im Fokus integrierter Hilfeplanung und regionaler Steuerung .....  \n3.3 Trialog und Selbsthilfe  ..................................................................................... \n3.\n3.1 Grundlage der Selbsthilfe  ..........................................................................  \n3.\n3.2 Selbsthilfebewegung in der Psychiatrie .....................................................  \n3.3.3 Spezialisierte Selbsthilfe  ............................................................................  \n3.3.4 Politische Selbsthilfe  ..................................................................................  \n3.3.5 Trialog und Anti -Stigma  .............................................................................  \n3.3.6 Professionelle Peer -Arbeit  .........................................................................  \n3.3.7  Partizipation  ................................................................................................  \nII.Handlungsempfehlungen  Inklusion – Auftrag und Umsetzung, Trialog und\nSelbsthilfe“  2 \n \nIII. Zusammenhang Maßregelvollzug und Allgemeinpsychiatrie  \n \n1. Ausgangslage \n2. Einflu ssfaktoren und Bedingungsgefüge  \n2.1 Allgemeinpsychiatrie  \n 2.2 Bedingungsgefüge Maßregelvollzug \n 2.3 Zahlenmäßige Entwicklung Maßregelvollzug und Justizvollzug \n3. Spannungsverhältnis Patientenautonomie und öffentliches Sicherheits -\nbedürfnis  \n3.1 Stärkung des Selbstbestimmungsrechts im Kontext staatlicher  \n Fürsorgepflicht  \n3.2 Öffentlic hes Sicherheitsbedürfnis und doppelte Stigmatisierung  \n psychisch erkrankter Delinquenten  \n3.3 Versorgung schwer psychisch kranker Patientinnen und Patienten  \n4. Zusammenhang Allgemeinpsychiatrie und Forensische Psychiatrie –  Zur No t-\nwendigkeit der Kooperation  \n4.1 Zusammenhänge und Problemfelder  \n4.2 Sonderfall: Entlassungen wegen nicht mehr gegebener Verhältnis -\nmäßigkeit  \n4.3 Handlungsfelder und gelungene Beispiele aus der forensischen  \n  Psychiatrie  \n5. Fachliche Erfordernisse und rechtliche Voraussetzungen für hoheitliches Ha n-\ndeln in der  Versorgung von Menschen mit psychischer Erk rankung in Bezug \nauf die UN -BRK \n \nIV.  Handlungsempfehlungen Zusammenhang Maßregelvollzug und Allgemei n-\npsychiatrie \n \nV. Ausblick  \n \nVI. 1. Tabellenanhang \n VI.2. Sondererhebung Versorgung Adoleszenten  \n 3 \n \nEinleitung  \nIn den bislang vorgelegten dr ei Berichten der AG Psychiatri e der AOLG an die GMK \nlagen die Schwerpunkte in einer resümierenden Betrachtung der ersten 25 Jahre der \nPsychiatriereform , in einer Standortbestimmung der Psychi atrie (Bericht aus dem \nJahr 2007) , einer Bestands aufnahme im Bereich der zuvor nur rudimentär erfass ten \nVersorgungsbereiche der Kinder - und Jugendpsychiatrie sowie Gerontopsychiatrie \nund der Formulierung  von Perspektiven (Bericht aus dem Jahr 2012 ). \nDer vorliegende Bericht bezieht sich ausdrücklich auf diese Grundlagen.  Im ersten \nTeil des Berichts steht die durch den Paradigmenwechsel von der Institutionszentri e-\nrung zur Personenzentrierung und die UN -Behindertenrechtskonvention forcierte \nPerspektive einer auf Inklusi on, Teilhabe und Lebensweltorientierung ausgerichtete n \nPsychiatrie im Fokus. Eine wesentliche Bedeutung kommt dabei der Selbshilfe und dem trialogischen Handeln zu.   \nIm anschließenden zweiten Teil werden die Zusammenhänge zwischen der Allg e-\nmeinpsych iatrie und dem Maßregelvollzug analysiert und die Perspektiven aus der \nGrundhaltung  der Kooperation und der gemeinsamen Verantwortung analysiert.  \n  4 \n \n \nI. Inklusion –  Auftrag und Umsetzung, Trialog und Selbsthilfe  \n1 Präambel : Von der Psychiatrie -Enquête  zur Inklusion  \nDer „Bericht zur Lage der Psychiatrie in der Bundesrepublik Deutschland –  Zur ps y-\nchiatrischen und psychotherapeutischen/psychosomatischen Versorgung der Bevöl-kerung“ vom 25.11.1975“\n1 gilt als sichtbares Zeichen eines schon damals längst \nüberfälligen Beginns von Reformen in der psychiatrischen Versorgung. Die vier Hauptempfehlungen der Psychiatrie- Enquête stellen noch heute die Anforderungen \nan eine angemessene psychiatrische Versorgung dar:  \n• gemeindenahe Versorgung  \n• bedarfsgerechte und umfassende Versorgung aller psychisch Kranken und \nBehinderten  \n• Koordination aller Versorgungsdienste  \n• Gleichstellung von psychisch und somatisch Kranken.\n2 \nBereits 1963 –  somit zwölf Jahre vor der Psychiatrie -Enquête der Bundesregierung –  \nwaren in der DDR mit den „Rodewischer  Thesen“  sozialpsychiatrische Forderungen \nformuliert worden. Die Abschaffung der Verwahrpsychiatrie, die soziale In tegration \nder Kranken in die Gesellschaft und der Aufbau ambulanter und teilstationärer Diens-te bildeten Kernpunkte des Papiers. Ergänzt wurden sie 1973 durch die Brandenbur-\nger Thesen zur therapeutischen Gemeinschaf t. \nDie Handlungsempfehlungen wurden in der Folge unter Berücksichtigung folgender \nVorgaben und Erkenntnisse weiter entwickelt :  \n Mit der Einführung des Sozialgesetzbuch IX wurde in Bezug auf Rehabilitation ein Paradigmenwechsel in Richtung Teilhabe und Personenzentrierung eing e-\nleitet.  \n Eine weitere maßgebliche Rechtsnorm, die auch für Menschen mit einer seel i-\nschen  Behinderung von erheblicher Bedeutung ist, ist mit der Ratifizierung der \nUN Behindertenrechtskonvention (UN -BRK) durch den Deutschen Bundestag \n                                            \n1 Deutscher Bundestag 7. Wahlperiode –  Drucksache 4200 und Anhang zum Bericht Drucksache 4201 –  \n2 Reinhard Peukert: Einführung in die Gemeindepsychiatrie II - Das Begriffspaar \"Sozialpsychiatrie\" und \"G e-\nmein denahe Psychiatrie“,  in: www.ibrp -online.de/gemeindeb.htm  \n 5 \n \n2009 hinzu gekommen: Wenn unzureichende Behandlung und Rehabilitation \nvermeidbare Beeinträchtigungen der Teilhabe zur Folge haben, so werden in \nder Konvention bezeichnete Rechte verletzt . \nWenngleich die Psychiatrie- Enquête den Maßregelvollzug noch als randständiges \nund vernachlässigtes „Schlusslicht“ der psychiatrischen Versorgung bezeichnete, so \nhat doch die forensisch- psychiatrische Versorgung in den zurückliegenden 40 Jahren \neine quali tative Steigerung erfahren. Wie im GMK -Bericht 2012 formuliert, ist in den \nletzten Jahren durch die Entwicklung von spezifischen Leitlinien im Maßregelvollzug \ndas therapeutische Konzept wesentlich weiterentwickelt worden.  \nDie AG Psychiatrie der AOLG hat mit ihren Berichten an die GMK zu den Entwic k-\nlungen der Psychiatrie die weitreichenden Entwicklungen der letzten drei Dekaden in \nder psychiatrisch- psychotherapeutischen Versorgung  dargestellt. Resümierend wur-\nde festgehalten, dass alle Bundesländer dem erforderlichen Umstrukturierungspr o-\nzess im Fachgebiet der Psy chiatrie  entsprochen haben.  \nDer Aufbau der gemeindepsychiatrischen Strukturen in allen Ländern und die damit in den westdeutschen Ländern realisierbare deutliche Reduktion stationärer klini-\nscher Kap azitäten belegt eindrücklich die prinzipielle Möglichkeit auch grundsätzl i-\ncher Veränderungen im bundesdeutschen Gesundheitssystem. Ein vergleichbar  tief-\ngreifender Umbau wie in der Psychiatrie ist bisher in keinem anderen Bereich der gesundheitlichen Versor gung in der Bundesrepublik er folgt. \nAuch wenn die Grundannahmen und Anforderungen an die Psychiatriereform, die sich aus den Empfehlungen der Psychiatrie- Enquête von 1975 ableiten, in allen \nBundesländern verbindlich in die Landesplanungen aufgenommen wurden, so haben sich die Versorgungsstrukturen nicht gleich, aber doch vergleichbar  entwickelt. Jedes \nBundesland weist  im Resultat länderspezifische Schwerpunktsetzungen und Beso n-\nderheiten auf  (siehe Tabellenanhang) .  \nEs zeigt sich allerdings auch, dass 40 Jahre nach der Psychiatrie- Enqu ête die allg e-\nmeinpsychiatrischen Hilfesysteme für den Personenkreis der schwerer psychisch \nKranken insbesondere in Bezug auf Teilhabe und Partizipation weiterer tragfähiger Strukturen  bedürfen  \nInklusion versus Exklusion  6 \n \nIm GM K-Bericht 2012 wurden Inhalte und Verpflichtungen durch die UN -Konvention \nfür die Rechte von Menschen mit Behinderungen beschrieben.  \nInklusion in seiner gesamtgesellschaftlichen Dimension beschreibt nach dem Divers i-\nty-Ansatz der UN -BRK die Zugehörigkeit und Gleichwertigkeit eines Individuums, \nohne dass dabei „Normalität“ vorausgesetzt wird. Normal sind vielmehr die Vielfalt \nund das Vorhandensein von Unterschieden. Notwendig sind gesellschaftliche Struk-\nturen, in denen sich Personen m it Besonderheiten einbringen,  auf die ihnen eigene \nArt wer tvolle Leistungen erbringen sowie  sich als Teil des Ganzen erleben können,  \nund Teilhabe ermöglicht wird.  \nExklusion beschreibt gesellschaftliche Prozesse des nachhaltigen Ausschlusses Ei n-\nzelner oder ganzer Gruppen von sozialer, ökonomischer und beruflicher Teilhabe an \nder Gesellschaft. Exklusion und Ausgrenzung kann sich  vielfältig  auswirken. So sind \nExklusionsprozesse vom Arbeitsmarkt, ökonomischer (Armut, Wohnungslosigkeit) \nund institutioneller Art (Zugangsbarrieren), durch soziale Isolierung sowie durch kul-\nturelle und räumliche Gegebenheiten (sozialräumliche Segregation) vorzufinden.  \nInklusion als Auftrag an das Sozial - und Gesundheitssystem beinh altet eine entspr e-\nchende teilhabeorientierte Ausrichtung der Hilfe-  und Unterstützungsangebot e und \ndie Vermeidung von Exklusi onsprozessen.  \n \nAuf der Grundlage der beschriebenen Entwicklung seit der Psychiatrie -Enquête kann \ndavon ausgegangen wer den, dass  Menschen mit einer schweren psychischen E r-\nkrankung in der Regel in ihrer Gemeinde leben und auf vielfältige Unterstützungsan-\ngebote in den Bereichen Wohnen, Beschäftigung und Freizeitgestaltung zurückgrei-\nfen können. Die klassische sozialpsychiatrische Hypothese, wonach Enthospitalisi e-\nrung und ein Leben in der Gemeinde, unterstüt zt von ambulanten und komplement ä-\nren Diensten, automatisch zu sozialer und beruflicher Integration führen , hat sich j e-\ndoch nur teilweise umsetzen lassen.  \nDabei ist zu bedenken, dass diese Unterstützungsprozesse in Wechselwirkung mit \nden gesellschaftlichen  Prozessen der Inklusion stehen . Die Frage ist , wie inklusiv \nunsere Gesell schaft  ist, und z ugleich , wie weitge hend das Hilfesystem auf Inklusion \nund die Vermeidung von Exklusion ausgerichtet ist.  \n 7 \n \nDie soziale Exklusion aber auch die Exklusion in Bezug auf  den allgemeinen A r-\nbeitsmarkt ist  für Menschen mit schweren psychischen Erkrankungen nach wie vor in \nweiten Bereichen,  wenn auch i n unterschiedlichem  Ausmaß , Realität.  \nNicht ausreichende angepasste Arbeitsmöglichkeiten im allgemeinen Arbeitsm arkt, \naber auch die nicht inklusiv ausgerichteten  sozialen Lebenswelten können i n Wec h-\nselwirkung mit den krankheitsbedingten Beeinträchtigungen sowie  nicht adäquater  \nbedarfsgerechter Unterstützung  zu Armut, Perspektivlosigkeit und zu sozialer Ver-\neinsamung  führen.  \nZudem  verstärken belastende Bedingungen auf dem Arbeitsmarkt für dort noch E r-\nwerbstätige die Gefahr der Exklusion. Fehlanforderungen, Überforderung und Über-\nlastung im Berufsleben können psychische Störungen bedingen, deren Auswirkun-\ngen wiederum zum Arbeitsplatz verlust führen können.  \nGeht der  Arbeitsplatz verloren und/ oder bleibt der allgemeine Arbeitsmarkt ver-\nschlossen, ist in der Folge oft die Werkstatt für Menschen mit Behinderungen (WfbM) \ndie einzige Alternative. Wege aus der Werkstatt in den allgemeinen Arbeitsmarkt \nwerden kaum beschritten.  \n2 Wegweisende rechtliche Reformen  \nIn der laufenden Legislaturperiode hat die Bundesregierung Reformvorhaben im B e-\nreich der Krankenhausfinanzierung, des Maßregelvollzugs, der Eingliederungshilfe  \nund Pflege ins Parlamentarische Verfahren überführt. Das Parlament hat 2016 G e-\nsetzesreformen beschlossen, die weitgehende Auswirkungen auf die psychiatrische \nVersorgung haben werden.  Die Prozesse wurden intensiv durch die Länder begleitet \nund waren Themenschwerpunkte der  AG Psychiatrie seit dem letzten Bericht.  In Be-\nzug auf Schwerpunktsetzungen des Berichts enthalten die verabschiedeten Gesetze \nwesentliche Neuerungen.  \n2.1 Krankenhaus versorgung und -vergütung \nSeit der Berichterstellung 2012 wurde die Krankenhausver sorgung bzw. - vergütung  \nvon der vom Bundesministerium für Gesundheit angestoßenen Auseinandersetzung \num pauschalierte Abrechnungs - und Entgeltsysteme (Pauschaliertes Entgeltsystem 8 \n \nPsychiatrie und Psychosomatik –  PEPP) geprägt,3 die nach langer , fachlich unter-\nschiedlic h bewerteter Diskussion dann 2013 auf der Grundlage eines Vorschlages \ndes „Instituts für das Entgeltsystem im Krankenhaus (InEK)“ der PEPP -\nEntgeltkatalog sowie die dazugehörigen Abrechnungsbestimmungen für 2013 für  \noptierende Einrichtungen durch Ersatzvornahme durch das Bundesministerium für \nGesundhei t in Kraft gesetzt wurden. Mit dem \"Gesetz zur Weiterentwicklung der F i-\nnanzstruktur und der Qualität in der gesetzlichen Krankenversicherung\" vom 24. Juli 2014 wurde die Frist, in der Kliniken das PEPP -System f reiwillig einführen können, \num zwei Jahre verlängert. Die mangelnde Kompatibilität des PEPP zu der Versor-\ngungsrealität in den psychiatrischen und psychosomatischen Kliniken und den in der \nGravidität  nicht vorher bestimmbaren psychischen  Erkrankungen des Einzelnen führ-\nte letztlich dazu, dieses Entgeltsystem nachzubessern und mit dem „ Gesetz zur We i-\nterentwicklung der Versorgung und der Vergütung für psychiatrische und psychos o-\nmatische Leistungen (PsychVVG)“ neue Wege zu beschreiten. Mit dem PsychVVG  \nverfolgt das Bundesministerium für Gesundheit die Leistungsorientierung der Verg ü-\ntung und die verbesserte Transparenz über das Leistungsgeschehen in psychiatr i-\nschen und psychosomatischen Einrichtungen. Das Gesetz umfasst folgende Punkte:  \n• Keine s chematische Konvergenz zu landeseinheitlichen Preisen, stattdessen \nStärkung der Verhandlungen auf der Ortsebene;  \n• Verpflichtende Anwendung des Psych- Entgeltsystems als Budgetsystem ab \n2017;  \n• Budgetneutrale Umsetzung in 2017 und 2018 (dauerhafter Mindererlösaus-\ngleich in Höhe von 50%) ; \n• Scharfschaltung ab 2019 auf der Grundlage eines bundes - und landesweiten \nVergleichs der Krankenhausleistungen und deren Vergütungen;  \n• Zum Zwecke des Vergleichs Ermittlung eines Landesbasisentgeltwertes und \nder durchschnittlichen Höhe der krankenhausindividuell vereinbar ten Entgelte \ndurch die Vertragsparteien auf der Landesebene;  erstmals zum 30.11.2018 für \ndas Budgetjahr 2019;  \n• Vereinbarung von Entgelten, die die maßgeblichen Vergleichswerte deutlich \n(mehr als ein Drittel) überschreiten, nur bei Vorliegen unabweisbarer Gründe;  \n                                            \n3 Gesetz zum ordnungspolitischen Rahmen der Krankenhausfinanzierung ab dem Jahr 2009 (Krankenhausfina n-\nzierungsreformgesetz - KHRG) vom 17. Mä rz 2009 BGBl. I S. 534  9 \n \n• Festlegung des Umfangs, der Dauer und weiterer Einzelheiten der Budgeta n-\npassungen ab 2019 in krankenhausindividuellen Anpassungsvereinbarungen;  \n• Verpflichtende Einhaltung der durch den G -BA festgeleg ten Mindestvorgaben \nzur personellen Ausstattung und deren Nachweis ab dem 1.1.2020 (bis dahin \nNachweispflicht zur Einhaltung der Psych- PV); \n• Die Möglichkeit , im Rahmen „stationsersetzender Leistungen“ le bensfeldorie n-\ntierte Behandlung bz w. Home -Treatment dur ch die Kranken häuser zu erbr in-\ngen. \n2.2 Bundesteilhabegesetz  \nEingeleitet mit der Konzeption des Personenzentrierten Ansatzes und dessen Erpr o-\nbung ist in der Eingliederungshilfe ein Perspektivwechsel von einer Institutionszent-rierung zu einer Personenzentrierung der Hilfen in die Wege geleitet worden.  \nNach der Vorlage des Gesetzentwurfes zu einem Bundesteilhabegesetz und mass i-\nven Protesten der Verbände und Kritik der Länder konnten noch weitgehende Änd e-\nrungen und insbesondere Verbesser ungen für die Menschen mit Behinderung im \nparlamentarischen Verfahren erzielt werden. So wurde beispielsweise noch die viel-\nfach kritisierte Regelung zum leistungsberechtigten Personenkreis überarbeitet. Dem \nBundesteilhabegesetz liegt nun zwar richtungsweis end bereits eine Neudefinition des \nBehinderungsbegriffs in Anlehnung an das ICF -Konzept\n4 und die UN -BRK zugrunde, \nwonach Behinderung in Wechselwirkung mit Barrieren steht und sich in der beei n-\nträchtigten Interaktion zwischen Individuum und Umwelt manifesti ert. Bei der Definit i-\non des leistungsberechtigten Personenkreises für den Bezug von Leistungen der \nEingliederungshilfe bleibt es jedoch zunächst bei den bisherigen Zugangskriterien. \nDie neuen Kriterien für den zukünftigen Zugang zu Leistungen der Eingliederungshi l-\nfe werden erst nach einer wissenschaftlichen Untersuchung und modellhaften Erpr o-\nbung bis zum Jahr 2023 festgelegt.  \n \nIm Dezember 2016 wurde das Bundesteilhabegesetz durch den Bundestag und den \nBundesrat verabschiedet. Die ersten Teile des Bundestei lhabegesetzes sind bereits \nin Kraft getreten. Weitere Teile werden stufenweise bis zum Jahr 2023 in Kraft treten.  \n                                            \n4 International Classification of Functioning, Disability and Health  10 \n \nFür Menschen mit psychischen Beeinträchtigungen sind mit dem Bundeteilhabeg e-\nsetz wesentliche Verbesserungen verbunden.  \n \nEine wesentliche Verb esserung ist die wesentlich reduzierte Heranziehung von Ei n-\nkommen und Vermögen. Die Weiterentwicklung der Teilhabe-  und Gesamtplanver-\nfahren mit den erstmalig gesetzlich aufgenommenen Teilhabeplan - und Gesamtplan-\nkonferenzen sowie die Normierung der Maßstäbe für die Durchführung der Teilhabe-  \nund Gesamtplanverfahren sind ein weiterer Fortschritt. Ein wichtiger Schritt ist auch \ndie Einführung einer ergänzenden, unabhängigen Teilhabeberatung mit Peer -\nBeteiligung.  \nBei stationären Wohnangeboten erfolgt zukünftig  eine Trennung der Fachleistung \nvon den existenzsichernden Leistungen (Unterkunft und Verpflegung).  In Bezug auf die Teilhabe am Arbeitsleben wird ein Budget für Arbeit (d.h. dauerhafte \nLohnkostenzuschüsse an den Arbeitgeber) eingeführt, um den Menschen m it Behi n-\nderung den Zugang auf den allgemeinen Arbeitsmarkt zu erleichtern.  \nZudem soll durch die Förderung von Modellvorhaben die Rehabilitation im Aufg a-\nbenbereich des SGB II (Grundsicherung für Arbeitsuchende) und der gesetzlichen Rentenversicherung gestärkt werden.  \nDie Aufgabenzuweisung an die Bundesarbeitsgemeinschaft Rehabilitation wird vor \nallem um die Erstellung des Teilhabeverfahrensberichts  erweitert.  \n \n2.3 Pflegereform und Schnittstelle zur Eingliederungshilfereform  \n2.3.1  Pflegestärkungsgesetze  \nDie Pfleg ereform ist  mit den Pflegestärkungsgesetzen  I, II und III (PSG I, II, III)  in drei \n„Paketen“ bzw. in drei Novellierungsschritten vollzogen worden. Mit dem ersten Pfl e-\ngestärkungsgesetz wurden die finanziellen Rahmenbedingungen verbessert .  \nMit dem PSG II hat  die Bundesregierung durch die Einführung ein es neuen Pfleg e-\nbedürftigkeitsbegriffs und des neuen Begutachtungsinstruments  die bisherigen drei \nPflegestufen durch fünf Pflegegrade ersetzt. Auf dieser Grundlage erhalten ab 2017 \nalle Pflegebedürftigen gleichberechtigten Zugang zu den Leistungen der Pflegevers i-\ncherung, unabhängig davon, ob sie von körperlichen, geistigen oder psychischen Beeinträchtigungen betroffen sind.  Ein besonderes Augenmerk liegt dabei auf der 11 \n \nbesseren Einst ufung von Menschen mit Demenz und der  Teilhabeorientierung der \nPflege. Dies drückt sich auch darin aus, dass mit der Reform die Alltagsbegleitung \nund Betreuungsleistungen als Bestandteil der Pflegeleistungen noch weiter ausg e-\nbaut worden sind.  \nMit dem d ritten Pflegestärkungsgesetz  wird die Pflegeberatung gestärkt und die Z u-\nsammenarbeit der Verantwortlichen in den Kommunen ausgebaut . \nDarüber hinaus wird der neue Pflegebedürftigkeitsbegriff sowie die bereits bei den \nLeistungen der Pflegeversicherung geltenden Verbesserungen für Pflegebedür ftige \nin die sozialhilferechtliche Hilfe zur Pflege zu übertragen.  \nDas Gesetz enthält auch Vorgaben für  eine bessere Bezahlung der Altenpflegekrä f-\nte, zudem  werden die Kontrollmöglichkeiten ausgebaut, um Pflegebetrug noch wir k-\nsamer zu verhindern , und die Sc hnittstelle zur Eingliederungshilfe wird konkretisiert . \n2.3.2  Schnittstelle zur Eingliederungshilfe  \nGrundsätzlich gilt, dass Pflege und Eingliederungshilfe zwei gleichrangige Leistun-gen sind. Die Eingliederungshilfe hat eine vorrangig rehabilitative Ausrichtung,  die \nPflegeversicherung ist vorrangig kompensativ ausgerichtet, also Fähigkeiten zur Al l-\ntagsbewältigung ersetzend und übernehmend ausgerichtet.  \nAuf Grund der neuen inhaltlichen Ausrichtungen von Pflege in Richtung Betreuung und der Eingliederungshilfe in R ichtung Assistenzleistungen sind die Schnittstellen \nzwischen diesen Versorgungsbereichen noch bedeutsamer . Eine Vertiefung der Z u-\nsammenarbeit der Träger der Pflegeversicherung, Sozialhilfe (Hilfe zur Pflege) und Eingliederungshilfe ist notwendig.  \nDaher is t die Umsetzung des neuen § 13 Abs. 4 SGB XI auch gerade bei älteren \nMenschen mit psychischen Beeinträchtigungen besonders wichtig.  Beim Zusammen-\ntreffen von Pflegeleistungen und Eingliederungshilfe sollte  die Hilfebedarfsermittlung \nmit ihren Instrumenten die Zuordnung bestimmen . In der Regel wird der Träger der \nEingliederungshilfe gegenüber dem Leistungsberechtigten die Leistungen „wie aus einer Hand“ erbringen und eine Erstattung für die Leistungen der Pflegeversicherung \nvon der Pflegekasse auf der Grundlage von deren Leistungsbescheid erhalten.  \n 12 \n \n2.4 Reform § 63 Strafgesetzbuch (StGB)  \nDas Gesetz zur Novellierung des Rechts der Unterbringung in einem psychiatrischen \nKrankenhaus gemäß § 63 des Strafgesetzbuches und zur Änderung anderer Vor-\nschriften vom 08. Juli 2016 (BGBl. I, S. 1610 ) ist am 01.08.2016 in Kraft getreten.  \nDie fundierte Vorarbeit einer interdisziplinär besetzten Bund- Länder -Arbeitsgruppe \nmit Expertinnen und Experten aus den Justiz –  und Gesundheitsministerien des \nBundes und der Länder hatte maßgeblichen Anteil an der reibungslosen und zügigen \nVerabschiedung der Gesetzesreform.  \nHintergrund der Gesetzesänderung ist nach der Gesetzesbegründung ein kontinuier-licher Anstieg der Zahl von Patientinnen und Patienten, die in Einrichtungen des \nVollzugs der Maßregel nach § 63 StGB untergebracht sind. Dieser Anstieg ist ver-\nbunden mit einer deutlichen Steigerung der durchschnittlichen Unterbringungsdau-\nern, ohne dass es konkrete Belege für einen parallelen Anstieg der Gefährlichkeit der \nforensisch -psychiatrischen Patientinnen und Patienten gibt. Erfahrungen aus der \nPraxis zeigen, dass eine einmal angeordnete Unterbringung im Maßregelvollzug in nicht seltenen Fällen mit einem langfristigen Freiheitsentzug und damit mit einem \nbesonders gewicht igen Grundrechtseingiff einhergeht.  \n \nDurch die neuen gesetzlichen Regelungen wurden die rechtsstaatlichen Anforderun-\ngen an eine Unterbringung im Maßregelvollzug klarer und stärker definiert, respektive der Verhältnismäßigkeitsgrundsatz gestärkt. Im Einzelnen wird mit der Novellierung \nfolgendes erreicht:  \n Konkretisierung der Anordnungsvoraussetzungen in § 63 StGB im Sinne einer stärkeren Fokussierung auf gravierende Straftaten  \n Zeitliche Begrenzung der Unterbringung bei weniger schwerwiegender G e-\nfährlichkeit d es Patienten durch eine Konkretisierung der Anforderungen an \ndie Fortdauer der Unterbringung über sechs und zehn Jahre hinaus (§ 67d Absatz 6 StGB)  \n Ausbau der prozessua len Sicherungen gemäß § 463 Absätz e 4 und 6 Stra f-\nprozessordnung , um unverhältnismäßig la nge Unterbringungen zu vermeiden, \nhinsichtlich der  \n jährlichen gutachterlichen Stellungnahmen der Kliniken  \n externen Gutachten im Auftrag der Strafvollstreckungskammern  13 \n \nDie Folgen der Novellierung des Rechts der Unterbringung in einem psychiatrischen \nKrankenhaus gemäß 63 StGB sind derzeit quantitativ noch nicht messbar. Gleic h-\nwohl werden die mit der Gesetzesreform verfolgten Auswirkungen auf die stationären und teilstationären Bereiche der Allgemeinpsychiatrie und letztlich auch auf die Ei n-\nrichtungen der Eingliederungshilfe entfalten, die zusammen mit dem Maßregelvollzug als Kontinuum gesehen werden müssen.  \nAbsehbar ist  auch , dass die Novellierung des Rechts der Unterbringung in einem \npsychiatrischen Krankenhaus zu einem erhöhten Bedarf an psychiatrisc hen Sac h-\nverständigen führen wird. Um diesen Bedarf zu decken, bedarf es eines koordinierten Vorgehens unter Einbeziehung des Bundes , der Länder und der zuständigen Ver-\nbände.  \n  \n3 Schwerpunkt Inklusion: Auftrag und Umsetzung, Trialog und \nSelbsthilfe  \n3.1 Lebenslagen von Menschen mit (schweren) psychischen Erkran-\nkungen – Inklusion und Exklusion  \nZur Darstellung der Auswirkungen der psychologischen und sozialen Dimension der \npsychischen Erkrankung ist der Lebenslagenansatz ein geeignetes Konzept, das \nauch in der Teilh abeberichterstattung für Menschen mit Behinderungen auf Bundes-\nebene Anwendung findet  (BMAS, 201 6).  \nDie Mehrheit der (schwer) psychisch Kranken, die Hilfen benötigen bzw. die im Hilf e-\nsystem mit seinen vielfältigen Angebote n „angekommen“ sind, sieht sich mi t sozialen \nProblemlagen konfrontiert. Im Bereich des Wohnens besteht in den westlichen Bun-\ndesländern eine erste Hürde in dem stark eingeschränkten Zugang zum freien Wo h-\nnungsmarkt.  \nDas gilt besonders für bezahlbaren Wohnraum . Vorbehalte seitens der Vermietenden \nund/oder in der Nachbarschaft , teilweise Schwierigkeiten, einen eigenen Haushalt zu \nführen und finanzielle Beschränkungen sind die Hauptgründe. Eine Chance auf eine \neigene Wohnung auf dem freien Wohnungsmarkt gibt es für die Betroffenen in der \nRegel allenfalls in der Peripherie von Städten oder in „sozialen Brennpunkten“. Dies bedeutet wiederum, dass die ihnen zugängliche kommunale Infrastruktur (Einkauf s-14 \n \nmöglichkeiten, Treffpunkte, Bildungsangebote etc.) begrenzt ist. Oft liegen auch Mie t-\nrückstände  vor und es besteht die Gefahr des Wohnungsverlustes .  \nAuch ein großer Teil der wohnungslosen Menschen ist psychisch krank, vor allem \nsuchtkrank. Obwohl ein Teil der obdachlosen Männer und Frauen auch schwer ps y-\nchisch und körperli ch erkrankt sind, bagatellisieren und verleugnen sie häufig ihre \nSituation und lehnen jegliche Unterstützung ab.  \n Unabhängig von ihrer jeweiligen Wohnform sind auch die sozialen Netze (schwer) \npsychisch Kranker in der Regel klein und störanfällig, sie schr umpfen mit der Dauer \nund der Schwere der Erkrankung und  beschränken sich immer mehr auf andere B e-\ntroffene und professionelle Helfer.  \nZur sozialen Wirklichkeit der Betroffenen gehört auch, dass sie vergleichsweise sel-ten in einer Partnerschaft leben, sich gleichwohl – wie die meisten Menschen -  nach \nGemeinschaft und Intimität sehnen. Ein nicht geringer Teil der Betroffenen gibt an, ohne Vertrauensperson zu sein und die Freizeit allein zu verbringen.  \n Hinzu kommen bedeutsame materielle Barrieren insbesondere bei länger andauer n-\nden und schweren Erkrankungen . Die Mehrheit der Betroffenen ist auf Transferzah-\nlungen angewiesen und bewegt sich an der Armutsgrenze. Dies führt dazu, dass \nschwer Kranke auch ein höheres Risiko tragen, erheblich verschuldet zu sein. Dieser finanzielle Mangel begrenzt generell die Möglichkeiten der Teilhabe am kulturellen \nund sozialen Leben. Damit sind nicht nur die Einschränkungen in der eigenen Frei-\nzeitgestaltung (Theater -, Kino - oder Restaurantbesuche, Urlaub etc.) gemeint, son-\ndern auc h die Einschränkung von gemeinschaftlichen Aktivitäten.  \n \nSchwer psychisch erkrankte Menschen sehen sich Vorurteilen und Vorbehalten ihrer \nMitmenschen gegenüber. Trotz der Zunahme von Wissen über psychische Erkran-\nkungen (nicht zuletzt durch die Aufklärungs arbeit der letzten Jahrzehnte) sind diskr i-\nminierende Einstellungen und Stigmatisierung kaum zurückgegangen. Besonders \nstark sind die Vorbehalte immer noch gegenüber Menschen, die an schizophrenen \nErkrankungen leiden. Die Auswirkungen dieser Vorurteile sind vielfältig und schwer-\nwiegend, da sie nahezu alle Lebensbereiche berühren und die dort bereits best e-\nhenden Barrieren weiter verstärken.  \n 15 \n \nIm Bereich Arbeit zeigt sich die Ausgrenzung psychisch kranker Menschen ins be-\nsonder e in Bezug auf die Zugänge zur Erwer bsminderung und Arbeitsplatzverlust \nbzw. Arbeitslosigkeit .  \nPsychische Erkrankungen  wirken sich auf die Erwerbsfähigkeit und Erwerbstätigkeit \naus. M it einem Anteil von rund 16,2 Prozent lagen diese Erkrankungen hinsichtlich \nihrer Bedeutung für den Krankens tand 2015 an dritter Stelle. Im Vergleich zum Vor-\njahr gab es hier einen leichten Anstieg und zwar sowohl was die Fallhäufigkeit als \nauch die Anzahl der Arbeitsunfähigkeitstage betraf.  \nAuf Rang drei  der Einzeldiagnosen bei Arbeitsunfähigkeit stehen „Depres sive Epis o-\nden“. Auch weitere psychiatrische Störungen sind häufige Ursachen für Arbeitsunf ä-\nhigkeit. Für alle psychischen Diagnosen gilt, dass ihr Anteil an den AU -Fällen erheb-\nlich geringer ist als ihr Anteil an den AU -Tagen. Das bedeutet, dass es sich hier  zu-\nmeist um längerfristige Krankheitsfälle handelt.5 Diese überdurchschnittlich langen \nKrankschreibungen bei psychischen Erkrankungen tragen erheblich mit zur Ausgren-\nzung psychisch kranker Menschen bei.  \nDass Krankheit nicht nur durch individuelle Faktoren bedingt, sondern auch wesent-\nlich von  der Unternehmenskultur beeinflusst  ist, zeigt der AOK Fehlzeitenreport auf .6  \nDas Risiko der Erwerbslosigkeit ist für Menschen mit schweren  psychische n Erkra n-\nkung gegenüber psychisch gesunden Menschen um das Fünffache erhöht, für Früh-\nberentung um das Dreifache.  \nPsychische Erkrankungen sind damit Hauptursache für ein vorzeitiges gesundheit s-\nbedingtes Ausscheiden aus dem Erwerbsleben.   \n \nArbeitslosigkeit  bedingt zudem eine höhere Krankheitsbelastung als Erwerbstätigkeit. \nArbeitslose sind rund doppelt so häufig krank wie Erwerbstätige, der Gesundheitsz u-\nstand ist über alle Altersgruppen hinweg signifikant schlechter. Bei Arbeitslosengeld \nI-Empfangerinnen und Empfängern stehen die psychischen Erkrankungen als Urs a-\nche für Krankh eitstage an erster Stelle. Psychische Erkrankungen verursachen bei \nArbeitslose n ca. 3,5- mal so viele AU -Tage wie bei Erwerbstätigen. Die starke psychi-\n                                            \n5 Rebscher, H. (Hrsg) 2016: Gesundheitsreport 2016;  Beiträge zur Gesundheitsökonomie und Versorgungsforschung (Band \n13), Hamburg, S. 18  \n \n6  Badura/Ducki /Schröder/Klose/Meyer (Hrsg.): Fehlzeiten-Report 2016; Unternehmenskultur und Gesundheit -  \nHerausforderungen und Chancen Berlin 2016  16 \n \nsche Belastung von Arbeitslosen im Vergleich zu Erwerbstätigen zeigt sich auch bei \nstationären Behandlungen wegen psychischer Störungen und der Verordnung von \nPsychopharmaka.  \nEine Studie des Instituts für Arbeitsmarkt und Berufsforschung (IAB) zeigt in Bezug auf Langzeitarbeitslose, dass mehr als ein Drittel der Personen im Arbeitslosengeld \nII-Bezug innerhalb eines Jahres mindestens eine psychiatrische Diagnose aufweisen.  \nBei der Berentung wegen verminderter Erwerbsfähigkeit hatten psychische Erkran-kungen 2013 einen Anteil von 42,7 % , im Jahr 2000 nur 24,2 %.  Psychische Störu n-\ngen spielen auch als Begleit - oder Nebenerkrankungen in der so matischen Rehabil i-\ntation der gesetzlichen Rentenversicherung eine große Rolle. Sie müssen rechtzeitig \nerkannt und dann angemessen berücksichtigt werden.  \nDie Hälfte der Menschen mit langandauernden psychischen Erkrankungen im er-\nwerbsfähigen Alter geht keiner Erwerbstätigkeit oder anderen Form von Beschäft i-\ngung nach. Nur jede /r Zehnte ist auf dem allgemeinen Arbeitsmarkt tätig .\n7 \n3.2 Inklusion: Auftrag und Umsetzung in der psychiatrischen  \nVersorgung  \nDas bio -psycho -soziale Modell von Gesundheit und Krankheit der Weltgesundheit s-\norganisation betrachtet den Menschen als körperlich- seelisches Wesen innerhalb \nseiner ökosozialen Lebenswelten. Psychische Erkrankungen äußern sich demnach \nals Störungen der  vielfältigen Wechselbeziehungen zwischen Körper, Seele und \nUmwelt . Dieses Verständ nis bietet die Orientierung für die psychiatrische Behand-\nlung.  Darüber besteht  ein weitreichender Konsens im aktuellen Fachdiskurs.  \nPsychiatrische Behandlung ist nach diesem Verständnis den indiv iduellen Bedürfni s-\nsen entsprechend mehrdimensional auszurichten, das heißt , sie muss methodisch \nkombiniert und in vielen Fällen multiprofessionell erbracht werden.  \nZiel ist es, eine  Behandlung und Rehabilitation der akut oder chronisch psychisch \nerkrankten Menschen zu gewährleisten, die sich an deren Lebenswelt orientiert  und \nden individuellen Bedürfnissen entspricht.  \n                                            \n7   Gühne, U., Riedel -Heller, S.: Die Arbeitssituation von Menschen mit schweren psychischen Erkrankungen in \nDeutschland, Berlin 2015,S. 20 17 \n \nKonzeptionelle Grundlagen für eine am Ziel der Inklusion und Teilhabe  ausgerichtete \nBehandlung  sind bereits ausformuliert in:  \n der Internationalen Klassifikation der Funktionsfähigkeit, Behinderung und G e-\nsundheit (ICF) der Weltgesundheitsorganisation (WHO)  \n dem personenzentrierten  Ansatz, der Psychiatrie- Personalverordnung und der \ndurch eine Expertenkommission entwickelten Konzeption für integri erte B e-\nhandlungs - und Komplexleistungsprogramme .  \nDie folgenden Prinzipien fördern demnach eine auf Inklusion und Teilhabe ausgeric h-\ntete Behandlung und Rehabilitation:  \n Flexible Wahl des Behandlungs - und Rehabilitations settings statt jeweils vonei-\nnander  getrennter  stationärer oder  teilstationärer Angebot e mit personellen und \nteilweise konzeptionellen Brüchen  \n Flexible Nutzung auch des Alltagslebens der Patientinnen und Patienten als \ntherapeutisches und rehabilitatives Feld  \n Kontinuität der sozialen Beziehungen bei Veränderung des Unterstützungsset-\ntings  \n Wohnortnähe als für die Mehrzahl der Patientinnen und Pati enten zentrale \nStrukturqualität,  \n so dass die Behandelnden mit den regionalen professionellen Diensten be-\nlastbare Kooperationsformen u. a. Fallbesprechungen,  Entlassungsplanung \nentwickeln können bzw. \n so dass professionelle Dienste mit Patientinnen und Patienten und deren B e-\nhandelnden Kontakt halten oder aufnehmen können.   \n da oft  stationäre Behandlung und Rehabil itation erfolgt, weil teilstati onäre und \nambulante Angebote nicht erreichbar sind.8 \n \nDiese Prinzipien werden auch durch die UN -Behindertenrechts -Konvention und die \naktuelle höchstrichterliche Rechtsprechung zum sorgfältigeren Umgang mit –  und zur \nVermeidung von -  „fürsorglichem Zwang“ i n der Behandlung betont.  \n                                            \n8 Aktion Psychisch Kranke (Hg.)  Weiterentwicklung psychiatrisch- psychotherapeutischer  \nKrankenhausbehandlung Projektbericht  2013  http://www.apk -\nev.de/fileadmin/downloads/0076_Abschlussprojektbericht_WPK.pdf  18 \n \nEin besonderer Fokus ist auf die Situation derjenigen Menschen zu legen,  die ganz \nohne Unterstützung auskommen (müssen), da sie im Hilfesystem nicht bekannt sind \noder aufgrund fehlenden Krankheitsbewusstseins Hilfe ablehnen.  Dies b etrifft g e-\nhäuft junge Menschen mit Doppeldiagnosen und –  verstärkt – ältere, zunehmend \ndemenziell erkrankte, alleinstehende Personen. Diese Menschen laufen Gefahr,  dass \nsich sowohl ihre gesundheitliche Situation wie auch ihre Lebenssituation insgesamt verschlechtern. Die Folgen können gravierend sein bis hin zur akuten Selbstgefähr-\ndung oder -  im Falle fremdgefährdenden Verhaltens - zur Begehung von Straftaten.  \n \n3.2.1  Inklusio n, Teilhabe und Lebensweltorientierung als Ziele von \n Behandlung \n3.2.1.1  Ambulanter Sektor  \nDie Behandlung im ambulanten Sektor ist in der Regel lebensweltorientiert und woh-nortnah ausgerichtet, auch wenn auf Grund von Spezialisierung teilweise auch woh-\nnortferne ambulante Angebote vorgehalten werden.  \nEine Herausforderung stellt die bedarfsgerechte Versorgung in der Fläche dar. Auch \nwenn bei der Anzahl der niedergelassenen Fachärztinnen/Fachärzte für Psychiatrie \nund Psychotherapie ein leichter Anstieg und bei den niedergelassenen psycholog i-\nschen Psychotherapeutinn en und –therapeuten ein deutlicher Anstieg zu verzeic h-\nnen ist, werden aus einzelnen Bundesländer n längere War tezeiten insbeso ndere im \nländlichen Bereich gemeldet . Aber auch im Bereich der ambulanten medizinischen \nRehabilitation, der Heilmittel, der Ambulanten Psychiatrischen Pflege (APP) und der \nambulanten Soziotherapie zeigen sich Defizite in der flächendeckenden Versorgung .  \nZudem sind Angebote wie z.B. die ambulante Psychotherapie  mit Zugangsschwellen \nverbunden (Terminvorgaben, standardisierte Zeitvorgabe, Komm -Struktur), d ie für \neinen Teil der Menschen mit schwereren Erkrankungen kaum zu erfüllen sind.  \nDie durch den G -BA erfolgte Überarbeitung der Psychotherapierichtlinien ermöglicht \nzukünftig , diese Schwellen zumindest abzusenken.  \nFür die niedergelassenen Fachärztinnen und Fachärzte und die Heilmittelleistung s-\nerbringer ist auch aufsuchende Behandlung im häuslichen Umfeld möglich. Zudem können über die durch ambulante Soziotherapie koordinierte Komplexleistung ver-\nschiedene Behandlungsmodule integriert erbracht werden (psyc hiatrische fachärztl i-\nche Behandlung, Richtlinienpsychotherapie, APP und Heilmittel wie Ergotherapie).  19 \n \nDurch Medizinische Versorgungszentren, Sozialpädiatrische Zentren und Medizin i-\nsche Behandlungszentren für Erwachsene mit Behinderung sind Bündelungen von  \nmedizinischen bzw. ärztlichen ambulanten Leistungen möglich, die durch stationäre \nLeistungen ergänzt wer den können.  \n3.2.1.2  Behandlung vom Krankenhaus aus  \nDie Krankenhausbehandlung ist unverändert sektor - und settingbezogen organisiert. \nDie einzelnen Settings sta tionär, teilstationär und Insti tutsambulanz sind in der Regel \ngetrennte Behandlungsleistungen (Personal, Vergütung), wobei Art und Umfang der \nteilstationären Behandlungs plätze und der  Krankenhausbetten durch die Kranke n-\nhausplanung der Länder festgelegt wir d. Hierüber sollte auch die Wohnortnähe und \nLebensweltorientierung sichergestellt werden.  \nEin Sonderbereich der Leistungen der Krankenhäuser sind die Institutsambulanzen, \ndie ambulant e Leistungen erbringen können.  \nDer Settingbezug erzeugt eine Vielzahl v on Schnittstellen zwischen den einzelnen \nBehandlungs - und Rehabilitationsangeboten. Im Sinne der Teilhabeorientierung ist \ndie stationäre und teilstationäre Behandlung so zu gestalten, dass jede Patientin und jeder Patient mit einem Risiko bzw. einer Prognose eines nachstationären Behan d-\nlungs - und Rehabilitationsbedarfs ein individuelles Entlassmanagement zur Siche-\nrung einer kontinuierlichen Versorgung erhält.  \nDas Entlassmanagement (§ 39 SGB V) ist in das Behandlungs - und Versorgung s-\nmanagement im Rahmen der Zielsetzung einer sektorübergreifenden Versorgung (§ \n11 SGB V) einzubinden.  \nBundesweit hielten die psychiatrischen Kliniken bzw. Fachabteilungen 2015 im B e-\nreich Psychiatrie und Psychosomatik  insgesamt  61.200 Betten und 16.500 teilstati o-\nnäre Plätze vor. Eine getrennte Darstellung von Psychiatrie und Psychosomatik ist \ndurch die gemeinsame Planung in NRW und Thüringen nicht möglich. Bei den Bet-\ntenzahlen betrug der Anstieg von 2010 - 2015 ca. 5 %  gegenüber einem Anstieg von \nca. 2,5 % im davorliegenden 5- Jahreszeitraum. Gründe liegen insbesondere in dem \nhohen Auslastungsgrad (2014:  94,8 %) und der dadurch bedingten Bettenaufst o-\nckung.  \nWesentlich höhere Zuwachsraten mit durchschnittlich über 20% sind bei den teilstat i-\nonären Plätzen von 2010 bis  2015 zu verzeichnen. Mit dem Ausbau des Anteils der \nteilstationären Plätze ist eine stärkere Dezentralisierung und Lebensweltorientierung 20 \n \nmöglich. Vergleichbare Entwicklungen sind im Bereich der Kinder - und Jugendps y-\nchiatrie zu verzeichnen, wobei hier der  Anteil der teilstationären Plätze wesentlich \nhöher liegt.  \nIm gesamten Bundesgebiet waren 2015 ca. 660 Institutsambulanzen einschließlich \nAußenstellen zugelassen. Das bedeutet gegenüber 2010 einen weiteren Anstieg um \n30 %. Dies zeigt sich auch deutlich in der Zahl der Behandlungsfälle, soweit hierzu \nAngaben aus den Bundesländern vorliegen. Die ambulante Behandlung vom Kran-\nkenhaus aus ist somit deutlich gestärkt worden.  \n3.2.1.3  Konzeptionelle Ansätze zur Weiterentwicklung der sektorübergreife n-\nden, lebensweltorienti erten Behandlung  \nDie im Rahmen der Novellierung des Krankenhausfinanzierungsgesetzes eingeführte \nWeiterentwicklung der Versorgung durch Modellvorhaben nach § 64b SGB V soll  \neine Verbesserung der Patientenversorgung insbesondere auch durch setting - bzw. \nsektorüb ergreifende Leistungserbringung  ermöglichen. Insbesondere hat der G e-\nsetzgeber dabei auch an komplexe psychiatrische Behandlung im häuslichen Umfeld \ngedacht. Auf der Grundlage eines Trägerbudgets oder eines regionalen Psychiatri e-\nbudgets werden die Pat ientinnen und Patienten vom Träger des Modellprojektes i n-\nnerhalb einer definierten Region stationär, teilstationär und ambulant bzw. stationser-\nsetzend behandelt. Zwischen den Behandlungssetting s ist bei Bedarf ein Wechsel \nmöglich, ohne das Vertragsverhältnis zu beenden.  \nDie Durchf ührung der Modellvorhaben wird durch die Krankenkassen evaluiert. Erste \nErgebnisse sollen 2017 vorliegen.  \nIn der Region Köln erprobt die AOK zurzeit  erstmalig ein 64b- Modellvorhaben, das \nallein auf Leistungen der APP beruht, ohne dass andere Behandelnde direkt eing e-\nbunden sind.  \nMit der Einführung der Möglichkeit für Leistungserbringer, i ntegrierte Versorgung s-\nverträge abzuschließen, hat der Gesetzgeber im Rahmen der Gesundheitsreformg e-\nsetze erstmals im Jahr 2000 Rahmenbedingungen für  sektorübergreifende und int e-\ngrierte Behandlungsansätze geschaffen.   \nSektorübergreifende Ansätze finden sich insbesonde re im IV -Vertrag des Univers i-\ntätsklinikum Hamburg Eppendorf (UKE) und in den IV -Verträgen des bundesweit tät i-\ngen „Netzwerkes psychische G esundheit“.  21 \n \nDer IV-Vertra g des UKE in Hamburg verknüpft die klinische Behandlung mit der B e-\nhandlung durch niedergelassene Fachärzte.  \nDas „ Netzwerk  psychische Gesundheit“ ( NWpG ) koordiniert ambulante Hilfen. Zent-\nrale Anlaufstelle für die eingeschriebenen Versicherten ist die Koordinierungsstelle \ndes IV -Netzwerkes. Bei Bedarf werden Rückzugsräume (Krisenzimmer) angeboten . \nZur Erarbeitung von individuellen Zielen und deren Umsetzung stehen Soziotherapie, APP und bei  Bedarf Ergotherapie  zur Verfügung. Auch eine Behandlung zuhause ist \nmöglich. Bundesweit sind hier aktuell 13.000 Patientinnen und Patienten eing e-\nschrieben.  \n \nWeiterzuverfolgen ist, inwieweit und mit welchen Ergebnissen ein r egionales Psychi-\natriebudget nicht nur den (teil -)stationären und institutsambulanten, sondern auch \nden ambulant -niedergelassenen, komplementären und rehabilitativen Sektor einb e-\nziehen kann. Damit könnten dann Komplexleistungen leistungsträger übergreifend \nermöglicht werden.  \n3.2.2  Soziale Teilha be und Inklusion  \nDie Anzahl der Menschen in ambulanten, betreuten Wohnformen hat in den letzten \nJahren deutschlandweit stark zugenommen. Die - allerdings unvollständigen -  Zahlen \nim Tabellenanhang zeigen eine Verdreifachung von ca. 27.000 Plätzen in 2000 a uf \n95.000 Plätze in 2015. Es gibt eine Vielzahl an betreuten Wohnformen (betreutes \nEinzelwohnen, Appartementwohnen, therapeutische Wohngemeinschaften u.a.). Die \nBetreuungsangebote umfassen z.B. Einzel - und Gruppengespräche, Unterstützung \nin alltagspraktisc hen Aufgaben und bei der Arbeitssuche, Freizeitangebote, sozial-\nrechtliche und finanzielle Beratung, Sicherung der medizinischen Versorgung und \nKrisenintervention. Trotz des  starken Anstiegs an ambulanten  betreuten Wohnformen \nist die Anzahl der in Heimeinri chtungen lebenden psychisch kranken Menschen nicht \nzurückgegangen. Die Anzahl der Plätze in vollstationären Einrichtungen (Heimen) \nnach §§ 53, 54 SGB XII für Menschen mit einer seelischen Behinderung sind in den \nletzten Jahren kontinuierlich angestiegen von ca. 37.000 im Jahr 2000 auf ca. 58.000 Plätze in 2015 (ohne Hessen).  \nLeben in der Gemeinde bedeutet nicht automatisch Integration. Untersuchungen zei-gen, dass ein hoher Anteil der Menschen, die in betreuten Wohnformen leben, trot z-22 \n \ndem keinen Anschluss an die Lebenswelt der „Mehrheitsgesellschaft“ hat. Etwa die \nHälfte der Betroffenen geht keiner tagesstrukturierenden Aktivität nach, die andere \nHälfte ist in der WfBM oder in der Tagesförderstätte beschäftigt, nur ein verschwi n-\ndend kleiner Teil arbeitet auf d em ersten Arbeitsmarkt.  \nInsgesamt gesehen leben schwer psychisch kranke Menschen heute teilweise noch  \nin „Sonderwelten“, d. h. sie wohnen und arbeiten nicht dort , wo a lle anderen leben \nund arbeiten.  Diese „Sonderwelten“ sind allerdings auch Schutzräume (safe haven) , \ndie von den Betroffenen teilweise benötigt und gefordert werden. Solange keine rea-listische Chance besteht, an den freien Märkten (Arbeit, Wohnraum) Fuß zu fassen, \nsind diese Nischen notwendig, teilweise sogar überlebensnotwendig.  \nGleichwohl: Das Leben in der „Psychiatriegemeinde“ bietet zwar Schutz, birgt jedoch \nandererseits das Risiko einer erneuten Ausgrenzung und damit Stigmatisierung und \nist von dem Wunsch der Betroffenen nach einem „ganz normalen Leben“ weit ent-\nfernt.  \n3.2.3  Inklusion und Teilhabe an Arbeit  \nArbeit und Beschäftigung sind wesentliche Faktoren bei der Wiedergewinnung von \nSelbstwi rksamkeit und gesellschaftlicher  Teilhabe.  \nDie UN- Behindertenrechtskonvention besagt im Artikel 27 Absatz 1: „Die Vertrag s-\nstaaten anerkennen das gleiche Recht von Menschen mit Behinderungen auf Arbeit; \ndies beinhaltet das Recht auf die Möglichkeit, den Lebensunterhalt durch Arbeit zu \nverdienen, die in einem offenen, integrativen und für Menschen mit Behinderungen \nzugänglichen Arbeitsmarkt und Arbeitsu mfeld frei gewählt oder angenommen wird. “ \n3.2.3.1  Erhalt des Arbeitsplatzes – Exklusion vermeiden  \nPsychische Beeinträchti gungen haben vielfältige Auswirkungen im betrieblichen Al l-\ntag. Das betriebli che Eingliederungsmanagement nach dem SGB IX  § 84 regelt  die \nVerpflichtungen der Arbeitgeberinnen und Arbeitgeber , ihre Mitarbeitenden hier zu \nunterstützen. Andererseits kann die Befürchtung nicht kalkulierbarer Arbeitsunfähi g-\nkeitsepisoden bedingt durch psychische Erkrankung ein Entlassungsmotiv  sein.\n9 \n                                            \n9 Schubert, M., Parthier, K., Kupka, P. u.a.: Menschen mit psychischen S törungen im SGB II; IAB Forschungsbe-\nricht 12/2013, S. 26  23 \n \nFür die Unter stützung schwerbehinderter Menschen mit einem besonderen Bedarf an \narbeitsbegleitender Betreuung sind Integrationsfachdienste (IFD) zuständig. Hierzu \ngehören ausdrücklich auch Menschen mit einer psychischen Störung. Sie machen \nknapp 28% der durch den IFD betreuten Menschen aus.  \nAber auch bei Menschen mit psychischen Beeinträchtigungen , aber keiner anerkan n-\nten Schwerbehinderung , können Leistungen zum Erhalt des Arbeitsplatzes im Rah-\nmen der Leistungen zur Teilhabe am Arbeitsleben erbracht werden.  \n3.2.3.2  Wege in Arbeit - Leistungen zur Teilhabe am Arbeitsleben bzw.  \nberuflichen Rehabilitation \nAngebote zur beruflichen Rehabilitation  umfassen insgesamt Hilfen zur Erhaltung \noder Erlangung von Ausbildungs - und Arbeitsplätzen, Berufsvorbereitung, Aus - und \nFortbi ldung, Umschulungen, Arbeits - und Berufsförderungen sowie Maßnahmen (im \nEingangsverfahren und im Berufsbildungsbereich) in anerkannten WfbM . Grundsät z-\nlich verbunden ist mit diesen Angeboten das Ziel  der Inklusion und Teilhabe am A r-\nbeitsleben, also dort zu arbeiten,  wo auch alle anderen a rbeiten. Zu unterscheiden ist \ndie außer - bzw. überbetriebliche berufliche Rehabilitation und die vorrangig betrieb-\nlich ausgerichtete Rehabil itation.  \nSo ermöglichen bundeswei t  \n ca. 50 Einrichtungen nach der Empfehlungsvereinbarung zur beruflichen R e-\nhabil itation  psychisch Kranker mit ca. 1700 Plätzen als Trainingsmaßnahme \neine Vorbereitung auf die Arbeitsaufnahme,  \n 15 b erufliche Trainingszentren (BTZ) als Wiedereinstieg sbegleitung von E r-\nwachsenen mit einer psychischen Störung in den allgemeinen Arbeitsmarkt, \nden Erhalt vorhandener Arbeitsplätze,  \n 50 Berufsbildungswerke (BBW  – Schwerpunkt Jugendliche) und 28 Berufsfö r-\nderungswerke (BFW  – Schwerpunkt Erwachsene) mit beruflichen Vorbere i-\ntung/ Trainings berufliche Aus - und Weiterbildung und Förderung der Arbeit s-\naufnahme  \nund damit Leistungen der beruflichen Rehabilitation in dualer Form. Neben der über-\nbetrieblichen Vorbereitung und Qualifizierung werden auch betriebliche Erprobung s-\nphasen integrie rt. 24 \n \nBerufliche Rehabilitationsleistungen werden aber auch als betriebliche Maßnahmen \noder zumindest mit überwieg end betrieblichem  Anteil von Bildungsträgern angebo-\nten. \nBerufliche  Rehabilitation und Fördermaßnahm en mit hohem betrieblichen Anteil er-\nhöhen nac hweislich die Integrationschancen ( „erst platzieren dann rehabilitieren“ ). \nDie Rentenversicherung berücksichtigt im Interesse nachhaltiger Erfolgssicherung \nseit einigen Jahren unter dem Stichwort „Medizinisch- beruflich orientierte Rehabilit a-\ntion“ (MBOR) st ärker den beruflichen Hintergrund der Rehabilitanten, um eine noch \nbessere berufliche Wiedereingliederung der Rehabilitanden zu erreichen. Dabei wer-\nden gezielt diagnostische und therapeutische Leistungen mit Berufsbezug erbracht, \num die Inhalte der Rehabil itation mit der Arbeitsrealität der Rehabilitanden besser zu \nverzahnen, Ausgangspunkt ist ein differenzierter Vergleich von beruflichen Anforde-\nrungen und Fähigkeiten.  \n3.2.3.3  Wege in Arbeit - Leistungen zur Arbeitsförderung \nSofern eine Erwerbsfähigkeit von mindestens drei Stunden täglich vorliegt, sind ne-\nben den Leistungen der beruflichen Rehabilitation auch Leistungen zur Arbeitsförde-\nrung möglich. Hier sind Fort -, Weiterbildungs - und Ausbildungsförderung möglich, \naber auch Assessment und Unterstützung bei der Arbeitsaufnahme bis hin zum \nJobcoaching und Integrationsjobs (mit Mehraufwandsentschädigung  oder auch mit \nLohnkostenzuschüssen) . Darüber hinaus sind bei teilweiser Erwerbsminderung ohne \nAussicht auf eine wesent liche Besserung auch Leistungen der gesetzl ichen Renten-\nversicherung zum Erhalt oder zur Erlangung eines Arbeitsplatzes möglich.  \nEntscheidend ist hier, dass die Agenturen und die Jobcenter in ihrer Beratung und \nihren Fördermaßnahmen die besonderen Bedarfe von Menschen mit psychischen \nStörungen berücksichtigen.  \nDie Studie des IAB „Menschen mit psychischen Störungen im SGB II“10 zeigt  auf, \ndass die aus einer psychischen Erkrankung abzuleitenden gesundheits - bzw. rehabi-\nlitationsbezogenen  Aspekte im Rahmen der allgemeinen Vermittlung ungenügend \nberücksichtigt werden. Bei den Vermittlungsfachkräften fehlt es an spezifischem Wi s-\n                                            \n10 Schubert, M., Parthier, K., Kupka, P. u.a.: Menschen mit psychischen Störungen im SGB II; IAB Forschungsbe-\nricht 12/2013, S. 26  25 \n \nsen über ps ychische Erkrankungen und deren Bedeutung für den Erfolg der  Vermit t-\nlungsarbeit . \n3.2.3.4  Wege in Arbeit - Angebote bei eingeschränkter Erwerbsfähigkeit  \nArbeitsmöglichkeiten und – orte sind wesentlich eingeschränkt , sofern die Erwerbsf ä-\nhigkeit weniger als  drei Stunden am Tag beträgt bzw. entsprechend  weitgehend ei n-\ngeschränkt ist . \nNach aktueller Rechtslage sind nur Angebote von anerkannten W fbM (SGB IX § 40 \nff) oder sehr begrenzt An gebote des Zuverdienstes für die Betroffenen verfügbar. \nZukünftig werden auch Anbieter, die nicht als Werkstattträger anerkannt sind, B e-\nschäftigung und Bildungsangebote vorhalten können.   \nWerkstätten für Menschen mit Behinderungen  \n20 Prozent der Menschen mit la ngandauernden Erkrankungen sind in einer Werkstatt \nfür behinderte Menschen tätig.  \nDie über 600 WfbM in Deutschland haben einen Beschäftigtenanteil mit psychischen \nErkrankungen von ca. 20%. Für alle Beschäftigten zeigt sich eine starke Tendenz des Verbleib ens in der WfbM: weniger als 0,2% gelingt der Übergang auf den ersten \nArbeitsmarkt.\n11 Gleichzeitig steigen die Zahlen der Beschäftigten in den WfbM kont i-\nnuierlich . Ende 2013 waren mit rund 301.000 Menschen 65.000 mehr beschäftigt  als \nzehn Jahre zuvor. Dies zeigt, dass behinderte Mens chen immer weniger Zugang \nzum ersten  Arbeitsmarkt finden.12 \nDas im Bundesteilhabegesetz verankerte Budget für Arbeit bietet jetzt bundesweit erweiterte Möglichkeiten,  Übergänge in den allgemeinen Arbeitsmarkt zu eröffnen.  \nUnterstü tzte Beschäftigung als Alternative zur Werkstatt  \nDie Unterstützte Beschäftigung (UB) ist die betriebliche Qualifizierung, Einarbeitung \nund Begleitung in Betrieben des allgemeinen Arbeitsmarktes nach dem Grundsatz \n„Erst platzieren, dann rehabilitieren \" von Menschen mit Behinderung, die einen h o-\nhen Bedarf an individueller Unterstützung aufweisen und bei denen zum Zeitpunkt \n                                            \n11 ISB-Gesellschaft für Integration, Sozialforschung und Betriebspädagogik: Entwicklung der Zugangszahlen zu \nWerkstätten für Menschen mit Behinderungen, Berlin 2008  \n12 https://www.integrationsaemter.de/Budget -fuer-ArbeitAlles -aus-einer -Hand/546c7899i1p62/index.html  26 \n \nder Teilnahme an Unterstützter Beschäftigung eine Aus - bzw. Weiterbildung nicht \nerfolgversprechend ist.  \nBundesweit wurden 2015 ca. 4000 M aßnahmen der Unterstütz ten Beschäftigung \ndurchgeführt; der Anteil der Menschen mit psychischen Beeinträchtigungen liegt etwa bei 20 %.  \nZuverdienst  \nZuverdienst ist ein Angebot für Menschen, die aufgrund ihrer Beeinträchtigungen nur \nstundenweise in der Lag e sind zu arbeiten und in der Regel nicht die Aufnahmeb e-\ndingungen für die WfbM erfüllen.  Arbeitszeiten können in der Regel individuell ver-\nhandelt werden. Zuverdienst ist ein niedrigschwelliges, inklusives Angebot und \nschließt damit eine Lücke im Arbeitsangebot für Menschen mit (schweren) psychi-\nschen Erkra nkungen. Nach Schätzungen der BAG Integrationsfirmen, die den Au f-\nbau von Zuverdienstprojekten intensiv  begleitet, ist von ca. 2.500 Zuverdienstplätzen \nauszugehen.  Bisher  waren die gesetzlichen Grundlagen nicht eindeutig definiert. Mit \ndem Bundesteilhabegesetz sind hier bedingt e Verbesserungen durch die Möglichkei-\nten der Mitarbeit in Integrationsfirmen mit vermindert en Stundenzahlen erfolgt . \n3.2.4  Inklusion im Fokus integrierter  Hilfeplanung und regionale r Steuerung \n3.2.4.1  Integrierte Hilfeplanung  \nBei psychischen Störungen tritt häufig -  insbesondere bei längeren Verläufen -  Hilfe- \nund Unterstützungsbedarf in mehreren Leistungsbereichen auf. Das gegliederte Sy s-\ntem ordnet hier unterschiedliche Leistungsträger und -zuständigkeiten zu. Um zu er-\nreichen,  \n- dass eine Leistungserbringung wie aus einer Hand erfolgt , \n- dass Leistungen durch einfachen Zugang in Anspruch genommen werden \nkönnen,  \n- dass durch die gemeinsame Planung die Lebenswelt - und Inkl usionsorienti e-\nrung gewährleistet werden kann , \n- und das Exklusion nicht durch fehlende Hilfen weiter voranschreitet , \nsind die Leistungen individuell zu ermitteln und entsprechend integriert zu planen.  27 \n \nPersonenzentrierte Behandlungs -, Pflege - und Rehabilitationsplanung bzw. Hilfepla-\nnung bei komplexem Hilfebedarf muss  somit integrierte Planung sein, die ausdrüc k-\nlich forensische Patientinnen und Patienten einschließt . Alle Leistungsbereiche sind \nbei Bedarf einzubeziehen.  \nDer Bund und ein Teil der Länder haben in Rahmen von Implementationsprojekten \nzum Personenzentrierten Ansatz Verfahren zur integrierten Behandlungs - und Reha-\nbilitationsplanung erprobt. Es hat sich gezeigt, dass für die Bedarfsermittlung  geeig-\nnete abgestimmte personenzentrierte und möglichst einheitliche Instrumente eing e-\nsetzt werden sollten.  Hilfeplankonferenzen haben sich zur Verbesserung der  ge-\nmeinsamen Abstimmung als  geeignet erwiesen.  \nDie Eingliederungshilfeträger haben in der Folge in den Ländern Gesamtpl anung s-\nverfahren in unterschiedlicher Form regelhaft vorgeschrieben. Jedoch bleiben diese \nVerfahren überwiegend auf die Eingliederungshilfeleistungen beschränkt . \nMit dem Novellierungsprozess des SGB IX und des Eingliederungshilferechts sind mit den Regelung en des Teilhabeplan-  und Gesamtplanverfahrens neue Regelungen \nfür verbindliche Kooperation und Verfahren geschaffen worden.  \n3.2.4.2  Regionale Steuerung  \nIn den Empfehlungen der Expertenkommission von 1988 wurde die verbindliche Ei n-\nführung von Psychiatrieplanung und -steuerung auf regionaler und überregionaler \nEbene gefordert . \nMit den Gesetzen für den öffentlichen Gesundheitsdienst der Länder wird in der R e-\ngel die Koordination der psychiatrischen und Suchtkrankenversorgung den unteren Gesundheitsbehörden als eigenständige gesetzliche Aufgabe übertragen. In den S o-\nzialgesetzbüchern ist die regionale Steuerung allen beteiligten Leistungsträger n zu-\ngewiesen. Hierzu sollen regionale Arbeitsgemeinschaften gegründet werden.  \nDie wesentliche Zielsetzung muss sein, die regionale Sicherstellung bedarfsgerec h-\nter Hilfen zu gewährleisten (§  17 SGB I)  und Fehl -, Unter - und Überversorgung zu \nvermeiden. Auch in Bezug auf Inklusion und Sozialraumorientierung können hier I m-\npulse gesetzt werden.  \nAuf der Ebene der Leistungsträger erfordert dies die Bereitschaft und Verantwortung \nzur gemeinsamen Stärken-  und Schwächenanalyse und verbindlichen  Planung und 28 \n \nSteuerung auf regionaler und überregionaler Ebene. Eine verbindliche Gremienstruk-\ntur schafft eine Arbeitsplattform. Eine gesetzliche Grundlage besteht auf folgenden \nSteuerungsfunktionsebenen, allerdings mit unterschiedlicher Bundes -, Landes - und \nkommunaler Reichweite:  \n Steuerung durch die Arbeitsgemeinschaft der Leistungsträger zur Überwindung \nvon Fehl - und Unterversorgung und Weiterentwick lung der Versorgung im B e-\nreich der Teilhabeleistungen, Rechtsgrundlage: regionale Arbeitsgemeinschaf-\nten SGB IX neu §25 (BTHG)  \n Steuerung der fachärztlichen und psychotherapeutischen Versorgung als Auf-gabe der gemeinsamen Selbstverwaltung (Kassenärztliche Vereinigung), \nRechtgrundlage §§ 72ff SGB V i.V. mit § 99 SGB V  \n Steuerung der Versorgung mit Heilmitteln, Soziotherapie und APP/HK durch Ärzteschaft und Krankenkassen, Rechtsgrundlage §§ 32, 37, 37a SGB V i.V.m. \n§ § 124ff SGB V  \n Steuerung der Krankenhausplanung durch regionale Planungskonzepte und Entscheidungsverantwortung bei de m für Gesundheit zuständigen Ministerium \ndes Landes. Rechtsgrundlage: Landeskrankenhausgesetze \n Steuerung der Arbeitsförderung durch die Bundesagentur für Arbeit, die Job-\ncenter und durch die Kommunen, Rechtsgrundlage SGB II/III  \n Steuerung der Pflege durch die Pflegekassen, Sozialhilfeträger, Kommunen, \nRechtsgrundlage SGB XI / SGB XII  \n Steuerung Forensik : Landeszuständigkeit / Schnittstelle zu SGB IX und  SGB V  \nIn der Praxis haben sich regional kooperative Steuerungsgremien entwickelt mit ei-\nnem unterschiedlich hohen Maß an Steuerungsfunktion:  \na. im Rahmen kommunaler Gesundheitskonferenzen als integrierte Arbeitsg e-\nmeinschaft,  \nb. im Rahmen von psychosozialen Arbeitsgemeinschaft en oder Sozialpsychiatr i-\nschen Verbünden,  \nc. im Rahmen von Eingliederungshilfebezogenen Steuerungsstrukturen,  \nd. Psychiatriebeiräte  29 \n \nZudem ermöglichen regionale Leistungserbringerverbünde:  \n- Kooperation auch unter den Bedingungen des Wettbewerbs  \n- Qualitätssicherung  \n- möglichst freiwillige Sicherstellungverpflichtung  \n- Verfahrensabsprachen für die Koordination der Einzelfallhilfe  \n- gemeinsame Fortbildung und  \n- Organisation von Beschwerdewesen (einschließlich Finanzierung).  \nDie 25 regionalen gemeindepsychiatrischen Verbünde, die sich in der BAG GPV z u-\nsammengeschlossen haben und sich deren Qualitätsstandards verpflichtet haben, \nnutzen diese Möglichkeiten weitgehend.  \n3.3 Trialog und Selbsthilfe  \nPsychiatrische Selbsthilfe beinhaltet im wesentlichen Information und Beratung, E r-\nfahrung saustausch und die Begleitung von Betroffenen und Angehörigen, sowie im \nEinzelfall die Entwicklung praktischer Angebote. Darüber hinaus beinhaltet sie die Interessensvertretung  und die politische Lobbyarbeit für Betroffene und Angehörige.  \nWichtige neue Im pulse für die Selbsthilfebewegung in Deutschland wurden durch die \nTrialog -Bewegung, also den hierarchiefreien Austausch zwischen Psychiatrie-\nErfahrenen, Angehörigen und psychiatrischen Fachkräften und in den letzten Jahren durch den Einsatz von Psychiatrie- Erfahrenen als Genesungsbegleitung  (EX-IN Au s-\nbildung) gegeben.  \nIm Zusammenhang mit der  stärkeren Betonung der Partizipation und Selbstbesti m-\nmung von Betroffenen und Angehörigen rückt die Selbsthilfe verstärkt als Instrument \nzur Vorbereitung und Umsetzung von Teilhabe und Mitbestimmung in den Fokus.  \nDie organisierte Selbsthilfe hat sich in Deutschland mit der Gründung des Bundes-verbandes der Angehörigen Psychisch Kranker (BApK) 1985 und der Gründung des \nBundesverbands der Psychiatrie- Erfahrenen (BPE) 1992 i m europäischen Vergleich \nspät etabliert. Mittlerweile gibt es aber ein sehr breites Spektrum an lokalen Initiat i-\nven, Landesorganisationen und Bundesverbänden.  \n3.3.1  Grundlage der Selbsthilfe  \nPsychiatrie -Erfahrene sind Expertinnen und Experten in eigener Sache. A ls Betroffe-\nne können Sie auf gleiche oder ähnliche Erfahrungen zurückblicken. In der Selbsthi l-30 \n \nfe entsteht durch die Auseinandersetzung mit den gemachten Erfahrungen und den \njeweiligen Anliegen der Selbsthilfegruppen ein Erfahrungswissen über:  \n• hilfreiche un d weniger hilfreiche Angebote und Strukturen  \n• Bewältigungsmöglichkeiten und Problemlösungsstrategien  \n• die Bedeutung von Informationen und Wahlmöglichkeiten  \n• verdeckte und strukturelle Gewalt, Fremdbestimmung und Zwang  \n• den persönlichen Hintergrund psychischer „Störungen”  \nDieses Expertenwissen stellt die Selbsthilfebewegung anderen Psychiatrie-\nErfahrenen zur Verfügung und bringt es in den Diskurs über die Struktur der psychi-\natrischen Versorgung ein.  \n3.3.2  Selbsthilfebewegung in der Psychiatrie  \nDer Besuch einer Selbst hilfegruppe kann ein wichtiger Teil der Bewältigung und des \nUmgangs mit einer psychischen Erkrankung sein. Es gibt sowohl Gruppen nur für Betroffene bzw. Angehörige als auch gemischte Gruppen.  \nSelbsthilfe stärkt die Betroffenen bei der Meinungsbildung und der Selbstvertretung \ngegenüber den psychiatrischen Fachkräften, sie fördert Selbstbestimmung, E m-\npowerment und die Selbstorganisation. Damit ist Selbsthilfe ein wichtiges Instrument zur individuellen und kollektiven Partizipation Betroffener in der Gestalt ung der G e-\nsundheitsversorgung.  \nSeit dem Jahr 2000 fördern die gesetzlichen Krankenversicherungen Selbsthilf e-\ngruppen und Verbände (F örderung der Selbsthilfe nach § 20h  SGB  V). Bei der För-\nderung wird zwischen der kassenartenübergreifenden Gemeinschaftsförder ung \n(Pauschalförderung) und der krankenkassenindividuellen Förderung (Projektförd e-\nrung) unterschieden.  \nObwohl die stabilisierende und stärkende Wirkung der Beteiligung an Selbsthilf e-\ngruppen bekannt ist, gibt es kaum eine strukturierte Zusammenarbeit zwischen ps y-\nchiatrischen Leistungserbringern (insbesondere Krankenhäusern) und Selbsthilf e-\ngruppen, während diese Kooperation im Suchtbereich zum Standard gehört. Hier \nwerden Selbsthilfegruppen schon während der stationären Versorgung als begleiten-des Angebot ein bezogen. Dadurch wird auch der Weg gebahnt, bei der Rückkehr ins \nsoziale Umfeld bereits in eine abstinente Kultur eingebunden zu sein. Zur Unterstüt-zung von Übergängen, aber auch als langfristige Perspektive kann organisierte \nSelbsthilfe auch für psychisch kranke Menschen einen wichtigen Beitrag leisten, der 31 \n \nzudem soziale Inklusion fördert. Dieser Aspekt sollte zukünftig mehr Beachtung fi n-\nden. \n3.3.3  Spezialisierte Selbsthilfe \nEs gibt eine Vielzahl diagnosespezifischer Gruppen beispielsweise für  Menschen mit \nDepressionen, Angststörungen, Zwängen, Borderline- Symptomen, posttraumat i-\nschen Belastungsstörungen usw. Einige diagnosespezifische Gruppen haben nicht \nnur das Anliegen, den betroffenen Menschen Unterstützung zu bieten, sondern auch \nein neues Verständnis für die Störung in der Öffentlichkeit zu fördern. Insofern sind \nsie auch politisch tätig. Zu den spezifischen Selbsthilfeorganisationen gehört bei-spielsweise das Netzwerk Stimmenhören (NeSt), das Stimmen hörende Menschen, \nderen Angehörige sowie in der Psychiatrie oder Psychotherapie Tätige berät. Das \nNeSt sucht dabei auch außerhalb der Psychiatrie nach neuen Wegen, wie Stimmen \nhörenden Menschen, die unter ihren Stimmen leiden, besser geholfen werden kann. \nNeSt veranstaltet Kongresse und bietet Fortbildungen an. Insofern entsteht eine l e-\nbendiger Austauschprozess zwischen Betroffenen Angehörigen und Fachkräften, sowie zwischen Wissenschaft und Erfahrungswissen.  \n3.3.4  Politische Selbsthilfe  \nNeben der \"klassischen\" Selbsthilfe, bei der es um Kontakte, Erfahrungsaustausch, \nUmgang mit Krisen, Alltagsprobleme und auch um Freizeitgestaltung geht, ist die \npolitische Selbsthilfe von großer Bedeutung. Diese formierte sich vor allem als G e-\ngenpol zur  etablierten Psychiatrie mit der Forderung, an Planungen, Entscheidungen \nund Gestaltungen der psychiatrischen Behandlung beteiligt zu werden. In einigen Regionen sind Psychiatrie- Erfahrene und Angehörige in den wichtigsten psychiatri e-\npolitischen Gremien vertreten, etwa in kommunalen Psychiatrie- Beiräten, regionalen \npsychosozialen Arbeitsgem einschaften, Klinikbeiräten, Besuchskommissionen usw.  \nAuf Landes - und Bundesebene sind Psychiatrie- Erfahrene und Angehörige bereits \nbeteiligt, so zum Beispiel in dem Gemeinsam en Bundesausschuss (G -BA). Der G -BA \nist das oberste Beschlussgremium der gemeinsa men Selbstverwaltung der Ärz te-\nschaft , Psychotherapeutenschaft , Krankenhäuser und Krankenkassen in Deutsc h-\nland. Er bestimmt in Form von Richtlinien den Leistungskatalog der gesetzlichen 32 \n \nKrankenversicherung (GKV) und legt damit fest, welche Leistungen der medizin i-\nschen Versorgung von der GKV erstattet werden.  \nAber auch in vielen weiteren Bereichen versuchen Selbsthilfeorganisationen,  Einfluss \nauf politische Entwicklungen und Gesetzesvorhaben zu nehmen.  \n3.3.4.1  Der Bundesverband Psychiatrie -Erfahrener (BPE)  \nDer BPE wu rde 1992 gegründet und ist in allen Bundesländern mit Landesverbänden \nvertreten mit Ausnahme von Baden- Württemberg und Rheinland- Pfalz (eigenständi-\nge Landesverbände). Zu seinen Hauptaufgaben gehören die Unterstützung von Init i-\nativen wie dem  Netzwerk Stimmenhören, die politische Forderung nach einer gewal t-\nfreien Psychiatrie, aber auch die konkrete Beratung zu Vorsorgevollmachten, Patie n-\ntenverfügungen und Behandlungsvereinbarungen. Der BPE unterstützt den Aufbau \nregionaler Selbsthilfe-  und Ber atungsangebote von Psychiatrie- Erfahrenen für Ps y-\nchiatrie -Erfahrene und hält verschiedene Leitfäden und Beratungsangebote zu The-\nmen wie Psychopharmaka -Reduktion  oder zum Umgang mit seelischen Erschütt e-\nrungen („Verrücktheit steuern“) vor.  \n3.3.4.2  Der Bundesverband der Angehörigen psychisch erkrankter Menschen \n(BApK)  \nDer BApK setzt sich als Familien -Selbsthilfe seit 1985 für die Belange von psychisch \nkranken Menschen und deren Familien ein. Der BApK ist in allen Bundesländern mit \nVerbänden organisiert. Der BApK und s eine Landesorganisationen bieten Aufkl ä-\nrung, Beratung und Information, dies insbesondere auch über die selbstfinanzierte SeeleFon- Beratung.  \nDer Schwerpunkt der Verbandsarbeit liegt zunehmend auf der Zusammenarbeit und Kooperation mit anderen Bündnispartner n, z.B. der Bundesarbeitsgemeinschaft \nSelbsthilfe, beim Kontaktgespräch Psychiatrie oder in Arbeitskreisen der DGPPN, aber auch bei der Anti -Stigma - und Öffentlichkeitsarbeit, u.a. im Aktionsbündnis für \nSeelische Gesundheit.  \n3.3.4.3   Bundesnetzwerk “Selbsthilfe seelische Gesundheit”  \nIm November 2016 hat sich auf Bundesebene mit dem Bundesnetzwerk Seelische \nGesundheit ein Zusammenschluss von Selbst hilfeverbänden konstituiert, der  politi-\nsche, erfahrungsorientierte und diagnosebezogene Selbsthilfeverständnisse unter 33 \n \neinem Dach vereinen will. Es ist vorgesehen, auch die politische Selbstvertretung im \nRahmen des Netzwerkes zur organisieren.  \n3.3.5  Trialog und Anti -Stigma  \nEine Veranstaltungsform, die man zwischen einer Selbsthilfegruppe und einer polit i-\nschen Interessenvertretung  ansiedeln kann, sind die Trialog -Seminare. Das Kuns t-\nwort Trialog meint in Anlehnung an die Worte Monolog und Dialog das Gespräch un-\nter Dreien. Trialog bietet einen Raum der Begegnung für Betrof fene, Angehörige und \nFachkräfte  aus der Psychiatrie. Trialogseminare vermitteln keine Theorien, sondern \nAustausch über subjektive Krankheitsvorstellungen und Bewältigungswege. Die Tei l-\nnehmerinnen und Teilnehmer erweitern im gegenseitigen Austausch ihre Perspekt i-\nven und ihre Sichtweise von psychischen Erkrankungen. Der Trialoggedanke hat \nauch auf psychiatriepraktischer und psychiatriepolitischer Ebene Einzug gehalten. \nAus dem Trialog haben sich Anti -Stigma -Projekte an Schulen entwickelt, in denen \nPsychiatrie -Erfahrene, Angehörige und psychiatrische Fachkräfte gemeinsam  über \nseelische Erschütterungen berichten und die Schüler und Schülerinnen dazu einl a-\nden, Vorurteile zu überwinden und über eigene Erfahrungen zu sprechen. Der Tri a-\nlog ist in der Tagungs - und Fortbildungskultur weitgehend etabliert. Immer mehr \nFortbildungs träger und Hochschulen arbeiten mit psychiatrie- erfahrenen Dozent innen \nund Dozenten,  um den Studierenden Informationen aus einer Erfahrungsperspektive \nzu bieten.  \n3.3.6  Professionelle Peer -Arbeit  \nSeit 10 Jahren etabliert sich in der Psychiatrie der professionelle Einsatz von Peer -\nArbeit (Hilfe von Betroffenen für Betroffene) , was in Deutschland bisher nur aus der \nSuchthilfe bekannt war . Für Personen, die im Bereich der psychiatrischen Versor-\ngung diese Tätigkeit ausüben hat sich der Begr iff „Genesungsbegleiter in und -\nbegleiter“ oder „Peer -Begleiter in bzw. -begleiter “ etabliert. Die Einbeziehung von G e-\nnesungsbegleitung  in die psychiatrische Versorgung soll dazu beitragen, die Angeb o-\nte psychiatrischer Leistungserbringer besser an die Bedürfnisse der Klienten und Kl i-\nentinnen anzupassen. In dem gleichnamigen EU -Projekt wurde vor 11 Jahren die auf \nErfahrungswissen beruhende EX -IN Ausbildung entwickelt, bei der Menschen, die \nschwere psychische Krisen durchlebt haben, als Genesungsbegleiter und -34 \n \nbegleiteri nnen ausgebildet w erden. Mittlerweile wird die EX -IN Qualifizierung an über \n30 Standorten in Deutschland angeboten. Genesungsbegleiter innen und -begleiter  \narbeiten in fast allen psychiatrischen Versorgungsangeboten wie Krankenhäusern, \nTageskliniken, Wohnheimen, im Betreuten Wohnen, in Beratungsstellen usw. Die \nErfahrungen und Perspektiven, die aus dem Erleben psychischer  Erkrankungen und \nderen Bewältigung hervorgehen, schaffen einen Zugang zu Menschen in Krisen, der \nvon Fachkräften ohne diesbezüglichen Erfahrungshintergrund auf diese Art nicht \nhergestellt werden kann.  \nGenesungsbegleitung ist eng mit dem Konzept des Empowerments verknüpft. In der \nPraxis zeigen sich viele positive Auswirkungen für die Nutzer und Nutzerinnen der \nAngebote, aber  auch für die Genesungsbegleitungen  selbst. Ein besonderes Beispiel \nfür den Einsatz von Genesungsbegleitung ist das Klinikum Reinkenheide in Bremer-\nhaven, das mittlerweile 7 Genesungsbegleitungen mit 20 -30 Stunden wöchentlicher \nArbeitszeit in der Stationsarbeit einsetzt. Erste Ergebnisse aus  der Begleitforschung \nhaben gezeigt, dass ihr Einsatz einen wesentlichen Beitrag  zu einer stärkeren Orien-\ntierung auf personenbezogene Behandlung und Genesungsförderung der Behand-\nlung geleistet hat und zu mehr Patientenzufriedenheit führt. Ähnliche Ergebnis se hat \ndie Forschung der Universitätsklinik Hamburg Eppendorf zu dem Peer -Einsatz in \nHamburg ergeben.  \nDie professionelle Peer -Arbeit ist ein Grenzbereich der Selbsthilfe. Im Gegensatz zur \nSelbsthilfe ist diese in der Regel nicht unabhängig, sondern durch die Bezahlung der \nGenesungsbegleitungen und durch ihre Position als Mitglied eines professionellen \nTeams ein systemimmanentes Angebot. Dies stellt besondere Anforderung an die Genesungsbegleiter innen und -begleiter , ihre Identität als Psychiatrie- Erfahrene zu \nerhalten und sich nicht an die bereits etablierten Berufsbilder anzupassen.  \n3.3.7  Partizipation  \nZentral bei der Einbeziehung von Angehörigen und Betroffenen ist deren Erfahrung mit psychischen Erkrankungen und dem Hilfesystem. Im Sinne der UN -BRK besteht \ndie Herausforderung, nicht nur der Fac hwelt eine Expertenmeinung zuzugestehen, \nsondern auch den Betroffenen selbst. Das Wissen aus Erfahrung muss daher ein elementarer Bestandteil von psychiatrischer Planung, Entwicklung und Evaluation \nwerden. Es geht bei der Einbeziehung von Angehörigen und Erfahrenen nicht nur 35 \n \ndarum, sie zu beteiligen und ihre Meinung anzuhören, sondern ihre Erfahrungen und \nihr Wissen als Expertise zu nutzen.  \nIn Bezug auf Versorgungsplanung arbeiten z.B. in Bremen die Politik, Kostenträger, Leistungserbringer und die Betroffenen  zusammen, um gemeinsam die Gestaltung, \nZulassung, Durchführung und Evaluation psychiatrischer Dienste zu bestimmen und in der Entwicklung von Leitlinien für Versorgungsstrukturen festzulegen. Ziel dieser \nVersorgungspl anung ist nicht nur, die Betroffenen anzuhören, sondern im Sinne ei-\nner Ko- Produktion  Über -, Unter -, Fehlversorgung zu identifizieren, um Angebote vor-\nzuhalten, die gebraucht, gewünscht und genutzt werden. Ko- Produktion in der ps y-\nchiatrischen Versorgungsplanung soll die Teilhabe und Verantwortungsübernahme \nvon Nutzerinnen, Nutzern und Angehörigen an der Strukturentwicklung sicherstellen.  \n  36 \n \nII. Handlungsempfehlungen Inklusion – Auftrag und Umsetzung,  \nTrialog und Selbsthilfe  \nA Behandlung  \nPatientenorientierte Eval uation des neuen Entgeltssystem  \nDie Notwendigkeit und der besondere Fokus einer Begleitforschung zu den Auswi r-\nkungen des künftigen neuen Entgeltsystems (PsychVVG) auf Landespsychiatriepl a-\nnungen, z.B. Regelungen zu „stationsäquivalenten Leistungen“ (Hometreatment) s o-\nwie zu Anpassungen der Bettenzahlen in stationären psychiatrischen und psycho-\nsomatischen Einrichtungen im Rahmen der Krankenhausplanung durch die zustän-\ndigen Landesbehörde ist auf Länderebene zu prüfen. Dabei ist auch die Perspektive \nder Teilhabe-  und Inklusionsorientierung zu integrieren.  \nSektorübergreifende integrierte Behan dlung und Rehabilitation stärken  \nDie aktuellen  64b-Modellvorhaben und die besondere n Versorgungsverträge geben \nwichtige Impulse in Richtung einer setting - und sektorübergreifenden Versor gung, die \neine lebensweltorien tierte Behandlung ermöglicht.  \nDieser Erprobungs - und Umsetzungsprozess sollte durch die Imitierung  weiterer M o-\ndellvorhaben in den Ländern forcie rt werden, die den Fokus auf die Schnittstellen  \n- zwisch en dem ambulanten und Kliniksektor und gemeinsame n Finanzi e-\nrungsmodell en  \n- zwischen der sektorübergreifenden Behandlung und Leistungen zur Einglied e-\nrungshilfe bzw. Jugendhilfe und der Pflege  \nlegen.  \nICF-Konzept im Behandlungskontext implementieren \nDas ICF -Konzept bietet wesentliche Ansätze, die Beeinträchtigungen und Ressour-\ncen der Menschen mit schweren psychischen Erkrankungen zu ermitteln und umfa s-\nsend in der integrierten Behandlungs - und Rehabili tationsplanung zu berücksicht i-\ngen. Mit Anwenderinnen und Anw endern des ICF -Konzeptes  sollten die Praktikabil i-\ntät im stationären und ambulanten Behandlungssektor eruiert und notwendige A n-\npassungen vorgenommen werden. Hierzu sollten  idealerweise Entwicklungsprojekt e 37 \n \nin den Länder n und eine bundesweite Vernetzung bei  der Ergebnisauswertung ver-\neinbart werden.  \nAmbulante Krisenhilfen ausweiten  \nAmbulante psychosoziale und psychiatrische Krisenhilfe bzw. die Vorhaltung von \nKrisendiensten  berührt unterschiedliche sozial rechtliche Zuständigkeiten (Prävention, \nDaseinsvorsorg e, Behandlung, Teilhabe, Kinder - und Jugendhilfe). Im aktuellen \nFachdiskurs wird eine gemeinschaftliche Verantwortung und Finanzierung unter Mi t-\nwirkung von Kommunen, Krankenversicherung und Eingliederungshilfe als zielfüh-rend angesehen. Es sollten auf Bund esebene eine Zusammenführung der bisherigen \nErfahrungen in den Ländern erfolgen und daraus Empfehlungen für die Umsetzung \nentwickelt werden.  \nAmbulante Behandlung –  Wartezeiten verkürzen, komplexer ausrichten und \nZugang erleichtern  \nDurch die neuen Psychotherapie- Richtlinien wird es möglich sein, Wartezeiten in di e-\nsem Bereich zu verkürzen. Hier ist es auch Aufgabe der Länder, die entsprechende \nUmsetzung zu begleiten. Zu beobachten ist auch die Entwicklung von internetgestü t-\nzen Therapieangeboten, die  hier ergänzend wirksam sein können.  \nDie a mbulante Soziotherapie und die psychiatrische Pflege sind wesentliche Säulen \nin der ambulanten, lebensweltorientierten Behandlung. Für die Soziotherapie mit ih-\nrem Koordinations - und Motivationsauftrag  bestehen auf der Grun dlage der neuen \nRichtlinien, der extrabudgetären Vergütung und gesetzlich neu verankerten Schieds-\nstellenfähigkeit neue Umsetzungsperspektiven. Für die ambulante psychiatrische \nPflege sind die Rahmenbeding ungen auf Bundesebene in Bezug auf die Richtlinien \nweiterzuentwickeln.  Auch Landesrahmenvereinbarungen sind patientenorientiert neu \nzu formulieren . \nNeue Wege bei andauerndem fremd -und selbstgefährdenden  Verhalten  \nDie Durchführung von Modellvorhaben zur Erprobung von Konzepten alternativer \nBeha ndlung  und Betreuung bei Überforderung des Regelsystems mit Patientinnen \nund Patienten mit andauerndem fremd - und selbstge fährdenden Verhalten ist unter \nEinbeziehung der Eingliederungshilfe bzw. Jugendhilfe in den Ländern anzustreben. \nSoteria-Konzepte und Erfahrungen sind dabei einzubeziehen.  Zielsetzung ist es, 38 \n \ndurch koordinierte und personalintensive Behandlung und Betreuung und durch die \nsektorübergreifende Kooperation verschiedener Leistungserbringer der Exklusion \ndieser Patientengruppe entgegenzuwirken.  \n \nB Soziale Teilhabe und Inklusion  \nDezentralisierung und Verkleinerung von Wohnangeboten voranbringen \nDie qualitative Verbesserung der vorhandenen Strukturen bedeutet auch, dass der \nProzess der Dezentralisierung und Verkleinerung der Wohnheime weiter vorangehen \nmuss. Es ist nachgewiesen, dass mit Zunahme des Institutionalisierungsgrades der \nWohnform unerwünschte Effekte zu-  und die Lebensqualität abnehmen. Deshalb  \nsollte  eine Dauerinstitutionalisierung vermieden werden.  \nBedürfnisangepasste Wohnangebot e realisieren  \nGleichzeitig ist zu gewährleisten, dass auch die am stärksten benachteiligten Men-schen ein bedürfnisangepasstes Wohnangebot erhalten. Dies bedeutet  insbesond e-\nre, Menschen mit schwersten  psychische n Behinderung en, die von Obdachlosigkeit \nbedro ht sind, Stabilität und neue Perspektiven zu geben.  \nBezahlbaren Wohnraum ermöglichen  \nDa bezahlbarer Wohnraum Mangelware ist, gilt es außerdem, Wohnungsbauunter-\nnehme n und private Vermieter und Vermieterinnen zu gewinnen. Voraussetzungen \nhierfür könnten fin anzielle Anreize und Sicherheiten von Seiten der Kommunalver-\nwaltung sein. Im Idealfall sind Wohnungsbauunternehmen bereit, im Sinne des G e-\nmeinwohls Wohnungen zur Verfügung zu stellen und/ oder ein entsprechendes \nWohnprojekt mit zu realisieren.   \nInklusionsfördernde Wohn-  und Unterstützungsformen ausbauen \nInsgesamt ist es erforderlich, Wohnangebote so zu gestalten, dass sie Inklusion för-\ndern bzw. bestehende inklusionsfördernde Wohnmöglichkeiten bevorzugt ausbauen. \nZu solchen Angeboten zählt auch  das Wohnen i n Gastfamilien, das derzeit in neun  \nBundeslän dern angeboten wird, insgesamt aber regional sehr unterschiedlich entw i-\nckelt ist. Mit der Gestaltung des Wohnungsfelds und des öff entlichen Raums sowie \nder Schaf fung von sozialen Infrastrukturangeboten leistet das  Bund- Länder -39 \n \nStädtebauförderungsprogramm „Soziale Stadt“ wichtige Beiträge zur Integration und \nInklusion aller Menschen im Quartier . Ein besonderer Fokus ist hier auf die Me n-\nschen mit psychischen Beeinträchtigung en zu richten.  \nDen „dritten Sozialraum“ entw ickeln  \nAls „dritter Sozialraum“ ist der Stadtteil, das Viertel, die Dorfgemeinschaft (zwischen dem Sozialraum des Privaten und des Öffentlichen) als Wir -Raum zu verstehen , weil \nder Privatraum zu klein und der öffentliche Raum zu groß und zu anonym ist. Speziell im „dritten Sozialraum“ können und sollten Begegnungen, Treffen, Patenschaften \nzwischen Psychiatrie -Erfahrenen und anderen Bürgerinnen und Bürgern gefördert \nund organisiert werden. Denn es ist mittlerweile erwiesen, dass Anti -Stigma -\nKampagnen vor all em dann erfolgreich sind, wenn sie den direkten Kontakt zu ps y-\nchisch erkrankten Menschen herstellen und einen interaktiven Austausch ermögl i-\nchen.  \nKommunalpolitische Unterstützung für inklusiven Sozialraum organisieren  \nDie Entwicklung eines inklusiven Sozialraums muss auch und vor allem (kommunal -) \npolitisch gewollt sein und entsprechend gefördert werden. Hilfreiche Instrumente zur Umsetzung der Förderung inklusiver Projekte können dabei kommunale Aktionspl ä-\nne, Sozial - und Psychiatrieplanung und Psychiatrie-  und Behindertenbeiräte sein. \nDabei sind Psychiatrie -Erfahrene und Angehörige von vornherein in kommunalpolit i-\nsche Prozesse und Gremien idealerweise eingebunden, damit nicht über sie und ihre Belange, sondern mit ihnen diskutiert und entschieden wird. Eben so wichtig ist es, \nörtliche Vereine, Sport - und Kultureinrichtungen für den Gedanken der Inklusion und \nden Abbau von Barrieren zu gewinnen.  \n \nC Arbeit, Beschäftigung und Inklusion  \nFrühzeitige und individuelle Beratung gewährleisten  \nMenschen mit psychischen Erkrankungen sind in besonderem Maße von Arbeitsl o-\nsigkeit und Frühberentung betroffen. Sie sollten so frühzeitig wie möglich individuelle \nBeratung und Information erhalten. Dies sollte erfolgen:  \no für psych isch kranke Menschen in Arbeit  bereits im Betrieb  40 \n \no für psych iatrische Krankenhauspatient innen und –patienten bereits bei Aufnahme \nin der Klinik und in regelmäßiger Wiederholung  \no in der Kontakt - und Beratungsstelle bzw. dem Sozialpsychiatrischen  Dienst  \no in unabhängigen Beratungsstellen  \no durch geschulte Peers  \no für Arbeitsuchende bei längerer Krankheit  \n \nMit dem Flexirentengesetz sowie dem Bundes teilhabegesetz werden zukünftig prä-\nventive Ansätze in der Rehabilitation gestärkt. Rehabilita tionsträger sollten durch g e-\neignete Maßnahmen (z.B. Screeningverfahren) sicher stellen , dass Rehabilitations-\nbedarf e von Menschen mit psychischen Beeinträchtigungen frühzeitig erkannt und \nauf eine Antragstellung der Leistungsberechtigten hingewirkt wird.  \nZu berücksichtigen sind auch diesbezüglich die Ergebnisse der Modellprojekte, die  \neine umfassende berufsbezogene Gesundheitsuntersuchung und darauf aufbauend \neine Gefährdungs - und Potenzialanalyse ab Vollendung des 45. Lebensjahres erpr o-\nben. \nFördermöglichkeiten umfassend nutzen  \nBei der Festlegung der Teilhabeziele muss ein breites Spektr um von Möglichkeiten \nins Auge gefasst werden (von Teilzeitarbeit bis hin zu stundenweiser Beschäftigung, geförderter  Arbeit im ersten Arbeitsmarkt, Arbeitsassistenz…).  \nPersonenzentrierte und integrierte Bedarfsfeststellung  \nBei der Hilfebedarfsfeststellung sollte stärker nach den individuellen Fähigkeiten und \nBeeinträchtigungen und den für den Einzelfall bedeutsamen Kontextbedingungen \ndifferenziert werden und stärker die Schul -, Arbeits - und Berufsbiographie Berüc k-\nsichtigung finden.  \nAufgrund der erheblichen Bedeutung von Arbeit und Beschäftigung für den Gesun-\ndungsverlauf sollte bei psychisch Kranken frühzeitig vor einer Berentung oder der \nZuweisung zu einer WfbM immer eine individuelle ressourcenorientierte Hilfeplanung (mit fachlich anerkannten Planungsverfahren) unter Einbeziehung psychiatrischer \nFachleute vorgenommen werden.  \nHilfeplankonferenzen für Leistungen zur Teilhabe an Arbeit und Beschäftigung (in Verzahnung mit sozialer Eingliederung) sollten implementiert werden. Dabei sollte 41 \n \nTeilhabe an Arbeit und  Beschäftigung auch als inklusivere Alternative zu Betreutem \nWohnen umgesetzt werden.  \nArbeitsverwaltung und Arbeitsförderung qualifizieren  \nDie Arbeitsverwaltung und Arbeitsförderung sollte hinsichtlich der besonderen B e-\ndürfnisse psychisch beeinträchtigter Menschen qualifiziert werden. Dies beinhaltet \nauch die Beteiligung an integrierter Bedarfsfeststellung, Planung und Umsetzung.  \nBetriebsnahe und betriebsintegrierte Konzepte stärken  \nBei den rehabilitativen Angeboten zeigen die Ansätze des supported employment \neine vielversprechende inklusive Perspektive. Training -on-the-job-Maßnahmen sol l-\nten daher dringend ausgebaut werden.  \nDie Rehabilitation wird von der gesetzlichen Rentenversicherung bei den Leistungen \nzur Teilhabe am Arbeitsleben bereits in Model lprojekten weiterentwickelt (z.B. beru f-\nliche Grundqualifikation durch Betriebspraktika und „trainings on the job“ für ps y-\nchisch erkrankte Menschen, psychologische Begleitung bei der beruflichen (Wieder -) \nEingliederung, „Work Hardening“ durch simulierte Arbeitstätigkeiten, Arbeit mit Eta p-\npen bzw. Wochenzielen, Schulung ergonomischer Arbeitstechniken, Ansätze zum \nStressabbau sowie konkrete Empfehlungen zur Arbeitsperspektive).  \nBei diesen Ansätzen ist eine enge Zusammenarbeit aller Beteiligten erforderlich, u m \neine frühzeitige Einleitung sowie die nahtlose und zügige Durchführung der erforder -\nlichen Leistungen und Maßnahmen sicherzustellen. Partner in diesen Netzwerken sind neben den Reha- Beratern der Rentenversicher ungsträger die Agenturen für A r-\nbeit, Unterne hmen und Betriebe, Bildungsträger und Integrationsfachdienste, Ber a-\ntungsstellen sowie Fachärztinnen und Fachärzte.  \nFlexibilisierung des Werkstattangebots fortsetzen  \nFlexibilisierung sollte durch Auslagerung des Berufsbildungs - bzw. des Arbeitsb e-\nreichs und Schaffung von Teilzeitarbeitsplätzen erfolgen . Durch das Bundesteilhab e-\ngesetz werden auch so genannte „andere Anbieter“ Aufgaben, die bisher den WfbM \nvorbehalten waren, übernehmen können. Für beide Anbieter gilt, dass die Übergän-\nge in den allgemeinen Arbei tsmarkt durch intensive, qualifizierte, dauerhafte Beglei-\ntung forciert werden müssen.  42 \n \nDie im Bundesteilhabegesetz verankerte Möglichkeit des Budgets für Arbeit sollte auf \nden Erfahrungen der Modellerprobungen bundes weit forciert angewandt werden.  \nAusbau ni edrigschwelliger Zuverdienstmöglichkeiten  \nFür Menschen, die die Anforderung einer WfbM nicht erfüllen, müssen niedrigschwel-\nlige Zuverdienst möglichkeiten ausgebaut werden.  \nPsychische Gefährdung am Arbeitsplatz verhindern  – betriebliches Eingliede-\nrungsmanagement stärken  \nZur allgemeinen Förderung der Gesundheit am Arbeitsplatz muss § 5  des Arbeit s-\nschutzgesetzes mehr Beachtung finden. Die Unternehmen werden hier verpflichtet, \nsich mit den psychischen Belastungen an den jeweiligen Arbeitsplätzen zu beschäft i-\ngen, diese zu untersuchen, zu dokumentieren,  auf ein Minimum  zu reduzieren und \nauf eine Vermeidung bzw. Reduzierung von Fehlbelastungen hinzuwirken.  \nDas betriebliche Eingliederungsmanagement in Bezug auf psychische Beeinträcht i-\ngung ist qualifiziert und bedarfsgerecht zu gewährleisten. Dies gilt insbesondere \nauch für kleinere und mittelgroße Betriebe.  Der Firmenservice der Rentenversiche-\nrung berät hier zu den Themen medizinische und berufliche Rehabilitation, Prävent i-\nonsangebote, betriebliches Eingliederu ngsmanagement und betriebliches Gesund-\nheitsmanagement.  \nUnterstütz ung sollte auch durch die Kammern erfolgen.  \n D Trialog und Selbsthilfe  \nAusbau der Selbsthilfe  \nDie strukturellen Rahmenbedingungen für die Selbsthilfe bei psychischen Störungen \nsollten bedarfs bezogen gesichert werden.  Die mit dem Präventionsgesetz verbunde-\nne Erhöhung des Selbsthil fefördervolumens durch die Krankenkassen und neue \nMöglichkeiten im Rahmen der Pflegeversicherung bieten hier Anknüpfungspunkte.  \nPartiz ipation sicherstellen  \nNicht zule tzt die UN- BRK stellt die Psychiatrie vor die Aufgabe, Angehörige und Ps y-\nchiatrie -Erfahrene nicht nur zu beteiligen, sondern ihnen ein substantielles Mitspr a-\ncherecht bzw. Entscheidungsrecht zuzu gestehen. Dies gilt sowohl bei der individuel-43 \n \nlen Ausgestaltung  von Unterstützungsangeboten als auch bei der Planung, Umse t-\nzung und Evaluation psychiatrischer Versorgung.  \nRecovery und Empowerment fördern  \nAktuelle Forschung zur Lebensqualität psychisch kranker Menschen zeigt eindrüc k-\nlich, dass diese vor allem davon abhängt, dass sich die Betroffenen gesellschaftlich \nintegriert fühlen, ihre Krankheit aktiv angehen können und eine sinnhafte Perspektive \nin ihrem Leben sehen. Hierfür ist es erforderlich, dass Betroffene die Selbstbefähi-\ngung (zurück)gewinnen, ihr Leben (wieder) selbst in die Hand zu nehmen und eigene \nLebensentwürfe zu verfolgen. Unterstützung muss sich konsequent an den Ressour-\ncen und Fähigkeiten der Betroffenen und nicht primär an ihren Defiziten ausrichten. \nAls Wegweiser dienen hier die Konzepte des „Recovery“ und „Empowerment“. E m-\npowerment  bezieht sich außerdem auf die Selbstbefähigung von Gemeinschaften \nBetroffener, in Selbsthilfegruppen sowie auf der Ebene von Beiräten oder Werkstatt -\nräten. Weiterhin geht es um die Selbstbefähigung zur Gestaltung und Veränderung \nvon Rahmenbedingungen, die Einfluss auf das Leben der Betroffenen haben.  \nAngehörige stärken  \nWenn ein Familienmitglied schwer psychisch erkrankt, trägt die Familie eine große \nLast und braucht daher dringend Unterstützung. Hierzu gehören leicht z ugängliche, \nübersichtliche Informationen über die Erkrankung und die Hilfsangebote vor Ort. Vor \nallem müssen Familien von den „Profis“ als gleichberechtigte Partnerinnen und Par t-\nner wahr - und ernstgenommen werden, was u.a. voraussetzt, dass ihr Wissen um \nihre Angehörigen und ihre umfangreichen und vielfältigen -  oft jahrzehntelang er-\nbrachten - Leistungen Anerkennung finden. Familien benötigen außerdem ganz prak-\ntische Unterstützung und Entlastung im Alltag, in vielen Fällen auch finanzielle Unter-\nstützung.  \nEtablierung von Genesungsbegleitung  \nDer Einsatz von Genesungsbegleitung sollte zukünftig in allen psychiatrischen Ang e-\nboten angestrebt  werden. Hierzu wird die Förderung und Unterstützung der Ausbi l-\ndung von Genesungsbegleit erinnen und - begleitern angeregt. E s muss aber auch \neine berufliche Anerkennung von Genesungsbegleitung  erfolgen, die eine angemes-44 \n \nsene Bezahlung der bisher eher als Hilfskräfte eingestuften Peer -Arbeiterinnen und -\nArbeiter  gewährleisten w erden.  \n  45 \n \nIII. Zusamme nhang Maßregelvollzug und Allge meinpsychiatrie \n \n1. Ausgangslage  \nDer Maßregelvollzug unterliegt im Vergleich  zur stationären und teilstationären klini-\nschen Akutversorgung anderen Beeinflussungen. Während es bei der allgemeinps y-\nchiatrischen Versorgung zunächst darum ging, Großkrankenhäuser aufzulösen, A b-\nteilungen für Psychiatrie und Psychotherapie an Allgemeinkrankenhäusern zu scha f-\nfen, ein ambulant -komplementäres Versorgungsnetz aufzubauen und den Bereich \nder Eingliederungshilfe strukturell zu stärken, wurde der Maßregelvollzug mit der \nForderung von Gesellschaft und Politik nach noch mehr „Sicherheit“ und der Ford e-\nrung des dauerhaften Wegsperrens psychisch kranker Straftäterinnen und Straftäter \nkonfrontiert.  \nDadurch ist der Eindruck entstanden, dass in dem gesetzlich verank erten Auftrag des \nMaßregelvollzuges – Besserung und Sicherung –  die therapeutische Behandlung \nzunehmend in den Hintergrund trat.  \nDie Bundesländer sind hier –  mehr als bei der allgemeinpsychiatrischen Versorgung \n– kompetenzbedingt und bedarfsbezogen eigene Wege gegangen. Das lässt oftmals \nden Eindruck entstehen, dass es sich beim Maßregelvollzug und der Allgemeinps y-\nchiatrie um parallel existierende, voneinander unabhängige Systeme handel t. Das ist \naber gerade nicht der Fall.  \nDie Diskussion und Entwicklung der forensisch -psychiatrischen Versorgung war in \nden letzten Jahren geprägt u.a.  durch:  \n• Entscheidungen des Bundesverfassungsgerichts insbesondere zur Zwang s-\nbehandlung13 sowie zur Privatisierung des Maßregelvollzugs14, \n• das „ Gesetz zur Novellierung des Rechts d er Unterbringung in einem psychi-\natrischen Krankenhaus nach § 63 des Strafgesetzbuches und zur Änderung \nanderer Vorschriften“15, welches sowohl die Stärkung des Verhältnismäßi g-\nkeitsgrundsatzes bei der Anordnung und Fortdauer von Unterbringungen im \nMaßregelvollzug gemäß § 63 StGB, als auch den Ausbau der prozessualen \n                                            \n13 BVerfGE v. 23.2.2011, 12.10.2011, 20.02.2013, 26. 7.2016.  \n14  BVerfGE v. 18.01.2012.  \n15 BGBl 2016 Teil I Nr. 34 vom 14. Juli 2016 . 46 \n \nSicherungen zur Vermeidung unverhältnismäßig langer Unterbringungen be-\nabsichtigt.  \n• die gesetzliche Normierung des Auf - und Ausbaus der forensischen Nachso r-\nge (Stichwort: „ Ambulanzbewegung “) \n• die Einbindung der entlassenen bzw. zur Entlassung anstehenden Patienti n-\nnen und Patienten aus dem Maßregelvollzug in das gemeindepsychiatrische \nSystem, vor allem in Einrichtungen der Eingliederungshilfe.  \n \n2. Einflussfaktoren und Bedingungsgefüge  \nAllgemeinpsychiat rie und Maßregelvollzug stehen inhaltlich vor neuen Herausford e-\nrungen.  \n2.1. Allgemeinpsychiatrie  \nIn Ergänzung zu den Ausführungen im ersten Schwerpunktteil sind Aspekte zu be-\nachten, die im Kontext des Zusammenhangs zwischen Maßregelvollzug und Allg e-\nmeinpsychiat rie von besonderer Bedeutung sind. Der Versuch, im stationären B e-\nreich Verweildauern immer weiter zu verkürzen, kann zu Defiziten  in der Versorgung \nvon Menschen mit schweren psychischen Erkrankungen führen . Gleichsam findet \ndieser Personenkreis in der ambulanten psychiatrischen und psychotherapeutischen \nVersorgung  nicht immer die für seine Bedarfe erforderliche adäquate Hilfe.  Ob das \nneue Vergütungssystem für die Akutpsychiatrie hier künftig die richtigen Anreize set-zen wird, diesen Personenkreis angemessen  zu versorgen, bleibt abzuwarten.  Dabei \nmuss sich zeigen, i nwieweit es gelingt, durch den Einsatz von stationsäquivalenten \nLeistungen im ambulanten Bereich gerade die Versorgung dieser Menschen zu ver-\nbessern.  Auch der Ausbau an Plätzen im Betreuten Wohnen und in Wohnheimen im \nRahmen der Eingliederungshilfe hat  nicht dazu geführt, die Belegungszahlen im \nMaßregelvollzug signifikant zu senken.  \n2.2. Bedingungsgefüge Maßregelvollzug \nDie Belegungsentwicklung in den vergangenen fünf Jahren ist unterschiedlich verla u-\nfen. Gab es zum 31.12.2010 noch 7.765 Patientinnen und Patienten im Maßregel-vollzug nach § 63 StGB  (Unterbringung in einem psychiatrischen Krankenhaus) , so \nwaren es zum 31.12.2015 7.374.  Nach einem ungebrochenen Anstieg der Unterbri n-\ngungen nach § 63 StGB im Zeitraum 1990 bis 2010 ist diese Belegung im Zeitraum 47 \n \n2010 bis 2015 erstmals rückläufig. Bedeutsam ist in diesem Kontext, dass es bun-\ndesweit in diesem Zeitraum über 200 Beendigungen der Maßregel aus Gründen der \nVerhältnismäßigkeit gegeben hat. Im B ereich der Unterbringungen nach § 64 StGB \n(Unterbringung in einer Entziehungsanstalt) ist eine Zunahme von 581 Patientinnen \nund Patienten zu verzeichnen, hier gibt es keine ländereinheitliche Tendenz. Im B e-\nreich der Unterbringung nach § 126 a StPO  (einstweilige Unterbringung)  ist ein A n-\nstieg von 153 untergebrachten Personen auf nunmehr 746 erfolgt.16 \nDie besonderen Schwierigkeiten einer validen Planung der für den Maßregelvollzug vorzuhaltenden Bettenkapazitäten sind hinreichend bekannt:  \n• Die Abhängigkeit des  Platzbedarfs von der strafrichterlichen Spruchpraxis, die \nihrerseits nicht beeinflussbar und prognostizierbar ist . \n• Die Abhängigkeit von dem richterlichen Spruchkörper (Strafvollstreckungskam-mer), der über die Aussetzung der Maßregel zur Bewährung bzw. über die Erledi-\ngung der Maßregel bis 2014 restriktiver entschieden hat . \n• Die Abhängigkeit von der Entwicklung der fachlich gewünschten Integration von nicht mehr sicherungsbedürftigen Maßregelvollzugspatienten und -patientinnen in \ndas vorhandene allgemeinpsychiatrische sowie komplementäre Versorgungssy s-\ntem. \n• Die Abhängigkeit von der Qualität der der Unterbringungsentscheidung zugrunde liegenden forensisch- psychiatrischen Gutachten.  \n• Die Folgen der Entwicklung der allgemeinpsychiatrischen Versorgung . \nHinzu traten die Auswirkungen  \n• des 6. Strafrechtsänderungsgesetzes, insbesondere des Gesetzes zur Bekäm p-\nfung von Sexualdelikten und anderen gefährlichen Straftaten vom 30.  Januar \n1998\n17; \n• des Gesetzes zur Sicherung der Unterbringung in einem psychiatrischen Kran-\nkenhaus u nd in einer Entziehungsanstalt vom 16. Juli 200718; \n• des Gesetzes zur Reform der Führungsaufsicht und zur Änderung der Vorschri f-\nten über die nachträgliche Sicherungsverwahrung vom 13. April 200719. \n                                            \n16 Zahlen einschließlich der hierzu gemeldeten Daten aus Hessen.  \n17 BGBl 1998 Teil I Nr. 6.  \n18 BGBl 2007 Teil I Nr. 3 vom 19. Juli 2007.  \n19 BGBl 2007, Teil I Nr. 13 vom 17. April 2007.  48 \n \nDie gerade aufgrund vorgenannter Gesetze restriktive Haltung der Strafvollstr e-\nckungskammern, die Maßregel auf Bewährung auszusetzen bzw. zu erledigen, führ te \nbesonders im Bereich des Sexualstrafrechts zu längeren Verweildauern20. Analog \nhierzu wurden auch vermehrt die freiheitsentziehenden Maßregeln ver hängt.  \nDie Rec htsprechung des Europäischen Gerichtshofes für Menschenrechte (EGMR) \nzur Sicherungsverwahrung21 fand Aufnahme in den einschlägigen Entscheidungen \ndes Bundesverfassungsgerichts22. Dies führte zur Reform der Sicherungsverwah-\nrung. Das hierdurch gestärkte Postulat der Verhältnismäßigkeit zum ursprünglichen \nAnlassdelikt hatte auch Auswirkungen für den Maßregelvollzug und den damit z u-\nnehmenden „Entlassungen aus Verhältnismäßigkeit“. Seit 2013 wurden in Deutsc h-\nland über 200 Patientinnen und Patienten durch die Gerichte aus dem Maßregelvol l-\nzug entlassen, weil die Verhältnismäßigkeit nicht mehr gegeben war.  \nMit Inkrafttreten des „ Gesetzes zur Novellierung des Rechts der Unterbringung in \neinem psychiatrischen Krankenhaus gemäß § 63 des Strafgesetzbuches und zur Ä n-\nderung anderer Vorschriften“23 am 01.08.2016  (Reform des § 63 StGB)  wurden die \nrechtsstaatlichen Anforderungen an eine Unterbringung im Maßregelvollzug klarer und strenger definiert. Ziel war , durch einen Katalog von Maßnahmen das Recht der \nUnterbringung nach § 63 StGB stärker am verfassungsrechtlichen Grundsatz der \nVerhältnismäßigkeit auszurichten.  \nDie Reform des § 63 StGB wird auch Auswirkungen auf die stationären und teilstat i-\nonären Bereiche der Allgemeinpsychiatrie und letztlich auch auf die Einrichtungen \nder Eingliederungshilfe entfalten, die zusammen mit dem Maßregelvollzug als Ver-\nsorgungskontinuum gesehen werden müssen.  \nDie Rechtsprechung des Bundesverfassungsgerichts\n24 und des Bundesgerichtsho-\nfes25 zur Zulässigkeit zwangsweiser medizinischer Behandlung  haben sowohl die \n                                            \n20 z.B. durch die die Verschärfung des § 57 Abs. 1 Satz 1 Nr. 2 StGB (gesetzliche Bedingungen bei der Entschei-\ndung über die Aussetzung des Strafrests).  \n21 Urteil d. EGMR v. 17.12.2009 (Beschwerde-Nr. 19359/04). In der Folgezeit wurde ebenfalls in ähnlich gelager-\nten Fällen eine Verletzung der EMRK festgestellt (s. Urteil d. EGMR v. 13.01.2011).  \n22 BVerfGE v. 04.05.2011, -2 BvR 2365/09-.  \n23 BGBl 2016 Teil I Nr. 34 vom 14. Juli 2016.  \n24 BVerfGE v. 23.03.2011, -2 BvR  882/09- (zum Maßregelvollzugsgesetz des Landes Rheinland-Pfalz), BVerfGE \nv. 12.10.2011, - 2 BvR 633/11- (zum Unterbringungsgesetz des Landes Baden- Württemberg), BVerfGE v. \n20.02.2013,    -  2/BvR 228/12-  (zum Psychisch -Kranken -Gesetz des Freistaats Sachsen) . \n25 Beschl. d. BGH v. 20.06.2013, -XII Z.B. 99/12 -. 49 \n \nAllgemeinpsychiatrie als auch die Einrichtungen des Maßregelvollzugs einerseits und \ndie Länder wegen der Notwendigkeit der Herstellung verfassungskonformer ei n-\nschlägiger gesetzlicher Bestimmungen in ihren jeweiligen Landesgesetzen (PsychK G \nund Maßregelvollzugsgesetze) andererseits  vor weitere Herausforderungen gestellt.  \n2.3. Zahlenmäßige Entwicklung:  Maßregelvollzug und Justiz vollzug  \nIm Berichtszeitraum ist weiterhin eine problematische Belegungsentwicklung in der \nforensischen Psychiatrie zu konstatieren. Seit Mitte der 1990er Jahre ist in Deutsc h-\nland die Anzahl der im Maßregelvollzug Untergebrachten kontinuierlich gestiegen. \nVon knapp 3000 Patientinnen und Patienten im Jahre 1995 über zirka 5000 im Jahr \n2007 bis über 12.500 Patientinnen un d Patienten26 im Jahr 2015.  Wie bereits unter \nPkt. 2 .2 erwähnt, ist in den letzten beiden Jahren ein marginaler Rückgang im B e-\nreich der nach § 63 StGB untergebrachten Patienten zu konstatieren.  In vielen Bun-\ndesländern bewegt sich die Anzahl der untergebrachten Patientinnen und Patienten \nim Hinblick auf die Platzkapazitäten allerdings auf weiterhin hohem Niveau.  \nIm Folgenden wird die zahlenmäßige Entwicklung der untergebrachten Strafgefan-genen und Sicherungsverwahrten  im Justizvollzug  in Deutschland auf der obigen \nZeitachse betrachtet. Der Justizvollzug weist ebenso wie die Allgemeinpsychiatrie, \nwenn auch nicht so ausgeprägt, eine inhaltliche Nähe und Schnittmenge zum Maß-\nregelvollzug auf. So ordnet  beispielsweise  das Gericht im Falle des § 64 StGB – \nsuchtkranke Straftäter –  oftmals neben der Unterbringung im Maßregelvollzug auch \neine Freiheitsstrafe (Strafvollzug) an. Insofern ist ein quantitativer Vergleich im Zei t-\nverlauf zwischen den Bereichen des Maßregel - und Justizvollzug  aufschlus sreich \nund zielführend.  \nDie Zahl der Strafgefangenen und Sicherungsverwahrten in Deutschland stieg \nzwischen 1995 und 2007 von 46.500 auf 64.700 ( plus 39%). Seit diesem Höchs t-\nstand ist die Zahl jedoch bis 2015 (Stichtag: 31.03.) um rund 19%   auf 52.400 g e-\nsunken\n27. \n                                            \n26 Zahlen einschließlich der hierzu gemeldeten Daten aus Hessen.  \n27 Von den 52.400 Strafgefangenen und Sicherungsverwahrten des Jahres 2015 zum besagten Stichtag waren \n94% männlich und 6% weiblich. Die unter 25- Jährigen hatten dabei einen Anteil von knapp 16%, knapp die Hälfte \nwar zwischen 25 und unter 40 Jahre, etwa ein Drittel über 40 Jahre und älter. Der Großteil der 52.400 Strafgefan-\ngenen und Sicherungsverwahrten war zu einer Freiheitsstrafe (89%) verurteilt, eine Jugendstrafe saßen 9% ab und lediglich 1% befanden sich in Sicherungsverwahrung. (Statistisches Bundesamt, Fachserie 10, Reihe 4.1, 2015).  50 \n \nSeit dem Jahre 2007 hat die Zahl der Strafgefangenen  in Deutschland faktisch um \nannähernd 20% abgenommen. Demgegenüber ist im gleichen Zeitraum ein Anstieg  \nder Patientinnen und Patienten im  Maßregelvollzug  in Höhe von 140%  zu verzeic h-\nnen. Diese evi dent unterschiedliche zahlenmäßige Entwicklung wirft verständlicher-\nweise Fragen auf. Der Rückgang von Strafgefangenen und Sicherungsverwahrten im \nJustizvollzug kann zweifelsohne im Zusammenhang mit dem anhaltenden Bevölk e-\nrungsschwund bzw. demographischen W andel in Deutschland gesehen werden. Dies \nlässt sich vor allem an der zurückgehenden Zahl von Jugendlichen im Strafvollzug \nillustrieren.  \nNach den vorliegenden langfristigen Bevölkerungsvorausberechnungen des Statist i-\nschen Bundesamtes ist anzunehmen, dass s ich der Trend zu weniger Strafgefang e-\nnen in Deutschland fortsetzen wird. Der prognostizierte starke Rückgang der Bevöl-\nkerung in Deutschland lässt eine Verminderung der Einweisungszahlen in die Justi z-\nvollzug sanstalten um jährlich 3- 4 % realistisch erscheine n. Es sei an dieser Stelle der \nHinweis erlaubt, dass die vor allem im Jahre 2015 erfolgte starke Zuwanderung „nur \nsehr eingeschränkte Auswirkung en auf die langfristige Bevölkerungsentwicklung“ \nhat28. \nOb die Entwicklung in der forensischen Psychiatrie analog  zum Strafvollzug verlaufen \nwird, ist insbesondere aufgrund der im Wandel befindlichen Einflussfaktoren derzeit \nnicht zuverlässig prognostizierbar.  \n \n3. Spannungsverhältnis Patientenautonomie und öffentliches Sicherheit s-\nbedürfnis  \n3.1. Stärkung des Selbstbestimmungsrechts im Kontext staatlicher Fürso r-\ngepflicht  \nDer mit der Psychiatriereform erreichte Aufbau extramuraler Hilfen in den Bereichen \nWohnen und Alltagsgestaltung hat einen Stand erreicht, der es ermöglicht, auch s ol-\nche Menschen zu helfen, di e früher längerfristig oder gar auf Dauer in psychiatr i-\nschen Krankenhäusern hätten bleiben müssen.29 \n                                            \n28 s. Pressemitteilung Nr. 021 des statistischen Bundesamtes v. 20.01.2016.  \n29 Bericht für die GMK 2012:  „Weiterentwicklung der psychiatrischen Versorgungsstrukturen in Deutschland –  \nBestandsaufnahme und Perspektiven“, Bericht der AG Psychiatrie der AOLG 2012, S. 7 ff.  51 \n \n„Die Lebenssituation schwer und chronisch psychisch Kranker  hat sich insgesamt \n[…] verbessert, der Großteil lebt dank medikamentöser Unterstützung und professi o-\nneller Betreuung mehrheitlich außerhalb der Klinik,  geht einer gewissen Beschäft i-\ngung nach und versorgt sich selbst. Dennoch können die Prinzipien der Bedarfsor i-\nentierung, Gemeindenähe, Gleichstellung, Koordination, Kooperation und Kontinuität \nals nur teilweise erfüllt angesehen werden. Dies liegt darin, dass die Umsetzung ei-\nner diesen Kriterien entsprechender Versorgung heute mehr als früher auf fragme n-\ntierte und auch gegenläufige finanzielle und rechtliche Steuerungsmechanismen und Rahmenbedingungen s tößt.“\n30 \nIn diesem Zusammenhang erhält die Frage des Grades von Selbstbestimmung und \nPatientenautonomie Bedeutsamkeit . Dabei ist zu berücksichtigen, zu welchen Gr a-\nden der Selbstbestimmung die betroffene Person in der Lage ist. Die DGPPN hat hierzu „Das norm ative Konzept der Selbstbestimmungsfähigkeit“ formuliert:  \n„Die Selbstbestimmungsfähigkeit stellt ein normatives Konzept dar, das in Ethik und Recht entwickelt wurde. Dieses Konzept ist in der internationalen klinisch- ethischen \nLiteratur breit akzeptiert. S elbstbestimmungsfähigkeit konkretisiert sich im rechtlichen \nBegriff der Einwilligungsfähigkeit. […]  Eine Person ist bezüglich einer konkreten m e-\ndizinischen Maßnahme selbstbestimmungsfähig, wenn zum Zeitpunkt der Entschei-dung folgende Kriterien erfüllt sind:  Informationsverständnis […] , Urteilsvermögen \n[…], Einsichtsfähigkeit […] , Ausdrucksfähigkeit der Entscheidung . Alle diese Fähi g-\nkeiten sind graduell ausgeprägt. “\n31 Abgestellt wird auf die Unterscheidung zwischen \ndem natürlichen und dem freien Willen. Der „ freie“ Wille besteht aus der Einsichtsf ä-\nhigkeit und der Handlungs - bzw. Steuerungsfähigkeit. Fehlt eines der beiden El e-\nmente, so ist der Wille unfrei32. Soweit überhaupt noch ein Wille erkennbar ausg e-\n                                            \n30 „Psychische Gesundheit“. Anhang 2 des Strategieentwurfs zum Schutz, zur Förderung, Erhal tung und Wieder-\nherstellung der psychischen Gesundheit der Bevölkerung in der Schweiz; Psychiatrische Versorgungsstrukturen \nProbleme und Empfehlungen – ein Expertenbericht aus der Ad-hoc Gruppe Psychiatrische Angebotsstrukturen \nvon Dr. phil. Niklas Baer und  Dr. med. Theodor Cahn, Kantonale Psychiatrische Dienste Liestal, BL, Prof. Dr. \nHans Dietrich Brenner, Prof. Dr. Wilhelm Felder, Universität Bern, Bern, 11.07.2005, S. 4f.  \n31 „Achtung der Selbstbestimmung und Anwendung von Zwang bei der Behandlung von psychisch erkrankten \nMenschen.“ Eine ethische Stellungnahme der DGPPN, Deutsche Gesellschaft für Psychiatrie und Psychother a-\npie, Psychosomatik und Nervenheilkunde (DGPPN), Berlin, 23.09.2014; aufgerufen am 10.02.2017: http://www.dgppn.de/fileadmin/user_upload/_medien/download/pdf/stellungnahmen/2014/2014-09-\n22_DGPPN_Stellungnahme_TF_Ethik_final.pdf . \n32 vgl. auch Besc hluss d. BGH v. 30.10.2013, -XII ZB 317/13 -. Als Konsequenz ergibt sich, dass der freie Wille bei \nallen Volljährigen –  bis zum Beweis des Gegenteils –  grundsätzlich als vorliegend unterstellt wird. Der Staat hat \nvon Verfassung  wegen nicht das Recht, seine Erwachsenen und zur freien Willensbestimmung fähigen Bürger \n 52 \n \ndrückt wird bzw. w erden kann, liegt darin der sogenannte  natürliche Wille, der durc h-\naus von rechtlicher Bedeutung ist. Art. 1,  2 GG und die UN -BRK schützen auch Wi l-\nlensbekundungen des natürlichen Willens33. \nBezüglich der ärztlichen Behandlung hat das Bundesverfassungsgericht schon \n198134 klargestellt, dass Betreute in gewissen Grenzen ein Recht auf \"Freiheit zur \nKrankheit\" haben . Inzwischen wurden die Grenzen der \"Freiheit zur Krankheit\" durch \nandere höchstrichterliche Beschlüsse des Bundesverfassungsgericht und des Bun-\ndesgerichtshofs weitgehend benannt.  \nDie Entsc heidung des 1. Senats des Bundesverfassungsgerichtes vom 26. Juli 2016 \nbetont unter Bezug auf Art. 2 Abs.  2 Satz 1 des Grundgesetzes und unter dem A s-\npekt der Rechtsprechung des EGMR  ausdrücklich die Schutzpflicht des Staates, für \nnicht einsichtsfähige Betr eute bei drohenden erheblichen gesundheitlichen Beei n-\nträchtigungen unter strengen Voraussetzungen eine ärztliche Behandlung als letztes Mittel auch gegen deren natürlichen Willen vorzusehen.\n35 Jedoch wird auch in dieser \nEntscheidung ganz deutlich das „Recht  auf Freiheit zur Krankheit“ für psychisch \n                                                                                                                                        \nzu erziehen, zu bessern oder daran zu hindern, sich selbst gesundheitlich zu schädigen (BGH 12.2.2014, Az XII \nZB 614/13). Die verfassungsrechtliche Leitidee der Menschenwürde (Art. 1 I GG, s. auc h Art. 1 der Grund-\nrechtecharta der Europäischen Union) beruht nach Ansicht des Bundesverfassungsgerichts auf der Entsche i-\ndungsfreiheit: „Dem Schutz der Menschenwürde liegt die Vorstellung vom Menschen als einem geistig– sittlichen \nWesen zugrunde, das darauf  angelegt ist, sich in Freiheit selbst zu bestimmen und zu entfalten.“ Aus diesem \nAnsatz leitet das Bundesverfassungsgericht dann auch den Verfassungsrang des,  jedenfalls für das deutsche \nStrafrecht maßgeblichen, Schuldprinzips ab („Lissabon– Entscheidung“ des BVerfG, 2  BvE 2/08 vom 30. Juni \n2009, RandNr. 1– 421, hier: RandNr. 364; vgl. auch: BVerfGE 45, 187 ff., 227). Der „natürliche Wille“ ist der Wille, \nder in einem die freie Willensbildung ausschließenden Zustand krankhafter Störung der Geistestätigkeit gefasst wird. Die Unterscheidung zwischen freiem und natürlichem Willen ist insbesondere (aber nicht nur) im Betreu-ungsrecht wichtig, da ein Betreuer nicht gegen den freien Willen eines Volljährigen bestellt werden darf (§ 1896 Abs. 1 a BGB). Der Begriff de s „natürlichen Willens“ basiert somit auf dem des „unfreien Willens“, der vorhanden \nist, wenn die Einsichts - oder Steuerungsfähigkeit oder beides fehlt . \n33 Gerade das Bundesverfassungsgericht hat in den letzten Jahren das Rechtsinstitut des „natürlichen Wil lens“ \nneben den anderen Arten des Willens als eigenständige Art der Willensäußerung häufiger angeführt und dieses zur verbindlichen Rechtsfigur gemacht. So wird hierzu im entscheidenden Beschluss des Zweiten Senats des Bundesverfassungsgerichts vom 23. Mär z 2011 - 2 BvR 882/09 - Rn. (1 -83) u.a. wie folgt ausgeführt, dass „eine \ngegen seinen [des Patienten] natürlichen Willen erfolgende Behandlung, die seine körperliche Integrität berührt, \neinen Eingriff in den Schutzbereich des Art. 2 Abs. 2 Satz 1 GG darstellt. Sie kann im Gegenteil dazu führen, \ndass der Eingriff von dem Betroffenen als besonders bedrohlich erlebt wird und daher das Gewicht des Eingriffs noch erhöht“, vgl. Rn. 42 -51 des vorgenannten Beschlusses.“  \n34 BVerfGE v. 07.10.1981, -2 BvR 1194/80 -, i n NJW 1982, S. 691.  \n35 BVerfGE v. 26.12.2016, - 1 BvL 8/15 - (RN 92, 93), „Die sich aus Art. 2 Abs. 2 Satz 1 GG ergebende Pflicht des \nStaates, den eines freien Willens nicht fähigen Betreuten in hilfloser Lage Schutz zu gewähren und sie unter den genannten Voraussetzungen (…) notfalls einer medizinischen Zwangsbehandlung zu unterziehen, steht auch im \nEinklang mit der Europäischen Menschenrechtskonvention und der Rechtsprechung des Europäischen Gericht s-\nhofs für Menschenrechte.“  53 \n \nkranke Personen eingeräumt, wenn diese durch eine rechtskräftige Patientenverf ü-\ngung jegliche B ehandlung ausgeschlossen haben.  \nEine der wichtigsten inhaltlichen Weiterentwicklungen der letzten Jahre war die Hi n-\nwendung zu personenzentrierten Ansätzen. Dies sollte für alle Bereiche der psychiat-\nrischen Versorgung gelten. Nicht die Patientin oder der Patient bzw. die Klientin oder \nder Klient soll zum vorgehaltenen Angebot passen, sondern die Leistungserbringer \nsollen si ch am individuellen Hilfebedarf ausrichten. Wird dies konsequent angewandt, \nwürde sich die Versorgung schwer zu erreichender Patientinnen und Patienten deut-\nlich verbessern. Ziel aller an der Versorgung Beteiligten ist, dass die oder der B e-\ntroffene freiwill ig um Hilfen nachsucht bzw. auf Hilfsangebote eingeht. Zwang zu m i-\nnimieren und auf absolute Ausnahmen zu beschränken, ist breiter Konsens.  \n3.2. Öffentliches Sicherheitsbedürfnis und doppelte Stigmatisierung ps y-\nchisch erkrankter Delinquenten  \nDie im Maßregelvollzug untergebrachten Menschen erleiden eine doppelte Stigmat i-\nsierung, zum einen durch ihren Status als „Rechtsbrecher“ zum anderen aufgrund \nihrer psychischen Erkrankung. Bei einem Großteil der psychisch Erkrankten ist ein \nerhöhtes Risiko zur Str aftatbegehung nicht gegeben. Eine psychische Erkrankung für \nsich genommen geht nicht mit erhöhter Gefährlichkeit einher. Gerade bei Menschen, \ndie an einer Erkrankung aus dem schizophrenen Formenkreis leiden, stellt sich die \nFrage nach einem  Zusammenhang zw ischen – unbehandelter – Erkrankung und er-\nhöhter Gefährlichkeit. „Die Theorie besagt, dass eine wesentliche Ursache der erhöh-ten Gewalt - und Tötungskriminalität von schizophrenen Menschen gegenüber G e-\nsunden in der Überwältigung durch akut psychotische Situ ationen im Sinne von \n‚threat/control -override (TCO) (Link et al. 1998) besteht […]. Bei den psychotischen \nTätern jedoch scheint die handgreifliche Antwort vorgeprägt zu sein durch frühe und anhaltende biografische Erfahrungen, insbesondere eine Gewaltsozialisation. Die \nSchwelle zur Gewalt ist deutlich niedriger. Die Psychose schafft das Motiv und den \nHandlungsdruck; die Sozialisationserfahrung verhilft dem zur Tat.“\n36  \nDas bedeutet, dass sowohl bei der Einschätzung und Beurteilung, ob ein Mensch \naufgrund sei ner psychischen Erkrankung ein erhöhtes Risiko hat, Gewalttaten zu \n                                            \n36 Hans -Ludwig Kröber, „Gewalttaten psychisch Kranker. Ist die Allgemeinpsychiatrie zuständig oder die forens i-\nsche Psychiatrie“ in: Forens. Psychiatr. Psychol. Krimino l (2016, 227-232 (230).  54 \n \nbegehen, deutlich mehr Faktoren als nur die Erkrankung Berücksichtigung finden \nmüssen als auch, dass Risikoeinschätzung und Risikomanagement in allen Berei-\nchen der psychiatrischen Versorgung angewendet werden müssen.  \n3.3. Versorgung schwer psychisch kranker Patientinnen und Patienten  \nDer Anteil der Patientinnen und Patienten im psychiatrischen Maßregelvollzug nach § \n63 StGB mit einer Störung aus dem schizophrenen Formenkreis zeigt eine steig ende \nTendenz.  „Für den Anstieg insbesondere schizophrener Patientinnen und Patienten \n[im Maßregelvollzug] sind verschiedene Ursachen denkbar. Er könnte einfach eine \nAuswirkung des zunehmenden  Sicherheitsaspektes in vielen Bereichen des gesel l-\nschaftlichen L ebens und in der öffentlichen Debatte sein. Ob Maßregelvollzug, Straf-\nvollzug, Jugendhilfe oder eben auch die psychiatrische Versorgung: überall scheint \nes zunehmend wichtig zu sein, Risiken zu erkennen und zu kontrollieren. […] Die Vermutung liegt nahe, dass auch auf die von einzelnen psychisch Kranken ausg e-\nhenden Risiken nachhaltiger reagiert wird und bei Abwägung zwischen Freiheitsrecht und Sicherheitsbedürfnis häufiger zugunsten des Letzteren entschieden wird.“\n37 Zum \nanderen könnte „die Psychiatrierefor m für eine bestimmte Gruppe von deliktgefähr-\ndeten Patientinnen und Patienten zu weit gegangen sein und diese im reformierten \nVersorgungssystem häufig nicht ausreichend behandelt werden.“38 Auch wenn die \nMehrzahl der psychisch Kranken in einem erheblich offeneren und flexibleren Ver-\nsorgungssystem behandelt werden kann, hat  die Zahl der Patientinnen und Patienten \nim hochgesicherten Maßregelvollzug seit Beginn der 2000er -Jahre tendenziell zug e-\nnommen. Diese sind bereits vor zehn Jahren als „Gruppe psychotischer Patienten \nmit schwerem chronischen Verlauf, Mangel an Einsicht und Compliance sowie \nkomorbidem Substanzmissbrauch“39 identifiziert worden. „Die besonderen Bedürfni s-\nse solcher Patientinnen und Patienten sind im Zuge der Psychiatriereform vernac h-\nlässigt worden.“ Für diese Gruppe scheint das Haltevermögen der gemeinde-  und \nsozialpsychiatrischen Behandlungsangebote häufig nicht ausreichend zu sein. „So bilden schizophrene Patienten, die inzwischen mehr als 50% der Patienten des ps y-\nchiatrischen Maßregelvollzugs s tellen, eine große personale Brücke zwischen diesen \n                                            \n37 Norbert Schalast, „Delinquenzrisiken psychisch Kranker und stationäre Behandlung“, in R&P (2012) 30:179 -\n185, S. 180.  \n38 Norbert Schalast, a.a.O., S. 181,185.  \n39 Hans Schanda, „Psychiatry reforms and illegal behaviour of severely mentally ill“, in The Lancet 365: 367-369.  55 \n \nbeiden Zweigen der Psychiatrie. Der Maßregelvollzug in Deutschland betreut tagtäg-\nlich mehr als 4000 schizophrene Patienten im Rahmen einer Langzeittherapie, die es \nansonsten in diesem Lande nirgendwo mehr  gibt. Er entlastet damit auch die Kran-\nkenkassen, für die in den betreffenden Jahren keine Kosten anfallen, um Millione n-\nbeträge, die aus den Sozialetats der Länder, mithin aus Steuer bestritten werden. \nDer Maßregelvollzug übernimmt damit Funktionen, die zu Beginn der Psychiatrieg e-\nschichte vor 200 Jahren den Anstalten zukamen.“ 40 \nParallel zu dem begrüßenswerten Gang der Psychiatrie in die Gemeinde scheint mit \nder Ausdifferenzierung und Ambulantisierung sowie den Fragmentierungen im Lei s-\ntungsrecht ein wesentl icher Teil ihrer Fähigkeit verloren gegangen zu sein, Patienti n-\nnen und Patienten, die in der Krise aggressives und bedrohliches Verhalten zeigen, \nadäquat zu begegnen.  Durch die konsequente Trennung von Akutpsychiatrie und \nlangfristige r Heimversorgung wurden in der Allgemeinpsychiatrie schüt zende und \ngeschützte Kapazitäten verringert , die langfristig Auffälligkeiten, Herausforderungen \nund Belastungen akut psychisch Kranker auszuhalten vermögen. Dies hat den Ruf \nnach „geschlossenen Heimen“ für solche Patienti nnen und Patienten, die weiterhin \nkeine positive Legalprognose aufweisen und in der Regel deshalb auch keine En t-\nlassungsvorbereitung erfahren haben, verstärk t bzw. dort, wo sie früher abgebaut \nworden waren, wieder verstärkt.  Die Forderung nach entsprechend geschlossenen \nHeimplätzen erfolgt aber auch aus den Reihen der Allgemeinpsychiatrie für die s o-\ngenannten „ schwierigen Patienten“ oder „Systemsprenger“. Die einzelnen Bundes-\nländer sind durch diese Problematik sehr unterschiedlich belastet und hier verschi e-\ndene Wege gegangen. Eine – leider oft ideologisch geführte –  Debatte um geschlos-\nsene oder offene Heimplätze wird nicht zur Problemlösung beitragen. Die Hilfeang e-\nbote müssen auf das Individuum ausgerichtet sein, starre institutionelle Angebote \nsind darauf keine adäquate Antwort.  \nZudem ist immer zu beachten, dass eine Unterbringung gegen den Willen einer Per-son einer rechtlichen Grundlage bedarf. Es gibt drei Formen der gerichtlich angeor d-\nneten bzw. gerichtlich bestätigten Unterbringung.  Bei einer zivilrechtli chen Unterbri n-\ngung nach § 1906 BGB\n41, welche die Eigengefährdung der unterzubringenden Per-\n                                            \n40 Kröber, a.a.O., S. 231.  \n41 Die Unterbringung eines Kindes gemäß § 1631b BGB ist  zum Wohl des Kindes zur Abwendung einer erhebl i-\nchen Selbst - oder Fremdgefährdung zulässig.  56 \n \nson voraussetzt, genehmigt das Betreuungsgericht die Entscheidung des gesetzl i-\nchen Betreuers. Bei einer öffentlich- rechtlichen Unterbringung, welche bei Eigen-  \noder Fr emdgefährdung in Betracht kommt, ordnet das Betreuungsgericht auf Antrag \ndie Unterbringung an. Bei einer str afrechtlichen Unterbringung (Maßregelvollzug) \nentscheidet das Strafgericht  über die Unterbringung.  \nInsbesondere im Bereich der zivilrechtlichen Unterbringung scheint es teilweise einen \nMangel an geeigneten Plätzen zu geben. Gerade in diesen Fällen ist aber die kons e-\nquente Umsetzung des personenzentrierten Ansatzes nötig, um passgenaue indiv i-\nduelle Hilfen zu ermöglichen. Ziel muss daher sein, dass adäq uate Hilfsangebote, die \nden Grundprinzipien der Psychiatrie- Enqu ête entsprechen, im allgemeinpsychiatr i-\nschen Versorgungssystem einschließlich der Eingliederungshilfe vorgehalten werden \nund diese nicht in den Bereich des Maßregelvollzugs verschoben werden.  \nEs muss in diesem Zusammenhang immer wieder verdeutlicht werden, dass der G e-\nsetzgeber zur Unter bringung und Behandlung in der f orensischen Psychiatrie das \nVorliegen einer rechtswidrigen Tat voraussetzt. Vielmehr offenbart sich ein Defizit in \nStruktur und A ngeboten der Versorgung schwer psychisch kranker Patientinnen und \nPatienten mit schwerem chronischen Verlauf sowie Mangel an Einsicht und Compl i-\nance, wenn diese den Zugang zur erforderlichen Therapie und Betreuung nur über \nden Weg delikthaften Handelns err eichen können. Zudem ist eine weitergehende \ngesellschaftliche Exklusion als die Unterbringung im Maßregelvollzug kaum vorstel l-\nbar. \n40 Jahre nach der Psychiatriereform hat sich zwischen einer Autonomie stärkenden Gesetzgebung und Rechtsprechung auf der einen Seite und dem öffentlichen B e-\ndürfnis nach einem stärkeren Schutz der Allgemeinheit und mehr Sicherheit ein Handlungsvakuum entwickelt. Dieses Vakuum ist jedoch im Wesentlichen „hausg e-\nmacht“. „Wesentlich erscheint, dass die Allgemeinpsychiatrie ihre Zuständigkeit für die beschriebene Patientengruppe überhaupt wieder erkennt.“\n42 Und vor dem Ruf \nnach normativen Änderungen oder neuen institutionellen „Lösungen“ ist zunächst zu prüfen, ob bestehende rechtliche Möglichkeiten des Handelns ausreichend genutzt werden.  \n                                            \n42 Norbert Schalast, a.a.O. , S. 183.  57 \n \nSo ermöglichen die Gesetze über Hilfen und Schutzmaßnahmen bei psychischen \nKrankheiten längerfristige Unterbringungen. Dieses kommt –  zumindest in einer Rei-\nhe von Bundesländern –  so nicht zur Anwendung. In der Praxis wird das Instrument \nder öffentlich -rechtlichen Unterbringung bei zunehmender Frequenz allenfalls zur \nkurzfr istigen Krisenintervention genutzt. Mit dem Verzicht auf die Option längerfrist i-\nger Unterbringung können auch bestehende Regeln43 zur Beurlaubung zwecks fl e-\nxibler und schrittweiser Erprobung und Heranführung an eine stabilere Lebenssitua-\ntion außerhalb der K linik nicht genutzt werden. Diese Bestimmung ist nachweislich \nals Instrument des Risikomanagements geeignet, um eine Unterbringung im Maßr e-\ngelvollzug zu vermeiden44. Hier wird krankenhausbehandlungsbedürftigen Patienti n-\nnen und Patienten mit entsprechendem B edarf in der allgemeinpsychiatrischen Ver-\nsorgung eine Angebotsoption vorenthalten, die zum therapeutischen Kanon von P a-\ntientinnen und Patient en des Maßregelvollzugs gehört.  \n \n4. Zusammenhang Allgemeinpsychiatrie und Forensische Psychiatrie  \n– Zur Notwendigke it der Kooperation  \n4.1. Zusammenhänge und Problemfelder  \nEs ist unstrittig, dass die se Arbeitsfelder verwandt  sind und viel mit einander zu tun \nhaben, obwohl sie partiell different geprägt und gestaltet sind. Die Herausforderun-\ngen und Erwartungen, die sowohl an den Maßregelvollzug als auch an die Allg e-\nmeinpsychiatrie gerichtet werden, sind nur gemeinsam zu erfüllen.  \nVorab sind der Hinweis und die Klarstellung wichtig, dass über die Allgemeinpsychi-\natrie mit ihrem klinischen Portfolio und den Angeboten von nie dergelassenen Ärztin-\nnen und Ärzten und psychologischen Psychotherapeutinnen und Psychotherapeuten \nhinaus das Netz von gemeindepsychiatrischen Hilfen ein weiteres Kernstück dar-\nstellt, um psychisch kranken Menschen ein weitgehend normales Leben zu gestatten \nund ihnen bei der Bewältigung ihres Alltags zu helfen. Dazu gehören unters tützende \n                                            \n43vgl. z.B.: § 22 HmbPsychKG –  Beurlaubungen:  \n(1) Der behandelnde Arzt kann die untergebrachte Person bis zu einer Dauer von zehn Tagen beurlauben.  \n(2) Die Beurlaubung kann mit Auflagen, insbesondere der Verpflichtung zur Weiterführung der ärztlichen Behand-\nlung, verbunden werden.  \n(3) Die Beurlaubung kann jederzeit widerrufen werden, insbesondere, wenn Auflagen nicht befolgt werden.  \n44 Felix M. Böcker,  „Aussetzung des Vollzugs der Unterbringung (§ 70 k FGG) als Instrument des Risikomanage-\nments: Ein Fallbe ispiel“, in R&P (2009) 27:75-85.  58 \n \nund betreuende alltags – und lebensweltorientierte Hilfsangebote auf den Lebensfel-\ndern Wohnen, Arbeit und Freizeit.  \n„Keiner kann´s allein“, so lautet denn auch die zentrale Leitlinie der verbindlich ger e-\ngelten Zusammenarbeit im Gemeindepsychiatrischen Verbund (GPV). Die psychiatr i-\nschen Hilfen im GP V gelten für alle  psychisch erkrankten Menschen, insofern auch \nfür ehemals forensisch untergebrachte Personen aus dem Maßregelvollz ug. Es wäre \nder falsche Weg, für die letztgenannten Patientinnen und Patienten Sonderstrukturen \nzu installieren, die erfahrungsgemäß eher zu Desintegration und Isolation und damit \nzur Exklusion führen.  \nTrotz dem ist jedoch das Verhältnis zwischen den Fachdi sziplinen der Allgemeinps y-\nchiatrie und des Maßregelvollzuges mancherorts von Skepsis und Distanz geprägt. \nLeider ist es so, dass adäquate Behandlungsmöglichkeiten für diesen Personenkreis \nauch von einigen an der psychiatrischen Versorgung Beteiligten selbs t nur noch in \nder Forensik gesehen werden. Dies hat nicht nur einen Grund. Die Verkürzung der Verweildauer in der Akutklinik ist sicher nur eine der  Ursachen. Ob die Verkürzung \nder Verweildauer per se als Qualitätsindikator gewertet werden kann oder vielmehr dem Druck der Beitragssatzstabilität  geschuldet ist,  ist in Frage zu stellen. Auch die \nHaltung, dass Freiwilligkeit, also das eigeninitiative Nachsuchen um Hilfe durch die betroffene Person, Voraussetzung für die Gewährung von Hilfe ist, könnte hier eine \nRolle spielen.  \nDie nicht oder nur verhalten geführte Debatte um das Doppelmandat der Psychiatrie, \nnämlich in Teilbereichen auch Bestandteil von Staat und Ordnungsrecht zu sein, för-\ndert das Auseinanderdriften von Allgemeinpsychiatrie und Forensik. Da diese Me n-\nschen verschiedene Hilfesysteme „durchwandern“, müssen Allgemeinpsychiatrie und Maßregelvollzug eng zusammenarbeiten und ihre Hilfsangebote aufeinander a b-\nstimmen . \nMaßregelvollzugspatient innen und - patienten  haben in fast allen Fällen eine psychi-\natrische Vorgeschichte, d.h. sie befinden sich vor und nach dem Aufenthalt in der \nForensik im allgemeinpsychiatrischen Versorgungssystem. Diese Patientinnen und Patienten haben häufig keine Krankheitseinsicht, keine Compliance und stehen dem 59 \n \nHilfesystem ablehne nd gegenüber45. Ein nicht unerheblicher Anteil der Index -Delikte \nwird während einer Behandlung begangen46. \nWie bereits einleitend  beschrieben, können forensische Krankenhäuser weder die \nZuweisung noch die Entlassung steuern, da die Patientinnen und Patienten immer \naufgrund eines richterlichen Beschlusses eingewiesen bzw. entlassen werden. In der \nPraxis hatte dies zur Folge, dass sich die Forensik konzeptionell darauf einstellen \nmusste, dass erstens ihre Patientinnen und Patienten nicht freiwillig in  ihrer Klinik \nsind und zweitens, dass diese nur wieder entlassen werden, wenn keine Gefahr \nmehr von ihnen ausgeht, das bedeutet, nach erfolgreicher Behandlung. Entlassu n-\ngen aus „disziplinarischen Gründen“, wie sie manchmal im Bereich der Akutpsychiat-\nrie vo rkommen, sind hier ausgeschlossen.  \n4.2. Sonderfall: Entlassungen wegen nicht mehr gegebener Verhältnismäßi g-\nkeit \nDie in den letzten Jahrzehnten festzustellende Betonung des Sicherheitsaspektes im \nMaßregelvollzug hat in der forensischen Wissenschaft und Forschung  zu einer weit e-\nren Verbesserung der Qualität und Genauigkeit standardisierter Prognoseverfahren geführt. Die Aufnahme dieser Verfahren in die Mindeststandards der Prognosebe-\ngutachtung hat allerdings nicht zu mehr Entlassungen auf dem Boden gesi cherter  \nLegalprognosen geführt. Vielmehr stiegen in den meisten Bundesländern die Ver-\nweildauern dramatisch.  \nAusgelöst durch das Urteil des EGMR  zur nachträglichen Sicherungsver wahrung und \nletztlich für den Maßregelvollzug mit der Reform  des § 63 StGB aufgegriffe n und um-\ngesetzt, steht nunmehr einer nach neuesten wissenschaftlichen Erkenntnissen fes t-\ngestellten Gefährlichkeit die Ver hältnismäßigkeit gegenüber, wenn es um den Ver-\nbleib im Maßregelvollzug geht. Ist die Patientin oder der Patient noch gefährlich, die \nDauer der Unterbringung aber nicht mehr verhältnismäßig, dann gilt nunmehr die \nErledigung als Regelfall.  \nSomit sind forensische Wissenschaft und psychiatrische Versorgungssysteme gefor-\ndert, für diese Personen ihren jeweiligen Bedarfen angemessene Lebensräume zu \n                                            \n45 Freese in „Ambulante Kriminaltherapie. Psychiatrische Kriminaltherapie –  Band 2“, 2003.  \n46 Kutscher /Schiffer/Seifert „Schizophrene Patienten im psychiatrischen Maßregelvollzug (§ 63 StGB) Nordrhein-\nWestfalens: Entwicklungen und Patientencharakteristika“ in Fortschr Neurol Psychiat, 77: 91-96.  60 \n \nentwickeln und zur Verfügung zu stellen. Gerade hier zeigt sich die unbedingte Not-\nwendigkeit enger Zusammenarbeit von Wissenschaft und Praxis, von Maßregelvol l-\nzug, Geme inde- und Allgemeinpsychiatrie.  \n4.3. Handlungsfelder und gelungene Beispiele aus der forensischen  \nPsychiatrie  \nAufgrund der dargestellten Herausforderungen und Erwartungen musste und hat die \nForensik gute Konzepte entwickelt, wie tragfähige Therapie-  und Arbeitsbündnisse \nmit Patientinnen und Patienten erreicht und gestaltet werden können, in welcher Form aufsuchende Hilfen geleistet werden können (Forensisch -psychiatrische Ambu-\nlanzen etc.). Diese sind in Teilen auf andere Hilfesysteme und somit auch auf die \nAllgemeinpsychiatrie übertragbar.  \nEinzelne g elungene Beispiele für funktionierende Übergänge im  Sinne von „Maßr e-\ngelvollzug als Transit“\n47 werden nachfolgend genannt:  \n• Nordrhein- Westfalen, nicht zuletzt durch den Ballungsraum Ruhrgebiet das bevöl-\nkerungsreichste Bundesland, aber auch Bayern mit 14 forensisch- psychiatrischen \nAmbulanzen und einem umfangreichen ambulanten Nachsorgeangebot an weit e-\nren Standorten, setz en einen regionalen Maßregelvollzug um. In NRW ist e s ist \ndas Ziel, die forensische Versorgung in allen 19 Landgerichtsbezirken des Landes \nabzudecken. Dabei orientiert sich NRW an dem jeweiligen regionalen Bedarf an \nentsprechenden stationären wie ambulanten Angeboten. Dadurch wird die Mög-lichkeit einer engen Kooperation mit den Angeboten der Gemeindepsychiatrie und \nder Allgemeinpsychiatrie allein schon durch Nähe und Erreichbarkeit sichergestellt  \nund der Maßregelvollzug als Teil der regionalen psychiatrischen Versorgung s-\nstruktur auch sichtbar. Die vom regionalen Landgericht in die Maßregel eingewi e-\nsenen Patientinnen und Patienten werden nicht aus ihren bisherigen sozialen B e-\nzügen und bekannten Ver sorgungs - und Betreuungsnetzen gerissen und auf un-\nbestimmte Zeit in oft weit ent fernte Großkliniken verbracht. Vom ersten Tag der f o-\nrensischen Unterbringung an kann kontinuierlich in enger Abstimmung mit den r e-\ngionalen psychiatrischen Anbietern die an die stationäre forensische Behandlung \nanschließende Wiedereingliederung geplant und vorbereitet werden. Dies schafft \nBehandlungs - und vor allen Dingen gesicherte Entlassungspfade in die Versor-\n                                            \n47 zitiert nach Prof. Dr. Hans -Ludwig Kröber.  61 \n \ngungsstrukturen mit festen Ansprechpartnern in den Kommunen, die bei  Bedarf \nFallkonferenzen mit den relevanten Betreuungsanbietern einberufen.  \n• Hessen hat im Bereich des § 63 StGB ein Konzept für den gesamten Maßregel-\nvollzug. Dies beinhaltet störungsspezifische Behandlungsangebote, die in ver-\nschiedenen Kliniken im Bundeslan d umgesetzt werden. Dies trägt der Erfahrung \nRechnung, dass spezifische Behandlungs - und Therapieangebote sich auf die \nVerweildauer – im Sinne von Verkürzung -  auswirken.  Seit knapp 30 Jahren arbei-\ntet in Hessen die forensisch -psychiatrische Ambulanz (FPA),  die auch heute noch \nals bundesweiter Vorreiter gilt. Die „Entlassung in die Gemeinde“ ist oberstes Ziel. \nVoraussetzung für eine Arbeit der FPA ist in der Praxis , dass tragfähige Kooper a-\ntionen sowohl mit den Leistungserbringern als auch Leistungsträgern, v or allem im \nBereich der Eingliederungshilfe, bestehen. Rückmeldungen aus diesen Einric h-\ntungen bestätigen, dass die Bewohner, die aus der Forensik kommen und nach \nerfolgreicher Behandlung entlassen wurden, keinen höheren Hilfebedarf als ande-\nre Bewohner habe n. Ein wichtiger Nebeneffekt der Arbeit der FPA ist hierbei, dass \nderen Mitarbeiterinnen und Mitarbeiter oft von den Einrichtungen auf ihre Exper-\ntise in Bezug auf Risikomanagement angefragt werden. Gerade vor dem Hinter-\ngrund der Reform des § 63 StGB und den erhöhten Anforderungen für eine Ei n-\nweisung in die Forensik, wird zu beobachten sein, inwieweit die FPA präventiv in der gemeindepsychiatrischen Versorgung wirken können.  \n• In Berlin werden die freiheitsentziehenden Maßregeln der  Besserung und Sich e-\nrung nach §  61 Nr. 2 und 3 StGB sowie die einstweilige Unterbringung nach § 126 \na StPO im Krankenhaus des Maßregelvollzugs -  Krankenhausbetrieb des Landes \nBerlin (KMV) vollzogen. Das KMV nutzt sowohl die Möglichkeit, Patientinnen und \nPatienten in speziellen Einri chtungen, die an das KMV angebunden sind, unterz u-\nbringen als auch in Einrichtungen des ambulant -komplementären Ver sorgung s-\nsystems\n48. Unter Einbindung der Vollstreckungsbehörde (Staatsanwaltschaft) und \nder zuständigen Strafvollstreckungskammern des Landgeric hts Berlin werden in \n                                            \n48 Das Berliner G esetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (PsychKG) vom \n17.6.2016 verpflichtet gemäß § 7 alle an der Erbringung von vorsorgenden, begleitenden und nachgehenden \nHilfen Beteiligten zur enger Zusammenarbeit, um psychisch erkrankten Per sonen die für sie bestmögliche Hilfe \nanzubieten. Darüber sind die an der gemeindepsychiatrischen Versorgung beteiligten Dienste und Leistungser-\nbringer zur Zusammenarbeit mit den Einrichtungen zur Durchführung von strafrechtsbezogenen Unterbringungen (KMV) verpflichtet.  62 \n \nKooperation mit erfahrenen Trägern soziotherapeutische Wohnprojekte für chr o-\nnisch psychisch Kranke der Forensischen Psychiatrie in verschiedenen Bezirken \nder Stadt vorgehalten. Ziel dieser in der ärztlichen Verantwortung des KMV st e-\nhenden Einrichtungen ist es, derzeit 93 Patientinnen und Patienten (Stand \n12/2016), bei denen die Maßregel nach § 63 StGB verhängt wurde, außerhalb des \nstationären Umfeldes zu befähigen, hinreichend eigenverantwortlich mit ihrer E r-\nkrankung, Störung oder Behinderung umzugehen, so dass sie zukünftig –  auch \nbei Wegfall einer engen strukturierenden Betreuung –  nicht mehr straffällig wer-\nden. Weitere 78 Patientinnen und Patienten (darunter 14, bei denen die Maßregel nach § 64 StGB verhängt wurde) befinden sich unter  Einbindung der Vollstr e-\nckungsbehörde und der zuständigen Strafvollstreckungskammern zum Zwecke \nder gesetzlich gebotenen Resozialisierung zur Vorbereitung der bedingten Entlas-\nsung in Einrichtungen des ambulant -komplementären Versorgungssystems (Ei n-\ngliederungshilfe). Sie verfügen über den höchsten Lockerungsstatus. Ähnlich der Möglichkeit der externen Unterbringung nutzt das KMV in der Nachsorge vor-\nnehmlich die Angebote der an der gemeindepsychiatrischen Versorgung beteili g-\nten Dienste und Leistungserbringer\n49. Die forensisch -psychiatrische Nachsorge \nruht daher auf drei Säulen:  \n1.  Psychiatrische Institutsambulanzen (PIAs)50.  \n2.  Forensisch -psychiatrische Ambulanz des KMV (Umfang 40 Plätze)51. \n3. Forensisch -therapeutische Ambulanz des Instituts für Forensische Psychiatrie  \n der Charité52.  \n• Als gelungenes Beispiel der Verhinderung der Forensifizierung durch enge Koope-\nration ist auch das bayerische Modellprojekt der Forensischen Klinik in Ansbach \n                                            \n49 Dieser Ansatz spiegelt sich in den Planungsgrundsätzen für die Krankenhausplanung des Landes Berlin Fac h-\ngebiete Psychiatrie und Psychotherapie sowie Psychosomatische Medizin und Psychotherapie wider, die durch \nden Landespsychiatriebeirat zum Krankenhausplan 2016 bestimmt wurden (http://www.berlin.de/lb/psychiatrie/psychiatriebeirat/empfehlungen- und-stellungnahmen/).  \n50 Gleiches gilt, wenn die freiheitsentziehende Maßregel nicht verhängt wird, sondern nach einstweiliger Unter-\nbringung gemäß § 126 a StPO zur Bewährung ausgesetzt wird.  \n51 Weiterführende Versorgung von ca. 40 Klientinnen und Klienten, die aufgrund ihres Störungsbildes bisher \ndurch die bereits bestehenden Psychiatrischen Institutsambulanzen (PIAs) an den Psychiatrischen Krankenhäu-sern bzw. Krankenhäusern mit psychiatrischen Fachabteilungen bzw. der Forensisch- Therapeutischen Ambulanz \n(FTA) der Charité nicht, noch nicht oder nicht ausreichend genug betreut werden konnten.  \n52 Die FTA umfasst maximal 100 Behandlungsplätze für Sexual - und Gewaltstraftäter, die mit gerichtlich angeor d-\nneten Therapieauflagen aus dem Berliner Justizvollzug (50 Plätze) oder dem Berliner Maßregelvollzug (50 Plät-ze)  entlassen wurden. Im Näheren: https://www.forensik -berlin.de/institutambulanz/ambulanz/.  63 \n \nzu nennen. Die forensische Präventionsambulanz schließt seit 2012 dies e Lücke \nim psychiatrischen Versorgungssystem. Dort kümmert sich ein Team aus fore n-\nsisch erfahrenen Fachärzten, Psychologen, Sozialpädagogen, Pflegekräften und \nArzthelfern um schizophrene und persönlichkeitsgestörte Patienten, die ein Ris i-\nkoprofil aufweisen, krankheitsbedingt eine Gewalttat zu begehen. Derzeit sind 80 Patienten in Behandlung.  \nEs besteht nach wie vor die Notwendigkeit, Hilfsangebote für Menschen mit schwerer psychischer Erkrankung flächendeckend in allen Hilfesystemen auszubauen und vor-\nzuhalt en, dies kann und darf nicht alleine Aufgabe des Maßregelvollzuges sein. Hier-\nzu bedarf es auch der Auseinandersetzung mit allen Themenbereichen der Psychiat-\nrie. \nSo sollte zum Beispiel die Forderung nach Entstigmatisierung keine Rechtfertigung \nfür eine „Kul tur des Wegschauens“ bieten. Die Tatsache, dass ein nicht unerhebl i-\ncher Anteil der Patientinnen und Patienten des Maßregelvollzugs Vorerfahrungen in der Allgemeinpsychiatrie hat, wirft die Frage nach verbindlichem Risikomanagement \nals Voraussetzung für präventives Handeln auf. Ohne Identifikation behandlungsbe-\ndürftiger Personen und ihres Versorgungsbedarfs lassen sich keine Handlungserfor-\ndernisse feststellen und wirksame Behandlungspläne entwickeln. Neben fachlichen \nInstrumenten, wie z.B. dem Bremen Risk As sessment Scale for General Psychiatry \noder dem sogenannten „Hamburger Bogen“, die erst nach Zugang in das Hilfesystem zur Anwendung kommen können, ist die Aufmerksamkeit für hilfebedürftige Men-\nschen im Sozialraum zu fördern. Ohne diese Aufmerksamkeit, kann nicht erkannt \nwerden, ob Hilfebedarf für eine Person besteht, die dieses möglicherweise nicht selbst zu erkennen vermag oder möchte. Hier ohne Zwang Erreichbarkeit herzustel-\nlen, erfordert von allen Akteuren im Sozialraum – ganz gleich, ob professionell oder \nnicht professionell, ob Psychiatrie, Eingliederungshilfe, Hilfeangebote in besonderen Lebenslagen, Nachbarschaft, Erwerbsleben, Polizei, Justiz etc. –  ein hohes Maß an \nBereitschaft zur Mitwirkung sowie Verlässlichkeit und Verbindlichkeit im Zusamme n-\nwirken. Haltung, Erreichbarkeit, Durchlässigkeit, Nachhaltigkeit, Koordination, Koope-\nration, Fallmanagement und – verantwortung sind essentielle Elemente einer strukt u-\nrierten und organisierten Zusammenarbeit in gemeindeintegrierten Unterstützungs - \nund Behandlungssystemen gerade auch für Menschen mit schweren Störungen und \nkomplexen Hilfebedarfen. Das Angebot an Hilfen ist zumindest in städtischen Ver-\ndichtungsräumen ebenso umfassend wie ausdifferenziert. Gegenwärtig ergibt sich 64 \n \ndaraus der Anreiz, unbequeme Patientinnen und Patienten insbesondere mit heraus-\nforderndem Verhalten an einen anderen Akteur –  ohne Rückkehroption –  abzug e-\nben. Dieses Neben-  oder gar Gegeneinander ist zu einem , auf den Hilfebedarf der \nbetroffenen Person bezogenen,  Miteinander weiterzuentwick eln. Strukturen im Sinne \nvon Gemeindepsychiatrischen Verbünden bieten dafür eine ebenso gute Grundlage wie mobile ambulante multiprofessionelle Teams hier eine Perspektive sein können. \nEntscheidend ist, zunächst auf dieser funktionalen Ebene die Prozesse der Zusam-\nmenarbeit über die Schnittstellen hinweg zu ermöglichen und zu gestalten. Erst wenn \ndieses an Grenzen stößt, muss im Weiteren darüber nachgedacht werden, ob durch \nPolitik und Gesetzgebung auf der strukturellen Ebene Anpassungen der Rahmenbe-\ndingungen unvermeidlich sind.  \nSo wie eine personen-  und bedarfsbezogene funktionale Verbesserung und Ver-\nknüpfung ambulanter, klinischer , sozialpsychiatrischer und sonstiger Hilfen insb e-\nsondere für psychisch kranke Menschen mit komplexen Hilfebedarfen geeignet ist,  \nbei entsprechenden Risikomerkmalen eine Forensifizierung zu vermeiden, bildet di e-\nse die Basis für einen funktionierenden sozialen Empfangsraum zur qualifizierten \nNachsorge und Eingliederung von aus dem Maßregelvollzug entlassenen Patienti n-\nnen und Patienten.  \nDer Maßregelvollzug sollte  sich mehr als bisher als Teil des psychiatrischen Versor-\ngungssystems verstehen und verstanden werden; die von dem Gedanken der „g e-\nmeindepsychiatrische n Versorgung“ geprägten Versorgungsangebote der Akutps y-\nchiatrie und die in diesem Sinne arbeitenden Bereiche der Eingliederungshilfe müs-sen aufeinander zugehen. Dabei ist zu berücksichtigen, dass sich die gemeindeps y-\nchiatrischen Versorgungsstrukturen und das allgemeinpsychiatrische Hilfesystem in den Bundesländern unterschiedlich entwickelt haben bzw. sich noch im Entwic k-\nlungsprozess befinden. Versteht man Maßregelvollzug als „Transit“ , so ist der Auf-\nenthalt in einer kli nisch -forensischen Einrichtung im Verlauf seines Lebens für einen \nMenschen mit psychis cher Erkrankung zwar denkbar, eine Endstation darf der Maß-\nregelvollzug jedoch nicht sein. Allen an der Versorgung B eteiligten muss klar sein, \ndass eine ehemalige Maß regelvollzugspatientin oder ein ehemaliger Maßregelvol l-\nzugspatient nach ihrer bzw. seiner Entlassung wieder in das all gemeinpsychiatrische \nHilfesystem zurückkommen wird und den vollen Anspruch auf dortige Versorgung \nhat.  65 \n \n5. Fachliche Erfordernisse und rechtliche Voraussetzung für hoheitliches \nHandeln in der Versorgung von Menschen mit psychischer Erkrankung \nin Bezug auf die UN- BRK  \nDie Diskussion um die Umsetzung des „Übereinkommens über die Rechte von Me n-\nschen mit Behinderungen (UN -BRK)“53, das in der Bundesrepublik den Rang eines \neinfachen Bundesgesetzes genießt, spielt gerade im Bereich der Psychiatrie eine große Rolle. Deshalb soll an dieser Stelle näher auf die Konvention eingegangen \nwerden, wobei die UN -BRK auf das Kriterium einer Behinderung abzielt und damit \nnicht per se alle psychiatrischen Patientinnen und Patienten be trifft. \nGemäß Art . 14 UN -BRK h aben die Vertrags staaten sicherzustellen, dass Menschen \nmit Behinderungen gleichberechtigt mit anderen die Freiheit nicht rechtswidrig oder willkürlich entzogen wird, dass jede Freiheitsentziehung im Einklang mit dem Gesetz \nerfolgt und dass das Vorliegen einer Behinderung allein in keinem Fall eine Frei-\nheitsentziehung rechtfertigt. Konkret bedeutet dies, dass Zwang nicht per se durch \ndie UN- BRK (Art . 14) ausgeschlossen ist, die Verfahren hierzu jedoch in Zukunft b e-\nstimmte Kriterien erfüllen müssen. \n54 \nAbweichend dazu hat der  Vertragsausschuss der Vereinten Nationen in seiner Staa-\ntenprüfung Deutschlands am 26. März 2015 (Vereinte Nationen CRPD/C/DEU/CI/1) empfohlen, alle unmittelbar notwendigen gesetzgeberischen, administrativen und \ngerichtlichen Maßnahmen zu ergreifen, um dur ch Rechtsänderungen die Zwangsun-\nterbringung zu verbieten, und mit den Artikeln 14, 19 und 22 des Übereinkommens übereinstimmende alternative Maßnahmen zu fördern.  \nAus Sicht der GMK stehen die Empfehlungen des Vertragsausschusses im Hinblick darauf durch R echtsänderung Zwangsunterbringung grundsätzlich zu verbieten im \nSpannungsverhältnis und Widerspruch zu den Bestimmungen nach Art. 14 UN -BRK \nselbst und stellen keine geeignete Grundlage dar, um die Hilfen und Schutzmaß-\nnahmen für psychisch kranke Menschen, i m Falle akuter Selbst - und Fremdgefäh r-\ndung auch durch freiheitsentziehende Maßnahmen aus Sicht der UN -BRK abzus i-\nchern. Daher ist in diesem Zusammenhang darauf hinzuweisen, dass die sog. Gene-\n                                            \n53 Gesetz  zu dem Übereinkommen der Vereinten Nationen v. 13.12. 2006 über die Rechte von Menschen mit \nBehinderungen sowie zu dem Fakultativprotokoll vom 13.12.2006 zum Übereinkommen der Vereinten Nationen \nüber die Rechte von Menschen mit Behinderungen v. 21.12.2008 (BGBl. 2008 Teil II Nr. 35. S. 1419).  \n54 Im Näheren: BVerfGE v. 26.07.2016 - 1 BvL 8/15- (RN 86).  66 \n \nral Comments (GC) nur unverbindliche Auslegungshinweise sind, die der jeweilige \nVN-Fachausschuss für \"seine\" Konvention herausgibt. Sie stellen kein Völkerrecht \ndar und entwickeln keine Gesetzeskraft. Zum einen hat die Bundesrepublik Deutsc h-\nland das entsprechend gegenüber dem Ausschuss kommentiert55, zum anderen hat \ndas B undesverfassungsgericht in der thematisch jüngsten Entscheidung56 nochmals \ndeutlich  auf die Rechtslage hingewiesen.  \nFreiheitsentzug, der zur Verhinderung einer Fremd-  oder Selbstgefährdung dient, \nsetzt die vorherige Ergreifung sämtlicher präventiver Maßnahm en im Vorfeld mit dem \nZiel der Wahrung der universellen und individuellen Menschenrechte und Förderung \nder Selbstbestimmung, die fortlaufende Information und Kommunikation, eine durc h-\ngehende Dokumentation, Instrumente und Verfahren im Hinblick auf Beschwer de-\nmöglichkeiten sowie ein durchgängiges und stufenweises Verfahren, dass die Mög-\nlichkeiten milderer Mittel als dem der Freiheitsentziehung systematisch zur Anwen-\ndung bringt, voraus. Zwang ist somit immer „ultima ratio“.  \nKonkret bedeutet dies u.a., dass Zwang nicht per se ausgeschlossen ist, sondern bei Beachtung und Durchführung geeigneter Verfahren und normativ entsprechend g e-\nregelt, im Fall von akuter Selbst - und Fremdgefährdung mit der UN -BRK vereinbar ist \nund dieser nicht widerspricht. Die Konvention selbst verbietet jegliche Art von Zwang \naufgrund von Behinderung, nicht jedoch entsprechende Maßnahmen, die im Fall von \nSelbst - und Fremdgefährdung erfolgen müssen, um im Gegenteil Schaden von sich \nselbst oder anderen abzuwenden. Die Durchführung entsprechender, normativ ger e-\ngelter Maßnahmen stellt weder ein Zuwiderhandeln gegen das Prinzip der Selbstbe-\nstimmung der UN -BRK dar, noch einen Diskriminierungstatbestand im Sinne der U n-\ngleichbehandlung von Menschen mit Behinderung und Menschen ohne Behinde-\nrung. \n57 \nDer Bund als Vertragspartner ist hier aufgefordert im Sinne einer Rechtssicherheit für \nKlarheit zu sorgen. Derzeit besteht aufgrund der divergierenden Bestimmungen und \nRegelungen erhebliche Rechtsunsicherheit, die sich letztlich im Vollzug und in der \nPraxis niederschlägt und die insbesondere im Hinblick auf die hochsensible Thematik \n                                            \n55 http://www.ohchr.org/Documents/HRBodies/CRPD/GC/FederalRepublicOfGermanyArt12.pdf . \n56 BVerfGE v. 26.07.2016 - 1 BvL 8/15-  (RN 89 -91). \n57 Beschl. d. BVerfG v.26.07.2016, -1 BvL 8/15 – ( Rn. 1 -103, 92bb).  67 \n \nletztlich der Betreuung und Versorgung des Personenkreises zu Schaden gereichen \nkann.  \n  68 \n \nIV. Handlungsempfehlungen „Zusammenhang Maßregelvollzug und Allge-\nmeinpsychiatrie “ \n•  Ein psychisch kranker oder seelisch behinderter Mensch hat immer Anspruch \nauf bestmögliche Hilfen und Behandlung, Teilhabe und Inklusion. Das bedeu-\ntet, dass Teilhabe und Inklusion nicht an bestimmte Grade der Selbstständi g-\nkeit geknüpft sein dürfen.  Gerade Mens chen mit einem hohen und dauerha f-\nten Hilfebedarf bedürfen der Unterstützung von außen, weil sie sich selbst die \nHilfen nicht organisieren können.  \n• Die verschiedenen Behandlungskonzepte und – aufträge in den jeweiligen Hi l-\nfesystemen sollten künftig sowohl auf  der Einzelfallebene als auch instituti o-\nnell verbindlich und kontinuierlich miteinander kommuniziert werden, damit die \nSysteme sich sowohl in Bezug auf die Behandlung und Wiedereingliederung \ndes einzelnen Menschen als auch in ihren Ansätzen verbindlich abs timmen \nkönnen. Gerade schwer chronisch kranke Menschen sind auf Behandlung s-\nkontinuität angewiesen.  \n• Im Rahmen regionaler Versorgungsstrukturen muss gewährleistet  sein, dass \ndie forensischen Kliniken mit den komplementären Einrichtungen der Gemei n-\ndepsychiatr ie, der örtlichen Akutpsychiatrie ebenso wie mit Anbietern von \nLeistungen der Eingliederungshilfe kontinuierlich einen fallbezogenen Aus-\ntausch ( z.B. in Form von Fallkonferenzen) haben, um die individuellen Bedarfe \nzu identifizieren, die Art der Strukturier ung und Betreuungsnotwendigkeiten \nnach einer Entlassung zu bestimmen und über die Eingliederungshilfe frühzei-\ntig die Finanzierung abzusichern.  Darüber hinaus kann die Beteiligung der f o-\nrensischen Einrichtungen an den regionalen Planungs - und Kooperationsgr e-\nmien hilfreich sein.  \n• Die Risikoeinschätzung in Bezug auf Selbst - und Fremdgefährdung ist ein \nnotwendiger  Bestandteil der Diagnose in allen Systemen. Dies bedeutet keine \nStigmatisierung psychisch kranker Menschen, sondern ist ein Mittel zur Pr ä-\nvention und Vermeidung der Ausgrenzung aufgrund von nicht angepasstem \nVerhalten. Daraus folgt, dass das Personal entsprechend in Bezug auf Ris i-\nkomanagement und Umgang damit qualifiziert wird.  \n• Alle an der psychiatrischen Versorgung B eteiligten sollten  eine regionale Ver-\nsorgungsverpflichtung mit verbindlichen Kooperationsstrukturen eingehen. Zur \nbedarfsgerechten Versorgung insbesondere von schwer bzw. chronisch ps y-69 \n \nchisch kranken Menschen mit hochstrukturierten und komplexen Hilfebedarfen \nauch in geschütztem Setting sollt en Angebote der Regelversorgung in allen \nBereichen weiter entwickelt und verbessert werden.   \n• Ausbau der aufsuchenden Hilfen im Sinne „liebevoller Aufdringlichkeit“58. Die  \nErfahrung  zeigt , dass konsequent aufsuchende Hilfen, die über Wochen und \nMonate immer wieder Angebote machen, erfolgreich sind. Dies gilt es zu stär-\nken. Hier ist zu prüfen, inwieweit auch finanzielle Leistungsanreize beim A b-\nschluss der Leistungsvereinbarungen eingesetzt werden.  \n• Öffnung und Erreichbarkeit  von Angeboten auch außerhalb regulär er Diens t-\nzeiten als bedarfsgerechte Weiterentwicklung  der Versorgung . Dies bedeutet \nkeine quantitative Mehrung, sondern z.B. eine bedarfsbezogene Flexibilisi e-\nrung von Öffnungszeiten.  \n• Das Abschließen von Behandlungsvereinbarungen zwischen Patientin bzw. Patient und Klinik außerhalb akuter Krisen bietet die Chance, dass  die auf \nGrundlage dieses Einvernehmens erfolgende Kriseninterventionen von der be-\ntroffenen Person als weniger traumatisch und entwürdigend erlebt werden \nkönnen.  \n• Wünschenswert wäre eine k onsequente Einbeziehung von Erfahrenen, Ang e-\nhörigen und Pe er-Ansätzen wie z.B. EX -IN. Gerade Erfahrene sind eine wer t-\nvolle Hilfe, wenn es um Medikamentengabe, Compliance, Umgang mit c hroni-\nscher Erkrankung etc. geht.   \n• Um der Tatsache, dass Maßregelvollzug als „Tr ansit“ zu sehen  ist Rechnung \nzu tragen, bedarf es weiterer Anstrengungen. Maßregelvollzug muss als Teil des psychiatrischen Versorgungssystems verstanden werden und damit auch \nmit gemeindepsychiatrischen Versorgungskonzepten kompatibel sein.  \n• Vorhaltung eines ausreichenden Angebots für die Behandlung psychischer Erkrankungen im Justizvollzug, um für psychisch kranke Strafgefangene das \nRisiko einer weiteren Delinquenz zu verringern.  \n   \n                                            \n58 Jörg Kalthoff, „Die Rolle des Sozialpsychiatrischen Di enstes“ in „Ambulante Hilfe bei psychischen Krisen“, hrsg. \nV.  Aktion Psychisch Kranke (Peter Weiß, Andreas Heinz) Tagungsdokumentation 24. u. 25.09.2013, S. 169.  70 \n \nV. Ausblick  \nVierzig Jahre nach der Psychiatrie- Enquête hat sich in der psychi atrischen Versor-\ngung das Prinzip der wohnortnahen Behandlung und Betreuung etabliert. Insbeso n-\ndere für Menschen mit länger andauernden und schweren psychischen Störungen \nbergen fragmentierte Strukturen der allgemeinpsychiatrischen Versorgung sowie D e-\nfizite sowohl bei der Vernetzung von Angeboten als auch der Flexibilität und Durc h-\nlässigkeit in der Leistungserbringung das Risiko, dass die besonderen Bedürfnisse \ndieser Personengruppe vernachlässigt und diese von der Perspektive auf Teilhabe \nund Partizipation ausgeschlossen werden. Nach wie vor bestehen gesellschaftliche \nund faktische Barrieren, die Inklusion erschweren oder beschränken und daher eine \nstärkere Integration bzw. Kooperation sowie Lebenswelt - und Teilhabeorientierung \naller psychiatrischen und psyc hosozialen Hilfeangebote erfordern.  \n \nDie UN- BRK hat den Prozess des Umdenkens in der psychiatrischen Versorgung \nbefördert. Aktuelle Gesetzesreformen in der Eingliederungshilfe, Pflege und Kran-kenhausfinanzierung sowie die Rechtsprechung orientieren sich zunehmend an den \nRechten und der Autonomie der Patientinnen und Patienten und stärken deren Tei l-\nhabe und Selbstbestimmung. Das ist uneingeschränkt zu begrüßen. Der in den let z-\nten Jahrzehnten begonnene Weg, psychiatrische Hilfen so zu gestalten, dass Son-\ndereinrichtungen und Hospitalisierung möglichst vermieden werden, muss fortgesetzt \nwerden.  \n \nDie zunehmende Öffnung und methodische Ausdifferenzierung des Hilfesystems \nbirgt die Gefahr, dass Menschen mit dem Bedarf an einer integrierten und komplexen \nVersorgu ng keine adäquaten gemeindenahen Angebote finden. Aufgrund dieses \nMangels werden sie häufig in wohnortferne (fakultativ) geschlossene Einrichtungen der Eingliederungshilfe „abgeschoben“, oder bei Delinquenz aus der Allgemeinps y-\nchiatrie in die Forensik über führt. Gleichsam muss der Anspruch auf Partizipation \nund Selbstbestimmung in der Praxis der allgemeinpsychiatrischen Versorgung zu \neinem intensiveren Fachdiskurs bezüglich des Umgangs mit Menschen führen, die \neiner vorübergehend mehr schützenden Behandlung s- bzw. Betreuungsumgebung \nbedürfen oder bei denen mangels Krankheitseinsicht sogar eine dem natürlichen Wi l-\nlen widersprechende Intervention (ärztliche Zwangsmaßnahme) angezeigt ist.. Die \nForderung, wieder mehr entsprechende Sondereinrichtungen zu schaffen, die alle 71 \n \nBetreuungserfordernisse und zugleich Sicherheitsbedürfnisse abdecken, wird derzeit \nwieder lauter.  \n Ausgehend von den dargestellten gesetzgeberischen Reformen in der sozialrechtl i-\nchen Ausgestaltung der Hilfen und der zivilrechtlichen, öffentlich -rechtlichen und \nstrafrechtlichen Unterbringung ist das Zusammenwirken von Allgemeinpsychiatrie \nund Maßregelvollzug am Bedarf und Wohl der betroffenen Person auszurichten, oh-\nne den Schutz der Allgemeinheit aus dem Blick zu verlieren oder zu vernachlässigen.  \nNotwendig ist ein aufeinander abgestimmtes, koordiniertes und kooperatives g e-\nmeinsames Wirken, um die Ziele von Heilung und Besserung, Teilhabe und Selbs t-\nbestimmung gerade auch für schwer kranke und delinquente Menschen wirksam er-\nreichen zu können.  \n \nZiel im Lichte der UN- BRK muss sein, dass die psychiatrischen Leistungserbringer \ndurch flexible, vorrangig ambulante Hilfen mit Intensivbetreuungsangeboten gemei n-\nsam Verantwortung übernehmen. Das muss bedeuten, im Sinne einer sektorüber-\ngreifenden Kooperation aus der Leistungsvielfalt (Behandlung, Rehabilitation und \nPflege) zusammengeführte, gemeinsam getragene personenbezogene und damit \nbedarfsgerechte Angebotsstrukturen aufzubauen. Dies ist wesentliche Vorausse t-\nzung dafür, einer krankheitsbedingten Delinquenz  psychisch kranker Menschen zum \neinen wirksam vorzubeugen. Zum anderen kann für die Patientinnen und Patienten \ndes Maßregelvollzugs so eine gemeindepsychiatrische Versorgungsperspektive und \nWiedereingliederung gewährleistet werden. Es wäre ein Erfolg, wenn sich die Unter-\nbringungsdauer so auf das unbedingt notwendige Maß beschränken ließe und Erl e-\ndigungen der Unterbringung wegen nicht mehr gegebener Verhältnismäßigkeit ver-\nmieden werden könnten.  \n  72 \n \nVI.1. Tabellenanhang  \nVI.2. Sondererhebung Versorgung Adoleszenten  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}