{"title": "5G-Wahnsinn: Die Risiken des Mobilfunks - Das gefährlic…", "author": "Klaus Buchner", "url": "https://www.goodreads.com/book/show/58612403-5g-wahnsinn", "hostname": "goodreads.com", "description": "Wie gefährlich ist Mobilfunk im Allgemeinen und 5G im S…", "sitename": "Goodreads", "date": "2021-05-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wie gefährlich ist Mobilfunk im Allgemeinen und 5G im Speziellen? Und was können wir tun, um uns zu schützen?\nDie starke Mobilfunkstrahlung in unserem Land macht zunehmend mehr Menschen krank; schon mindestens zwei Prozent der deutschen Bevölkerung gelten heute als elektrohypersensibel. Aber auch an Tieren und Pflanzen zeigen sich immer öfter Erkrankungen und nachhaltige Schädigungen. Dabei handelt es sich nicht um lose Vermutungen, sondern um harte, studienbasierte Fakten. Der angesehene Physiker Prof. Dr. Klaus Buchner informiert in seinem spannenden, leicht verständlichen und fundierten Buch über Hintergründe und Gefahren des Mobilfunks, insbesondere auch des neuen 5G-Standards. Dazu zieht der ehemalige Europaabgeordnete zusammen mit der Umweltmedizinerin Dr. med. Monika Krout seriöse Studien und Fallbeispiele heran, über die bisher kaum berichtet wurde. Buchner ist kein Feind von Technik und Mobiltelefonie, macht aber keinen Hehl daraus, dass Funkstrahlung nachweislich schädigt und die neue Mobilfunkgeneration 5G katastrophale Auswirkungen für uns alle haben kann. Das Buch möchte die Leserinnen und Leser ermutigen, sich eine eigene Meinung zu bilden, und zeigt Wege auf, wie durch alternative technische Lösungen die Strahlung auf einen Bruchteil reduziert werden könnte. Außerdem gibt der Mobilfunkexperte konkrete Empfehlungen, wie jeder Mensch - teils mittels einfacher und kostengünstiger Maßnahmen - Strahlung reduzieren kann.\n- Der Funk-Skandal: Wie Behörden und Politik mit unserer Gesundheit umgehen - Eindeutige Studienlage: Warum Mobilfunkstrahlung krank machen kann - Fragwürdiger Fortschritt: Was den neuen 5G-Standard so gefährlich macht - Gesunde Alternativen: Welche modernen Technologien strahlungsarme Auswege bieten - Wirksamer Selbstschutz: Was Sie für sich und Ihre Lieben tun können\n\"Die rückständige Technologie und die heutige völlig überhöhte Strahlung können wir uns nicht mehr leisten. In anderen Ländern wird schon längst auf die niedrig strahlende modernere Mobilfunktechnik umgestellt.\" (Klaus Buchner)\nSeit vielen Jahren reichen Ärzte und (wirklich unabhängige) Wissenschaftler Petitionen bei der UN und anderen staatlichen Organisationen ein, um den Ausbau von 4G und 5G zu stoppen und neue Untersuchungen zur Strahlenbelastung durchzuführen, z. Bsp. die emfscientist 2015 bei der UN, oder 2018 „Ärzte fordern Ausbaustopp für 5G“, das ging an Minister Scheuer. Auch in der Schweiz regt sich der Widerstand der Bürger gegen 5G, da haben sich 2021 so viele Initiativen gegen den Ausbau von 5G gestellt, dass es nun wohl Klagen der Betreiber gegen den schweizer Staat geben wird. Der uninformierte Bürger fragt sich an der Stelle, wo denn das Problem ist? Schnelleres Internet ist doch schön. Wieder einmal sind die Mainstreammedien ihrem Aufklärungsauftrag nicht nachgekommen und haben den Bürgern nicht erklärt, wie die Datenlage ist, denn die inzestuöse Korruption und Verquickung von Lobby Organisationen der Industrie, die sich als unabhängige Vereine zur Sicherheitsbewertung tarnen, haben neben dem Gebiet der Pharma, auch das Mobilfunkgeschäft fest in der Hand. Das läuft exakt parallel, wie ich das aus meiner Pharmaerfahrung her kenne und wie man das im C-Komplex beobachten kann: 1. Sie bringen ihre Mitglieder an die wichtigen Stellen der Politik 2. Sie widerlegen die wissenschaftlichen Ergebnisse nicht [...] das wäre unmöglich. Sie zweifeln sie an. 3. Sie verleumten Wissenschaftler, die ihnen widersprechen. (S. 134) Genauso ist Monsanto vorgegangen, genauso gehen Pfizer und Co vor, die selben kriminiellen Strukturen mit gewissenlosen, käuflichen Wissenschaftlern, die Geld über Moral stellen.\nDieses Buch ist ein allgemeinverstädliches Reviewpaper in Buchform, das den Stand der Forschung auf Deutsch und in einfachen Formulierungen für den interessierten Laien und Neueinsteiger in die Thematik Zusammenfasst anhand von 386 wissenschaftlichen Studien, Publikationen und Webseiten. Die Studien sind im Anhang alle sauber zitiert (das Buch ist somit eigentlich nur 198 Seiten dick, der Rest ist Literaturanhang, wie man das von Reviews her gewohnt ist. Experten auf dem Gebiet können sich das Buch wohl sparen, die werden nichts Neues finden, für den Laien jedoch schon teils sehr schwere Kost.\nNeben den zitierten, erklärten und thematisch zusammengefassten Studien gibt es auch Exkurse in die benötigten elektrophysikalischen Grundlagen und die haben es in sich (und sind leider teils mitten in den Text gepackt, was den Lesefluss unschön unterbricht, das hätte man anders lösen können/sollen). Ich hatte 2 Semester Physik für Naturwissenschaftler und habe bei den Exkursen erheblich gelitten. Einheiten und Elektrophysik waren nie meine Stärke und hier werden einige interessierte Laien wohl aussteigen. Man kann grob den Zusammenhang erfassen aber wirklich verstanden hat man es danach nicht unbedingt. Man sollte sich davon aber nicht abschrecken lassen, es reicht, diese Exkurse grob verstanden zu haben, um die biologischen Zusammenhänge zwischen Wellenlänge und Strahlungsabsorbtion durch Körperteile zu verstehen. Auch die Biochemie (die mir keine Probleme bereitet, weil ich aus der Ecke komme) kann für manchen Laien eine Herausforderung sein, der keine Ahnung von Zellbiologie und Ca-Kanälen hat und wie Proteine ihre Struktur aufgrund von Strahlung verändern können (obwohl Rhodopsin eigentlich im Biologieunterricht als ein Beispiel gelehrt wird/wurde).\nEs sind viele anschauliche und auch bekannte Beispiele dabei wie * Pflanzen, die durch Strahlung absterben oder schlechter wachsen * Insekten, die ihre Orientierung durch die Strahlung verlieren bzw. ihr Immunsystem einbüßen. Ein direkter Zusammenhang mit dem Insektensterben ist sehr offensichtlich und gut belegt. * Schädigung von Embryonen im Mutterleib bei Tieren anhand von elektronischen Stallbüchern, die ja geführt werden müssen. * Anstieg bestimmter Krebsarten durch Handystrahlung. * Im Mikroskop sichtbare Schädigung des Blutes durch Strahlung, die sehr wie die Schäden nach der C-Impfung bei vielen Menschen aussieht. Rouleaux Bildung und schlechtere Sauerstoffbindung in roten Blutkörperchen.\nDie Autoren geben Tipps, wie man sich gegen neue Funkantennen wehren kann.\nWer darauf hofft hier Informationen Stefan Lankas (und anderer Wissenschaftler) Theorie bezüglich des Zusammenhangs zwischen Exosomen (die gerne als Viren fehlinterpretiert werden) und elektromagnetischer Strahlung zu finden, wird enttäuscht werden. Auch das Paper, dass menschliche Schweißdrüsen oder Haare als 5G Antennen wirken können und so zu Zellschädigungen führen können hat man nicht verarbeitet (um wohl auch Kontroversen aus dem Weg zu gehen, das entsprechende Journal hat mittlerweile auch kalte Füße bekommen und die Publikation depubliziert, obwohl sie durch ein peer review ging). Es gibt auch keine Kapitel zu Graphenoxid und 5G Strahlung, falls jemand darauf hofft, da muss man schon bei „Quinta Columna“ schauen.\nDie Autoren bleiben fest auf dem Boden akzeptierter wissenschaftlicher Publikationen und zitieren sauber und ordentlich. Jeder kann die Publikationen finden und selber überprüfen. Wenn eine DOI vorhanden ist, ist diese auch angegeben.\nEin weiterer Bereich des menschlichen Lebens, wo das Vorsorgeprinzip zu Gunsten der Industrie und zum Schaden der Bevölkerung ausgehebelt wird hier sauber dokumentiert und dem Leser ein paar Tipps an die Hand gegeben, wie er sich und seine Familie schützen kann. Ein guter Einstieg in das Thema, um dann in vertiefende Literatur einzusteigen, so man dass denn will.", "language": null, "image": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1677851325i/58612403.jpg", "pagetype": "books.book", "links": ["https://www.goodreads.com/blog/show/2660-100-new-horror-recommendations-for-nearly-every-kind-of-reader?ref=newhorror23_eb", "/?ref=nav_hom", "/?ref=nav_hom", "/review/list?ref=nav_mybooks", "#?ref=nav_brws", "/recommendations?ref=nav_brws_recs", "/choiceawards?ref=nav_brws_gca", "/giveaway?ref=nav_brws_giveaways", "/new_releases?ref=nav_brws_newrels", "/list?ref=nav_brws_lists", "/book?ref=nav_brws_explore", "/news?ref=nav_brws_news", "#?ref=nav_comm", "/group?ref=nav_comm_groups", "/quotes?ref=nav_comm_quotes", "/ask_the_author?ref=nav_comm_askauthor", "/user/best_reviewers?ref=nav_comm_people", "/user/sign_in", "/user/sign_up", "#ReviewsSection", "https://www.goodreads.com/author/show/6850548.Klaus_Buchner", "#CommunityReviews", "https://www.goodreads.com/author/show/6850548.Klaus_Buchner", "https://www.goodreads.com/author/show/6850548.Klaus_Buchner", "https://www.goodreads.com/user/sign_in?return_url=", "https://www.goodreads.com/user/show/5100042-sabisteb-aka-callisto", "https://www.goodreads.com/user/show/5100042-sabisteb-aka-callisto", "https://www.goodreads.com/review/show/4320077151", "https://www.goodreads.com/review/list/5100042?shelf=sachbuch", "https://www.goodreads.com/work/quotes/92170882", "https://www.goodreads.com/topic/list_book/58612403", "https://www.goodreads.com/book/58612403/questions", "https://help.goodreads.com/s/article/How-do-I-use-the-new-book-page-on-the-Goodreads-website", "/about/us", "/jobs", "/about/terms", "/about/privacy", "https://help.goodreads.com/s/article/Goodreads-Interest-Based-Ads-Notice", "/adprefs", "/help?action_type=help_web_footer", "/author/program", "/advertisers", "/news?content_type=author_blogs", "/api", "https://www.facebook.com/Goodreads/", "https://twitter.com/goodreads", "https://www.instagram.com/goodreads/", "https://www.linkedin.com/company/goodreads-com/", "https://itunes.apple.com/app/apple-store/id355833469?pt=325668&ct=mw_footer&mt=8", "https://play.google.com/store/apps/details?id=com.goodreads&utm_source=mw_footer&pcampaignid=MKT-Other-global-all-co-prtnr-py-PartBadge-Mar2515-1"]}