{"title": "Blog: Corona und die Suche nach der Balance", "author": null, "url": "https://www.zh.ch/de/news-uebersicht/mitteilungen/2020/arbeiten-beim-kanton/arbeiten-ji/werden-wir-die-balance-finden------unser-neues-experiment.html", "hostname": "zh.ch", "description": "Wir arbeiten immer noch vorwiegend im Homeoffice. Haben aber die Möglichkeit ins Büro zu kommen. Wann macht es Sinn von zu Hause aus zu arbeiten und wann ist es effektiver ins Büro zu gehen?", "sitename": "Kanton Zürich", "date": "2020-06-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Werden wir die Balance finden? – unser neues Experiment\nMitteilung 09.06.2020\nWir arbeiten immer noch vorwiegend im Homeoffice. Haben aber die Möglichkeit ins Büro zu kommen. Wann macht es Sinn von zu Hause aus zu arbeiten und wann ist es effektiver ins Büro zu gehen?\nSeit dem 6. Juni 2020 nähern wir uns immer mehr dem «alten» resp. «normalen» Leben. Aber was ist heute «normal»?\nWir können uns wieder in grösseren Gruppen treffen, ins Kino oder in den Zoo gehen und die Volksschulen starteten den geregelten Schulunterricht.\nDie Strassen füllen sich wieder, die öffentlichen Verkehrsbetriebe transportieren immer mehr Menschen und auch der Hauptbahnhof nähert sich dem gewohnten Bild von einem grösseren Durcheinander während der «Rush Hour».\nAuch bei uns in der Direktion JI spürt man eine Veränderung. Man hört in der Caféteria wieder herzhaftes Lachen, man begrüsst mit grosser Freude seine Kolleginnen und Kollegen, die man in letzter Zeit nur via Video-Call gesehen hat und nun endlich wieder mal «live» begrüssen kann. Selbstverständlich unter Einhaltung des Social Distancing.\nDie Qualität von physischen Treffen wird spürbar\nIn den letzten Monaten sind auch Webinare für uns zur Routine geworden. Aber doch freuen wir uns, wieder in kleinen Gruppen Workshops vor Ort durchführen zu können. Die Interaktion ist intensiver und man erhält unvermittelt ein Feedback, denn die Teilnehmenden müssen sich nicht «stumm schalten» und alle auf die geteilten Dokumente auf dem Bildschirm blicken. Man nimmt die Mimik und Körpersprache stärker wahr. Es wird wieder lebendiger.\nWir arbeiten immer noch vorwiegend im Homeoffice. Haben aber die Möglichkeit ins Büro zu kommen. Jedes Team spricht sich ab und organisiert sich selbst, so dass die Schutzvorgaben eingehalten werden. Aber wo liegt nun die gute Balance? Und was ist die grössere Herausforderung? Ist es schwieriger von heute auf morgen zu 100 Prozent nur noch zu Hause zu arbeiten oder bedeutet es einen grösseren Schritt, nach so langer Zeit Homeoffice, wieder ins Büro zurückzukehren? Unser aktuelles Experiment ist längerfristig die eigene Balance und die fürs Team zu finden. Wann macht es Sinn von zu Hause aus zu arbeiten und wann ist es effektiver ins Büro zu gehen?\nWir sprechen heute nicht mehr von der altbekannten «Work-Life-Balance», sondern viel eher von der «Work-Life-Integration». Gerade mit dem Homeoffice-Modell verwischen sich die beruflichen und privaten Zeiten immer mehr.\nWir trauen uns zu, dieses Experiment erfolgreich anzugehen und an der richtigen Stelle los zu lassen, damit wir für uns die «richtige» Balance finden werden.\n(Nicole Hasenmaile/HR)\nBitte geben Sie uns Feedback\nIst diese Seite verständlich?\nVielen Dank für Ihr Feedback!\nKontakt\nDirektion der Justiz und des Innern - Human Resources", "language": null, "image": "https://www.zh.ch/content/dam/zhweb/bilder-dokumente/footer/arbeiten-fuer-den-kanton/arbeiten@ji/04_jeremy-bishop-_CFv3bntQlQ-unsplash.jpg.zhweb-transform/open-graph-teaser-image-large/04_jeremy-bishop-_CFv3bntQlQ-unsplash.1596150171543.jpeg", "pagetype": "website", "links": ["/de.html", "#navigation", "#main", "#contact", "#toc", "#search", "#contentinfo", "/de/suche.html?q=formulare", "/de/suche.html?q=offene%20stellen", "/de/suche.html?q=adressaenderung", "/de/suche.html?q=wahlen", "/de/suche.html?q=jobs", "/de/suche.html?q=fuehrerausweis%20%20fahren%20lernen", "/de/suche.html?q=internationaler%20fuehrerschein", "/de.html", "/de/news-uebersicht.html", "https://www.google.com/maps/dir/?api=1&destination=47.3781855,8.5429777", "#contact", "/de/news-uebersicht.html", "/de/newsabo.html", "/de/medien.html", "/de/politik-staat/statistik-daten.html", "/de/arbeiten-beim-kanton.html", null, "/de/webangebote-entwickeln-und-gestalten.html", "/de/soziales/leben-mit-behinderung/erklaerung-zur-barrierefreiheit.html", "/de/nutzungshinweise.html", "https://facebook.com/kantonzuerich", "https://www.linkedin.com/company/kantonzuerich", "https://twitter.com/kantonzuerich", "https://www.youtube.com/@kantonzuerich", "https://www.instagram.com/kantonzuerich"]}