{"title": "Außerklinische Beatmung | ALS Handbuch der DGM", "author": null, "url": "https://www.dgm.org/muskelkrankheiten/als/atmung-beatmung/heimbeatmung", "hostname": "dgm.org", "description": "Die Deutsche Gesellschaft für Muskelkranke bietet hier Informationen rund um die außerklinischer Beatmung (Heimbeatmung) bei Amyotropher Lateralsklerose. Kontaktieren Sie uns gerne für eine Beratung.", "sitename": "dgm.org", "date": "2023-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Außerklinische Beatmung (Heimbeatmung)\nPD Dr. med. habil. Martin Winterholler, Facharzt für Neurologie, Klinik für Neurologie, Krankenhaus Rummelsberg, Schwarzenbruck\nVon außerklinischer Beatmung spricht man bei einer vorübergehenden oder dauerhaften Anwendung mechanischer Atemhilfen unter häuslichen Bedingungen oder in Pflegeeinrichtungen. Die Beatmung erfolgt mittels der umgebenden Raumluft; der zusätzliche Einsatz von Sauerstoff ist nur in bestimmten Fällen erforderlich. In der Regel werden heute mechanische Atemhilfen eingesetzt, sog. Überdruckbeatmungsgeräte, wobei die Beatmung nicht-invasiv (z.B. Nasen-, Mundmaske oder Mundstück) oder invasiv über einen Luftröhrenschnitt (Tracheostoma) erfolgen kann.\nWas soll mit Beatmung erreicht werden?\n- die Lebensqualität des von ALS Betroffenen zu verbessern und es ihm zu ermöglichen, sein Leben weiterhin wach und aktiv zu gestalten\n- die Atemfunktion und den körperlichen Allgemeinzustand zu bessern und eine gewünschte Lebensverlängerung herbeizuführen\n- die sekundären Folgen der Atemschwäche zu vermindern\nWie wird die Notwendigkeit der Beatmung durch den Arzt festgestellt?\nDie Diagnostik und Indikation zur Beatmung wird in einer Klinik (Beatmungszentrum) mit entsprechenden technischen Möglichkeiten gestellt. Sie erfolgt in Deutschland anhand von Kriterien, die im Rahmen einer Leitlinie von der Deutschen Gesellschaft für Pneumologie und Beatmungsmedizin (DGP) e.V. unter Beteiligung anderer betroffener Fachgesellschaften, insbesondere der Deutschen Interdisziplinären Gesellschaft für Außerklinische Beatmung (DIGAB) e.V. veröffentlicht und regelmäßig revidiert werden.\nNeben der subjektiven Symptomatik sind objektive medizinische Befunde zu berücksichtigen, wesentlich sind die Lungenfunktionsprüfung, die Blutgasanalyse und die kontinuierliche Messung des Sauerstoff- und Kohlendioxidgehaltes im Blut (nächtliches Monitoring).\nLungenfunktionsprüfung (Spirometrie)\nAm einfachsten durchzuführen und nahezu überall verfügbar ist die Lungenfunktionsprüfung (Spirometrie). Dabei werden u.a. die Lungenvolumina untersucht. Diese können durch eine Muskelschwäche reduziert sein. Zusätzlich kann an spezialisierten Zentren auch die Atemmuskelkraft gemessen werden. Ein wichtiger Parameter ist dabei die Vitalkapazität (VC), d.h. wie viel Luft während des Atemvorganges maximal ein- und ausgeatmet werden kann. Oft ist sie im Sitzen nur geringfügig, im Liegen jedoch stark herabgesetzt. Sollte die VC < 70% sein, empfiehlt es sich eine Untersuchung im Schlaflabor (Polysomnografie) durchführen zu lassen, um nächtliche schlafbezogene Atemstörungen zu erkennen.\nBlutgasanalyse\nMit einer Blutgasanalyse wird untersucht, ob der Körper ausreichend Sauerstoff aufnehmen kann und ob ausreichend verbrauchte Luft (Kohlendioxid) abgeatmet werden kann. Blutgasanalysen sollten am Tag und in der Nacht ermittelt werden, da sich die Unterbeatmung im Schlaf deutlich verstärkt. Der Kohlendioxidgehalt im arteriellen Blut (pCO2) beträgt normalerweise 38 – 42 mmHg, steigt er über 45 mmHg an, sollte rasche stationäre Diagnostik und ggf. Einleitung einer Maskenbeatmung erfolgen. Gerade bei Patienten mit Bulbärparalyse ist es wichtig, eine Störung der Atmung frühzeitig zu erkennen. Bereits bei ersten Auffälligkeiten der Messergebnisse sollte mit einer Maskenbeatmung begonnen werden.\nNächtliche kontinuierliche Messung des Sauerstoff und Kohlendioxidgehaltes im Blut\nDie Messung erfolgt in der Regel im Krankenhaus. Ein Anstieg des durch die Haut gemessenen Kohlendioxid Gehaltes des Kapillarblutes (tcCO2) über 50 mmHg spricht für eine Atemmuskelschwäche und die Notwendigkeit einer mechanischen Atemunterstützung. Eine Untersuchung im Schlaflabor (Polysomnografie) ist nur bei unklaren Schlafstörungen angezeigt.\nLeitsymptome und Begleitsymptome des „Neuromuskulären Hypoventilations-Syndroms“\nBeim Vorliegen einer gesicherten neuromuskulären Erkrankung und Nachweis von mehr als zwei Leitsymptomen ist eine klinisch relevante Schwäche der Atemmuskulatur hochwahrscheinlich.\n- Leitsymptome: Paradoxe Bauchatmung, Orthopnoe mit Einsatz der Atemhilfsmuskulatur, verkürzte Phonationsdauer, Tagesmüdigkeit, Durchschlafstörung mit nächtlicher Atemnot, abgeschwächter Hustenstoß\n- Begleitsymptome: Morgendlicher Kopfschmerz, Abgeschlagenheit, Konzentrationsstörungen, Schwindel, Stimmveränderungen, Depressionen, Ödeme, Rechtsherzinsuffizienz, Herzrhythmusstörungen, Angstzustände\nÄrztliches Vorgehen zur Erkennung und Behandlung der Atemstörung bei ALS\n[VK=Vitalkapazität; EI=Entsättigungsindex (Sauerstoffentsättigungen > 4% unter mittlere Sauerstoffsättigung während der Nacht); „mittl SaO2“ = mittlere, transkutan gemessene Sauerstoffsättigung während der Nacht; *mindestens 1 Leitsymptom oder 2 Begleitsymptome; **pneumologische oder neurologische Klinik mit Kompetenz in der NIV von Patienten mit neuromuskulären Erkrankungen].\nDie Indikation zur nächtlichen Beatmung wird heute häufig großzügig gestellt: Sobald sich bei nächtlichen Messungen Phasen einer schlafbezogenen Flachatmung (REM-Schlaf-assoziierte Hypoventilation) bzw. Weckreaktionen (Arousals) nachweisen lassen und diese zu Tagesmüdigkeit, Atemnot oder Kopfschmerz führen, kann die nächtliche NIV zur Besserung der Wachheit und Leistungsfähigkeit am Tage, in vielen Fällen auch der Lebensqualität beitragen. Steht der Patient einer Beatmung prinzipiell positiv gegenüber oder hat er noch keine Entscheidung gefällt, sollten Atmung und Lungenfunktion entsprechend dem im Schaubild vorgegebenen Schema in 3-monatigen Abständen beurteilt werden. Anderweitig behebbare Ursachen einer Atmungsstörung (z.B. Herzschwäche, nasale oder bronchiale Enge) müssen adäquat behandelt sein. Bei rasch progredientem Verlauf oder bulbärer ALS sollte frühzeitig mit einer Maskenbeatmung (= nicht-invasive Ventilation = NIV) begonnen werden.\nBei der Indikationsstellung durch den Arzt sollten (nach ausführlicher Aufklärung) auch der Wille und die Persönlichkeit des Patienten, sein allgemeiner Gesundheitszustand, der soziale Hintergrund und das Vorhandensein einer geeigneten pflegerischen und technischen Infrastruktur berücksichtigt werden.\nWelche Effekte sind durch eine nicht-invasive Maskenbeatmung zu erwarten?\n- Es liegen zahlreiche Untersuchungen zur Anwendung der NIV bei der ALS vor. Die Ergebnisse dieser Untersuchungen lassen sich so zusammenfassen:\n- Die NIV hilft beim Nachweis einer schlafbezogenen Atemstörung in vielen Fällen die Schlafqualität zu verbessern\n- Konzentrationsfähigkeit und Tagesmüdigkeit bessern sich\n- Belastbarkeit, Leistungsfähigkeit und Atemsituation am Tage bessern sich\n- Schwere Infekte treten seltener auf, die Atemmuskulatur kann sich nachts erholen\n- die nichtinvasive Beatmung kann bei ALS-Betroffenen ohne Lähmung der Schlundmuskulatur (Bulbärparalyse) das Überleben deutlich verlängern\n- bei ALS-Patienten mit Bulbärparalyse sind positive Effekte nur zu erreichen, wenn sehr früh mit der Beatmung begonnen wird.\nWann kommt eine invasive Beatmung über ein Tracheostoma in Frage?\nEine Beatmung über Tracheostoma ist bei der ALS über viele Jahre möglich. Wir beobachteten bei tracheotomierten Patienten, dass spätestens nach 1-2 Jahren eine Lähmung der gesamten Willkürmuskulatur - bis auf die Augenmuskeln und die sie umschließende Muskulatur - eintrat. Bei 10-30% der Patienten geht nach mehr als 3 Jahren Beatmung auch die Fähigkeit zu zwinkern verloren. Immer wieder kommt es zu unerwarteten Todesfällen, wohl aufgrund einer autonomen Dysregulation. Die Lebensqualität wird von den Patienten in dieser Situation sehr unterschiedlich beurteilt. Soweit die Pflege durch Angehörige erfolgt, ist deren Belastung in der Regel enorm, häufig sind bei ihnen sekundäre körperliche und psychische Reaktionen zu beobachten.\nIndikation für eine NIV oder für eine invasive Beatmung\nNichtinvasive Beatmung (NIV)\n- Deutliche CO2-Erhöhung (Hypercapnie) während des Tages mit Symptomatik einer Atemfunktionsstörung (z.B. morgendlicher Kopfschmerz, Durchschlafstörung, Tagesmüdigkeit, Alpträume) oder\n- signifikanter nächtlicher Sauerstoffmangel (Phasen der Unterbeatmung mehr als 5% der Schlafzeit)\n- nächtlicher Anstieg des tcCO2 über 50 mmHg.\nInvasive Beatmung\nDer Patient erfüllt die Voraussetzungen für eine NIV und Folgendes liegt vor\n- inadäquater Hustenstoß trotz des Einsatzes mechanischer Hustenhilfen\n- Schluckstörung (Dysphagie) mit wiederholten Pneumonien\n- Ineffizienz der NIV\n- Beatmungsnotwendigkeit von mehr als 16 Stunden / Tag (relative Indikation, einige Patienten tolerieren eine nichtinvasive Dauerbeatmung)\nAufklärung durch den Arzt und Entscheidungen zur Beatmung (Patientenverfügung)\nVoraussetzung für die Entscheidung zur außerklinischen Beatmung ist eine umfassende Information der ALS-kranken Person und ihrer pflegenden Angehörigen über Art und Verlauf der Erkrankung, die Konsequenzen einer Beatmung und die Organisation und Finanzierung der notwendigen Beatmungspflege. Das aufklärende Gespräch muss deutlich machen, dass die Progredienz der Erkrankung durch die Beatmung zwar nicht aufgehalten wird, sich aber bei fortgeschrittener Atemschwäche das Allgemeinbefinden deutlich verbessern bzw. stabilisieren kann. Eine frühzeitige Aufklärung, spätestens beim Auftreten erster subjektiver Symptome, verhindert Entscheidungszwänge in Notfällen und ermöglicht eine solide Entscheidung für die außerklinische Beatmung.\nEine Patientenverfügung sollte den Beatmungswunsch bzw. die Ablehnung einer Beatmung oder Beatmungsform beinhalten. Dabei geht es um Entscheidungen zu folgende Behandlungsoptionen:\n- Option 1: Maximaltherapie: Beim Nachweis der CVI und einer entsprechenden subjektiven Symptomatik sollte frühzeitig zunächst mit der NIV begonnen werden. Wenn beim akuten Auftreten einer Atmungsinsuffizienz die NIV ineffektiv ist, wünscht der Patient eine invasive Beatmung. Gelingt die Respiratorentwöhnung nicht mit Maskenbeatmung, will der Patient die invasive Beatmung über eine Tracheotomie fortsetzen.\n- Option 2: Zwar ist NIV zur Therapie der Atmungsinsuffizienz erwünscht; eine Intubation bzw. Tracheotomie wird jedoch vom Patienten abgelehnt.\n- Option 3: Palliativtherapie und Ablehnung jeder Form der Beatmung\nWeiterführende Informationen\n- S2k – Leitlinie „Nichtinvasive und invasive Beatmung als Therapie der chronischen respiratorischen Insuffizienz“, herausgegeben von der Deutschen Gesellschaft für Pneumologie und Beatmungsmedizin e.V., Download:\n[www.awmf.org](https://www.awmf.org/leitlinien/leitlinien-suche.html)\n- Deutsche Interdisziplinäre Gesellschaft für Außerklinische Beatmung (DIGAB) e.V. (\n[https://digab.de](https://digab.de/)) Die DIGAB unterstützt die Forschung und führt jährlich einen interdisziplinären Kongress zu Themen der häuslichen Beatmung durch. Sie bietet Fortbildungen für Ärzte, medizinisches Personal und Pflegefachkräfte an.", "language": null, "image": "/themes/custom/dgm/og-image.png", "pagetype": "website", "links": ["#main", "/", "https://www.dgm.org/spenden-mithelfen/jetzt-online-spenden", "/muskelerkrankungen", "/muskelerkrankungen/amyotrophe-lateralsklerose-als", "/muskelkrankheiten/als/diagnose-als-was-kommt-auf-mich-was-ist-tun", "/muskelkrankheiten/als/medizinische-versorgung-therapie", "/muskelkrankheiten/als/selbststaendigkeit-mobilitaet", "/muskelkrankheiten/als/kommunikation-sprechen", "/muskelkrankheiten/als/ernaehrung-schlucken", "/muskelkrankheiten/als/atmung-beatmung", "/muskelkrankheiten/als/pflege-versorgung", "/muskelkrankheiten/als/als-selbsthilfe-in-der-dgm", "/muskelerkrankungen/cmt-hmsn", "/muskelerkrankungen/fazio-skapulo-humerale-muskeldystrophie-fshd", "/muskelerkrankungen/kollagen-vi-muskeldystrophie", "/muskelerkrankungen/kongenitale-muskeldystrophie-typ-1A-MDC1A-LAMA2", "/muskelerkrankungen/kongenitale-myopathien", "/muskelerkrankungen/lambert-eaton-myasthenes-syndrom-lems", "/muskelerkrankungen/lgmd-gliederguerteldystrophie", "/muskelerkrankungen/mcardle-erkrankung", "/muskelerkrankungen/mitochondriale-myopathien", "/muskelerkrankungen/morbus-pompe", "/muskelerkrankungen/muskeldystrophien-duchenne-und-becker", "/muskelerkrankungen/myasthenia-gravis", "/muskelerkrankungen/myofibrillaere-myopathie", "/muskelerkrankungen/myositis", "/muskelerkrankungen/myotone-dystrophie", "/muskelerkrankungen/nichtdystrophische-myotonien", "/muskelerkrankungen/periodische-paralysen", "/muskelerkrankungen/polyneuropathien", "/muskelerkrankungen/postpolio-sydrom", "/muskelerkrankungen/spinale-muskelatrophie-sma", "/muskelerkrankungen/spinobulbaere-muskelatrophie-typ-kennedy-sbma", "/beratung-unterstuetzung/ueberblick", "/beratung-unterstuetzung/sozialberatung", "/beratung-unterstuetzung/hilfsmittelberatung", "/beratung-unterstuetzung/barrierefreies-wohnen", "/beratung-unterstuetzung/dgm-patientenlotse", "/beratung-unterstuetzung/fortbildungen-fuer-fachpersonen", "/beratung-unterstuetzung/familien-eltern", "/beratung-unterstuetzung/jung-muskelkrank", "/beratung-unterstuetzung/informationen-zu-corona", "/erfahrungsaustausch-selbsthilfe", "/erfahrungsaustausch-selbsthilfe/ehrenamtliche-kontaktpersonen", "/erfahrungsaustausch-selbsthilfe/gespraechskreise-selbsthilfegruppen", "/erfahrungsaustausch-selbsthilfe/ansprechpersonensuche", "/erfahrungsaustausch-selbsthilfe/dgm-forum", "/diagnose-therapie", "/diagnose-therapie/diagnosestellung", "/diagnose-therapie/neuromuskulaere-zentren", "/diagnose-therapie/physiotherapie", "/diagnose-therapie/logopaedie", "/diagnose-therapie/ergotherapie", "/diagnose-therapie/medizinische-rehabilitation", "/diagnose-therapie/atemtherapie-beatmung", "/diagnose-therapie/nahrungsergaenzung", "/diagnose-therapie/anaesthesie", "/diagnose-therapie/schwangerschaft-geburt", "/forschung-ueberblick", "/forschung/forschungsfoerderung", "/forschung/forschungspreise", "/forschung/links-publikationen", "/spenden-mithelfen/ueberblick", "/spenden-mithelfen/spenden-zu-besonderen-anlaessen", "/spenden-mithelfen/mit-spenden-kondolieren", "/spenden-mithelfen/geschenkspende", "/spenden-mithelfen/spendenaktionen", "/spenden-mithelfen/unternehmen-helfen-mit", "/spenden-mithelfen/bleibende-werte-schaffen", "/spenden-mithelfen/engagiert-im-ehrenamt", "/spenden-mithelfen/mitglied-werden", "/spenden-mithelfen/geldauflagen", "/spenden-mithelfen/freianzeigen", "/spenden-mithelfen/spenderservice", "/spenden-mithelfen/jetzt-online-spenden", "/aktuelles-termine", "/ueber", "/ueber/kontakt", "/ueber/verein-satzung", "/ueber/Leitbild", "/ueber/finanzen", "/ueber/transparenz", "/ueber/stiftung", "/ueber/foerderverein", "/ueber/Zusammenarbeit", "/mitgliederbereich", "/landesverbaende", "/landesverband/baden-wuerttemberg", "/landesverband/baden-wuerttemberg/beratung-selbsthilfe", "/landesverband/baden-wuerttemberg/neuromuskulaere-zentren", "/landesverband/baden-wuerttemberg/aktuelles-termine", "/landesverbaende/bayern", "/landesverband/berlin", "/landesverband/berlin/beratung-selbsthilfe", "/landesverband/berlin/neuromuskulaere-zentren", "/landesverband/berlin/aktuelles-termine", "/landesverband/brandenburg", "/landesverband/brandenburg/beratung-selbsthilfe", "/landesverband/brandenburg/neuromuskulaere-zentren", "/landesverband/brandenburg/aktuelles-termine", "/landesverband/bremen-niedersachsen", "/landesverband/bremen-niedersachsen/beratung-selbsthilfe", "/landesverband/bremen-niedersachsen/neuromuskulaere-zentren", "/landesverband/bremen-niedersachsen/aktuelles-termine", "/landesverband/hamburg", "/landesverband/hamburg/beratung-selbsthilfe", "/landesverband/hamburg/neuromuskulaere-zentren", "/landesverband/hamburg/aktuelles-termine", "/landesverband/hessen", "/landesverband/hessen/beratung-selbsthilfe", "/landesverband/hessen/neuromuskulaere-zentren", "/landesverband/hessen/aktuelles-termine", "/landesverband/mecklenburg-vorpommern", "/landesverband/mecklenburg-vorpommern/beratung-selbsthilfe", "/landesverband/mecklenburg-vorpommern/neuromuskulaere-zentren", "/landesverband/mecklenburg-vorpommern/aktuelles-termine", "/landesverband/nordrhein-westfalen", "/landesverband/nordrhein-westfalen/beratung-selbsthilfe", "/landesverband/nordrhein-westfalen/neuromuskulaere-zentren", "/landesverband/nordrhein-westfalen/aktuelles-termine", "/landesverband/rheinland-pfalz", "/landesverband/rheinland-pfalz/beratung-selbsthilfe", "/landesverband/rheinland-pfalz/neuromuskulaere-zentren", "/landesverband/rheinland-pfalz/aktuelles-termine", "/landesverband/saarland", "/landesverband/saarland/beratung-selbsthilfe", "/landesverband/saarland/neuromuskulaere-zentren", "/landesverband/saarland/aktuelles-termine", "/landesverband/sachsen", "/landesverband/sachsen/beratung-selbsthilfe", "/landesverband/sachsen/neuromuskulaere-zentren", "/landesverband/sachsen/aktuelles-termine", "/landesverband/sachsen-anhalt", "/landesverband/sachsen-anhalt/beratung-selbsthilfe", "/landesverband/sachsen-anhalt/neuromuskulaere-zentren", "/landesverband/sachsen-anhalt/aktuelles-termine", "/landesverband/schleswig-holstein", "/landesverband/schleswig-holstein/beratung-selbsthilfe", "/landesverband/schleswig-holstein/neuromuskulaere-zentren", "/landesverband/schleswig-holstein/aktuelles-termine", "/landesverband/thueringen", "/landesverband/thueringen/beratung-selbsthilfe", "/landesverband/thueringen/neuromuskulaere-zentren", "/landesverband/thueringen/aktuelles-termine", "/diagnosegruppen", "/diagnosegruppe/als-amyotrophe-lateralsklerose", "/diagnosegruppe/als-amyotrophe-lateralsklerose/beratung-selbsthilfe", "/diagnosegruppe/als-amyotrophe-lateralsklerose/aktuelles-termine", "/diagnosegruppe/cmt-hmsn", "/diagnosegruppe/cmt-hmsn/beratung-selbsthilfe", "/diagnosegruppe/cmt-hmsn/aktuelles-termine", "/diagnosegruppe/dmd-bmd", "/diagnosegruppe/dmd-bmd/beratung-selbsthilfe", "/diagnosegruppe/dmd-bmd/aktuelles-termine", "/diagnosegruppe/fshd", "/diagnosegruppe/fshd/beratung-selbsthilfe", "/diagnosegruppen/fshd/tipps-links", "/diagnosegruppe/fshd/aktuelles-termine", "/diagnosegruppe/lgmd", "/diagnosegruppe/lgmd/beratung-selbsthilfe", "/diagnosegruppen/lgmd/aktuelles-termine", "/diagnosegruppe/mito-mitochondriale-erkrankungen", "/diagnosegruppe/mito-mitochondriale-erkrankungen/beratung-selbsthilfe", "/diagnosegruppe/mito-mitochondriale-erkrankungen/aktuelles-termine", "/diagnosegruppe/muskelkranke-mit-sehr-seltener-oder-ohne-diagnose-mmod", "/diagnosegruppe/muskelkranke-mit-sehr-seltener-oder-ohne-diagnose-mmod/beratung-selbsthilfe", "/diagnosegruppe/muskelkranke-mit-sehr-seltener-oder-ohne-diagnose-mmod/aktuelles-termine", "/diagnosegruppe/myositis", "/diagnosegruppe/myositis/beratung-selbsthilfe", "/diagnosegruppen/myositis/aktuelles-termine", "/diagnosegruppe/myotone-dystrophie", "/diagnosegruppe/myotone-dystrophie/beratung-selbsthilfe", "/diagnosegruppe/myotone-dystrophie/aktuelles-termine", "/diagnosegruppe/poliomyelitis", "/diagnosegruppe/polyomyelitis/beratung-selbsthilfe", "/diagnosegruppe/poliomyelitis/aktuelles-termine", "/diagnosegruppe/sma", "/diagnosegruppe/sma/beratung-selbsthilfe", "/diagnosegruppe/sma/aktuelles-termine", "https://www.dgm.org/leichte-sprache", "https://www.dgm.org/info-und-download-center", "https://www.dgm.org/shop", "/user/login", null, "/handbuch-als-mit-der-krankheit-leben-lernen", "/product/17", "https://www.awmf.org/leitlinien/leitlinien-suche.html", "https://digab.de/", "/muskelkrankheiten/als/atmung-beatmung/atemphysiotherapie", "/muskelkrankheiten/als/atmung-beatmung", "/muskelkrankheiten/als/atmung-beatmung/finanzierung-pflege-heimbeatmung", "https://www.dgm.org/newsletter", "https://www.dgm.org/spenden-mithelfen/jetzt-online-spenden", "tel:07665 94470", "mailto:info@dgm.org", "https://www.dgm.org/leichte-sprache", "https://www.dgm.org/impressum", "https://www.dgm.org/datenschutz", "javascript: Cookiebot.renew()", "/allgemeine-geschaeftsbedingungen-agb", "mailto:info@dgm.org"]}