{"title": "Beratung | Lotus-Apotheke", "author": null, "url": "https://www.apotheke-lotus.de", "hostname": "apotheke-lotus.de", "description": "Beratung präsentiert von Lotus-Apotheke in Hannover.", "sitename": "Beratung | Lotus-Apotheke", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Beratung\nIndividuelle Beratung in Sachen Schulmedizin, Selbstmedikation und begleitende bzw. unterstützende Maßnahmen, um eine Besserung des Wohlbefindens und des Gesundheitszustandes zu erreichen, ist unsere Stärke und Ihr Vorteil.\nNaturmedizin – Oft eine Alternative\nPflanzliche Arzneimittel bieten oft eine Alternative\nWickel und Bäder bewirken oft Erstaunliches. Probieren Sie es einfach mal aus. Nachweislich haben auch ätherische Öle und Aromatherapie eine positive Wirkung auf den menschlichen Körper. Schaffen Sie sich einfach eine Wohlfühl-Insel im Alltag. Die Essenzen der 38 Bachblüten helfen Ihnen ebenfalls dabei, gesund zu werden und zu bleiben. Schenken Sie uns und der Natur Ihr Vertrauen. Wir beraten Sie gerne in sämtlichen Fragen rund um die Naturmedizin und wie Sie Ihnen helfen kann, Ihr Wohlbefinden zu verbessern.\nHomöopathie – Der andere Weg\nDie Homöopathie hat ihren Ursprung bereits im Jahr 1796\nSie behandelt eine Krankheit mit solchen pflanzlichen, tierischen und mineralischen Mitteln, die beim gesunden Menschen ähnliche Erscheinungen hervorrufen, wie die Krankheit selbst. Aufgrund des geringen Nebenwirkungspotentials ist die Homöopathie schon vom ersten Lebenstag an geeignet. Fragen Sie uns, wir halten zahlreiche Informationen zu diesem Thema für Sie bereit.\nBachblütentherapie – Wellness für die Seele\n„Behandle die Persönlichkeit und nicht die Krankheit“\nist der Leitsatz von Dr. Edward Bach, dem Begründer der Bachblüten-Essenzen. Es war sein Wunsch, seine Blütentherapie allen Menschen zugänglich zu machen. Edward Bach studierte an der Universität von Cambridge Medizin und arbeitet einige Jahre als Schulmediziner. Durch seine Naturverbundenheit fand er im laufe der Jahre 38 Pflanzen, deren Schwingungsenergien alle seelischen Empfindungen beinhalten und entwickelte daraus seine Bachblüten-Essenzen.\nUnser Leben wird von sehr vielen äußeren und inneren Faktoren beeinflusst, eine Vielzahl von Reizen stören unser inneres Gleichgewicht. Das Stichwort „Reizüberflutung“ ist heute in aller Munde. Gerät nun durch äußere oder innere Umstände das seelische Gleichgewicht verloren und die innere Harmonie aus der Balance, kann eine Krankheit auf körperlicher Ebene ausbrechen. Die Bachblüten wirken durch ihre energetischen Schwingungen als Katalysator zwischen der körperlichen, geistigen und seelischen Ebene. Sie helfen so, das innere Gleichgewicht wieder herzustellen, energetische Blockaden zu lösen und Krankheiten vorzubeugen.\nÜber das Therapiekonzept und die Anwendungen bei z. B. Schlafstörungen, Prüfungsangst, nach schweren Schicksalsschlägen etc. informieren wir Sie gerne.\nSchüßler Salze – Die 12 Salze des Lebens\nEntdecken Sie jetzt die 12 Mineralsalze nach Dr. Schüßler und ihre natürliche Anwendung für ein gesundes Leben\nEs gelang Dr. Schüßler im 19. Jahrhundert herauszufinden, welche Mineralstoffe hauptsächlich in unserem Organismus vorkommen, welche Aufgaben sie haben und welche Beschwerden mit Mineralstoffstörungen einhergehen. Er entwickelte eine Methode, mit der er die Mineralstoffe so aufbereitete, dass sie für die Körperzellen zugänglich sind. Sein Ansatz: Sind die chemischen Abläufe im Mineralstoffhaushalt einer Zelle gestört, kann eine Zufuhr von Mineralsalzen, in kleinsten Mengen und speziell aufbereitet, das Gleichgewicht wiederherstellen und die Funktionsstörungen normalisieren. Er fand 12 heilende Mineralsalze, auf denen er eine neue Behandlungsmethode begründet, der Biochemie.\nEntdecken Sie bei uns, wie Sie mit den Schüßler-Salzen gesund bleiben oder wieder gesund werden.\nStillberatung\nFrauen, die ihr Baby stillen möchten, ermutigen, informieren und unterstützen wir\nDies beginnt bei der Vorbereitung der Brust in der Schwangerschaft und endet mit der ersten festen Nahrung des Babys.\nAnsprechpartnerin in der Apotheke:\nUlrike Herr, PTA & Heilpraktikerin und selbst Mutter von drei gestillten Kindern.\nErnährungsberatung\nDie richtige Ernährung ist die Grundlage für die optimale Entwicklung und Funktion des menschlichen Organismus. Sie liefert Nährstoffe, Vitamine, Mineralstoffe und Spurenelemente.\nBesonders wichtig ist eine optimale Nahrungszusammensetzung für Kinder und Jugendliche, alte, kranke und übergewichtige Menschen. In unserer Apotheke finden Sie kompetente Ansprechpartner in allen Fragen rund um die “richtige Ernährung”, die Ernährung bei bestimmten Erkrankungen oder wenn es um Gewichtsreduktion geht.\nDiabetikerberatung\nDiabetes ist eine Stoffwechselerkrankung, die durch erhöhte Blutzuckerwerte gekennzeichnet ist\nSie kann in jedem Lebensalter auftreten. Jüngere Menschen sind meist vom sog. Typ-I-Diabetes betroffen und spritzen täglich Insulin. Bei älteren Menschen ist die Insulinproduktion und -wirkung oft nicht mehr optimal. Hier spricht man vom Typ-II-Diabetes, der durch die Einnahme von Tabletten behandelt wird.\nFür beide Gruppen ist eine optimale Blutzuckereinstellung das Ziel, um drohende Folgeschäden für die feinsten Gefäße und Nerven zu vermeiden. Nicht nur die richtige Anwendung der erforderlichen Arzneimittel, sondern auch eine Umstellung der Ernährung und der Lebensweise sind wichtige Faktoren, die die Lebensqualität des Diabetikers verbessern.\nAsthmaberatung\nAsthma ist eine entzündliche Erkrankung der Atemwege, begleitet von einer Überempfindlichkeit der Bronchien. Die Entzündung der Bronchialschleimhaut, wird meist durch Allergene oder Reizstoffe ausgelöst.\nWir bieten Ihnen kompetente Beratung zum besseren Verständnis Ihrer Asthmamedikamente und geben Ihnen Tipps zur Optimierung Ihrer Inhaliertechnik. Desweiteren bieten wir eine 6 Monate andauernde intensive pharmazeutische Betreuung für Asthmatiker an.\nAromatherapie – atemberaubende Düfte der Natur\nDie Aromatherapie ist eine natürliche Behandlungsform, bei der reine ätherische Öle nach traditionellen Rezepten der Naturheilkunde bei vielen Gelegenheiten hilfreich auf unterschiedliche Weise angewendet werden. Nichts ist faszinierender als die Düfte der Natur. Sie haben auch eine erfrischende, stimulierende, stimmungsaufhellende oder entspannende Wirkung.\nOb als Raumduft nach einem hektischen Tag, als sinnlicher Badezusatz oder als wohltuende Massage – die sanften Kräfte der Aromatherapie steigern Ihr Wohlbefinden und Ihre Lebensfreude.\nÄtherische Öle sind hochkonzentrierte Extrakte aus Pflanzen, die mittels Wasserdampfdestillation, Pressung aus Schalen oder Extraktion gewonnen werden. Die vielseitigen Eigenschaften und Anwendungsmöglichkeiten der Pflanzenessenzen resultieren aus den zahlreichen Inhaltsstoffen und erklären so vielleicht die teilweise spektakulären Heilerfolge in der Aromatherapie. Sie erfüllt den Wunsch nach einer ganzheitlichen Therapie, da sie nicht nur die körperlichen Symptome, sondern auch den Geist und die Seele des Menschen anspricht.\nIhre Ansprechpartner in der Apotheke:\nCarolina Guillot (Aromatherapie-Coach)\nUlrike Herr (Aromatherapeutin)\nNahrungsergänzungsmittel – Beugen Sie vor\nAuf die richtige Zusammensetzung und Dosierung kommt es an.\nWir bieten Ihnen nicht nur orthomolekuläre Präparate, sondern auch 100 % natürliche Vitamine und Mineralstoffe, wie z. B. Juiceplus. Unser Bedarf an Nahrungsergänzungsmitteln hängt von unserem Lebensstil aber auch von äußeren Einflüssen, wie Jahreszeiten, Stress etc. ab. Wir beraten individuell und finden gemeinsam das für Sie geeignete Präparat.", "language": null, "image": "https://mein-uploads.apocdn.net/17985/logo/logo.png", "pagetype": "website", "links": ["/", "/", "#", null, "#", "/ueberUns", "/ueberUns/570cc764b2c5a", "/ueberUns/das-e-rezept-kommt-und-wir-sind-dabei", "/leistungen", "/leistungen", "/leistungen/reservierung", "/leistungen/notdienst", "/leistungen/beipackzettelsuche", "/leistungen/igel-check", "/leistungen/laborwerte", "/leistungen/reiseimpfungen", "/leistungen/notfaelle", "/leistungen/nahrungsergaenzungsmittel", "/leistungen/heilpflanzen", "/leistungen/schwerpunkt-homoeopathie", "/leistungen/schwerpunkt-haut", "/leistungen/schwerpunkt-phytotherapie", "/leistungen/schwerpunkt-aromatherapie", "/leistungen/schwerpunkt-ernaehrung", "/ratgeber", "/krankheiten-therapie", "/krankheiten-therapie/66-erkrankungen-im-alter", "/krankheiten-therapie/67-sexualmedizin", "/krankheiten-therapie/70-aesthetische-chirurgie", "/krankheiten-therapie/75-augen", "/krankheiten-therapie/81-zaehne-und-kiefer", "/krankheiten-therapie/89-hno-atemwege-und-lunge", "/krankheiten-therapie/99-magen-und-darm", "/krankheiten-therapie/107-herz-gefaesse-kreislauf", "/krankheiten-therapie/113-stoffwechsel", "/krankheiten-therapie/121-nieren-und-harnwege", "/krankheiten-therapie/125-orthopaedie-und-unfallmedizin", "/krankheiten-therapie/136-rheumatologische-erkrankungen", "/krankheiten-therapie/142-blut-krebs-und-infektionen", "/krankheiten-therapie/149-haut-haare-und-naegel", "/krankheiten-therapie/160-psychische-erkrankungen", "/krankheiten-therapie/166-neurologie", "/krankheiten-therapie/176-schmerz-und-schlafmedizin", "/krankheiten-therapie/180-frauenkrankheiten", "/krankheiten-therapie/185-maennerkrankheiten", "/themenwelt/8-homoeopathie", "/themenwelt/29-eltern-und-kind", "/themenwelt/29-eltern-und-kind/34-unerfuellter-kinderwunsch", "/themenwelt/29-eltern-und-kind/35-schwangerschaft", "/themenwelt/29-eltern-und-kind/36-geburt-und-stillzeit", "/themenwelt/29-eltern-und-kind/37-kinderkrankheiten", "", "/themenwelt/8-homoeopathie", "/themenwelt/29-eltern-und-kind", "#", null, "https://www.google.com/maps/dir/?api=1&destination=Lotus-Apotheke&destination_place_id=ChIJdTYr6jYLsEcRcBE9riUxvhk", "tel:+495119887397", "mailto:info@apotheke-lotus.de", "https://www.facebook.com/pages/Lotus-Apotheke/269106656570121", "https://twitter.com/LotusApotheke", "/impressum", "/datenschutzerklaerung", "/nutzungsbedingungen", "https://www.facebook.com/pages/Lotus-Apotheke/269106656570121", "https://twitter.com/LotusApotheke"]}