{"title": "Pferde", "author": null, "url": null, "hostname": null, "description": "Pferde betreuen unsere Tierärzte im heimatlichen Stall und bieten aber auch ambulante oder stationäre Untersuchungen und Behandlungen in Nindorf, Nordsee, an.", "sitename": "Tierärztliche Gemeinschaftspraxis Dr. Ladehoff & Dr. Vieth", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Pferde\nDie Betreuung unserer Pferdepatienten findet überwiegend am Standort ihres Pferdes statt, also im heimatlichen Stall oder auf der Weide.\nDie meisten Untersuchungen und Behandlungen können von uns mobil durchgeführt werden, ggf. auch weitergehende Diagnoseverfahren, wie z.B. Röntgen, Ultraschall oder Endoskopie.\nDarüber hinaus bieten wir auch ambulante und stationäre Untersuchungen und Behandlungen in unserer Praxis in Nindorf an.\nDort gibt es einen geräumigen Untersuchungsraum inkl. Untersuchungsstand sowie u.a. auch eine Reithalle, so dass wir viele Untersuchungen unter optimalen Bedingungen und nahezu wetterunabhängig durchführen können. Außerdem können unsere erfahrenen Tiermedizinischen Fachangestellten bei Bedarf zusätzlich entsprechende Hilfestellung leisten.\nFür eine eventuell notwendige stationäre Unterbringung Ihres Pferdes haben wir geräumige Boxen, aber auch eine kleine Weide zur Verfügung.\nLeistungen\n- klinische Untersuchung inkl. Augenspiegel und Fluoresceintest\n- sonographische Untersuchung der Augen\n- Enukleation (operative Entfernung des Augapfels, meist auch in Standnarkose möglich)\nDie Chiropraktik ist eine manuelle, biomechanische Behandlungsmethode, die das Ziel hat, Bewegungsstörungen und deren Folgen zu beheben.\nViele Bewegungsstörungen, Rittigkeits- und Rückenprobleme können durch Blockaden im Körper verursacht sein, die durch eine chiropraktische Behandlung gelöst werden können.\nUm unsere konventionellen Behandlungsmethoden um diese ganzheitliche Behandlung zu ergänzen, haben sich\n[Dr. Ladehoff](http://www.i-a-v-c.com/), [Dr. Vieth](https://ivca.de/) und [Dr. Schröder](https://www.backbone-academy.com/) zu zertifizierten Pferdechiropraktikern ausbilden lassen.\n- chirurgische Versorgung von Verletzungen\n- Kastrationen\n- Nabelbruch-OP\n- Entropium-OP\n- Enukleation des Augapfels (operative Entfernung)\n- Zahnextraktionen\n- Tumoroperationen\ninkl. Kennzeichnung mit Microchip\n- Untersuchung und Erstversorgung von Neugeborenen\n- Kontrolle der Antikörperversorgung, bei Bedarf Seruminfusion\n- Behandlung von Fehlstellungen, bei Bedarf auch mithilfe orthopädischer Hufschuhe\n- chirurgische Versorgung von Nabelbrüchen\n- chirurgische Versorgung von eingerollten Augenlidern (Entropium)\n- Fohlenabnahmeuntersuchung bei Kauf oder Verkauf\n- sonographische Untersuchung der Atemwege und des Nabels\nBei unspezifischen, länger andauernden Symptomen wie vermehrtem Gähnen, Rittigkeitsproblemen mit Abwehrreaktionen auf Schenkelhilfen, Ohrenanlegen beim Gurten, Überempfindlichkeit bei Berührungen am Bauch, Zähne knirschen und auch Kotwasser sollte die Möglichkeit einer Magenerkranungung in Betracht gezogen werden.\nMagenschleimhautläsionen können mittels Magenspiegelung hinsichtlich ihres Vorhandenseins, Form und Ausmaß genau festgestellt werden, so dass eine gezielte Therapie eingeleitet werden kann. Auch die Erfolgskontrolle kann mittels Kontrollendoskopie durchgeführt werden, um eine zu frühe Beendigung der Therapie bei noch bestehenden Befunden zu vermeiden.\nPferde, die gastroskopiert werden sollen, werden für eine Nacht stationär bei uns in der Praxis aufgenommen, am folgenden Morgen untersucht und nach dem Anfüttern wieder entlassen.\n- Rossekontrollen und Trächtigkeitsuntersuchungen mittels Ultraschall\n- Manuelle Reduzierung von Zwillings- auf Einlingsträchtigkeiten unter Ultraschallkontrolle\n- Entnahme von Tupferproben\n- Gebärmutterbiopsien („Problemstuten“)\n- Behandlung von Sterilitätsproblemen\n- Behandlung von Nachgeburtsverhaltung\n- Geburtshilfe\n- Instrumentelle Besamung bei Ihnen zu Hause, bei uns ambulant oder stationär\nWir sind Besamungstierärzte des\n[Holsteiner Verbandes](https://www.holsteiner-verband.de/) und arbeiten mit Versandsperma (Frischsperma) des Verbandes oder von Privathengsthaltern.\n- klinische Untersuchung\n- weitere Diagnostik (z.B. Blutuntersuchungen, Biopsie)\n- chirurgische und medikamentelle Therapieverfahren\n- spezifische Impfungen\n- Influenza\n- Tetanus\n- Herpes\n- Hautpilzimpfung\nWeitere Impfungen sind auf Anfrage selbstverständlich möglich (z.B. Tollwut, Druse etc.)\n- gründliche und umfassende klinische allgemeine und spezielle Untersuchung in Ruhe und ggf. während/nach Belastung (Kreislauf, Atmungsapparat, Verdauungsapparat etc.)\n- Labordiagnostik (Blut- und Kotuntersuchungen im internen Labor sowie in verschiedenen externen Labors\n- Mikrobiologie, Allergiediagnostik etc. in externen Labors\n- Endoskopie der Atemwege (innere Betrachtung von Nasengängen, Rachen, Kehlkopf, Luftsäcke, Luftröhre und Bronchien) inkl. Entnahme von Tracheobronchialsekret und BAL (Bronchioalveole Lavage)\n- Hyperinfusionstherapie (Lungenspülung)\n- Elektrokardiogramm (EKG)\n- klinische Untersuchung gemäß des Leitfadens der Gesellschaft für Pferdemedizin (GPM)\n- Röntgenologische Untersuchung gemäß des Röntgenleitfadens\n- weitergehende Untersuchungen (z.B. Endoskopie der Atemwege, gynäkologische Untersuchung, Blutprobe inkl. Doping etc.) bei Bedarf\nLahmheiten und Rittigkeitsprobleme können viele Ursachen haben. Vom einfachen Hufabszess, über akute oder chronische Gelenk-, Sehnen- oder Muskelerkrankungen bis hin zu multifaktoriellen Problemen wie z.B. durch einen unpassenden Sattel oder ungeeignetes Training ausgelöste Rittigkeitsprobleme.\nDementsprechend kann der Umfang einer Lahmheitsuntersuchung und der sich daraus abgeleiteten Therapie sehr unterschiedlich sein:\n- gründliche umfassende klinische Untersuchung (z.B. Begutachtung im Stand und in der Bewegung, evtl. auch unter dem Reiter, Beugeproben, etc.)\n- direkte digitale Röntgenuntersuchung\n- sonographische Untersuchung (Ultraschall)\n- diagnostische Anästhesien (schrittweises Betäuben bestimmter Gliedmaßenabschnitte lokalisiert den schmerzhaften Bereich und damit die Lahmheitsursache)\n- Möglichkeit einer chiropraktischen Untersuchung und Behandlung (\n[Backbone Academy](https://www.backbone-academy.com/de/), [IAVC](http://www.i-a-v-c.com)und [IVCA](https://ivca.de))\n- fundierte Kontrolle der Passform des Sattels (\n[Saddlefit 4 Life](https://s4l-akademie.de/))\nOsteopathen stellen Funktionsstörungen im Körper und Abweichungen vom physiologischen Bewegungsablauf fest und behandeln diese. Im Vergleich zu anderen manuellen Techniken arbeitet die Osteopathie mittels sanften Techniken zur Behebung von Läsionen und Muskelverspannungen. Im Rahmen einer osteopathischen Behandlung wird der Pferdekörper als funktionelle Einheint betrachtet, Befunde und deren Auswirkungen auf den gesamten Körper und die Biomechanik ermittelt mit dem Ziel der Wiederherstellung des störungs- und schmerzfreien Bewegungsablaufes.\nFrau Borchert ist ausgebildete Osteopathin für Pferde und ergänzt damit unser umfangreiches Behandlungsangebot.\nOb Sie eine individuelle Parasitenbehandlung Ihres Einzeltieres nach gezielter Diagnostik wünschen oder Informationen zur regelmäßigen strategischen Entwurmung Ihres Pferdebestandes benötigen - wir beraten Sie gerne.\nUnser transportables digitales Röntgensystem macht die Aufnahmen sofort sichtbar, auch bei Ihnen zu Hause.\nPferdezähne nutzen sich stetig ab und schieben aus dem Kiefer nach. Aus diesem Grund ist die regelmäßige, halbjährlich bis jährliche Zahnkontrolle und -pflege bei den meisten Pferden nötig. Die Routinezahnbehandlung dauert ca. 30 bis 60 Minuten und erfolgt in der Regel vor Ort.\nAls Gründungsmitglied der\n[Tierärztlichen Fachgruppe Zahnheilkunde für Pferde](http://www.TFZP.de) bieten wir professionelle Zahnbehandlungen an:\n- gründliche Kontrolle der Maulhöhle mittels Maulgatter und Zahnspiegel\n- Zahnendoskopie (schwer zugängliche Bereiche werden mittels einer stabförmigen Kamera auf dem Bildschirm dargestellt)\n- digitale Röntgenuntersuchung der Zähne und des Kopfes\n- entfernen von Ecken, Kanten und Haken an den Zähnen durch elektrische Schleifgeräte sowie Korrektur von Wellengebissen und Kürzen zu langer Zähne inkl. der Schneidezähne\n- Entfernen von Wolfszähnen unter örtlicher Anästhesie\n- Entfernen von Milchkappen bei jungen Pferden\n- Extraktion erkrankter Schneide- und Backenzähne unter Schmerzausschaltung (auch Komplettsanierung von EOTRH-Patienten)\n- Diastemenbehandlung", "language": null, "image": null, "pagetype": null, "links": ["https://www.tierarzt-nordsee.de/", "pferde.html#skipNavigation13", "kontakt.html", "impressum.html", "tel:048329282", null, "pferde.html#skipNavigation4", "./", "team.html", "tieraerzte.html", "praxisteam.html", "leistungen.html", "kleintiere.html", "seehunde.html", "praxis.html", "ausstattung.html", "bilder.html", null, "files/user_upload/Leistungen-Pferde/IMG_6623-Ausschnitt-Gr%C3%B6%C3%9Fe.jpg", "files/user_upload/Leistungen-Pferde/Auge-Pferd.jpg", "files/user_upload/Leistungen-Pferde/Chiropraktik_Pferd_Z4A0731.jpg", "http://www.i-a-v-c.com/", "https://ivca.de/", "https://www.backbone-academy.com/", "files/user_upload/Praxis-Ausstattung/Chirurgie%20Werkzeug_2.jpg", "files/user_upload/Leistungen-Pferde/Equidenpass.jpg", "files/user_upload/Leistungen-Pferde/_Z4A2169.jpg", "files/user_upload/Leistungen-Pferde/Fohlen.PNG", "https://www.holsteiner-verband.de/", "files/user_upload/Leistungen-Pferde/Parasiten.jpg", "files/user_upload/Tieraerzte/unterwegs/TA_unterwegs_kH.jpg", "files/user_upload/Tiere%20und%20Behandlung/TAP_behandlung_pony_2.jpg", "files/user_upload/Tieraerzte/unterwegs/TA_unterwegs_lL.jpg", "files/user_upload/Leistungen-Pferde/Huf_Pferd.jpg", "https://www.backbone-academy.com/de/", "http://www.i-a-v-c.com", "https://ivca.de", "https://s4l-akademie.de/", "files/user_upload/Leistungen-Pferde/Haut-Pferd.jpg", "files/user_upload/Praxis-Ausstattung/Roentgen%20Pferd.jpg", "files/user_upload/Leistungen-Pferde/Z%C3%A4hne%20Pferd_Z4A0868.jpg", "http://www.TFZP.de", "tel:048329282", "tel:048329282", "mailto:kontakt@tierarzt-nordsee.de", "kontakt.html", "praxis.html ", "leistungen.html ", "ausstattung.html ", "pferde.html#skipNavigation5", "kontakt.html", "impressum.html", null, "pferde.html#skipNavigation15", "./", "team.html", "tieraerzte.html", "praxisteam.html", "leistungen.html", "kleintiere.html", "seehunde.html", "praxis.html", "ausstattung.html", "bilder.html", null, "pferde.html#skipNavigation16", "kontakt.html", "impressum.html", null]}