{"title": "Medizinische Informationen – Nasenbluten", "author": null, "url": "https://www.dr-friese.de/medizinische-informationen-nasenbluten/", "hostname": "dr-friese.de", "description": null, "sitename": "Praxis Dr. Friese", "date": "2018-05-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nasenbluten ist eine recht häufige Erkrankung, die in der Regel harmlos ist, sie kann aber im Einzelfall auch mal gefährliche Ursachen haben, deswegen ist immer eine Abklärung durch den HNO-Arzt erforderlich.\nMeistens blutet es von der Nasenscheidewand, dem sogenannten Locus Kiesselbachii. Dies ist eine Stelle, an der die Venen relativ knapp unter der Oberfläche liegen. Beim Nasenbohren, oder wenn eine trockene Entzündung der Nasenschleimhaut mit Borkenbildung vorliegt, kann es leicht zu einer Blutung kommen. Diese Blutung ist immer als harmlos anzusehen und hört relativ bald auf.\nEine weitere häufige Ursache ist Nasenbluten nach einem Trauma, d.h. wenn die Nase einen Schlag abbekommen hat. Hier bluten meistens die unteren Nasenmuscheln, auch diese Blutung steht nach relativ kurzer Zeit von allein.\nBei erhöhtem Blutdruck besteht ebenfalls die Möglichkeit von Nasenbluten. Hier muss auf die entsprechende Blutdrucksenkung geachtet werden.\nGefährliches Nasenbluten tritt bei einer Blutung im Siebbeinbereich auf. In diesem Fall ist es sehr schwer, die exakte Blutungsquelle zu lokalisieren. Wenn es aus einer Arterie blutet, ist die Blutung unter Umständen extrem stark und kann sogar lebensbedrohliche Ausmaße annehmen. Hier ist immer eine sofortige Intervention, zur Not auch nachts, durch einen Arzt erforderlich.\nNasenbluten kann auch verursacht werden durch eine Störung im Gerinnungssystem, wenn zum Beispiel der Quickwert zu niedrig ist. Dies tritt bei schweren Leberschäden auf, etwa bei Alkoholikern. Manchmal wird der Quickwert künstlich gesenkt, z.B. durch Marcumar®, wenn der Patient thrombose- oder schlaganfallgefährdet ist. Weiter kommen Tumoren in der Nase in Frage: das juvenile Nasenrachenfibrom des jungen Mannes, ein invertiertes Papillom (semimaligne, halbbösartig), ein Melanom oder ein Plasmozytom. In sehr seltenen Fällen können auch Karzinome in der Nase auftreten. Die Blutungsquelle ist von außen nie zu erkennen, daher ist die entsprechende HNO-ärztliche Untersuchung unbedingt erforderlich.\nWas tun, wenn plötzlich Nasenbluten auftritt?\nZunächst einmal Ruhe bewahren. Je mehr man sich aufregt und in das Nasenbluten hineinsteigert, desto schlimmer wird es, da dann auch der Blutdruck steigt. Man muss immer darauf achten, dass das Blut vorne zur Nase und nicht hinten durch den Rachen in den Magen hinunterläuft. Dies führt nämlich schnell zu Übelkeit und Erbrechen, was wiederum das Nasenbluten verstärkt. Als Sofortmaßnahme zu Hause einen kalten Waschlappen oder Eisbeutel in den Nacken legen. Eis zieht die Blutgefäße zusammen, so dass die Blutung zum Stehen kommt. Bei einer Blutung aus der Nasenscheidewand die Nasenflügel vorne zusammendrücken, damit sie aufhört. Nach dem Nasenbluten keinesfalls heiß duschen, da dies die Blutgefäße wieder eröffnet. Man darf auch keine schweren Sachen heben, hier wird der Blutdruck in der Nase ebenfalls erhöht. Es kann zu einer erneuten Blutung kommen.\nWenn man sich selbst den Blutdruck messen kann und er ist sehr hoch, sollte man unter Umständen eine zusätzliche Blutdrucktablette einnehmen, damit der Blutdruck sinkt.\nKeinesfalls selbst die Nase tamponieren, vor allem nicht mit Clauden®. Hier ist zu befürchten, dass erhebliche Schleimhautschädigungen in der Nase auftreten.\nEs gibt ein homöopathisches Mittel, welches Nasenbluten im Akutfall recht schnell zum Stehen bringt, meistens innerhalb von 5 Minuten. Es handelt sich um Phosphor D200. Man nimmt 5 Kügelchen Phosphor D200 einmalig ein.\nDie gute Wirkung ist auch damit zu erklären, dass meist \"Phosphortypen\" Nasenbluten haben. Dies sind meistens relativ große Menschen, die Kälte nicht vertragen, aber kaltes Wasser lieben. Bei bestimmten Wetterlagen tritt bei diesen Menschen Nasenbluten gehäuft auf, z.B. bei trockener Kälte.\nTritt ohne Vorwarnung eine sehr starke Blutung auf, die nicht innerhalb von Minuten steht, muss unverzüglich ein HNO-Arzt oder eine HNO-Klinik aufgesucht werden.\nWenn man immer wieder Nasenbluten hat, empfiehlt sich die Schleimhautpflege mit einer speziellen Nasensalbe: Dextropur4,0\nAdipis lanae 10,0\nParaff. Liquid. ad 20,0\nDie Salbe ist zuckerhaltig und ohne eigentlichen Wirkstoff. Der Sinn ist nur, dass die Schleimhaut \"geschmiert\" wird. Außerdem sollten die Patienten viel trinken, um einem Austrocknen der Nase entgegenzuwirken, mindestens 3l/Tag.\nWenn das Nasenbluten immer wieder auftritt, kommen auch Entspannungsmaßnahmen wie autogenes Training in Frage, um die innere Unruhe zu bekämpfen.\nEin paar Tropfen Blut aus der Nase sollten Sie nicht beunruhigen, dies ist meist bedeutungslos und schlimmstenfalls unschön.", "language": null, "image": null, "pagetype": null, "links": ["https://www.dr-friese.de/", "https://www.dr-friese.de/neuigkeiten/", "https://www.dr-friese.de/stellenanzeige/", "https://www.dr-friese.de/neuigkeiten/", "https://www.dr-friese.de/altigkeiten/", "https://www.dr-friese.de/sprechzeiten/", "https://www.dr-friese.de/eservices/", "https://www.dr-friese.de/medizin/", "https://www.dr-friese.de/wir-hoeren-ihnen-zu/", "https://www.dr-friese.de/wir-diagnostizieren/", "https://www.dr-friese.de/wir-therapieren/", "https://www.dr-friese.de/medizinische-informationen/", "https://www.dr-friese.de/literatur/", "https://www.dr-friese.de/team/", "https://www.dr-friese.de/kontakt/", "https://www.dr-friese.de/kontakt/", "https://www.dr-friese.de/anfahrt/", "https://www.dr-friese.de/", null, "https://home.cgm-life.de/portal//#/appointment/?institution=a6045129-242e-4132-b35f-b4e1d05e8454", "https://www.jameda.de/weil-der-stadt/aerzte/hno-aerzte-hals-nase-ohren/dr-natascha-friese/uebersicht/81369899_1/?utm_content=Top20-06%2F2021&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81369899&utm_campaign=Badges", "https://www.jameda.de/weil-der-stadt/aerzte/gruppe/?utm_content=Top20-06%2F2021&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81369899&utm_campaign=Badges", "http://www.dr-friese.de/impressung/", "http://www.dr-friese.de/datenschutzerklaerung/", "http://www.dr-friese.de/bildnachweise/", "https://home.cgm-life.de/portal//#/appointment/?institution=a6045129-242e-4132-b35f-b4e1d05e8454", "http://www.webriti.com", ""]}