{"title": "Immun gegen Viren", "author": "Alexandra Göhricke", "url": "https://www.naturheilbund.de/immun-gegen-viren/", "hostname": "naturheilbund.de", "description": null, "sitename": "naturheilbund.de", "date": "2021-02-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Immun gegen Viren\nWas bedeutet Immunität und wie kann man sie messen? Ein Laborfacharzt über die Unterschiede zwischen Antikörpern und zellulärer Abwehr\nVon Dr. med. Armin Schwarzbach; Foto: Freepik.com\nAls Immunität bezeichnet man in der Medizin den Zustand, in dem ein Organismus ausreichende Abwehrmechanismen gegenüber Krankheitserregern hat und diese beim Eindringen im Körper sofort erkennen und bekämpfen kann. Unser Körper bildet spezifische Antikörper und Immunzellen als Reaktion auf Erreger. Das passiert beispielsweise bei einer Infektion, bei der unser Immunsystem durch den Kontakt mit Keimen „trainiert“ wird oder nach einer Impfung.\nGrundsätzlich wird zwischen einer zellulären und humoralen Immunantwort unterschieden. Die zelluläre Immunabwehr erfolgt vor allem durch T-Lymphozyten, wobei bei der humoralen Immunabwehr Antikörper beteiligt sind. Zelluläre und humorale Immunreaktionen ergänzen sich bei jeder Abwehrreaktion auf Krankheitserreger. Das zelluläre Immunsystem spielt eine wichtige Rolle in der Einleitung von Abwehrreaktionen mit der nachfolgenden Produktion von Antikörpern.\nWie kann ich feststellen, ob jemand immun ist?\nDazu gibt es mehrere Möglichkeiten. Eine davon ist der Nachweis von Antikörpern. So werden die Eiweißmoleküle genannt, die unser Immunsystem bei einer Infektion bildet, um die in den Körper eingedrungenen Krankheitserreger zu bekämpfen. Die Eiweißmoleküle binden sich an Krankheitserreger und sorgen dafür, dass die Fremdkörper, die sogenannten Antigene, unschädlich gemacht werden, bevor sie in die Zellen eindringen und sich dort vermehren können. Jeder Antikörper passt zu seinem Antigen wie ein Schlüssel in ein Schloss.\nZahl der Antikörper nicht konstant\nLabordiagnostisch lässt sich feststellen, welches Virus die Krankheit verursacht hat und ob spezifische Antikörper gebildet wurden, also die Person diese Krankheit bereits durchgemacht hat. Dabei unterscheidet man unterschiedliche Klassen von Antikörpern. So gibt es Antikörper, die sich beim Erstkontakt mit dem Fremdkörper bilden und auf eine frische Infektion hindeuten (IgM), solche, die sich vor allem in den Schleimhäuten befinden (lgA), solche, die erst nach einiger Zeit entstehen (lgG) und noch weitere.\nDie Berufsgenossenschaft verlangt, dass sich medizinisches Personal gegen Hepatitis B impfen lässt. Das durch Blut und Körpersäfte übertragbare Virus verursacht Leberentzündungen mit Todesfolge. Alle Beschäftigten im Gesundheitsdienst sollten nach drei Impfungen ausreichend spezifische Antikörper gegen das Hepatitis B Virus entwickelt haben (Anti HBs > 100 IU/I). Bei niedrigeren Anti-HBs-Konzentrationen sollten weitere Impfungen durchgeführt werden. Circa fünf bis zehn Prozent der Geimpften entwickeln jedoch keine oder kaum Antikörper (Non-Responder).\nAuch bei Grippe-Erkrankungen wie auch bei SARS-CoV-2-Infektionen bildet unser Immunsystem bindungsspezifische Antikörper vom Typ IgG, IgA und IgM gegen Grippe-Viren. Labordiagnostisch lässt sich wie bei einer Hepatitis-B Erkrankung feststellen, welches Grippe-Virus (z.B. Influenza A oder B) die Krankheit verursacht und ob spezifische Antikörper gebildet wurden.\nDa Grippeviren mutieren können, was häufig der Fall ist, besteht eine Immunität über Antikörper manchmal jedoch nur einige Monate. Nach einer Mutation können unsere Antikörper das Virus-Antigen dann nicht mehr vollständig binden. Auch nimmt die Zahl der Antikörper nach einiger Zeit im Blut ab. Manche Menschen entwickeln – wie beim Beispiel mit Hepatitis B – auch nur wenig oder geringe Antikörper. Antikörpernachweise sind also im Hinblick auf eine mögliche Immunität nicht immer zwingend aussagekräftig.\nZelluläre Immunabwehr oder Basisimmunität\nAls weitere Säule zu einer vollständigen Diagnostik kann das zelluläre Immunsystem getestet werden. Während Antikörper sich an Krankheitserregern wie Viren und Bakterien anlagern und diese zerstören, lagern sich T-Zellen an kranke Zellen im Körper an. Sie sorgen unter anderem für Nachschub an Antikörpern oder töten infizierte Zellen ab und spielen eine bedeutende Rolle bei der Abwehr von Virusinfektionen. Damit ein Mensch gegen eine Krankheit immun werden kann, müssen sich T-Zellen nach dem Kontakt mit dem Erreger zu Gedächtniszellen entwickeln.\nWenn sich Gedächtniszellen bilden – sei es durch eine Erkrankung oder eine Impfung – ist das die Basis für eine Immunität gegen Krankheiten. Diese kann mehrere Monate andauern, aber auch ein ganzes Leben lang. T-Gedächtniszellen verfügen über die Fähigkeit, die Oberflächenstruktur verschiedener Bakterien bzw. Viren abzuspeichern. Bei einer Zweitinfektion ist der Körper dank seiner Gedächtniszellen deshalb in der Lage, innerhalb kurzer Zeit erfolgreich zu reagieren.\nDer Zustand unseres zellulären Immunsystems entscheidet darüber, ob wir bei einer Infektion krank werden oder nicht. Wer es nicht ausreichend mobilisieren kann, läuft Gefahr zu erkranken oder an einer Infektion zu sterben. Wer jedoch ein hochaktives zelluläres Immunsystem hat, kann wohl mit einer hohen Infektionsdosis überleben und bei einer Minderinfektion nicht einmal Symptome aufweisen.\nIn einer neuen Studie in Nature Medicine konnte aktuell gezeigt werden, dass bei SARS-CoV-2-Infektionen Immunzellen gebildet werden, die im Körper erhalten bleiben und bei einer erneuten Infektion eine schnelle Immunantwort vermitteln können. Diese T-Gedächtnis-Zellen sehen nach einer SARS-CoV-2-Infektion ähnlich aus wie die nach einer Influenza-Grippe.\nDies kann mittels des Tests Cov-iSpot labordiagnostisch gemessen werden. Hier weist der Nachweis von reaktiven T-Zellen (Effektorzellen) auf einen Erregerkontakt und folglich auf eine akute oder zurückliegende Infektion hin, unabhängig ob Antikörper gebildet wurden. Zudem können die Reaktionen von T-Gedächtniszellen länger nachgewiesen werden als Antikörper. Studien zufolge bleiben SARS-CoV-2-spezifische T-Zellantworten noch lange nachweisbar. So konnten bei SARS-Patienten von 2003 auch im Jahre 2020 noch SARS-spezifische T-Gedächtniszellen gefunden werden.\nMan kann also davon ausgehen, dass zelluläre Immuntestungen Hinweise auf vorangegangene Covid-19-Erkrankungen, auf eine zelluläre Immunität und eine mögliche Basisimmunität (PAN-Corona spezifische T-Zellantworten mit weiteren Coronaviridae) geben.\nWozu Impfungen?\nEs gibt zwei Ziele von Impfungen:\nFür die Allgemeinheit ist das Ziel, dass weniger Geimpfte an einer Krankheit erkranken und sterben, bzw. die Erkrankung einen weniger schweren Verlauf nimmt als bei Menschen ohne Impfung. Für den Einzelnen soll durch eine Impfung eine Immunität gegen den die Krankheit auslösenden Erreger erreicht werden. Das Standardmodell der WHO geht davon aus, dass in einer Bevölkerung über 70 Prozent der Menschen immun sein müssen, damit sich eine Erkrankungen nicht mehr weiter ausbreitet (sogenannte Herdenimmunität). Dadurch werden auch Menschen, die ein geschwächtes Immunsystem haben oder keine Immunität entwickeln, geschützt.\nEs kann laborchemisch gemessen werden, ob schon eine Immunität besteht und eine Impfung nicht unbedingt notwendig ist. Hierzu verwendet man in aller Regel die Bestimmung des IgG-Antikörper-Titers. Die Frage zur zellulären Immunität wird jedoch bislang immunologisch in der Routine nicht berücksichtigt. Dabei wäre sie ein wichtiger Hinweis, wieviel Menschen sich bereits infiziert haben und immun sind.\nVor einer Impfung Immundefekte bestimmen\nGefürchtete Komplikationen und Folgeschäden von Impfungen, darunter Autoimmunkrankheiten wie Diabetes Typ 1 oder multiple Sklerose, werden nach Studienlage als äußerst selten beschrieben, sind aber grundsätzlich nicht auszuschließen. Unabhängig vom Risiko einer Impfung macht es deshalb Sinn, angeborene oder erworbene Immundefekte labordiagnostisch zu bestimmen. Erworbene Immundefekte können beispielsweise bei chronischen Infektionen oder auch Autoimmunerkrankungen sekundär entstehen.\nHier können in einem Speziallabor die Bestimmung der T-Zellen, B-Zellen und Natürlichen-Killer (NK)-Zellen sowie die Bestimmung der Immunglobuline IgG, IgA, IgM und der Immunglobulin-Subklassendefekte hilfreich sein. Diese Laborparameter sind zudem bei der Bewertung der Immunität gegenüber Infektionen durch Krankheitserreger zu beachten.\nDr. Armin Schwarzbach ist als Laborfacharzt mit der Spezialisierung auf Infektiologie in Augsburg tätig. Sein Labor ist auf die Diagnostik von Infektionen spezialisiert und Corona-Testcenter.\narminlabs.com/de", "language": null, "image": null, "pagetype": null, "links": ["https://www.naturheilbund.de/warenkorb/", "https://www.naturheilbund.de/", "https://www.naturheilbund.de/der-dnb/", "https://www.naturheilbund.de/der-dnb/unser-weg/", "https://www.naturheilbund.de/der-dnb/die-6-saeulen-der-naturheilkunde/", "https://www.naturheilbund.de/leistungen/200-jahre-moderne-hydrotherapie/", "https://www.naturheilbund.de/der-dnb/tag-der-naturheilkunde/", "https://www.naturheilbund.de/der-dnb/seminarraum-neulingen/", "https://www.naturheilbund.de/der-dnb/bundesgeschaeftsstelle-vorstand/", "https://www.naturheilbund.de/kontakt/", "https://www.naturheilbund.de/naturheilvereine-2/", "https://www.naturheilbund.de/naturheilvereine-2/naturheilvereine-des-dnb/", "https://www.naturheilbund.de/naturheilvereine-2/uebersicht-verbandsleistungen-fuer-die-nhvs/", "https://www.naturheilbund.de/naturheilvereine-2/veranstaltungen/", "https://www.naturheilbund.de/naturheilvereine-2/veranstaltungen/veranstaltung-vorschlagen-login/", "https://www.naturheilbund.de/dnb-intern/", "https://www.naturheilbund.de/leistungen/", "https://www.naturheilbund.de/leistungen/dnb-impulse-2/", "https://www.naturheilbund.de/leistungen/der-naturarzt/", "https://www.naturheilbund.de/leistungen/gesundheitspolitik/", "https://www.naturheilbund.de/leistungen/naturheilkundlicher-rat/", "https://www.naturheilbund.de/leistungen/gesundheitsreisen/", "https://www.naturheilbund.de/aktiv-werden/therapeutensucheinteressante-links/", "https://www.naturheilbund.de/leistungen/informationen-fuer-die-presse/", "https://www.naturheilbund.de/aktiv-werden-2/", "https://www.naturheilbund.de/aktiv-werden-2/online-veranstaltungen-2/", "https://www.naturheilbund.de/aktiv-werden-2/online-veranstaltungen/online-veranstaltungen/", "https://www.naturheilbund.de/aktiv-werden-2/online-veranstaltungen/", "https://www.naturheilbund.de/up-to-date/", "https://www.naturheilbund.de/leistungen/ausbildung-zum-naturheilkundeberater/", "https://www.naturheilbund.de/leistungen/termine-und-ausbildungsorte/", "https://www.naturheilbund.de/leistungen/termine-und-ausbildungsorte-2/", "https://www.naturheilbund.de/leistungen/ausbildung-zum-naturheilkundeberater/ausbildungsformular/", "https://www.naturheilbund.de/leistungen/ausbildung-zum-naturheilkundeberater/dnb-beraternetzwerk/", "https://www.naturheilbund.de/berater-intern/", "https://www.naturheilbund.de/", "https://www.naturheilbund.de/aktiv-werden/korporative-partner-2/", "https://www.naturheilbund.de/aktiv-werden/korporative-partner/", "https://www.naturheilbund.de/aktiv-werden/partner/", "https://www.naturheilbund.de/aktiv-werden/", "https://www.naturheilbund.de/aktiv-werden/mitglied-werden/", "https://www.naturheilbund.de/aktiv-werden/spenden/", "https://www.naturheilbund.de/aktiv-werden/sponsoring/", "https://www.naturheilbund.de/dnb-shop/", "https://www.naturheilbund.de/das-deutsche-naturheilkunde-archiv/", "#", "https://www.naturheilbund.de/wp-content/uploads/2021/02/virus-t-zellen-1030x686.jpg", "https://www.naturheilbund.de/category/aktuelle-dnb-impusle/", "https://www.naturheilbund.de/category/aktuelle-themen/", "https://www.naturheilbund.de/category/allgemein/", "https://www.facebook.com/sharer.php?u=https://www.naturheilbund.de/immun-gegen-viren/&t=Immun%20gegen%20Viren", "https://twitter.com/share?text=Immun%20gegen%20Viren&url=https://www.naturheilbund.de/?p=11585", "https://api.whatsapp.com/send?text=https://www.naturheilbund.de/immun-gegen-viren/", "mailto:?subject=Immun%20gegen%20Viren&body=https://www.naturheilbund.de/immun-gegen-viren/", "https://www.naturheilbund.de/up-to-date/", "https://www.naturheilbund.de/impressum/", "https://www.naturheilbund.de/datenschutz/", "https://www.naturheilbund.de/kontakt/", "https://www.youtube.com/channel/UCA3JfD8YxRjQC1iXVxOo4sA", "https://www.facebook.com/naturheilbund/", "https://www.instagram.com/naturheilbund1889/", "https://www.cleverseo.de/", "https://www.naturheilbund.de/up-to-date/", "https://www.naturheilbund.de/impressum/", "https://www.naturheilbund.de/datenschutz/", "https://www.naturheilbund.de/kontakt/", "https://www.naturheilbund.de/viel-hilft-nicht-immer-viel/", "https://www.naturheilbund.de/gruene-unterstuetzen-naturheilkundliche-forschung/", "#top", null, null]}