{"title": "Leistungen — Frauenarztpraxis - Schanze", "author": null, "url": "https://www.frauenarztpraxis-schanze.de/leistungen", "hostname": "frauenarztpraxis-schanze.de", "description": null, "sitename": "Frauenarztpraxis - Schanze", "date": "2021-09-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Für ihre Gesundheit\nFür ihre Gesundheit\nIn unserer Hamburger Frauenarztpraxis, Lippmannstr. 22, im Stadtteil Sternschanze, bieten wir Ihnen eine kompetente und individuelle Betreuung. Wir decken das gesamte Gebiet der Frauenheilkunde und Geburtshilfe ab. Dabei liegt unser Augenmerk auf einer ganzheitlichen Betrachtungsweise und es fließen neben körperlichen auch seelische Aspekte in unsere medizinische Betreuung ein.\nDie Zeitspanne, in der eine Frau schwanger werden kann, beträgt ca. 40 Jahre. In dieser Zeitspanne ändern sich die Bedürfnisse und Anforderungen an die Verhütungsmethode, so dass es nicht eine einzige ideale Verhütungsmethode für alle Frauen, alle Paare und alle Lebenslagen gibt.\nWir finden mit Ihnen die Methode, die Ihrer individuellen Lebenssituation und Ihren Bedürfnissen entspricht.\nDie gängigsten Verhütungsmethoden sind: Pille, Spirale mit und ohne Hormonen, Verhütungsring, Verhütungspflaster, Kondome, Diaphragma, natürliche Methoden (symptothermal) und Verhütungscomputer.\nWir stehen Ihnen als Ansprechpartnerinnen zu jedem Zeitpunkt der Familienplanung zur Verfügung. Neben aufklärenden und begleitenden Gesprächen bieten wir Ihnen gründliche gynäkologische Untersuchungen, Ultraschalldiagnostik, Hormonanalysen zur Zyklusbeurteilung und andere ergänzende Methoden an.\nSie sind schwanger. Herzlichen Glückwunsch! Eine aufregende und spannende Zeit liegt vor Ihnen. Wir betreuen Sie gemäß der\n[→Mutterschafts-Richtlinien](https://www.g-ba.de/downloads/62-492-2676/Mu-RL_2021-09-16_iK-2022-01-01.pdf) (g-ba.de) und gestalten mit Ihnen gemeinsam eine Ihren Bedürfnissen angepasste Schwangerschaftsvorsorge. Dazu gehören zum Beispiel Sonografien ggf. inklusive 3-D-Ultraschall. Die Schwangerschaftsvorsorge kann auch im Wechsel mit einer Hebamme erfolgen. Nach der Geburt Ihres Kindes beraten wir Sie gerne zu Wochenbett, Stillen und Verhütung. Wir sind für Sie da!\nBeim ersten Termin bei der Frauenärztin sind die meisten Mädchen und jungen Frauen ziemlich aufgeregt, ängstlich und unsicher. Das ist ganz normal und deshalb ist es wichtig, eine angenehme Atmosphäre zu schaffen. Komme beim ersten Besuch gerne mit einer Person Deines Vertrauens zu uns. Andererseits kannst Du Dir sicher sein, das niemand von Deinem Besuch bei uns erfährt, falls Du das nicht möchtest.\nEinmal im Jahr habe Sie ab dem 20. Lebensjahr Anspruch auf eine gynäkologische Krebsvorsorgeuntersuchung\n[→Krebsvorsorgeuntersuchung](https://www.krebsgesellschaft.de/onko-internetportal/basis-informationen-krebs/vorsorge-und-frueherkennung/krebsfrueherkennungsuntersuchungen-fuer-frauen.html). Diese beinhaltet einen Abstrich aus dem Gebärmutterhals und die Tastuntersuchung der inneren Geschlechtsorgane und der Brust. Darüber hinaus gibt es auch sinnvolle Vorsorgeuntersuchungen, die die Krankenkassen (noch) nicht bezahlen, wie zum Beispiel der hochauflösende Brustultraschall, die Sonografie der inneren Geschlechtsorgane oder der immunologische Stuhltest. All diese Untersuchungen können Sie gerne bei uns durchführen lassen, sprechen Sie uns an und wir entscheiden gemeinsam, welche dieser Untersuchungen infrage kommen könnten.\nEine Krebserkrankung bringt einen Menschen körperlich und seelisch ins Wanken und verändert oft das gesamte Leben. Wir begleiten Sie ab der Diagnosestellung und stehen Ihnen stets zur Seite, um Sie in dieser schwierigen Zeit zu unterstützen. Ihre Nachsorge übernehmen wir gerne und werden alles tun, um Ihre Genesung voran zu bringen. Körper und Geist sind eine Einheit und wir wollen gemeinsam mit Ihnen einen Weg finden, damit es Ihnen bald wieder besser geht.\nHitzewallungen, Schlafprobleme, Stimmungsschwankungen – mit den Wechseljahresproblemen haben Frauen unterschiedlich lange zu tun. Viele kommen damit zurecht und brauchen keine Behandlung. Wir nehmen uns Zeit, Sie ausführlich zu beraten und begleiten Sie durch diese Lebensphase. Gemeinsam finden wir heraus, welche Therapieform (pflanzlich, Akupunktur, Lifestyle, Hormone) Ihren Bedürfnissen entspricht.\nImpfungen schützen Sie wirksam vor Krankheiten. Wir beraten Sie umfassend zu allen empfohlenen Schutzimpfungen in den verschiedenen Lebensphasen. Dazu gehören die HPV-Impfung bei Jugendlichen, die teils aber auch darüber hinaus sinnvoll sein kann, die Standardimpfungen bei Kinderwunsch, während der Schwangerschaft, bei chronischen Erkrankungen oder empfohlene Impfungen in bestimmten Berufen. Bringen Sie Ihren Impfpass zu Ihrem nächsten Termin mit und sprechen Sie uns an!", "language": null, "image": null, "pagetype": "website", "links": ["/", "/leistungen", "/ueber-uns", "https://www.doctolib.de/praxis/hamburg/frauenarztpraxis-schanze", "/kontakt", "/", null, "/", "/leistungen", "/ueber-uns", "https://www.doctolib.de/praxis/hamburg/frauenarztpraxis-schanze", "/kontakt", "#leistungen-start", "#verhuetung-arzt-leistung", "#kinderwunsch-arzt-leistung", "#schwanger-betreuung-arzt-leistung", "#maedchen-teenager-sprechstunde-arzt-leistung", "#krebsfrueherkennung-arzt-leistung", "#krebsnachsorge-arzt-leistung", "#wechseljahre-arzt-leistung", "#akupunktur-arzt-leistung", "https://www.doctolib.de/praxis/hamburg/frauenarztpraxis-schanze", "https://www.g-ba.de/downloads/62-492-2676/Mu-RL_2021-09-16_iK-2022-01-01.pdf", "https://www.g-ba.de/downloads/62-492-2676/Mu-RL_2021-09-16_iK-2022-01-01.pdf", "https://www.krebsgesellschaft.de/onko-internetportal/basis-informationen-krebs/vorsorge-und-frueherkennung/krebsfrueherkennungsuntersuchungen-fuer-frauen.html", "https://www.krebsgesellschaft.de/onko-internetportal/basis-informationen-krebs/vorsorge-und-frueherkennung/krebsfrueherkennungsuntersuchungen-fuer-frauen.html", "#top", "mailto:kontakt@frauenarztpraxis-schanze.de", "/impressum-datenschutz"]}