{"title": "Nein, diese Pfizer-Dokumente beweisen nicht, dass die Corona-Impfungen Graphenoxid enthalten", "author": "Manuela SILVA; AFP Uruguay; AFP Niederlande", "url": "https://faktencheck.afp.com/doc.afp.com.33D62YT", "hostname": "faktencheck.afp.com", "description": "Das US-Pharmaunternehmen Pfizer bekräftigt, dass seine Covid-19-Impfstoffe kein Graphenoxid enthalten. Nutzerinnen und Nutzer hatten dies in sozialen Netzwerken behauptet und als Beleg einen Screenshot eines angeblichen Unternehmensberichts angeführt. Der Bericht aus dem Jahr 2020 beschreibt jedoch die Untersuchung eines Virusproteins und nicht die Zusammensetzung des Impfstoffs. Dessen Bestandteile sind öffentlich zugänglich. Graphenoxid findet sich nicht darunter.", "sitename": "Faktencheck", "date": "2023-04-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nein, diese Pfizer-Dokumente beweisen nicht, dass die Corona-Impfungen Graphenoxid enthalten\nDas US-Pharmaunternehmen Pfizer bekräftigt, dass seine Covid-19-Impfstoffe kein Graphenoxid enthalten. Nutzerinnen und Nutzer hatten dies in sozialen Netzwerken behauptet und als Beleg einen Screenshot eines angeblichen Unternehmensberichts angeführt. Der Bericht aus dem Jahr 2020 beschreibt jedoch die Untersuchung eines Virusproteins und nicht die Zusammensetzung des Impfstoffs. Dessen Bestandteile sind öffentlich zugänglich. Graphenoxid findet sich nicht darunter.\nDutzende User haben seit Mitte März Dokumente des US-amerikanischen Pharmakonzerns Pfizer auf\n[Telegram](https://perma.cc/HEL9-KT4S) geteilt sowie auf [Englisch](https://archive.is/8RV9J), [Französisch](https://www.francemediasnumerique.net/2023/04/la-fda-confirme-que-loxyde-de-graphene-est-dans-les-vaccins-covid-19-a-arnm-apres-avoir-ete-contraint-de-publier-des-documents-confidentiels-de-pfizer-sur-ordre-de-la-cour-federale-amer/), [Spanisch](https://archive.is/R9ngW) und [Niederländisch](https://perma.cc/N9NL-CAF6) verbreitet.\nDie Behauptung: In den aktuell geteilten Postings heißt es: \"Keine Verschwörungstheorie mehr!! Die Pfizer Dokumente über die Corona-Impfung sprechen eindeutig von Graphene-Oxide in der Impfung!!\" Das Dokument stamme demnach von der Food and Drug Administration (FDA), der Lebensmittelüberwachungs- und Arzneimittelbehörde der USA, die in den Postings als \"amerikanische Gesundheitsbehörde\" bezeichnet wird.\nDie Behauptung, die Corona-Impfstoffe enthielten gesundheitsschädliches Graphenoxid hat AFP in der Vergangenheit bereits mehrfach widerlegt (\n[hier](/http%253A%252F%252Fdoc.afp.com%252F9KA6XU-1), [hier](/http%253A%252F%252Fdoc.afp.com%252F9QX74G-1) und [hier](/http%253A%252F%252Fdoc.afp.com%252F9ND8DV-1)).\nWas ist Graphenoxid?\n[Graphen](https://perma.cc/PE3F-LJ6E) und sein Derivat Graphenoxid sind Nanomaterialien auf Kohlenstoffbasis, die seit April 2021 immer wieder zum Gegenstand verschiedener [Verschwörungserzählungen](https://perma.cc/DJ7A-799Y) wurden. Graphen wurde [erstmals im Jahr 2004 isoliert](https://perma.cc/F5PV-CDUH) und verfügt über antibakterielle und antivirale Eigenschaften. Es ist flexibel, leicht, stark, leitet elektrischen Strom und soll das dünnste Material der Welt sein. Die Erfinder des Stoffs, Andre Geim und Konstantin Novoselov, erhielten 2010 den [Physik-Nobelpreis](https://perma.cc/558D-KG7E) für ihre Grundlagenforschung zu Graphen.\nEine Forschungsinitiative, die Auskunft über die Eigenschaften von Graphen geben kann, ist das\n[Graphene Flagship](https://perma.cc/BG6W-HDTL), das von der Europäischen Kommission finanziert wird. Das Projekt umfasst \"fast 170 akademische und industrielle Partner aus 22 Ländern\", die an der Entwicklung und Markteinführung von Graphenprodukten forschen.\nGraphenprodukte wurden unter anderem beschuldigt, Menschen zu \"magnetisieren\", um sie zu \"kontrollieren\" oder gar zu töten. AFP hat bereits mehrfach falsche Behauptungen über Graphen in verschiedenen Sprachen überprüft (\n[hier](/http%253A%252F%252Fdoc.afp.com%252F9MZ9T3-1), [hier](http://factchecknederland-adm.afp.com/doc.afp.com.33C83XX-1?preview=aAjDem7_5W67ClxpcTjGmvsDEQRAimCfB5YdqrYI82U)).\nFehlinterpretiertes Pfizer-Dokument\nDas aktuell verbreitete\n[Dokument](https://perma.cc/YG2P-HRU3), das dem Pharmaunternehmen Pfizer zugeschrieben wird und auf den 27. Dezember 2020 datiert ist, wurde im Februar 2023 auf die Website einer Nichtregierungsorganisation namens [Public Health and Medical Professionals for Transparency (PHMPT)](https://perma.cc/LV9H-6GZL) mit dem englischen Titel \"Structural and biophysical characterization of SARS-CoV-2 spike glycoprotein (P2 S) as a vaccine antigen\" hochgeladen. Die aktuell geteilten Postings in sozialen Netzwerken behaupten, das Papier belege, dass die Coronavirus-Impfstoffe von Pfizer Graphenoxid enthalten.\nDie amerikanische Arzneimittelbehörde\n[Food and Drug Administration (FDA)](https://perma.cc/3GU7-43B9) hat Dokumente von Pfizer zu den Anti-Covid-Impfstoffen freigegeben. Seit dem 3. April 2023 sind 626 Dokumente sind auf der PHMPT-Website zu finden.\nDie NGO beruft sich dabei auf den\n[\"Freedom of Information Act\"](https://perma.cc/6EYQ-PLYY), der amerikanische Bundesbehörden dazu verpflichtet, ihre Dokumente an jeden zu übermitteln, der sie anfordert. Ursprünglich hatte die FDA – die ihre Verpflichtung zur Veröffentlichung dieser Unterlagen nicht bestritten hat – vorgeschlagen, sie in einem Rhythmus von 500 Seiten pro Monat zu veröffentlichen, mit der Begründung, dass sie für dieses umfangreiche Projekt Zeit benötige, was aber bedeutet hätte, dass alle Dokumente zusammen in 75 Jahren veröffentlicht worden wären. Die PHMPT-Gruppe forderte jedoch eine schnellere Veröffentlichung und ein texanischer Richter [entschied](https://perma.cc/A7TG-SM9A) Anfang Januar 2022, dass die FDA die Dokumente bis zum 31. Januar 2022 in einem Umfang von \"mehr als 12.000 Seiten\" und danach ab dem 1. März 2022 \"55.000 Seiten alle 30 Tage\" veröffentlichen müsse.\nEin Sprecher von Pfizer wollte die Echtheit des Dokuments gegenüber AFP weder bestätigen noch dementieren: \"Wir können kein Dokument, das online oder in sozialen Netzwerken erscheint, verifizieren oder authentifizieren\", hieß es. Er erklärte jedoch am 22. März 2023 per E-Mail, dass \"Graphenoxid bei der Herstellung des Impfstoffs Pfizer-BioNTech COVID-19 nicht verwendet wird\", und verwies auf die\n[\"vollständige Liste\"](https://perma.cc/M3JV-2X9N) der Inhaltsstoffe, die online zugänglich ist. Informationen über die Zusammensetzung der von Pfizer hergestellten Impfstoffe werden auch auf der [Website](https://perma.cc/XGS5-AYJU) des Unternehmens veröffentlicht.\nGraphenoxid ist nicht im Impfstoff enthalten\nDie aktuell geteilten Postings führen für ihre Behauptung, der Pfizer-Impfstoff enthalte Graphenoxid, den Begriff \"Graphenoxid\" an, der auf Seite sieben des Textes auftaucht. Nach der Teilüberschrift \"Cryo-EM von P2 S\" heißt es dort auf Englisch: \"Für TwinStrep-tagged P2 S wurden 4 μL gereinigtes Protein in einer Konzentration von 0,5 mg/ml auf goldene Quantifoil R1.2/1.3 300 Mesh-Gitter aufgetragen, die frisch mit Graphenoxid beschichtet wurden.\"\nExperten erklärten jedoch gegenüber AFP, dass dieser Abschnitt sich nicht auf Impfstoffkomponenten bezieht, sondern auf eine Technik zur Untersuchung des Sars-CoV-2-Virus.\n[Gideon Kersten](https://perma.cc/HA6W-87BX) ist Professor für Impfstoffentwicklung an der Universität Leiden in den Niederlanden. Er teilte AFP in einer E-Mail vom 31. März 2023 mit, dass \"es kein Graphenoxid in den Impfstoffen (oder in irgendeinem Impfstoff) gibt\".\nDer Molekularbiologe und Virologe\n[Santiago Mirazo](https://perma.cc/6V35-CF55) von der Universität der Republik Uruguay in Montevideo, Uruguay, erklärte gegenüber AFP, dass der Auszug des Dokuments, der in sozialen Netzwerken kursiert, eine spezifische Methode beschreibt, die in der Biologie, Biophysik und Biochemie weit verbreitet ist: die [Kryo-Elektronenmikroskopie](https://perma.cc/9GUC-5877). In diesem konkreten Fall wurde sie angewandt, um die Struktur des Spike-Proteins, das es Sars-CoV-2 ermöglicht, sich an eine Wirtszelle anzuheften und in sie einzudringen, zu bestimmen.\n\"Es werden sehr kleine Graphenoxid-Gitter verwendet, auf denen das Protein platziert wird, und dann wird die Elektromikroskopie durchgeführt. Es hat sich gezeigt, dass dieses Material die Fähigkeit verbessert, diese Struktur zu definieren, aber nicht nur das Spike-Protein, sondern jedes Protein\", fügte Mirazo hinzu.\nDer Experte wies darauf hin, dass die Phase der Proteincharakterisierung im Labor \"weit von der Produktion des Botenstoffs entfernt ist, für die ein solches Graphenoxid-Gitter nicht verwendet wird. Dieser enthält nicht nur kein Graphenoxid, sondern auch die Impfstoffe könnten nicht einmal durch Verschleppung oder Kreuzkontamination Graphenoxid enthalten, das aus diesem Test stammt. Mit anderen Worten, es handelt sich um zwei voneinander absolut unabhängige Dinge\".\nImpfstoffe unterliegen strengen Kontrollen\nDas bestätigte Nicolás Torres vom Labor für Immunpathologie des Forschungszentrums\n[Ibyme-Conicet](https://perma.cc/8V5D-HW5J) in der argentinischen Hauptstadt Buenos Aires, und erklärte in einem Interview am 21. März 2023 gegenüber AFP, dass neben Graphenoxid auch Goldpartikel oder andere Verbindungen verwendet werden. \"Aber das ist Teil der Technik und hat nichts mit der Zusammensetzung des Impfstoffs zu tun\", sagte Torres.\nDie Europäische Arzneimittelagentur (EMA) wollte gegenüber AFP keine Stellungnahme zu dem Dokument in sozialen Netzwerken abgeben. Aber sie \"hat weder bei ihren Bewertungen noch bei laufenden Tests glaubwürdige Beweise dafür gesehen, dass der Impfstoff gegen Covid-19 mit Graphenoxid kontaminiert ist, das kein anerkannter Hilfsstoff in Arzneimitteln ist\", erklärte deren Sprecher Alessandro Faia in einer E-Mail am 29. März 2023.\n\"Die Qualität, einschließlich der Zusammensetzung, der zugelassenen Impfstoffe ist zufriedenstellend festgestellt worden und wird kontinuierlich und sorgfältig gemäß den EU-Rechtsvorschriften überwacht.\" Jede Charge des Impfstoffs werde einer unabhängigen Kontrolle durch ein\n[amtliches Arzneimittelkontrolllabor](https://perma.cc/Z987-HXUG) eines EU-Mitgliedstaats unterzogen, ergänzte er.\nArbeitsschritt zur Kontrolle des Spike-Proteins\nBei dem aktuell geteilten Bericht handele es sich um \"eine Arbeit aus dem Jahr 2020, die die ersten Stadien der Produktion des Impfstoffs zeigt, und zeigt das Anfangsstadium dieser Entwicklung\", ergänzte Virologe Mirazo. Dieser Schritt diene dazu zu zeigen, dass das\n[Spike-Protein](https://perma.cc/ZA8E-UVXR) \"in seiner Struktur und Funktion korrekt ist\", sagte er.\nDieses Protein ermöglicht es Sars-CoV-2 nicht nur, in eine Zelle einzudringen und dort eine Infektion auszulösen, sondern verleiht dem Coronavirus auch die Form einer \"Krone\", da es mit zahlreichen Stacheln versehen ist.\nDas Protein ist für das Funktionieren der Boten-RNA-Impfstoffe (mRNA) gegen Covid-19 unerlässlich. Diese enthalten nicht das Protein selbst, sondern eine genetische \"Gebrauchsanweisung\", damit es von unserem Körper produziert werden kann. Die Funktionsweise von mRNA-Impfstoffen wird in diesem Video anschaulich erklärt:\nIn der EU sind verschiedene\n[Impfstoffe zur Bekämpfung von Covid-19 zugelassen](https://perma.cc/KJ7J-KWNL). Bei zweien handelt es sich um mRNA-Impfstoffe: der von Moderna entwickelte Impfstoff Spikevax und Cominarty von BioNTech und Pfizer. Diese mRNA-basierten Impfstoffe enthalten ein biochemisches Programm, das dafür sorgt, dass der Körper Spike-Proteine produziert, sodass diese später vom Immunsystem schnell erkannt werden können.\nFazit: Die in sozialen Netzwerken verbreiteten Dokumente belegen nicht, dass der Corona-Impfstoff des US-Pharmakonzerns Pfizer Graphenoxid enthält. Der Bericht stammt aus dem Jahr 2020 und beschreibt die Methodik zur Untersuchung eines Proteins und nicht die Zusammensetzung des Impfstoffs. Dessen Inhaltsstoffe sind vielfach geprüft und zudem öffentlich zugänglich.", "language": null, "image": "https://faktencheck.afp.com/sites/default/files/styles/twitter_card/public/medias/factchecking/g2/2023-04/1dce66455a3dd3e85a924d715f0f4d2e.jpeg?itok=DQxhGYqw", "pagetype": "article", "links": ["#main-content", "/", "/kontakt", "/", "/ueber-afp", "/wie-wir-arbeiten", "/redaktionelle-und-ethische-standards-von-afp", "/node/87993/", "https://faktencheck.afp.com/kontakt", "/korrekturen", "https://www.afp.com/de/produkte/afp-faktencheck?utm_source=AFP_Factuel&utm_medium=referral&utm_campaign=ALL-PDT-202212-Factcheck&utm_content=Menu", "/list/38394/all/all/all/377", "/list/38450/all/all/all/378", "/list/38365/all/all/all/379", "/list/all/all/all/38562/380", "/list/all/all/all/38560/381", "/list/all/37881/all/all/382", "/list/all/37074/all/all/383", "/manuela-silva", "/afp-uruguay", "/afp-niederlande", null, null, null, "https://perma.cc/Y7VR-QQ2Q", "https://archive.is/9iaq6", "https://perma.cc/HEL9-KT4S", "https://archive.is/8RV9J", "https://www.francemediasnumerique.net/2023/04/la-fda-confirme-que-loxyde-de-graphene-est-dans-les-vaccins-covid-19-a-arnm-apres-avoir-ete-contraint-de-publier-des-documents-confidentiels-de-pfizer-sur-ordre-de-la-cour-federale-amer/", "https://archive.is/R9ngW", "https://perma.cc/N9NL-CAF6", "/http%253A%252F%252Fdoc.afp.com%252F9KA6XU-1", "/http%253A%252F%252Fdoc.afp.com%252F9QX74G-1", "/http%253A%252F%252Fdoc.afp.com%252F9ND8DV-1", "https://perma.cc/PE3F-LJ6E", "https://perma.cc/DJ7A-799Y", "https://perma.cc/F5PV-CDUH", "https://perma.cc/558D-KG7E", "https://perma.cc/BG6W-HDTL", "/http%253A%252F%252Fdoc.afp.com%252F9MZ9T3-1", "http://factchecknederland-adm.afp.com/doc.afp.com.33C83XX-1?preview=aAjDem7_5W67ClxpcTjGmvsDEQRAimCfB5YdqrYI82U", "https://perma.cc/YG2P-HRU3", "https://perma.cc/LV9H-6GZL", "https://perma.cc/3GU7-43B9", "https://perma.cc/6EYQ-PLYY", "https://perma.cc/A7TG-SM9A", "https://perma.cc/M3JV-2X9N", "https://perma.cc/XGS5-AYJU", "https://perma.cc/HA6W-87BX", "https://perma.cc/6V35-CF55", "https://perma.cc/9GUC-5877", "https://perma.cc/8V5D-HW5J", "https://perma.cc/Z987-HXUG", "https://perma.cc/ZA8E-UVXR", "https://perma.cc/KJ7J-KWNL", "/manuela-silva", "/manuela-silva", "/afp-uruguay", "/afp-uruguay", "/afp-niederlande", "/afp-niederlande", "/feliks-todtmann", "/feliks-todtmann", "/tags/impfungen", "/tags/covid-19", null, null, null, "https://api.whatsapp.com/send?phone=491722524054&text=&source=&data=", "https://www.facebook.com/afpfaktencheck/", "https://twitter.com/AFPfaktencheck", "https://api.whatsapp.com/send?phone=491722524054&text=&source=&data=", "https://www.instagram.com/afpfaktencheck/", "/", "/ueber-afp", "/wie-wir-arbeiten", "/redaktionelle-und-ethische-standards-von-afp", "/node/87993/", "https://faktencheck.afp.com/kontakt", "/korrekturen", "https://www.afp.com/de/produkte/afp-faktencheck?utm_source=AFP_Factuel&utm_medium=referral&utm_campaign=ALL-PDT-202212-Factcheck&utm_content=Menu", "https://www.afp.com/de/impressum", "/"]}