{"title": "Traditionelle Europäische Medizin (TEM)", "author": null, "url": "https://ganzheitlichkeitsprinzip.com/diagnostik-therapien/integrative-medizin-komplementaermedizin/traditionelle-europaeische-medizin-tem/", "hostname": "ganzheitlichkeitsprinzip.com", "description": "Traditionelle Europäische Medizin in Düren - Traditionelle Europäische Heilkunde - TEH & TEM zwischen Köln und Aachen.", "sitename": "ganzheitlichkeitsprinzip.com", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Traditionelle Europäische Medizin (TEM)\nDatenschutz Hinweis: wenn Sie dieses Video abspielen lassen, wird es von Youtube abgerufen. Sie anerkennen damit die\n[Google Nutzungsbedingungen und Datenschutzerklärung](https://policies.google.com/privacy).\nTraditionelle Europäische Medizin in Düren - Heilkundepraxis Arndt Leonards für TEH-Beratung und TEM-Therapie - Traditionelle Europäische Heilkunde in Düren.\nHerzlich willkommen,\ndie Traditionelle Europäische Medizin (TEM) nimmt den Menschen in seiner Ganzheitlichkeit wahr und ernst.\nTraditionelle Europäische Medizin (TEM) oder Traditionelle Europäische Heilkunde (TEH) gibt es bereits seit etwa 3000 Jahren, ist die Heilkunst Europas.\nViele bewährte Heilverfahren und -methoden, die über die Jahre vergessen schienen, werden heute wiederentdeckt und erfolgreich angewendet. Hildegard von Bingen und Sebastian Kneipp zählen zu den bekanntesten Beispielen.\nHier erhalten Sie einen fundierten und ausführlichen Überblick über das Konzept der traditionellen europäischen Medizin (TEM).\nSie erwerben umfangreiches praktisch anwendbares Wissen über die Heilkraft der Ernährung, der pharmazeutische Pflanzen und der Bewegung, um die eigene Gesundheit und die anderer zu stärken.\nWährend die TCM (Traditionelle Chinesische Medizin) in sich fest umrissen ist, haben wir bei der TEM (Traditionellen Europäischen Medizin) nur noch ein rudimentäres Ansammlung von Fakten.\nDiese weisen unterschiedliche medizinische Herangehensweisen auf, haben aber als Wissenssystem einen großen Erfahrungsreichtum und gezielte Therapiekonzepte.\nTEM besteht aus einer ganzheitlichen Sicht von Medizin, Philosophie, Religion, Mythologie, Chemie, Physik, Botanik, Signaturenlehre, Humoralpathologie, Ausleitungsverfahren, Labordarstellungen sowie Astrologie. Dieses riesige Konglomerat stellt unsere alte TEM dar.\nWir greifen auf das Wissen der Jungsteinzeit, auf die Zweige der mesepotamischen und altägyptischen Linien sowie der Tradition des antiken Griechenlands zurück.\nEbenso kommen nordafrikanische Elemente und die Traditionen aus Süd- Mittel und Nordeuropa dazu. Diese Medizinherkunft ist unterschiedlich religiös beeinflusst, hat sich aber dann seit dem Hochmittelalter christlich geprägt dargestellt.\nIn dieser Ausbildung werden wir unseren riesigen traditionellen Medizinschatz sichten, analysieren und so aufbereiten, dass jeder in anwenden kann.\nEs handelt sich nicht um eine philosophische Ausbildung, sondern nach den grundlegende Theorien wird auch praktisches Arbeiten erfolgen und wie immer gibt es viele Tipps rund um Krankheiten und die Gesundheit.\nÜber Jahrtausende hat sich in Europa eine traditionelle Heilkunde entwickelt, die sich ganzheitlich denkend mit der Vorbeugung und Heilung von Krankheiten befasst.\nDie TEM reicht vom mündlich überlieferten Wissen der heilkundigen Pflanzenfrauen, Hebammen, Hirten bis hin zum Gelehrtenwissen bedeutender Persönlichkeiten:\nHippokrates, Galenos, Avicenna, Hildegard von Bingen, Paracelsus, Sebastian Anton Kneipp, Rudolph Steiner, Samuel Hahnemann prägten das alte Heilwissen.\nGriechische, römische, arabische, indische Medizin beeinflussten einander, wirkten in der Klostermedizin und über Gelehrte weiter bis ins frühe 20. Jahrhundert.\nTraditionelle Europäische Heilkunde - TEH & TEM zwischen Köln und Aachen.\nDie Lehre des Heilens in Europa hat sich über drei Jahrtausende entwickelt. Grundlage der traditionellen europäischen Medizin ist ein ganzheitliches Menschen- und Naturverständnis.\nDaraus sind verschiedene Behandlungsansätze entstanden, der Bogen spannt sich vom Schamanismus über die Klostermedizin bis zu modernen Entspannungsmethoden.\nStatt einzelne Symptome zu behandeln, geht es in der TEM stets darum, die individuelle Konstitution von Körper, Geist und Seele ins Gleichgewicht zu bringen.\nHippokrates von Kos (460 bis 370 v. Chr.) und Galenus von Pergamon gelten als Begründer der Humoralpathologie (Vier-Säfte-Lehre). Die TEM hat griechische, römische, vielleicht auch ägyptische Wurzeln, nahm germanische, keltische und slawische Impulse auf.\nSie ist beinahe 3000 Jahre am Krankenbett verifziert und gelebt worden. Im Mittelalter erreichte die Klostermedizin mit Hildegard von Bingen einen Höhepunkt.\nDer Arzt und Philosoph Paracelsus genauso wie Samuel Hahnemann mit der Homöopathie, Rudolf Steiner mit der Anthroposophie und Pfarrer Sebastian Kneipp mit den fünf Säulen für ein gesundes Leben sind Vertreter der TEM.\nDer medizinische Umbruch im 19. Jahrhundert mit der Hinwendung zur Zellularpathologie beendete die Ära der TEM als universitäre Medizin. Sie lebte aber im Volk und bei traditionellen Heilern weiter.\nNeueste Untersuchungen an der Eismumie vom Similaun Gletscher, besser bekannt als ÖTZI, zeigten, dass Ursprünge der europäischen Medizin noch weiter zurück gehen als vermutet.\nHautbefunde sprechen dafür, dass ÖTZI vor 5000 Jahren mit Akupunktur behandelt wurde.\nDie genadelten Punkte entsprechen den heutigen in der Akupunktur der TCM und auch in der Reflexologie der TEM. Das wird als Zeugnis einer schon damaligen, auf der Energielehre basierten Medizin, gewertet.\nTraditionelle Europäische Medizin Düren - Heilkundepraxis Arndt Leonards für TEH & TEM Beratung und Therapie - Traditionelle Europäische Heilkunde - TEH Düren.\nGriechische Medizin\n570 v. Chr. Pythagoras, benannte die 4 Elemente: Feuer, Erde, Wasser Luft\n468 – 377 v. Chr. Hippokrates, „Vater der europäischen Medizin“, Elementelehre\nAssyrisches und indisches Pflanzenwissen hat den europäischen Raum erreicht\nRömische Medizin\n130 n. Chr. Galenos von Pergamon, neben Hippokrates einflussreichster Arzt der Antike, Begründer der Humorallehre, ordnet die Pflanzen nach Eigenschaften:\nheiß, trocken, feucht, kalt. Das Christentum verdrängte „heidnische“ Heilkünste. Zur Zeit der Kreuzzüge entwickelte sich die TEM im damals fortschrittlichen arabischen Raum weiter.\nArabische Medizin\n980 – 1037 n. Chr. Avicenna, verfasste den „Kanon der Medizin“, der von Gerhard von Cremona ins Lateinische übersetzt wurde.\nSeine Werke galten als wissenschaftliche Grundlage auch der christlichen Klostermedizin. Viele arabische Ärzte zogen später nach Spanien und Südfrankreich – und die TEM hielt damit wieder Einzug nach Europa.\nKlöster und Gelehrte\nBis zum 13. Jahrhundert waren die Klöster Förderer und Hüter der Wissenschaft und Heilkunde. Im 9. Jahrhundert verfasste der Benediktinerabt Walafried Strabo das Pflanzenbuch 'Hortulus'.\nIm 12. Jahrhundert verband die Äbtissin Hildegard von Bingen in 2 großen Werken antikes Wissen mit christlichem Glauben, Medizin- und Pflanzenkenntnissen ihrer Zeit mit eigener Intuition - TEM Düren.\nMitteleuropäischen Volksheilkunde\nWarum sollten wir nicht unsere eigene Tradition wieder stärker berücksichtigen, zumal etliche Aspekte der Humoralpathologie ja noch tief in der mitteleuropäischen Volksheilkunde, ja, sogar in modernen Konstitutionslehren verankert sind?\nWährend einer Reise in die Mongolei zur Begutachtung der dort propagierten Traditionellen Mongolischen Medizin (TMM) (die sich freilich die meisten ihrer Vorstellungen und Verfahren aus der TCM entlehnt hat) wurde den Teilnehmern dann klar:\nWir brauchen auch etwas Entsprechendes in Europa!\nInhaltlich geht es bei uns dann entsprechend um die Hauptlinien der europäischen (oder westlichen) Medizin, insbesondere mit den Aspekten der Humoralpathologie, wobei man die Verfahren beim einzelnen Patienten schon an die modernen Erkenntnisse anpassen sollte.\nDer Begriff Traditionelle Deutsche Medizin scheidet nach dem während der Zeit des Nationalsozialismus proklamierten Konzepts «Neue deutsche Medizin» direkt aus und wäre auch zu eng gefasst,\nda die Wurzeln der Humoralpathologie ja in der Antike liegen und im alten Griechenland und Italien (Rom) sowie in den angrenzenden Ländern zu verorten sind.\nÜbrig bleibt dann der Bezug auf das Europäische oder auf das Westliche. Der zweite Begriff - Traditionelle Westliche Medizin (TWM) - könnte mit der Medizin der Indianer aus Nordamerika verwechselt werden; somit schien uns damals der Begriff Traditionelle Europäische Medizin (TEM) geeigneter.\nFreilich war zunächst nicht klar, was der Inhalt einer TEM sein sollte. Etliche Kollegen aus der Naturheilkunde bzw. Komplementärmedizin waren der Meinung,\nschon wieder ein neuer Begriff störe die Entwicklung und insbesondere die soeben begonnene Akademisierung bzw. Etablierung der Naturheilkunde an den ersten Universitäten.\nEin entsprechender Delphi-Prozess zum Begriff und zu dessen Inhalten wurde zunächst teilweise abgelehnt und dann durch fadenscheinige «fachpolitische» Argumente der Fachgutachter von etlichen Zeitschriften abgelehnt, bevor die Ergebnisse schliesslich in dieser Zeitschrift veröffentlicht wurden.\nEinen Vorteil des neuen Begriffs TEM sahen wir damals vor allem darin, dass er den schlecht definierten und meist mehrdeutig verwendeten Begriff Naturheilkunde ablösen hätte können.\nDie Naturheilkunde hatte sich ja gegenüber den klassischen Naturheilverfahren zunehmend erweitert. Dabei wurden auch einige ehemals bei der Etablierung der Naturheilkundebewegung im 19. Jahrhundert eindeutig zur «Schulmedizin» gehörende Verfahren wie Aderlass und Blutegeltherapie,\naber auch balneologische Verfahren usw. einbezogen, nachdem diese von der modernen wissenschaftlichen Medizin aufgegeben wurden, und analog dann sogar - wenn auch nicht ganz unumstritten - technische Verfahren aus der «Schulmedizin» des frühen 20. Jahrhunderts wie Eigenblut, Ozontherapie usw.\nMit der TEM könnte man solche Verfahren, die ja weder der «Natur» noch der «naturgemässen Lebensweise» entsprechen, ganz zwanglos eingliedern, solange es sich um eher unspezifische Reiz-Therapien handelt, die möglicherweise auf die «Säftezusammensetzung» Einfluss nehmen können.\nTraditionelle Europäische Medizin Düren - Heilkundepraxis Arndt Leonards für TEH & TEM Beratung und Therapie - Traditionelle Europäische Heilkunde - TEH Düren.\nEine Einordnung als Naturheilverfahren ist aber sehr problematisch. Eine Mehrheit der an unserem Delphi-Prozess beteiligten Fachleute zählte übrigens besonders spezielle Verfahren wie Homöopathie nicht zur TEM,\nweil diese nicht im Rahmen der europäischen Entwicklungsstränge liegen, sondern sehr eigene Vorstellungen entwickelt haben, die umgekehrt auch keinerlei Einfluss auf den weiteren Verlauf der Medizinentwicklung hatten.\nSchweizer Heilpraktiker verwenden unabhängig von diesen Ansätzen etwa ebenso lange den Begriff Traditionelle Europäische Naturheilkunde (TEN) - ohne diesen bisher genauer zu definieren.\nDies mag damit zusammenhängen, dass der Terminus Medizin zunehmend für die offiziellen Ärzte vorbehalten wird. Auch die neuesten internationalen Entwicklungen,\nbei denen die nichtärztlichen Heiler (non-medical healers) inzwischen fast durchgängig von «healing» oder «health care» anstelle von «medicine» sprechen, zeigen dies auf.\nSo kennt man neuerdings statt CAM (Complementary and Alternative Medicine) auch CAH (Complementary and Alternative Healing) (oder CAHC - Complementary and Alternative Health Care) oder statt Integrative Medicine auch IC (Integrative Healing) oder IHC (Integrative Health Care).\nErst vor Kurzem wurde deutlich, dass diese Heilpraktiker den Bogen für die TEN wesentlich weiter spannen und dabei schlichtweg alle Heilverfahren, die irgendeinen Bezug zu Europa haben, aufgreifen.\nDamit gehen sie über die Naturheilverfahren im engeren Sinne weit hinaus. Zudem werden dabei recht weitgehende, beispielsweise an Esoterik anmutende Verknüpfungen gebildet.\nZur Klarheit würde beitragen, wenn dann wenigstens der klarere und umfassendere Begriff Komplementärmedizin verwendet würde. Eine Traditionelle Europäische Komplementärmedizin könnte sogar die World Health Organization (WHO) interessieren,\ndie ja bisher für die westliche Welt kein anderen Regionen entsprechendes Konzept einer traditionellen regionalen Medizin gegenüberstellen konnte, weil sie die Bedeutung der TEM über die westliche Medizingeschichte hinaus nicht erkannt hat.\nDa es aber den Begriff und das Konzept der CAM in der westlichen Welt erst seit rund zwei Jahrzehnten gibt, könnte man einwenden, dass sich dieses nicht gut mit einer Tradition vereinbaren lässt.\nDer Kürze zuliebe sollte dabei aber trotzdem klar sein, dass mit einer Traditionellen Europäischen Komplementärmedizin eigentlich eine Sammlung von denjenigen komplementärmedizinischen Verfahren gemeint ist,\ndie aus europäischen Entwicklungen entstanden sind und/oder anhand der traditionellen Modelle und Sichtweisen in der Medizin erklärt und praktiziert werden.\nDie den positiven Aspekt der «Natur» missbrauchenden Anhänger einer breit umfassenden TEN mögen solche Überlegungen als kleinlich betrachten.\nIch halte es aber für unabdingbar, dass klare Begriffe und Definitionen benutzt werden, um die Anschlussfähigkeit der Komplementärmedizin mit ihrem weitgefächerten Angebot an Verfahren und Anbietern an die wissenschaftliche Medizin nicht zu gefährden.\nUnabhängig aber von den Begriffen sollte man bei einem medizinischen Bezug zur Humoralpathologie mit den entsprechenden Konstitutionen usw. auch endlich daran gehen, die medizinische Relevanz dieses Modells und seiner Konsequenzen für die Praxis durch neue Studien zu erfassen.\nHierzu sind zwar einige der ausleitenden Verfahren wie Aderlass oder Blutegeltherapie untersucht worden, aber es wurden keine Untergruppen nach Konstitutionen oder humoralpathologischen Befunden betrachtet.\nWenn diese Verfahren in der Praxis und in Studien aber für alle oder die meisten Patienten unabhängig von der Konstitution usw. wirken, dann könnte man auf den Ballast der traditionellen Modelle möglicherweise verzichten (wie sich dies teilweise bei der westlichen Akupunktur zur Schmerzbehandlung abzeichnet).\nZusammenfassend möchte ich mit diesem Beitrag zum kritischen Umgang mit Definitionen und Begrifflichkeiten der Naturheilkunde und zur Forschung über humoralpathologische Grundlagen aufrufen.\nEine gemeinsame Positionierung von Heilpraktikern, Ärzten und Forschern würde die Durchsetzung von traditionellen europäischen Heilverfahren erheblich erleichtern.\nMehr natürliche Gesundheit.\nDie Traditionelle Europäische Medizin ist sowohl Natur- als auch Geisteswissenschaft. Das Wissen um das Wesen der Natur vereinte Chemie und Alchemie, Physik und Metaphysik, Astronomie und Astrologie und Magie.\nAbweichungen vom Zustand der Gesundheit wurden in der TEM größtenteils mit pflanzlichen, aber auch mineralischen Heilmitteln behoben.\nNicht nur aus dem fernöstlichen Bereich kommen interessante Behandlungsmöglichkeiten, sondern auch in Europa gibt es natürliche Alternativen zur Schulmedizin.\nDie Theorien von Hildegard von Bingen und Sebastian Kneipp bilden dafür eine gute Grundlage. Wer sich schon einmal von einer langwierigen und anstrengenden Krankheit erholen musste, weiß, dass Pillen nicht immer der Weg zum Erfolg sind.\nHäufig gehört auch noch viel Ruhe und guter Zuspruch dazu. An manchen Punkten reicht die klassische Schulmedizin einfach nicht mehr aus und alternative Methoden können ergänzend wirken.\nEine Möglichkeit dafür ist die Traditionelle Europäische Medizin. Sie ist ein ganzheitlicher Ansatz, um unsere Genesung bestmöglich zu unterstützen. Die Behandlung gibt Empfehlungen für die richtige Ernährung, hilft mit verschiedenen pharmazeutische Pflanzenmischungen, Massagen und Wickeln.\nDie Behandlungen werden dabei wie bei der Traditionellen Chinesischen Medizin individuell auf jeden Patienten zugeschnitten.\nDie Europäische Tradition mag vielleicht noch nicht so lange bestehen wie die TCM (Traditionelle Chinesische Medizin), doch sind sich alle traditionellen Systeme darin einig, dass:\n1. Krankheit als ein verlorenes Gleichgewicht\nzu sehen ist.\n2. Alles geistige, seelische und energetische\nUrsachen hat.\n3. Das Lebewesen im Mittelpunkt steht,\nalso der ganze Mensch,\ndie ganze Pflanze und nicht nur einzelne\nOrgane oder Teile\n4. Gute Lebensführung und gesundes Essen\nunerlässlich für die Gesunderhaltung ist.\n5. Alle Erkenntnisse der Welt, die wir auf Erden\nbesitzen, nur aus dem Licht der Natur stammen.\nDieses Licht der Natur reicht vom Sichtbaren zum\nUnsichtbaren und ist hier so wunderbar wie dort.\nIm Lichte der Natur ist das Unsichtbare sichtbar.“\n(Paracelsus)\nWie funktioniert die Traditionelle Europäische Medizin?\nDie Traditionelle Europäische Medizin (TEM) behandelt nicht die einzelnen Symptome einer Krankheit, sondern sieht den Körper als empfindlichen Organismus, dessen Gleichgewicht bei einer Krankheit wieder hergestellt werden muss.\nSo wird zum Beispiel nicht nur ein bestimmtes Organ behandelt, sondern der Körper als Ganzes.\nUm eine individuelle Therapie für den Patienten zu finden, werden vorher ausgiebige Tests gemacht und Gespräche geführt. Der Weg zur letztendlichen Therapie kann dabei auch ganz individuell sein.\nEine Möglichkeit kann zum Beispiel der so genannte Aderlass nach Hildegard von Bingen sein. Hierbei wird eine Armvene in den ersten sechs Tagen nach Vollmond vom Arzt angestochen und das heraustropfende Blut analysiert.\nJe nachdem, wie sich das Blut nach einiger Zeit verändert, lassen sich Rückschlüsse auf Entzündungen oder zu viel Fett im Blut ziehen. Wie viel Blut jemand bei dem Aderlass abgibt, ist ebenfalls ganz unterschiedlich.\nAlternative-Homöopathie und Naturmedizin aus Europa\nDie Basis der Vier-Säftelehre\nHippokrates und Galenus von Pergamon gelten als Begründer der Humoralpathologie.\nHippokrates hat den Elementen Wasser, Luft, Feuer und Erde die vier Körpersäfte sanguis (Blut), phlegma (Schleim), cholé (Gelbgalle) und melancholé (Schwarzgalle) mit den dazugehörigen Temperamenten Sanguiniker, Choleriker, Phlegmatiker und Melancholiker zugeordet.\nAuch die Qualitäten von trocken und feucht; warm und kalt sowie zugeteilte Organe kennzeichnen die Archetypen. Gesundheit war definiert als Eukrasie, das richtige Mischungsverhältnis der Säfte, wobei die Säfte Symbol für energetische Wirkprinzipien im Körper sind.\nVon Dyskrasie spricht man, wenn ein Ungleichgewicht der Säfte vorhanden ist.\nDer persische Arzt IBN Sina (Avicenna), der 1037 gestorben ist, hat das Wissen von Hippokrates und Galen systematisiert und weiterentwickelt. All diese Erkenntnisse und Studien waren Basis der europäischen Medizinschulen bis in die Neuzeit.\nDie Traditionelle Europäische Medizin ist allerdings keine in sich abgestimmte Theorie. Sie setzt sich aus verschiedenen Behandlungsansätzen zusammen, die in Europa ihren Ursprung haben.\nDazu gehören unter anderem die Vorgehensweisen nach Hildegard von Bingen, Kneipp, die Homöopathie oder auch die Anthroposophische Medizin. Urtinkturen\nSind alkoholische Auszüge der frischen (nicht getrockneten!) Pflanze.\nSo gelangt man zu einer sehr intensiven, wirkungsvollen Pflanzentinktur, die auch Ausgangsprodukt der homöopathischen Präparate ist.\nDie verschiedenen Theorien können sich ergänzen, widersprechen sich aber auch in manchen Ansichten.\nEs kommt auf den behandelnden Arzt oder Heilpraktiker an, welche Theorien er befürwortet und für dich als richtig erachtet.\nIm Allgemeinen berufen sich aber alle auf eine angepasste Ernährung, die richtige Bewegung sowie die Heilung durch verschiedene pharmazeutische Pflanzenmischungen.\nBehandlungsmöglichkeiten\nBlütenwässer\nEchte Blütenwässer werden nach einer jahrhunderte alten Tradition mittels schonender Wasserdampf-Destillation hergestellt.\nSo gewonnenes Blütenwasser trägt alle wertvollen Informationen in sich, und zwar in einer sehr milden, hautverträglichen Form. Echtem Blütenwasser darf keinerlei Konservierungsstoff beigefügt werden.\nLithotherapie/Steinheilkunde\nIm Mittelalter waren es vor allem die Alchemisten, die sich mit der Steinheilkunde beschäftigten. Paracelsus zufolge, wird alles maßgeblich von den Grundelementen Merkur, Sulfur und Sal bestimmt.\nDa eine Analogie zwischen Mensch und Kosmos besteht, findet der Mensch das richtige Heilmittel in seinem unmittelbaren Umfeld. Deshalb spielen Mineralien und Steine eine besonders wichtige Rolle in der „Paracelsischen“ Therapie.\nDie Geschichte der Lithotherapie machte im 19. Jahrhundert eine entscheidende Entwicklung durch Samuel Hahnemann, dem Begründer der Homöopathie. Im 20. Jahrhundert entwickelte Rudolf Steiner mit seiner Anthroposophischen Lehre die Lithotherapie weiter.\nIm späten 20 Jahrhundert hat Doktor Henri Pol (der Begründer der Gemmotherapie), verschiedene lithotherapeutische Ansätze verfolgt. Auch im Orient, in Indien und China entstand unabhängig von der europäischen Tradition eine sehr komplexe Form der Steinheilkunde.\nGemmotherapie/Embryonale Zelltherapie\nIn der Gemmotherapie wird ausschließlich embryonales Pflanzengewebe d.h. besonders teilungsaktive Pflanzenteile verwendet z.B. Knospen, Triebe und Wurzelspitzen.\nSie werden mit Glyzerin versetzt, um Hormone, Enzyme und pflanzliches Eiweiß der Pflanzen zu extrahieren.Der Reichtum an Eiweiß (Protein) in diesen Pflanzenteilen ist enorm.\nÄtherische Öle\nDas ätherische Öl ist die reine flüssige Essenz der Pflanze. Ätherische Öle wirken unmittelbar auf das limbische System im Stammhirn und damit auf der seelisch-emotionalen Ebene.\nSie haben antiseptische, antivirale, antiparasitäre und fungizide Eigenschaften. Um den höchsten Anforderungen in Bezug auf Reinheit und Qualität zu entsprechen sollten ausschließlich solche in Lebensmittelqualität angewendet werden.\nHildegard von Bingen und Kneipp als alternative Behandlung\nHomöopathie\nDie Homöopathie arbeitet nach dem Prinzip “Ähnliches heilt Ähnliches”. So werden bei dieser Theorie die Krankheiten mit natürlichen Mitteln bekämpft, die bei einem gesunden Menschen eigentlich erst diese Symptome auslösen würden.\nDer wilde Jasmin zum Beispiel ist ein häufiger Bestandteil von homöopathischen Grippemitteln, obwohl er bei einem Gesunden die typischen Erkältungssymptome wie Fieber und Schlappheit auslöst.\nHildegard von Bingen\nHildegard von Bingen orientierte sich bei ihren Behandlungen an christlichen Werten, der klassischen Medizin und Erkenntnissen aus Visionen, die sie hatte. Bestandteile ihrer Therapie sind Heilpflanzen, Edelsteinbehandlungen, Spiritualität und die Ernährung.\nSebastian Kneipp-Lehre\nDie Kneipp-Lehre bezieht sich besonders auf die Kraft des Wassers. Durch Anwendungen mit warmem und vor allem kaltem Wasser werden Reize über die Haut vermittelt, die positive Auswirkungen auf unsere Gesundheit haben. Besonders bekannt ist das so genannte Wassertreten.\nAnthroposophischen Medizin\nBei der Anthroposophischen Medizin werden die klassischen Behandlungsmethoden der Schulmedizin durch Elemente aus der pharmazeutische Pflanzenheilkunde oder auch der Selbstheilung ergänzt.\nWichtigstes Merkmal hier ist, dass der Körper als Ganzes betrachtet wird, der auf vielen Ebenen wieder ins Gleichgewicht gebracht werden muss. Dazu zählt auch die psychische Konstitution.\nAuch wenn diese Theorien etwas andere Ansätze verfolgen, haben sie doch alle gemeinsam, dass der Körper als Ganzes betrachtet wird und es nichts nützt, nur die einzelnen Symptome zu behandeln.\nDas Gleichgewicht des Körpers muss wieder hergestellt werden, um wirklich langanhaltend gesund zu bleiben.\nHaben Sie noch Fragen?\nSie sind noch unsicher und möchten wissen, ob ich Ihnen bei Ihrem Anliegen helfen kann?\nSchreiben Sie mir per Mail info_at_ganzheitlichkeitsprinzip.com oder telefonisch unter 0176/55066222 - gerne beantworte ich Ihre Fragen innerhalb von 48 Stunden.\nEINFACH KONTAKT HIER MIT MIR JETZT AUFNEHMEN -\n[Online-Kontaktformular für Terminvereinbarungen, Anmerkungen und Fragen in der Naturheilpraxis Düren von Arndt Leonards ](/kontakt/)\n[Mit Google Maps den Weg finden.](https://www.google.de/maps/place/Naturheilpraxis+Arndt+Leonards+-+Alternativmedizin+%26+Ganzheitliche+Medizin/@50.7952833,6.443216,15z/data=!4m5!3m4!1s0x0:0x7170e539418a1fe8!8m2!3d50.7952833!4d6.443216)\nIch freue mich auf Sie,\nIhr Arndt Leonards\nBitte bleiben Sie gesund.\nKostenlose naturheilkundliche Hilfe und therapeutische Beratungen für Menschen in finanzieller Not.\nKostenübersicht für Selbstzahler - Gern berate ich Sie kostenlos und unverbindlich!\nTraditionelle Europäische Medizin Düren - Heilkundepraxis Arndt Leonards für TEH & TEM Beratung und Therapie - Traditionelle Europäische Heilkunde - TEH Düren.", "language": null, "image": null, "pagetype": null, "links": [null, "/", "/", "/ueber-mich/", "/symptome/", "/symptome/haeufige-krankheiten/", "/diagnostik-therapien/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/demenz/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/bluthochdruck/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/warum-wir-wirklich-krank-werden/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/apotheke/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/traditionelle-europaeische-medizin-tem/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/unerfuellter-kinderwunsch/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/hildegard-von-bingen/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/naturheilmittel/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/schulmedizin/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/alternative-zur-pille/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/stuhltransplantation/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/hoerschaeden/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/narben/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/krampfadern/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/hormontherapie-bei-wechseljahresbeschwerden/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/kinderheilkunde/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/hals-nasen-ohren/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/alzheimer/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/arzneimittel/", "/diagnostik-therapien/schmerztherapie/", "/diagnostik-therapien/schmerztherapie/rueckenschmerzen/", "/diagnostik-therapien/schmerztherapie/schulter/", "/diagnostik-therapien/schmerztherapie/koxalgie/", "/diagnostik-therapien/schmerztherapie/cephalgie/", "/diagnostik-therapien/schmerztherapie/migraene/", "/diagnostik-therapien/schmerztherapie/chiropraktiker/", "/diagnostik-therapien/schmerztherapie/neuropathien/", "/diagnostik-therapien/schmerztherapie/krankengymnastik/", "/diagnostik-therapien/schmerztherapie/massage/", "/diagnostik-therapien/schmerztherapie/entspannung/", "/diagnostik-therapien/schmerztherapie/arthritis-oder-arthrose/", "/diagnostik-therapien/schmerztherapie/akupunktur/", "/diagnostik-therapien/schmerztherapie/osteoporose/", "/diagnostik-therapien/schmerztherapie/fibromyalgie/", "/diagnostik-therapien/schmerztherapie/myalgie/", "/diagnostik-therapien/schmerztherapie/abdomen/", "/diagnostik-therapien/schmerztherapie/faszien/", "/diagnostik-therapien/schmerztherapie/analgetikum/", "/diagnostik-therapien/schmerztherapie/orthopaedie/", "/diagnostik-therapien/schmerztherapie/reiki/", "/diagnostik-therapien/schmerztherapie/rheuma/", "/diagnostik-therapien/naturheilkunde-dueren/", "/diagnostik-therapien/naturheilkunde-dueren/orthomolekulare-medizin/", "/diagnostik-therapien/naturheilkunde-dueren/herz-kreislauf-erkrankungen/", "/diagnostik-therapien/naturheilkunde-dueren/krebs-medizin/", "/diagnostik-therapien/naturheilkunde-dueren/krebsberatungsstelle/", "/diagnostik-therapien/naturheilkunde-dueren/homoeopathie/", "/diagnostik-therapien/naturheilkunde-dueren/phytotherapie-die-pflanzenheilkunde/", "/diagnostik-therapien/naturheilkunde-dueren/allergie/", "/diagnostik-therapien/naturheilkunde-dueren/mrsa-multiresistente-keime/", "/diagnostik-therapien/naturheilkunde-dueren/adhs/", "/diagnostik-therapien/naturheilkunde-dueren/traditionelle-chinesische-medizin-tcm/", "/diagnostik-therapien/naturheilkunde-dueren/traditionelle-tibetische-medizin-ttm/", "/diagnostik-therapien/naturheilkunde-dueren/sebastian-kneipp-5-saeulen/", "/diagnostik-therapien/naturheilkunde-dueren/tierheilkunde/", "/diagnostik-therapien/naturheilkunde-dueren/heilpflanze/", "/diagnostik-therapien/naturheilkunde-dueren/giftige-pflanzen-lexikon/", "/diagnostik-therapien/naturheilkunde-dueren/schwangerschaft/", "/diagnostik-therapien/naturheilkunde-dueren/immunonkologie/", "/diagnostik-therapien/naturheilkunde-dueren/frauenheilkunde/", "/diagnostik-therapien/naturheilkunde-dueren/traditionelle-japanische-medizin/", "/diagnostik-therapien/naturheilkunde-dueren/vaginale-pilzinfektion/", "/diagnostik-therapien/naturheilkunde-dueren/traditionelle-medizin/", "/diagnostik-therapien/naturheilkunde-dueren/autoimmunerkrankungen/", "/diagnostik-therapien/naturheilkunde-dueren/hautkrebs/", "/diagnostik-therapien/naturheilkunde-dueren/kraeuterwanderung/", "/diagnostik-therapien/naturheilkunde-dueren/naturkosmetik/", "/diagnostik-therapien/naturheilkunde-dueren/naturprodukte-online-shop/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/biologische-krebstherapie/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/lungenentzuendung/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/ambulante-pflege/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/wasserbelebung/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/ayurvedische-medizin-tim/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/schilddruesenueberfunktion/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/anti-aging/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/bioresonanztherapie/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/nattokinase/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/hautpflege/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/fusspflege/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/erkaeltung/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/hypothyreose/", "/diagnostik-therapien/psychologie/", "/diagnostik-therapien/psychologie/bewusstsein/", "/diagnostik-therapien/psychologie/glueck/", "/diagnostik-therapien/psychologie/quantenphysik/", "/diagnostik-therapien/psychologie/panik/", "/diagnostik-therapien/psychologie/eft-klopftechnik/", "/diagnostik-therapien/psychologie/hypnose/", "/diagnostik-therapien/psychologie/meditation/", "/diagnostik-therapien/psychologie/human-design/", "/diagnostik-therapien/psychologie/selbstliebe/", "/diagnostik-therapien/psychologie/trauma/", "/diagnostik-therapien/psychologie/erleuchtung/", "/diagnostik-therapien/psychologie/philosophie/", "/diagnostik-therapien/psychologie/affirmationen/", "/diagnostik-therapien/psychologie/persoenlichkeitsentwicklung/", "/diagnostik-therapien/psychologie/stress/", "/diagnostik-therapien/psychologie/lebensberatung/", "/diagnostik-therapien/psychologie/familienberatung/", "/diagnostik-therapien/psychologie/paartherapie/", "/diagnostik-therapien/psychologie/buddhismus/", "/diagnostik-therapien/psychologie/trauerhilfe-sterbebegleitung/", "/diagnostik-therapien/psychologie/schlafstoerungen/", "/diagnostik-therapien/psychologie/selbsthilfe/", "/diagnostik-therapien/psychologie/geistheilung/", "/diagnostik-therapien/psychologie/mentaltraining/", "/diagnostik-therapien/psychologie/erziehungsberatung/", "/diagnostik-therapien/psychologie/selbstheilungskraefte/", "/diagnostik-therapien/psychotherapie/", "/diagnostik-therapien/psychotherapie/nlp-neuro-linguistische-programmieren/", "/diagnostik-therapien/psychotherapie/ergotherapeut/", "/diagnostik-therapien/psychotherapie/raucherentwoehnung/", "/diagnostik-therapien/psychotherapie/burn-out/", "/diagnostik-therapien/psychotherapie/depression/", "/diagnostik-therapien/psychotherapie/selbsttherapie/", "/diagnostik-therapien/psychotherapie/suchtberatung/", "/diagnostik-therapien/psychotherapie/mobbing/", "/diagnostik-therapien/psychotherapie/angst/", "/diagnostik-therapien/paedagogik/", "/diagnostik-therapien/paedagogik/heilpaedagogik/", "/diagnostik-therapien/paedagogik/gesundheitsbildung/", "/diagnostik-therapien/paedagogik/sonderpaedagogik/", "/diagnostik-therapien/ernaehrungsberatung-dueren/", "/diagnostik-therapien/ernaehrungsberatung-dueren/hepatitis-leberzirrhose/", "/diagnostik-therapien/ernaehrungsberatung-dueren/reizdarm/", "/diagnostik-therapien/ernaehrungsberatung-dueren/adipositas/", "/diagnostik-therapien/ernaehrungsberatung-dueren/low-carb-rezepte/", "/diagnostik-therapien/ernaehrungsberatung-dueren/fasten-intervallfasten/", "/diagnostik-therapien/ernaehrungsberatung-dueren/cholesterin-senken/", "/diagnostik-therapien/ernaehrungsberatung-dueren/immunsystem-staerken/", "/diagnostik-therapien/ernaehrungsberatung-dueren/omas-alte-hausmittel/", "/diagnostik-therapien/ernaehrungsberatung-dueren/gift-lexikon/", "/diagnostik-therapien/ernaehrungsberatung-dueren/wie-werde-ich-bauchfett-los/", "/diagnostik-therapien/ernaehrungsberatung-dueren/einkaufstherapie-einkaufstraining/", "/diagnostik-therapien/ernaehrungsberatung-dueren/chronische-erkrankungen/", "/diagnostik-therapien/ernaehrungsberatung-dueren/schwindel/", "/diagnostik-therapien/ernaehrungsberatung-dueren/thrombose/", "/diagnostik-therapien/ernaehrungsberatung-dueren/erektionsstoerung/", "/diagnostik-therapien/ernaehrungsberatung-dueren/bulimie-eine-essstoerung/", "/diagnostik-therapien/ernaehrungsberatung-dueren/natuerliche-wachmacher/", "/diagnostik-therapien/ernaehrungsberatung-dueren/fermentation/", "/diagnostik-therapien/ernaehrungsberatung-dueren/nahrungsergaenzungsmittel/", "/diagnostik-therapien/ernaehrungsberatung-dueren/abnehmen/", "/diagnostik-therapien/ernaehrungsberatung-dueren/diabetes/", "/diagnostik-therapien/ernaehrungsberatung-dueren/diaet/", "/diagnostik-therapien/ernaehrungsberatung-dueren/vegetarismus/", "/diagnostik-therapien/ernaehrungsberatung-dueren/vegan/", "/diagnostik-therapien/ernaehrungsberatung-dueren/lebensmittel/", "/diagnostik-therapien/ernaehrungsberatung-dueren/glykaemischer-index/", "/diagnostik-therapien/ernaehrungsberatung-dueren/unterernaehrung/", "/diagnostik-therapien/ernaehrungsberatung-dueren/nahrungsmittelunvertraeglichkeit/", "/diagnostik-therapien/ernaehrungsberatung-dueren/ernaehrungsplan/", "/diagnostik-therapien/ernaehrungsberatung-dueren/zivilisationskrankheiten/", "/diagnostik-therapien/ernaehrungsberatung-dueren/omega-3-fettsaeuren/", "/diagnostik-therapien/ernaehrungsberatung-dueren/oekotrophologie/", "/diagnostik-therapien/ernaehrungsberatung-dueren/detox/", "/diagnostik-therapien/ernaehrungsberatung-dueren/backen/", "/diagnostik-therapien/ernaehrungsberatung-dueren/kochen/", "/diagnostik-therapien/personal-trainer/", "/diagnostik-therapien/personal-trainer/fitnessstudio/", "/diagnostik-therapien/personal-trainer/kinesiologie/", "/diagnostik-therapien/personal-trainer/sport/", "/diagnostik-therapien/personal-trainer/yoga/", "/diagnostik-therapien/personal-trainer/bodybuilding/", "/diagnostik-therapien/personal-trainer/aerobic/", "/diagnostik-therapien/personal-trainer/wearable-technology/", "/diagnostik-therapien/personal-trainer/indoor-cycling/", "/diagnostik-therapien/personal-trainer/survival/", "/diagnostik-therapien/personal-trainer/tanz/", "/diagnostik-therapien/personal-trainer/klangheilung/", "/diagnostik-therapien/personal-trainer/tai-chi/", "/diagnostik-therapien/personal-trainer/chakra/", "/diagnostik-therapien/personal-trainer/reha/", "/diagnostik-therapien/personal-trainer/hiit/", "/diagnostik-therapien/personal-trainer/ausdauer/", "/diagnostik-therapien/personal-trainer/eigengewichtuebung/", "/diagnostik-therapien/zahnmedizin/", "/diagnostik-therapien/zahnmedizin/karies/", "/diagnostik-therapien/zahnmedizin/zahnfleischentzuendung/", "/diagnostik-therapien/zahnmedizin/mundpflege/", "/diagnostik-therapien/zahnmedizin/bruecke-zahntechnik/", "/diagnostik-therapien/augenheilkunde/", "/diagnostik-therapien/augenheilkunde/kurzsichtigkeit/", "/diagnostik-therapien/augenheilkunde/sehtest/", "/diagnostik-therapien/wissenschaft/", "/diagnostik-therapien/wissenschaft/unternehmensberatung-dueren/", "/diagnostik-therapien/wissenschaft/unternehmensberatung-dueren/seo/", "/diagnostik-therapien/wissenschaft/unternehmensberatung-dueren/wie-werde-ich-reich/", "/diagnostik-therapien/wissenschaft/nanotechnologie/", "/diagnostik-therapien/wissenschaft/naturwissenschaft/", "/diagnostik-therapien/wissenschaft/biologie/", "/diagnostik-therapien/wissenschaft/biowissenschaften/", "/honorar-praxis-hausbesuche/", "/bewertungen/", "/kontakt/", "/", "/diagnostik-therapien/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/traditionelle-europaeische-medizin-tem/", "https://policies.google.com/privacy", "/kontakt/", "https://www.google.de/maps/place/Naturheilpraxis+Arndt+Leonards+-+Alternativmedizin+%26+Ganzheitliche+Medizin/@50.7952833,6.443216,15z/data=!4m5!3m4!1s0x0:0x7170e539418a1fe8!8m2!3d50.7952833!4d6.443216", "#top", "/datenschutzerklaerung/", "/impressum/", "/formulare/", "/", "tel:0176/55066222", "javascript:decryptUnicorn(vasb|tnamurvgyvpuxrvgfcevamvc.pbz)", "/"]}