{"title": "Fieber bei Säuglingen und Kindern - Pädiatrie - MSD Manual Profi-Ausgabe", "author": "CONSOLINI DEBORAH", "url": "https://www.msdmanuals.com/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern", "hostname": "msdmanuals.com", "description": "Fieber bei Säuglingen und Kindern – Ätiologie, Pathophysiologie, Symptome, Diagnose und Prognose in der MSD Manuals Ausgabe für medizinische Fachkreise.", "sitename": "MSD Manual Profi-Ausgabe", "date": "2022-11-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die normale Körpertemperatur variiert von Person zu Person und den ganzen Tag über. Die normale Körpertemperatur ist bei Kindern im Vorschulalter am höchsten. Mehrere Studien haben gezeigt, dass die Höchsttemperatur eher am Nachmittag auftritt und im Alter von 18 bis 24 Monaten am höchsten ist, wenn viele gesunde Kinder eine Temperatur von bis zu 38,3° C (101° F) haben. Fieber wird jedoch in der Regel als eine Körperkerntemperatur (rektal) von ≥ 38,0° C definiert\nDie Relevanz des Fiebers hängt von der klinischen Gesamtsituation ab, weniger als von der Höhe des Fiebers. Manche leichte Krankheiten verursachen hohes Fieber, manche schweren dagegen nur geringe Temperaturerhöhungen. Auch wenn die elterliche Einschätzung häufig von der Angst vor Fieber getrübt ist, sollte die zuhause gemessene Temperatur genauso beurteilt werden wie eine Temperatur, die in der Praxis gemessen wird.\n(Siehe auch\n[Fieber bei Erwachsenen](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber) [ Fieber Fieber ist eine erhöhte Körpertemperatur, die auftritt, wenn das Körperthermostat (im Hypothalamus) sich auf eine höhere Temperatur einstellt, hauptsächlich als Reaktion auf eine Infektion.... Erfahren Sie mehr ](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber) .)\nPathophysiology of Fever in Infants and Children\nFieber entsteht als Reaktion auf die Freisetzung körpereigener pyogener Mediatoren, so genannter Zytokine (insbesondere Interleukin-1 [IL-1]). Zytokine stimulieren die Produktion von Prostaglandinen durch den Hypothalamus. Die Prostaglandine verändern und erhöhen den Temperatur-Sollwert.\nFieber ist von integraler Bedeutung für die Bekämpfung von Infektionen, und obwohl es unangenehm sein kann, erfordert es keine Behandlung bei einem ansonsten gesunden Kind. Einige Studien zeigen sogar, dass fiebersenkende Mittel den Verlauf einiger Krankheiten verlängern. Allerdings erhöht Fieber die Stoffwechselrate und die Anforderungen an das kardiopulmonalen Systems. Daher kann Fieber schädlich für Kinder mit Lungen-oder Herzbeschwerden oder neurologischen Ausfällen sein. Es kann auch der Auslöser für\n[Fieberkrämpfe](/de/profi/p%C3%A4diatrie/neurologische-st%C3%B6rungen-bei-kindern/fieberkr%C3%A4mpfe) [ Fieberkrämpfe Fieberkrämpfe werden bei Kindern im Alter von 6 Monaten bis 5 Jahren diagnostiziert, die Fieber > 38 °C haben, das nicht durch eine Infektion des zentralen Nervensystems verursacht wird und... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/neurologische-st%C3%B6rungen-bei-kindern/fieberkr%C3%A4mpfe) sein, die zwar in der Regel gutartig sind, aber für die Eltern sehr besorgniserregend sind und auch von ernsteren Erkrankungen (z. B. [Meningitis](/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/bakterielle-meningitis-bei-s%C3%A4uglingen-%C3%BCber-3-monate-alt) [ Bakterielle Meningitis bei Säuglingen über 3 Monate alt Die bakterielle Meningitis ist bei Kindern eine schwere Infektion von Hirnhäuten und Subarachnoidalraum. Kleinkinder können unspezifische Symptomen und Anzeichen (z. B. Lethargie, Reizbarkeit... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/bakterielle-meningitis-bei-s%C3%A4uglingen-%C3%BCber-3-monate-alt) ) unterschieden werden müssen.\nÄtiologie des Fiebers bei Säuglingen und Kindern\nDie Ursachen von Fieber ( siehe Tabelle:\n[ Einige häufige Ursachen von Fieber bei Kindern](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de) [ Einige häufige Ursachen von Fieber bei Kindern ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de) ) unterscheiden sich in Abhängigkeit davon, ob das Fieber akut (≤ 14 Tage), akut rezidivierend oder periodisch (episodisches Fieber, das durch afebrile Punkte getrennt ist) oder chronisch (> 14 Tage) ist, was üblicherweise als [Fieber unbekannter Ursache ](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu) [ Fieber unbekannter Ursache (FUU) Fieber unbekannter Ursache ist Körpertemperatur ≥ 38,3° C rektal, die nicht durch vorübergehende und selbstlimiterte Krankheit oder schnell tödlich verlaufende Krankheit entsteht oder durch... Erfahren Sie mehr ](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu) (FUU) bezeichnet wird. Reaktionen auf Antipyretika und die Höhe der Temperatur stehen in keinem direkten Zusammenhang mit der Ätiologie.\nAkutes Fieber\nMeistens wird akutes Fieber bei Säuglingen und kleinen Kindern durch eine Infektion verursacht. Die häufigsten Infektionen sind\nVirale Infektionen des Gastrointestinaltrakts oder der Atemwege (häufigste Ursache)\nBestimmte bakterielle Infektionen wie Otitis media, Pneumonie, Harnwegsinfektionen\nAllerdings variieren die möglichen infektiösen Ursachen akuten Fiebers mit dem Alter des Kindes. Neugeborene (Säuglinge < 28 Tage) werden als funktionell immunsupprimiert angesehen, weil sie oft nicht dazu in der Lage sind, eine Infektion lokal einzudämmen, und deswegen einem höheren Risiko für schwere invasive bakterielle Infektionen ausgesetzt sind, die am häufigsten von während der Perinatalperiode erworbenen Organismen verursacht werden. Die häufigsten perinatalen Erreger bei Neugeborenen sind Streptokokken der Gruppe B, Escherichia coli (und andere gramnegative enterische Organismen),\n[Listeria monocytogenes](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/listeriose-bei-neugeborenen) [ Listeriose bei Neugeborenen Die neonatale Listeriose wird entweder transplazentar, intra- oder postpartal erworben. Die Symptome sind die einer Sepsis. Die Diagnose wird durch Kulturen bei Mutter und Kind gestellt. Die... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/listeriose-bei-neugeborenen) , und [Herpes-simplex-Virus](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/herpes-simplex-virusinfektion-bei-neugeborenen) [ Herpes-simplex-Virusinfektion bei Neugeborenen Eine neonatale Infektion mit dem Herpes-simplex-Virus findet in der Regel während der Geburt statt. Ein typisches Symptom ist die Bläscheneruption, die von einer sich ausbreitenden Krankheit... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/herpes-simplex-virusinfektion-bei-neugeborenen) . Diese Organismen können Bakteriämie (Virämie mit Herpes simplex), [Pneumonie](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/pneumonie-bei-neugeborenen) [ Pneumonie bei Neugeborenen Die neonatale Pneumonie ist eine Lungeninfektion des Neugeborenen. Sie kann innerhalb der ersten Stunden nach Geburt, auch im Rahmen einer Sepsis, oder 7 Tage später auftreten und nur die Lungen... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/pneumonie-bei-neugeborenen) , Pyelonephritis, [Meningitis](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/akute-bakterielle-meningitis-bei-neugeborenen) [ Akute bakterielle Meningitis bei Neugeborenen Die neonatale bakterielle Meningitis ist eine Entzündung der Hirnhäute durch Bakterien. Die Symptome sind Sepsis, Irritation des Zentralnervensystems (z. B. Lethargie, Krampfanfälle, Erbrechen... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/akute-bakterielle-meningitis-bei-neugeborenen) und/oder [Sepsis](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/sepsis-bei-neugeborenen) [ Sepsis bei Neugeborenen Die neonatale Sepsis ist eine invasive, meist bakteriell, Infektion, die während der Neugeborenen-Periode auftritt. Die Anzeichen sind zahlreich, unspezifisch und umfassen verminderte Spontanaktivität... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/sepsis-bei-neugeborenen) verursachen.\nDie meisten febrilen Kinder im Alter von 1 bis 2 Jahren ohne einen bei Überprüfung offensichtlichen Infektionsherd (\n[Fieber ohne Quelle](/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern) [ Okkulte Bakteriämie und Fieber unbekannten Ursprungs bei Säuglingen und Kleinkindern Eine okkulte Bakteriämie ist das Auftreten von Bakterien im Blut fiebernder, aber gut aussehender Kinder ohne offensichtlichen Fokus. Die Diagnose wird mittels Blutkultur und Ausschluss einer... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern) [FWS]) haben eine selbstlimitierende Viruserkrankung. Eine kleine Anzahl solcher Patienten jedoch (eventuell < 1% in der Zeit nach dem Konjugatimpfstoff) befinden sich im frühen Verlauf einer schweren Infektion (z. B. bakterielle Meningitis). Deswegen ist eine zentrale Sorge bei Patienten mit FWS, ob eine [okkulte Bakteriämie](/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern) [ Okkulte Bakteriämie und Fieber unbekannten Ursprungs bei Säuglingen und Kleinkindern Eine okkulte Bakteriämie ist das Auftreten von Bakterien im Blut fiebernder, aber gut aussehender Kinder ohne offensichtlichen Fokus. Die Diagnose wird mittels Blutkultur und Ausschluss einer... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern) (pathogene Bakterien in der Blutbahn ohne fokale Symptome oder Anzeichen bei Untersuchung) vorliegt. Die häufigsten Erreger okkulter Bakteriämie sind Streptococcus pneumoniae und Haemophilus influenzae Typ b. Die weit verbreitete Verwendung von Impfungen gegen diese beiden Organismen hat die okkulte Bakteriämie viel seltener gemacht.\nZu den nichtinfektiösen Ursachen für akutes Fieber gehören\n[Kawasaki-Krankheit](/de/profi/p%C3%A4diatrie/verschiedene-st%C3%B6rungen-bei-s%C3%A4uglingen-und-kindern/kawasaki-syndrom-mcls) [ Kawasaki-Krankheit Das Kawasaki-Krankheit oder mukokutanes Lymphknotensyndrom ist eine Vaskulitis, die manchmal die Koronararterien involviert und bei Säuglingen und Kindern zwischen 1 und 8 Jahren auftritt. Charakteristisch... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/verschiedene-st%C3%B6rungen-bei-s%C3%A4uglingen-und-kindern/kawasaki-syndrom-mcls) , [Hitzschlag](/de/profi/verletzungen-vergiftungen/hitzekrankheit/hitzschlag) [ Hitzschlag Der Hitzschlag ist eine von einer systemischen Entzündungsreaktion begleitete Hyperthermie, die eine multiple Organdysfunktion verursacht, die zum Tod führen kann. Zu den Symptomen gehören Temperaturen... Erfahren Sie mehr ](/de/profi/verletzungen-vergiftungen/hitzekrankheit/hitzschlag) und Ingestion von toxischen Substanzen wie z. B. anticholinerge Medikamente. Einige Impfungen können Fieber entweder in den ersten 24 bis 48 Stunden, nachdem der Impfstoff verabreicht wird (z. B. bei [Pertussis-Impfung](/de/profi/infektionskrankheiten/immunisierung/diphtherie-tetanus-pertussis-impfstoff) [ Diphtherie-Tetanus-Pertussis-Impfstoff Impfstoffe, die Diphtherie-Toxoid, Tetanus-Toxoid und azelluläre Pertussis enthalten, schützen vor Diphtherie, Tetanus, und Pertussis, aber sie verhindern nicht alle Fälle. Für weitere Informationen... Erfahren Sie mehr ](/de/profi/infektionskrankheiten/immunisierung/diphtherie-tetanus-pertussis-impfstoff) ) oder 1 bis 2 Wochen, nachdem der Impfstoff verabreicht wird (z. B. bei [Masern-Impfung](/de/profi/infektionskrankheiten/immunisierung/impfstoff-gegen-masern-mumps-und-r%C3%B6teln-mmr) [ Impfstoff gegen Masern, Mumps und Röteln (MMR) Das Masern-, Mumps-und Röteln- (MMR) Impfstoff schützt effektiv gegen alle 3 Infektionen. Personen, denen der MMR-Impfstoff gemäß dem amerikanischen Impfplan verabreicht wird, gelten als lebenslang... Erfahren Sie mehr ](/de/profi/infektionskrankheiten/immunisierung/impfstoff-gegen-masern-mumps-und-r%C3%B6teln-mmr) ), verursachen. Dieses Fieber hält typischerweise wenige Stunden bis zu einem Tag an. Wenn das Kind ansonsten einen guten Eindruck macht, ist keine weitere Abklärung erforderlich. Zahnen verursacht kein signifikantes oder verlängertes Fieber.\nAkut rezidivierendes oder periodisches Fieber\nAkut rezidivierendes oder periodisches Fieber sind Fieberepisoden, die sich mit Perioden von Normaltemperatur abwechseln ( siehe Tabelle:\n[ Einige häufige Ursachen von Fieber bei Kindern](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de) [ Einige häufige Ursachen von Fieber bei Kindern ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de) ).\nChronisches Fieber\nFieber, das für ≥ 2 Wochen täglich auftritt und für anfängliche Kulturen und andere Untersuchungen keine Diagnose liefert, gilt als\n[Fieber unbekannter Ursache](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu) [ Fieber unbekannter Ursache (FUU) Fieber unbekannter Ursache ist Körpertemperatur ≥ 38,3° C rektal, die nicht durch vorübergehende und selbstlimiterte Krankheit oder schnell tödlich verlaufende Krankheit entsteht oder durch... Erfahren Sie mehr ](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu) (FUU).\nZu den potenziellen Ursachenkategorien ( siehe Tabelle:\n[ Einige häufige Ursachen von Fieber bei Kindern](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de) [ Einige häufige Ursachen von Fieber bei Kindern ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de) ) gehören lokalisierte oder generalisierte Infektion, Erkrankung des Bindegewebes und Krebs. Sonstige spezifische Ursachen umfassen [entzündliche Darmerkrankungen](/de/profi/gastrointestinale-erkrankungen/entz%C3%BCndliche-darmerkrankheiten-ibd/%C3%BCbersicht-zu-entz%C3%BCndlichen-darmerkrankheiten) [ Übersicht zu entzündlichen Darmerkrankheiten Entzündliche Darmkrankheiten (IBD), zu denen der Morbus Crohn und die Colitis ulcerosa gehören, sind mit Remissionen und Rückfällen einhergehende chronische Entzündungen in unterschiedlichen... Erfahren Sie mehr ](/de/profi/gastrointestinale-erkrankungen/entz%C3%BCndliche-darmerkrankheiten-ibd/%C3%BCbersicht-zu-entz%C3%BCndlichen-darmerkrankheiten) , [Diabetes insipidus](/de/profi/endokrine-und-metabolische-krankheiten/erkrankungen-der-hypophyse/zentraler-diabetes-insipidus) [ Zentraler Diabetes insipidus Diabetes insipidus entsteht entweder durch einen Vasopressinmangel (Synonym: antidiuretisches Hormon, ADH) infolge einer hypothalamisch-hypophysären Störung (zentraler Diabetes insipidus]) oder... Erfahren Sie mehr ](/de/profi/endokrine-und-metabolische-krankheiten/erkrankungen-der-hypophyse/zentraler-diabetes-insipidus) mit [Dehydrierung](/de/profi/p%C3%A4diatrie/dehydratation-und-fl%C3%BCssigkeitstherapie-bei-kindern/dehydration-bei-kindern) [ Dehydration bei Kindern Die Dehydratation stellt einen bedeutenden Flüssigkeitsverlust von Körperwasser und, in unterschiedlichem Ausmaß, von Elektrolyten dar. Symptome und Befunde schließen Durst, Lethargie, trockene... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/dehydratation-und-fl%C3%BCssigkeitstherapie-bei-kindern/dehydration-bei-kindern) und gestörte Thermoregulation. Pseudo-Fieber unbekannter Ursache ist wahrscheinlich viel häufiger als tatsächliches Fieber unbekannter Ursache, weil häufige, kleinere virale Erkrankungen überinterpretiert werden können. Trotz der zahlreichen möglichen Ursachen gilt Fieber unbekannter Ursache bei Kindern eher als eine seltene Manifestation einer häufigen Erkrankung als einer seltenen Erkrankung; Atemwegsinfektionen sind für fast die Hälfte der Fälle von mit Infektionen assoziiertem Fieber unbekannter Ursache verantwortlich.\nAuswertung von Fieber bei Säuglingen und Kindern\nAnamnese\nDer Verlauf der aktuellen Krankheit sollte den Grad und die Dauer des Fiebers, die Messverfahren, ggf. die Dosis und die Häufigkeit der Gabe von Antipyretika dokumentieren. Zu den wichtigen Begleitsymptomen, die auf eine schwere Erkrankung hindeuten, gehören Appetitlosigkeit, Reizbarkeit, Lethargie und Veränderung des Schreimusters (z. B. Dauer und Art). Begleitsymptome, die auf die Ursache rückschließen können, sind Erbrechen, Durchfall (einschließlich Blut oder Schleim im Stuhl), Husten, Atembeschwerden, Begünstigung einer Extremität oder eines Gelenks, stark oder übel riechender Urin. Die Einnahme von Medikamenten sollte auf Anhaltspunkte für Arzneimittel-induziertes Fieber überprüft werden.\nFaktoren, die eine Infektion begünstigen können, werden identifiziert. Bei Neugeborenen sind diese Faktoren Frühgeburt, verzögerter Blasensprung, mütterliches Fieber und positive pränatale Tests (in der Regel für Gruppe B Streptokokken-Infektionen, Cytomegalie-Infektionen oder gegenüber sexuell übertragbaren Krankheiten). Für alle Kinder gilt, dass prädisponierende Faktoren untersucht werden sollten, insbesondere sollte nach kürzlichen Expositionen gegenüber Infektionen (einschließlich Infektionen in der Familie, bei Betreuungspersonen und in der Schule oder Kindertagesstätte), inwändig getragenen Medizinprodukten wie Kathetern oder ventrikuloperitoneale Shunts, Operationen, Reise- und Umweltfaktoren (z. B. in endemischen Gebieten, Zecken, Mücken, Katzen, Bauernhoftieren oder Reptilien) sowie bekannten oder vermuteten Immundefekten gefragt werden.\nDie Überprüfung der Organsysteme sollte Symptome erfassen, die auf mögliche Ursachen Rückschluss bieten. Dazu gehören: Schnupfen und geschwollene Nasenschleimhäute (virale Infektion der oberen Atemwege), Kopfschmerzen (Sinusitis, Lyme-Krankheit, Meningitis), Ohrenschmerzen oder Aufwachen in der Nacht mit Anzeichen von Unwohlsein (Otitis media), Husten oder Keuchen (Pneumonie, Bronchiolitis), Bauchschmerzen (Pneumonie, Streptokokken-Pharyngitis, Gastroenteritis, Harnwegsinfektion, Abdominalabszess), Rückenschmerzen (Pyelonephritis), Gelenkschwellung oder Rötung (Lyme-Krankheit, Osteomyelitis). Eine Vorgeschichte von wiederholten Infektionen (Immundefizienz) oder Symptome, die eine chronische Krankheit nahelegen wie z. B. schlechte Gewichtszunahme oder Gewichtsverlust (Tuberkulose, Krebs) wird dokumentiert. Bestimmte Symptome können dabei helfen, den Verdacht auf infektiöse Ursachen zu lenken. Dazu gehören u. a. Herzklopfen, Schwitzen und Hitze-Intoleranz (Hyperthyreose), wiederkehrende oder zyklische Symptome (rheumatoide oder entzündliche Krankheit oder Erbkrankheit).\nIn der Anamnese der Vorgeschichte sollten vorherige Episoden mit Fieber oder Infektionen notiert werden, ebenso wie bekannte Prädispositionen für Infektionen wie z. B. angeborene Herzfehler, Sichelzellenanämie, Krebs oder Immunschwäche. Auch nach einer Familiengeschichte mit einer Autoimmunerkrankung oder anderen erblichen Bedingungen (z. B. familiäre Dysautonomie, familiäres Mittelmeerfieber) muss gefragt werden. Bisherige Impfungen werden überprüft, um Patienten zu identifizieren, die an einer Krankheit leiden, die durch eine Impfung hätte vermieden werden können.\nKörperliche Untersuchung\nDie Vitalfunktionen werden unter besonderer Aufmerksamkeit für Anomalien in Temperatur und Atemfrequenz überprüft. Bei Kindern, die augenscheinlich in schlechtem Zustand sind, sollte auch der Blutdruck gemessen werden. Die Temperatur sollte bei Säuglingen rektal gemessen werden, um einen höheren Grad an Genauigkeit zu erreichen. Jedes Kind mit Husten, Tachypnoe oder erschwerter Atmung erfordert eine Pulsoxymetrie.\nDas allgemeine Erscheinungsbild und die Reaktionen des Kindes auf die Untersuchung sind von Bedeutung. Ein fieberndes Kind, das auffallend gefügig oder willenlos erscheint, gibt größeren Anlass zur Sorge als eines, dass unkooperativ ist. Aber auch ein Säugling oder ein Kind, das reizbar und untröstlich ist, kann Anlass zur Sorge geben. Ein fieberndes Kind, das ziemlich krank wirkt, v. a. auch dann, wenn sich die Temperatur gesenkt hat, sollte Anlass zu großer Sorge und einer umfassenden Abklärung und anhaltender Beobachtung sein. Andererseits haben Kinder, die nach einer fiebersenkenden Behandlung wohler zu sein scheinen, nicht notwendigerweise eine gutartige Erkrankung.\nDer Rest der physischen Untersuchung sollte nach den zugrunde liegenden Erkrankungen forschen ( siehe Tabelle:\n[ Untersuchung des febrilen Kindes](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083875_de) [ Untersuchung des febrilen Kindes ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083875_de) ).\nWarnhinweise\nDie folgenden Befunde sind von besonderer Bedeutung:\nAlter < 1 Monate\nLethargie, Lustlosigkeit oder toxisches Erscheinungsbild\nAtemnot\nPetechien oder Purpura\nNicht zu beruhigen\nBeurteilung der Befunde\nObwohl schwere Krankheiten nicht immer hohes Fieber verursachen und in vielen Fällen hohes Fieber durch virale Infektionen ausgelöst wird die von selber aufhören, weist eine Temperatur von ≥ 39° C bei Kindern < 36 Monaten auf ein erhöhtes Risiko einer schweren bakteriellen Infektion hin.\nAndere Vitalzeichen sind auch signifikant. Hypotonie sollte die Besorgnis über Hypovolämie, Sepsis oder Myokarddysfunktion erhöhen. Tachykardie bei Abwesenheit von Hypotonie kann durch Fieber (Zunahme um 10 bis 20 Schläge/Minute pro Grad über Normaltemperatur) oder Hypovolämie verursacht werden. Eine erhöhte Atemfrequenz kann eine Antwort auf Fieber sein, auf einen Lungenursprung der Krankheit hinweisen oder die respiratorische Kompensation für metabolische Azidose sein.\nAkutes Fieber ist in den meisten Fällen ansteckend und von diesen sind die meisten viral. Anamnese und körperliche Untersuchung reichn aus, um die Diagnose bei Kindern > 36 Monate zu stellen, die ansonsten gesund sind und kein toxisches Erscheinungsbild aufweisen. Typischerweise haben sie eine virale Erkrankung der Atemwege (kürlich Kontakt mit kranken Personen, laufende Nase, Keuchen oder Husten) oder eine gastrointestinale Erkrankung (kürzlich Kontakt mit kranken Personen, Durchfall und Erbrechen). Andere Befunde deuten auch auf andere spezifische Ursachen hin ( siehe Tabelle:\n[ Untersuchung des febrilen Kindes](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083875_de) [ Untersuchung des febrilen Kindes ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083875_de) ).\nBei Säuglingen und Kleinkindern, die < 36 Monate alt sind, besteht jedoch die Möglichkeit einer\n[okkulten Bakteriämie](/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern) [ Okkulte Bakteriämie und Fieber unbekannten Ursprungs bei Säuglingen und Kleinkindern Eine okkulte Bakteriämie ist das Auftreten von Bakterien im Blut fiebernder, aber gut aussehender Kinder ohne offensichtlichen Fokus. Die Diagnose wird mittels Blutkultur und Ausschluss einer... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern) . Darüberhinaus erfordert das häufige Ausbleiben von Fokalbefunden bei Neugeborenen und jungen Säuglingen mit schweren bakteriellen Infektionen einen anderen diagnostischen Ansatz. Die Beurteilung variiert je nach Altersgruppe. Folgende Kategorien haben sich bewährt: Neugeborene (≤ 28 Tage), Säuglinge (1–3 Monate) sowie Kleinkinder und Kinder (3–36 Monate). Unabhängig von den klinischen Befunden erfordert ein Neugeborenes mit Fieber einen sofortigen Krankenhausaufenthalt und Tests, um gefährliche Infektionen auszuschließen. Bei Säuglingen kann ein Krankenhausaufenthalt notwendig sein, je nach den Ergebnissen der Laboruntersuchungen und der Wahrscheinlichkeit, dass sie zur Kontrolle wieder vorbeigebracht werden.\nAkut rezidivierendes oder periodisches\n[Fieber und chronisches Fieber](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu) [ Fieber unbekannter Ursache (FUU) Fieber unbekannter Ursache ist Körpertemperatur ≥ 38,3° C rektal, die nicht durch vorübergehende und selbstlimiterte Krankheit oder schnell tödlich verlaufende Krankheit entsteht oder durch... Erfahren Sie mehr ](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu) erfordern eine hohe Aufmerksamkeit für die vielen möglichen Ursachen. Allerdings können bestimmte Befunde die zugrunde liegende Störung nahelegen. Dazu gehören: Aphthe-Stomatitis, Pharyngitis und Adenitis ( [PFAPA-Syndrom)](/de/profi/p%C3%A4diatrie/angeborene-periodische-fiebersyndrome/pfapa-syndrom) [ PFAPA-Syndrom Das PFAPA-Syndrom (periodisches Fieber mit Aphthen, Stomatitis, Pharyngitis und Lymphadenitis) ist ein Syndrom mit periodischen Fieberschüben. Es zeigt sich typischerweise im Alter zwischen... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/angeborene-periodische-fiebersyndrome/pfapa-syndrom) ; intermittierende Kopfschmerzen mit Schnupfen oder verstopften Nebenhöhlen ( [Sinusitis](/de/profi/hals-nasen-ohren-krankheiten/nasen-und-nasennebenh%C3%B6hlenst%C3%B6rungen/sinusitis) [ Sinusitis Bei einer Sinusitis oder Nasennebenhöhlenentzündung kann es sich um eine virale, bakterielle oder Pilzinfektion bzw. um eine allergische Reaktion handeln. Als Symptome können Nasenschleimhautschwellung... Erfahren Sie mehr ](/de/profi/hals-nasen-ohren-krankheiten/nasen-und-nasennebenh%C3%B6hlenst%C3%B6rungen/sinusitis) ), Gewichtsverlust, Kontakt mit Erregern, Nachtschweiß ( [Tuberkulose](/de/profi/infektionskrankheiten/mykobakterien/tuberkulose) [ Tuberkulose Tuberkulose ist eine chronische, fortschreitende mykobakterielle Infektion, die nach der Erstinfektion häufig eine asymptomatische Latenzzeit aufweist. Am häufigsten befällt die Tuberkulose... Erfahren Sie mehr ](/de/profi/infektionskrankheiten/mykobakterien/tuberkulose) ), Gewichtsverlust oder geringe Gewichtszunahme, Herzklopfen und Schwitzen ( [Hyperthyreose](/de/profi/p%C3%A4diatrie/endokrine-st%C3%B6rungen-bei-kindern/hyperthyreose-bei-s%C3%A4uglingen-und-kindern) [ Hyperthyreose bei Säuglingen und Kindern Hyperthyreose ist eine übermäßige Schilddrüsenhormonproduktion. Die Diagnose wird aufgrund der Schilddrüsenhormonbestimmung gestellt (z. B. freies Serum-Thyroxin, TSH). Die Behandlung erfolgt... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/endokrine-st%C3%B6rungen-bei-kindern/hyperthyreose-bei-s%C3%A4uglingen-und-kindern) ) und Gewichtsverlust, Appetitlosigkeit und Nachtschweiß ( [Krebs](/de/profi/h%C3%A4matologie-und-onkologie/maligne-tumoren-im-%C3%BCberblick/maligne-tumoren-im-%C3%BCberblick) [ Maligne Tumoren im Überblick Krebs ist eine unregulierte Zellenproliferation. Seine herausragenden Eigenschaften sind Fehlende Zelldifferenzierung Lokale Invasion von angrenzendem Gewebe Metastasen, die durch den Blutkreislauf... Erfahren Sie mehr ](/de/profi/h%C3%A4matologie-und-onkologie/maligne-tumoren-im-%C3%BCberblick/maligne-tumoren-im-%C3%BCberblick) ).\nTestung\nTests sollten Alter und dem Erscheinungsbild des Kindes abhängig sein und davon, ob das Fieber\n[akut](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005311_de) [ Tests auf akutes Fieber Die normale Körpertemperatur variiert von Person zu Person und den ganzen Tag über. Die normale Körpertemperatur ist bei Kindern im Vorschulalter am höchsten. Mehrere Studien haben gezeigt,... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005311_de) oder [chronisch](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005392_de) [ Test auf chronisches Fieber Die normale Körpertemperatur variiert von Person zu Person und den ganzen Tag über. Die normale Körpertemperatur ist bei Kindern im Vorschulalter am höchsten. Mehrere Studien haben gezeigt,... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005392_de) ist.\nTests auf akutes Fieber\nBei akutem Fieber, richten sich die Tests auf infektiöse Ursachen nach dem Alter des Kindes. In der Regel benötigen Kinder < 36 Monate eine gründliche Durchsuchung, um schwere bakterielle Infektionen (z. B. Meningitis, Sepsis/Bakteriämie, Harnwegsinfektion) auszuschließen, selbst diejenigen, die nicht sehr krank erscheinen, und diejenigen, die eine scheinbare Infektionsquelle haben (z. B. Mittelohrentzündung). In dieser Altersgruppe ist eine frühe Nachfolge (per Telefon und/oder ambulanten Besuch) wichtig für alle, die zu Hause behandelt werden.\nFieberhafte Kinder < 1 Monat\nBei allen fiebernden Kindern < 1 Jahren muss die Leukozytenzahl (WBC) mit manuellem Differenzialblutbild bestimmt, Blut- und Urinkulturen abgenommen und der Urin analysiert werden. Dabei sollte darauf geachtet werden, dass der Urin durch Katheterisierung und nicht extern abgenommen wird. Zudem wird der Liquor mit Kultur und angemessener Polymerase-Kettenreaktion-Testung bewertet (z. B. auf Herpes simplex, Enterovirus), wie es durch Risikofaktoren in der Anamnese indiziert ist. Zur Unterstützung der Risikobewertung können Entzündungsmarker (C-reaktives Protein, Procalcitonin oder beides) gemessen werden. Bei Neugeborenen mit Atemwegsmanifestationen wird eine Röntgenaufnahme des Thorax durchgeführt. Bei Neugeborenen mit Durchfall wird der Stuhl für eine Kultur oder einen enterischen PCR-Stuhltest eingeschickt.\nNeugeborene werden ins Krankenhaus eingewiesen und erhalten eine empirische i.v. Antibiotikagabe gegen die häufigsten neonatalen Krankheitserreger (z. B. mit Ampicillin und Gentamicin oder Ampicillin und Cefotaxim); die Antibiotika werden so lange verabreicht, bis eine schwere bakterielle Infektion durch negative Blut-, Urin- und Liquorkulturen ausgeschlossen oder eine spezifische Diagnose gestellt wurde. Acyclovir sollte auch verabreicht werden, wenn das Neugeborene einen schlechten Eindruck macht, Schleimhautbläschen aufweist, bei der Mutter eine genitale Herpes-simplex-Virus-Infektion (HSV) vorliegt oder Krampfanfälle, Hypothermie, Leukopenie, Thrombozytopenie oder erhöhte Alanin-Aminotransferase (ALT) besteht; Aciclovir wird abgesetzt, wenn die Ergebnisse des Liquor-HSV-PCR-Tests und der Schleimhautbläschen-HSV-Kultur (falls durchgeführt) negativ sind.\nFiebernde Kinder im Alter von 1 Monat bis 3 Monaten\nBei Kindern mit Fieber im Alter zwischen 1 und 3 Monaten ist ein anderer Ansatz erforderlich, der sich in den letzten Jahrzehnten entwickelt hat, da die Zahl der Kinder in dieser Altersgruppe, die eine potenziell schwere bakterielle Infektion aufweisen, durch die routinemäßige Immunisierung gegen H. influenzae Typ b und S. pneumoniae deutlich gesenkt werden konnte. Dennoch müssen die Ärzte wachsam bleiben, denn schwere bakterielle Infektionen sind zwar zurückgegangen, aber noch nicht verschwunden. Daher müssen Ärzte, die sich dafür entscheiden, das Kind ohne Behandlung zu beobachten oder unter elterlicher Beobachtung nach Hause zu schicken, eine größere Gewissheit über den risikoarmen Status des Kindes haben als bei einem Kind, das getestet, aufgenommen und behandelt wird.\nSäuglinge in der Altersgruppe von 1 bis 3 Monate werden nach folgenden Kriterien unterschieden:\nTemperatur\nKlinisches Erscheinungsbild (schlecht oder gut aussehend, wie unten)\nLaborergebnisse\nKrank erscheinende fiebrige Säuglinge\nFiebrige Säuglinge im Alter von 1 Monat bis 3 Monaten, die einen schlechten Eindruck machen (z. B. abnormales Schreien, Lethargie, Rektaltemperatur > 38. 5° C) oder Risikofaktoren für eine schwere bakterielle Infektion aufweisen (z. B. signifikante kongenitale Anomalien, Frühgeburtlichkeit, Technologieabhängigkeit, nicht geimpft), sollten ins Krankenhaus aufgenommen werden und ein Blutbild mit manueller Differenzialdiagnose, Blutkulturen, Urinanalyse und Urinkultur (durch Katheterisierung, nicht über einen externen Beutel) sowie eine Lumbalpunktion mit Liquoruntersuchung, einschließlich Kultur und, falls verfügbar, PCR-Panel, erhalten. Zur Unterstützung der Risikobewertung können Entzündungsmarker (C-reaktives Protein [CRP], Procalcitonin oder beides) gemessen werden. Bei Patienten mit Atemwegsmanifestationen sollten ein Röntgenthorax und ein Polymerase-Kettenreaktion (PCR)-Panel für die Atemwege durchgeführt werden, und bei Patienten mit Diarrhöe wird der Stuhl für eine Stuhlkultur oder einen PCR-Stuhltest für den Darm eingeschickt. Diese Säuglinge sollten eine altersspezifische empirische parenterale Antibiotikatherapie (z. B. Ceftriaxon) erhalten, bis eine schwere bakterielle Infektion durch negative Kulturen ausgeschlossen oder eine spezifische Diagnose gestellt wurde.\nGut aussehende fiebrige Säuglinge\nGut aussehende fiebrige Säuglinge zwischen 29 Tagen und 60 Tagen mit allen der folgenden Merkmale haben ein geringes Risiko für schwere bakterielle Infektionen:\nDie rektale Temperatur beträgt < 38.5° C\nNormale Leukozytenzahl (5000–15.000/Mikroliter [5–15 × 109/l] und eine absolute Neutrophilenzahl < 4000/Mikroliter (≤ 4 × 109/l)\nNormale Entzündungsmarkerwerte (Procalcitonin < 0,5 ng/ml [< 0,5 mg/l] und/oder CRP < 2 mg/dl [< 20 mg/l])\nNormale Urinanalyse (und ggf. Liquoranalyse und Röntgenthorax)\nEs sollten Blut- und Urinkulturen angelegt werden. Einige Experten schieben die Lumbalpunktion bei diesen Säuglingen, die die oben genannten Kriterien erfüllen, auf, aber die Richtlinien für die minimal erforderlichen Tests in dieser Altersgruppe werden aufgrund der sich ändernden Bakteriologie und der Fortschritte bei den Tests (z. B. Entzündungsmarker, Erregeridentifizierung mit PCR-Schnelltests) ständig weiterentwickelt (\n[1](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005386_de) [ Literatur zur Untersuchung auf akutes Fieber Die normale Körpertemperatur variiert von Person zu Person und den ganzen Tag über. Die normale Körpertemperatur ist bei Kindern im Vorschulalter am höchsten. Mehrere Studien haben gezeigt,... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005386_de) ).\nDarüber hinaus scheinen gut erscheinende fiebrige Säuglinge in dieser Altersgruppe mit einem Respiratorischen Synzytialvirus (RSV), einer Influenza oder einer anderen Virusinfektion, die durch PCR-Tests während eines Zeitraums mit hoher saisonaler Prävalenz dokumentiert wurde, und die eine normale Urinanalyse aufweisen, ein deutlich geringeres Risiko für eine schwere bakterielle Infektion zu haben, was nach Ansicht einiger Experten Änderungen an den oben genannten Empfehlungen zulässt, was bedeutet, dass die Säuglinge nicht unbedingt Blut- oder Liquoruntersuchungen benötigen.\nSolche Säuglinge können ambulant behandelt werden, wenn eine verlässliche Nachfolge innerhalb von 24-36 Stunden telefonisch oder durch Gegenbesuch, wenn die Vorkulturergebnisse überprüft worden sind, erfolgt. Wenn die soziale Situation der Familie nahe legt, dass die Nachfolge innerhalb von 24-36 Stunden problematisch sein könnte, sollten die Säuglinge ins Krankenhaus eingeliefert und beobachtet werden. Wenn Säuglinge nach Hause geschickt werden, rechtfertigt jede Verschlechterung des klinischen Zustands oder Verschlechterung des Fiebers, eine positive Blutkultur, bei der nicht davon ausgegangen wird, dass es sich um eine Verunreinigung handelt, oder eine positive Urinkultur bei einem Säugling, der weiterhin fiebrig ist, eine sofortige Krankenhauseinweisung mit Wiederholungskulturen und einer altersspezifischen empirischen Antibiotikatherapie (z. B. Ceftriaxon), bis eine schwere bakterielle Infektion durch die Ergebnisse der Wiederholungskultur ausgeschlossen oder eine spezifische Diagnose gestellt wird.\nBei gut erscheinenden fiebrigen Säuglingen im Alter von 61 bis 90 Tagen ohne Risikofaktoren für eine schwere bakterielle Infektion stellen viele Experten Blut- und Liquoruntersuchungen zurück, bis die Ergebnisse der Urinanalyse vorliegen.\nWenn bei gut erscheinenden Säuglingen im Alter zwischen 1 Monat und 3 Monaten Tests durchgeführt werden, sollten Säuglinge, die eines der folgenden Merkmale aufweisen, zur Behandlung mit altersspezifischen empirischen parenteralen Antibiotika, wie oben beschrieben, ins Krankenhaus eingewiesen werden:\nLiquor-Pleozytose\nEine auffällige Urinanalyse oder Röntgenthoraxaufnahme\nEine periphere Leukozytenzahl ≤ 5000/Mikroliter (≤ 5 × 109/l oder ≥ 15.000/Mikroliter (≥ 15 × 109/l)\nEine absolute Neutrophilenzahl ≥ 4000/Mikroliter (≤ 4 × 109/l)\nAnomale Entzündungsmarkerwerte (Procalcitonin > 0,5 ng/ml [< 0,5 mg/l] und/oder CRP > 2 mg/dl [> 20 mg/l])\nWenn empirische Antibiotika verabreicht werden sollen, sollte eine Lumbalpunktion mit Liquoruntersuchung dringend in Erwägung gezogen werden, falls dies nicht schon vorher geschehen ist, insbesondere bei Säuglingen im Alter von 29 bis 60 Tagen.\nEinige Experten sind der Ansicht, dass gut erscheinende Säuglinge im Alter zwischen 1 Monat und 3 Monaten mit einer abnormalen Urinanalyse, aber ansonsten beruhigenden Untersuchungs- und Laborergebnissen sicher mit Antibiotika zu Hause behandelt werden können, wenn eine engmaschige Überwachung innerhalb von 24 Stunden gewährleistet ist (\n[1](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005386_de) [ Literatur zur Untersuchung auf akutes Fieber Die normale Körpertemperatur variiert von Person zu Person und den ganzen Tag über. Die normale Körpertemperatur ist bei Kindern im Vorschulalter am höchsten. Mehrere Studien haben gezeigt,... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005386_de) ).\nFieberhafte Kinder im Alter zwischen 3 Monaten und 36 Monaten\nFiebrige Kinder im Alter von 3 bis 36 Monaten, die bei der Untersuchung eine offensichtliche Fieberquelle haben und die nicht krank oder toxisch wirken, können auf der Grundlage dieser klinischen Diagnose behandelt werden. Kinder in dieser Altersgruppe, die einen kranken Eindruck machen, sollten umfassend auf schwere bakterielle Infektionen untersucht werden, wobei die Anzahl der Leukozyten und Kulturen von Blut, Urin und, bei Verdacht auf Meningitis, Liquor (CSF) untersucht werden sollten. Bei denjenigen mit Tachypnoe oder einer Leukozytenzahl > 20.000/mcl (> 20 x 109/l) sollte eine Röntgenaufnahme des Thorax aufgenommen werden. Diese Kinder sollten eine parenterale Antibiotikatherapie (in der Regel mit Ceftriaxon) erhalten, die auf die wahrscheinlichen Erreger in dieser Altersgruppe (S. pneumoniae, Staphylococcus aureus, Neisseria meningitidis, H. influenzae Typ B) abzielt, und in ein Krankenhaus eingewiesen werden, bis die Kuturergebnisse vorliegen.\nGesund aussehende Kinder in dieser Altersgruppe, die eine Temperatur von > 39° C und bei der Untersuchung keine erkennbare Quelle (Fieber ohne Ursache) haben und die nicht vollständig immunisiert sind, haben ein Risiko für okkulte Bakteriämie von bis zu 5% (entspricht dem Risiko, bevor der Pneumokokken- und H. influenzae-Konjugatimpfstoffe in Gebrauch kam). Diese Kinder sollten ein komplettes Blutbild mit Differential-, Blutkultur- und Urinanalyse sowie Urinkultur haben. Eine Röntgenaufnahme des Thorax wird aufgenommen, wenn die Leukozytenzahl ≥ 20.000/mcl (≥ 20 × 109/l) ist. Kinder, die eine Leukozytenzahl von ≥ 15.000/mcl (≥ 15 × 109/l) haben, sollten parenterale Antibiotika erhalten, bis die Ergebnisse der Blut- und Urinkultur vorliegen. Ceftriaxon (50 mg/kg i.m.) wird wegen seines breiten antimikrobiellen Spektrums und seiner verlängerten Wirkdauer bevorzugt. Kinder, die parenterale Antibiotika erhalten, sollten innerhalb von 24 Stunden eine Nachfolgeuntersuchung am Telefon oder per Gegenbesuch haben, wenn die vorläufigen Kulturergebnisse überprüft werden. Wenn die soziale Situation der Familie nahe legt, dass die Nachfolge innerhalb von 24 Stunden problematisch sein könnte, sollten die Säuglinge ins Krankenhaus eingeliefert werden. Kinder, die nicht mit Antibiotika behandelt werden, sollten zur Neubewertung gebracht werden, wenn sie nach 48 Stunden noch Fieber (≥ 38° C) haben (oder früher, wenn sie kranker werden oder wenn sich neue Symptome oder Zeichen entwickeln).\nGut aussehende Kinder dieser Altersgruppe mit einer Temperatur > 39 °C und Fieber ohne erkennbare Ursache, die vollständig geimpft sind, haben ein Bakteriämierisiko von < 0,5%. Auf diesem risikoarmen Niveau sind die meisten Labortests und eine empirische Antibiotikatherapie weder indiziert oder kostengünstig. Da jedoch Harnwegsinfektion eine okkulte Infektionsquelle bei vollständig immunisierten Kindern in dieser Altersgruppe sein kann, sollten Mädchen < 24 Monaten, beschnittene Jungen < 6 Monaten und unbeschnittene Jungen < 12 Monaten eine Urinanalyse und Urinkultur (durch Katheterisierung erhalten, nicht durch einen externen Beutel) haben und entsprechend behandelt werden, wenn Harnwegsinfektion festgestellt wird. Für andere vollständig immunisierte Kinder wird die Urinprüfung nur durchgeführt, wenn sie Anzeichen oder Symptome von Harnwegsinfektion haben, eine Vorgeschichte von Harnwegsinfektion oder urogenitale Anomalien haben oder ihr Fieber > 48 Stunden gedauert hat.\nFür alle Kinder werden die Bezugspersonen angewiesen, sofort zurückzukommen, wenn das Fieber höher wird, das Kind kranker aussieht oder sich neue Symptome oder Zeichen entwickeln.\nFieberhafte Kinder > 36 Monate\nDie Untersuchungen bei fiebernden Kindern > 36 Monate richten sich nach der Anamnese und den Untersuchungsbefunden. In dieser Altersgruppe ist die Reaktion eines Kindes auf schwere Krankheiten ausreichend entwickelt, um klinisch erkannt zu werden (z. B. ist Nackensteifigkeit eine zuverlässiger Befund für Hirnhautreizung), sodass empirische Tests (z. B. Screening der Leukozytenzahlen, Urin- und Blutkulturen) nicht indiziert sind.\nAkut rezidivierendes oder periodisches Fieber\nBei akutem rezidivierendem oder periodischem Fieber sollten Laboruntersuchungen und bildgebende Verfahren auf mögliche Ursachen basierend auf Erkenntnissen aus der Anamnese und der körperlichen Untersuchung abzielen.\n[PFAPA Syndrom](/de/profi/p%C3%A4diatrie/angeborene-periodische-fiebersyndrome/pfapa-syndrom) [ PFAPA-Syndrom Das PFAPA-Syndrom (periodisches Fieber mit Aphthen, Stomatitis, Pharyngitis und Lymphadenitis) ist ein Syndrom mit periodischen Fieberschüben. Es zeigt sich typischerweise im Alter zwischen... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/angeborene-periodische-fiebersyndrome/pfapa-syndrom) sollte bei kleinen Kindern, die periodisches hohes Fieber in Intervallen von etwa 3 bis 5 Wochen mit Aphthen, Pharyngitis und/oder Adenitis haben, in Erwägung gezogen werden. Zwischen den Episoden und auch während der Episoden wirken die Kinder gesund. Die Diagnose erfordert 6 Monate stereotypischer Episoden, negative Rachenabstriche während der Episoden und Ausschluss anderer Ursachen (z. B. bestimmte Virusinfektionen). Bei Patienten mit Fieberanfällen, Gelenkschmerzen, Hautläsionen, Mundgeschwüren und Durchfall sollten IgD-Spiegel gemessen werden, um nach dem Hyperimmunoglobulinämie-D-Syndrom (HIDS) zu suchen. Zu den Labormerkmalen von HIDS gehören erhöhtes C-reaktives Protein (CRP) und Erythrozytensedimentationsrate sowie deutlich erhöhtes IgD (und oft IgA).\nGentests sind für familiäres Mittelmeerfieber (FMF), Tumornekrosefaktor-Rezeptor-assoziiertes periodisches Syndrom (TRAPS) und HIDS verfügbar.\nLiteratur zur Untersuchung auf akutes Fieber\n1.\n[Pantell RH, Roberts KB, Adams WG, et al](https://pubmed.ncbi.nlm.nih.gov/34281996/): Evaluation and management of well-appearing febrile infants 8 to 60 days old. Pediatrics 148(2):e2021052228, 2021. doi: 10.1542/peds.2021-052228\nTest auf chronisches Fieber\nBei chronischem Fieber sollten Laboruntersuchungen und bildgebende Verfahren auf die wahrscheinlichen Ursachen des Fiebers basierend auf dem Patientenalter und Erkenntnissen aus der Anamnese und der körperlichen Untersuchung abzielen. Die unüberlegte Anordnung von Labortests ist wahrscheinlich nicht hilfreich und kann schädlich sein (d. h. wegen der nachteiligen Auswirkungen unnötiger Bestätigungstest von falsch-positiven Ergebnissen). Die Geschwindigkeit der Evaluation hängt vom Erscheinungsbild des Kindes ab. Die Geschwindigkeit sollte schnell sein, wenn das Kind krank aussieht, jedoch langsamer, wenn das Kind gesund aussieht.\nAlle Kinder mit Fieber unbekannter Ursache sollten haben\nVollständiges manuelles Differenzialblutbild\nErythrozytensedimentationsrate (ESR) und C-reaktives Protein\nBlutkulturen\nUrinanalyse und Urinkultur\nRöntgenthorax\nSerumelektrolyte, Harnstoffstickstoffwerte, Kreatinin, Albumin und hepatische Enzyme\nHIV-Serologie\nTuberkulin-Hauttest oder Interferon-gamma- Freisetzungs-Nachweis\nDie Ergebnisse dieser Studien in Verbindung mit Erkenntnissen aus der Anamnese und der körperlichen Untersuchung können weitere diagnostische Tests leiten.\nAnämie kann ein Hinweis auf Malaria, infektiöse Endokarditis, entzündliche Darmerkrankungen, systemischen Lupus erythematodes oder Tuberkulose sein. Thrombozytose ist ein unspezifischer Reaktant der akuten Phase. Die vollständige Leukozytenzahl und die Differenzialdiagnose sind im Allgemeinen weniger hilfreich, obwohl Kinder mit einer absoluten Neutrophilenzahl von > 10.000/Mikroliter (> 10 x 109/l) ein höheres Risiko für eine schwere bakterielle Infektion haben. Wenn atypische Lymphozyten vorliegen, ist eine Virusinfektion wahrscheinlich. Unreife Leukozyten sollten Anlass zur weiteren\n[Evaluation auf Leukämie](/de/profi/h%C3%A4matologie-und-onkologie/leuk%C3%A4mien/akute-lymphatische-leuk%C3%A4mie-all#v41356866_de) [ Diagnose Die akute lymphatische Leukämie (ALL) stellt die häufigste maligne Krankheit im Kindesalter dar. Sie betrifft aber auch Erwachsene aller Altersgruppen. Durch maligne Transformation und unkontrollierte... Erfahren Sie mehr ](/de/profi/h%C3%A4matologie-und-onkologie/leuk%C3%A4mien/akute-lymphatische-leuk%C3%A4mie-all#v41356866_de) sein. Eosinophilie kann ein Hinweis auf parasitäre, Pilz-, neoplastische, allergische oder Immundefekte sein.\nErythrozytensedimentationsrate und CRP sind unspezifische Reaktante der akuten Phase, die allgemeine Indikatoren von Entzündungen sind; erhöhtes Erythrozytensedimentationsrate oder CRP macht fiktives Fieber unwahrscheinlicher. Normale Erythrozytensedimentationsrate oder CRP können das Tempo der Evaluation verlangsamen. Allerdings können Erythrozytensedimentationsrate oder CRP bei nichtentzündlichen Ursachen von Fieber unbekannter Ursache (FUU) normal sein ( siehe Tabelle:\n[Einige Ursachen von Fieber unbekannter Ursache (FUU)](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu#v997565_de) [ Einige Ursachen von Fieber unbekannter Ursache (FUU) ](/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu#v997565_de) ).\nBlutkulturen sollten bei allen Patienten mit Fieber unbekannter Ursache mindestens einmal durchgeführt werden und öfter, wenn der Verdacht auf schwere bakterielle Infektion hoch ist. Drei Blutkulturen sollten über 24 Stunden bei Patienten, die keine Manifestationen der infektiösen Endokarditis haben, durchgeführt werden. Eine positive Blutkultur, insbesondere für S. aureus, sollte den Verdacht auf eine okkulte Skelett- oder viszerale Infektion oder Endokarditis erhöhen und zur Durchführung eines Knochen-Scans und/oder einer Echokardiographie führen.\nUrinanalyse und Urinkultur sind wichtig, weil Harnwegsinfektion eine der häufigsten Ursachen von Fieber unbekannter Ursache bei Kindern ist. Patienten mit Fieber unbekannter Ursache sollten zur Überprüfung auf Infiltrate und Lymphadenopathie eine Röntgenaufnahme des Thorax haben, selbst wenn die Lungenuntersuchung normal ist. Serum-Elektrolyte, Harnstoff, Kreatinin und hepatische Enzyme werden gemessen, um auf renale oder hepatische Beteiligung zu prüfen.\n[HIV-Serologietests](/de/profi/p%C3%A4diatrie/infektionen-mit-dem-menschlichen-immunschw%C3%A4chevirus-hiv-bei-s%C3%A4uglingen-und-kindern/infektionen-mit-dem-menschlichen-immunschw%C3%A4chevirus-(hiv)-bei-s%C3%A4uglingen-und-kindern#v1107658_de) [ HIV-spezifische Tests Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/infektionen-mit-dem-menschlichen-immunschw%C3%A4chevirus-hiv-bei-s%C3%A4uglingen-und-kindern/infektionen-mit-dem-menschlichen-immunschw%C3%A4chevirus-(hiv)-bei-s%C3%A4uglingen-und-kindern#v1107658_de) und ein [Tuberkulin-Hauttest](/de/profi/infektionskrankheiten/mykobakterien/tuberkulose#v1010775_de) [ Hauttest Tuberkulose ist eine chronische, fortschreitende mykobakterielle Infektion, die nach der Erstinfektion häufig eine asymptomatische Latenzzeit aufweist. Am häufigsten befällt die Tuberkulose... Erfahren Sie mehr ](/de/profi/infektionskrankheiten/mykobakterien/tuberkulose#v1010775_de) (unter Verwendung von gereinigtem Proteinderivat) oder [Interferon-gamma-Freisetzungstest](/de/profi/infektionskrankheiten/mykobakterien/tuberkulose#v1010792_de) [ IGRA (Interferon-Gamma-Freisetzungstest) Tuberkulose ist eine chronische, fortschreitende mykobakterielle Infektion, die nach der Erstinfektion häufig eine asymptomatische Latenzzeit aufweist. Am häufigsten befällt die Tuberkulose... Erfahren Sie mehr ](/de/profi/infektionskrankheiten/mykobakterien/tuberkulose#v1010792_de) werden durchgeführt, da sich eine primäre HIV-Infektion oder TB als FUO manifestieren kann.\nWeitere Tests werden selektiv basierend auf den Befunden durchgeführt:\nStuhluntersuchungen\nUntersuchung des Knochenmarks\nSerologische Tests für spezifische Infektionen\nTests auf Bindegewebs- und Immunstörungserkrankungen\nBildgebende Verfahren\nStuhlkulturen oder eine Prüfung auf Eizellen und Parasiten können bei Patienten mit dünnem Stuhl oder kürzlicher Reise gerechtfertigt sein. Salmonella-Enteritis kann sich in seltenen Fällen als Fieber unbekannter Ursache ohne Durchfall manifestieren.\nEine Knochenmarksuntersuchung bei Kindern ist besonders nützlich bei der Diagnose von Krebs (insbesondere Leukämie) oder anderen hämatologischen Erkrankungen (z. B. Hämophagozyten-Krankheit) und kann bei Kindern mit ansonsten unerklärter Hepatosplenomegalie, Lymphadenopathie oder Zytopenien gerechtfertigt sein.\nZu den serologischen Tests, die je nach Fall gerechtfertigt sein können, gehören u. a. Epstein-Barr-Virus-Infektion, Cytomegalovirus-Infektion, Toxoplasmose, Bartonellose (Katzenkratzkrankheit), Syphilis und bestimmte Pilz- oder parasitäre Infektionen.\nEin antinuklearer Antikörper-Test sollte bei Kindern > 5 Jahren mit einer starken Familiengeschichte rheumatologischer Erkrankungen durchgeführt werden. Ein positiver antinukleärer Antikörper-Test deutet auf eine zugrunde liegende Erkrankung des Bindegewebes, insbesondere systemischen Lupus erythematodes, hin. Immunglobulinspiegel (IgG, IgA und IgM) sollten bei Kindern mit einer negativen anfänglichen Evaluation gemessen werden. Niedrige Spiegel können auf eine Immunschwäche hindeuten. Erhöhte Spiegel können bei einer chronischen Infektion oder eine Autoimmunerkrankung auftreten.\nBildgebende Verfahren der Nasennebenhöhlen, Mastoide und des Gastrointestinaltrakts sollten zunächst nur durchgeführt werden, wenn Kinder Symptome oder Anzeichen haben, die auf diese Bereiche bezogen sind, können aber bei Kindern, bei denen Fieber unbekannter Ursache nach anfänglichen Tests undiagnostiziert bleibt, gerechtfertigt sein. Bei Kindern mit erhöhter Erythrozytensedimentationsrate oder CRP, Anorexie und Gewichtsverlust sollten\n[Studien zum Ausschluss entzündlicher Darmerkrankungen](/de/profi/gastrointestinale-erkrankungen/entz%C3%BCndliche-darmerkrankheiten-ibd/morbus-crohn#v894494_de) [ Diagnose Der Morbus Crohn ist als chronische transmurale Darmntzündung definiert, die in der Regel das distale Ileum und das Kolon befällt, aber auch in jedem Abschnitt des Gastrointestinaltrakts auftreten... Erfahren Sie mehr ](/de/profi/gastrointestinale-erkrankungen/entz%C3%BCndliche-darmerkrankheiten-ibd/morbus-crohn#v894494_de) durchgeführt werden, vor allem, wenn sie auch Bauchbeschwerden mit oder ohne Anämie haben. Allerdings sollten bildgebende Verfahren des gastrointestinalen Trakts schließlich bei Kindern durchgeführt werden, deren Fieber ohne andere Erklärung bestehen bleibt und eventuell durch Erkrankungen wie Psoasabszess oder Katzenkratzkrankheit verursacht wird. Sonographie, CT und MRT können bei der Bewertung des Unterleibs hilfreich sein und können Abszesse, Tumoren und Lymphadenopathie erkennen.\nBildgebende Verfahren des Zentralnervensystems sind im Allgemeinen bei der Beurteilung von Kindern mit Fieber unbekannter Ursache nicht hilfreich. Eine Lumbalpunktion kann jedoch bei Kindern mit persistenten Kopfschmerzen, neurologischen Zeichen oder einem innewohnendem ventrikuloperitonealem Shunt gerechtfertigt sein.\nAndere bildgebende Verfahren, einschließlich Knochen-Scan oder markierter Leukozyten-Scan, können bei ausgewählten Kindern, deren Fieber ohne andere Erklärung bestehen bleibt, hilfreich sein, wenn der Verdacht auf eine Quelle, die von diesen Tests nachgewiesen wird, besteht.\nEine ophthalmologische Untersuchung durch Spaltlampe ist bei einigen Patienten mit Fieber unbekannter Ursache sinnvoll, um nach Uveitis (z. B. wie sie bei juveniler idiopathischer Arthritis auftritt) oder leukämischer Infiltration zu suchen.\nBiopsie (z. B. aus Lymphknoten oder Leber) sollte nur bei Kindern mit Hinweisen auf Beteiligung spezifischer Organe durchgeführt werden.\nEine empirische Behandlung mit entzündungshemmenden Arzneimitteln oder Antibiotika sollte nicht als diagnostische Maßnahme eingesetzt werden, es sei denn, es besteht der Verdacht auf juvenile idiopathische Arthritis; in solchen Fällen ist ein Versuch mit nichtsteroidalen Antirheumatika (NSAR) die empfohlene Therapie der ersten Wahl. Eine Antwort auf entzündungshemmende Medikamente oder Antibiotika hilft nicht bei der Unterscheidung infektiöser und nicht-infektiöser Ursachen. Außerdem können Antibiotika falsch-negative Kulturen verursachen und die Diagnose wichtiger Infektionen (z. B. Meningitis, Parameningealinfektionen, Endokarditis, Osteomyelitis) verdecken oder verzögern.\nBehandlung von Fieber bei Säuglingen und Kindern\nDie Behandlung richtet sich nach der zugrunde liegenden Erkrankung.\nEin fieberndes, ansonsten aber gesundes Kind bedarf nicht unbedingt einer Behandlung. Obwohl Antipyretika dem Patienten Erleichterung verschaffen, ändern sie nicht den Verlauf einer Infektion. In der Tat ist Fieber ein integraler Bestandteil der Reaktion auf eine Infektion und kann dem Kind bei der Bekämpfung der Krankheit helfen. Allerdings verwenden die meisten Ärzte Antipyretika, um die Beschwerden und physiologischen Belastungen bei Kindern zu lindern, die Herz-Lungen-Erkrankungen, neurologische Störungen oder eine Vorgeschichte von Fieberkrämpfen haben.\nZu den Antipyretika, die üblicherweise angewendet werden, gehören:\nAcetaminophen\nIbuprofen\nAcetaminophen wird tendenziell bevorzugt, weil Ibuprofen die schützende Wirkung der Prostaglandine im Magen verringert und bei länger anhaltendem Gebrauch zu Gastritis führen kann. Epidemiologische Studien haben auf einen möglichen Zusammenhang zwischen der Entwicklung von Asthma und der Einnahme von Paracetamol und Ibuprofen durch Mütter und Säuglinge hingewiesen. Eine randomisierte Medikamentenstudie, in der die beiden Medikamente miteinander verglichen wurden, zeigte, dass diese Medikamente in der üblichen Dosierung nicht zu einer Verschlechterung des bestehenden Asthmas führen (\n[1](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v48817375_de) [ Literatur zur Therapie Die normale Körpertemperatur variiert von Person zu Person und den ganzen Tag über. Die normale Körpertemperatur ist bei Kindern im Vorschulalter am höchsten. Mehrere Studien haben gezeigt,... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v48817375_de) ). Es bleibt jedoch die Frage offen, ob die Einnahme dieser Medikamente während der Schwangerschaft oder in der frühen Kindheit das Risiko der Entwicklung von Asthma erhöht. Die Dosis von Acetaminophen liegt bei 10–15 mg/kg p.o. IV oder rektal alle 4–6 h. Die Dosierung von Ibuprofen beträgt 10 mg/kg oral alle 6 Stunden. Die Verwendung eines Antipyretikums zu einem Zeitpunkt wird empfohlen. Einige Ärzte verwenden jedoch zwei Medikamente alternierend, um hohes Fieber zu senken (z. B. Acetaminophen um 6 Uhr morgens, um 12 Uhr mittags und 6 Uhr abends, und dann 9 Uhr morgens, um 3 Uhr nachmittags und 9 Uhr abends Ibuprofen). Dieser Ansatz wird nicht empfohlen, weil pflegende Angehörige verwirrt werden können und versehentlich mehr als die empfohlene Tagesdosis verabreichen. Aspirin sollte bei Kindern vermieden werden, da es das Risiko von [Reye-Syndrom](/de/profi/p%C3%A4diatrie/verschiedene-st%C3%B6rungen-bei-s%C3%A4uglingen-und-kindern/reye-syndrom) [ Reye-Syndrom Das Reye-Syndrom ist eine seltene Form der akuten Enzephalopathie und Leberverfettung, die fast ausschließlich bei Kindern Die Ursache des Reye-Syndroms ist unbekannt. Viele Fälle scheinen aber... Erfahren Sie mehr ](/de/profi/p%C3%A4diatrie/verschiedene-st%C3%B6rungen-bei-s%C3%A4uglingen-und-kindern/reye-syndrom) erhöht, wenn bestimmte Viruserkrankungen wie Grippe und Windpocken vorliegen.\nZur nichtmedikamentösen Behandlung von Fieber gehören warme oder lauwarme Bäder, kalte Kompressen und die Entkleidung des Kindes. Pflegende Angehörige sollten daher kein kaltes Wasserbad anwenden, welches nicht nur äußerst unangenehm ist, sondern auch durch das dadurch ausgelöste Zittern die Körpertemperatur paradoxerweise erhöhen kann. Solange die Temperatur des Wassers etwas kühler ist als die Temperatur des Kindes, bietet ein Bad vorübergehende Erleichterung.\nWas zu vermeiden ist\nVon dem Abwischen des Körpers mit Isopropylalkohol sollte dringend abgeraten werden, da Alkohol durch die Haut absorbiert wird und zu Vergiftung führen kann. Es gibt zahlreiche Hausmittel, von harmlosen (z. B Zwiebeln oder Kartoffeln in die Strümpfe) bis hin zu sehr unangenehmen wie z. B. Prägen und\n[Schröpfen](/de/profi/spezielle-fachgebiete/integrative-begleitende-und-alternative-medizin/schr%C3%B6pfen) [ Schröpfen Schröpfen (ein manipulative und körperbasiertes Anwendung) wird in der traditionellen chinesischen Medizin verwendet. Es wird angenommen, dass das Schröpfen den Blutfluss zum Ort der Anwendung... Erfahren Sie mehr ](/de/profi/spezielle-fachgebiete/integrative-begleitende-und-alternative-medizin/schr%C3%B6pfen) .\nLiteratur zur Therapie\n1.\n[Sheehan WJ, Mauger DT, Paul IM, et al](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5085065/): Acetaminophen versus ibuprofen in young children with mild persistent asthma. N Engl J Med 375(7):619–630, 2016. doi: 10.1056/NEJMoa1515990\nWichtige Punkte\nAkutes Fieber wird in der Regel von viralen Infektionen verursacht.\nDie Ursachen und die Bewertung von akutem Fieber hängen vom Alter des Kindes ab; bei Kleinkindern kann Fieber auf eine ernste, lebensbedrohliche Erkrankung hinweisen und erfordert eine sorgfältige Untersuchung.\nEine geringe, aber reale Anzahl der Kinder < 36 Monaten mit Fieber ohne Lokalisierungszeichen (vor allem diejenigen, die nicht vollständig immunisiert sind) kann pathogene Bakterien in ihrem Blutkreislauf (okkulte Bakteriämie) haben und sich in der Frühphase einer potenziell lebensbedrohlichen Infektion befinden.\nZahnen verursacht kein signifikantes Fieber.\nAntipyretika verändern nicht den Krankheitsverlauf, können dem Kind aber zu mehr Wohlbefinden verhelfen.\n[AUSGABE FÜR PATIENTEN ANSEHEN](#)", "language": null, "image": "https://www.msdmanuals.com/Content/Images/default_share_MSD_de.jpg", "pagetype": "article", "links": [null, null, null, null, "/n3wbr@nds", "#maincontent", "/de/profi", "/de/profi", "/de/profi", "/de/heim", "#", "#", "#", "#", "#", "#", "/de/heim", "/de/profi", "/de/profi/health-topics", "/de/profi/resource", "/de/profi/pages-with-widgets/news-list", "/de/profi/pages-with-widgets/procedures-and-exams", "/de/profi/pages-with-widgets/quizfragen", "/de/profi/resourcespages/about-the-manuals", "/de/profi/resourcespages/disclaimer", "https://www.msdprivacy.com/", "/de/profi/content/termsofuse", "/de/profi/content/contact-us", "https://www.msdvetmanual.com", "javascript:void(0);", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/de/profi", "/de/profi/pädiatrie", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/fieber-bei-säuglingen-und-kindern", "javascript:moveToTopicTitle()", "https://www.addtoany.com/share", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/kolik", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/verstopfung-bei-kindern", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/husten-bei-kindern", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/weinen", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/durchfall-bei-kindern", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/fieber-bei-säuglingen-und-kindern", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/übelkeit-und-erbrechen-bei-säuglingen-und-kindern", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/hautausschläge-bei-säuglingen-und-kleinkindern", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/trennungsangst-und-fremdeln", null, null, null, null, null, null, "/de/profi/authors/consolini-deborah", "#v1083744_de", "#v1083750_de", "#v1083856_de", "#v74005310_de", "#v74005391_de", "#v1084041_de", "#v1084058_de", null, null, null, null, null, null, null, null, "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber", "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber", "/de/profi/p%C3%A4diatrie/neurologische-st%C3%B6rungen-bei-kindern/fieberkr%C3%A4mpfe", "/de/profi/p%C3%A4diatrie/neurologische-st%C3%B6rungen-bei-kindern/fieberkr%C3%A4mpfe", "/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/bakterielle-meningitis-bei-s%C3%A4uglingen-%C3%BCber-3-monate-alt", "/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/bakterielle-meningitis-bei-s%C3%A4uglingen-%C3%BCber-3-monate-alt", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de", "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu", "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/listeriose-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/listeriose-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/herpes-simplex-virusinfektion-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/herpes-simplex-virusinfektion-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/pneumonie-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/pneumonie-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/akute-bakterielle-meningitis-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/akute-bakterielle-meningitis-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/sepsis-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/infektionen-des-neugeborenen/sepsis-bei-neugeborenen", "/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern", "/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern", "/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern", "/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern", "/de/profi/p%C3%A4diatrie/verschiedene-st%C3%B6rungen-bei-s%C3%A4uglingen-und-kindern/kawasaki-syndrom-mcls", "/de/profi/p%C3%A4diatrie/verschiedene-st%C3%B6rungen-bei-s%C3%A4uglingen-und-kindern/kawasaki-syndrom-mcls", "/de/profi/verletzungen-vergiftungen/hitzekrankheit/hitzschlag", "/de/profi/verletzungen-vergiftungen/hitzekrankheit/hitzschlag", "/de/profi/infektionskrankheiten/immunisierung/diphtherie-tetanus-pertussis-impfstoff", "/de/profi/infektionskrankheiten/immunisierung/diphtherie-tetanus-pertussis-impfstoff", "/de/profi/infektionskrankheiten/immunisierung/impfstoff-gegen-masern-mumps-und-r%C3%B6teln-mmr", "/de/profi/infektionskrankheiten/immunisierung/impfstoff-gegen-masern-mumps-und-r%C3%B6teln-mmr", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de", "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu", "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083783_de", "/de/profi/gastrointestinale-erkrankungen/entz%C3%BCndliche-darmerkrankheiten-ibd/%C3%BCbersicht-zu-entz%C3%BCndlichen-darmerkrankheiten", "/de/profi/gastrointestinale-erkrankungen/entz%C3%BCndliche-darmerkrankheiten-ibd/%C3%BCbersicht-zu-entz%C3%BCndlichen-darmerkrankheiten", "/de/profi/endokrine-und-metabolische-krankheiten/erkrankungen-der-hypophyse/zentraler-diabetes-insipidus", "/de/profi/endokrine-und-metabolische-krankheiten/erkrankungen-der-hypophyse/zentraler-diabetes-insipidus", "/de/profi/p%C3%A4diatrie/dehydratation-und-fl%C3%BCssigkeitstherapie-bei-kindern/dehydration-bei-kindern", "/de/profi/p%C3%A4diatrie/dehydratation-und-fl%C3%BCssigkeitstherapie-bei-kindern/dehydration-bei-kindern", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083875_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083875_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083875_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v1083875_de", "/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern", "/de/profi/p%C3%A4diatrie/verschiedene-bakterielle-infektionen-bei-s%C3%A4uglingen-und-kindern/okkulte-bakteri%C3%A4mie-und-fieber-unbekannten-ursprungs-bei-s%C3%A4uglingen-und-kleinkindern", "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu", "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu", "/de/profi/p%C3%A4diatrie/angeborene-periodische-fiebersyndrome/pfapa-syndrom", "/de/profi/p%C3%A4diatrie/angeborene-periodische-fiebersyndrome/pfapa-syndrom", "/de/profi/hals-nasen-ohren-krankheiten/nasen-und-nasennebenh%C3%B6hlenst%C3%B6rungen/sinusitis", "/de/profi/hals-nasen-ohren-krankheiten/nasen-und-nasennebenh%C3%B6hlenst%C3%B6rungen/sinusitis", "/de/profi/infektionskrankheiten/mykobakterien/tuberkulose", "/de/profi/infektionskrankheiten/mykobakterien/tuberkulose", "/de/profi/p%C3%A4diatrie/endokrine-st%C3%B6rungen-bei-kindern/hyperthyreose-bei-s%C3%A4uglingen-und-kindern", "/de/profi/p%C3%A4diatrie/endokrine-st%C3%B6rungen-bei-kindern/hyperthyreose-bei-s%C3%A4uglingen-und-kindern", "/de/profi/h%C3%A4matologie-und-onkologie/maligne-tumoren-im-%C3%BCberblick/maligne-tumoren-im-%C3%BCberblick", "/de/profi/h%C3%A4matologie-und-onkologie/maligne-tumoren-im-%C3%BCberblick/maligne-tumoren-im-%C3%BCberblick", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005311_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005311_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005392_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005392_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005386_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005386_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005386_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v74005386_de", "/de/profi/p%C3%A4diatrie/angeborene-periodische-fiebersyndrome/pfapa-syndrom", "/de/profi/p%C3%A4diatrie/angeborene-periodische-fiebersyndrome/pfapa-syndrom", "https://pubmed.ncbi.nlm.nih.gov/34281996/", "/de/profi/h%C3%A4matologie-und-onkologie/leuk%C3%A4mien/akute-lymphatische-leuk%C3%A4mie-all#v41356866_de", "/de/profi/h%C3%A4matologie-und-onkologie/leuk%C3%A4mien/akute-lymphatische-leuk%C3%A4mie-all#v41356866_de", "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu#v997565_de", "/de/profi/infektionskrankheiten/biologie-der-infektionskrankheiten/fieber-unbekannter-ursache-fuu#v997565_de", "/de/profi/p%C3%A4diatrie/infektionen-mit-dem-menschlichen-immunschw%C3%A4chevirus-hiv-bei-s%C3%A4uglingen-und-kindern/infektionen-mit-dem-menschlichen-immunschw%C3%A4chevirus-(hiv)-bei-s%C3%A4uglingen-und-kindern#v1107658_de", "/de/profi/p%C3%A4diatrie/infektionen-mit-dem-menschlichen-immunschw%C3%A4chevirus-hiv-bei-s%C3%A4uglingen-und-kindern/infektionen-mit-dem-menschlichen-immunschw%C3%A4chevirus-(hiv)-bei-s%C3%A4uglingen-und-kindern#v1107658_de", "/de/profi/infektionskrankheiten/mykobakterien/tuberkulose#v1010775_de", "/de/profi/infektionskrankheiten/mykobakterien/tuberkulose#v1010775_de", "/de/profi/infektionskrankheiten/mykobakterien/tuberkulose#v1010792_de", "/de/profi/infektionskrankheiten/mykobakterien/tuberkulose#v1010792_de", "/de/profi/gastrointestinale-erkrankungen/entz%C3%BCndliche-darmerkrankheiten-ibd/morbus-crohn#v894494_de", "/de/profi/gastrointestinale-erkrankungen/entz%C3%BCndliche-darmerkrankheiten-ibd/morbus-crohn#v894494_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v48817375_de", "/de/profi/p%C3%A4diatrie/symptome-bei-s%C3%A4uglingen-und-kindern/fieber-bei-s%C3%A4uglingen-und-kindern#v48817375_de", "/de/profi/p%C3%A4diatrie/verschiedene-st%C3%B6rungen-bei-s%C3%A4uglingen-und-kindern/reye-syndrom", "/de/profi/p%C3%A4diatrie/verschiedene-st%C3%B6rungen-bei-s%C3%A4uglingen-und-kindern/reye-syndrom", "/de/profi/spezielle-fachgebiete/integrative-begleitende-und-alternative-medizin/schr%C3%B6pfen", "/de/profi/spezielle-fachgebiete/integrative-begleitende-und-alternative-medizin/schr%C3%B6pfen", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5085065/", "#", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/durchfall-bei-kindern", "/de/profi/pädiatrie/symptome-bei-säuglingen-und-kindern/übelkeit-und-erbrechen-bei-säuglingen-und-kindern", null, "/de/profi/resourcespages/global-medical-knowledge", "/de/profi/resourcespages/about-the-manuals", "/de/profi/resourcespages/disclaimer", "/de/profi/content/permissions", "https://www.msdprivacy.com/", "javascript:void(0)", "/de/profi/content/termsofuse", "/de/profi/content/partnerships", "/de/profi/content/contact-us", "https://www.msdvetmanual.com", null, "/de/heim", "#", "/de/profi/resource", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/de/profi", "/de/profi/resourcespages/about-the-manuals"]}