{"title": "Nagelbettentzündung – was tun? | DAK fit!", "author": "Felix Wandler", "url": "https://magazin.dak.de/nagelbettentzuendung-was-tun/", "hostname": "magazin.dak.de", "description": "Kurz am Nagelhäutchen gezogen und schon fängt es an zu brennen. Wir verraten, welche Hausmittel bei Nagelbettentzündungen helfen.", "sitename": "DAK fit!", "date": "2021-10-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kurz am Nagelhäutchen gezogen und schon fängt es an zu brennen. Nagelbettentzündungen können bereits durch kleinste Verletzungen entstehen. Die Nagelhaut fühlt sich warm an, ist entzündet oder auch gerötet. An ungünstigen Stellen können die Entzündungen sogar unangenehm schmerzen und somit zur Qual werden. Wir verraten, welche Hausmittel die Schmerzen lindern können.\nBakterien oder Pilze sind in den meisten Fällen die Ursache für eine Nagelbettenzündung. Besonders Personen mit chronischen Vorerkrankungen und mit einer bestehenden Immunschwäche neigen zu chronischen Nagelbettentzündungen. Ebenfalls anfällig sind Menschen, die eine trockene Haut haben oder berufsbedingt eher durch Wasser oder Chemikalien aufgeweichte Hände haben.\nWie Nagelbettentzündungen genau entstehen und worauf zu achten ist, erfahren Sie im kurzen Erklärvideo von Trivial Genial – gesundheitliches Wissen einfach erklärt.\nDie YouTube-Reihe Trivial Genial informiert in 60 Sekunden über kleine gesundheitliche Beschwerden, die jeder kennt, und informiert darüber, was man dagegen tun kann. Dabei steht der Wissensaufbau gesundheitsbezogener Themen im Vordergrund – bei denen aber auch so einige ungewöhnliche Fakten aufgedeckt werden.\n[Hier](https://www.youtube.com/c/TrivialGenial-DAKGesundheit/featured) geht es zu den Videos.\nSchmerzlinderung – welche Hausmittel helfen?\nIn den meisten Fällen verschwindet eine Nagelbettentzündung nach einigen Tagen wieder. Verschiedene Hausmittel können bei leichten Symptomen Besserung hervorrufen. Besonders Hand- und Fußbäder mit entzündungshemmenden Zutaten sind dafür bekannt. Gleichzeitig entspannen diese wunderbar. Das Baden wird zweimal am Tag für etwa 10 bis 15 Minuten empfohlen.\nLavendel:Riecht nicht nur gut, sondern wirkt auch leicht desinfizierend. Geben Sie einfach ein wenig Lavendelöl oder vergleichbares Öl (z.B. Jojoba- oder Teebaumöl) auf ein Wattestäbchen und massieren damit vorsichtig die Nägel und die Nagelhaut ein. Als Badezusatz hilft Lavendel übrigens auch gegen geschwollene Füße.\nRosmarin:Ein Fußbad mit Rosmarin wirkt schmerzlindernd und sorgt für eine bessere Durchblutung, was wiederum gut für den Kreislauf ist. Dafür einfach ein bis zwei Esslöffel getrockneten Rosmarin oder etwa einen Teelöffel frischen Rosmarin in einen Liter Wasser geben und zum Kochen bringen. Kurz ziehen lassen und Hände oder Füße darin baden.\nKamille:Fördert die Wundheilung und ist zugleich antibakteriell. Für ein Kamillenbad einen gut gehäuften Esslöffel Kamillenblüten mit einem Liter kochendem Wasser aufgießen. Auch hier wieder wenige Minuten vor Anwendung ziehen lassen. Funktioniert auch mit Kamillenöl.\nArnika:Ein bewährtes Hausmittel. Anstatt eines Hand- oder Fußbades können Sie auch eine Kompresse mit Arnikatee ausprobieren. Dafür die Kompresse oder das Kosmetikpad in den Tee tunken. Finger oder Zeh damit für etwa 15 Minuten einwickeln. Auch Zwiebelextrakt kann für eine Kompresse verwendet werden.\nNoch mehr Tipps von uns:\nDamit es erst gar nicht zu einer Entzündung der Nagelhaut kommt, pflegen und cremen Sie Ihre Hände und Füße regelmäßig. Und bitte nicht an den Nägeln kauen – auch das kann eine Nagelbettentzündung hervorrufen.\nBitte beachten:\nNicht alle Hausmittel sind für alle Personen gleich gut verträglich und können Allergien hervorrufen. Bitte informieren Sie sich vorab.\nWenn sich die Infektion nicht nach wenigen Tagen verbessert oder sich sogar verschlimmert (pochende Schmerzen), sollten Sie nicht lange warten und einen Arzt oder Ärztin um Rat fragen. Das gilt vor allem bei Personen mit einer bestehenden Immunschwäche oder chronischen Vorerkrankungen. In diesem Fall heißt es lieber nicht mit Hausmitteln experimentieren, sondern gleich Hilfe bei Ärztinnen und Ärzten holen, die dann mit einer individuellen Therapiemöglichkeit weiterhelfen.", "language": null, "image": "https://magazin.dak.de/wp-content/uploads/2021/10/shutterstock_1275095431-Header_1370x530_2_1370x530_acf_cropped.jpg", "pagetype": "article", "links": ["#content", "/", "https://magazin.dak.de/gesundheit-fitness/", "https://magazin.dak.de/ernaehrung-rezepte/", "https://magazin.dak.de/familie-freizeit/", "https://magazin.dak.de/beruf-bildung/", "https://magazin.dak.de/zukunft-innovation/", "/", "#", "https://www.dak.de/", "https://magazin.dak.de/gesundheit-fitness/", "https://magazin.dak.de/tag/gesundheit/", "https://magazin.dak.de/tag/gesundheits-tipps/", "https://magazin.dak.de/tag/ratgeber/", "https://www.youtube.com/c/TrivialGenial-DAKGesundheit/featured", "https://www.dak.de/dak/ihr-anliegen/kundennewsletter-2084958.html", "https://www.dak.de/dak/leistungen/dak-antistress-coaching-2085064.html#/", "https://twitter.com/share?url=https%3A%2F%2Fmagazin.dak.de%2Fnagelbettentzuendung-was-tun%2F&text=Nagelbettentz%C3%BCndung%20%E2%80%93%20was%20tun%3F&via=dakgesundheit", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fmagazin.dak.de%2Fnagelbettentzuendung-was-tun%2F", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fmagazin.dak.de%2Fnagelbettentzuendung-was-tun%2F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fmagazin.dak.de%2Fnagelbettentzuendung-was-tun%2F%20Nagelbettentz%C3%BCndung%20%E2%80%93%20was%20tun%3F", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fmagazin.dak.de%2Fnagelbettentzuendung-was-tun%2F&media=https%3A%2F%2Fmagazin.dak.de%2Fwp-content%2Fplugins%2Fshariff%2Fimages%2FdefaultHint.png&description=Nagelbettentz%C3%BCndung%20%E2%80%93%20was%20tun%3F", "mailto:?body=https%3A%2F%2Fmagazin.dak.de%2Fnagelbettentzuendung-was-tun%2F&subject=Nagelbettentz%C3%BCndung%20%E2%80%93%20was%20tun%3F", "https://magazin.dak.de/nagelbettentzuendung-was-tun/print/", "https://www.facebook.com/DAKGesundheit", "https://www.instagram.com/dakgesundheit/", "https://twitter.com/dakgesundheit", "https://www.youtube.com/user/dakgesundheit", "https://www.xing.com/companies/dak-gesundheit", "https://www.pinterest.de/dakgesundheit/", "mailto:DAK-Magazine@dak.de", "https://magazin.dak.de/tag/alltags-tipps/", "https://magazin.dak.de/tag/arbeit-bildung-zukunft/", "https://magazin.dak.de/tag/balance/", "https://magazin.dak.de/tag/ernaehrung/", "https://magazin.dak.de/tag/gesundheit/", "https://magazin.dak.de/tag/kinder-familie/", "https://magazin.dak.de/tag/kochen-rezepte/", "https://magazin.dak.de/tag/ratgeber/", "https://magazin.dak.de/tag/wissen/", "https://magazin.dak.de/tag/zukunft-gestalten/", "https://magazin.dak.de/", "https://magazin.dak.de/datenschutz/", "https://magazin.dak.de/impressum/", "https://www.dak.de/", "https://www.dak.de/dak/jetzt-mitglied-werden-2071230.html", "https://www.dak.de/"]}