{"title": "CVM 05/2023 EN", "author": null, "url": null, "hostname": null, "description": "CARDIOVASCULAR MEDICINE", "sitename": null, "date": "2023-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Official journal of the Swiss Society of Hypertension, the Swiss Society of Angiology, the Swiss Society of Cardiac Surgery and the Swiss Society of Paediatric Cardiology CARDIOVASCULAR MEDICINE Issue 5 20 September 2023 160 Takotsubo Syndrome and Spontaneous Coronary Artery Dissection Davide Di Vece, Christian Templin, Jelena Rima Ghadri 146 Sex-Specific Aspects of the Chronic Coronary Syndrome Julia Stehli, Barbara E. Stähli 155 Acute Coronary Syndromes in Women and Men Florian A. Wenzl, Simon Kraler, et al. 169 Sex-Specific Aspects of Cardiac Electrophysiology and Arrhythmias Aline Mühl, Babken Asatryan, Hildegard Tanner\nMEINE PATIENT:INNEN * Behandlung von tiefer Venenthrombose (TVT) und Lungenembolie (LE) und Prävention einer rezidivierenden TVT und LE: bei erwachsenen Patient:innen bietet ELIQUIS® (Apixaban) zur Behandlung von TVT und LE eine vergleichbare Wirksamkeit und signifikant weniger schwere Blutungen (gemäss ISTH-Kriterien) vs. Enoxaparin/Warfarin sowie zur Prävention von rezidivierenden TVT und LE eine signifikant bessere Wirksamkeit und eine vergleichbar niedrige Rate von schweren Blutungen (gemäss ISTH-Kriterien) vs. Placebo.1-3 Prävention von Schlaganfall und systemischer Embolie: bei erwachsenen Patient:innen mit nicht-valvulärem Vorhofflimmern (nvVHF) bietet ELIQUIS® (Apixaban) eine signifikant überlegene Wirksamkeit und signifikant weniger schwere Blutungen (gemäss ISTH-Kriterien) vs. Warfarin.3-4 Prävention venöser thromboembolischer Ereignisse (VTE) nach elektiver Hüft- oder Knieersatzoperation: bei erwachsenen Patient:innen nach elektiven Hüft- oder Kniegelenksersatzoperationen bietet ELIQUIS® (Apixaban) eine signifikant überlegene Wirksamkeit und ein vergleichbar niedriges Risiko für schwere Blutungen vs. Enoxaparin.3, 5-6 Zusätzlich zu den randomisierten kontrollierten Studien, haben eine Reihe von retrospektiven Beobachtungsstudien die Wirksamkeit und Sicherheit von Apixaban untersucht. 7-11 Literaturangaben: 1. Agnelli G et al. Oral Apixaban for the Treatment of Acute Venous Thromboembolism. N Engl J Med 2013; 369: 799–808. 2. Agnelli G et al. Apixaban for Extended Treatment of Venous Thromboembolism. N Engl J Med 2013; 368: 699–708. 3. ELIQUIS® Fachinformation, aktueller Stand. 4. Granger CB et al. Apixaban versus warfarin in patients with atrial fibrillation. N Engl J Med 2011; 365: 981-992. 5. Lassen MR et al. Apixaban versus enoxaparin for thromboprophylaxis after knee replacement (ADVANCE-2): a randomised double-blind trial. Lancet 2010; 375:807–815. 6. Lassen MR et al. Apixaban versus enoxaparin for thromboprophylaxis after hip replacement. N Engl J Med 2010; 363:2487–2498. 7. Hohnloser SH et al. Effectiveness and Safety of Non-Vitamin K Oral Anticoagulants in Comparison to Phenprocoumon: Data from 61,000 Patients with Atrial Fibrillation. Thromb Haemost 2018;118(3):526–538. 8. Lip GYH et al. Effectiveness and Safety of Oral Anticoagulants Among Nonvalvular Atrial Fibrillation Patients [published corrections appear in Stroke 2020;51(2):e44 and 2020;51(4):e71]. Stroke 2018;49(12):2933– 2944. 9. Van Ganse E et al. Comparative Safety and Effectiveness of Oral Anticoagulants in Nonvalvular Atrial Fibrillation: The NAXOS Study [published correction appears in Stroke 2020;51(9):e271]. Stroke 2020;51(7):2066–2075. 10. Dawwas GK et al. Comparative effectiveness and safety of apixaban versus warfarin in patients with venous thromboembolism. Am J Health Syst Pharm. 2020;77(3):188-195. 11. Dawwas GK et al. Risk for Recurrent Venous Thromboembolism and Bleeding With Apixaban Compared With Rivaroxaban: An Analysis of Real-World Data [published correction appears in Ann Intern Med. 2022 Nov;175(11):1627-1628]. Ann Intern Med. 2022;175(1):20-28. Eliquis® (Apixaban). I: a) Prävention venöser thromboembolischer Ereignisse bei erwachsenen Patienten nach elektiver Hüft- oder Knieersatzoperation. b) Prävention von Schlaganfall und systemischer Embolie bei erwachsenen Patienten mit nicht-valvulärem Vorhofflimmern. c) Behandlung von tiefer Venenthrombose (DVT) und Lungenembolie (PE) und Prävention einer rezidivierenden DVT und PE bei erwachsenen Patienten. D: a) 2,5 mg 2x/d. b) 5 mg 2x/d; 2,5 mg 2x/d bei Patienten mit mind. 2 der folgenden Kriterien: Alter ≥80 Jahre, Körpergewicht ≤60 kg oder Serumkreatinin ≥1,5 mg/dl (133 µmol/l). c) Behandlung von DVT oder PE: 10 mg 2x/d während 7 Tagen, anschliessend 5 mg 2x/d; Prävention einer rezidivierenden DVT oder PE: 2,5 mg 2x/d nach Abschluss einer mind. 6-monatigen Therapie mit Eliquis 5 mg 2x/d oder einem anderen Antikoagulans. Nicht empfohlen bei Patienten mit Kreatinin-Clearance <15 ml/min. KI: Überempfindlichkeit gegenüber Wirkstoff oder Hilfsstoffen. Klinisch relevante aktive Blutung. Lebererkrankungen, die mit Koagulopathie und klinisch relevantem Blutungsrisiko einhergehen, schwere Leberinsuffizienz (Child Pugh C). VM: Zustände mit erhöhtem Blutungsrisiko. Spinale/epidurale Anästhesie oder Punktion sowie bei postoperativer Anwendung von epiduralen Verweilkathetern (epidurale oder intrathekale Verweilkatheter spätestens 5 Stunden vor erster Eliquis®-Gabe entfernen). Gleichzeitige Anwendung von Arzneimitteln mit Wirkung auf die Hämostase. Schwere Niereninsuffizienz. Nicht empfohlen nach Hüftfrakturoperation, bei Patienten mit künstlichen Herzklappen, bei Patienten mit Antiphospholipid-Syndrom, während Schwangerschaft/Stillzeit, bei Lungenembolie bei hämodynamisch instabilen Patienten oder Patienten, die eine Thrombolyse oder pulmonale Embolektomie benötigen. Enthält Lactose. IA: Vorsicht bei gleichzeitiger Verabreichung starker Inhibitoren und Induktoren von CYP3A4 und P-gp, Inhibitoren der Thrombozytenaggregation, NSAIDs (einschliesslich ASA), P2Y12Inhibitoren. Nicht empfohlen bei gleichzeitiger Anwendung mit anderen Antikoagulantien oder Wirkstoffen, welche mit schwerwiegenden Blutungen in Zusammenhang gebracht werden. Beeinflussung von Gerinnungsparametern. Häufige UAW: Anämie, Blutungen im Auge, Blutung, Hämatom, Epistaxis, Übelkeit, GI und rektale Blutung, Zahnfleischbluten, Hämaturie, Menorrhagie, Kontusion. P: Filmtabletten zu 2,5 mg: 20, 56, 100, 168. Filmtabletten zu 5 mg: 56, 100, 168. Verkaufskategorie B. Zulassungsinhaberin: Bristol-Myers Squibb SA, Hinterbergstrasse 16, 6312 Steinhausen. Ausführliche Informationen siehe Arzneimittel-Fachinformation unter www.swissmedicinfo.ch. (V024) Referenzen auf Anfrage erhältlich. www.eliquis.ch MEINEN KOLLEGEN Fiktive Patientenbeispiele. ELIQUIS®: WEIL MIR WIRKSAMKEIT UND SICHERHEIT* WICHTIG SIND MEINE MUTTER PP-ELI-CHE-0737 JAN 2023 FÜR MICH SELBST\nThe latest issue of Cardiovascular Medicine deals with various topics on cardiovascular diseases, again with a focus on sex-specific subjects. I would like to draw particular attention to the comment of a young female cardiologist in response to the editorial by Prof. Lüscher about young doctors and a “paradox to think about” in the previous issue. Prof. Lüscher wrote about the changes in hospitals, the medical profession and especially the approach of the younger generation of doctors and expressed concerns about current developments. The young cardiologist writes from a different perspective and shows that vocation and passion continue to be the basis of the medical profession. But times, society, and the environment have changed. The medical profession is changing. Today, more women are working in medicine and family responsibilities make part-time work necessary; it is not only about work-life-balance. Whether these and other developments are positive or not remains to be seen, but new demands and requirements arise in a changing society and environment, including in medicine. Even though both authors present their respective opinions in a pointed and clear manner, the young cardiologist and Prof. Lüscher are probably not so different in their opinions as it may seem. From my point of view, it is worth considering that the young cardiologist wants to remain anonymous out of “fear of negative consequences” expressing her opinion. This should make us think that the “old days” in medicine may not yet been overcome. On the other hand, the young cardiologist's comments show that the new generation of doctors is fighting back advocating their concerns and needs. This should be seen as positive for the future. Other important articles in the issue include an obituary for Prof. Paul J. E. Erne, who passed away on 22nd July 2023 after a long illness. A review article reports on “sex-specific aspects of chronic coronary syndrome”, with a special focus on ischemia with no obstructive coronary arteries (INOCA). Another article discusses “the role of sex in the diagnosis, management, and outcomes of patients with ACS”. One article reports on “Takotsubo syndrome and spontaneous coronary artery dissection\", a review article describes the latest knowledge of “sex-specific aspects of arrhythmias”, and two case reports conclude the issue. I hope you like the issue and we would be pleased if some of the exciting and instructive articles meet your interest. Kind regards, Peter Matt A Paradox or a Different Perspective? Peter Matt Editor-in-Chief “New demands and requirements arise in a changing society and environment, including in medicine.” “This should make us think that the “old days” in medicine may not yet been overcome.” Editorial Cardiovasc Med | 2023;26(5):139 | 10.4414/cvm.2023.1239215883 139\nCommentary 10.4414/cvm.2023.1243819042 | 2023;26(5):140–141 | Cardiovasc Med 140 Spätestens seit dem Wunsch nach einer 42+4-Stunden-Woche für Assistenzärztinnen und -ärzte scheint es mir, als spiele sich in den Spitälern ein Generationenkonflikt ab. Ich bin eine junge Kardiologin und Internistin, Mutter, Partnerin, Tochter, Schwester und Freundin, die ihren Beruf von ganzem Herzen liebt. Von der Matura bis jetzt habe ich mit Disziplin, Fleiss, viel Lesen und Lernen nach der Arbeit und am Wochenende, sowie harter Arbeit meine Karriere in kürzest möglicher Zeit auf den aktuellen Stand gebracht und blicke mit einer gewissen Erfahrung zurück. Selbstverständlich habe ich in meiner Jugend jegliche Arztserien gesehen und davon geträumt, wie Dr. Marc Green von Emergency Room einem Patienten nach dem anderen das Leben zu retten. Dabei lediglich ein Klemmbrett in der Hand, auf dem zwei bis drei Sätze notiert werden, um dann zum nächsten Patienten zu eilen. Damals wusste ich noch nichts von DRG-relevanten Diagnosen und den ellenlangen Diagnoselisten, auf denen unzählige Unterpunkte aufgeführt werden müssen, damit das Spital am Ende genügend Geld für die Behandlung bekommt. Schon bald nach dem Studium erkannte ich, dass ich als Ärztin viel weniger als erwartet direkt an und mit Patient:innen arbeiten kann. Stattdessen sass ich am Computer und kopierte stundenlang Krankenakten. Liegt hier eine Verwechslung vor? Ich habe doch Medizin studiert und nicht einen sechsjährigen Schreibkurs belegt. Doch in diesem Punkt herrscht eigentlich Einigkeit, auch Thomas Lüscher [1] sieht das nicht anders. Der administrative Aufwand in den Spitälern ist zu gross. Ärztinnen und Ärzte sollen gemäss ihren Kernkompetenzen eingesetzt werden, für administrative Tätigkeiten gibt es Fachpersonen, die besser dafür ausgebildet sind. Hingegen scheint Herr Lüscher [1] wie auch einige andere Chefärzte der Meinung zu sein, wir jüngeren Ärzte und Ärztinnen seien ineffizient, nicht belastbar und schlicht nicht mehr in der Lage, richtig zu arbeiten. Sie scheinen nicht wahrzunehmen, dass wir durch das Fortschreiten der medizinischen Technologien und Therapiemöglichkeiten im Spitalalltag zunehmend mit einem älteren und kränkerem Patientenkollektiv konfrontiert sind, welches zudem aufgrund des Kostendrucks auch noch so schnell wie möglich wieder aus dem Spital entlassen werden muss. Der Patienten-Turnover hat sich massiv erhöht. Lagen vor den PCIs Myokardinfarkte gefühlt endlos lange im Spitalbett, sind die meisten STEMI-Patient:innen heute nach vier bis fünf Tagen wieder zu Hause. Das Gleiche kann man auch von den TAVI-Patient:innen sagen. Früher inoperabel und für längere Zeit mit wiederkehrenden Dekompensationen im Spitalbett, muss der Patient heute nach fünf Tagen post-TAVI wieder aus dem Spital sein. Zudem müssen zu diesen Hospitalisationen am Ende oft noch mindestens vier Berichte erstellt werden (OPBericht, Verlegungsbericht, Echobericht, Austrittsbericht). Diese moderne Beschleunigung der Medizin führt nicht nur zu einem noch grösseren administrativen Aufwand, welcher auf den Schultern der jungen Assistenzärztinnen und -ärzte liegt, sondern sie erhöht vor allem auch die Beanspruchung. In immer kürzerer Zeit muss immer mehr geleistet und ermöglicht werden. Dazu trägt auch bei, dass heutigen Patient:innen, sowie deren Angehörigen, viel mehr erklärt und mit ihnen besprochen werden muss. Das Stichwort heisst Doktor Google. Dieser weiss alles und das sowieso besser. Die Patient:innen von heute sehen uns Ärzt:innen deshalb schon lange nicht mehr als die Götter in Weiss, von denen Herr Lüscher in seinem Editorial [1] spricht. Als junge Ärztin muss ich oft rechtfertigen und beweisen, dass ich wirklich nur das Beste für meine Patient:innen will. Auch das bedeutet Mehrarbeit. Die Forderung der Begrenzung der Arbeitszeit auf 42+4 Stunden pro Woche (42 Stunden Dienstleistung an Patientinnen und Patienten plus vier Stunden strukturierte Weiterbildung) für Assistenzärzt:innen ist längst überfällig. In der Schweiz sieht der Standard für die meisten Arbeitnehmenden in einem 100%-Pensum schon seit langem eine 42-Stunden-Woche vor. Eine reguläre Mittagspause ist obligatorisch und wird auch bezogen, dazu kommt zweimal täglich eine kurze Kaffeepause. Als Assistenzärztin hatte ich stets Verträge mit 50 Stunden Sollarbeitszeit pro Woche. Diese Zeit wurde sehr regelmässig überschritten. 7 Nächte in Folge mit geplanter 74-Stunden-Woche waren ebenfalls die Regel. Mittagessen war immer eine Stressangelegenheit. Entweder war eine Weiterbildung in der Mittagspause eingeplant oder wie so oft klingelte das Telefon mit Fragen von Pflegenden, PaDer Arztberuf im Wandel? Die andere Perspektive – hier, jetzt und mittendrin Anonym1 1 Name der Redaktion bekannt\nCommentary Cardiovasc Med | 2023;26(5):140–141 141 tienten oder ihren Angehörigen oder es gab einen Notfall, der mich vom seltenen Mittagstisch aufspringen liess. So waren der Selecta- Automat und Schokolade mir und meinen Kolleg:innen oft die Rettung. Ob meine Koronarien darunter gelitten haben, werde ich irgendwann erfahren. Warum haben wir als Ärzteschaft es nötig, nach aussen zu zeigen, wie hart wir doch sind, weil wir ein «120%-Pensum» als Minimum haben? Reicht es denn nicht, sich der grossen Verantwortung gegenüber den Patientinnen und deren Leben bewusst zu sein? War es wirklich so viel besser, total übermüdet 72 Stunden am Stück zu arbeiten? Hatten die Ärzte früher kein schlechtes Gewissen gegenüber den Patient:innen, wenn sie sich vor Müdigkeit kaum mehr konzentrieren konnten? Sind früher keine Fehler passiert? Und wie sieht es mit dem Gewissen gegenüber der eigenen Familie aus? Hatte die harte, ältere Ärzteschaft keine Partnerinnen oder Partner, Kinder, Geschwister, Eltern oder Freunde, die Zeit von ihnen einforderten? Hatten sie nie ein schlechtes Gewissen? Ich stelle hier gerne eine provokative Frage in den Raum: Könnte dieses Gewissen und eine allgemeine Unzufriedenheit vielleicht die Ursache für das von Herrn Lüscher [1] beschriebene zwischenmenschlich schwierige Verhalten der grossen Koryphäen gewesen sein? Reagiert ein zufriedener Mensch so, wie es in Herrn Lüschers Editorial geschildert wird? War es den Ärzten früher nicht auch einfach zu viel? Das Beispiel der Luftfahrt, das Herr Lüscher [1] ebenfalls zitiert, zeigt es überdeutlich: In dieser Branche ist es schon seit Jahrzehnten undenkbar, dass ein Pilot oder eine Pilotin die vorgeschriebenen Ruhezeiten nicht einhält. Aus gutem Grund. Das Arbeitsgesetz ist nicht einfach eine Wohlfühlnorm, sondern es schützt die Gesundheit von Patient:innen und Ärzt:innen. Es ist niemandem gedient, wenn teuer ausgebildete Ärzte aus Überlastung den Beruf verlassen oder ihn krankheitshalber aufgeben müssen. Auch der Wunsch nach Teilzeitarbeit ist berechtigt und entspricht dem Zeitgeist. Schon seit 2005 sind die Frauen im Medizinstudium in der Überzahl. In der Ärzteschaft holen sie entsprechend auf und werden über kurz oder lang die Mehrheit stellen. Nun ist es aber immer noch so und es wird sich nicht ändern, dass Frauen die Kinder der nächsten Generation austragen, gebären und oft in der Anfangszeit des jungen Kinderlebens als Mütter präsent sein müssen. Dies führt konsequenterweise dazu, dass Frauen neben diesem 24/7Job als Mutter das Pensum als Ärztin zurückstellen müssen. Aber auch die Väter möchten im Vergleich zu früheren Zeiten vermehrt ihren Teil zum Familienleben beitragen und deswegen ihr Pensum reduzieren. Dabei haben wir noch gar nicht über das grosse politische Problem mit den Kinderbetreuungsplätzen gesprochen, die eine sehr teure Mangelware mit teils unglaublichen Wartefristen sind, so dass manche gar zur Teilzeitarbeit gezwungen sind. Die Schweiz ist – so fortschrittlich und modern sie im Bereich der Medizin sein mag – gesellschaftlich immer noch, und gerade mit Blick auf die familienexterne Kinderbetreuung, sehr patriarchal und rückständig eingestellt. Meines Erachtens ist es zudem ein Irrglaube, zu denken, dass Leute, die Teilzeit arbeiten, faul oder verweichlicht sind und lediglich das Leben auf der Sonnenseite geniessen möchten, ohne einen Effort zu leisten. Nein, es geht ganz bestimmt nicht darum, dass immer alles easy und fun sein muss. Im Gegenteil: Teilzeitangestellte sind oft hoch motiviert und zeigen ein hohes Verantwortungsgefühl gegenüber sich selbst, ihrem Arbeitgeber und ihren Pflichten. Sie teilen sich ihre Kräfte und Zeit mit Perfektion ein. In der Zeit, in der sie arbeiten, wollen sie zu 100% bereit und ausgeglichen zugleich sein. Sie wollen nicht in die Situation kommen, dass sie ihren Stress und ihre Wut auf ihre persönlich vielleicht unbefriedigende Situation an Untergebenen auslassen, Türen knallen und mit Messern oder Stühlen um sich werfen. Sie nehmen ihre Arbeit ernst und versuchen, ihre Doppel- und Dreifachbelastung bestmöglich zu bewältigen. Zum Beispiel Teilzeitarbeitende mit Familie: Sie meistern jeden Tag aufs Neue einen Balanceakt zwischen Beruf und Familie und halten stets einen Notfallplan bereit, um stressresistent und flexibel zu bleiben. Wie schaffe ich es, dass mein Kind richtig angezogen zur richtigen Zeit in der Kita ist und ich frisch geduscht pünktlich die Visite starten kann? Was mache ich, wenn die Kita anruft, weil das Kind Fieber hat? Wie komme ich pünktlich aus dem Spital, weil ich das Kind abholen muss, da die Kita schliesst? Wann kaufe ich wie ein, damit etwas zu Essen auf den Tisch kommt? Wann lese ich die neusten Guidelines nach? Wie erfülle ich meinen Weiterbildungsauftrag? Teilzeitarbeitende sind oft diejenigen, die gefühlt drei Leben in eins packen müssen. Von fehlender Resilienz zu sprechen ist ein Hohn. Ich möchte gerne wissen, wie viele Stunden Care-Arbeit aufs Konto der Götter in Weiss aus früheren Zeiten gehen. Hier wäre viel Dankbarkeit und Demut angebracht, gegenüber den Menschen, die den Vollzeitarbeitenden früher und heute den Rücken freihalten und sicherlich so auch einige grosse Karrieren gar erst ermöglicht haben. Der Beruf als Arzt oder Ärztin ist auch für die heutige, junge Generation weiterhin nicht nur ein Broterwerb. Dafür investieren sie schon im Studium zu viel. Der Arztberuf ist auch heute noch eine Berufung und eine Passion. Aber die Gesellschaft und die Zeiten haben sich geändert. Der Beruf muss sich diesen Veränderungen anpassen und sich modernisieren. Jeder und jede muss heutzutage nicht mehr nur die Berufsrolle in Perfektion meistern, ein jeder und eine jede hat im Leben noch weitere Rollen zu erfüllen. Deshalb ist es nicht falsch und hat auch nichts mit Opfer sein zu tun, wenn die jungen Ärztinnen und Ärzte aufstehen und dafür kämpfen, ihren Traumberuf wirklich zum Traumberuf zu machen. Nein, sie tun genau das Richtige und beweisen damit grosses Engagement und viel Leidenschaft. Denn wie ihre Patient:innen haben die jungen Ärzte und Ärztinnen auch nur ein Leben – ein Umstand, dessen sich jeder Held in Weiss bewusst sein sollte. Literatur 1 Lüscher T. Ein Paradoxon zum Nachdenken. Cardiovasc Med. 2023;26(4):107–109.\n2023;26(5):142 | Cardiovasc Med 142 Imprint Cardiovascular Medicine Official journal of the Swiss Society of Angiology, the Swiss Society of Cardiac Surgery, the Swiss Society of Hypertension and the Swiss Society of Pediatric Cardiology. It is a member of the Committee on Publication Ethics (COPE) and is listed in the Directory of Open Access Journals (DOAJ), thus fulfilling the SIWF requirements for a peer-reviewed journal. Contact: Phone +41 61 467 85 52, office@cardiovascmed.ch, www.cardiovascmed.ch. Manuscript submission: www.manuscriptmanager.net/cvm. Editorial Board: Prof. Dr Andreas J. Flammer, Zürich; Prof. Dr François Mach, Genève; Prof. Dr Peter Matt, Luzern (Editors-in-Chief); Dr Luca Koechlin, Basel; PD Dr Philippe Meyer, Genève; Prof. Dr Barbara Stähli, Zürich (Deputy Editors); Prof. Dr Thomas F. Lüscher, Zürich (Senior Editor); Prof. Dr Haran Burri, Genève; Prof. Dr Georg Ehret, Genève; Dr Alain Delabays, Morges; Dr Michael Kühne, Basel; Prof. Dr Stephan Windecker, Bern; Prof. Dr Michel Zuber, Othmarsingen (Section Editors); Dr Thomas Döbele, Luzern; Dr Jules Miazza, Basel; Dr Alexandre Pelouze, Sion; Dr Clarence Pingpoh, Bern; Dr Alberto Pozzoli, Lugano; Dr Héctor Rodriguez, Zürich (Editors). Advisory Board: The members of the Advisory Board are listed on www.cardiovascmed.ch Editorial Office: Jorinde Straub (Managing Editor); Maria João Brooks (Editorial Assistant). ISSN: print version: 1664–2031 / online version: 1662-629X. Published bimonthly. © EMH Swiss Medical Publishers Ltd. (EMH), 2023. «Cardiovascular Medicine» is an open access publication of EMH under the license CC BY-NC-ND 4.0 «Attribution-NonCommercial-NoDerivatives 4.0 International» which grants the perpetual right to reproduce, distribute and make available to the public the work on condition that the name of the author is mentioned, that the work is not used for commercial purposes and that the work is not adapted or otherwise altered in any way. Any use of the work for commercial purposes needs the explicit prior authorisation of EMH based on a written agreement. Publisher: EMH Medical Publishers Ltd, Farnsburgerstrasse 8, 4132 Muttenz, Switzerland. Phone +41 61 467 85 55, www.emh.ch Advertising: Philipp Lutzer, Tel. +41 61 467 85 05, philipp.lutzer@emh.ch Subscription: EMH Kundenservice, abo@emh.ch, +41 61 467 85 45. Note: All information published in this journal has been checked with the greatest care. Articles marked with author’s names primarily reflect the opinion of the authors and not necessarily the opinion of the editors. The stated dosages, indications and forms of application, especially of newly approved drugs, should always be compared with the professional information of the drugs used. Design concept: Agentur Guido Von Deschwanden Printing: Vogt-Schild Druck AG, www.vsdruck.ch Figures: Unless otherwise stated, all figures have been provided Cover picture: © XXX Table of Contents 139 Editorial: A Paradox or a Different Perspective? Peter Matt 140 Commentary: Die andere Perspektive – hier, jetzt und mittendrin Anonym 144 NEWS 144 Nachruf – Professor Paul J. E. Erne Thomas F. Lüscher, Hans Rickli, Michel Zuber 146 REVIEW ARTICLES 146 Sex-Specific Aspects of the Chronic Coronary Syndrome Julia Stehli, Barbara E. Stähli 155 Acute Coronary Syndromes in Women and Men Florian A. Wenzl, Simon Kraler, et al. 160 Takotsubo Syndrome and Spontaneous Coronary Artery Dissection Davide Di Vece, Christian Templin, Jelena Rima Ghadri 169 Sex-Specific Aspects of Cardiac Electrophysiology and Arrhythmias Aline Mühl, Babken Asatryan, Hildegard Tanner 174 CASE REPORTS 174 Intrapericardial Doppler Flow Signals in a Patient with Pericardial Effusion Samuel Stempfel, Kerstin Wustmann, et al. 176 A Case of Acute Coronary Syndrome Featuring a Forgotten and Disguised Intruder Andreas Y. Andreou In eigener Sache Mit dieser Ausgabe von «Cardiovascular Medicine» präsentiert sich der Webauftritt der Publikation in einem neuen Kleid. Sie finden da – wie gewohnt – die aktuelle Ausgabe, ein umfangreiches Archiv zu Themen aus der Kardiologie und Angiologie, aber auch Autorenguidelines, Artikeltemplates und Informationen zur Redaktion. «Cardiovascular Medicine» ist aber jetzt auch Teil des Swiss Health Webs. Auf dem Swiss Health Web finden Sie eine Vielfalt an weiteren Inhalten und Services in der vertrauten EMH-Qualität. Neben einem Archiv von mehr als 50'000 Artikeln können Inhalte des Swiss Health Web nach fachspezifischen Interessen personalisiert abgerufen werden. Die Inhalte zu den aktuellen Entwicklungen in ihren Fachgebieten werden mit täglichen News aus dem Gesundheitswesen der Schweiz komplementiert und sind auch via Newsletter bedarfsgerecht erhältlich. Ausserdem kuratieren wir das internationale, medizinische Geschehen aus Artikeln der wichtigsten Medical Journals. Dazu kommt ein ausgebauter Eventkalender, der Ihnen die Planung der individuellen Fort- und Weiterbildung erleichtert. Des Weiteren profitieren Sie vom barrierefreien Zugang zu einer breiten Auswahl von Guidelines und wichtigen Informationen zu den in der Schweiz zugelassenen Medikamenten. Zudem bietet der neue SHW Market als Rubrikenmarkt auch die Möglichkeit, gebrauchte Geräte, Praxiseinrichtungen und vieles mehr, zu finden oder zu veräussern. Und wer eine neue berufliche Herausforderung sucht, findet diese unter Jobs. Zusammen mit den Ärztinnen und Ärzten in den EMH-Fachredaktionen wird das Angebot auf dem Swiss Health Web kontinuierlich evaluiert, an die Bedürfnisse der Ärzteschaft angepasst und erweitert. Das Ziel: Sie mit der Medien- und Service-Plattform Swiss Health Web bestmöglich in Ihrer täglichen Arbeit zu unterstützen. Integrieren Sie das Swiss Health Web in Ihren Arbeitsalltag und registrieren Sie sich auf der Plattform. www.swisshealthweb.ch\nEffektive und anhaltende LDL-C-Senkung1, † Zwei Injektionen pro Jahr1, # ZWEI GRÜNDE, LEQVIO® ZU VERSCHREIBEN (Inclisiran) LEQVIO® ist bei Erwachsenen mit Hypercholesterinämie (einschliesslich heterozygoter familiärer Hypercholesterinämie) oder gemischter Dyslipidämie begleitend zu einer Diät indiziert.1 LEQVIO® Z: Inclisiran und Hilfsstoffe. I: Leqvio ist bei Erwachsenen mit Hypercholesterinämie [einschliesslich heterozygoter familiärer Hypercholesterinämie] oder gemischter Dyslipidämie begleitend zu einer Diät indiziert: • in Kombination mit einer maximal tolerierten Statin-Dosis mit oder ohne andere lipidsenkende Therapien bei Patienten, die eine zusätzliche Low Density Lipoprotein Cholesterin (LDL-C) Senkung benötigen, oder • allein oder in Kombination mit anderen lipidsenkenden Therapien bei Patienten, die statinintolerant sind oder für die Statine kontraindiziert sind. Die Wirkung von Leqvio auf die kardiovaskuläre Morbidität und Mortalität ist bisher noch nicht bestimmt. D: 284 mg als einzelne subkutane Injektion zu Behandlungsbeginn, nach 3 Monaten und dann alle 6 Monate. Für Behandlungsumstellungen oder spezielle Dosierungsanweisungen siehe www.swissmedicinfo. ch. KI: Überempfindlichkeit gegen den Wirkstoff oder einen der sonstigen Bestandteile. VM: Der Einfluss einer Hämodialyse auf die Pharmakokinetik von Inclisiran wurde nicht untersucht. Da Inclisiran überwiegend renal eliminiert wird, sollte für mindestens 72 Stunden nach der Verabreichung von Leqvio keine Hämodialyse durchgeführt werden. Es liegen nur begrenzte Erfahrungen mit Leqvio bei Patienten mit schwerer Nierenfunktionsstörung vor. Patienten mit schwerer Leberfunktionsstörung (Child-Pugh Klasse C) wurden nicht untersucht. IA: Inclisiran ist kein Substrat von üblichen Arzneistofftransportern, und, obwohl keine in vitro Studien durchgeführt wurden, wird nicht erwartet, dass es ein Substrat von Cytochrom P450 ist. Inclisiran ist kein Inhibitor oder Induktor von Cytochrom-P450-Enzymen oder üblichen Arzneistofftransportern (einschliesslich OAT1, OAT3, OCT1, OCT2, OCT3, OATP1B1, OATP1B3 oder P-gp). Daher ist nicht zu erwarten, dass Leqvio klinisch signifikante Wechselwirkungen mit anderen Arzneimitteln verursacht. Basierend auf den begrenzten verfügbaren Daten werden keine klinisch relevanten Wechselwirkungen mit Atorvastatin, Rosuvastatin oder anderen Statinen erwartet. UW: Häufig: Unerwünschte Ereignisse an der Injektionsstelle. Einzelheiten s. www.swissmedicinfo.ch P: 284 mg/1,5 ml Lösung in einer Fertigspritze. Abgabekategorie: [B]. Weitere Informationen finden Sie unter www. swissmedicinfo.ch. Stand der Information: Juni 2021 V01. Novartis Pharma Schweiz AG, Risch; Adresse: Suurstoffi 14, 6343 Rotkreuz, Tel. 041 763 71 11 Dieses Arzneimittel unterliegt einer zusätzlichen Überwachung. Für weitere Informationen siehe Fachinformation/Patienteninformation Leqvio auf www.swissmedicinfo.ch. LDL-C: Low Density Lipoprotein Cholesterin. Fiktives Arztbeispiel. * Statine (mit oder ohne Ezetimib). ** Angiologe, Diabetologe/Endokrinologe, Kardiologe, Nephrologe, Neurologe, ausgewiesene Hypercholesterinämie-Experten. # LEQVIO® wird zu Behandlungsbeginn, nach 3 Monaten und danach einmal alle 6 Monate verabreicht.1 † Die LDL-C-Senkung blieb im 6-monatigen Dosierungsintervall erhalten.1 1. LEQVIO® aktuelle Fachinformation, www.swissmedicinfo.ch. Novartis stellt die aufgeführten Referenzen auf Anfrage zur Verfügung. NO58335/11.2022 Novartis Pharma Schweiz AG Postfach, 6343 Rotkreuz, Tel. 041 763 71 11, www.novartispharma.ch QR-Code scannen und mehr zur Limitatio erfahren (oder unter www.spezialitätenliste.ch) • LDL-C > 1,8 mmol/L für Patienten in der Sekundärprävention; LDL-C > 2,6 mmol/L bei Patienten mit heterozygoter familiärer Hypercholesterinämie • Vergütung erfolgt, wenn unter der maximal verträglichen Dosierung einer intensivierten LDL-C-senkenden Therapie* obige LDL-C-Werte nicht erreicht werden konnten • KEINE KOSTENGUTSPRACHE • Diagnose und Erstverordnung erfolgt durch Facharzt** • Zweit- sowie Folgeinjektion erfolgen durch Hausarzt oder Facharzt** kassenzulassig jetzt neu\nAm 22. Juli 2023 ist der bekannte Schweizer Kardiologe Paul J. E. Erne nach langer Krankheit verstorben. Paul Erne war ein in der Schweiz und darüber hinaus hoch angesehener Kardiologe, dank seiner wissenschaftlichen Arbeit, als ausgewiesener Kliniker, der das Herzzentrum in Luzern aufbaute, und als Lehrer, dank seinem international sichtbaren praktischen Echokardiographie-Kurs in Luzern. Paul Erne studierte Medizin an der Universität Basel und bildete sich dort in Innerer Medizin und Kardiologie aus, bevor er an die University of Oregon, Portland, in den USA wechselte, um sich mit Kent Hermsmeyer in den Grundlagenwissenschaften und insbesondere mit zellulärem Kalziumstoffwechsel zu beschäftigen. Danach wechselte er an das Hammersmith Hospital, um sich unter der Leitung von Attilio Maseri in der interventionellen Kardiologie und der klinischen Forschung weiterzubilden. Danach liess er sich schliesslich wieder in der Schweiz nieder, um am Universitätsspital Basel als Oberarzt für Innere Medizin und Kardiologie tätig zu werden. 1993 wechselte er nach Luzern, wo die Kardiologie zu dieser Zeit eine One-ManShow war. Paul Erne gelang es jedoch, zusammen mit Michel Zuber, einem versierten Echokardiologen, ein immer grösseres Team aufzubauen und das Luzerner Herzzentrum zu einer hoch angesehenen Institution zu machen, das heute ein grösseres Patienten- und Interventionsvolumen aufweist als einige andere Universitätsspitäler der Schweiz. Sein jährlicher Echokardiographie-Kurs in Luzern war weithin sichtbar und wurde von mehreren hundert Kardiologen aus der Schweiz und dem Ausland besucht. Als Wissenschaftler veröffentlichte er zunächst mit seinem Mentor Fritz R. Bühler bahn-brechende und viel zitierte Arbeiten über Kalziumstoffwechsel und Bluthochdruck sowie über natriuretische Peptide bei Herzinsuffizienz, beide im New England Journal of Medicine, und konzentrierte sich später auf die koronare Herzkrankheit. Ein wichtiger Beitrag zu diesem Thema war das SWISSI II Randomized Trial über die protektive Wirkung der perkutanen Koronarintervention bei stummer Ischämie nach Myokardinfarkt, das 2007 im Journal of the American Medical Association veröffentlicht wurde. Ausserdem nahm er an zahlreichen Multicenter-Studien teil, die die Medizin beeinflussten. Nebenbei leitete er eine profilierte Grundlagenforschungsgruppe am Zentrum für Bildung und Forschung der Universität Basel, die sich unter anderem mit der Biologie von T-Catherin beschäftigte. Ein wichtiger Beitrag zur Kardiologie in der Schweiz war das von ihm 1997 initiierte AMIS-plus, ein Herzinfarktregister, das seither insgesamt über 75.000 Patienten rekrutiert hat, die die Grundlage für eine Vielzahl hoch zitierter Arbeiten zu dieser Erkrankung bildeten. Sein h-Index von 66 dokumentiert eindrücklich seinen bedeutenden Beitrag zur kardiovaskulären Medizin. Mit dem frühen Tod von Paul Erne verliert die Schweiz einen ihrer prominentesten und produktivsten Kardiologen. In Memoriam Nachruf – Professor Paul J. E. Erne Thomas F. Lüscher, Hans Rickli, Michel Zuber Professor Paul J. E. Erne News 2023;26(5):144 | Cardiovasc Med 144\nJARDIANCE® – Vertrauen Sie diesen Vorteilen1,*,#,+… * JARDIANCE® 10mg ist indiziert zur Behandlung der chronischen symptomatischen linksventrikulären Herzinsuffizienz in Kombination mit anderen medikamentösen Therapien der Herzinsuffizienz bei erwachsenen Patienten.1 # Zusätzlich zur Kardioprotektion§ und glukosesenkenden Wirkung zeigte JARDIANCE® eine Reduktion von Gewicht und Blutdruck bei Patienten mit Typ-2-Diabetes6; JARDIANCE® ist nicht indiziert zur Gewichtsabnahme oder Blutdrucksenkung. § Bei T2D Diabetikern mit etablierter CV Erkrankung (inkl. koronare Herzkrankheit, periphere arterielle Verschlusskrankheit, vorangegangener Myokardinfarkt oder Schlaganfall).1 + Die Wirksamkeit und Sicherheit von Empagliflozin als Add-on-Therapie zu einer antidiabetischen Behandlung bei Patienten mit Nierenfunktionsstörung wurde in einer doppelblinden placebokontrollierten Studie über eine Dauer von 52 Wochen untersucht.1 ° Patienten mit Typ-2-Diabetes und/oder LV-Herzinsuffizienz1 CV = kardiovaskulär; LV = linksventrikulär; HFpEF = Herzinsuffizienz mit erhaltener Ejektionsfraktion; HFmrEF = Herzinsuffizienz mit leicht reduzierter Ejektionsfraktion; HFrEF = Herzinsuffizienz mit reduzierter Ejektionsfraktion; T2D = Typ-2-Diabetes; SGLT2 = Natrium-Glucose-Cotransporter-2. Referenzen: 1. JARDIANCE® Fachinformation. Stand September 2022. www.swissmedicinfo.ch. 2. Packer M, Anker SD, Butler J, et al; EMPEROR-Reduced Trial Investigators. Cardiovascular and renal outcomes with empagliflozin in heart failure. N Engl J Med. 2020;383(15):1413-1424. 3. Anker S, Butler J, Filippatos G, et al. EMPEROR-Preserved Trial Investigators. Empagliflozin in heart failure with a preserved ejection fraction. N Engl J Med. 2021;385(16):1451–1461. 4. Zinman B et al., Empagliflozin, cardiovascular outcomes, and mortality in type 2 diabetes. N Engl J Med. 2015;373(22):2117–2128. 5. Spezialitätenliste, www.spezialitaetenliste.ch. Letzte Prüfung: 1. August 2023. 6. Häring HU, Merker L, Seewaldt-Becker E, et al; EMPA-REG MET Trial Investigators. Empagliflozin as add-on to metformin in patients with type 2 diabetes: a 24-week, randomized, double-blind, placebo-controlled trial. Diabetes Care. 2014;37:1650-1659. Eine vollständige Kopie des Prüfungsberichtes und der entsprechenden Referenzen sind auf Anfrage erhältlich. Jardiance®: SGLT-2-Inhibitor. Z: Empagliflozin 10mg und 25mg, enthält Laktose. I: Diabetes mellitus Typ 2, zusätzlich zu diätetischen Massnahmen und körperlicher Aktivität. Als Monotherapie bei Patienten, bei denen Metformin aufgrund von Kontraindikationen oder Unverträglichkeiten nicht eingesetzt werden kann. Als Add-on Kombinationstherapie mit anderen blutzuckersenkenden Arzneimitteln. Für Studienergebnisse zu den Kombinationsbehandlungen siehe www.swissmedicinfo.ch. Jardiance ist indiziert zur Prävention kardiovaskulärer Ereignisse bei Patienten mit Typ 2 Diabetes mellitus und bereits manifester kardiovaskulärer Erkrankung und zur Behandlung der chronischen symptomatischen linksventrikulären Herzinsuffizienz in Kombination mit anderen medikamentösen Therapien der Herzinsuffizienz bei erwachsenen Patienten. D: Typ 2 Diabetes mellitus mit und ohne Herzinsuffizienz: Anfangsdosis: 1 × täglich 10mg; bei guter Verträglichkeit und ungenügender glykämischer Kontrolle Erhöhung auf 1 × täglich 25mg. Herzinsuffizienz: Anfangsdosis: 1 × täglich 10mg. KI: Überempfindlichkeit gegenüber Wirkstoff oder Hilfsstoff. V: Typ-1-Diabetes (Anwendung nicht empfohlen), diabetische Ketoazidose und klinische Situationen, die für eine Ketoazidose prädisponieren. Bei Ketoazidoseverdacht Jardiance absetzen und sofortige Behandlung einleiten. Vorsicht bei Kombination von Jardiance mit Sulfonylharnstoffen oder Insulin wegen möglicher Hypoglykämien. Nicht empfohlen bei eGFR <45ml/min/1,73m2 und bei Herzinsuffizienzpatienten mit einer eGFR <20ml/min/1,73m2; während der Anwendung Nierenfunktion regelmässig überprüfen. Empagliflozin bei Patienten mit schwerer Leberfunktionsstörung oder mit deutlicher (mehr als dreifacher) Erhöhung der Transaminasen nicht empfohlen. Vorsicht bei Patienten mit orthostatischer Hypotonie, unter antihypertensiver Therapie, älteren Patienten, bei Erkrankungen mit Flüssigkeitsverlust, mit kardiovaskulärer und/oder cerebrovaskulärer Erkrankung. Es besteht ein nicht signifikanter Trend für ein höheres Risiko tödlicher/nicht tödlicher Schlaganfälle unter Jardiance. Ein kausaler Zusammenhang zwischen Jardiance und Schlaganfall ist nicht erwiesen. Während der Schwangerschaft und Stillzeit vermeiden. Bei Patienten mit chronischen oder rezidivierenden Harnwegsinfektionen können Harnwegsinfektionen häufiger auftreten. Vorübergehende Unterbrechung der Behandlung bei komplizierten Harnwegsinfektionen. Eine erhöhte Anzahl von Amputationen der unteren Gliedmassen (in erster Linie von Zehen) sind mit einem anderen SGLT-2-Inhibitor beobachtet worden, deshalb Beratung der Patienten hinsichtlich der präventiven Fusspflege. Fälle von nekrotisierender Fasziitis des Perineums (Fournier’s Gangrän) wurden berichtet. IA: Empagliflozin führt in vitro zu keiner Hemmung, Inaktivierung oder Induktion von CYP450-A4-Isoenzymen. Empagliflozin ist ein Substrat für P-Glykoprotein (P-gp). Patienten unter Digoxin sollten beobachtet werden. Empagliflozin kann die diuretische Wirkung von Thiazid/Schleifendiuretika verstärken und das Risiko für Dehydratation und Blutdruckabfall erhöhen. Empagliflozin kann die renale Lithiumausscheidung erhöhen und den Lithiumspiegel im Blut senken. UAW: Vaginaler Soor, Vulvovaginitis, Balanitis, Infektionen des Genitaltrakts, Harnwegsinfekte (inkl. Pyelonephritis und Urosepsis). Hypoglykämien in Kombination mit Sulfonylharnstoffen/Insulin. Pruritus, allergische Hautreaktionen; Einzelfälle von Angioödem. Volumenmangel. Vermehrtes Wasserlassen, Durst, Obstipation, erhöhte Serumlipide, erhöhter Hämatokrit, verringerte glomeruläre Filtrationsrate, erhöhter Kreatininspiegel. Fälle von diabetischer Ketoazidose. Weitere s. vollständige Fachinformation. P: Filmtabletten zu 10mg und 25mg: 30 und 90. Liste B. Kassenzulässig ab 1.1.2015. Stand der Information: September 2022; vollständige Fachinformation auf www.swissmedicinfo.ch. Boehringer Ingelheim (Schweiz) GmbH, Hochbergerstrasse 60B, Postfach, 4002 Basel. JAR_D_082023/PC-CH-103339 … und verschreiben Sie Ihren Patienten° JARDIANCE®! Typ-2-Diabetes JARDIANCE® ist der EINZIGE SGLT2-Hemmer, der den CV-Tod im T2D signifikant senken konnte1,4,§ Herzinsuffizienz (HFrEF, HFmrEF, HFpEF) JARDIANCE® ist der ERSTE SGLT2Hemmer, der für das gesamte Spektrum2–3 der LV-Herzinsuffizienz zugelassen und kassenzulässig ist1,5,* KASSENZULÄSSIG5 JARDIANCE® zeigte durchwegs eine renale Sicherheit1,+\n10.4414/cvm.2023.1243798047 | 2023;26(5):146–151 | Cardiovasc Med 146 Review Article | Peer Reviewed Article Background and Overview Ischaemic heart disease is the number one cause of death in male and female adults, worldwide and in Switzerland [1, 2]. The number of people affected is steadily increasing, while the mortality due to ischaemic heart disease is decreasing. However, ischaemic heart disease still accounts for a third of deaths in women [3, 4]. The prevalence of ischaemic heart disease in the US in adults over the age of 20 is 8.3% for males and 6.2% for females [4]. Depending on the prevalence of cardiovascular risk factors, up to 60% of men and women over the age of 60 develop a coronary artery disease (CAD) during their life [4]. Autopsy studies have demonstrated that in patients without cardiovascular risk factors, 60% of patients over 80 years of age had a CAD [5]. Table 1 gives an overview of the incidence and prevalence of ischaemic heart disease in women and men according to age. Coronary artery disease presents as sudden cardiac death, acute coronary syndrome (ACS), or chronic coronary syndrome (CCS). It entails both abnormalities of the epicardial coronary arteries as well as the coronary microcirculation. Functional disorders of the coronary arteries are summarised under the umbrella term ischaemia with non-obstructive coronary arteries (INOCA) or angina with non-obstructive coronary arteries (ANOCA) when information on myocardial ischaemia is lacking. INOCA replaces the now obsolete term syndrome X. The umbrella term INOCA includes coronary microvascular dysfunction (CMD) as well as epicardial or microvascular coronary vasospasm. The former manifests as increased microvascular resistance (IMR) or impaired coronary flow reserve (CFR). In recent years, sex- and gender-specific aspects in patients with CAD have become evident. As clinicians, we need to be aware of these differences when taking care of women with CCS. This review focuses on clinically relevant aspects of CCS in women and gives insights into the complex interplay of biological, social, and environmental factors contributing to sex- and gender-related differences in CCS. Obstructive Coronary Artery Disease: Prevalence, Presentation, and Pathophysiology Over the last decades, the ageing of the population and the decrease in cardiovascular mortality led to an increasing prevalence of CCS. Despite the popular believe that CAD mainly affects men, the prevalence of CAD is similar in women and men [1, 4, 6]. Women are about ten years older when CAD becomes clinically relevant. Their cardiovascular risk increases significantly when they reach the age of 55, having undergone hormonal changes due to menopause. Therefore, women are older and have more traditional cardiovascular risk factors than men once they present with CAD [7]. However, it is important to remember that even women below the age of 45 can develop a CAD [8]. Women with CCS present with similar symptoms compared to men, such as exercise-induced chest pain [7, 9]. However, women can show a plethora of associated symptoms such as shortness of breath, decrease in exercise capacity, nausea, palpitations, lightheadedness and fatigue. This led to the widespread false notion that women’s symptoms are mostly “atypical”. Now, it is increasingly recognised that most women with CAD presents with chest pain [7]. The authors therefore believe that the presence of associated symptoms in women should no longer be labelled as atypical. Most important for missing the diagnosis of CAD in women is the misperception that women are at a low risk for CAD. This underestimation of risk is Diagnosis and Therapy Sex-Specific Aspects of the Chronic Coronary Syndrome Julia Stehli, Barbara E. Stähli Department of Cardiology, University Hospital Zurich, Zurich, Switzerland Abstract Ischaemic heart disease is the number one cause of death in women and men, both worldwide and in Switzerland. Sex- and gender-related differences in the presentation, treatment and outcomes of patients with coronary artery disease are increasingly recognised and the disease entity of ischaemia with non-obstructive coronary arteries (INOCA), including coronary microvascular dysfunction and vasospastic disease has been identified as an important cause of myocardial ischaemia. INOCA predominantly affects women and is associated with a high symptomatic burden and an increased risk of cardiovascular events. Despite the high prevalence of ischaemic heart disease in women and the increased risk of morbidity and mortality observed particularly in young women with acute coronary syndromes, women are still underrepresented in cardiovascular randomised trials and specific diagnostic and therapeutic concepts taking sex and gender differences into account are lacking. This article summarises sex and gender differences in patients with coronary artery disease, with a particular focus on INOCA. Keywords: Sex-differences; INOCA; coronary microvascular dysfunction; microvascular resistance; coronary flow reserve\nCardiovasc Med | 2023;26(5):146–151 147 Review Article prevalent both in health care providers and patients. In the VIRGO (Examining Heart Attacks in Women) study, less than half of the young female patients believed that they were at risk for ACS despite having relevant risk factors [10]. This is reflected in the assessment and treatment of classical cardiovascular risk factors in women. Women less often receive guideline directed medical therapy (GDMT) in primary prevention for CAD, which is of particular importance given the fact that traditional cardiovascular risk factors carry an increased risk in women [10]. A family history of premature cardiovascular events, diabetes and smoking appear to be more important in the development of CAD for women than for men. Smoking confers a 25% higher relative risk of CAD in women than in men [11]. With diabetes, the risk for women is three-fold [12]. Conventional risk factor calculators such as the Framingham risk calculator, might underestimate the risk of cardiovascular events in women, particularly in those at increased risk [7]. In the large PROMISE (Prospective Multicentre Imaging Study for Evaluation of Chest Pain) trial, women were more likely to be characterised at low risk based on standard cardiovascular risk assessment scores, despite an increased prevalence of all risk factors except smoking and diabetes [7]. For this reason, the Reynolds Risk score has been specifically developed for the risk assessment in women [13, 14]. Validation of the score has shown reclassification of up to half of intermediate risk female patients into lower risk or – in most cases – higher risk categories. Most recently, the limited discriminatory performance of the Global Registry of Acute Coronary Events (GRACE) 2.0 score with underestimation of in-hospital mortality has been demonstrated in women with non-ST segment elevation myocardial infarction (NSTEMI) [15]. Therefore, the GRACE 3.0 score was developed and proven to perform better in men and women reducing sex inequalities in risk stratification. Additional risk factors associated with an accelerated development of CAD specific to women are not included in commonly used risk scores [16]. These include gestational hypertension, diabetes, polycystic ovary syndrome and early menopause among others. These risk factors do enable early detection of women at increased lifetime risk of CAD [6]. Other factors that are associated with an increased risk of CAD are autoimmune diseases, such as lupus erythematosus or rheumatoid arthritis [17]. Further, depression and low household income also show strong associations with CAD [18]. Whilst all these conditions are not specific to the female sex, they do occur more often in women than in men. In CCS, pathological changes in the coronary arteries lead to the formation of atherosclerotic plaques [19]. Coronary atherosclerosis in women is characterised by a smaller plaque burden [20]. As women have smaller coronary arteries (except for the left main), symptoms can occur even with a smaller plaque burden [21]. Observational data is inconclusive with regard to coronary plaque morphology differences between women and men [22]. Most studies showed an increased prevalence of plaque erosion and fewer unstable plaques in non-culprit arteries in women, while others could not demonstrate any sex-specific differences [23]. Sex differences seem to mitigate in patients aged 65 and above [24]. Differences in coronary flow characteristics comprise a stenosis diameter-fractional flow reserve (FFR) mismatch, with women having higher FFR values for the same luminal narrowing [25, 26]. However, sex specific studies of the FAME (Fractional Flow Reserve Versus Angiography for Multivessel Evaluation) trials showed that despite different FFR values, an FFR-guided revascularisation strategy resulted in a similar relative risk reduction for both women and men [26]. Figure 1: Coronary microcirculation including coronaries <400 µm in diameter (prearterioles, arterioles and capillaries). A Normal microcirculation function. B Microvascular vasospasm. Table 1: Prevalence of stable ischaemic heart disease is defined as history of angina pectoris based on medication use, coronary revascularisation, physician diagnosis or hospital discharge record by 1999 Age (years) Men Women Prevalence 75–79 30.2% 21.7% 80–84 36.6% 24.6% 85–89 40.8% 29.7% Incidence 75–79 34.6% 18.0% 80–84 38.7% 24.8% 85–89 35.5% 23.8%\n2023;26(5):146–151 | Cardiovasc Med 148 Review Article Ischaemia with Non obstructive Coronary Arteries (INOCA): Prevalence, Presentation and Pathophysiology Coronary microvascular dysfunction represents a dysfunctional coronary microcirculation, which includes coronaries <400 µm in diameter (prearterioles, arterioles and capillaries; fig. 1) [27]. On a pathophysiological level, CMD corresponds to decreased vasodilation, increased vasoconstriction, small vessel rarefaction or thrombus formation. A dysfunctional microvasculature manifests either as decreased CFR, increased IMR or microvascular vasospasm [28]. The risk factors known for obstructive CAD also apply to CMD. Other associated mechanisms include anxiety disorders, viral diseases, inflammatory conditions and alterations in the female hormone balance [29]. The prevalence of CMD has been underestimated in the past. In recent years, through the use of targeted diagnostics, it has been recognised that CMD is more common than previously thought, particularly in women [30]. When systematic testing is performed, a diagnosis of coronary dysfunction can be made in 70% of female and 40% of male patients with stable angina with exclusion of epicardial stenosis on coronary angiography [30]. In most cases, CMD presents as the primary disease. However, secondary forms may occur as a sequela of structural alterations of the microvasculature in left ventricular hypertrophy or cardiomyopathies. Further, CMD and vasospastic diseases may coexist with obstructive CAD. Thus, one form of the disease does not exclude the other. Hence, it may also be indicated to specifically look for CMD and coronary vasospasm in selected cases, even if obstructive CAD is present. Patients with CMD typically describe exercise-induced angina symptoms, with pain episodes typically lasting longer than in patients with epicardial stenoses [31]. Common additional symptoms include atypical chest pain, dyspnoea and decreased exercise capacity [32]. Microvascular vasospasm is typically characterised by chest pain at rest, often in the morning hours. However, it is not possible to differentiate CMD and vasospastic disease from angina in the setting of obstructive CAD solely based on clinical presentation. Contrary to common belief, CMD is not a benign condition. Patients with CMD, especially those with reduced CFR, have an increased risk of cardiovascular events, making correct diagnosis and therapy essential [33]. Diagnostic Algorithm for Patients with Suspected Coronary Artery Disease The diagnostic work-up of patients with suspected CAD is the same for both women and men and is discussed in detail in the 2019 European Society of Cardiology (ESC) Guidelines for the Diagnosis and Treatment of CCS [19, 34]. Patient history, physical status and cardiovascular risk assessment form the basis of any work-up of a patient with angina and associated symptoms. Emphasis should be given on conditions that are either specific to female sex or have a higher prevalence in women than men as discussed above. Further diagnostic steps include the performance of a 12-lead ECG and transthoracic echocardiography for the assessment of the pre-test probability of CAD. Exercise ECG has both lower specificity and sensitivity in women than in men and therefore plays only a minor role in the workup of patients with suspected CAD nowaFigure 3: A Coronary microvascular dysfunction with an index of microcirculatory resistance (IMR) of 27 and a coronary flow reserve (CFR) of 2.1. B Normal coronary arteries during vasoreactivity testing with intracoronary acetylcholine. Figure 2: Diagnostic and therapeutic algorithm for patients with suspected coronary microvascular dysfunction (CMD).\nRkJQdWJsaXNoZXIy MjYwNzMx", "language": null, "image": "files/assets/html/skin/images/fbThumb.jpg", "pagetype": "article", "links": ["./2/", "./3/", "./4/", "./5/", "./6/", "./7/", "./8/", "./9/", "./10/", "./11/", "./12/", "./13/", "./14/", "./15/", "./16/", "./17/", "./18/", "./19/", "./20/", "./21/", "./22/", "./23/", "./24/", "./25/", "./26/", "./27/", "./28/", "./29/", "./30/", "./31/", "./32/", "./33/", "./34/", "./35/", "./36/", "./37/", "./38/", "./39/", "./40/", "./41/", "./42/", "./43/", "./44/"]}