{"title": "Gesundheit heute", "author": "Hinterland Apotheke", "url": "https://www.hinterland-apotheke.de/gesundheitsthemen/gesundheit-heute/?artikelid=11228&cHash=e1c5a8309d60f9485197717681585431&category=351&nID=13003", "hostname": "hinterland-apotheke.de", "description": "Hinterland Apotheke", "sitename": "hinterland-apotheke.de", "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesundheit heute\nVitamin F\nSynonyme: Omega-3-Fettsäuren, alpha-Linolensäure, Eicosapentaensäure, Docosahexaensäure\nOmega-3-Fettsäuren sind mehrfach ungesättigte, essentielle Fettsäuren mit drei Doppelbindungen an C-Atomen, deren erste Doppelbilding sich am dritten C-Atom befindet. Zur Gruppe der Omega-3-Fettsäuren zählen auch die beiden langkettigen Fettsäuren Eicosapentaensäure und Docosahexaensäure, die vom Körper aus alpha-Linolensäure gebildet werden. Omega-3-Fettsäuren sind Bestandteile der Zellmembranen und Ausgangssubstanz für die Bildung von Gewebshormonen. Dadurch wirken sie auf den Blutdruck, den Fett- und Eiweißstoffwechsel, die Blutgerinnung, Entzündungen und die Immunabwehr.\nVorkommen von Vitamin F\nDie wichtigste Quelle für alpha-Linolensäure sind Pflanzenöle. Eicosapentaensäure und Docosahexaensäure befinden sich vor allem in Algen und Fisch, beispielsweise Lachs, Sardellen, Thunfisch, Makrele oder Hering:\n- Leinöl: 56-71 Prozent\n- Wallnussöl: ca. 13 Prozent\n- Rapsöl: ca. 9 Prozent\n- Atlantischer Lachs: ca. 1,8 Prozent\n- Atlantischer Hering: ca. 1,2 Prozent\nBedarf an Vitamin F\nDie Deutsche Gesellschaft für Ernährung (DGE) empfiehlt 0,5 Prozent der täglichen Energiezufuhr in Form von alpha-Linolensäure aufzunehmen. Bei Erwachsenen entspricht dies etwa 1,25 Gramm Omega-3-Fettsäure pro Tag. Diese Menge lässt sich durch eine abwechslungsreiche Ernährung sicherstellen, bei der zweimal wöchentlich Seefisch wie Hering und Lachs auf dem Speiseplan steht.\nUm einen gesundheitsfördernden Effekt zu erzielen, ist auf ein ausgewogenes Verhältnis von Omega-6- zu Omega-3-Fettsäuren zu achten, das im Idealfall 5:1 beträgt.\nAnzeichen eines Vitamin-F-Mangels\nEin chronischer Mangel an Omega-3-Fettsäuren fördert Entzündungen.\nIn Deutschland nehmen viele Menschen über die Nahrung zu viele Omega-6-Fettsäuren auf, sodass das Verhältnis der beiden Fettsäuren zueinander unausgewogen ist. Überwiegen die Omega-6-Fettsäuren deutlich, bildet der Körper verstärkt entzündungsfördernde Botenstoffe. Um dem vorzubeugen, ist eine ausgewogenes Zufuhr von Omega-6- zu Omega-3-Fettsäuren (etwa 5:1) anzustreben.\nOmega-3-Fettsäuren als Nahrungsergänzungsmittel\nNahrungsergänzungsmittel mit Omega-3-Fettsäuren werden vor allem in Form von Algenpräparaten oder Fischölkapseln angeboten. Sie eignen sich für alle Menschen, die chronische Entzündungen oder Anzeichen eines unausgewogenen Fettsäurenverhältnisses aufweisen oder allgemein ihre Immunabwehr stärken möchten. Über Dosierung und Dauer der Einnahme berät der Arzt oder Apotheker.\nÜberversorgung mit Vitamin F\nFolgen einer hohen Omega-3-Zufuhr sind nicht bekannt.\n[Zurück](?category=351)\nZink wird oft als als \"Immun-Booster\" beworben. Doch schützt das Nahrungsergänzungsmittel tatsächlich vor Erkältungen?\nNahrungsergänzung im Blick: Zink\nSinn oder Unsinn?\nEs wird Herbst, die Erkältungssaison steht vor der Tür. Wer sich vor Husten, Schnupfen und Fieber schützen will, greift zu Nahrungsergänzungspräparaten mit Zink. Doch hält der „Immun-Booster“, was er verspricht?\nUnverzichtbares Spurenelement\nTatsächlich ist Zink ein Alleskönner im Stoffwechsel: Das Element ist wichtiger Bestandteil von mehr als 300 Enzymen, die als Biokatalysatoren chemische Reaktionen im Körper beschleunigen. Die Einsatzorte der zinkhaltigen Enzyme sind vor allem das Immun- und Nervensystem, aber auch der Zuckerstoffwechsel. Ein Zinkmangel zeigt sich oft durch Infektanfälligkeit, Appetitlosigkeit, Entzündungen der Haut, Haarausfall oder Gedächtnisstörungen.\nMehr Zink für mehr Effekte?\nDoch Vorsicht: Nicht jeder, der unter den genannten Symptomen leidet, hat einen Zinkmangel. Nur bei Menschen, die wirklich zu wenig Zink im Körper haben, lindert ein Nahrungsergänzungsmittel die Beschwerden. In Europa ist eine Unterversorgung allerdings sehr selten, denn fast jedes Lebensmittel enthält Zink. Die Extra-Portion Zink zum Schutz vor Erkältungen hat also meist keinen Effekt. Im Gegenteil: Mehr als 300 mg Zink pro Tag, also das 30-fache der Empfehlung, können das Immunsystem sogar schädigen.\nRisikogruppen für einen Zink-Mangel\nAnders ist das bei Menschen, die sich hauptsächlich von pflanzlichen und nur wenigen tierischen Nahrungsmitteln ernähren. Hier ist das Risiko für einen Zinkmangel erhöht. Vollkornprodukte und Hülsenfrüchte enthalten nämlich große Mengen an Phytinsäure, die die Aufnahme von Zink im Darm vermindern. Hier hilft es, die Lebensmittel vor dem Verzehr einzuweichen oder keimen zu lassen. Auch Senior*innen oder Patient*innen mit chronisch-entzündlichen Darmerkrankungen nehmen oft wenig Zink auf. Wer unsicher ist, ob er Nahrungsergänzungsmittel mit Zink benötigt, lässt seinen Zink-Status am besten in der Arztpraxis überprüfen.\nMehr Informationen über Zink und die Lebensmittel, in denen dieser enthalten ist, erhalten Sie in der Kategorie „Nahrungsergänzungsmittel\".\nQuellen: Dunkelberg, Gebel und Hartwig; Vitamine und Spurenelemente: Bedarf, Mangel, Hypervitaminosen und Nahrungsergänzung, John Wiley & Sons, 2013,\n[Deutsche Gesellschaft für Ernährung](https://www.dge.de/wissenschaft/weitere-publikationen/faqs/zink/), [Haase und Rink 2009](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2702361/)", "language": null, "image": null, "pagetype": null, "links": ["https://www.apothekerkammer.de/apotheken+notdienst/schnellsuche/", "https://www.einhorn-apotheke-buchenau.de/home/", "/home/", "", "/angebote/", "/leistungen/", "/leistungen/", "/leistungen/kundenkonto/", "/leistungen/kosmetik/", "/leistungen/beratungs-clips/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/heilpflanzenlexikon/", "/vorbestellung/", "/vorbestellung/gesundde-app/", "/vorbestellung/rezeptdirekt-app/", "/kontakt/", "?category=351", "https://www.dge.de/wissenschaft/weitere-publikationen/faqs/zink/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2702361/", "#", "https://www.apothekerkammer.de/apotheken+notdienst/schnellsuche/", "/leistungen/beratungs-clips/", "/angebote/", "http://www.wetteronline.de/pollenflug-vorhersage", "/impressum/", "/datenschutzerklaerung/", "/disclaimer/"]}