{"title": "Broders Spiegel: Unter Ungeimpften", "author": "Achgut tv", "url": "https://www.achgut.com/artikel/broders_spiegel_08_11_2021_unter_ungeimpften", "hostname": "achgut.com", "description": "Die Quarantäne ist vorbei, doch der Corona-Ausnahmezustand bleibt. Schuld sind die Ungeimpften. Und wer jetzt noch als geimpft gilt, soll „boostern“ oder gilt auch bald wieder als Ungeimpfter.", "sitename": "Achgut_com", "date": "2021-11-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "DAnke fürs Wort zum Montag u. bleiben Sie gesund !!! Bestens auf den Punkt gebracht und beobachtet. Wenn man sie endlich in Ruhe liesen und das Geld für die Schutzmaßnahmen für Seifenopern nicht klaute, würde sich jeder im eigenen Interesse nach seiner Manier und seinem Bedarf schützen. Mittel hierzu gibts genug. Wer Desinfizierendes in Mund und Nase führt kann nicht mehr anstecken, Es sei denn, Viren werden durch Blick Kontakt übertragen. Mir scheint wir werden hier zu Tode geregelt. Wenn die Heilkunst dem 5 Jahresplan folgt und heute Covid Spritzen verabreicht werden, nachdem gestern die Antidepressiva für die an den Maßnahmen Erkrankten dran waren, dann haben wir Sodom und Gomorra. Da passte man auch die Leute dem “Angebot” an ohne nach “Nachfrage” u. “Bedürfnis” d. Andern u fragen. Zum Glück hatte Sodom u. Gomorrha keinerlei Überlebenschance. Solche Staatsgebilde implodieren. Soweit sind wir noch nicht dass man das Leben beliebig anpassen kann. Bei den Pflanzen so wenig wie bei den Tieren und schon gar nicht beim Menschen. Des Schrecken beginnt genau da wo der Mensch den Menschen nach seinem Bilde schafft.\nWerter Herr Broder, ich freue mich mit Ihnen, daß Sie nach Ihrem Hausarrest – als einen solche habe ich von Anfang an die Quarantäne gesehen – wieder am wirklichen Leben teilnehmen dürfen. Jawoll DÜRFEN! Und bitte seien Sie unseren Herrschenden DANKBAR dafür! Ich habe im privaten Kreis bereits Ärger bekommen, weil ich meine Entscheidung in Aussicht stellte, mich keiner dritten, vierten, fünften ff. Büsten-Impfung zu unterziehen. Padong, das heißt ja Buhster. Ich hab in meim Wörterbuch, das von Langenscheid 1962 (!), nachgeschlagen, da steht u.a. „heben“, „Reklame machen“. Letzteres erscheint mir am eindeutigsten zu sein.\n@ Thomas Taterka Eigentlich wollte ich etwas zu Herrn Broders Text schreiben, aber das kommt noch. Unter uns: ich habe jetzt beim Musil (Sie verstehen?) vorm zweiten Buch (“Ins Tausendjährige Reich”) eine kurze Verschnaufpause eingelegt. Aber ich bleibe am Ball! Versprochen! Und zum Brecht – wo man doch täglich älter wird – hier sein bedenkenswerter Vers (aus dem „armen BB“?): „Wir wissen, daß wir Vorläufige sind, / Und nach uns wird kommen nichts Nennenswertes“. Ist das nicht doch auch beruhigend zu wissen?\nEine von der CDC (oberste Seuchenbehörde USA, vergleichbar mit RKI) in Auftrag gegebene Studie zur Unbedenklickeit der ‘Impfungen’ bei Schwangeren mit 827 schwangeren Frauen hatte zum Ergebnis, dass 12,7 % von Schwangeren, die mit Moderna oder Pfizer geimpft worden sind, eine Fehlgeburt hatten. Dies sei nicht höher, sondern sogar 7-12 % geringer als der Durchschnitt in USA generell für Schwangerschaften, war das Ergebnis der Studie. Jetzt musste die CDC zugeben, dass 700 dieser schwangeren Frauen erst in den letzten 3 Monaten ihrer Schwangerschaft ge’impft’ worden sind, Fehlgeburten jedoch nur bis zur 20. Schwangerschaftswoche auftreten, also nur Schwangere bis zur 20. woche hätten ausgewählt werden dürfen. Von den anderen 127 in den ersten 6 Monaten ihrer Schwangerschaft ge’impften’ Frauen hatten 104 Fehlgeburten, was einer Fehlgeburtsrate von 82 % entspricht. Also ein klares Gefälligkeitsgutachten, das tausenden von Babies ge’impfter’ schwangerer Frauen das Leben beendet hat.\n@Ludwig Luhmann : Ergänzung: Durch Unterversorgung des Immunsystems bei gleichzeitiger massiver Belastung durch eine mRNA Gentherapie kann es bei Menschen, die bisher eine bestimmte Erkrankung gerade so im Gleichgewicht hatten, dazu führen, dass diese Krankheit nach der Impfung (vor allem nach der zweiten und wahrscheinlich noch schlimmer nach der dritten und fünfundachtzigsten) plötzlich ausbricht. Deshalb ist es m.E. ein VERBRECHEN, Menschen, die den Krebs einmal überstanden haben, zu einer sinnlosen Impfung zu zwingen oder zu überreden. Jeder Mensch, der eine Krebserkrankung überstanden hat, hat nur geborgte Zeit. Diese unverantwortlichen und sinnlosen Genexperimente können diese Zeit deutlich verkürzen. Es ist ein Verbrechen, solche Menschen mit dem mRNA-Impfstoff zu quälen. Aber von Einlenken oder gar Rücksicht auf die Einzelperson ist in dieser faschistischen Impdiktatur KEINE SPUR. Es gibt weitere latente Erkrankungen, die nach einer “Impfung” dieser Art ausbrechen können, manche eventuell genauso tödlich, wie ein wieder aufflammender Krebs. Statt in den Altenheimen den armen Menschen wenigstens eine gesunde Kost und die unvermeidliche Unterstützung mit Vitamin-D, Zink, Omega-3-Fettsäuren und Selen zukommen zu lassen, damit ihr Immunsystem wieder arbeitsfähig wird, quält man sie mit endlosen Gen-Boostern. Das soll die Rücksichtnahme sein. Mich EKELT vor dieser Menschenverachtung. Das kommt davon, wenn ein Sparkassenfachmann über die Medizin bestimmt, und wenn alle Ärzte diese lächerliche Anmaßung aus voreiliger Anpassung beklatschen. Die Tatsachen liegen auf dem Tisch, aber die Konformisten wollen sie nicht sehen.\nVerehrter Herr Broder, da können Sie Bock haben oder nicht es wird sich nichts ändern und den Hinweis wird auch Keiner ernst nehmen. Es liegt in der Natur der Menschen, dass die Mächtigen, die die Meinungsführer sind, die die Richtung bestimmen unfähig sind ihre Ansichten, Bestimmungen Taten usw. zu hinterfragen. Das ist in der Demokratie nicht anders als in der Diktatur. Man hat lauthals verkündet, dass mit der Impfung alles gut wird, dass der Impfling geschützt ist, dass er alle Freiheiten zurückbekommt und das auf diese Weise die Pandemie besiegt wird. Und nun stellt sich heraus, dass mitnichten der Impfling geschützt ist, er kann weiterhin an Covid erkranken, er kann weiterhin Träger des Virus sein und andere Menschen geimpft oder nicht anstecken. Allenfalls verläuft seine Erkrankung milder. Aber eines ist anders als noch vor einem Jahr; Geimpfte brauchen heute nicht mehr die AHA – Regeln einhalten, sie brauchen sich nicht mehr testen zu lassen und sie können zu zig Tausenden dichtgedrängt, sich um den Hals fallend ungehindert das Virus weitereichen. So war es am Wochenende z. B. in der Sportschau (vollbesetzte Fußballstadien) und bei „Wetten, dass“ zu sehen. Vielleicht ist es gut, wenn man Geimpfte von Ungeimpften trennt. Meine Enkeltochter hat vor einer Woche mit befreundeten Menschen (Studierenden) eine Rundreise durch Schweden veranstaltet und keinerlei Einschränkungen erlebt, nichts aber auch gar nichts hat an Corona erinnert, wie sie berichtet hat.\nNicht gelesen. War vorhersehbar, S.Sch. Ich finde Vorhersehbarkeit langweilig. “Was ist das Schwerste von allem? Was dir das Leichteste dünket: Mit den Augen zu sehn, was vor den Augen dir lieget.” ... Goethe, Xenien aus dem Nachlaß 45\n@Ludwig Luhmann “Ein Tipp:: Die mRNA-Gentherapeutika zwingen den Körper, den Impfstoff herzustellen!” Kurze rechthaberische Korrektur. Die mRNA Gentherapie zwingt niemanden. Es geschieht alles freiwillig. Und es geht auch nicht um einen Impfstoff, sondern um das Spike-Protein des SarsCov-2 Virus. Das Spike-Protein ist kein Impfstoff, sondern der mit Abstant toxischste Abschnitt der Viren-RNA. Es ist genau der Abschnitt, der beim “richtigen” Virus die Symptome verursacht, die Schädigung der Adern-Innenwand, wenn es ins Blut kommt, die daraus resultierenden Mikro-Blutungen, die dann zur Blutgerinnung und zum Verschluss der ganz feinen Äderchen führt. Die toxische bis tödliche Wirkung des Spike-Proteins wird nicht nur in der Lunge entfaltet, die dann aus der eingeatmeten Luft keinen Sauerstoff mehr in das Blut übernehmen kann und das CO2 aus dem Blut nicht mehr abgeben kann, Die toxische Wirkung kann an jedem Organ zu schweren Schädigungen führen das durch feine Kapillar-Äderchen durchblutet wird, bis zur Thrombose im Gehirn. Deshalb sind die Impf-Nebenwirkungen so vielfältig und deshalb bleiben sie unter dem Radar oder wenigstens strittig, WEIL jedes Organ geschädigt werden kann. Allerdings wird immer noch der mRNA-Bauplan des Urtyps des Virus ver\"impft”, obwohl inzwischen die Beta-Variante absolut die Oberhand hat, die m.E. auch eine Mutation im Bereich des Spike-Proteins hat. Das könnte die geringe Wirkung der “Impfungen” erklären. Das Impf-Geschrei übertönt aber alle vernünftigen Rufe. So ist es erwiesen, dass im Herbst und Winter ein Vitamin-D-Mangel das Immunsystem schwächt, besonders bei bettlägerischen Menschen, alten oder auch Personen, die immer tagsüber von Sonnenaufgang bis Sonnenuntergang in Betonbunkern mit Leuchtstofflampen-Beleuchtung arbeiten müssen. Das hat sich oftmals auch nicht durch Homeoffice gebessert. Bei diesen Menschen wird das Immunsystem AUSGEHUNGERT, UNTERVERSORGT, aber dann mit “Impfungen” mit der falschen Gensequenz massiv strapaziert\n@ Bernd Schreller,@Ilona Grimm, einverstanden. Das Wort „auch“ passt in diesem Zusammenhang nicht ganz. „Deswegen“ wäre angebrachter gewesen. Jetzt noch was „Lustiges“: Im Himmel gibt es jetzt auch 3G: Geboren, Gefirmt, Gestorben.\nLeserbriefe können nur am Erscheinungstag des Artikel eingereicht werden. Die Zahl der veröffentlichten Leserzuschriften ist auf 50 pro Artikel begrenzt. An Wochenenden kann es zu Verzögerungen beim Erscheinen von Leserbriefen kommen. Wir bitten um Ihr Verständnis.", "language": null, "image": "https://www.achgut.com/images/archiv/_568w/broder-001.jpg", "pagetype": "article", "links": ["/", "/suche", "/", "https://shop.achgut.com/", "/woche", "/podcast", "/presseschau", "/suche", "/seite/achgut_kontakt", "/seite/achgut_spendenaufruf", "https://paten.achgut.com/", "/autoren", "/seite/achgut_unerhoert", "/seite/achgut_media_rss", "https://newsletter.achgut.com/", "https://www.facebook.com/achgut", "https://twitter.com/achgut_com", "https://www.youtube.com/channel/UCLkHXX5R9S_qFZuCMGHWMrQ", "https://www.linkedin.com/company/achgut", "https://www.facebook.com/achgut", "https://twitter.com/achgut_com", "https://www.youtube.com/channel/UCLkHXX5R9S_qFZuCMGHWMrQ", "https://www.linkedin.com/company/achgut", "/seite/achgut_datenschutzerklaerung", "/autor/achguttv", "#leserpost_start", "javascript:window.print()", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Fbroders_spiegel_08_11_2021_unter_ungeimpften", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Fbroders_spiegel_08_11_2021_unter_ungeimpften", "//app-eu.readspeaker.com/cgi-bin/rsent?customerid=10990&lang=de_de&readid=article_maincontent&url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Fbroders_spiegel_08_11_2021_unter_ungeimpften", "https://shop.achgut.com/", "https://www.paypal.com/donate/?hosted_button_id=PBSJRUS76R8LE", "/seite/achgut_unterstuetzen", "/kategorie/Ausland", "/kategorie/Inland", "/kategorie/Politik", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Fbroders_spiegel_08_11_2021_unter_ungeimpften", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Fbroders_spiegel_08_11_2021_unter_ungeimpften", "/", "#section_formular", null, "/seite/achgut_netiquette", null, "/seite/achgut_netiquette", "https://www.achgut.com/artikel/broders_spiegel_08_11_2021_unter_ungeimpften#comment_entries", "https://www.achgut.com/artikel/broders_spiegel_08_11_2021_unter_ungeimpften/P9#comment_entries", "https://www.achgut.com/artikel/broders_spiegel_08_11_2021_unter_ungeimpften/P18#comment_entries", "https://www.achgut.com/artikel/broders_spiegel_08_11_2021_unter_ungeimpften/P9#comment_entries", "https://www.achgut.com/artikel/broders_spiegel_08_11_2021_unter_ungeimpften/P162#comment_entries", "#section_formular", null, "/autor/achguttv", "/artikel/israel_nie_wieder_ist_jetzt#leserpost_start", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Fisrael_nie_wieder_ist_jetzt", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Fisrael_nie_wieder_ist_jetzt", "https://www.achgut.com/artikel/israel_nie_wieder_ist_jetzt", "/artikel/israel_nie_wieder_ist_jetzt", "/podcast", "/artikel/indubio_spezial_chaim_nolls_bericht_aus_israel#leserpost_start", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Findubio_spezial_chaim_nolls_bericht_aus_israel", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Findubio_spezial_chaim_nolls_bericht_aus_israel", "https://www.achgut.com/artikel/indubio_spezial_chaim_nolls_bericht_aus_israel", "/artikel/indubio_spezial_chaim_nolls_bericht_aus_israel", "/autor/achguttv", "/artikel/rueckspiegel_die_obergrenzen_blindheit_bei_der_migration#leserpost_start", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_die_obergrenzen_blindheit_bei_der_migration", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_die_obergrenzen_blindheit_bei_der_migration", "https://www.achgut.com/artikel/rueckspiegel_die_obergrenzen_blindheit_bei_der_migration", "/artikel/rueckspiegel_die_obergrenzen_blindheit_bei_der_migration", "/autor/achguttv", "/artikel/rueckspiegel_das_faeser_phaenomen#leserpost_start", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_das_faeser_phaenomen", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_das_faeser_phaenomen", "https://www.achgut.com/artikel/rueckspiegel_das_faeser_phaenomen", "/artikel/rueckspiegel_das_faeser_phaenomen", "/autor/achguttv", "/artikel/rueckspiegel_was_broder_mit_17_schrieb#leserpost_start", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_was_broder_mit_17_schrieb", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_was_broder_mit_17_schrieb", "https://www.achgut.com/artikel/rueckspiegel_was_broder_mit_17_schrieb", "/artikel/rueckspiegel_was_broder_mit_17_schrieb", "/autor/achguttv", "/artikel/rueckspiegel_nie_nie_nie_mit_der_afd#leserpost_start", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_nie_nie_nie_mit_der_afd", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_nie_nie_nie_mit_der_afd", "https://www.achgut.com/artikel/rueckspiegel_nie_nie_nie_mit_der_afd", "/artikel/rueckspiegel_nie_nie_nie_mit_der_afd", "/autor/achguttv", "/artikel/rueckspiegel_boehmermanns_nazi_reha#leserpost_start", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_boehmermanns_nazi_reha", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_boehmermanns_nazi_reha", "https://www.achgut.com/artikel/rueckspiegel_boehmermanns_nazi_reha", "/artikel/rueckspiegel_boehmermanns_nazi_reha", "/autor/achguttv", "/artikel/rueckspiegel_versuchung_der_demokratur#leserpost_start", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_versuchung_der_demokratur", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.achgut.com%2Fartikel%2Frueckspiegel_versuchung_der_demokratur", "https://www.achgut.com/artikel/rueckspiegel_versuchung_der_demokratur", "/artikel/rueckspiegel_versuchung_der_demokratur", "/autoren", "https://www.achgut.com/seite/achgut_spendenaufruf", "https://bit.ly/dr-gunter-frank", "https://shop.achgut.com/products/das-staatsverbrechen-warum-die-corona-krise-erst-dann-endet", "https://shop.achgut.com/products/land-ohne-mut-eine-anleitung-fuer-die-rueckkehr-zu", "/seite/achgut_unerhoert", "https://www.facebook.com/achgut", "https://twitter.com/achgut_com", "https://www.youtube.com/channel/UCLkHXX5R9S_qFZuCMGHWMrQ", "https://www.linkedin.com/company/achgut", "/seite/achgut_impressum", "/seite/achgut_datenschutzerklaerung", "javascript:window.__tcfapi('showUi', 2, function() {});", "#"]}