{"title": "PDF", "author": "PDF", "url": "www.landtag-mv.de/fileadmin/media/Dokumente/Parlamentsdokumente/Drucksachen/6_Wahlperiode/D06-4000/Drs06-4644.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "LANDTAG MECKLENBURG -VORPOMMERN  Drucksache 6/4644  \n6. Wahlperiode  04.11.2015  \n \n \n \n \n \n \nANTRAG  \n der Fraktionen der SPD , CDU, DIE LINKE und BÜNDNIS 90/DIE GRÜNEN \n  Entschließung zur Um setzung von Beschlüssen der 24.  Ostsee parlamen - \ntarier konferenz  in Rostock, Mecklenburg- Vorpommern, vom 30. August bis \n1. September 2015  \n       Der Landtag möge beschließen:  \n 1. Der Landtag stimmt den von der 24. Ostseeparlamentarierkonferenz (Baltic Sea Parliamen -\ntary Conference (BSPC)) in Rostock am 1. September 2015 verabschiedeten Beschlüssen \n(Anlage) im Rahmen seiner Zuständigkeiten zu. \n 2. Der Landtag beauftragt seine zuständigen Ausschüsse, der Arbeit und den Beschlüssen der 24. BSPC sowie dem Ostseeaktionsplan der Helsinki -Kommission zum Schutz der \nMeeresumw elt des Ostseegebietes (HELCOM) und seiner Umsetzung weiterhin kontinu-\nierlich hohe Aufmerksamkeit zu widmen und dem Landtag gegebenenfalls hierzu \nBeschlüsse zu empfehlen.  \n 3. Der Landtag begrüßt und unterstützt nachhaltig,  \na) dass ein ausdrücklicher Appell z ur Unterstützung der Arbeit der Organisation für \nSicher heit und Zusammenarbeit in Europa (OSZE) sowie zur gründlichen und konse -\nquenten Umsetzung der in Minsk getroffenen Vereinbarungen enthalten ist, um zu einer möglichst friedlichen Lösung des Konflikte s in der Ukraine beizutragen;  \nb) dass wesentliche -  von der Arbeitsgruppe „Innovationen im Gesundheits - und Sozial -\nwesen“ unter seiner aktiven Mitwirkung erarbeitete -  Handlungsempfehlungen von der \n24. BSPC aufgegriffen worden sind und ihren Niederschlag in der Resolution gefun-den haben;  \nc) dass der Ständige Ausschuss der BSPC den Landtag Mecklenburg -Vorpommern \ngebeten hat,  \n- den Vorsitz der neu eingerichteten Arbeitsgruppe „Nachhaltiger Tourismus“ („Wor king Group on Sustainable Tourism“)  durch seine Präside ntin \nSylvia  Bretschneider zu übernehmen,  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 2  \n- sein Engagement bei der Wahrnehmung des Beobachterstatus der BSPC bei HELCOM durch seine Präsidentin Sylvia Bretschneider fortzusetzen,  \n- sein Engagement im Rahmen maritimer Politiken in der Ostseeregion durch den Abgeordneten Jochen Schulte als Berichterstatter der BSPC für Maritime Politik fortzusetzen;  \n    d)  die Sekretariatsaufgaben einschließlich der Bewirtschaftung der von der Ostseeparla -\nmentarierkonferenz der Landeskasse überwiesenen Mittel durch den L andtag \nMecklenburg -Vorpommern wahrzunehmen. Dies erfolgt unter Anwendung der für das \nLand geltenden Regelungen und Ausgestaltungen, insbesondere der für das Kassen-  \nund Rechnungswesen, im Rahmen des laufenden Geschäfts des Landtages bis zum Ende der Legisl aturperiode auf der Grundlage der hierzu von der Finanzministerin \nerteilten Genehmigung.  \n  Der Landtag anerkennt die damit verbundene Auszeichnung und sieht dies als Wahrneh-mung seiner verfassungsmäßig vorgegebenen Aufgaben an. Denn Artikel 11 seiner Verf as-\nsung verpflichtet das Land zur Förderung der grenzüberschreitenden Zusammenarbeit ins -\nbesondere im Ostseeraum. Die Aktivitäten im Rahmen der Ostseeparlamentarierkonferenz zeigen, dass hoher Einsatz und intensive Arbeit die Interessen des Landes im Ostse eraum \nvoranbringen. Vor diesem Hintergrund wird der Landtag die mit seinem Engagement in der BSPC verbundenen Aufgaben weiterhin aktiv wahrnehmen.  \n 4. Die Landesregierung wird aufgefordert, sich im Rahmen ihrer Zuständigkeiten auf regio-naler, nationaler, europäischer und internationaler Ebene nachdrücklich für die in der Resolution enthaltenen Forderungen und Maßnahmenvorschläge, insbesondere im Hin-\nblick auf die Themenfelder  \na) Zusammenarbeit in der Ostseeregion,  \nb) Grenzüberschreitende Zusammenarbeit im Gesundheitswesen,  \nc) Gesundheit und Wirtschaft, \nd) Nachhaltiges und zugängliches Gesundheits - und Sozialwesen \nin der Ostseeregion einzusetzen, sie im Rahmen ihrer Zuständigkeiten umzusetzen sowie \nden Landtag entsprec hend seines Beschlusses vom 24. September 2015 zur Beschlussemp -\nfehlung des Europa - und Rechtsausschusses auf Drs. 6/4498 über die Umsetzung der in der \nResolution enthaltenen Forderungen und Maßnahmenvorschläge zu unterrichten.  \n \n \n  \nDr. Norbert Nieszery un d Fraktion  \n \n \n \nVincent Kokert und Fraktion  \n \n \n \nHelmut Holter und Fraktion  \n \n \n \nJürgen Suhr und Fraktion  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 3  \nBegründung:  \n Auf Einladung des Landtags Mecklenburg- Vorpommerns  kamen vom  30. August  bis \n1. September  2015  über 180 Teilnehmer, Mitglieder  aller nationalen  Parlamente der Ostsee-\nanrainerstaaten  und von regionalen Parlamente n sowie parlamentarischen Vereinigungen aus \ndem Ostseeraum , Experten, zahlreiche politische Beobachter und Vertreter von verschiedenen \nNichtregierungsorganisationen, Universität en und anderen Vereinigungen unterschiedlicher \nEbenen sowie Gäste zur 2 4. Ostseeparlamentarierkonferenz in Rostock, Mecklenburg-\nVorpommern.  \n Der Landtag Mecklenburg -Vorpommern wurde durch seine Präsidentin Sylvia Bretschneider, \ndie Dritte Vizepräsidentin Silke Gajek, die Abgeordneten Detlef Müller, Dietmar Eifler und Dr. André Brie vertreten. Des Weiteren haben die Abgeordnete n Jochen Schulte als Maritimer \nBerichterstatter  der Ostseeparlamentari erkonferenz, Wolfgang Waldmüller als Mitglied der \nBSPC -Arbeitsgruppe „Innovation in Social - and Healthcare“ und Julian Barlen als stellver -\ntretendes Mitglied dieser Arbeitsgruppe  sowie der Vorsitzende der Enquete -Kommission Jörg \nHeydorn als Podiumsteilnehm er des vierten Sitzungsabschnitts teilgenommen. Die inhalt -\nlichen Tagungsschwerpunkte waren  die Zusammenarbeit in der Ostseeregion, grenzüber -\nschreitende Zusammenarbeit im Gesundheitswesen , Gesundheit und Wirtschaft sowie nach -\nhaltiges und zugängliches Ge sundheits - und Sozialwesen.  \n Der Delegation des Landtages ist es gelungen, gemeinsam mit den anderen deutschen Dele-gationen eine Vielzahl abgestimmte r Handlungsempfehlungen in die Resolution der \n24. Ostseeparlamentarierkonferenz einfließen zu lassen. Dies e waren unter anderem im Rah -\nmen einer durch die Präsidentin des Landtages in Schwerin geleiteten Sitzung vorbereitet worden, zu denen alle deutschen Delegationen eingeladen waren.  \n Als Maritimer Berichterstatter der BSPC legte der Abgeordnete Jochen Schu lte seinen \nschriftlichen Bericht über seine Arbeit im vergangenen Jahr vor.  \nDie Präsidentin des Landtages Sylvia Bretschneider legte einen umfassenden schriftlichen Bericht über die Wahrnehmung des Beobachterstatus der BSPC bei der Helsinki Kommission zum Schutz der Meeresumwelt des Ostseegebietes  HELCOM vor.  \n Die Mandate der Präsidentin Sylvia Bretschneider als HELCOM -Beobachterin der BSPC und \ndes Abgeordneten Jochen Schulte als Maritimer Berichterstatter der BSPC wurden verlängert.  \nFerner wurde die Präsi dentin Sylvia Bretschneider mit der Wahrnehmung des Vorsitzes einer \nneu eingerichteten Arbeitsgruppe zum nachhaltigen Tourismus beauftragt.  \n Der Vorsitz der Ostseeparlamentarierkonferenz ging vom Landtag Mecklenburg -\nVorpommern an das lettische Parlament üb er, das im kommenden Jahr die 25. Jahres -\nkonferenz ausrichten wird.  Die wesentlichen inhaltlichen Themenschwerpunkte der Entschließung der 24. Ostsee -\nparlamentarierkonferenz beziehen sich im Hinblick auf die Zusammenarbeit in der \nOstseeregion einschließlich der Nördlichen Dimension und der EU -Strategie für den \nOstseeraum sowie andere regionale Akteure, um sie als stabile Grundlage für die Bezie-hungen zu stärken und die Weiterentwicklung des strukturellen Dialogs und der Zusammen-arbeit zwischen allen regionalen Organisationen und Formaten zur Schaffung eines gemein-samen Raums der Ostsee -Zusammenarbeit zu fördern.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 4  \nFerner soll jede Zusammenarbeit unterstützt werden, die  die Ostseeregion als Modellregion \nmit gleichberechtigtem Zugang zur Gesu ndheitsfürsorge für alle und einer besonderen Ver -\npflichtung zur Unterstützung der Verbreitung und Förderung von Gesundheit und Wohl -\nergehen durch Übernahme einer Schlüsselrolle bei der Verwirklichung der neuen Ziele der Vereinten Nationen zu einer nachhal tigen Entwicklung auszeichnet. Des Weiteren wird \nbekräftigt, dass die Zusammenarbeit in der gesamten Region fortgesetzt wird, mit dem Ziel, die Ostseeregion zu einer Modellregion mit einer nachhaltigen Wirtschaft zu entwickeln, um so die Wettbewerbsfähigke it zu steigern und neue Chancen für Unternehmen und Beschäfti -\ngung zu ermöglichen. Zudem wurde beschlossen, zur Stärkung der Ostseeregion als einer wichtigen konkurrenzfähigen Wissensregion mit einer hervorragenden Hochschul - und For -\nschungsinfrastruktur z usammen zuarbeiten. Die Zusammenarbeit soll in Bereichen gefördert \nwerden, in denen gemeinsame Vorteile und Synergien beispielsweise zwischen der EU -Stra-\ntegie für den Ostseeraum und der Strategie für die soziale und wirtschaftliche Entwicklung des Bezirk s Nordwesten in Russland nur durch die Festlegung gemeinsamer Prioritäten und \ndie Entwicklung entsprechender regionaler Strategien und Aktionspläne erreicht werden können. Des Weiteren wird gefordert, die Auswirkungen der neuen, seit dem 01.01.2015 in den Überwachungsgebieten für Schwefelemissionen (Sulphur Emission Control Areas -  \nSECA) geltenden Umweltauflagen zu evaluieren und die Ausweitung dieser Auflagen auf andere Meeresbecken auch außerhalb der EU zu fördern, die effiziente Durchsetzung dieser Aufla gen gegenüber Schiffen ungeachtet der von ihnen geführten Flagge zur Verbesserung \ndes Schutzes der Umwelt und der menschlichen Gesundheit zu unterstützen, sowie die Wett -\nbewerbsfähigkeit der Schifffahrt in der Region zu sichern. Dabei sollen eine enge Zusa mmen -\narbeit zwischen Kreuzfahrtunternehmen, Häfen und anderen Interessengruppen des Küsten-tourismus z. B. in dem vor kurzem von der EU initiierten gesamteuropäischen Dialog geför -\ndert werden und an länderübergreifenden Projekten aktiv teilgenommen werden, um das \nPotenzial für nachhaltiges „blaues“ Wachstum in der Seeschifffahrt und im Küstentourismus voll auszuschöpfen. Anknüpfend an die vergangene Resolution soll weiter an der Verbesse -\nrung der Abwasserauffangeinrichtungen in Passagierhäfen gearbeitet wer den, um eine recht -\nzeitige Aktivierung des Status der Ostsee als Sondergebiet im Sinne des Anhangs IV des Übereinkommens der Internationalen Seeschifffahrtsorganisation zu gewährleisten, sowie die Verpflichtung zu bekräftigen, die Abwasserbehandlungskapazi täten in der gesamten Ostsee-\nregion unter Einhaltung der durch die HELCOM festgelegten strengeren Schwellenwerte weiter zu verbessern und zu modernisieren. Auch die makroregionale Reaktionsfähigkeit bei Katastrophenfällen soll durch einen umfassenden Schut z vor Gefahren aller Art und gemein-\nsame grenzüberschreitende Vorkehrungen zum Schutz des Lebens, der Gesundheit und des Wohlergehens von Bürgern verbessert werden. Es soll die HELCOM als Hauptkoordinie -\nrungsgremium im Bemühen zum Schutz der Meeresumwelt der Ostsee gestärkt und weiter -\nentwickelt werden, sowie die Umsetzung des Ostseeaktionsplans mit Nachdruck unter stützt \nund die Bedeutung des Ostseeaktionsplans als  umweltpolitischer Säule der EU -Strategie für \nden Ostseeraum hervorgehoben werden. Ferner wird gefordert, den politischen Austausch unter jungen Menschen in der Ostseeregion zu vertiefen und die Einrichtung eines ständigen Ostseejugendforums zu unterstützen. Zuletzt soll die vom Nordischen Ministerrat eingeleitete Nordische Biowirtschaft sinitiative (Nordic Bioeconomy Initiative) unterstützt werden.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 5  \nIm Hinblick auf die grenzüberschreitende Zusammenarbeit im Gesundheitswesen wird von der Konferenz gefordert, die grenzüberschreitende Zusammenarbeit im Bereich des Sozial - und Gesundheitswesens und die strategische Planung der Gesundheitsversorgung aus -\nzuweiten, zu stärken und zu vertiefen und sich weiter nachdrücklich um die Entwicklung der Ostseeregion zur „ Gesundheitsregion Ostsee “ zu bemühen, um Ungleichheiten zu vermindern \nund als gemeinsame Herausforderung für alle Länder der Ostseeregion das allgemeine Wohl -\nergehen zu verbessern. Weiterhin soll die Partnerschaft im Bereich der öffentlichen Gesund -\nheit und der öffentlichen Wohlfahrt im Rahmen der Nördlichen Dimension ( Northern Dimen -\nsion Partnership in Public Health and Social Wellbeing - NDPHS) sowie die neue \nNDPHS -Strategie 2020 und der dazugehörige Aktionsplan sowie  der Politikbereich \nGesundheit der EU -Strategie für den Ostseeraum unterstützt werden. Ferner werden die \ngrenzüberschrei tenden Kooperationsprogramme der EU und andere relevante Programme als \nMittel zur Stär kung der grenzüberschreitenden und regionalen Zusammenarbeit im \nGesundheitswesen im Ostseeraum unterstützt. Ebenso sollen konkrete grenzüberschreitende Initiativen auf dem Gebiet der Gesundheitsversorgung und der öffentlichen Wohlfahrt \neingeleitet und entwickelt werden, um die Entwicklung der Gesundheitsregion Ostsee durch weitere Strategien und grenzüberschreitende Projekte zu fördern, z. B. durch eine gemei nsame Antibiotika -Strategie, durch die Verknüpfung von Gesundheit mit Tourismus, \nder Informations - und Kommunika tionstechnologie (IKT) und natürlichen Ressourcen. Ferner \nsollen innovative und bewährte Verfahren in der gesamten Ostseeregion verbreitet werden, damit die Ostseeregion zu einer Modellregion im Bereich der Gesundheitsversorgung wird. Auf dem Gebiet der Forschung und der Entwicklung nachhaltiger Strategien zur Förderung des Anbaus und der Herstellung gesunder und organischer Nahrungsmittel soll z usammen \ngearbeitet werden. Des Weiteren wird gefordert, Arbeitsplätze sicherer und gesünder und \ndadurch produktiver zu machen und die wichtige Arbeit der Gewerkschaften bei der Förderung einer Kultur der Risikoprävention zur Verbesserung der Arbeitsbedingungen in der gesamten Region anzuerkennen. Ferner sollen die grenzüberschreitende Zusammenarbeit und die medizinische Spezialisierung bei der Behandlung seltener Krankheiten unter Berück -\nsichtigung des kostengünstigen Einsatzes medizinischer Geräte verbesse rt werden. Zudem \nsoll die grenzüberschreitende Notfallversor gung so geregelt werden, dass die schnellst -\nmögliche Gesundheitsversorgung unabhängig vom Herkunftsland der Gesundheits dienst -\nanbieter gewährleistet werden kann.  \nEs sollen der Erfahrungsaustaus ch und die Zusammenarbeit mit dem Ziel der Bekämpfung \neiner Antibiotika -Resistenz als einer der wichtigsten weltweiten Herausforderungen im \nGesundheitswesen intensiviert werden, um auf diesem Gebiet Forschung zu betreiben und alle Bemühungen zur Entwicklung und Umsetzung eines globalen Aktionsplans zur Antibiotika -\nResistenz durch die WHO zu unterstützen und zu intensivieren.  \nFerner soll die Verwendung von Antibiotika generell und insbesondere in der Landwirtschaft (Viehzucht) auf ein absolutes Minimum reduziert werden, um eine weitere Zunahme von Antibiotika -Resistenzen zu verhindern.  Es soll zudem in der gesamten Ostseeregion bei der \nBehandlung ansteckender Infektionskrankheiten die Einführung gleicher Standards auf hohem Niveau angestrebt werden. Des Wei teren soll der Geltungsbereich des Könberg -Berichts, der \nMöglichkeiten der Zusammenarbeit zwischen den nordischen Ländern im Bereich des Gesundheitswesens aufzeigt, auf die gesamte Ostseeregion zu erweitert werden, um einen vergleichbaren Überblick über de n Stand von Gesundheit und Pflege in der Ostseeregion zu \nerhalten.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 6  \nLetztlich wird die Erstellung eines regelmäßigen Berichts über den Gesundheitszustand der Bevölkerung gefordert, einschließlich aufgeschlüsselter Daten und Analysen von unter -\nschiedlichen Bevölkerungsgruppen wie Kindern, Jugendlichen und Senioren sowie vor allem ausgegrenzten Gruppen in den Ländern der Ostseeregion, um so Themen, Definitionen und Schwerpunkte abzustimmen als ein Schritt auf dem Weg zur Vergleichbarkeit untersch ied-\nlicher Systeme in der Region und zur Identifizierung gemeinsamer zukünftiger Herausforde -\nrungen.  \n Im Hinblick auf  Gesundheit und Wirtschaft wird gefordert  zu berücksichtigen, dass wirt -\nschaftlicher Wohlstand zwar gut für die Gesundheit ist, dass gute Gesundheitsergebnisse aber auch Wirtschaftswachstum und Entwicklung fördern, und in diesem Zusammenhang anzuer -\nkennen, dass Gesundheit und öffentliche Wohlfahrt für die Wirtschaft und andere Politik-bereiche - und umgekehrt -  von Bedeutung sind und Gesundheitsaspekte in allen Politik -\nbereichen zu berücksichtigen. Die Unterstützung für die Entwicklung von Innovationen in der Gesundheitsversorgung soll verstärkt  werden, um eine Abwanderung von Fachkräften zu ver -\nhindern. Ferner soll die ScanBalt -Strategie 2015 bis 2018 unterstützt werden und Synergien \nmit bestehenden Strategien genutzt werden. Es sollen zudem Maßnahmen zur Verbesserung der Situation der medizinischen Berufe und der Pflegeberufe, z. B. durch eHealth, entwickelt werden.  \nFerner sollen die Bedi ngungen zur Unterstützung der Entwicklung von Innovationen im \nGesundheitswesen verbessert werden, u.  a. auf dem Gebiet von eHealth und Telemedizin, und \ndabei sichergestellt werden, dass Investitionen auf dem Gebiet von elektronischen Gesund -\nheitsdiensten die Festlegung von Standards unterstützen und die Interoperabilität im gesamten Gesundheitswesen fördern, um den europäischen Interoperabilitätsrahmen für elektronische \nGesundheitsdienste ( eHealth European Interoperability Framework  - eEIF) zu nutzen und di e \ngemeinsamen europäischen Initiativen wie die „Guidelines under eHealth Network“ der zuständigen Behörden der Mitgliedstaaten zu beobachten.  \nDabei sollen Maßnahmen zur partnerschaftlichen Umsetzung eines gemeinsamen eHealth -\nInnovations -Ökosystems auf der Grundlage einer Kooperationsplattform der Ostseeregion für \nauf intelligenter Spezialisierung basierende eHealth -Initiativen weiter verstärkt werden und \nauf der Grundlage bereits bestehender Strukturen und international anerkannter Standards regionale Resso urcen mobilisiert werden. Es sollen ebenso die Voraussetzungen für eine \nBerücksichtigung von eHealth und Telemedizin in der Regelversorgung verbessert werden.  \nDie frühzeitige Intervention zur Stärkung der öffentlichen Gesundheit durch soziale Investi -\ntionen wie Impfprogramme soll verbessert  sowie wirksame Maßnahmen zur Reduzierung des \nKonsums von Alkohol, Tabak und Drogen ergriffen werden, um auf eine stärkere Präventi on \ngegen Diabetes II und andere , mit der Lebensweise zusammenhängende  Krank heiten hinzu-\nwirken. Die Nutzung kostensenkender Methoden zur Verbesserung der Lebens qualität soll \nunterstützt werden, u. a. durch den Einsatz kultureller und körperlicher gesundheitsbezogener Aktivitäten in der Behandlung. Zudem soll die nationale Kennzeic hnung von für eine gesunde \nLebensweise relevanten Produkten, einschließlich der Zugänglichkeit von Kennzeichnungen für unterschiedliche Bevölkerungsgruppen, wie kindergerechte und kinder orientierte Kenn -\nzeichnungen, verbessert werden. Ferner wird die Entwi cklung gesundheits bezogener Dienst -\nleistungen im Rahmen der Tourismusstrategien der Länder in der Ostsee region gefordert.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 7  \nAuch soll eine globale Vergleichbarkeit d er Gesundheitswirtschaft sicher gestellt sowie die \nLeistung und die Auswirkungen des Gesundheitswesens auf Wirtschaftswachstum und Beschäftigung durch ein erstes zuverlässiges transnationales Verfahren wie „Economic footprint of a health economy“ (wirtschaftlicher Fußabdruck einer Gesundheitswirtschaft) gemessen werden. Letzten End es soll die Möglichkeit der Schaffung eines  „Ostsee -Gesund-\nheitsforums“ ge prüft werden, um einen nachhaltigen Austausch und eine Netzwerkbildung in \ndiesem Politikbereich für den gesamten Ostseeraum sicherzustellen und zu verbessern.  \n Im Hinblick auf  nachha ltige und zugängliche Sozial - und Gesundheitsversorgungsdienste \nwird von der Konferenz gefordert, in der gesamten Ostseeregion für alle Menschen eine finanzierbare Gesundheitsversorgung mit dem Schwerpunkt auf den Patientenbedürfnissen unter Berücksichtigung von Alter und Geschlecht sicherzustellen sowie Chancengleichheit in Bezug auf einen erschwinglichen Zugang zu hochwertigen Gesundheitsleistungen zu gewährleisten. Ebenso soll sichergestellt werden, dass eine positive wirtschaftliche Entwick -\nlung in der Region hohe Standards in der Gesundheitsversorgung und der öffentlichen Wohl -\nfahrt fördert. Strenge Maßnahmen soll en ergriffen werden, um z.  B. zwischen städtischen und \nländlichen Gebieten, zwischen unterschiedlichen sozioökonomischen Gruppen und in Bezug auf Alter und Geschlecht eine gerechte Verteilung, gerechten Zugang und eine gerechte Nut -\nzung von öffentlichen Wohlfahrts - und Gesundheitsversorgungsleistungen zu gewährleisten. \nStrategien zum demographischen Wandel sollen entwickelt und gestärkt werden, wie z.  B. die \nEuropäische Innovationspartnerschaft „Aktives und Gesundes Altern“ und insbesondere die Bereitstellung öffentlicher Dienstleistungen in ländlichen Randgebieten.  \nDes Weiteren sollen geriatrische Gesundheitszentren eingerichtet und soziale Rehabilitations -\nzentren modifiziert werden, um in ländlichen Gebieten eine Gesundheitsversorgung zu \ngewährleisten und die altersgemäße medizinische Betreuung zu verbessern. Ebenfalls wird die Sicherstellung integrierter Dienstleistungen für Kinder, d.  h. Gesundheits - und Sozial -\ndienstleistungen konsolidiert auf kindgerechte Weise, gefordert. Ferner sollen Unterstüt -\nzungsdienste für Familien, schwangere Frauen und werdende Eltern zur Unterstützung von Familien und Elternschaft sichergestellt und ein integrierte s Dienstleistungspaket für Familien \nmit Kindern zur Förderung von Geburten, Kinderbetreuung und Kindererziehung bereit -\ngestellt werden, um den derzeitigen demographischen Entwicklungen entgegenzuwirken, in Familien zu investieren und kinderfreundliche Geme inden und Gesellschaften zu fördern. Die \nin der Ostseeregion lebenden Menschen sollen dazu zu ermutigt werden, als Patienten mehr Eigenverantwortung zu übernehmen.  \nDabei soll besonders unter jungen Menschen das Bewusstsein für eine gesündere Lebens -\nweise geweckt werden, um darauf hinzuwirken, dass eine Aufklärung über gesunde Lebens -\nweisen in allen Schulen und auf allen Schulebenen verbindlich vorgeschrieben wird. Es sollte eine Datenbank mit Best -Practice- Beispielen angelegt werden, die zeigen, wie die Au fklärung \nund das Bewusstsein verbessert werden können. Zudem sollen Studien mit dem Ziel der Ent -\nwicklung von Präventionsstrategien in der Gesundheitsversorgung durchgeführt werden, wie z. B. die Nord- Trøndelag Health Study (HUN T-Studie), eine  umfassende  Bevölkerungs -\ndatenbank für gesundheitsbezogene Forschung.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 8  \nAuch ein Notfallsystem für psychische Gesundheitsprobleme soll eingerichtet werden, weil Anerkennung, Bewusstsein und Diagnostik in Bezug auf psychische Probleme imm er noch \nunterentwickelt sind. Weiterhin sollen Aktivitäten von Nichtregierungsorganisationen unter -\nstützt werden, die sich im Kampf gegen die Stigmatisierung benachteiligter Gruppen auf informelle Bildung , z. B. in Kultur, Sport, ehrenamtliche Tätigkeit und Musik, konzentrieren. \nZudem sollen Anreize zur Verbesserung der Bedingungen für Pflege - und G esundheitsberufe \ngeschaffen sowie Aus- und Weiterbildungsmaßnahmen für Gesundheitsfachkräfte verstärkt \nwerden, um die Entwicklung eines kostengünstigen Gesundheits wesens in der Region erheb -\nlich zu erleichtern und die Erkenntnis zu fördern, dass das Gesundheitswesen ein Quer -\nschnittsthema ist. Des Weiteren sollen die Sozialpartner in den Gesundheits - und Sozi al-\nberufen voll anerkannt und ihre Tätigkeit geschü tzt werden , um sicherzustellen, dass die \nSozialpartner und die Gewerkschaften so frühzeitig wie möglich in den Regulierungs - und \nUmsetzungsprozess bei Gesundheitsthemen einbezogen werden. Sowohl körperliche als auch psychisch -soziale Risiken sollen am Arbe itsplatz vor dem Hintergrund eines steigenden \nRenteneintrittsalters sorgfältig geprüft und für die Erwerbsbevölkerung der Ostseeregion gute Arbeitsbedingungen, Wohlergehen und eine nachhaltige Vereinbarkeit von Berufs - und \nFamilienleben angestrebt werden. Alle  Länder der Ostseeregion  sollen sich  um die Schaffung \nvon Ges etzen für Patientenrechte bemühen  und sicherstellen,  dass diese Rechte auch erfüllt \nwerden.  \n Des Weiteren wird v on der Konferenz gefordert, eine Arbeitsgruppe zum nachhaltigen \nTourismus einz urichten. Die Arbeitsgruppe soll sich in erster Linie mit den kulturellen, wirt -\nschaftlichen, arbeitsmarktpolitischen, maritimen, küstentourismusbezogenen und ökolo-gischen Aspekten des Tourismus befassen und als wichtige Säule der Raumplanung auf See \nund zur Nutzung von Synergieeffekten mit dem Politikbereich Tourismus im Einklang mit der EU-Strategie für den Ostseeraum auf der 25. Ostseeparlamentarierkonferenz einen ersten \nBericht vorlegen.  \n Die 2 5. Ostseeparlamentarierkonferenz wird vom 28. bis 30. Augu st 2016 in Riga, Lettland  \nstattfinden.  \n  \nKonferenzablauf der 24. Ostseeparlamentarierkonferenz,  \n30. August bis 1. September 2015 in Rostock  \n \nWährend ihrer Einführung hob Landtagspräsidentin Sylvia Bretschneider hervor, dass die \nHansestadt Rostock der perfekte Ort sei, die Parlamentarier der Ostseeanrainerstaaten sowie \nNorwegens und Islands zusammenzubringen: Nirgendwo sei man dem Meer, das alle ver -\nbinde, näher als hier. Sinn und Zweck der Konferenz sei es, geme insame Strategien zu ent -\nwickeln, um den Herausforderungen der Gegenwart und Zukunft zu begegnen. Zu diesen gehörten die alternde Gesellschaft ebenso wie die Zunahme lebensstilbedingter Erkrankungen oder die Finanzierung des Gesundheitssystems. Ihrer Ansic ht nach könne der Ostseeraum eine \nVorbildfunktion ausüben, wenn es darum gehe, das Sozial - und Gesundheitswesen fit für die \nZukunft zu machen. Sie verwies darauf, dass die Systeme der Länder im Ostseeraum alle ihre Vorteile hätten, die es zum Nutzen aller herauszuarbeiten und zu kombinieren gelte. Der vor -\nliegende Resolutionsentwurf fasse die Ideen zusammen und fordere die Regierungen auf, \ndiese bei ihrer Arbeit zu berücksichtigen.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 9  \nDer Ministerpräsident des Landes Mecklenburg -Vorpommern, Erwin Sellering , betonte in \nseiner Begrüßung, dass Mecklenburg -Vorpommern natürlicher Teil der Ostseeregion sei. Ein \nDrittel der Exporte des Landes gehe in Ostseeanrainerstaaten. Seit der Herstellung der Deut -\nschen Einheit habe das Land eine positive Entwicklung genommen:  Die Wirtschaftskraft sei \ngewachsen und die Arbeitslosigkeit bewege sich auf dem niedrigsten Stand seit 1990. Das Land sei zu einem geschätzten Partner geworden, der eine aktive Rolle bei der Zusammen -\narbeit in der Ostseeregion spiele. Das äußere sich in vielen guten Kontakten sowie einer engen Partnerschaft mit den Regionen rund um die Ostsee. Hierbei komme der Gesundheits -\nwirtschaft eine besondere Bedeutung zu. Vor nunmehr fünfzehn Jahren sei das Ziel formuliert worden, „Mecklenburg -Vorpommern zum Gesundheitsland Nr.  1“ in Deutschland zu ent -\nwickeln. Inzwischen entfielen 15 % der Bruttowertschöpfung und 100.000 Arbeitsplätze auf \ndiesen Bereich. Insbesondere setze man dabei auf Forschung und Entwicklung. Ausdruck dessen sei das EU -Flaggschiffprojekt SCANBAL T, in dem auch Mecklenburg- Vorpommern \neinen aktiven Beitrag leiste. Insofern knüpfe die 24. Ostseeparlamentarierkonferenz an den vom Lande gepflegten regen internationalen Austausch an. Der Ministerpräsident nannte die Organisation eines funktionierenden G esundheitssystems in dünn besiedelten und sich weiter \nentleerenden ländlichen Räumen als eine Herausforderung, die der demografische Wandel mit sich bringe. Die Lösung dieser Schlüsselfrage brauche viele Ideen, Konzepte und Wege und erfordere zudem einen E rfahrungsaustausch und eine Kooperation mit anderen Regionen, die \nvor dem gleichen Problem ständen. Abschließend unterstrich er, dass eine friedliche Zusam -\nmenarbeit einen Austausch auf allen Ebenen erfordere. Das gelte auch für die Einbeziehung Russlands. Der Ministerpräsident äußerte die Überzeugung, dass man trotz der schwerwie-\ngenden Belastungen, die die gemeinsamen Beziehungen durch die Ukraine -Krise erführen, zu \neiner konstruktiven Partnerschaft zurückfinden werde.  \n  \nErster Sitzungsabschnitt: Zusammen arbeit in der Ostseeregion  \n \nSylvia Bretschneider (Vorsitzende der BSPC) hob in ihrem Bericht über die Arbeit des seit \nder 23. Ostseeparlamentarierkonferenz vergangenen Jahres hervor, dass die Bedeutung des Ostseeraums im europäischen Kontext zugenommen habe. Ausdruck dessen sei, dass das Konferenzthema auch auf gemeinsame Initiative des Ständigen Ausschusses der Ostseepar -\nlamentarierkonferenz und des Sekretariats der Partnerschaft der Nördlichen Dimension für öffentliche Gesundheit und Soziales Wohlergehen (NDPHS) einer der Schwerpunkte des \nAktionsplanes der EU geblieben sei. Während der am Vorabend vom NDPHS -Sekretariat und \nder BSPC organisierten Veranstaltung „Gesundheit ist Wohlstand und Wohlstand ist Gesund-\nheit“ sei deutlich geworden, wie eng Gesundheit  und Wirtschaft verzahnt seien. Im Hinblick \nauf den der Konferenz vorliegenden Resolutionsentwurf erklärte sie, dass sie darin einen Bei -\ntrag sehe, den Ostseeraum zu einer Beispielregion für den Gesundheitsbereich zu entwickeln. Im Rahmen der Wahrnehmung des Beobachterstatus der BSPC bei der Kommission zum Schutz der Meeresumwelt der Ostseeregion (HELCOM) informierte die BSPC -Vorsitzende \nüber das am 1. Januar 2018 in Kraft tretende Verbot von Schiffseinleitungen, das auf eine Resolution der Internationalen Schifffahrtsorganisation (IMO) zurückgehe. Erfreulich sei, dass die Ostseeanrainer während der 23. BSPC eine entsprechende Übereinkunft erzielt hätten. Wie in der Konferenzresolution vorgesehen, sollte dieses Datum unbedingt einge -\nhalten werden. Ein wesent licher Wirtschaftsfaktor sei der Kreuzfahrtourismus, über den \nimmerhin 5 Millionen Gäste jährlich in die Region kämen und der eine der Schnittstellen zwischen Wirtschaft und  Umwelt darstelle.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 10  \nNur eine gesunde Meeresumwelt sei für Besucher auch attrakt iv. Diese Zahl veranschauliche \ndie von den Hafenstädten zu realisierenden Anstrengungen auf dem Gebiet der Abwasser -\nbehandlung, deren Kapazitäten zu erneuern und gegebenenfalls zu erweitern seien. Mit Blick auf das Anfang Oktober 2015 im schwedisc hen Karls krona stattfindende 7. Ostseetourismus -\nforum verwies sie darauf, dass der Kulturtourismus einen gleichermaßen wichtigen Beitrag zur Entwicklung von Kultur und Wirtschaft leite und zudem zur Saisonverlängerung beitrage. Abschließend unterstrich die Vorsitz ende, dass Konflikte zwischen Staaten nur durch \npolitischen Dialog gelöst werden könnten, und dass kriegerische Hand lungen keine Option \nseien. Ausgehend davon sei „Das Banner der Kooperation“ hochzu halten.  \n Raul Mälk  (Estland, scheidender Vorsitzender de s Ostseerates -  CBSS) erklärte, dass mit der \nResolution der 23. BSPC der Ostseerat in Bezug auf die Straffung seiner langfristigen Akti -\nvitäten von fünf auf drei Prioritäten Zustimmung erfahren habe. Ziel des Rates sei es weiter -\nhin eine wirkungsorientierte Zusammenarbeit, wobei auch hier das Problem bestehe, öffent -\nliche Finanzmittel einzuwerben. Als konkretes Ergebnis der estnischen CBSS -Präsidentschaft \nnannte er die Verlängerung des Mandats der Expertengruppe „Meerespolitik“ um weitere drei Jahre. Neue Ansätze seien im Rahmen der Zusammenarbeit von CBSS und BASREC (Baltic Sea Region Energy Cooperation -  Energiekooperation im Ostseeraum) auf dem Energiesektor \nbeschritten worden. Ebenso habe man das Zusammenwirken mit anderen Organisatione n im \nOstseeraum forciert.  \n Michał Czyż (aktueller Vorsitzender des Ostseerates, Botschafter der Republik Polen) ging \nwährend seines Beitrages auf die Schwerpunkte der polnischen Präsidentschaft des CBSS (2015/2016) ein. Diese stünden im Einklang mit den im  Juni 2014 verabschiedeten langfris -\ntigen Prioritäten des CBSS: die Vertiefung der regionalen Identität, die Entwicklung des Ost-seeraumes zu einer nachhaltigen und prosperierenden Region sowie die Gewährleistung der regionalen Sicherheit als Prozess und Z ustand. Die polnische Präsidentschaft wolle die der \nDiversität innewohnenden Synergien nutzen, um Nachhaltigkeit, Kreativität und Sicherheit zu fördern. Im Rahmen der langfristigen Priorität „Nachhaltige und prosperierende Region“ \nwolle Polen eine „Neue A genda für eine nachhaltige Entwicklung der Ostseeregion einführen, \ndie neben der Anpassung an den Klimawandel, die regionale Umsetzung der Ziele der Ver -\neinten Nationen für Nachhaltigkeit und Entwicklung (SDG), maritime Angelegenheiten ein-schließlich des Transportsystems, die Diversifizierung von Energiequellen sowie die Verbes -\nserung der Energieeffizienz berücksichtige und Aktivitäten auf den Feldern Wissenschaft und \nForschung sowie Innovation und Tourismus beinhaltete. Ausgangspunkt war dabei die Aus -\nsage, dass die BSPC eine wesentliche Rolle bei der Stärkung des Kooperationsgedankens in \nder Region spiele. Trotz der gegenwärtig in verschiedenen Bereichen auftretenden krisen -\nhaften Erscheinungen habe sich die Ostseeregion insgesamt positiv entwickelt, wodurch gute \nVoraussetzungen für die Meisterung neuer Herausforderungen -  wie der Erschließung der \nArktis - geschaffen würden. In Bezug auf den Ukraine -Konflikt rief er dazu auf, Beiträge zu \ndessen Lösung zu entwickeln. Hierzu sei die Zusammenarbeit beider Ins titutionen - der BSPC \nund des CBSS -  unerlässlich. Diese böten eine wichtige Plattform für den politischen Dialog.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 11  \nHinsichtlich der Nachhaltigkeit nannte er eine Vielzahl von geplanten Veranstaltungen, die sich dieser Thematik widmeten:  \n - das 8. Ostsee -Tourismusforum zum Thema „Politische Unterstützung, Kooperation und \nEntwicklung - Ein Meer, eine Million Möglichkeiten“ am 22. und 23. September 2015 in \nDanzig -Malbork,  \n- die 18. Internationale Maritime Handelsmesse BALTEXPO im September 2015, \n- das Treffen des  Baltischen Wissenschafts -Netzwerks, das als neues Podium der Koopera -\ntion und des strategischen Dialogs von Experten der öffentlichen Verwaltung und der Wissenschaft unter Schirmherrschaft des CBSS im Herbst 2015 stattfindet, \n- die BASREC -Konferenz „Erhöhung der Energieeffizienz durch Public -Private - Partner -\nschaftsprojekte in der Ostsee- Region“ am 17. November 2015 in Warschau, \n- die 6. Auflage der „Transportwoche“ im März 2016, \n- das Treffen der gemeinsamen Arbeitsgruppe von HELCOM und VASAB im November 2015 i n Riga sowie im Februar 2016 in Helsinki, \n- die VASAB -Konferenz im Mai 2016 in Warschau, \n- der 4. Internationale Maritime Kongress im Juni 2016 in Stettin,  \n- die Konferenz zur Anpassung an den Klimawandel im Jahr 2016 sowie  \n- die der Entwicklung eines baltisch/adriatischen Korridors gewidmete Konferenz in der 2. Jahreshälfte 2015.  \n \nDie Stärke des Ostsee- Raumes sei seine Vielzahl kultureller und historischer Traditionen, die \nsich in einem Gemeinschaftssinn äußerten, der sich mit dem Terminus „Baltizität“  sehr gut \numschreiben lasse, so der Botschafter. Dieses gemeinsame Bewusstsein biete sehr gute \nAnsatzpunkte, regionale Synergien zu erschließen und die Kohärenz so zu stärken, dass von \nder Schaffung eines baltischen Raumes die Rede sein könne. Die polnische Präsidentschaft werde in diesem Sinne weitere thematische Veranstaltungen organisieren:  \n \n- die Beratung der Kultusminister zur Ausarbeitung von Studien und Expertenmeinungen in \nZusammenhang mit dem Kulturbereich als Faktor des sozialen und ökonomischen Wachstums der Region am 16. September 2015 in Danzig,  \n- die Expertenkonferenz „Kultur als Werkzeug für soziales und ökonomisches Wachstum \nder Region“, die kombiniert wird mit dem Treffen aller kulturellen Schlüsselorganisa -\ntionen der Region am 16. und 17. Septe mber 2015 in Danzig,  \n- das 14. Internationale Symposium „Boote und Schiffe in der Archäologie“ vom 21. bis \n25. September 2015 im Nationalen Meeresmuseum Danzig,  \n- das Seminar zu den Potenzialen der Computerspiel -Industrie in der Ostseeregion am 4. und \n5. Novem ber 2015 in Krakau,  \n- die Veranstaltung „Design der Baltischen Route“ im Rahmen der „europäischen Route historischer Theater“ sowie \n- Projekte im Rahmen des Programms des Ministers für Kultur und Nationales Erbe „Förde -\nrung der polnischen Kultur im Ausland –  Priorität Ostsee -Region“.  \n Im Rahmen der Sicherheitsproblematik werde die polnische Präsidentschaft den Aspekt „Schutz der Bürger in der Ostsee -Region“ mit dem Ziel einbringen, das regionale Reagieren \nsowie die Zusammenarbeit der Bürgerschutzdienste zu ver stärken. Darin eingeschlossen seien \ndie nukleare Sicherheit, der Strahlenschutz in der Region, die Vorbereitung eines makro -\nregionalen Umwelt- Monitoring -Systems, das den Austausch radiologischer Daten sichern \nsoll, und die Sicherheit von Kindern.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 12  \nZu die sem Zweck seien beispielhaft nachstehende Veranstaltungen geplant:  \n \n- ein der nuklearen Forensik gewidmeter Thementag im November 2015 in Warschau,  \n- Zivilschutzübungen mit Nutzung spezieller Module im ersten Halbjahr 2016, \n- die Einrichtung von Arbeitsgruppen zur Ermittlung von Rettungsressourcen, die für eine \ngemeinsame Reaktion auf allgemeine Gefahren nötig sind, im ersten Halbjahr 2016, \n- ein Expertentreffen des CBSS -Zivilschutz -Netzwerks im ersten Halbjahr 2016, \n- das Haupttreffen der Direktoren des CBSS -Zivils chutzes im Mai/Juni 2016 sowie  \n- Studienbesuche von Experten/eine Konferenz zum Thema „Pflegefamilien“. \n \nZum Thema „Synergien der Diversität“ führte der Botschafter aus, dass für die Ostseeregion ein ganzheitlicher makroregionaler Ansatz erforderlich sei. Dabei seien alle bestehenden Formate der Kooperation gleichermaßen wichtig und nötig. Wechselwirkungen zwischen den regionalen Formaten sollten in Form eines strukturierten Dialogs stattfinden, der auf gemein -\nsamen Prioritäten, Zielen, Agenden, Dokumenten sowie gemeinsamen Treffen basiere. Die bessere Nutzung von Ressourcen sei zu erleichtern und ein effektiveres Regionalmanagement zu schaffen. Die Synergien sowie der Zusammenhalt seien zu verbessern. Gemeinsame Tref -\nfen sollten sich auf spezifische Felder und Probleme, die zu lösen seien, konzentrieren. Abschließend äußerte sich der Botschafter zum polnischen Vorsitz des Gremiums der Natio-nalen Koordinatoren der EU -Strategie für die Ostseeregion. Der Vorsitz schlage vor, drei \nTreffen der Nationalen Koordinatoren unt er Teilnahme der EU -KOM zu den Themenschwer -\npunkten „Rettet die See“, „Verbindet die Region“ sowie „Erhöht die Prosperität“ durchzu-führen. Es sei ein Seminar zur Förderung der Anstrengungen der EU -Ostsee -Strategie sowie \nzur Evaluation ihrer Erge bnisse vorgesehen. Man wolle zudem ein Kommunikationssystem \nfür die EU -Strategie für den Ostseeraum schaffen, das die Ergebnisse sichtbar mache.  \n Jørn Dohrmann  (Europäisches Parlament, Vorsitzender der für die Ostseeregion zuständigen \nSINEEA - Delegation - Delegation des Europäischen Parlaments mit Zuständigkeit für die \nBeziehungen zur Schweiz, zu Island und Norwegen sowie zum gemeinsamen parlamenta -\nrischen Ausschuss) bekräftigte, dass sich das Europäische Parlament zu jeder Zeit für die Ost -\nseeregion sowie die Länder der Nördlichen D imension engagiert habe. Die EU -Strategie für \nden Ostseeraum (EUSBSR) sei die erste Strategie, die die Staatengemeinschaft für eine Makroregion aufgestellt habe. Auf Drängen der Anrainerstaaten sei der Ostseestrategie -\nAktionsplan in den Jahren 2014 und 2015 überarbeitet worden, wobei die drei Ziele - Schutz \ndes Meeres, Verbindung der Regionen, Vergrößerung des Wohlstandes -  beibehalten worden \nseien. Das überarbeitete Dokument berücksichtige unter anderem den für die Erreichung der  \nZiele notwendigen Kapazitätsaufbau. Ausgehend davon, dass der Klimawandel inzwischen eine allgemein anerkannte Tatsache sei, müsse der menschliche Einfluss auf das Klima ver -\nringert werden, was ein ressourceneffizientes Arbeiten auf allen Gebieten erfordere. Dieses Beispiel zeige, dass die EUSBSR als politisches Werkzeug zur Anpassung an die bestehenden Notwendigkeiten verstanden werden müsse. Dabei könne man an gute Ergebnisse anknüpfen, was die Mobilisierung aller vorhandenen Ressourcen und Partner angehe. Darüber hinaus habe sich aber auch die Zusammenarbeit der EU mit den Partnern Russland, Norwegen und Island innerhalb der Nördlichen Dimension bewährt, die sich als Triebkraft für die praktische Zusammenarbeit erwiesen habe.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 13  \nIn diesem Zusammenhang bedauerte der Redner, dass die Zusammenarbeit mit der Rus -\nsischen Föderation infolge der Ukraine -Krise eine starke Beeinträchtigung erfahren habe. Mit \nBlick auf die nunmehr ebenfalls der EU angehörenden Nachfolgestaaten ehemaliger Sowjet -\nrepubliken unterstr ich er, dass die Gemeinschaft alles tun werde, um eine Einmischung Russ -\nlands in die Zusammenarbeit innerhalb der Europäischen Union zu unterbinden. Abschlie -\nßend führte er aus, dass das Feld der Gesundheitspolitik ein wichtiger Bestandteil der Zusammenarb eit sei. Er äußerte die Bitte, die Nördliche Dimension möge sich der Erfolge \nbewusst sein, die man in der Vergangenheit habe gemeinsam realisieren können.  \n Valentina Pivnenko ( Abgeordnete, Russische Föderation) stellte an den Beginn ihres Vor -\ntrags die Aus sage, dass der Ostseeraum seine wirtschaftliche Stärke bewiesen und sich als \neine entwicklungsträchtige Region bewiesen habe, wobei allerdings eine Verschlechterung der Umweltsituation zu verzeichnen sei. Sie informierte darüber, dass der föderale Bezirk Nordwest insgesamt 11 im Ostseebecken gelegene Regionen umfasse. Als sehr große Mak -\nroregion stelle er eine benachteiligte Zone dar. Bereits im Jahr 2011 habe man eine Strategie für die beabsichtigte wirtschaftliche Entwicklung aufgestellt, die aufgrund der  veränderten \nBedingungen 2014 überarbeitet worden sei. Angesichts der veränderten Planzahlen sei es zu einer forcierten Zusammenarbeit kommunaler und staatlicher Einrichtungen sowie wirt -\nschaftlicher Institutionen gekommen. Es sei ein Antwort auf die Frage  gesucht worden, wel -\nche Industrien in der Region effektiv seien, um die Ziele des Staates zu erreichen, unter denen die Gewährleistung der sozialen Stabilität und des Wohlergehens der Bevölkerung an vor -\nderste Stelle stünden. Zu diesem Zweck sei eine strategische Partnerschaft entwickelt worden, in die 65 Unternehmen involviert seien, die insgesamt 500.000 Anträge für die Partizipation an unterschiedlichen Projekten gestellt hätten. In der Hoffnung, dass ein neues System der \nPlanung und die Mechanismen der  Marktregulierung funktionierten, habe man eine neue \nnormative Basis für die Planung geschaffen. Aufgrund der außenwirtschaftlichen Preisver -\nänderungen für die exportierten Schlüsselprodukte sei stärker auf nationale Erzeugnisse gesetzt worden. Eine Reakti vierung der Zusammenarbeit mit ausländischen Partnern würde \nJahre dauern und zudem sehr teuer sein. Deshalb wolle man die entstandenen Lücken in der Versorgung mit eigenen Erzeugnissen schließen. Dabei komme der Erschließung der Arktis, in der circa 1,5 Mi llionen Menschen lebten, eine besondere Bedeutung zu. Felder für Investi -\ntionen seien dabei die Förderung von Öl sowie das Transportwesen. Immerhin 70 % der Öl - \nund 80 % der Gasvorkommen Russlands im marinen Bereich lagerten dort. Eines der ent -\nscheidenden  Infrastrukturprojekte sei die geplante Eisenbahntrasse BELKOMUR, die vom \nWeißen Meer durch die Republik Komi bis zum Ural führen solle und die als „Seidenstraße des Nordens“ bezeichnet werden könne. Für dieses Vorhaben sei es gelungen, die Entwick-lungsba nk Chinas als Partner zu gewinnen. Ungeachtet dessen halte sie es für wichtig, die \nAußenwirtschaftsbeziehungen zwischen Russland, der Europäischen Union und der Welt zu stärken. In gewisser Weise sehe sie in der Ostseestrategie der Europäischen Union eine Blau -\npause für die Makroregion Nordwestrusslands. Auch deshalb komme der Zusammenarbeit Russlands ein hoher Stellenwert zu. In Bezug auf den Energiesektor legte die Abgeordnete dar, dass es mit der Schließung des Kernkraftwerkes Ignalina (Lettland) im Jahr  2009 zu \nSchwierigkeiten bei der Energieversorgung gekommen sei. Diese hätten Russland bewogen, in der Kaliningrader Oblast bei der Stadt Neman das Atomkraftwerk Baltijskaja zu planen, das über den Eigenbedarf hinaus auch zur Stromversorgung des Ostseeraum es beitragen \nkönne.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 14  \nDie Rednerin  bedauerte, dass Russland in der Vergangenheit ökologische Aspekte weit -\ngehend vernachlässigt habe und leitete daraus das Erfordernis ab, die Zusammenarbeit stärker auf Nachhaltigkeit auszurichten. Gelinge das, sei der Ostseeraum eine der perspektivreichsten Regionen weltweit. In Bezug auf den Ukraine -Konflikt bekräftigte sie, dass Russland selbst \nnicht dessen Teil sei. Das Minsker Abkommen sei allumfassend umzusetzen. Zudem sei die humanitäre Hilfe für die unter dem Kon flikt leidenden Menschen unerlässlich. Russland habe \nmehr als 1 Millionen Flüchtlinge aus der Ukraine aufgenommen, die die gleichen Rechte genössen, wie die Bürger der Russischen Föderation.  Harry Liiv  (Vorsitzender der Kommission zum Schutz der Meeresumw elt der Ostsee -Region \n- HELCOM) umriss das Ziel seiner Organisation dahingehend, dass man bis zum Jahr 2021 \neinen guten Zustand der Umwelt erreichen wolle. Dafür seien bereits im HELCOM -Ostsee -\nAktionsplan im Jahr 2007 die Eutrophierung, gefährliche Substanzen, die Biodiversität und maritime Aktivitäten als Schwerpunkte benannt  worden. Im Ergebnis des \nHELCOM -Minister treffens 2013 seien der Unterwasserlärm sowie der Abfall im Meer hinzu-\ngekommen. Die Eutrophierung sei nach wie vor das wichtigste Problem. Die  Einträge an \nStickstoff und Phosphat seien immer wieder geprüft worden. Es sei der Schluss gezogen worden, dass diese unbedingt abgesenkt werden müssten, da in einigen Regionen die zuläs -\nsigen Einträge um ein Vielfaches überschritten würden. Für die gesamt e Ostsee sei in den \nJahren 2010 bis 2012 der maximale akzeptable Eintrag für Stickstoff (800.000 Tonnen) wenig und für Phosphat (20.000 Tonnen) um 50 % überschritten worden. Während das Kattegat, die dänischen Gewässer sowie die Bottnische See einen gering eren Eintrag verzeichneten, stellten \ndie Mittlere Ostsee, der Golf von Riga, der Golf von Finnland sowie der Bottnische Meer -\nbusen bei beiden Nähstoffen nach wie vor Problemregionen dar. Im Zusammenhang mit den \nNährstoffeinträgen sehe er in zwei Punkten Ha ndlungsbedarf: (1) die nationalen Standards für \nden Nähstoffeintrag aus Gülle seien anzuheben und (2) eine Bilanzierung der Nährstoffe auf Betriebsebene vorzuschreiben. Er rege einen Erfahrungsaustausch mit den bei der effizienten Ausbringung organischer D üngemittel fortschrittlichsten Ostsee -Anrainern - Dänemark und \nDeutschland - an. Weitere Herausforderungen stellten die von pharmazeutischen Produkten \nsowie Kampfstoffen und Munitionsresten ausgehenden Gefahren dar. Bis 2013 seien die ver -\nfügbaren Informat ionen gesammelt worden, die nun zu einem „Statusbericht über die Kon-\nzentrationen, Quellen sowie Eintragswege in die Ostsee“ zusammengefasst würden. Ähnlich verhalte es sich mit dem Meeresmüll. Dort solle ein „Regionaler Aktionsplan Meeresmüll  -  \nregionale  Aktionen und freiwillige nationale Aktionen“ helfen, bis zum Jahre 2020 eine sub-\nstanzielle  Reduzierung zu erreichen. Während der Aktionsplan bereits beschlossen worden sei, stehe die Erarbeitung komplexer Lösungen zu dessen Umsetzung noch aus. Der Redne r \nmerkte bezüglich des Unterwasserlärms an, dass dieser die biologische Vielfalt der Meeresumwelt außerordentlich gefährde. Während der Schiffsverkehr kontinuierlich Lärm verursache, kämen weitere temporäre Quellen -  Errichtung von Infrastruktur im Meer -  hinzu. \nAufgrund der Beschlüsse von Kopenhagen (2010) sei die Verpflichtung eingegangen worden, Gegenmaßnahmen zu ergreifen. Der entsprechende HELCOM -Arbeitsplan „Unterwasser -\nlärm“ liege bereits vor. Dagegen solle der Entwurf eines Fahrplans für den Aufbau einer \nWissensbasis zum Unterwasserlärm bis Ende 2015 erstellt werden. Zu den Maritimen Akti -\nvitäten führte er aus, dass durch die Anwendung „Grüner Technologien“ sowie alternativer Kraftstoffe in der Schifffahrt Fortschritte bei der Nachhaltigkeit erreicht  werden sollen, die zu \neiner verringerten atmosphärischen Deposition von Stickstoff - und Schwefelverbindungen \nführen.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 15  \nZudem wolle man einen allgemein abnehmenden Trend bei festgestellten Ölverschmutzungen erreichen. Hierzu befänden sich gemeinsame Vorg ehensweisen einer „chemischen Antwort“ \nin Prüfung. Neu sei die unter der Bezeichnung „HELCOM submerged“ (HELCOM abge -\ntaucht) beabsichtigte Evaluierung der von am Meeresgrund der Ostsee befindlichen Objekten ausgehenden Gefahren. Hierbei wolle man auch aufg egebenes Fischereigerät einschließen. \nBereits 2007 habe HELCOM mit dem „Bericht über die Hafenauffangeinrichtungen für Abwasser“ die Abwassereinleitungen durch Kreuzfahrtschiffe in den Fokus genommen. Etwa  60 % der Kreuzfahrtschiffe hielten den Wert von w eniger als 50  m\n3 pro Stunde für die Nach -\nhaltigkeit ein, während weniger als 1 % einen Bedarf von mehr als 200 m3 gemeldet hätten. \nVon der Koordinierung mit anderen Prozessen verspreche man sich Synergieeffekte. Dies -\nbezüglich sei eine enge Zusammenarbeit mit Regionalkonventionen sowie der Europäischen \nUnion zu nennen. Die Möglichkeiten für gemeinsame Anstrengungen seien zu identifizieren und zu nutzen. Ausgehend von der „Zweiten ganzheitlichen Überprüfung der Gesundheit des Ökosystems der Ostsee“ (HOLAS) h offe er, in einigen Jahren Ergebnisse vorstellen zu \nkönnen. \n \nDaria Akhutina (Generaldirektorin des Ostsee -Forums und des Netzwerkes der Nichtregie -\nrungsorganisationen) äußerte, dass das XIII. Ostsee -NGO -Forum am 10. und 11. Juni 2015 in \nder estnischen Haup tstadt Tallinn unter dem Motto „Eine intelligente Bürgergesellschaft -  \nzum Besten für die Ostsee- Region“ stattgefunden habe. Hieran hätten 120 Vertreter von \nOrganisationen der Zivilgesellschaft, des Ostseerates (CBSS), des Nordischen Rates, anderer öffentl icher Verwaltungen und Beamte aus 11 Ostsee -Anrainerstaaten teilgenommen. Inso-\nfern habe das Forum eine einzigartige Möglichkeit für den sektor - und grenzüberschreitenden \nDialog geboten. Gegenstände der Gespräche seien gewesen:  \n \n- Nachhaltigkeit und Sicherhe it der Energieversorgung als Grundlagen einer nachhaltigen \nEntwicklung,  \n- Aktionen von Nichtregierungsorganisationen (NGOs) für soziale Inklusion und Dialog in \nder Ostseeregion,  \n- das Eintreten der NGOs für nachhaltige, sichere, komfortable und innovative Gese ll-\nschaften unter der Überschrift „Die gesamte Ostsee- Region muss leben“,  \n- das lebenslange Lernen und die Bildung der Bürger -  NGOs für bessere Beschäftigung,  \n- Kooperation auf dem Gebiet der Bekämpfung des Menschenhandels,  \n- das Europäische Jahr für Entwicklung 2015 -  Global denkende, regional handelnde Jugend \nals Zukunft des Ostsee -Raumes (vorbereitet und moderiert von Jugendorganisationen),  \n- ein einzigartiger und gemeinsamer Datenraum für Cyberspace- Organisationen und NGOs \nin der Ostsee- Region, \n- Finanzierungsaspekte der Entwicklung der Bürgergesellschaft im Ostsee -Raum: Ära der \nindividualistischen Unterstützung -  ein Nutzensverlust, sowie  \n- Aktivitäten für Menschenrechte und kulturelle Vielfalt. \n \nZu den Empfehlungen führte sie aus, dass das XIII. Os tsee-NGO- Forum die Forderung erho -\nben habe, dass Politiker und Regierungen der Ostsee -Länder der Kooperation in der Region \nund insbesondere zwischen den Bürgerinnen und Bürgern eine höhere Priorität einräumen sollten. Zudem sollte die Politik in Richtung d er Entwicklung stärkerer Mensch -zu-Mensch -\nBeziehungen in den langfristigen Zielen des Ostseerates, der Partnerschaft der Nördlichen Dimension, der EU -Ostsee -Strategie, des Barents -Euro -Arktischen Rates (BEAC) sowie \nanderer Plattformen der Regionalkooperati on verankert werden.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 16  \nWeiter spreche sich das Forum dafür aus, den Nutzen aus bereits bestehenden engen Bezie-hungen zwischen Cyberspace -Organisationen, lokalen Gesellschaften, Kleinunternehmen und \nihren Erfahrungen zur gemeinsamen Arbeit zu ziehen, den  Fokus auf den Erhalt der bereits \nerreichten Errungenschaften und die Sicherung der Sicherheit dieser Kooperation in der Zukunft zu richten sowie das gemeinsame Potenzial für die Förderung der Traditionen guter Nachbarschaft, gegenseitigen Vertrauens, Resp ekts und der Toleranz zu nutzen. Das Ostsee -\nNGO- Forum habe alle Parteien aufgerufen, allgemeine und koordinierte Aktionen zur Schaf -\nfung einer regionalen Identität des Ostseeraumes zu ergreifen, die gleichzeitig alle nationalen und regionalen Identitäten und die kulturelle Vielfalt erhalten sowie den Nutzen aus ihrer Vielfalt ziehen. Das Forum habe betont, dass die Kooperation zwischen den Cyberspace -\nOrganisationen stärker finanziell unterstützt werden müsse. Die Verfügbarkeit der Finanzie -\nrung sollte in ei ner auskömmlichen Weise erfolgen. Das Ostsee- NGO- Forum habe das Ange -\nbot unterbreitet, bis zum Jahr 2020 eine allgemeine Plattform für gemeinsame Aktionen von Cyber -Organisationen zu schaffen, die auf Synergien zwischen bestehenden regionalen Stra -\ntegien b asiere. Explizit seien die EU -Strategie für den Ostseeraum und die Strategie der \nsozialen und ökonomischen Entwicklung des Nordwest -Distrikts der Russischen Föderation \ngenannt worden. Das Forum habe der Erleichterungen im Rahmen des bestehenden Visa -\nRegime s sowie die Erleichterung des visafreien Verkehrs für die Grenzregionen im Ostsee-\nraum eine hohe Bedeutung beigemessen, wobei die russisch- polnische sowie die russisch-\nnorwegische Grenze gute Beispiele seien. Das Ostsee- NGO -Forum habe herausgestellt, dass \nToleranz die Voraussetzung für kulturelle und religiöse Vielfalt, die Würde und die Verstän-digung zwischen den Menschen verschiedenen ethnischen Ursprungs sowie die Akzeptanz der Rechte sexueller und geschlechtlicher Minderheiten sei. Es habe sich dafür ausge -\nsprochen, die Entwicklung der Bürgergesellschaft als Schlüsselpriorität in die offiziellen \nDokumente des CBSS sowie jedes Mitgliedstaates zu betrachten. Abschließend informierte die Rednerin, dass das nächste Jahresforum im Juni 2016 in Danzig stattfi nden werde.  \n  \nDebatte  \n \nHöskuldur Thórhallsson (Präsident des Nordischen Rates) erklärte, dass der dauerhafte \nFrieden, der nach der Beendigung des Kalten Krieges herrsche, keine Selbstverständlichkeit \nsei. Das zeigten die tragischen Ereignisse, die Flüchtli ngsströme aus anderen Teilen der Welt \nnach Europa gelenkt hätten. Aktuell habe sich Europa aus einem „Kreis von Freunden“ in \neinen „Ring des Feuers“ verwandelt, der die Staaten mahne, wieder enger zusammenzu -\nrücken. Besondere Besorgnis bereite der Ukraine -Konflikt. Er betonte, dass man keine Kriege \nund Konflikte brauche, wenn es einen gemeinsamen Feind wie den Islamischen Staat gebe, \nder die gemeinsamen Werte der internationalen Staatengemeinschaft bedrohe. Die Annektie-rung der Halbinsel Krim durch Russland erinnere ihn, so der Redner, an die Zeit der Stalin-Ära. Angesichts dessen sehe er es als erforderlich an, weitere Gespräche an runden Tischen zu führen - ein Übergang zur Tagesordnung im Sinne eines „business as usual“ sei nicht mög -\nlich. Ungeachtet des sen, dass es sehr viele Herausforderungen gebe, sei für die Zukunft die \nZusammenarbeit mit Russland sehr wichtig.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 17  \nThomas Stritzl (Abgeordneter, Deutscher Bundestag) richtete die Aufmerksamkeit der Kon -\nferenz auf die nach dem Zweiten Weltkrieg bis in die 1970er -Jahre am Meeresboden der Ost -\nsee entsorgten militärischen Hinterlassenschaften wie Munition, Kampfstoffe und Militär -\ngerät. Dadurch sei die Ostsee zu dem am stärksten belasteten Meer weltweit geworden, sodass auch die in der Region lebenden Mensche n sowie die sie besuchenden Gäste und Touristen \neiner zunehmenden Gefährdung ausgesetzt seien. Ungeachtet dessen gebe es immer noch keine flächendeckende Erfassung und Kartierung von Munitionsfunden. Allein zufällige Funde wiesen auf die Gefährdung hin, di e im Ostseegebiet bestehe. Vor diesem Hintergrund \nspreche er sich für die Schaffung und Fortschreibung eines internationalen Munitionskatasters für das Binnenmeer aus, in dem nicht nur die Fundorte aufgeführt seien, sondern auch die Art und Menge der Kampf mittel. Das Ziel müsse darin bestehen, eine hochaufgelöste Topografie \ndes Meeresbodens zu erlangen, was den positiven Nebeneffekt habe, dass die grundlegende Erfassung der Ostsee erfolge, die als Grundlage für ein Monitoring des aquatischen Raums sowie dem  zukünftigen Meeresschutz dienen könne. Bezug nehmend auf den Vortag von \nHarry Liiv merkte er an, dass es dringend erforderlich sei, auch über das Vorkommen von Arzneimittelrückständen im Wasser der Ostsee adäquate Informationen zu erhalten. Was für die Ar zneimittel gelte, habe auch für Munition und chemische Kampfstoffe Gültigkeit.  \n Dr. André Brie (Abgeordneter, Mecklenburg- Vorpommern) erklärte, dass die aktuelle poli -\ntische Lage an den Grenzen Europas alle Staaten des Kontinents gemeinsam betreffe und insofern auch ein Aspekt sei, der in der Resolution der Ostseeparlamentarierkonferenz \nBerücksichtigung finden müsse. Er rufe dazu auf, gemeinsam für den sozialen, kulturellen und demokratischen Charakter der europäischen Idee zu streiten. Es dürfe nicht in Ve rgessen -\nheit geraten, dass die Europäische Union eine beispiellose Chance für das Zusammenleben \nder Völker sei. Besuche in den Krisenregionen des Nahen Ostens und Afghanistans hätten ihn sein Wissen über Kriege und deren Folgen so erweitern lassen, wie es einem Besucher  mög-\nlich sei, der anschließend wieder in eine friedliche Welt zurückkehren könne. Wie die Ver -\nteilung und Unterbringung von Flüchtlingen aus ebendiesen Regionen zeige, scheine der europäische Gedanke bedroht zu sein. Er fordere nachdrücklic h dazu auf, Solidarität zu \nzeigen.  \n Jörgen Petterson (Abgeordneter, Åland) äußerte, dass das Meer der ganzen Welt gehöre. \nSeine Heimat habe jedoch zur Ostsee eine ganz besondere Bindung, weil die Åland -Inseln \nkeine andere Tür zur Welt hätten, als das Wasser der Ostsee. Nicht nur für Inselbewohner sei \nder Nutzen der Ostsee von großer Bedeutung. Die bisherige Zusammenarbeit der Ostsee -\nanrainer habe bislang immer zu Kompromissen geführt. Dies mache deutlich, dass es nicht \nnur eine Meinung darüber gebe könne, w elches der richtige Weg sei. Der Austausch im kultu -\nrellen und Umweltbereich zeige, dass für die Familie der Ostseevölker eine „inspirierende“ Zukunft möglich sei.  \n Anette Holberg -Jansson (Abgeordnete, Åland) ergänzte, dass man sich gemeinsam um die \nOstsee kümmern müsse. Das soziale Leben sowie die Gesundheit der in der Region lebenden Menschen hängen von der Gesundheit der Ostsee ab. So habe sie ihrem Sohn im vergangenen Sommer erklären müssen, dass er aufgr und von Blaualgen nicht in der Ostsee baden könne. \nDie Inselbevölkerung sei verärgert über die Verursacher von Nährstoffeinträgen und damit von Algenblüten, da sie mitten in der Ostsee lebe. Als Politikerin müsse sie den Bürgerinnen und Bürgern erklären, w arum nicht genug getan werde, um die Ursachen von Algenblüten zu \nbeseitigen. Es sei ein schneller Wandel nicht zuletzt deshalb nötig, weil sie ihren Enkeln einst nicht erzählen wolle, wie schön die Ostsee einmal gewesen sei -  sie sollen es selbst sehen \nkönnen. Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 18  \nFranz Thönnes  (Abgeordneter, Deutscher Bundestag) dankte der Präsidentin des Landtages \nMecklenburg -Vorpommern sowie dem Generalsekretär der Ostseeparlamentarierkonferenz \nfür die gute Ausrichtung der Konferenz sowie dem Botschafter der Republik Polen,  \nS. E. Michał Czyż, für die Darlegung der Schwerpunkte der kommenden polnischen Präsi -\ndentschaft des CBSS. Er teile die Auffassung, dass der Ministerrat sehr schnell zusammen -\nkommen solle, um auf die Umsetzung des Minsker Abkommens zu drängen. Er sehe es a ls \nunerlässlich an, das Gremium für einen konstruktiven Dialog zu nutzen. Dagegen seien Ein-reiseverbote für Parlamentarier, wie sie Russland ausgesprochen habe, wenig hilfreich. Glei -\nches gelte, wenn der Redner selbst von den russischen Behörden als auslä ndischer Agent ein-\ngestuft werde. Wenn sich die Ostseeparlamentarierkonferenz mit dem Thema Gesundheit befasse, dann sei „eine starke Erkältung das Letzte, das man benötige“.  \n Saara- Sofia Sirén  (Abgeordnete, Finnland) unterstrich, dass der Schutz der Ostse e nichts von \nseiner Bedeutung eingebüßt habe. Vor diesem Hintergrund sei es zu begrüßen, dass sich die neue Arbeitsgruppe der BSPC zum nachhaltigen Tourismus auch mit Fragen des Meeres -\nschutzes befassen werde, worunter auch die Abwassereinleitungen von Kre uzfahrtschiffen \nfallen. Finnland habe sehr viel Geld für die Errichtung von Hafenauffangeinrichtungen ausge -\ngeben, die nun unentgeltlich genutzt werden könnten. Die neue Regierung Finnlands habe den Schutz der Ostsee als einen Schwerpunkt ihrer Politik gew ählt, um eine Verbesserung des \nökologischen Zustands der Ostsee zu erreichen.  \n Oleg Nilov ( Abgeordneter, Russische Föderation) vermisste im Resolutionsentwurf Aussagen \nzum Kampf gegen den Drogenmissbrauch. Dabei gebe es durchaus gute Erfahrungen, wie man dieser Gefahr entgegentreten könne. Andererseits könne jedoch eine unkontrollierte Mig -\nration dazu führen, dass sich das Problem zu einer „Epidemie“ ausweiten könne. Darum bitte er die Konferenz, sich mit diesem Thema zu befassen.   Sonja Steffens  (Abgeordnete, Deutscher Bundestag) informierte, dass während des Besuchs \nvon Bundesumweltministerin Dr. Barbara Hendricks auf der Insel Usedom auch das Thema der Verschmutzung der Ostsee angesprochen worden sei. Man habe dabei auch die Gefahren durch Munition sowi e die Verschmutzung durch den Kreuzfahrtourismus angesprochen. Es \ngebe aber auch gute Nachrichten, wie beispielsweise Forschungsergebnisse des Deutschen Meeresmuseums Stralsund, nach denen der Bestand an Schweinswalen auf mehr als 550 Tiere angewachsen sei . Dies sei zwar immer noch zu wenig, um von einem gesicherten Bestand zu \nsprechen, aber dennoch bestehe Hoffnung, dass das Aussterben dieser Art verhindert werden könne. Da der Unterwasserlärm diese Tiere nachhaltig schädige, hoffe sie, dass ein gemein -\nsamer Aktionsplan zu dessen Eindämmung beitragen könne.  \n Tatjana Zakharenkova (Abgeordnete, Sankt Petersburg) erklärte unter Bezugnahme auf den \nBeitrag von Franz Thönnes, dass die Schuldfrage im Hinblick auf die Ukraine -Krise nicht \nhinreichend geklärt werden könne. Die gegen Russland erhobenen Anschuldigungen, bei dem Konflikt eine aktive Rolle zu spielen, widerliefen dem historischen Gedächtnis eines jeden Russen. Während des in Russland als „Großer Vaterländischer Krieg“ bezeichneten Zweiten Weltkrieges hätt en viele Millionen Menschen ihr Leben lassen müssen, sodass es keine \nrussische Familie gebe, die von Opfern verschont geblieben sei. Dass es seit dem Ende des Zweiten Weltkrieges mehrere Jahrzehnte Frieden gegeben habe, sei auch den Russen zu ver -\ndanken, die selbst Einschränkungen bei den Menschenrechten hingenommen hätten, um einen erneuten Krieg zu verhindern.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 19  \nFür sie sei es schlichtweg unvorstellbar, dass ein solches Volk an einem kriegerischen Kon -\nflikt beteiligt sei. Nicht zuletzt aufgrund der Tats ache, dass der Krieg in der Ukraine unter der \nBevölkerung Leid verursache, Flüchtlingsströme auslöse und zu humanitären Problemen führe, ergäben sich ausschließlich Nachteile aus der Ukraine- Krise. Zu nennen sei in diesem \nZusammenhang auch der erschwerte T ransit von russischem Erdgas durch die Ukraine nach \nWesteuropa. Sie unterstrich, dass die Verantwortlichen ihres Heimatlandes angesichts des fehlenden Nutzens nicht gegen ihre eigenen Interessen handeln würden. Das werfe die Frage auf, wer die Nutznießer der Krise seien. Sie wolle diese unbeantwortet lassen. Allerdings sollte schon heute darüber nachgedacht werden, was in dieser Situation zu tun sei. Die Her -\nausforderungen, vor denen die Welt stehe, seien riesig: Umweltprobleme, demografischer Wandel, islam ischer Fundamentalismus. Es komme darauf an, sich für deren Lösung einzu-\nsetzen.  \n  \nZweiter Sitzungsabschnitt: Grenzüberschreitende Kooperation im Gesundheitswesen  \n \nRimantė Šalaševičiūtė (Gesundheitsministerin der Republik Litauen)  hob einleitend hervor, \ndass Innovationen im Gesundheitssystem sowie das Wohlbefinden fördernde Technologien \nden Menschen helfen, ihre  Aktivität zu erhalten und ein vollwertiges Leben zu führen, was in einer alternden europäischen Gesellschaft von großem Wert sei. Litauen habe ein  Modell der \nKooperation von Wissenschaft und Wirtschaft entwickelt und in „Science Valleys“ einge -\nführt. Diese umfassten innovative Lösungen für E -Health und abgestimmte Programme für \nHochschulstudien (Biomedizin, Bioinformatik und Gesundheitsinformatik). Durch die Parti -\nzipation an EU -Programmen sei ein wesentlicher Durchbruch bei der Gesundheitsfürsorge \nerreicht worden. Eine der im Regierungsprogramm Litauens für den Zeitraum 2012 bis 2016 vorgesehenen Prioritäten sei eine wirksame Politik für die Entwicklung der Wissenschaft und Technologien mit dem Ziel der Beschleunigung des technologischen Fortschritts, der Schaf -\nfung von förderlichen Bedingungen für die Entwicklung innovativer Technologien sowie die Förderung von Kooperationen zwischen Wissenschaft und Wirtschaft. Die „Strategie zur intelligenten Spezialisierung“ ihres Landes ziele unter anderem auf die Schaffung von Clustern insbesondere in der Molekulartechnologie für Medizin und Pharmazie, bei fort -\nschrittlichen Technologien für die Gesundheit des m edizinischen Personals und die Öffent -\nlichkeit sowie beim „Medizin Engeneering“ für die Früherkennung und Behandlung ab. Für diese Zwecke wolle man insgesamt 600 Mio. Euro aufwenden. Beim „Medicine Engeneering \nfür Frühdiagnostik und Behandlung“ wolle man beispielsweise Fortschritte durch die Einfüh -\nrung und breitere Anwendung elektronischer Technologien und Dienste erreichen. Auch \nwerde der Laser -Technologie ein großes wissenschaftliches Potenzial beigemessen. Man \nwolle die Technologie schneller Hochleistungslaser breit in der modernen Molekular -, Zellu -\nlar- und Gewebebehandlung anwenden. Auf dem Gebiet der medizinischen und pharmazeu-\ntischen Molekulartechnologien könne das intellektuelle und technologische Potenzial Litauens auf dem Weltmarkt der Hochtechnologien durchaus Schritt halten. Von litauischen Wissenschaften entwickelte Pharmazeutika erfüllten die höchsten und am stärksten regu -\nlierten Anforderungen weltweit. Das gelte auch für die wissenschaftlichen Zentren, die Pro -\nduktionsstätten sowie  die Technologien, die mit die höchsten Standards unter den ent -\nwickelten Ländern der Welt aufwiesen. Von den Initiativen des Gesundheitsministeriums sei an erster Stelle die Entwicklung neuer Modelle für die Vergütung und das Management von Gesundheitsdie nstleistern zu nennen.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 20  \nEs sei ein effektiveres Modell der Kooperation zwischen den Gesundheitseinrichtungen ent -\nwickelt worden, das diese Einrichtungen in funktionelle Cluster einbeziehe. Funktionelle Krankenhaus -Cluster beständen auf den Gebieten der Kardiologie, der Schlaganfall -Diag -\nnostik und - Behandlung, der Neonatologie sowie der Intensivmedizin und Onkologie. Eine \nweitere Initiative beinhalte die Prüfung von Gesundheitstechnologien, in die das medizinische Personal, die öffentliche Gesundheit sow ie die Pharma- Technologie eingeschlossen seien. Die \nentsprechende Behörde sei im Vorjahr eingerichtet worden. Deren Aufgabe sei es, die Koor -\ndinierung und Entwicklung von Gesundheitstechnologien, deren Prüfung, Einführung und Anwendung zu sichern. Die Regi erung Litauens verfolge das Ziel, die ergänzende Heil -\nmethoden bietende Komplementärmedizin in das allgemeine nationale Gesundheitssystem zu integrieren. Damit wolle man fortgeschrittene Technologien und Prozesse der Komplemen-tärmedizin entwickeln, die fü r eine bessere Gesundheit der Gesellschaft genutzt werden \nkönnten. Zudem sei die Ernennung nationaler Referenzzentren ein wichtiger Schritt für die Entwicklung von Innovationen auf dem medizinischen Gebiet. Zentren für Onko- Hämatolo -\ngie und sowie für Neuro- Chirurgie seien bereits anerkannt worden. Darüber hinaus sei die \nErrichtung eines Referenzzentrums für Endokrinologie sowie ererbte Herzkrankheiten geplant. Bezüglich der Finanzierung führte die Ministerin aus, dass das Spektrum innovativer Dienste, die E rstattungen aus dem Staatshaushalt erhielten, erweitert worden sei. Das betreffe \nDienste der Teleradiologie sowie der Telekardiologie. Seit dem Jahr 2012 sei die Positronen-Emissions -Tomographie für Untersuchungen verfügbar. Im Jahre 2014 sei ein Maßnahmen-\nplan zur verbesserten Rückerstattung sowie zur Preisgestaltung für Medizinprodukte aufge -\nlegt worden. Das Gesundheitsministerium Litauens und die Europäische Föderation der Pharmazeutischen Industrie und deren Organisationen (EFPIA) hätten am 10. Juli 2014 eine Übereinkunft zu gemeinsamen Aktivitäten unterzeichnet. Hinsichtlich der länderübergrei -\nfenden Zusammenarbeit im Gesundheitswesen verwies die Ministerin auf drei - und zwei -\nseitige Übereinkünfte unter den baltischen Ländern sowie Erfahrungsaustausche. Letztere \nerschienen auf der Ebene der baltischen Region insbesondere im Hinblick auf das Manage -\nment antimikrobieller Resistenzen sinnvoll. Zu diesem Zweck sei in Klaipeda eine Manage -\nmentgruppe für resistente Bakterien eingerichtet worden. Abschließend t eile die Ministerin \nmit, dass Litauen die Beteiligung anderer kleiner Länder an den Referenzzentren erreichen wolle und sich selbst auch an europäischen Referenzzentren beteiligen wolle, um am Daten -\naustausch mit den anderen Mitgliedsländern partizipieren zu können. \n \nDmitri Kostennikov  (Staatssekretär und stellv. Gesundheitsminister der Russischen Födera -\ntion) hob einleitend hervor, dass die Ostseeparlamentarierkonferenz für Russland eine wich-\ntige Plattform gutnachbarlicher Beziehungen darstelle. Das Wiederaufflammen besiegt geglaubter oder neuer Erkrankungen, wie Tuberkulose und AIDS, unterstreiche die Notwen-digkeit unterschiedlicher Formate der Zusammenarbeit im Bereich der medizinischen Dienstleistungen. Er informierte im Weiteren über die erfolgreichen  Bemühungen Russlands \nzur Eindämmung von AIDS/HIV. Es sei gelungen, die vertikale Übertragung von der Mutter auf das Kind praktisch zu beseitigen. Inzwischen würden 61 % der Kinder von HIV -positiven \nMüttern gesund zur Welt kommen. Die Bekämpfung der Tuberkulose werde insbesondere dadurch erschwert, dass zunehmend antibiotikaresistente Keime aufträten. Seit dem Jahr 2013 habe man das System der Reihenuntersuchungen wieder eingeführt. Dadurch könne man Erkrankungen und Risikofaktoren besser erkennen. Erfolge vermeldete der Redner auch bei der Bekämpfung des Tabakrauchens. Der nationalen Anti -Tabak -Politik, die den Vorgaben \nder WHO Rechnung trage und einen Komplex von Maßnahmen umfasse, sei es zu verdanken, dass sich die Zahl der Raucher in Russland um circa 17 % verringert habe.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 21  \nGleichwohl bleibe der Konsum von Tabak und Alkohol unter Jugendlichen problematisch. Deshalb seien der Aufklärung und der Prophylaxe verstärkte Aufmerksamkeit zu widmen. Der Vizeminister erklärte weiter, dass das Menschenrecht auf E rhaltung der Gesundheit auch \nfür die Flüchtlinge aus der Ukraine gelte, die in Russland Schutz suchten. Insgesamt seien 335.000 Flüchtlinge in medizinischen Einrichtungen Russlands behandelt worden, davon 22.799 in Krankenhäusern. Dort hätten sie kostenlos e medizinische Hilfe erhalten. Weiter \nseien 250.000 Kranken versicherungen sowie 337.000 vorübergehende Krankenversiche -\nrungen an Ukraine -Flüchtlinge ausgegeben worden, mit denen sie Zugang zu einer umfas -\nsenden medizinischen Behandlung hätten. Abschließend verwies er darauf, dass alle Aus -\nländer in Russland medizinische Hilfe kostenlos in Anspruch nehmen könnten.  Annette Widmann- Mauz (Parlamentarische Staatssekretärin im Bundesgesundheitsministe -\nrium) betonte, dass das Thema Gesundheit für die Ostseeregion angesichts des demogra -\nfischen Wandels sowie des zunehmenden Auftretens von „Volkskrankheiten“ -  Herz -Kreis -\nlauf-Erkrankungen, Krebs, Diabetes -  sowie Infektionskrankheiten - HIV, AIDS, Tuberkulose \n- eine große Herausforderung darstelle. In jüngster Zeit  seien der Weltgesundheitsorganisa -\ntion 360.000 neue Tuberkulosefälle vor allem aus dem mittleren und östlichen Teil Europas gemeldet worden, deren Behandlung langwierig, schwierig und sehr kostenintensiv sei. Von 27 Hochprävalenz -Ländern weltweit lägen 15  in der europäischen WHO -Region. Bei recht -\nzeitig erkannten Erkrankungen liege die Erfolgsquote der Behandlungen bei 76 %. Ver -\nstärktes Augenmerk sei darauf zu richten, dass inzwischen in 50 % der Fälle multiresistente Keime die Ursache seien und dass es v ielfach zu Koinfektionen mit anderen Krankheits -\nerregern (HIV, AIDS) komme. Vor diesem Hintergrund seien eine frühzeitige Diagnose sowie eine angemessene Behandlung unerlässlich. Die Rednerin  führte weiter aus, dass \nDeutschland das Thema „Gesundheit“ zu einem Schwerpunkt seiner G -7-Präsidentschaft \ngemacht habe. In ihren Augen sei das im Oktober 2015 in Berlin stattfindende Treffen der G -\n7-Gesundheitsminister eine große Chance, bei der Lösung be stehender Probleme weiter \nvoranzukommen. Die Ostseeregion sei ein gutes Beispiel einer Partnerschaft für öffentliche Gesundheit und soziales Wohlergehen. Der von der BSPC ausgehende Wissenstransfer werde ihrer Ansicht nach den politischen Dialog befruchten. In der Folge erwarte sie einen ver -\nstärkten Austausch von Best -Practice- Erfahrungen. Themen der nächsten Zukunft seien \nAIDS, die zunehmende Antibiotikaresistenz von Erregern sowie die erforderliche Reduzie -\nrung des Einsatzes von Breitbandantibiotika. Es sei eine Fachkonferenz geplant, die in Bezug \nauf die Resistenzsituation den Fokus auf die baltische Region richten werde. \n \nDr. Nedret Emiroglu (stellvertretende Abteilungsleiterin für Übertragbare Krankheiten, \nGesundheitssicherheit und Umwelt des WHO -Regio nalbüros für Europa) erklärte einleitend, \ndass die WHO mit dem Rahmenkonzept und der Strategie der Europäischen Region für das 21. Jahrhundert -  „Gesundheit 2020“, den internationalen Regularien auf dem Gebiet der \nGesundheit sowie dem Globalen Aktionsplan gegen mikrobielle Resistenzen das Feld abge -\nsteckt habe, an das die Entwicklungsagenda für die Zeit nach 2015 anschließen solle. „Gesundheit 2020“ stelle einen wertbasierten sowie handlungsorientierten Politikrahmen dar, der Politiker in Legislative und Ex ekutive sowie Interessenvertreter gesellschaftlicher Grup -\npen ermutigen solle, einen Beitrag für die Gesundheit und das Wohlbefinden zu leisten. Die Ziele der Strategie beständen darin, bestehende Unterschiede bei der Gesundheit aller Bürge-rinnen und Bürg er abzubauen sowie die Leitung und die partizipatorische Beteiligung der \nPatientinnen und Patienten an der Koordinierung des Gesundheitswesens zu verbessern.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 22  \nDiese seien mit vier gesundheitspolitischen Prioritäten untersetzt worden: (1) Investitionen in die Gesundheit im Rahmen eines lebensverlaufsabhängigen Ansatzes sowie Stärkung des bürgerschaftlichen Engagements, (2) Anpacken der Hauptprobleme Europas mit G esund-\nheitsbezug, (3)  Stärkung eines patientenorientierten Gesundheitssystems, der Kapazitäten des \nöffentlichen Gesundheitswesens und der Abwehr, Überwachung und Reaktion auf Gefahren sowie (4) Schaffung „abfedernder“ Gesellschaften sowie unterstützender U mgebungen. Kon-\nkrete Ziele von „Gesundheit 2020“ seien die Verringerung der frühzeitigen Mortalität, die Erhöhung der Lebenserwartung, der Abbau von Ungleichheiten, die Verbesserung des Wohl -\nbefindens, das Erreichen eines universellen Gesundheitsschutzes s owie die Schaffung von \nnationalen Zielen, die durch die Mitgliedsstaaten festzulegen seien. Anschließend unterstrich die Rednerin das Anliegen der Internationalen Gesundheitsvorschriften (IHR) aus dem Jahr 20015, dass die Vermeidung von, der Schutz vor, di e Kontrolle von sowie die Bereitstellung \neiner Antwort des öffentlichen Gesundheitswesens auf die internationale Verbreitung von Krankheiten der Weg sei, der den öffentlichen Gesundheitsrisiken angemessen sei und der eine unnötige Überlagerung mit dem inte rnationalen Verkehr und Handel vermeide. Die IHR \nhätten gesetzliche Bindungswirkung. Die zwei Hauptgebiete für die Einführung der IHR seien (1) das globale und regionale Management von „Ereignissen“ (globales System des Informa -\ntions austausches sowie Koor dinierung der internationalen Reaktion auf Epidemien) sowie (2) \ndie Bedürfnisse nationaler Kernkapazitäten des Gesundheitswesens (nationale Über -\nwachungs - und Reaktionssysteme, Kapazitäten an den „Eintrittspforten“ - Häfen, Flughäfen, \nVerkehrsknotenpunkte) . Bezüglich der Problematik der Antibiotikaresistenzen führte die \nRednerin, dass diese zwar ein natürliches Phänomen darstellten, die Resistenzen durch den Missbrauch von Antibiotika jedoch zugenommen hätten. Resistenzen forderten Leben, kosteten Geld, bee influssten die Lebensgrundlagen und unterminierten Gesundheitspro-\ngramme. Inzwischen habe man aber auch neue Antibiotika entwickelt. Ungeachtet dessen drohe ein Rückfall in das „vorantibiotische“ Zeitalter. Vor diesem Hintergrund habe die 68. Weltgesundhei tskonferenz im Mai 2015 einen Globalen Aktionsplan gegen antimikrobielle \nResistenzen (AMR) verabschiedet, dessen Leitprinzipien ein gesamtgesellschaftliches Enga -\ngement, Aktionen auf der Grundlage des besten verfügbaren Wissensstandes, der Vorrang der Prävention, der Zugang zu Bekämpfungsmaßnahmen und nicht deren Übermaß, die Nach-\nhaltigkeit sowie schrittweise Einführung seien. Unter der Überschrift „Von den UN -Millen -\nniumzielen für Entwicklung zur Agenda für die Zeit nach 2015“ informierte sie, dass für de n \nUN-Gipfel vom 25. bis 27. September 2015 ein abgestimmter Text unter der Überschrift \n„Transformation unserer Welt: Die Agenda der nachhaltigen Entwicklung bis 2030“ zur \nAnnahme vorliege. Dieser beinhalte sechs wesentliche Elemente und sich abzeichnende P rin-\nzipien: die nationale Zuständigkeit, Inklusion und Teilhabe, Universalität, die Aufforderung, \nkeinen zurückzulassen, die Grundlage des Menschenrechts sowie den integrierten Ansatz. Diese würden durch 17 Ziele für eine nachhaltige Entwicklung untersetzt . Die zum Thema \n„Inklusive und nachhaltige Entwicklung“ durchgeführten regionalen Konsultationen hätten ergeben, dass jedes Entwicklungsziel auch auf die neuen Herausforderungen und die Maxi -\nmierung der Lebenserwartung anzuwenden seien, wobei die universel le Absicherung der \nGesundheit das Schlüsselinstrument sei. Es sei wesentlich, den „Lebenslauf“ -Ansatz auch in \nBezug auf die sozialen, ökonomischen sowie umweltbezogenen Bestimmungsfaktoren zur Anwendung zu bringen. „Gesundheit 2020“ bereite den Boden für die Einführung dieser neuen Vision in der Region. \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 23  \nBo Könberg (ehemaliger schwedischer Gesundheitsminister und Verfasser des Berichts „Die Zukunft der nordischen Kooperation im Gesundheitswesen“) äußerte, dass die Diskussion seines Berichts im vergangenen  Jahr begonnen habe. Vorschlag Nr. 1 fordere „Energische \nMaßnahmen gegen die zunehmende Antibiotika -Resistenz“. An die nationalen Gesundheits -\nminister, deren Treffen am 9.  September 2015 stattgefunden habe, sei die Empfehlung \ngegeben worden, den Antibiotikaverbrauch innerhalb von fünf Jahren auf das Niveau zu senken, das in dem Land bestehe, das die wenigsten Antibiotika anwende. Der Redner führte weiter aus, dass von ihrer erstmaligen Einführung im Jahr 1928 an bis zum Jahr 1970 etwa zwanzig neue Antibioti ka entwickelt worden seien. Dagegen habe es in den zurückliegenden \ndreißig Jahren nur zwei neue Klassen von Antibiotika gegeben, wobei es keine Neuzulassung ab 1987 gegeben habe. Es müsse davon ausgegangen werden, dass noch im Jahr 2015 in Europa und den U SA voraussichtlich 50.000 Menschen infolge von Antibiotika -Resistenzen \nvon Krankheitserregern ihr Leben lassen müssten. Die „Konzertierte Aktion der Nordländer gegen Antibiotika -Resistenz“ umfasse folgende Maßnahmen:  \n \n- die Verringerung der Antibiotika -Anwen dung in der nordischen Region auf das niedrigste \neuropäische Niveau innerhalb von fünf Jahren,  \n- die weltweite Annahme von Antibiotika -Minderungsplänen,  \n- die Einführung einer Rezeptpflicht in Ländern mit einem entwickelten Gesundheitssystem,  \n- das Verbot von Bonuszahlungen an Ärzte und Veterinäre,  \n- eine Initiative (75 Mrd. SEK über einen Zeitraum von fünf Jahren der „reichen“ Länder, \ndavon 2,5 Mrd. SEK aus der nordischen Region) zur Stärkung des Systems sowie für die Vergütung für die Entwicklung neuer Antibiotika.  \n \nVorschlag Nr. 2 des Berichts beziehe sich auf „hochspezialisierte Behandlungen“. Er habe vorgeschlagen, eine hochrangige Gruppe zur Überprüfung hochspezialisierter Behandlungen mit dem Ziel ins Leben zu rufen, einen regelmäßigen Dialog zwischen den Ländern über die Erfordernisse und Möglichkeiten für Initiativen der Kooperation zu führen. Vorschlag Nr. 12 beinhalte eine „Ausgeweitete pharmazeutische Kooperation der Nordländer“. Maßnahmen seien ein verstärkter Erfahrungsaustausch über die Bedingungen und Preise für den Verkauf \nsowie zur Einführung neuer Wirkstoffe. Vorschlag Nr. 7 ziele auf die „Patientenmobilität in der Nordregion“ ab. Die von der EU angenommene Richtlinie über die Patientenmobilität gelte inzwischen für die Union sowie Norwegen, Island und die Schweiz. Zudem haben die Länder unlängst Gesetze zur Umsetzung dieser Richtlinie verabschiedet, wobei diese jedoch Unterschiede aufweisen. Es sei den Nordländern die Wahl der Mittel zugebilligt, was jedoch kein niedrigeres Niveau für andere Europäe r bedeute, als in der EU -Richtlinie festgeschrieben \nsei. Allerdings sei es noch zu früh, Schlussforderungen aus der Einführung der Richtlinie zu ziehen. In seinem Bericht werde vorgeschlagen, dass das im September 2015 stattfindende Treffen der Gesundheits minister die Wirkungen der Richtlinie auf die Patienten evaluieren \nsolle. Weiter sollten die Rechte der Bürgerinnen und Bürger der Nordländer auf eine Behandlung in anderen Staaten der Region erweitert werden. In Bezug auf Vorschlag Nr. 8 „Stärkung der Kooperation bei Wohlfahrtstechnologien“ der Redner aus, dass zunächst eine gemeinsame Definition der Nordländer für „Wohlfahrtstechnologien“ entwickelt worden sei. Eine Stärkung des gemeinsamen nordischen Marktes könne durch die Harmonisierung der Standards f ür „Wohlfahrtserzeugnisse“ sowie die Entwicklung gemeinsamer Richtlinien \nerreicht werden. Die Verbraucher seien durch die Verbreitung von Informationen, guter Bei -\nspiele und gemeinsamer Richtlinien einzubeziehen. Gegenstand von Vorschlag Nr. 9 sei die „Elektronische Gesundheit“ (eHealth), bei der man die Kooperation auszuweiten gedenke.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 24  \nDes Weiteren seien eine Kooperation bei elektronischen Medikamentenverschreibungen, die Einrichtung einer nordischen Online -Gesundheitsbibliothek sowie eines Internet -Suchwerk -\nzeugs „Mein Patient“ vorgesehen. Kürzlich mit Blick auf die im Könberg -Bericht enthaltenen \nEmpfehlungen durchgeführten Maßnahmen umfassten unter anderem die Annahme eines glo-balen Aktionsplanes gegen antimikrobielle Resistenzen durch die WHO im Mai  2015 sowie \nFolgemaßnahmen in Bezug auf hochspezialisierte Behandlungen, seltene Diagnosen, die Kooperation auf dem Gebiet der Psychiatrie, den Austausch nordischer Fachleute sowie eine Kooperation mit Gesundheits -Bereitschaftsdiensten.  \n  \nDritter Sitzungsa bschnitt: Gesundheit und Ökonomie -  den Weg für Innovationen im \nSozial - und Gesundheitswesen bereiten  \n \nGünther Oettinger  (Europäischer Kommission für Digitale Wirtschaft und Gesellschaft) \nbegrüßte einleitend das Bestehen unterschiedlicher Netzwerke in Europa, zu denen auch die Ostseeparlamentarierkonferenz gehöre. Es sei eine kluge Politik, die den Menschen und der Wettbewerbsfähigkeit der Wirtschaft gleichermaßen diene, den Austausch von regionalen und nationalen Konzepten zu pflegen. Dass es immer noch zu wenige Netzwerke gebe, die zur Lösung anstehender Probleme beitrügen, zeigten die aktuellen Flüchtlingsströme. Insbeson-dere rund um das Mittelmeer und insbesondere in der Maghreb- Region Nordafrikas seien \nentsprechende Netzwerke schwach entwickelt. In Bezug auf das Konferenzthema legte er dar, dass die „digitale Revolution“ -  die verbreitete Anwendung von Digitaltechnik -  inzwischen \ndie Gesellschaft und die Wirtschaft erreicht habe. Darin sei auch der Gesundheitsbereich ein -\ngeschlossen, in dem solche Begriffe und Tätigkeiten wie eHealth, mHealth, digitale Opera -\ntionen und mobile Versorgung immer mehr an Bedeutung gewännen. Es sei damit zu rechnen, dass dieser Bereich etwa 1 % pro Jahrzehnt an Bedeutung zulegen werde. Dadurch werde es zu einer völligen Veränderung der Strukturen im Gesundheitswesen kommen. Der Redner betonte, dass Informationen und Daten Macht bedeuteten. So seien in den vergangenen zwei Jahren mehr Daten angesammelt worden als in der gesamten Menschheitsgeschichte zuvor. Dadurch sei der Weg, um zu neuen Forschungsergebnissen zu gelangen, deutlich beschleunigt worden. Wenn es Europa nicht gelinge, sich besser zu vernetzen, laufe man Gefahr, hinter anderen Regionen der Welt zurückzubleiben. Da im Gesundheitswesen die Menschen als Patienten im Mittelpunkt ständen, sei es erforderlich, Vertrauen gegenüber dem Arzt und der digitalen Technik, die dieser zunehmend nutzen werde, zu schaffen. Dieser Sachverhalt \nmache deutlich, dass eine europäische Datensicherheitsstruktur dringend geschaffen werden \nmüsse. Es müsse das ehrgeizige Ziel verfolgt werden, dass Daten über Patienten sensibler zu behandeln seien, als anderswo in der Wirtschaft. Der Kommisar bekräftigte, dass digitale Gesundheitsdienste Leistungen verbesserten und Kosten verringerten. Die Europäische Union biete der Wirtschaft deshalb Kostenvorteile, weil ein gemeinsamer, grenzenloser Binnenmarkt bestehe. Im dig italen Bereich sei das jedoch noch nicht der Fall. Der digitale Binnenmarkt sei \nimmer noch in nationale Gebiete fragmentiert. In Bezug auf eine „Gesundheits -App“ merkte \nder Kommissar an, dass deren Einführung sehr hohe Entwicklungskosten verursachen würde, während deren voraussichtlicher Mehrwert sehr gering sei. Der Grund sei, dass gegenwärtig noch 28 Einzellizenzen benötigt würden. Anhand dieses Beispiels werde das Erfordernis einer einheitlichen europäischen Grundlage deutlich. Dementgegen bestehe in den Vereinigten \nStaaten für 330 Millionen Menschen, die eine Sprache sprächen, nur ein Markt und es sei nur eine Lizenz nötig.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 25  \nDie forcierte Nutzung digitaler Dienste stelle aber auch erhöhte Anforderungen an die benö-tigten Infrastrukturen. Für die Datenübertragung von einem Universitätsklinikum in einer Metropole zu einem „Portalkrankenhaus“ im ländlichen Raum seien schnelle Breitbandver -\nbindungen unerlässlich. Nach dem abgestimmten Ausbauplan 2015 bis 2025 würden digitale Dienste der 5. Generation zu ei nem Durchbruch im Gesundheitswesen führen. Er konstatierte, \ndass die meisten der Ostseeanrainerstaaten bei der Installation digitaler Dienste im Gesund -\nheitswesen deutlich weiter seien als die Bundesrepublik. Abschließend rief er dazu auf, die Weiterbildun g der Ärzte und des gesundheitlichen Personals in digitalen Technologien zu \nforcieren, da eine digitale Grundkompetenz dringend benötigt werde.  \n Prof. Dr. Dr. Horst Klinkmann (Präsident BioCon Valley) formulierte einleitend das Ziel, die EU -Ostseestrategie  als „Flaggschiffprojekt“ zu nutzen, um die Ostseeregion zu einer \nModellregion für Gesundheit zu entwickeln. Bislang sei die Geschwindigkeit, mit der man sich in diese Richtung bewegt habe, verbesserungswürdig gewesen. Notwendig sei unter anderem, die Maßn ahmen für die Einführung eines gemeinsamen eHealth -Innovations -Öko-\nsystems auf der Grundlage einer Kooperationsplattform für e - Health -Initiativen weiter zu \nstärken, die globale Vergleichbarkeit der Gesundheitswirtschaft sowie deren Ausgestaltung und deren Einwirkung auf die Gesundheitssysteme zu sichern, sowie die Untersützung der \nInitiative „Die Ostsee -Region als Testgelände für die Entwicklung von Gesundheitsprodukten \nund -diensten“ der ScanBalt -Strategie 2015 bis 2018 weiter zu stärken. Der Redner legte  \nweiter dar, dass der Terminus „Gesundheitswirtschaft“ bis zum Jahr 2000 fast ein Fremdwort gewesen sei -  inzwischen habe sich Mecklenburg -Vorpommern zu einem Best -Practice- Bei-\nspiel für diesen Wirtschaftszweig entwickelt. Innerhalb von nur 15 Jahren habe sich der Nordosten innerhalb der Bundesrepublik an die Spitze aller Bundesländer gesetzt, sodass der \nAnteil sozialer und Gesundheitsdienste an der Bruttowertschöpfung inzwischen bei 10,4 % liege - für Gesamtdeutschland liege dieser Wert bei 7,4 %. Im Jahr 2013 hätten über \n100.000 Menschen in diesem Bereich Arbeit gefunden. Seit 1990 seien 2 Milliarden Euro in die Gesundheitswirtschaft investiert worden. Im Life -Science -Sektor gebe es inzwischen \n120 meist mittelständische Unternehmen mit 3.600 Beschäftigten.  Diese Zahlen verdeut -\nlichten, dass Mecklenburg -Vorpom mern die „Gesundheitsregion Nr. 1“ in Deutschland sei - \ndie Region weise für diesen Zweck die richtige „Soft - und Hardware“ auf. Als weicher \nStandortfaktor spiele die gesunde Umwelt eine wichtige Rolle.  Die Region sei gekennzeichnet \ndurch die Kombination von Wettbewerbsvorteilen, wie mildes Klima und intakte Land-schaften, wie beispielsweise die Ostseeküste und die Sennplatte. Harter Standortfaktor sei die \nhervorragende Infrastruktur: Der Gesundheits - und Wellness -Sektor der Region gehöre zu den \nmodernsten und effizientesten in Europa. Zu nennen seien hier 34 Krankenhäuser, 61 staatlich \nanerkannte Rehabilitationskliniken, zwei Universitäten in Rostock und Greifswald mit hoch-spezialisierten medizinischen Zentren sowie drei Fachhochschulen. Im Folgenden stellte er \ndie Landesagentur BioCon Valley vor. Anschließend ging er auf das Kuratorium Gesund-heitswirtschaft ein - eine beratende Körperschaft für die Entwicklung der Gesundheitswirt -\nschaft in Mecklenburg- Vorpommern. Es ermögliche ein deutschlandweit einmaliges Trio aus \nPolitik, Wirtschaft und Wissenschaft. Das Gremium sei vom Ministerpräsidenten ernannt worden. In ihm seien hochrangige Experten aus den zuvor genannten Bereichen vertreten. Die Arbeit erfolg e in den entsprechenden 5 Arbeitsgruppen und bestehe aus Kommunikation, \nKonsultation und Schwerpunktsetzung.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 26  \nDie entsprechende strategische Agenda für den Bericht der Gesundheitswirtschaft stelle der Masterplan „Gesundheitswirtschaft Mecklenburg -Vorpommern 2020“ dar. Ferner verwies der \nRedner auf die „Nationale Branchenkonferenz Gesundheitswirtschaft“, an der auf Einladung des Bundeslandes Mecklenburg- Vorpommern in den zur ückliegenden 10 Jahren etwa \n700 Sachverständige teilgenommen hät ten. Diese Veranstaltung werde durch das Kuratorium, \ndie Landesregierung sowie eine Programmkommission im Zusammenwirken mit BioCon Valley konzeptionell und inhaltlich vorbereitet. Seit dem Jahr 2007 seien Partnerländer mit besonderem Fokus auf die Ostseer egion in die Branchekonferenz integriert worden. Seit 2011 \nbeziehe BioCon Valley die ScanBalt.®fmba mit ein und organisiere das Ostsee -Gesundheits -\nregion -Treffen (BSHRM) auf der Nationalen Konferenz Gesundheitswirtschaft. Des Weiteren \nsei das Forum „Ostsee region für Gesundheitswirtschaft“ geschaffen worden, um eine nach-\nhaltige nationale und internationale Plattform für den Austausch zu sichern.  \n Dr. Jaanus Pikani (Vizepräsident ScanBalt) führte aus, dass das Motto der am Vortage durchgeführten und vom NDPH S-Sekretariat organisierten Parallelveranstaltung „Gesundheit \nist Wohlstand und Wohlstand ist Gesundheit“ geradezu dazu auffordere, die Zusammenarbeit auf diesem Gebiet sichtbar zu machen und die noch bestehende nationale Fragmentierung zu überwinden. Insg esamt gebe es in der Scan -Balt-Region mehr als 3.000 Unternehmen der \nGesundheitswirtschaft und der Lebenswissenschaften. Darin eingeschlossen seien 50 Universitätskliniken, 60 Universitäten mit Gesundheits - und Lebenswissenschaften ein-\nschließlich 25 mit d em Fokus auf die Medizintechnik, mehr als 50 Gesundheits -Cluster und \nNetzwerke sowie 75 Wissenschaftsparks. Bezüglich der Herausforderungen für die Region nannte der Redner folgende Punkte: den demografischen Wandel, die steigenden Kosten der Gesundheitsfürsorge, die bedeutenden Unterschiede in der Ostseeregion bezüglich Lebens -\nerwartung, Gesundheit und Vorsorge, die Verringerung der Wartezeiten und - listen (mit Aus -\nnahme Deutschlands), die Unterschiede in der Gesundheitsfürsorge in urbanen und ländlichen Gebieten sowie die Abwanderung (Brain Drain), sowie die Attraktivität und den Rückhalt von \nFachkräften. In der Kooperation innerhalb des Ostseeraumes sehe er eine Möglichkeit, die Probleme abzuschwächen, die Zersplitterung zu überwinden und sich gestärkt aufzustellen. Prinzipiell gebe es bei der Entwicklung der Ostseeregion zu einem Prüfstand für die Ent -\nwicklung von Gesundheitsprodukten und - diensten zwei hemmende Problemlagen, die gewis -\nsermaßen Erblasten darstellten: 1) Das oberste Ziel der Medizin, dem P atienten nicht zu \nschaden, weshalb die Medizin zunächst einmal konservativ und wenig innovationsfreundlich sei, sowie 2) die geringe Bereitschaft der medizinischen Gemeinschaft, ihre Ideen möglichst \nzeitnah an die Industrie und die Gesellschaft weiterzugeben. Diese spezifischen „Flaschen -\nhälse“ führten zu einer mangelhaften kommerziellen Verwertung von aus dem Gesundheits -\nwesen stammenden Ideen und einer unzureichenden Einführung innovativer Lösungen in das \nGesundheitssystem. Gegen beides könne etwas im Rahmen der Zusammenarbeit im Ostsee-raum getan werden. Aus der Ostseeregion als Prüfstand für die Entwicklung von Gesund-heitsprodukten und - leistungen ergäbe sich ein vielfältiger Nutzen für die Patienten (Verbes -\nserung der angebotenen Gesundheitsfürsorge), die Regionen (durch die wirksamere Nutzung bestehender Forschungs - und Innovationsinfrastrukturen sowie die dadurch ausgelöste wirt -\nschaftliche Entwicklung), die ländlichen Gebiete (Förderung von Technologien, die das Monitoring und die Ausgestaltung der G esundheitsfürsorge verbessern) sowie die kleinen und \nmittleren Unternehmen (durch den schnelleren Marktzugang ihrer Innovationen). Auf diesem Wege seien erste Erfolge zu verzeichnen. Vier Interreg -Projekte zur Stärkung der „Prüfstand-\nIdee“ seien inzwischen  bewilligt und die Umsetzung eines Horizon -2020- Projektes begonnen \nworden. ScanBalt nutze die im Ostseeraum stattfindenden Veranstaltungen zur Vorstellung seiner “Prüfstand -Idee“.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 27  \nAls Podien seien hier unter anderem der EU -Ostseestrategie -Gipfel am 16. Juni 2015, das \nDanuBalt Forum der Interessengruppen am 17. Juni 2015 in Jürmala, die Ostseeparlamen-tarierkonferenz am 31. August 2015 in Rostock, sowie das ScanBalt Forum am 8. September 2015 in Stockholm zu nennen. Der Redner brachte abschließend seine Hoffnung zum Aus -\ndruck, in den kommenden zwei bis drei Jahre erste Erfolge vorstellen zu können.  Dr. Dennis A. Ostwald  (Geschäftsführer WifOR) betonte einleitend, dass das vorstehend \ngenannte Thema von hoher wirtschaftlicher Relevanz sei. Der Bezeichnung des Vortags -\nthemas „Der ökonomische Fußabdruck des Gesundheitssektors in der Ostsee -Region“ liege \nein Paradigmenwechsel zugrunde: Die Gesundheitswirtschaft werde nicht mehr  ausschließ-lich als Kostenfaktor begriffen, sondern als ein Wirtschaftszweig, der Wachstum und Beschäftigung generiere. In der Ostseeregion lebten 85 Millionen Menschen, die 17 % der Bevölkerung der Europäischen Union darstellten. Das durchschnittliche Pro- Kopf -Brutto -\ninlandsprodukt liege bei 1.500 Euro und das jährliche Wachstum in der  Region betrage 4,5 %. \nBei all dem wachsenden Wohlstand stelle sich die Frage, welchen Einfluss die Gesundheits -\nwirtschaft auf diese Entwicklung habe. Für die Beantwortung dieser Frage stelle Deutschland eine Art Blaupause dar, weil hier die Gesundheitswir tschaft in Kennzahlen des Bruttoinlands -\nprodukts mit dem Ziel abgebildet werde, deren Wertschöpfungsbeitrag zu belegen. Der Redner verwies darauf, dass der Umfang der verkauften Produkte oder Dienstleistungen als Schlüsselindikator oftmals falsch interpretiert werde. Allein die Wertschöpfung erlaube Aus -\nsagen über die ökonomische Bedeutung eines Sektors der nationalen oder europäischen Wirt -\nschaft. Zu berücksichtigen sei weiterhin, dass es neben dem direkten Einfluss der Gesund -\nheitswirtschaft auch indirekt e Wirkungen (als Ergebnis von Verträgen mit Zulieferern) sowie \nindirekte Effekte (verursacht durch die Verausgabung des generierten Einkommens) gebe, die \nerst in der Summe den „Fußabdruck“ des Gesundheitssektors ausmachten. Bezüglich der Kennzahlen des Sek tors machte der Redner deutlich, dass die ökonomische Bedeutung der \nGesundheitswirtschaft Deutschlands bedeutend sei. So liege deren Anteil am Gesamtarbeits -\nmarkt bei 14,8 %, an der Gesamtwertschöpfung bei 11,1 % sowie an den Gesamtexporten bei 7,4 %. Währ end der vergangenen 15 Jahre sei ein kontinuierliches Wachstum zu verzeichnen \ngewesen. Seit dem Jahr 2000 sei der Bereich um mehr als 100 Milliarden Euro angewachsen. Dies verdeutliche, dass die Gesundheitsfürsorge ein stabiler und zunehmender Treiber des Wachstums sei. Derzeit weise das Gesundheitswesen Deutschlands 6,2 Millionen Beschäf -\ntigte auf. Seit dem Jahr 2008 habe deren Anzahl um 1 Million neue Beschäftigte zuge -\nnommen, sodass nunmehr einer von sieben Beschäftigten auf den Gesundheitsbereich ent -\nfalle. Die Gesundheitswirtschaft trage  somit stark zum erfolgreichen Erscheinungsbild des \ndeutschen Arbeitsmarktes bei. Der industrielle Teil des Gesundheitssektors besitze ebenfalls eine große Bedeutung. 8,9 % der Wertschöpfung, 4,2 % der Beschäftigten sow ie 80,1 % der \nExporte des Bereichs entfielen auf diesen Zweig, sodass dieser erheblich zu Wachstum und Entwicklung im gesamten Gesundheitssektor beitrage. Erste Schätzungen zum ökonomischen Fußabdruck der Ostseeregion besagten, dass die Bruttowertschöpfung  des Gesundheitssektors \ndieser Region bei 260 Milliarden Euro liege. Dies entspreche der Gesamtwertschöpfung Dänemarks. Ähnlich hoch sei mit 7 Millionen die Zahl der Beschäftigten. Diese Anzahl kor -\nrespondiere annähernd mit der Gesamtbeschäftigung Schweden s und Finnlands. Einer der \nnächsten Schritte müsse es sein, den ökonomischen Fußabdruck des Gesundheitssektors in der gesamten Ostseeregion zu institutionalisieren und regelmäßige Berichte über dessen Ent -\nwicklung herauszugeben. Allerdings sage die volkswi rtschaftliche Entwicklung nichts über \ndie Versorgung der Patienten aus.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 28  \nProf. Dr. Martin Mielke (Leiter der Abteilung Infektionskrankheiten des Robert -Koch -\nInstituts) machte zur Beginn seiner Ausführungen zum Thema „Bekämpfung der Ausbreitung multiresis tenter Bakterien“ deutlich, dass die Ausbreitung multiresistenter Keime in jüngster \nZeit ebenso stark in das öffentliche Bewusstsein gerückt sei, wie die Frage nach der Sicher -\nheit der Patienten. Viele Medienartikel widmeten sich den MRSA (Methicillin -resistente \nStaphylococcus aureus). Diese „Negativwerbung“ für die betroffenen Gesundheitseinrich-tungen lasse deutlich werden, dass schon vom ökonomischen Standpunkt her eine Bekämp -\nfung unerlässlich sei. Anfällig für Infektionen seien insbesondere vorgeschwäc hte Patienten – \nFrühgeborene sowie an Blutvergiftung oder Lungenentzündung leidende Menschen. Zudem könnten auch keimbelastete medizinische Instrumente und Geräte zu einer Infektion führen. Darum seien wirksame antimikrobielle Agentien für ein modernes Ges undheitswesen essen -\ntiell. Dementsprechend sei ein modernes Gesundheitswesen ohne Antibiotika nicht möglich. Die meisten der Resistenzen ausbildenden Bakterien stammten aus dem näheren Umfeld des Menschen. Sie besiedelten die Haut, den Mund - und Rachenraum , die Verdauungs - und \nGeschlechtsorgane. Um diesen Mikroben Herr zu werden, müssten die Antibiotika richtig angewendet werden. Auch in Deutschland benötigten die Ärzte mehr Hilfe bei der Entschei -\ndung, wann Antibiotika angewendet werden sollten, da Antibiotika auch in der Tierhaltung zum Einsatz kämen. Inzwischen habe sich ein hohes Gefahrenbewusstsein herausgebildet, das aber wachgehalten werden müsse. Nach wie vor hätten die Patienten einen hohen Informa-tionsbedarf, dem mit Patienteninformationen im Inte rnet abgeholfen werden könne. Daher sei \nes wichtig, auf Websites von Krankenhäusern Informationen zur Infektionsbekämpfung anzu-bieten und dadurch Transparenz zu schaffen. Bezüglich der regionalen Unterschiede bei der Anwendung antimikrobieller Wirkstoffe machte der Redner deutlich, dass im Osten Deutschlands deutlich weniger Antibiotika eingesetzt würden als in den Altbundesländern. \nDeutliche Unterschiede gebe es auch beim Anteil einzelner Facharztgruppen am Gesamtver -\nbrauch. Bezüglich der Innovationsfelde r, an denen zukünftig gearbeitet werden sollte, nannte \nder Redner die Entwicklung von Schnelldiagnoseverfahren, die Vorbeugung, die Kombina -\ntion vorhandener Antibiotika, Impfungen, alternative Behandlungsmethoden sowie den „Eine -\nGesundheit -Ansatz“. Besonde rs hervorzuheben sei in Zusammenhang mit der Bekämpfung \nder Ausbreitung multiresistenter Bakterien das Aktionsbündnis „Health, Innovative Care and Regional Economy“ (HICARE).   \nDebatte  \n \nDietmar Eifler  (Abgeordneter, Mecklenburg -Vorpommern) merkte zu dem Vo rtrag von \nProf.  Dr. Dr. Horst Klinkmann an, dass der Standort Greifswald sowohl auf nationaler als \nauch auf internationaler Ebene eine herausragende Rolle spiele, was die grenzüberschreitende \nZusammenarbeit angehe. Hervorzuheben sei weiter, dass die Gesund heitswirtschaft mit den \ngenannten Gesamtzahlen ein sicherer, weil konjunkturunabhängiger Wirtschaftszweig sei, der im Ostseeraum große wirtschaftliche Chancen biete. Seiner Ansicht nach sollte verstärkt daran gearbeitet werden, den Ostseeraum als Gesundhei tsregion zu vermarkten. Wichtige \nBausteine seien dabei gemeinsame Konferenzen, wie die BSPC. Die Nationale Branchenkon -\nferenz sei ein gutes Beispiel für eine wichtige Plattform, die der Expansion der Gesundheits -\nwirtschaft im In - und Ausland diene.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 29  \nAxel Johnsson  (Abgeordneter, Åland) betonte, dass zwar der Wille zu einer grenzüber -\nschreitenden Zusammenarbeit im Gesundheitswesen vorhanden sei, die unterschiedliche Aus -\ngestaltung der Gesundheitssysteme aber ein großes Hindernis darstelle. Das größte Hindernis sei jedoch die Frage, wie die dabei entstehenden Kosten auf die beteiligten Länder aufgeteilt werden könnten.  \n Julian Barlen  (Abgeordneter, Mecklenburg- Vorpommern) sprach zur Thematik der grenz -\nüberschreitenden Notfallversorgung und des Rettungsw esens. Da es um das Leben von Men -\nschen gehe, dürften Grenzen in diesem Bereich kein Hindernis darstellen. Diesbezüglich könnten die Ostseeanrainer von der Euregio Maas -Rhein lernen. Dort bestehe eine Vielzahl \nvon Vereinbarungen sowohl auf kommunaler als a uch regionaler Ebene. Er rege an, zu der \nProblematik für die jeweiligen Grenzregionen Studien zu erstellen, welche Hürden -  auch \nfinanzieller Art -  es bezüglich des Rettungswesen sowie des Krankentransports gebe.  \n Atis Lejiņš (Abgeordneter, Lettland) unter strich, dass es wichtig sei, den Redebeitrag von \nFrau Tatjana Zakharenkova nicht unkommentiert im Raume stehen zu lassen. Er erinnerte daran, das der Zweite Weltkrieg de facto mit dem Molotov -Ribbentrop- Pakt, in dessen Folge \ndie Einfluss -Sphären im Baltiku m zwischen Nazideutschland und der Sowjetunion aufgeteilt \nworden seien und die baltischen Staaten ihre Souveränität verloren hätten, seinen Anfang genommen habe. Zweifelsohne habe die Sowjetunion sehr viel unter dem Überfall Hitlers gelitten. Doch seien das Leid in den baltischen Staaten sowie deren Opfer ungleich höher gewesen. Nach dem Zweiten Weltkrieg und insbesondere seit dem Jahr 1990 habe es in der Region tiefgreifende Veränderungen gegeben, infolge derer Deutschland  zu einem Motor der Zusammenarbei t geworden sei. Der russische Präsident Wladimir Putin hingegen habe sich \npositiv über den Molotov- Ribbentrop- Pakt geäußert. Bezugnehmend auf die Aussage von \nFrau Tatjana Zakharenkova, „die Wahrheit werde siegen“, merkte er an, dass militärische Kräfte Rus slands bereits vor der Annektierung der Halbinsel Krim dort aktiv gewesen seien. \nZudem kritisierte der Abgeordnete die Weigerung Russlands, die Untersuchung des Abschusses des Flugzeuges MH17 durch ein internationales Tribunal zuzulassen. Abschlie -\nßend inf ormiert er darüber, dass Lettland seinen Gesundheitsetat in gleicher Weise wie den \nVerteidigungshaushalt aufstocken werde.  \n Wolfgang Waldmüller (Abgeordneter, Mecklenburg -Vorpommern) begrüßte ausgehend von \nden Ausführungen von EU -Kommissar Günther Oettinge r, dass die digitale Agenda sowie der \nAusbau der Breitbandinfrastruktur im Hinblick auf das Gesundheitswesen von der Ostsee -\nparlamentarierkonferenz aufgegriffen worden sei. Es sei unerlässlich, dass die Internetange-bote auf diesem Gebiet auch in ländliche n Regionen genutzt werden könnten. Als Beispiele \nführte er das Teleradiologie- Netzwerk Mecklenburg- Vorpommern sowie das grenzüber -\nschreitende Telemedizin -Netzwerk Euregio Pomerania an. Diese Angebote setzten Erreich -\nbarkeit voraus. Aus diesem Grunde seien die erforderlichen Breitbandstrukturen auch im ländlichen Raum zu etablieren. Angesichts dessen, dass die digitale Agenda Projekt der Euro -\npäischen Kommission sei, sehe er eine Kooperation in diesem Bereich als sehr sinnvoll an. Gemeinsam hätten die Ostseeanrainer ein ungleich größeres Gewicht gegenüber der EU als jeder Nationalstaat für sich genommen.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 30  \nPiotr Bauć (Abgeordneter, Polen) äußerte, dass Pommern große Fortschritte beim Aufbau \nvon eHealth mache. Vor diesem Hintergrund sehe er es als zweckmäßig an, Informationen \nüber Projekte anderer Regionen zu sammeln, die für eine Zusammenarbeit von Interesse sein könnten. Im Folgenden informierte er über die Projekte „Für Gesundheit“ und „Mission“. Letzteres ziele darauf ab, dafür zu werben, dass Ärzte in der Primärversorgung tätig würden. \nInzwischen liefen die Ausschreibungen für dieses Projekt, bei dessen Realisierung er auf ausländische Partner aus digitalisierten Krankenhäusern, medizinischen Dienstl eistungs ein-\nrichtungen sowie Universitäten hoffe. Er unterstrich, dass die Ausbildung der Menschen sowie die Schaffung von Informationssystemen sehr wichtig seien.  \n  \nRede der Landtagspräsidentin anlässlich des Ausbruchs des Zweiten Weltkrieges am \n1. Septe mber 1939  \n \nSylvia Bretschneider (Vorsitzende der BSPC) erinnerte zu Beginn des 2. Sitzungstages mit \nbewegenden Worten an den Beginn des Zweiten Weltkrieges am 1. September 1939, dem bis \nzu seinem Ende im Mai 1945 weltweit 60 Millionen Menschen zum Opfer ge fallen waren und \nder die Fortführung der schon 1933 einsetzenden Katastrophe mit Grausamkeiten eines schier unvorstellbaren Ausmaßes, mit der Entrechtung, Ausbeutung und Vernichtung verschie -\ndenster Bevölkerungsgruppen und dem Völkermord an den Juden war. Man gedenke jedes \nEinzelnen der unermesslich vielen Opfer, zu denen für sie auch die Angehörigen, die Mütter und Väter, Ehefrauen und - männer, die Geschwister, die Ki nder und Enkel gehörten. Der \n1. September sei der Tag, der innehalten lasse und Erinnerungen an die Schrecken des Krieges wachhalte. Jede dieser Erinnerungen sei Mahnung des Nicht -Vergessen -Dürfens, der \nWachsamkeit, der gemeinsamen Verantwortung für die Zukunft. Die Ostsee, von der aus die ersten Schüsse im beginnenden Zweiten Weltkrieg gefallen seien, sei heute verbindendes Element der Ostseeanrainer und somit auch der Ostseeparlamentarierkonferenz. Man habe trotz unterschiedlicher historischer Verantwortlichkeiten und verschiedener politischer, wirt -\nschaftlicher und sozialer Interessen zueinan der gefunden. Erklärtes Ziel sei die Erhaltung der \nOstsee als Meer des Friedens. Dieses Ziel wolle und könne man durch die Förderung einer gemeinsamen Identität unter Wahrung der staatlichen Selbstbestimmung, der Unabhängigkeit und der Menschenrechte errei chen. Sie rief weiter dazu auf, gemeinsam die Antworten auf das \nWarum zu suchen. Es sei weiter gemeinsam daran zu arbeiten, aus dem Vermächtnis der Geschichte zu lernen, die nicht einfach nur ein Stück Vergangenheit sei. Insbesondere die \nParlamentarier - als demokratisch gewählte Repräsentanten der Menschen in ihren Ländern -  \ntrügen eine besondere Verantwortung dafür, dass die Bürgerinnen und Bürger in einem wirk-\nlichen Frieden im eigenen Land sowie mit den Nachbarn lebten. Sie trügen Verantwortung für die Würde eines jeden Menschen und für die Bewahrung des Andenkens der Opfer von \ndamals. Abschließend bat sie die Konferenzteilnehmer, sich zum Gedenken an alle Opfer des Zweiten Weltkrieges von den Plätzen zu erheben.  \n \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 31  \nVierter Sitzungsabschnitt: Nachhaltig es und zugängliches Gesundheitswesen am \nSchnittpunkt von Gesundheitsfürsorge, demografischem Wandel und schrumpfenden \nHaushalten  \n Manuela Schwesig  (Bundesministerin für Familien, Senioren, Frauen und Jugend) wies ein-\nleitend darauf hin, dass die Ostsee, di e sich elf Staaten teilten, vielfältigen Nutzungen unter -\nliege, die die Sorge um den Erhalt des ökologischen Gleichgewichts nährten. Als Naturraum sei dieses Binnenmeer sehr alt, als Wirtschaftsraum verbinde es seit vielen Jahrhunderten die an seinen Ufern  lebenden Menschen. Als Region des Friedens sei es noch recht jung. Noch \nvor 25 Jahren habe der „Eiserne Vorhang“ den Norden Europas in West und Ost geteilt. Die Erinnerung daran sei noch immer präsent, was auch die jüngsten Entwicklungen nicht weit von de r Ostsee entfernt zeigten. Vor diesem Hintergrund stelle die im Rahmen der Ostsee -\nparlamentarierkonferenz gepflegte Zusammenarbeit mittlerweile eine gute Tradition dar. Bezüglich der Herausforderungen in der Region unterstrich sie, dass die Bevölkerungsent -\nwicklung auch in Deutschland auf der politischen Agenda stehe. Deshalb sei es sinnvoll und zweckmäßig, mit anderen Ländern in Austausch zu treten, die vor ähnlichen Problemen ständen. Der demografische Wandel sowie strukturelle Umbrüche hätten zur „Ausdünnung“ ländlicher Regionen geführt, sodass nur in wenigen Regionen um die Ostsee herum wach-sende Bevölkerungszahlen zu verzeichnen seien. Inzwischen gebe es in vielen Regionen Arbeitsgruppen oder Enquete -Kommissionen, die sich mit den Problemen und möglichen \nLösungsansätzen befassten. Mecklenburg -Vorpommern sei dabei dasjenige Bundesland \nDeutschlands, das am stärksten vom demografischen Wandel betroffen sei. Dabei sei dieser Terminus nicht ausschließlich negativ belegt, denn an der Ostsee blieben die Mensch en länger \nfit und gesund und erreichten deshalb ein höheres Lebensalter. Darin möge einer der Gründe \nliegen, warum erstmals nach 10 Jahren wieder ein -  wenn auch geringer -  Anstieg der Ein -\nwohnerzahl zu verzeichnen sei.  Die Abwanderung junger Menschen nac h der politischen \nWende des Jahres 1989 habe dazu geführt, dass es anteilmäßig mehr Menschen in einem fort -\ngeschrittenen Lebensalter gebe, die immer älter würden, und weniger Junge, die nachkämen. Inzwischen arbeiteten auf Bundesebene zehn Arbeitsgruppen a n diesem Problem, davon vier \nihn ihrem Verantwortungsbereich. Ziel sei es, unter Berücksichtigung neuerer Entwicklungen die Lebensbedingungen im demografischen Wandel aktiv zu gestalten. Hierfür wolle man die Erfahrungen zusammenbringen und neue Ansätze er örtern. Diesbezüglich sehe sie im Reso -\nlutionsentwurf der Ostseeparlamentarierkonferenz einen wertvollen Beitrag. Zwei Aspekte halte sie für in diesem Zusammenhang besonders betrachtenswert: (1) den Umgang mit der \nangesichts der steigenden Lebenserwartung gewonnenen Zeit sowie (2) die Frage der Migra -\ntion. Die Ministerin bekräftigte, dass der humane Umgang mit der großen Anzahl der gegen -\nwärtig in Europa aus unterschiedlichen Gründen Schutz suchenden Flüchtlinge eine große \neuropäische und internationale Auf gabe sei. Obwohl der Ostseeraum selbst nicht Zentrum der \nFlüchtlingskrise sei, sondern die Mittelmeerregion, sei auch hier eine Antwort darauf zu fin-den, wie der Norden helfen könne, für einen Teil der Flüchtlinge zu einer neuen Heimat zu werden. Ein nicht unwesentlicher Sachverhalt sei dabei die gerechte Verteilung der Flücht -\nlinge auf die einzelnen Staaten. Das mache deutlich, dass Europa mehr tun müsse, als Geld zu verteilen. Der Staatenbund müsse gemeinsam handeln und damit deutlich werden lassen, dass  \ner eine Wertegemeinschaft darstelle. Als Bundesfamilienministerin zeichne sie für die Ver -\nsorgung von Jugendlichen im Alter von zehn bis 16 Jahren verantwortlich. Ausgehend davon, dass ein Drittel der Flüchtlinge jünger sei als 18 Jahre, habe sie einen Ge setzentwurf vorge -\nlegt, der deren Unterstützung, Versorgung und Betreuung verbessern solle.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 32  \nIn ihren Augen sei in der Migration nicht nur eine Belastung zu sehen. Vielmehr sei diese als Chance zu begreifen, die eine Antwort auf den demografischen Wande l liefern könne. Sie \nspreche sich dafür aus, mehr junge Flüchtlinge aufzunehmen. Das sei nicht nur eine humane, sondern auch weitsichtige und strategische Haltung. Sie rief dazu auf, durch die Darstellung der eigenen positiven Haltung in dieser Frage zu ve rhindern, dass „Gewaltbereite Wasser auf \nihre Mühlen“ bekämen. Die Zuwanderungsdiskussion sei mutiger, offen und strategisch zu führen. Integration sei eine Option, „die Frage des Weniger mit dem Mehr“ zu beantworten. Gleiches gelte auch für den Aspekt der  höheren Lebenserwartung. Eine längere Lebenszeit sei \netwas Gutes und ein Zeichen von Lebensqualität. Gleichwohl lasse sie die Frage entstehen, wie diese Zeit genutzt werden könne. Auch die Politik müsse darauf reagieren. Das Problem zunehmender Pflegebedü rftigkeit lasse die Zeit der in der Mitte des Lebens stehenden Gene -\nration eng werden. Dabei zeige sich innerhalb von Deutschland ein sehr differenziertes Bild. Während im Westen die Wahrnehmung der Aufgaben in Familie und Beruf lange Zeit nach Geschlechtern verteilt gewesen seien und die Frauen sich dem Haushalt und der Pflege von Familienangehörigen gewidmet hätten, arbeiteten im Osten Deutschlands in der Regel beide Elternteile und seien gleichzeitig für die Erziehung der Kinder da. 90 % der jungen Mensc hen \nwollten die Vereinbarkeit von Berufstätigkeit und Familie. Dafür sei Partnerschaft uner -\nlässlich. 60 % der jungen Paare hätten die Idealvorstellung, diese Aufgabenteilung zu leben. Hilfreich wäre es dabei, wenn es neue Vereinbarkeitslösungen von Famili e und Beruf gäbe, \nund Unternehmen, die diese böten, gefördert würden. Ein Problem sei dabei, dass der Wie -\ndereinstieg in den Beruf nach der Elternzeit nach wie vor schwierig sei: Junge Männer müssten bei Inanspruchnahme von Teilzeitregelungen mit einer ger ingeren Stellung innerhalb \ndes Unternehmens zufrieden sein und junge Frauen würden meist weniger Lohn erhalten. Als Antwort darauf sei das Modell der „Familienarbeitszeit“ entwickelt worden, das es erlaube, \nwährend der langen Lebensarbeitszeit bestimmte Ph asen zu berücksichtigen, die familiären \nAufgaben - der Erziehung der Kinder oder der Pflege Bedürftiger -  gewidmet seien. Das \nbedeute, dass die Arbeitszeit flexibler zu gestalten und ein Ausgleich zwischen Mann und Frau herbeizuführen sei. Zu diesem Zweck sei das Instrument des „Elterngeld Plus“ ent -\nwickelt worden, für das ihr Haushalt 6 Milliarden Euro bereitstelle. Ein weiterer Schritt sei die ebenfalls durch den Bund finanzierte Betreuung und Bildung von Kindern in Ganztags -\nschulen. Der Bund werde ein Pr ogramm auflegen, das es den Kindertagesstätten ermöglicht, \neine Betreuung  der Kinder in Randzeiten anzubieten, ohne die Eltern dadurch über Gebühr zu belasten. Zur Situation im Pflegebereich führte die Ministerin aus, dass in Deutschland zwei Drittel der Pflegebedürftigen in den Familien gepflegt würden. Deshalb habe man einen \nRechtsanspruch für Arbeitnehmer geschaffen, bei Eintritt akuter Pflegebedürftigkeit bei Fort -\nzahlung von zwei Dritteln des Arbeitslohnes eine zehntägige Auszeit zu nehmen, um die not -\nwendigen Maßnahmen zu organisieren. Zudem sei in der Folge eine halbjährige Auszeit oder \ndie Reduzierung der Wochenarbeitszeit für die Dauer von zwei Jahren möglich. Diese Akti -\nvitäten verdeutlichten, dass der Staat die Familien in Pflegeangelegenheiten n icht allein lasse, \nsondern dieses Engagement als eine gesellschaftliche Leistung würdigen wolle. Zu berück-sichtigen sei aber auch, dass andererseits nicht alle älteren Familienangehörigen pflege-bedürftig würden, sondern ihrerseits dazu beitragen könnten, den auf der mittleren Generation \nlastenden Zeitdruck für die Betreuung der Kinder zu mindern. Abschließend verwies die Ministerin auf die sich aus der höheren Lebenserwartung ergebenden Chancen für ehrenamt -\nliches Engagement, das der Unterstützung der Pol itik sicher sei.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 33  \nOlaug Bollestad  (Abgeordnete, Norwegen -  Vorsitzende der BSPC -Arbeitsgruppe „Innova -\ntionen im Sozial-  und Gesundheitswesen“) führte aus, dass die Arbeitsgruppe „Innovationen \nim Sozial-  und Gesundheitswesen“ im Jahr 2013 durch die Ostsee parlamentarierkonferenz ins \nLeben gerufen worden sei. Ihr hätten 14 Abgeordnete aus acht Ländern sowie den Åland -\nInseln angehört. Zeit ihres Bestehens seien insgesamt sechs Treffen in Riga (zur Formulie -\nrung des Mandats der AG), Tromsø (zum Thema eHealth), Birstonas (zur Ableitung poli -\ntischer Empfehlungen), Kopenhagen (zum Thema lebensstilabhängige Erkrankungen), Tam -\npere (zum Thema Diabetes), Mariehamn (zur Formulierung der Abschluss empfehlungen) \nsowie eine Studienreise nach Levanger (zum Besuch des norw egischen Kompetenzzentrums \nfür Kunst und Gesundheit) mit dem Ziel durchgeführt worden, 2015 politische Empfehlungen vorzulegen. Zum Abschluss ihrer Tätigkeit habe die Arbeitsgruppe Empfehlungen zur Gesundheitsökonomie (Gesundheitswirtschaft, Nutzung von Sy nergien, Stärkung von Früh-\nerkennung und Prophylaxe), zur grenzüberschreitenden Zusammenarbeit im Gesundheits -\nwesen (Verstärkung aufgrund gleicher Herausforderungen für alle Länder) sowie für ein nachhaltiges und finanziell zugängliches Sozial - und Gesundheitswesen herausgearbeitet. Es \nsei die Erfordernis bekräftigt worden, dass die Gesundheit im Fokus sämtlicher Politikfelder stehen müsse.  \n Als Vertreter des Jugendforums zum Thema „Innovationen im Gesundheits - und Sozial -\nwesen“ im Rahmen der Kieler Woche s prachen Madara Muižniece  (Medizinstudentin, \nLettland) sowie Maximilian Priebe (Schüler, Deutschland) zu den Abgeordneten. Madara \nMuižniece  informierte über das während der Kieler Woche in der Zeit vom 22. bis 25. Juni 2015 durchgeführte Jugendforum. Diese s bildete die Plattform für Jugendliche aus dem \ngesamten Ostseeraum, um Themen zu diskutieren, die für die Ostseeparlamentarierkonferenz \nrelevant seien. Eines sei dabei die Integration Jugendlicher in die Prozesse des demogra-fischen Wandels gewesen. Es ha be die Teilnehmer mit Stolz erfüllt, dass es ihnen möglich \nsei, Einfluss auf die politischen Prozesse der Konferenz zu nehmen. Die Arbeit des Forums sei auf zwei das Gesundheitswesen betreffende Aspekte ausgerichtet gewesen: 1) es könne keine Gesundheit ohne mentale Gesundheit und soziales Wohlergehen geben, 2) im Zusam -\nmenhang mit dem demografischen Wandel müsse das Alter lebenswert gestaltet werden. Sie unterstrich, dass die demografischen Herausforderungen nicht nur eine sehr dringliche Ange -\nlegenheit für die Ostseeregion seien, sondern für das gesamte Europa. Ausgehend von diesen \nPrämissen habe das Forum eine Resolution mit folgenden Kernpunkten beschlossen:  \n \nDie Teilnehmer des diesjährigen Ostsee -Jugendforums hätten die Mitgliedsstaaten aufge -\nrufen,  \n \na) die Aufmerksamkeit auf einen gesünderen Lebensstil der Jugend zu richten, denn die Jugend sei die Zukunft,  \nb) die Kennzeichnung von Lebensmitteln und anderen Produkten zu koordinieren. Dabei gebe es in Europa verschiedene Best -Practice- Beispiele, von denen es  zu lernen gelte.  \nc) eine Steuerermäßigung für gesunde Nahrungsmittel sowie einen erhöhten Steuersatz für ungesunde Produkte in Betracht zu ziehen, \nd) vor dem Hintergrund ein Erste -Hilfe -System für mentale und gesundheitliche Probleme zu \nentwickeln, dass das öffentliche Bewusstsein sowie die diagnostischen Mittel für diese immer noch unterentwickelt seien, \ne) die sozialen Sicherungssysteme durch die Berücksichtigung neuer Ansätze in Bezug auf die Integration von Migranten in den Arbeitsmarkt sowie auf das Asylsys tem zu refor -\nmieren.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 34  \nAbschließend bekräftigte die Rednerin, dass das Jugendforum mit seiner Arbeit deshalb sehr \nerfolgreich gewesen sei, weil man den Output in die Ostseeparlamentarierkonferenz habe ein -\nbringen können. Sie als angehende Medizinerin werde während ihrer weiteren Ausbildung sowie späteren Berufstätigkeit die studentische Gesundheit zum Gegenstand ihres Interesses machen. Maximilian Priebe  führte weiterhin aus, dass das Jugendforum ein stückweit dazu \nbeitrage, die Jugend in Sachen Politik zu integrieren. Er spreche sich dafür aus, die Verbin-dung zwischen der Zivilgesellschaft und der Politik enger zu gestalten sowie Freiräume zu schaffen, in denen neue Gedanken umgesetzt werden können. Insbesondere sei das Erforder -\nnis hervorzuheben, Struktur en für den gesellschaftlichen Dialog zu schaffen. Aus seiner Sicht \nwäre es dabei sehr hilfreich, wenn das Ostsee- Jugendforum - wie es in der Vergangenheit \nbereits der Fall gewesen sei - mit einem eigenen Sekretariat oder ähnlichen Strukturen ausge-\nstattet würde. Diesen Wunsch wolle er an die Entscheidungsträger richten, die als Delegierte \nTeilnehmer der Konferenz seien. Er sehe weiterhin einen Bedarf, gemeinsam über das Selbst -\nverständnis der Jugend im Ostseeraum zu diskutieren.  \n  \nRunder Tisch \n Susanne Klug e (Moderatorin, Fernsehsprecherin und Medienjournalistin) erklärte einleitend, \ndass sie das Sozial - und Gesundheitswesen angesichts sinkender Haushaltsmittel in diesem \nBereich sowie wachsender Herausforderungen durch den demografischen Wandel an einem Scheideweg sehe. Deshalb komme es darauf an, Herausforderungen in Chancen umzu-wandeln. Dabei sei es nötig, positive Best -Practice- Beispiele möglichst breit anzuwenden. \nEbendies sei Anliegen des Runden Tischen im Rahmen des 4. Sitzungsabschnitts der 24. Ost -\nseeparlamentarierkonfe renz.  \n Auf die Frage nach Best -Practice -Beispielen aus ihrem Heimatland führte Riitta Työlläjärvi  \n(Gewerkschaftsvertreterin, Finnland) aus, dass in Ostfinnland ein regionaler Gesundheits - und \nSozialdienstleister arbeite, der sehr gut al s positives praktisches Beispiel geeignet sei. In \ndiesem arbeiteten Experten aus verschiedenen Bereichen zusammen und böten in einem brei -\nten Netzwerk soziale und medizinische Dienstleistungen an. Sie halte es für eine gute Idee, das Personal in den Unternehmen und Netzwerken in die Entwicklungsprozesse mit dem Ziel einzubeziehen, den Austausch von aus unterschiedlichen Professionen stammenden Ideen zu forcieren.  \n Dr. Björn Ekmann (Wissenschaftler an der Universität Lund, Schweden) entgegnete auf die Ausführungen seiner Vorrednerin, dass er diesen Ansatz für ein sehr gutes Beispiel halte. In Bezug auf die Bedeutung der Gesundheit für die Wirtschaft legte er dar, dass es nicht aus -\nreiche, lediglich die Ausgaben für den Gesundheitssektor zu steigern. Vielmehr sei eine posi -\ntive Herangehensweise erforderlich. Auch wenn nach Aussagen amerikanischer Wissen -\nschaftler die meisten medizinischen Forschungs ansätze falsch seien und es schwierig sei, ver -\nhaltenspsychologische Erkenntnisse  umzusetzen, müsse auch die Wis senschaft hierzu einen \nBeitrag leisten. Bedauerlicherweise interessierten die meisten der aufgestellten wissenschaft -\nlichen Hypothesen die Entscheidungsträger kaum. Deshalb sei es nötig, Wege zur Kommuni -\nkation dessen zu finden, was anderweitig schon funkt ioniere.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 35  \nProf. Dr. Marek Zygmunt  (Aufsichtsrat von BioCon Valley, Deutschland) hielt es für \ngefährlich, den Sachverhalt in dieser Weise zu formulieren. Angesichts des großen Umfangs medizinischer Forschungsarbeiten sei es zu einfach, deren Ansätze pauschal als falsch zu deklassieren. Zudem seien in Bezug auf die Psychologie getroffene Aussagen nicht in Gänze auf die gesamte Medizin zu übertragen. Vielmehr sehe er es als wesentlich an, die Offenheit für neue Methoden zu wahren.  \n Susanne Kluge  bat um leben snahe Beispiele für die Eigenverantwortung sowohl der medizi -\nnischen Profis als auch der Patienten.  \n Prof. Dr. Marek Zygmunt nannte diesbezüglich das von der Ernst -Moritz -Arndt -Universität \nGreifswald gemeinsam mit polnischen Partnern entwickelte öffentliche Gesundheitspro-gramm eines Screenings für Neugeborene. Dabei würden Babys unmittelbar nach der Geburt auf Krankheiten unter sucht, die zu einem späteren Zeitpunkt nur schwer zu erkennen sein \nwürden.  \n Susanne Kluge bat um weitere Beispiele, wie „Hilfe zur Selbsthilfe“ geleistet werden könne.  \n Jörg Heydorn  (Abgeordneter, Mecklenburg -Vorpommern) erklärte, es sei Aufgabe der vom \nLandtag eingesetzten Enquete -Kommission „Älter werden in Mecklenburg- Vorpommern“ \nauch die Frage zu beantworten, wie die Versorgung älter werdender Menschen unter den Bedingungen des demografischen Wandels sichergestellt werden könne. Dabei seien die Eigenver antwortung ebenso wie die Hilfe zur Selbsthilfe nicht zu vernachlässigen. Er verwies \ndarauf, dass Eigenverantwortung auch mit dem Lebensumfeld zu tun habe: Während in \nurbanen Gebieten meist eine gut ausgebaute institutionelle Daseinsvorsorge vorhanden sei, sei \ndiese in ländlichen Räumen nicht in diesem Maße gegeben.  \n Susanne Kluge  fragte nach den Bedingungen, damit die Menschen in den Genuss einer guten \nGesundheitsfürsorge kommen könnten.  Jörg Heydorn  äußerte, dass es diesbezüglich eine Reihe guter Beispiele gebe, zu denen \n„Bürgerbusse“ gehörten, die ältere Bürgerinnen und Bürger zu in anderen Orten praktizie -\nrenden Fachärzten brächten. Hier müsse man sich die Frage stellen, warum solche Initiativen in einer Gemeinde funktionierten und anderenorts nicht. Für ihn sei eine Antwort auf die \nFrage zu finden, wie die Menschen in die Lage versetzt werden könnten, sich „fit für die Selbsthilfe“ zu machen. Auf die Nachfrage der Moderatorin, ob hierbei gute Beispiele, Druck oder Freiwilligkeit der Schlüssel zum Erfolg seien, entgegnete der Abgeordnete, dass bürger -\nschaftliches Engagement sowie das Wissen darüber, wie solche Aktionen funktionieren könnten, von zentraler Bedeutung seien. In der Enquete -Kommission be stehe ein fraktions -\nübergreifender Konsens, dass es zusätzlich dazu Unterstützungsangebote geben müsse.  Susanne Kluge  bat um Auskunft, welche Wege - Druck oder Freiwilligkeit -  Norwegen bei \nder Gesundheitsprävention beschreite.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 36  \nOlaug Bollestad  erklärte , dass ihr Heimatland eine Kombination von politischem Druck und \nFreiwilligkeit als sinnvoll erachte, wobei allerdings die Kosten zu  berücksichtigen seien. Als Beispiel führte sie Gesetzesänderungen an, mit denen das Gesundheitsministerium das Ziga -\nretten rauchen geächtet habe. Während vor der Novellierung 27 % der Norwegerinnen und \nNorweger geraucht hätten, seien es elf Jahre später nur noch 16 % und unter Jugendlichen sogar nur 7 % gewesen. Heute beurteilten 94 % der Bürgerinnen und Bürger den seinerzeit  \nausgeübten Zwang als richtig. Dieses Beispiel veranschauliche, dass die Politik vorangehen müsse. Politiker dürften nicht nur ihre Wiederwahl im Sinn haben. Vielmehr müssten sie mutig sein und vorangehen.  Riitta Työlläjärvi warf in die Diskussion ein, da ss die wissenschaftliche Forschung gute \nAnsätze für die Prävention liefern könne. Diese sei unerlässlich, um dem Entstehen von Herz -\nKreislauf -Erkrankungen entgegenzuwirken. Allerdings müsse auch die Politik auf Verhal -\ntensänderungen hinwirken.  Susanne Kluge gab den Hinweis, dass eHealth in Norwegen schon sehr gut funktioniere. Von \nInteresse seien die Unterschiede, warum Deutschland auf diesem Wege nicht so erfolgreich sei. \n Dr. Björn Ekmann  entgegnete, dass die Systeme des Gesundheits wesens immer sehr kon-\ntextabhängig arbeiteten, wobei die „Human ressourcen“ ein entscheidender Faktor seien. \nDarum funktionierten bestimmte Lösungen an einer Stelle, an anderer Stelle hingegen nicht. eHealth sei auch in Schweden ein relativ neues Thema, das möglicherweise zur Problem -\nlösung aktueller wie zukünftiger Herausforderungen beitragen könne. Ausgehend davon habe \nman in Schweden eine entsprechende nationale Agentur eingerichtet.  \n Olaug Bollestad  äußerte, dass der Gesetzgeber auch ethische Fragen – wie die Datensicher -\nheit – berücksichtigen müsse. Gesetzliche Vorschriften müssten den Rahmen für die Nutzung \nvon eHealth abstecken.  \n Prof. Dr. Marek Zygmunt merkte an, dass zwischen telemedizinischen Angeboten innerhalb eines Landes und grenzüberschreitenden Angeboten unterschieden werden müsse. Für letztere seien schnelle Lösungen erforderlich, die aber aufgrund der „asymmetrischen“ Gesundheits -\nsysteme der benachbarten Länder zu schwer zu bewerkstelligen seien. Zudem seien diese -  \nwie im Bereich des Datenschutzes -  aus der Sicht der unterschiedlichen Kultur zu betrachten. \nIm deutsch -polnischen Grenzraum arbeiteten inzwischen bereits zehn Krankenhäuser zusam -\nmen, wobei aber Fragen der Kostenerstattung eine entscheidende Hürde darstellten. Dagegen stelle die Verfügbarkeit der ben ötigten Informationstechnologie ein vergleichsweise geringes \nProblem dar. Er pflichte dem Diskussionsbeitrag des Abg. Julian Barlen bei, der ein schnelles Reagieren im Bereich der grenzüberschreitenden Notfallmedizin gefordert habe. Auch müsse sichergestel lt werden, dass der Transport von Patienten über Grenzen hinweg funktioniere. \nAbschließend regte er die Errichtung eines gemeinsamen Krankenhauses unmittelbar an der deutsch -polnischen Grenze an. Dieses wäre in seinen Augen eine wünschenswerte Maßnahme \nfür die medizinische Versorgung der gesamten Region beiderseits der Grenze.  \n Susanne Kluge  stellte die Frage in den Raum, welche Abstimmungsprozesse zur Realisie -\nrung eines solchen Projekts erfolgen müssten.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 37  \nProf. Dr. Marek Zygmunt  erklärte, dass das Gespr äch mit den Entscheidungsträgern zu \nsuchen sei, die über die Finanzierung des Gesundheits wesens befänden.  \n Jörg Heydorn  griff den Gedanken der „Asymmetrie der Gesundheitssysteme“ auf und \nerklärte, dass die grenzüberschreitende Zusammenabriet in der Eurore gion Pomerania schon \nseit Jahren problemlos funktioniere: Krankenwagen führen einfach über die gemeinsame Grenze, auch wenn Deutschland regional und Polen zentral erfasst sei. Während auf der Insel Usedom ein deutscher Krankenwagen etwa 20 Minuten benötige , um zu einem Patienten zu \ngelangen, seien es von Swinemünde aus nur 7 Minuten. Diese kleine Differenz könne ent -\nscheidend sein, wenn es darum gehe, Leben zu retten. Er gab weiterhin den Hinweis, dass es zwar technische Lösungen für Telemedizin und eHealth gebe. Allerdings seien auch die \nAnforderungen an den Ausbau des schnellen Internets zu berücksichtigen, die die Übertra -\ngung großer Datenmengen in Echtzeit mit sich brächten.  \n Olaug Bollestad  war in die Diskussion ein, dass die Borreliose in den nördliche n Ländern ein \ngroßes Problem darstelle, das international kommuniziert werden müsse.  \n Susanne Kluge  pflichtete dem bei. Ihres Wissens nach trügen 17 % der finnischen Bevölke -\nrung den Erreger in sich.  \n Annette Holmberg -Jansson (Abgeordnete, Åland) informierte, dass inzwischen 60 % der \nBevölkerung der Åland- Inseln gegen die ebenfalls durch Zecken übertragene Frühsommer -\nMeningo- Encephalitis (FSME) geimpft seien. Man habe sich das Ziel gestellt, diesen Anteil \nbis 2020 auf 85 % zu steigern.  \n Riitta T yölläjärvi  erläuterte, dass es tatsächlich Gegenden mit hohen Erkrankungsraten gebe. \nDaraus ergebe sich die Erfordernis, auf allen Ebenen aktiv zu sein, damit die nötige Sensibili -\nsierung erreicht werde. Der internationale Austausch sollte darauf gerichtet  sein herauszu -\nfinden, welche Gegenmaßnahme die beste und wirkungsvollste sei. Dadurch könnten die Kosten späterer Behandlungen entscheidend verringert werden.  \n Prof. Dr. Marek Zygmunt  führte zu dieser Frage weiter aus, dass nicht nur Informationen \nbenötigt würden, sondern auch die grenzüberschreitende Zusammenarbeit betreffende For -\nschung. Beispielswiese gebe es kaum Daten zu den zu erwartenden Kosten, zumal aus Einzel -\nfällen keine al lgemein gültigen  Aussagen abgeleitet werden könnten. Es sei notwendig, \nInformationen zu sammeln, Austausch zu betreiben und die Menschen zu neuen Aktionen zu ermuntern.  \n Dr. Björn Ekmann pflichtete der Aussage von Prof. Zygmunt dahingehend bei, dass eine „optimistische Grundeinstellung“ vorteilhaft sei. Jedoch müsse darauf geachtet werden, Fehler bei entsprechenden Programmen und Projekten möglichst zu minimieren. So habe die schwedische Regierung vor längerer Zeit viele Millionen Kronen für eine Kampagne gegen \nBlutvergiftung eingesetzt, wobei anschließend nicht nachzuvollziehen gewesen sei, inwieweit das Geld zweckgebunden eingesetzt worden sei.  \n Susanne Kluge betonte, dass man sich nicht dafür fürchten dürfe, Fehler zu begehen. Zwar müsse eine hohe Qualit ät im Gesundheitswesen das oberste Ziel sein, doch seien auch Fehler \nzu thematisieren, um daraus lernen zu können.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 38  \nSilke Gajek  (Abgeordnete, Mecklenburg -Vorpommern) begrüßte es, dass für den Austausch \nvon Erfahrungen die Form eines „Runden Tisches“ gewä hlt worden sei. Für sie sei insbeson-\ndere von Interesse, wie weit die Ökonomisierung aller Lebens bereiche zukünftig fortschreiten \nwerde und welche Konsequenzen das für das Qualitätsmanagement sowie das Monitoring im medizinischen Bereich haben werde. Ähnl ich wie in anderen Ländern sei auch in Deutschland \ndas Phänomen einer starken Zunahme adipöser Menschen, die häufig unter Stoffwechsel - \nsowie Herz -Kreislauf -Erkrankungen litten, zu konstatieren. Ihres Erachtens sei der Prävention \n- beginnend bei der Vollve rpflegung in Kindertagesstätten -  Priorität einzuräumen. Kinder \nmüssten frühzeitig lernen, sich gesund zu ernähren. Ausgehend von diesem Erfordernis stän-den die Kita -Träger vor dem Problem, entweder selbst mit höheren Kosten eine eigene Küche \nzu unterhalt en, die gesunde Lebensmittel selbst herstelle, oder auf preiswertere Caterer \nzurückzugreifen, die lediglich Fertigprodukte mit wesentlich schlechteren Ernährungseigen-schaften anböten. Sie unterstrich, dass Prävention bereits bei der Vermittlung von Wissen anfange.  \n Olaug Bollestad führte zu der Frage, wie viel Präventionsarbeit betrieben und welche Priori -\ntäten gesetzt werden müssten, aus, dass in Schweden ein Masterplan für Kindertagesstätten und Schulen aufgestellt worden sei, um die Kinder zu mehr Beweg ung zu animieren. Große \nDiskussionen seien außerdem zur Verteilung von Obst in den Schulen geführt worden. Zwar seien dies sinnvolle Aktionen, jedoch müsse noch mehr dafür getan werden, dass Kinder gesund aufwüchsen.  \n Dr. Björn Ekmann erklärte, dass sich d ie Debatte um die Ökonomisierung des Gesundheits -\nwesens in Schweden ausschließlich um Kostenfragen drehe und nicht darum, den Patienten \nein besseres Gesundheitssystem zu bieten. Allerdings habe es im Jahr 2010 eine Gesundheits -\nreform gegeben, mit der dem P atienten ermöglicht werde, seine medizinische Grundversor -\ngung selbst zu wählen. Auf die Frage, wie sinnvoll in Kinder investiert werden könne, sprach er sich dafür aus, dass die Investitionen insbesondere auf die Kindergruppen zu richten seien, die besonders gefährdet seien. Allgemein sei Bewegung für Kinder unerlässlich. Es hänge von den jeweiligen Bedingungen ab, ob Kinder -  wie in Schweden -  an der Schulspeisung teil -\nnähmen oder - wie in Dänemark -  meistens zu Hause essen würden.  \n Riitta Työlläjärvi  erklärte, dass Finnland eine lange Tradition der Vermittlung von Gesund-\nheit in der Schule habe. Zwar werde in ihrer Heimat eine Schulspeisung angeboten, doch \nmüsse diese von den Eltern bezahlt werden, wodurch sich die Frage nach der Chancengleich-\nheit für Ki nder unterschiedlicher sozialer Herkunft bei der Nutzung dieser Option stelle. \n Annette Holmberg -Jansson (Abgeordnete, Åland) legte dar, dass auf den Åland- Inseln \nnunmehr sehr viel Geld in eine gesunde Ernährung der Kinder gesteckt werde. Dabei werde der F okus vor allem auf lokale Lebensmittel gerichtet. In der Vergangenheit hätten die Kom -\nmunen hingegen lediglich finanzielle Aspekte berücksichtigt und dabei nicht auf die Herkunft der in der Schulspeisung angebotenen Lebensmittel geachtet. Die Folge seien P roteste der \nEltern gewesen. Nunmehr würden die Kindertagesstätten die benötigten Lebensmittel weit -\ngehend selbst herstellen und auch Brot backen. Ihrer Ansicht nach könne nicht ausge -\nschlossen werden, dass in dieser Vorgehensweise möglicherweise einer der Gründe für das gute Abschneiden ihres Landes im Schulvergleich PISA zu sehen sei.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 39  \nJette Waldinger -Thiering  (Abgeordnete, Schleswig -Holstein) verwies darauf, dass es aus -\ngehend von der Erkenntnis, dass körperliche Betätigung die Gesundheit fördere, eines  der \nZiele des Schulgesetzes ihres Nachbarlandes Dänemark sei, „Bewegung in die Schulen zu holen“. Zudem habe die Europäische Kommission -  ebenfalls mit dem Ziel der Gesundheits -\nförderung - ein Obst - und Schulmilchprogramm aufgelegt, welches allerdings so bürokratisch \nausgestaltet sei, dass die Schulen es kaum in Anspruch nähmen. Abschließend verwies sie auf die Bedeutung des Frühstücks für eine gesunde Entwicklung. Allerdings würden viele Kinder keines erhalten.  \n Maximilian Priebe  charakterisierte das in seiner Schule angebotene und lokal hergestellte \nMittagessen als ausgezeichnet. Obwohl es lediglich 3 Euro koste, werde das Angebot von seinen Mitschülerinnen und Mitschülern aber kaum angenommen. Diese würden lieber den Schnellimbiss um die Ecke nutzen. Es s telle sich die Frage, ob es der richtige Weg sei, den \nSchülern das Verlassen des Schulgebäudes zu verwehren, damit die Nutzung der gesunderen Lebensmittel gefördert werde. Seiner Auffassung nach sollte ähnlich wie beim Rauchen auf dem Schulhof verfahren we rden: Zunächst sollte versucht werden, ein Bewusstsein für die \nProblematik zu schaffen, und sollte dies nicht gelingen, könne entsprechend eingegriffen werden.  \n Olaug Bollestad erklärte, dass im norwegischen Parlament Diskussionen über die Einführung einer  höheren Besteuerung für  schädliche Stoffe wie Fett, Zucker, Alkohol und Tabak \ngeführt worden seien. Ansatzpunkt seien hier die Erfahrungen gewesen, die man mit dem Gesetz gegen das Rauchen gewonnen habe.  \n \nDr. Björn Ekmann bezweifelte, dass dieses Vorgehen ein höheres Verbraucher bewusstsein \nschaffe. Steuern würden sich primär auf den Preis auswirken. Was bei den Genussmitteln Alkohol oder Tabak recht gut funktioniere, sei bei einer Vielzahl von komplex zusammen-gesetzten Lebensmitteln, die zum Beispiel einen hohen Anteil gesättigter Fettsäuren ent -\nhielten, kaum möglich. Er sprach sich dafür aus, dass die Politik mehr steuernden Druck aus -\nüben sollte.  Jörg Heydorn hielt dem entgegen, dass sich dieser Vorschlag zwar gut anhöre, diese r jedoch \nnicht umsetzbar  sei. Er sehe es als Problem an, die Kinder zu zwingen, bestimmte Nahrungs -\nangebote zu nutzen. Für ihn sei Vorbeugung das Mittel der Wahl. Er habe seinen Wahlkreis in \neinem sozialen Brennpunkt. Dort tauchten bestimmte Schwierigkeiten konzentriert auf. Im \nKindertagesstättengesetz sei zwar festgeschrieben, dass die Kinder Anspruch auf eine nach \nden Standards der Deutschen Gesellschaft für Ernährung vollwertige Ernährung hätten, der richtige Weg sei aber, die Kinder für eine gesunde Lebensweise zu sensibilisieren.  \n Riitta Työlläjärvi fragte danach, wie eine wirkungsvolle Vorsorge funktionieren könne. Ökonomen befürchteten bei der Einführung oder Erhöhung von Steuern auf Alkohol und Tabak, Fett und Zucker einen unfairen Wettbewerb. Zudem sei deren Wirkung markta bhän-\ngig. Es gelte zu eruieren, wie man Anreize für eine gesunde Lebensweise schaffen könne.  \n Olaug Bollestad  äußerte, dass beides gleichzeitig getan werden müsse, und zwar grenzüber -\nschreitend. Es nütze wenig, wenn Norwegen die Steuern erhöhe und das Nac hbarland \nSchweden nicht mitziehe.  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 40  \nZum Abschluss der Debatte wies Landtagspräsidentin Sylvia Bretschneider darauf hin, dass \nder Resolutions entwurf alle im Rahmen des Runden Tisches angesprochenen Fragen \nanspreche. Es würden Mittel und Optionen erwähnt, die im Sinne er erörterten Aspekte in die \nrichtige Richtung gingen. Dieser Sachverhalt unterstreiche, dass die Ostseeparlamentarierkon -\nferenz ein wichtiges Instrument sei, einen Dialog zu initiieren und sich sowohl in politische als auch in gesellschaftli che Diskussionen einzubringen.  \n  \nAbschließende Sitzung der Ostseeparlamentarierkonferenz \n \nNach Annahme der Konferenzresolution übergab Sylvia Bretschneider (Vorsitzende des \nBSPC) den Vorsitz der Ostseeparlamentarierkonferenz an das lettische Parlament und über -\nreichte den Vorsitzenden -Hammer an Jānis Vucans . Der neue Vorsitzende dankte der Gast -\ngeberin für die erfolgreiche Durchführung der Konferenz und lud zur 25. Ostseeparlamen -\ntarierkonferenz vom 28. bis 30. August 2016 in Riga ein.  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 41  \n \n \n \n \n \n \n \n  \nKonferenz -Resolution \n  \nAngenommen durch die 24. Ostseeparlamentarierkonferenz (BSPC)  \n \nDie Teilnehmer der Konferenz, gewählte Repräsentanten aus den Ostseestaaten*, die sich vom 30. August bis zum 1. September 2015 in Rostock, Mecklenburg- Vorpommern \nversamm elten,  \n begrüßen vor dem Hintergrund der Krise in der Ukraine die in Minsk getroffenen Vereinbarungen, die zu einer friedlichen Lösung des Konflikts führen können und dringen auf deren gründliche und konsequente Umsetzung und appellieren an die Parteien, die Arbeit der OSZE umfassend zu unterstützen;  \n erwarten von allen Ostseestaaten, dass sie alles in ihrer Kraft stehende unternehmen, um sicherzustellen, dass sich die Ostseeregion weiterhin durch intensive Zusammenarbeit und gute, friedliche Nachbarschaft auszeichnet.  Zu diesem Zweck werden sie alle Möglichkeiten \ndes parlamentarischen, zwischenstaatlichen und sozialen Austauschs und Dialogs nutzen. Aus \ndiesem Grund fordern sie auch eine Wiederaufnahme der Ministertreffen des Ostseerats (CBSS), da durch dies e Treffen der Dialog gefördert und die Zusammenarbeit gestärkt wird;  \n die Zusammenarbeit in der Ostseeregion, grenzüberschreitende Zusammenarbeit bei der Gesundheitsversorgung, Gesundheit und Wirtschaft -  Förderung von Innovationen im Sozial - \nund Gesundhei tswesen, sowie nachhaltige und zugängliche Sozial - und Gesundheits -\nversorgungsdienste - an der Schnittstelle zwischen Gesundheitsversorgung, demographischem \nWandel und begrenzten Haushaltsmitteln erörternd;  \n \nbekräftigen ihre Unterstützung für den Ostseerat  (CBSS), begrüßen die neuen langfristigen \nPrioritäten des CBSS, sowie die Bemühungen der polnischen CBSS -Präsidentschaft zur \nVerbesserung der Kohärenz der regionalen Zusammenarbeit im Ostseeraum, und erkennen die Fortschritte und Leistungen an, die der CBS S in verschiedenen Bereichen wie zum Beispiel \nauf dem Gebiet des nachhaltigen Wirtschaftswachstums, der sauberen Schifffahrt, der Arbeitsmarktmobilität, der Forschung und Entwicklung, des Verkehrs und der Kommunikation, des kulturellen Erbes, des Menschenhandels und der zivilen Sicherheit erzielt hat, und unterstützen den vom CBSS verfolgten praktischen Ansatz bei der Umsetzung der neuen langfristigen Prioritäten des Ostseseerates;  \n bringen angesichts der aktuellen Situation ihre Solidarität mit den Flüchtlingen zum Ausdruck, die gezwungen sind ihre Heimatländer zu verlassen, im Bewusstsein der mit der Bereitstellung eines sicheren Aufenthaltsorts verbundenen großen Herausforderung;  \n  \nDrucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 42  \nfordern die Regierungen in der Ostseeregion, den cbss, die Weltgesundheit sorganisation \n(WHO) und die Europäische Union (EU) auf;  \n eine anständige Behandlung der Flüchtlinge in Bezug auf deren Unterbringung und Gesundheitsversorgung zu gewährleisten;  \n  \nim Hinblick auf die Zusammenarbeit in der Ostseeregion  \n \n 1. die Zusammenarbeit in der Ostseeregion einschließlich der Nördlichen Dimension und \nder EU -Strategie für den Ostseeraum sowie andere regionale Akteure als stabiler \nGrundlage für die Beziehungen zu stärken und die Weiterentwicklung des strukturellen Dialogs und der Zusammenarbeit zwischen allen regionalen Organisationen und Formaten zur Schaffung eines gemeinsamen Raums der Ostseezusammenarbeit zu fördern;  \n 2. jede Zusammenarbeit zu unterstützen, welche die Ostseeregion als Modellregion mit gleichberechtigtem Zug ang zur Gesundheitsfürsorge für alle und einer besonderen \nVerpflichtung zur Unterstützung der Verbreitung und Förderung von Gesundheit und Wohlergehen durch Übernahme einer Schlüsselrolle bei der Verwirklichung der neuen Ziele der Vereinten Nationen zu ein er nachhaltigen Entwicklung auszeichnet;  \n 3. zu bekräftigen, dass die Zusammenarbeit in der gesamten Region fortgesetzt wird, mit \ndem Ziel, die Ostseeregion zu einer Modellregion mit einer nachhaltigen Wirtschaft zu entwickeln, um so die Wettbewerbsfähigke it zu steigern und neue Chancen für \nUnternehmen und Beschäftigung zu ermöglichen;  \n 4. zur Stärkung der Ostseeregion als einer wichtigen konkurrenzfähigen Wissensregion mit einer hervorragenden Hochschul - und Forschungsinfrastruktur zusammen zu arbeiten;  \n 5. die Zusammenarbeit in Bereichen zu fördern, in denen gemeinsame Vorteile und Synergien beispielsweise zwischen der EU -Strategie für den Ostseeraum und der \nStrategie für die soziale und wirtschaftliche Entwicklung des Föderalen Bezirks \nNordwest in Russla nd nur durch die Festlegung gemeinsamer Prioritäten und die \nEntwicklung entsprechender regionaler Strategien und Aktionspläne erreicht werden \nkönnen;  \n 6. die Auswirkungen der neuen, seit dem 1. Januar 2015 in den Überwachungsgebieten für Schwefelemissionen  (Sulphur Emission Control Areas -  SECA) geltenden \nUmweltauflagen zu evaluieren und die Ausweitung dieser Auflagen auf andere Meeresbecken auch außerhalb der EU zu fördern, die effiziente Durchsetzung dieser Auflagen gegenüber Schiffen ungeachtet der von i hnen geführten Flagge zur \nVerbesserung des Schutzes der Umwelt und der menschlichen Gesundheit zu unterstützen, sowie die Wettbewerbsfähigkeit der Schifffahrt in der Region zu sichern;  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 43  \n7. eine enge Zusammenarbeit zwischen Kreuzfahrtunternehmen, Häfen un d anderen \nInteressengruppen des Küstentourismus zum Biespiel im Rahmen des vor Kurzem von der EU initiierten gesamteuropäischen Dialog zur Kreuzfahrt zu fördern und an länderübergreifenden Projekten aktiv teilzunehmen, um das Potenzial für nachhaltiges blaues Wachstum in der Seeschifffahrt und im Küstentourismus voll auszuschöpfen;  \n 8. weiter an der Verbesserung der Abwasserauffangeinrichtungen in Passagierhäfen zu arbeiten, um eine rechtzeitige Aktivierung des Status der Ostsee als Sondergebiet im Sinne de s Anhangs IV des Übereinkommens der Internationalen Seeschifffahrts -\norganisation zu gewährleisten, mit dem Ziel, das Ablassen von unbehandeltem Abwasser durch Passagierschiffe in Zukunft zu verhindern, sowie die Verpflichtung zu bekräftigen, die Abwasserbehandlungskapazitäten in der gesamten Ostseeregion unter Einhaltung der durch die HELCOM festgelegten strengeren Schwellenwerte weiter zu verbessern und zu modernisieren;  \n 9. die makroregionale Reaktionsfähigkeit bei Katastrophenfällen durch einen umfassenden Schutz vor Gefahren aller Art und gemeinsame grenzüberschreitende Vorkehrungen zum Schutz des Lebens, der Gesundheit und des Wohlergehens von Bürgern zu verbessern;  \n 10. die HELCOM als Hauptkoordinierungsgremium im Bemühen zum Schutz der Meeresumwelt der Ostsee zu stärken und weiterzuentwickeln, sowie die Umsetzung des Ostseeaktionsplans (Baltic Sea Action Plan -  BSAP) mit Nachdruck zu unterstützen und \ndie Bedeutung des Ostseeaktionsplans als umweltpolitischer Säule der EU -Strategie für \nden Ostseeraum hervorzuheben;  \n 11. den politischen Austausch unter jungen Menschen in der Ostseeregion zu vertiefen und die Einrichtung eines ständigen Ostseejugendforums zu unterstützen;  \n 12. die vom Nordischen Ministerrat eingeleitete Nordische Biowirtschaftsinitiative (Nordic Bioeconomy Initiative) zu unterstützen;  \n  \nim Hinblick auf die grenzüberschreitende Zusammenarbeit im Gesundheitswesen  \n \n \n13. die grenzüberschreitende Zusammenarbeit im Bereich des Sozial - und \nGesundheitswesens und die strategische Planung der Gesund heitsversorgung \nauszuweiten, zu stärken und zu vertiefen und sich weiter nachdrücklich um die Entwicklung der Ostseeregion zur „ Gesundheitsregion Ostsee “ zu bemühen, um \nUngleichheiten zu vermindern und als gemeinsame Herausforderung für alle Länder der Ostseeregion das allgemeine Wohlergehen zu verbessern;  \n 14. die Partnerschaft im Bereich der öffentlichen Gesundheit und der öffentlichen Wohlfahrt im Rahmen der Nördlichen Dimension ( Northern Dimension Partnership in Public \nHealth and Social Wellbeing - NDPHS) als hoch geschätztes und innovatives regionales \nNetzwerk, das wichtige Beträge zur Verbesserung der öffentlichen Gesundheit und der öffentlichen Wohlfahrt im Gebiet der Nördlichen Dimension leistet, sowie die neue NDPHS -Strategie 2020 und den dazugehöri gen Aktionsplan, und den Politikbereich \n„Gesundheit“ der EU -Strategie für den Ostseeraum zu unterstützen;  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 44  \n15. die grenzüberschreitenden Kooperationsprogramme der EU und andere relevante Programme als Mittel zur Stärkung der grenzüberschreitenden und reg ionalen \nZusammenarbeit im Gesundheitswesen im Ostseeraum zu unterstützen;  \n 16. konkrete grenzüberschreitende Initiativen auf dem Gebiet der Gesundheitsversorgung und der öffentlichen Wohlfahrt einzuleiten und zu entwickeln, wie zum Beispeil das Projekt ScanBalt oder das Programm Gesunde Städte der WHO, und die Entwicklung der Gesundheitsregion Ostsee durch weitere Strategien und grenzüberschreitende Projekte zu fördern, zum Biespiel durch eine gemeinsame Antibiotika -Strategie, durch die \nVerknüpfung von Gesundheit mit Tourismus, der Informations - und \nKommunikationstechnologie (IKT) und natürlichen Ressourcen;  \n 17. innovative und bewährte Verfahren in der gesamten Ostseeregion zu verbreiten, damit die Ostseeregion zu einer Modellregion im Bereich der Gesundhei tsversorgung wird;  \n 18. auf dem Gebiet der Forschung und der Entwicklung nachhaltiger Strategien zur Förderung des Anbaus und der Herstellung gesunder und organischer Nahrungsmittel zusammenzuarbeiten;  \n 19. Arbeitsplätze sicherer und gesünder und dadurch produktiver zu machen und die wichtige Arbeit der Gewerkschaften bei der Förderung einer Kultur der Risikoprävention zur Verbesserung der Arbeitsbedingungen in der gesamten Region anzuerkennen;  \n 20. die grenzüberschreitende Zusammenarbeit und die medizinisc he Spezialisierung bei der \nBehandlung seltener Krankheiten unter Berücksichtigung der kostengünstigen Einsatzes medizinischer Geräte zu verbessern;  \n 21. die grenzüberschreitende Notfallversorgung so zu regeln, dass die schnellstmögliche Gesundheitsversorgung unabhängig vom Herkunftsland der Gesundheitsdienstanbieter gewährleistet werden kann;  \n 22. den Erfahrungsaustausch und die Zusammenarbeit mit dem Ziel der Bekämpfung von Antibiotikaresistenzen als einer der wichtigsten weltweiten Herausforderungen im Gesundheitswesen zu intensivieren, auf diesem Gebiet Forschung zu betreiben und alle \nBemühungen zur Entwicklung und Umsetzung eines globalen Aktionsplans zu \nAntibiotikaresistenzen durch die WHO zu unterstützen und zu intensivieren;  \n 23. die Verwendung von Antibiotika generell und insbesondere in der Landwirtschaft \n(Viehzucht) auf ein absolutes Minimum zu reduzieren, um eine weitere Zunahme von Antibiotikaresistenzen zu verhindern;  \n 24. in der gesamten Ostseeregion bei der Behandlung ansteckender Infektionskrankheiten die Einführung gleicher Standards auf hohem Niveau anzustreben;  \n 25. den Geltungsbereich des Könberg- Berichts auf die gesamte Ostseeregion zu erweitern, \num einen vergleichbaren Überblick über den Stand von Gesundheit und Pflege in der Ostseeregi on zu erhalten;  \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 45  \n26. die Erstellung eines regelmäßigen Berichts über den Gesundheitszustand der Bevölkerung in Auftrag zu geben, einschließlich aufgeschlüsselter Daten und Analysen von unterschiedlichen Bevölkerungsgruppen wie Kindern, Jugendlichen und S enioren \nsowie vor allem ausgegrenzten Gruppen in den Ländern der Ostseeregion, um so Themen, Definitionen und Schwerpunkte abzustimmen als ein Schritt auf dem Weg zur Vergleichbarkeit unterschiedlicher Systeme in der Region und zur Identifizierung gemeinsamer zukünftiger Heraufsforderungen;  \n \n \nim Hinblick auf Gesundheit und Wirtschaft  \n  27. zu berücksichtigen, dass wirtschaftlicher Wohlstand zwar gut für die Gesundheit ist, dass gute Gesundheitsergebnisse aber auch Wirtschaftswachstum und Entwicklung fördern, und in diesem Zusammenhang anzuerkennen, dass Gesundheit und öffentliche Wohlfahrt für die Wirtschaft und andere Politikbereiche – und umgekehrt – von Bedeutung sind und \nGesundheitsaspekte in allen Politikbereichen zu berücksichtigen;  \n 28. die Unterstütz ung für die Entwicklung von Innovationen in der Gesundheitsversorgung \nzu unterstützen, um eine Abwanderung von Fachkräften zu verhindern;  \n 29. die ScanBalt -Strategie 2015- 2018 zu unterstützen und Synergien mit bestehenden \nStrategien zu nutzen;  \n 30. Maßnahm en zur Verbesserung der Situation der medizinischen Berufe und der \nPflegeberufe, zum Beispiel durch eHealth, zu entwickeln;  \n 31. die Bedingungen zur Unterstützung der Entwicklung von Innovationen im Gesundheitswesen zu verbessern, unter anderem auf dem Gebiet von eHealth und Telemedizin, und dabei sicherzustellen, dass Investitionen auf dem Gebiet von elektronischen Gesundheitsdiensten die Festlegung von Standards unterstützen und die Interoperabilität im gesamten Gesundheitswesen fördern, um den europäisch en \nInteroperabilitätsrahmen für elektronische Gesundheitsdienste ( eHealth European \nInteroperability Framework  - eEIF) zu nutzen und die gemeinsamen europäischen \nInitiativen wie die „Guidelines under eHealth Network“ der zuständigen Behörden der Mitgliedsta aten zu beobachten;  \n 32. Maßnahmen zur partnerschaftlichen Umsetzung eines gemeinsamen eHealth -\nInnovations -Ökosystems auf der Grundlage einer Kooperationsplattform der \nOstseeregion für auf intelligenter Spezialisierung basierende eHealth -Initiativen weiter  zu \nverstärken und auf der Grundlage bereits bestehender Strukturen und international anerkannter Standards regionale Ressourcen zu mobilisieren;  \n 33. die Voraussetzungen für eine Berücksichtigung von eHealth und Telemedizin in der Regelversorgung zu verbessern;  \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 46  \n34. frühzeitige Interventionen zur Stärkung der öffentlichen Gesundheit durch soziale Investitionen wie Impfprogramme zu verbessern, sowie wirksame Maßnahmen zur Reduzierung des Konsums von Alkohol, Tabak und Drogen zu ergreifen und auf eine  \nstärkere Prävention on Diabetes II und anderen, mit der Lebensweise zusammenhängender Krankheiten hinzuwirken;  \n 35. die Nutzung kostensenkender Methoden zur Verbesserung der Lebensqualität zu unterstützen, unter anderem durch den Einsatz kultureller und körperlicher gesundheitsbezogener Aktivitäten in der Behandlung;  \n 36. die nationale Kennzeichnung von für eine gesunde Lebensweise relevanten Produkten, einschließlich der Zugänglichkeit von Kennzeichnungen für unterschiedliche Bevölke -\nrungs gruppen, wie ki ndergerechte und kinderorientierte Kennzeichnungen, zu verbessern;  \n 37. die Entwicklung gesundheitsbezogener Dienstleistungen im Rahmen der Tourismus -\nstrategien der Länder in der Ostseeregion zu fördern;  \n 38. eine globale Vergleichbarkeit der Gesundheitswirtschaft sicherzustellen sowie die \nLeistung und die Auswirkungen des Gesundheitswesens auf Wirtschaftswachstum und Beschäftigung durch ein erstes zuverlässiges transnationales Verfahren wie „Economic footprint of a health economy“ (wirtschaftl icher Fußabdruck einer Gesundheitswirtschaft) \nzu messen;  \n 39. die Möglichkeit der Schaffung eines „Ostsee- Gesundheitsforums“ zu überprüfen, um \neinen nachhaltigen Austausch und eine Netzwerkbildung in diesem Politikbereich für den gesamten Ostseeraum sicher zustellen und zu verbessern;  \n  \nim Hinblick auf nachhaltige und zugängliche Sozial - und Gesundheitsversorgungs -\ndienste  \n \n 40. in der gesamten Ostseeregion für alle Menschen eine finanzierbare Gesundheitsversor -\ngung mit dem Schwerpunkt auf den Patientenbedürf nissen unter Berücksichtigung von \nAlter und Geschlecht sicherzustellen sowie Chancengleichheit in Bezug auf einen erschwinglichen Zugang zu hochwertigen Gesundheitsleistungen zu gewährleisten;  \n 41. sicherzustellen, dass eine positive wirtschaftliche Entwic klung in der Region hohe Stan-\ndards in der Gesundheitsversorgung und der öffentlichen Wohlfahrt fördert;  \n 42. strenge Maßnahmen zu ergreifen, um beispielsweise zwischen städtischen und ländlichen Gebieten, zwischen unterschiedlichen sozioökonomischen Gruppen und in Bezug auf Alter und Geschlecht eine gerechte Verteilung, gerechten Zugang und eine gerechte Nut -\nzung von öffentlichen Wohlfahrts - und Gesundheitsversorgungsleistungen zu gewähr -\nleisten; \n  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode Drucksache  6/4644  \n  \n 47  \n43. Strategien zum demografischen Wandel zu entwickeln und zu stärken, wie zum Beispiel die Europäische Innovationspartnerschaft „Aktives and Gesundes Altern“ und insbeson-dere die Bereitstellung öffentlicher Dienstleistungen in ländlichen Randgebieten zu berücksichtigen;  \n 44. geriatrische Gesundheitszentren einzurichten und soziale Rehabilitationszentren zu modifi zieren, um in ländlichen Gebieten eine Gesundheitsversorgung zu gewährleisten \nund die altersgemäße medizinische Betreuung zu verbessern;  \n 45. integrierte Dienstleistungen für Kinder sicherzustellen, d. h. Gesundheits - und Sozial -\ndienst leistungen konsolidiert auf kindgerechte Weise bereitzustellen;  \n 46. Unterstützungsdienste für Familien, schwangere Frauen und werdende Eltern zur Unter -\nstützung von Familien und Elternschaft sicherzustellen und ein int egriertes Dienst -\nleistungspaket für Familien mit Kindern zur Förderung von Geburten, Kinderbetreuung und Kindererziehung bereitzustellen, um den derzeitigen demografischen Entwicklungen entgegenzuwirken, in Familien zu investieren und kinderfreundliche Gem einden und \nGesellschaften zu fördern;  \n 47. die in der Ostseeregion lebenden Menschen dazu zu ermutigen, als Patienten mehr Eigen-verantwortung zu übernehmen;  \n 48. besonders unter jungen Menschen das Bewusstsein für eine gesündere Lebensweise zu wecken und darauf hinzuwirken, dass eine Aufklärung über gesunde Lebensweisen in \nallen Schulen und auf allen Schulebenen verbindlich vorgeschrieben wird; es sollte eine Datenbank mit Best -Practice -Beispielen angelegt werden, die zeigen, wie die Aufklärung \nund das Bew usstsein verbessert werden können;  \n 49. Studien mit dem Ziel der Entwicklung von Präventionsstrategien in der Gesundheits -\nversor gung durchzuführen, wie zum Beispiel die Nord- Trøndelag Health Study (HUNT -\nStudie);  \n 50. ein Notfallsystem für psychische Gesun dheitsprobleme einzurichten, da Anerkennung, \nBewusstsein und Diagnostik in Bezug auf psychische Probleme immer noch unterent -\nwickelt sind; \n 51. Aktivitäten von Nichtregierungsorganisationen zu unterstützen, die sich im Kampf gegen die Stigmatisierung benac hteiligter Gruppen auf informelle Bildung zum Beispiel in \nKultur, Sport, ehrenamtliche Tätigkeit und Musik konzentrieren;  \n 52. Anreize zur Verbesserung der Bedingungen für Pflege - und Gesundheitsberufe zu \nschaffen und Aus - und Weiterbildungsmaßnahmen für G esundheitsfachkräfte zu ver -\nstärken, um die Entwicklung eines kostengünstigen Gesundheitswesens in der Region erheblich zu erleichtern und die Erkenntnis zu fördern, dass das Gesundheitswesen ein Querschnittsthema ist; \n  Drucksache  6/4644  Landtag Mecklenburg- Vorpommern - 6. Wahlperiode \n  \n 48  \n53. die Sozialpartner in den Gesundheits - und Sozialberufen voll anzuerkennen, ihre Tätig -\nkeit zu schützen und sicherzustellen, dass die Sozialpartner und die Gewerkschaften so frühzeitig wie möglich in den Regulierungs - und Umsetzungsprozess bei Gesundheits -\nthemen einbezogen werden;  \n 54. sowohl körperliche als auch psychisch- soziale Risiken am Arbeitsplatz vor dem Hinter -\ngrund eines steigenden Renteneintrittsalters sorgfältig zu prüfen und für die Erwerbs -\nbevölkerung der Ostseeregion gute Arbeitsbedingungen, Wohlergehen und eine nach-haltige Vereinbarkeit von Berufs - und Familienleben anzustreben;  \n 55. sich in allen Ländern der Ostseeregion um die Schaffung von Gesetzen für Patienten-rechte zu bemühen und mit Mechanismen sicherzustellen, dass diese Rechte auch erfüllt werden;  \n 56. eine Arbeitsgruppe zum nachhaltigen Tourismus einzurichten; die Arbeitsgruppe soll sich \nin erster Linie mit den kulturellen, wirtschaftlichen, arbeitsmarktpolitischen, maritimen, küstentourismusbezogenen und ökologischen Aspekten des Tourismus befassen und als  \nwichtige Säule der Raumplanung auf See und zur Nutzung von Synergieeffekten mit dem Politikbereich Tourismus im Einklang mit der EU -Strategie für den Ostseeraum auf der \n25. Ostsee -parlamentarierkonferenz einen ersten Bericht vorlegen;  \n 57. dankbar das fre undliche Angebot des Parlaments vo n Lettland zu begrüßen, die \n25. Ostseeparlamentarierkonferenz vom 28.- 30. August 2016 in Riga abzuhalten. \n \n    \n*Parlamente von  \n \nder Bundesrepublik Deutschland,  \nDänemark,  \nEstland,  \nEuropa,  \nFinnland,  \nder Freien Hansestadt Bre men,  \nder Freien Hansestadt Hamburg,  \nIsland,  \nder Region Leningrad,  \nLettland,  \nLitauen,  \nMecklenburg -Vorpommern,  \nNorwegen,  \nPolen,  \nder Generalversammlung der Russischen Föderation,  \nder Staatsduma der Generalversammlung der Russischen Föderation,  \nder Stadt St. Petersburg,  \nSchleswig -Holstein,  \nSchweden,  \nder Åland -Inseln,  \nder Baltischen Versammlung,  \nund des Nordischen Rates  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}