{"title": "Die Komplementärmedizin besser stellen", "author": "Swissinfo Ch", "url": "https://www.swissinfo.ch/ger/die-komplementaermedizin-besser-stellen/4110204", "hostname": "swissinfo.ch", "description": "Naturheilpraktiker, Homöopathen und die traditionelle chinesische Medizin sollen in der Schweiz rechtlich und politisch bessergestellt werden. In Bern ist am Donnerstag der Startschuss für die Volksinitiative \"Ja zur Komplementärmedizin\" gefallen. In der Schweiz sei die Nachfrage nach komplementär-medizinischen Leistungen gross, das Angebot sowohl in der Gesundheitsversorgung als auch in Lehre und Forschung hingegen ungenügend, sagte Hans-Ueli Albonico, Mitglied des Komitees \"Ja zur Komplementärmedizin\". Im Dienst der Methodenvielfalt sei es jedoch unerlässlich, neben der Schulmedizin auch andere Behandlungsmöglichkeiten zuzulassen. Bund und Kantone sollen deshalb im Rahmen ihrer Zuständigkeiten für die umfassende Berücksichtigung der Komplementärmedizin sorgen. Grosse kantonale Unterschiede In der Schweiz praktizieren heute schätzungsweise über 10'000 nicht-ärztliche Therapeutinnen und Therapeuten. Diese sind je nach Kanton unterschiedlichen Regelungen unterworfen, welche von geregelter Zulassung mit qualitativen Anforderungen bis hin zu einem vollständigen Verbot von Zulassung und Ausübung reichen. Im Kanton Jura etwa dürfen natürliche Heilmethoden nur von zugelassenen Ärzten angewandt werden. Damit werde die Therapiefreiheit missachtet, sagte Bruno Rösch, Präsident der IG Naturheilkunde Schweiz. In Zukunft sollten nicht-ärztliche Therapeuten die Möglichkeit haben, in jedem Kanton ihre Arbeit legal auszuüben. Wer praktizieren wolle, müsse jedoch selbstverständlich über eine entsprechende Ausbildung verfügen und eine Zulassungsprüfung absolvieren. Was gehört in die Grundversicherung? Durch die Integration der Komplementärmedizin in das bestehende Gesundheits- und Rechtssystem würden keine neuen Kosten generiert, versicherte Bösch. Die Komplementärmedizin sei vielmehr ein Beitrag an die Kostendämpfung, da sie im Vergleich zur Schulmedizin weniger kostenintensiv sei. Auch verlangten die Therapeuten nicht etwa die Aufnahme der nicht-ärztlichen Komplementärmedizin in den Katalog der Grundversicherung. Sie sollen vielmehr auch in Zukunft weiter über Zusatzversicherungen abgewickelt werden. Im nicht-ärztlichen Bereich gehe es um Fragen der Ausbildungs-Anerkennung oder Berufszulassung. Von Ärzten ausgeübte komplementärmedizinische Methoden sollten aber definitiv von der Grundversicherung der Krankenversicherung gedeckt werden. Diese Leistungspflicht ist im Krankenversicherungsgesetz bisher nur provisorisch verankert. Sammelfrist bis Frühjahr 2005 Komplementärmedizin ist der Sammelbegriff für eine Vielfalt von Heilmethoden, Diagnoseverfahren und Heilmitteln. Dazu gehören etwa die Pflanzenkunde, Homöopathie aus der einheimischen Tradition oder Heilverfahren aus anderen Kulturen wie die traditionelle chinesische oder tibetische Medizin. Ebenfalls dazu gehören neuere Entwicklungen wie die Neuraltherapie oder die Kinesiologie. Die Sammelfrist für die Unterschriften läuft bis am 21. März 2006. Hinter der Initiative stehen Organisationen der ärztlichen und nicht-ärztlichen Komplementärmedizin, Patientenorganisationen, Wissenschafter und Exponenten von Industrie und Vertrieb. swissinfo und Agenturen", "sitename": "swissinfo.ch", "date": "2004-09-23", "id": null, "license": null, "body": null, "comments": "Diskutieren Sie mit!", "commentsbody": null, "raw_text": null, "text": "Die Komplementärmedizin besser stellen\nNaturheilpraktiker, Homöopathen und die traditionelle chinesische Medizin sollen in der Schweiz rechtlich und politisch bessergestellt werden.\nIn Bern ist am Donnerstag der Startschuss für die Volksinitiative \"Ja zur Komplementärmedizin\" gefallen.\nIn der Schweiz sei die Nachfrage nach komplementär-medizinischen Leistungen gross, das Angebot sowohl in der Gesundheitsversorgung als auch in Lehre und Forschung hingegen ungenügend, sagte Hans-Ueli Albonico, Mitglied des Komitees \"Ja zur Komplementärmedizin\".\nIm Dienst der Methodenvielfalt sei es jedoch unerlässlich, neben der Schulmedizin auch andere Behandlungsmöglichkeiten zuzulassen. Bund und Kantone sollen deshalb im Rahmen ihrer Zuständigkeiten für die umfassende Berücksichtigung der Komplementärmedizin sorgen.\nGrosse kantonale Unterschiede\nIn der Schweiz praktizieren heute schätzungsweise über 10'000 nicht-ärztliche Therapeutinnen und Therapeuten. Diese sind je nach Kanton unterschiedlichen Regelungen unterworfen, welche von geregelter Zulassung mit qualitativen Anforderungen bis hin zu einem vollständigen Verbot von Zulassung und Ausübung reichen.\nIm Kanton Jura etwa dürfen natürliche Heilmethoden nur von zugelassenen Ärzten angewandt werden. Damit werde die Therapiefreiheit missachtet, sagte Bruno Rösch, Präsident der IG Naturheilkunde Schweiz.\nIn Zukunft sollten nicht-ärztliche Therapeuten die Möglichkeit haben, in jedem Kanton ihre Arbeit legal auszuüben. Wer praktizieren wolle, müsse jedoch selbstverständlich über eine entsprechende Ausbildung verfügen und eine Zulassungsprüfung absolvieren.\nWas gehört in die Grundversicherung?\nDurch die Integration der Komplementärmedizin in das bestehende Gesundheits- und Rechtssystem würden keine neuen Kosten generiert, versicherte Bösch. Die Komplementärmedizin sei vielmehr ein Beitrag an die Kostendämpfung, da sie im Vergleich zur Schulmedizin weniger kostenintensiv sei.\nAuch verlangten die Therapeuten nicht etwa die Aufnahme der nicht-ärztlichen Komplementärmedizin in den Katalog der Grundversicherung. Sie sollen vielmehr auch in Zukunft weiter über Zusatzversicherungen abgewickelt werden.\nIm nicht-ärztlichen Bereich gehe es um Fragen der Ausbildungs-Anerkennung oder Berufszulassung. Von Ärzten ausgeübte komplementärmedizinische Methoden sollten aber definitiv von der Grundversicherung der Krankenversicherung gedeckt werden.\nDiese Leistungspflicht ist im Krankenversicherungsgesetz bisher nur provisorisch verankert.\nSammelfrist bis Frühjahr 2005\nKomplementärmedizin ist der Sammelbegriff für eine Vielfalt von Heilmethoden, Diagnoseverfahren und Heilmitteln. Dazu gehören etwa die Pflanzenkunde, Homöopathie aus der einheimischen Tradition oder Heilverfahren aus anderen Kulturen wie die traditionelle chinesische oder tibetische Medizin.\nEbenfalls dazu gehören neuere Entwicklungen wie die Neuraltherapie oder die Kinesiologie.\nDie Sammelfrist für die Unterschriften läuft bis am 21. März 2006.\nHinter der Initiative stehen Organisationen der ärztlichen und nicht-ärztlichen Komplementärmedizin, Patientenorganisationen, Wissenschafter und Exponenten von Industrie und Vertrieb.\nswissinfo und Agenturen\nIn Übereinstimmung mit den JTI-Standards", "language": null, "image": "https://www.swissinfo.ch/resource/image/4110182/landscape_ratio16x9/1920/1080/23674ff3feea1dd8d5664751e82041fa/9C807937FF185F870D7360DE3749ECC7/sriimg20040923_5233680_0.jpg", "pagetype": "article", "links": ["/ger", "#menu-toggle", "#main-content", "#search-toggle", "https://www.google.com/chrome/", "https://www.mozilla.org/firefox/new/", "https://www.microsoft.com/edge/", "/ger", "#", "#", "#", "https://news.google.com/publications/CAAqBwgKMISwmwswyLqzAw?hl=en-GB&gl=GB&ceid=GB:en", "#", "https://www.facebook.com/sharer/sharer.php?u=https://www.swissinfo.ch/ger/die-komplementaermedizin-besser-stellen/4110204", "https://twitter.com/intent/tweet?url=https://www.swissinfo.ch/ger/die-komplementaermedizin-besser-stellen/4110204", "mailto:?subject=SWI swissinfo.ch - Teilen&body=https://www.swissinfo.ch/ger/die-komplementaermedizin-besser-stellen/4110204", "javascript:print()", "#", "/ger/auslandschweizer-diskriminierung/45810180", "/ger/auslandschweizer-diskriminierung/45810180", "/ger/jti-zertifizierung-von-swi-swissinfo-ch/47092356", "/ger/48335468/48335468", "/ger/48335468/48335468", "/ger/auslandschweizer-app/45070394?utm_campaign=mt_detail&utm_medium=webview&utm_source=swissinfoch&utm_content=o", "#comments", "#", "https://www.swissinfo.ch/eng", "/ger/die-komplementaermedizin-besser-stellen/4110204", "https://www.swissinfo.ch/fre", "https://www.swissinfo.ch/ita", "https://www.swissinfo.ch/spa", "https://www.swissinfo.ch/por", "https://www.swissinfo.ch/jpn", "https://www.swissinfo.ch/ara", "https://www.swissinfo.ch/chi", "https://www.swissinfo.ch/rus", "#", "#", "#", "#", "/ger/datenschutzerklaerung/141280", "/ger/nutzungsbedingungen/44139938", "#", "#", "#", "#", "#", "/ger/debatten?filterBy=enabled", "mailto:german@swissinfo.ch", "/ger/debatten?filterBy=enabled", "mailto:german@swissinfo.ch", "/ger/datenschutzerklaerung/141280", "https://www.swissinfo.ch/ger/datenschutzerklaerung/141280", ""]}