{"title": "Goethe-Universität", "author": null, "url": null, "hostname": null, "description": "Die Goethe-Universität ist eine forschungsstarke Hochschule in der europäischen Finanzmetropole Frankfurt. Lebendig, urban und weltoffen besitzt sie als Stiftungsuniversität ein einzigartiges Maß an Eigenständigkeit.", "sitename": "Copyright", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Entzündung\nAuslöser von Entzündungen sind im Wesentlichen mechanische Reize, wie Fremdkörper, Druck und Verletzungen oder andere physikalische Faktoren, wie Wärme, Kälte, UV-Licht sowie chemische Stoffe, Mikroorganismen und Insekten, ferner krankhafte Stoffwechselprodukte. Der Vorgang der Entzündung wird mit der Endung „-itis“ gekennzeichnet. Das weite Feld der Behandlung manifester Entzündungen gehört in die Hand des Arztes. Bei leichteren Entzündungen im Rachenraum, Gastrointestinaltrakt und in den Gelenken (Rheuma) sowie bei entzündlichen Haut- und Schleimhauterkrankungen setzt man gerne Arzneipflanzen, wie\n[Arnika](/55321313/Entz%C3%BCndung#arnika), [Kamille](/55321313/Entz%C3%BCndung#kamille), [Salbei ](/55321313/Entz%C3%BCndung#salbei)und [Schafgarbe ](/55321313/Entz%C3%BCndung#schafgarbe)sowie [Beinwell](/55321313/Entz%C3%BCndung#beinwell), [Rosmarin ](/55321313/Entz%C3%BCndung#rosmarin)und [Weide ](/55321313/Entz%C3%BCndung#weide)ein.\nWirksame Inhaltsstoffe:\n[ÄTHERISCHES ÖL](http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l): Die flüchtigen und daher duftenden Stoffe aus [Kamille](/55321313/Entz%C3%BCndung#kamille), [Rosmarin](/55321313/Entz%C3%BCndung#rosmarin), [Salbei ](/55321313/Entz%C3%BCndung#salbei) oder [Schafgarbe ](/55321313/Entz%C3%BCndung#schafgarbe) reizen schwach die (Schleim-)Häute und fördern den Selbstheilungsprozess. Außerdem haben die ätherischen Öle antibakterielle Eigenschaften. [SESQUITERPEN](http://de.wikipedia.org/wiki/Sesquiterpen#Sesquiterpene)LACTONE: Die sehr wirksamen Entzündungshemmer aus [Arnika](/55321313/Entz%C3%BCndung#arnika) sind sehr reaktiv und haben den Nachteil von auffäl¬ligen Nebenwirkungen, weshalb sie überwiegend äußerlich eingesetzt werden. Die Sesquiterpene in Kamille und Schafgarbe sind weniger reaktiv, weshalb entsprechende Präparate ohne Bedenken auch innerlich angewendet werden können. [SCHLEIMSTOFFE](http://de.wikipedia.org/wiki/Schleimstoffe): [Kamille](/55321313/Entz%C3%BCndung#kamille) und [Beinwell](/55321313/Entz%C3%BCndung#beinwell) wirken über ihre Schleimstoffe einhüllend und schützen dadurch das entzündete Gewebe vor weiteren Reizen.\nLAMIACEEN\n[GERBSTOFFE](http://de.wikipedia.org/wiki/Gerbstoffe): Durch die antioxidative Wirkung der Gerbstoffe aus [Rosmarin ](/55321313/Entz%C3%BCndung#rosmarin) und [Salbei ](/55321313/Entz%C3%BCndung#salbei) bildet sich eine mikrobenfeindliche Schutzschicht auf dem entzündeten Gewebe.\nPHENOLGLUCOSIDE: Die\n[Weidenrinde ](/55321313/Entz%C3%BCndung#weide)kann wegen dieser Inhaltsstoffe als „pflanzliches Aspirin“ angesehen werden. Allerdings reicht die Effektivität nicht annähernd an die des chemisch-synthetischen Produkts heran. [ALLANTOIN](http://de.wikipedia.org/wiki/Allantoin): Dem Inhaltsstoff des [Beinwells](/55321313/Entz%C3%BCndung#beinwell) wird zugesprochen, dass er Regenerationsprozesse im Gewebe beschleunigt.\nAnwendungsweise\nDie Anwendungsgebiete dieser Arzneipflanzen sind unterschiedlich. Die Tabelle weist auf die Hauptanwendungen hin.\n|\n|\nArzneipflanze\n|\n|\nAnwendung\n|\n|\nDarreichungsform\n|\n|[Beinwell](/55321313/Entz%C3%BCndung#beinwell) [Kamille](/55321313/Entz%C3%BCndung#kamille)\nEntzündliche Haut-und Schleimhauterkrankungen\nAufguss für Bäder und Kompressen\n[Rosmarin](/55321313/Entz%C3%BCndung#rosmarin) [Salbei](/55321313/Entz%C3%BCndung#salbei) [Schafgarbe](/55321313/Entz%C3%BCndung#schafgarbe) [Weide](/55321313/Entz%C3%BCndung#weide)\nDie Pflanzen haben meist neben der entzündungshemmenden Wirkung weitere medizinisch nützliche Eigenschaften. Einzelheiten hierzu sind auf den Einzeltafeln auf dem Beet beschrieben.\nGewöhnliche Schafgarbe (Common Yarrow) Achillea millefolium L. subspec. millefolium\nBotanik\nFAMILIE: Korbblütler (Asteraceae).\nHABITUS: Bis 80 cm hohe, aufrechte, krautige Staude.\nBLÄTTER: Mehrfach fiederschnittig.\nBLÜTEN: Köpfchen (4 bis 6 mm breit) in Schirmrispen. Zungenblüten weiß bis purpurn, nie gelblich.\nBLÜTEZEIT: Juni bis Oktober.\nVERBREITUNG: Eurasien. Auf Fettwiesen, Weiden und Schutt sowie an Wegrändern und Dämmen.\nPharmazie\nERNTEGUT: Die zur Blütezeit gesammelten oberen Sprossteile.\nINHALTSSTOFFE: • 0,2 bis über 1 %\n[ätherisches Öl](http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l), das durchschnittlich 12 % (in guten Drogen über 25 %) [Azulen](http://de.wikipedia.org/wiki/Azulen) enthält, aber auch azulenfrei sein kann. Das Azulen färbt das ätherische Öl je nach Gehalt gelblich bis schwarzblau. Azulen geht aus Vorstufen hervor, die als Proazulene bezeichnet werden und als solche nicht im ätherischen Öl vorliegen. Die Vorstufen gehören zu den Sesquiterpenbitterstoffen, s. u. Die weitere Zusammensetzung des Öls ist sehr variabel und umfasst [Monoterpene](http://de.wikipedia.org/wiki/Monoterpen#Monoterpene) ( [1,8-Cineol](http://de.wikipedia.org/wiki/1%2C8-Cineol)) sowie [Sesquiterpene](http://de.wikipedia.org/wiki/Sesquiterpen#Sesquiterpene) (z.B. beta- [Caryophyllen](http://de.wikipedia.org/wiki/Caryophyllen) und alpha- [Bisabolol](http://de.wikipedia.org/wiki/Bisabolol)). • 0,02 % [Bitterstoffe](http://de.wikipedia.org/wiki/Bitterstoff) vom Sesquiterpentyp, wie das 8-alpha-Acetoxy-10-epi-artabsin, 8-alpha-Angeloxy-10-epi-artabsin und weitere. Die Verbindungen sind Proazulene, aus denen das oben erwähnte [Azulen](http://de.wikipedia.org/wiki/Azulen) hervorgeht. Die Proazulene und damit auch das Azulen sind qualitätsbestimmend für die Droge. • [Flavonoid](http://de.wikipedia.org/wiki/Flavonoid)glykoside, wie [Rutosid](http://de.wikipedia.org/wiki/Rutosid) und Schaftosid.\nVERARBEITUNG: Teeaufguss.\nMedizinische Verwendung\nInnerlich: Appetitlosigkeit, funktionelle Störungen im Oberbauch, wie Völlegefühl, Blähungen u.ä. Eine entzündungshemmende Wirkung besitzen alkoholische Zubereitungen. Dosierung: 2 g geschnittene Droge werden mit kochendem Wasser übergossen und nach 10 bis 15 Minuten abgeseiht. Die Tagesdosis beträgt 4,5 g Droge. Bei Einnahme von Frischpflanzenpresssaft beträgt die Tagesdosis 3 Teelöffel. - Äußerlich: Zu Sitzbädern bei Krampfzuständen im kleinen Becken der Frau. Dosierung: 100 g Kraut auf 20 Liter Wasser.\nWirkungsbild:\n• Deutlich vermehrte Sekretion von Gallensäuren (choleretisch),\n• appetitanregend,\n• krampflösend (spasmolytisch),\n• adstringierend,\n• antibakteriell und\n• entzündungshemmend (alkoholische Auszüge).\nHomöopathie. • „Achillea millefolium“ (Millefolium). Verwendet werden die frischen, oberirdischen Teile blühender Pflanzen. Anwendungsgebiete sind hellrote Blutungen - sei es aus Wunden, aus dem Darm, der Niere, dem Magen oder der Gebärmutter. Wichtig! Bei unklaren Blutungen bitte unbedingt einen Arzt aufsuchen, um die Ursache klären zu lassen. Ferner bei Krampfaderleiden und Krampfschmerz. Typische Potenzen sind D1 bis D3. • „Achillea millefolium ferm. 33d“ (= ein spezielles Herstellungsverfahren unter Hinzuziehung von Wärme und einer Fermentation): Angewendet werden die frischen, oberirdischen Teile blühender Pflanzen.\nVOLKSTÜML. VERWENDUNG: Bei Leber-, Blasen-, Nierenleiden, Menstruationsstörungen. Äußerlich zu Spülungen, Bädern, Umschlägen, zur Wundbehandlung ähnlich wie Kamille.\n[zum Seitenanfang ](/55321313/Entz%C3%BCndung#start) [nach oben zur Liste](/55321313/Entz%C3%BCndung#liste)\nArnika (Berg-Wohlverleih) (Mountain Arnica) Arnica montana L.\nBotanik\nFAMILIE: Korbblütler (Asteraceae).\nHABITUS: Bis 60 cm hohe, krautige Staude. Drüsig behaarter Stängel.\nBLÄTTER: Flach am Boden liegend, verkehrt-eiförmig, ganzrandig und derb. Unterseite mit fünf Längsnerven. Wenige Stängelblätter kreuzgegenständig.\nBLÜTEN: Goldgelbe Körbchen. In der Regel am Stängelende und in den Achseln des obersten Blattpaares.\nBLÜTEZEIT: Juni bis Juli.\nVERBREITUNG: Europa bis Mittelasien.Auf Heiden und Wiesen mit sauren, nährstoff- und kalkarmen Böden. - Nach Bundesnaturschutzgesetz vom 01.02.2001 ist die Pflanze geschützt.\nPharmazie\nERNTEGUT: Die ganzen oder teilweise reifen und daher zerfallenen Blütenstände.\nINHALTSSTOFFE: • 0,3 – 1 % bitter schmeckende, so genannte Sesquiterpenlactone vom Pseudoguaianolidtyp („Arnifoline“, „Chamissonolide“ und „Helenaline“). • Um 0,5 %\n[Flavonoide](http://de.wikipedia.org/wiki/Flavonoid), darunter 16 verschiedene Flavonoidaglykone und 17 verschiedene Flavonoidglykoside, zu denen das stark entzündungshemmend wirkende Hispidulin gehört. • Um 0,3 % [ätherisches Öl](http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l) von butterartiger Konsistenz, das zur Hälfte aus Fettsäuren, zum anderen Teil aus [Alkanen](http://de.wikipedia.org/wiki/Alkane) und [Monoterpenen](http://de.wikipedia.org/wiki/Monoterpen#Monoterpene) (darunter [Thymol](http://de.wikipedia.org/wiki/Thymol) und Thymolderivate) besteht.\n• Phenolcarbonsäuren, wie\n[Kaffeesäure](http://de.wikipedia.org/wiki/Kaffees%C3%A4ure) und deren Derivate. • Die zu den [Cumarinen](http://de.wikipedia.org/wiki/Cumarin) zählenden Verbindungen Scopoletin und Umbelliferon.\nVERARBEITUNG: Tinktur, Teeaufguss.\nGiftpflanze. Gefährlichkeitsgrad „Wenig giftig“. Vergiftungserscheinungen nach Einnahme sind u. a. Kopfschmerzen, Auftreibung der Magens, beständiger schmerzhafter Stuhl- oder Harndrang.\nMedizinische Verwendung\nArnika und Arnika-Zubereitungen sind nicht für die innerliche Anwendung geeignet.\nÄußerlich bei Blutergüssen, Prellungen, rheumatischen Muskel- und Gelenkbeschwerden, Entzündungen der Schleimhäute von Mund- und Rachenraum, Entzündungen infolge von Insektenstichen und als Mundspülung, oberflächlichen Venenentzündungen. Für Umschläge verwendet man einen Teeaufguss von 2 g Droge auf 100 mL Wasser oder verdünnt die aus der Apotheke bezogene Tinktur 3- bis 10-fach mit Wasser. Bei sachgemäßer Anwendung ist nicht mit dem Auftreten von gelegentlich beschriebenen Allergien zu rechnen.\nHauptwirkstoffe: Die oben erwähnten Helenaline, vor allem die Helenalinester. Diese sind auch für Intoxikationen verantwortlich.\nWirkungsbild:\n• Entzündungshemmend,\n• schmerzlindernd bei Entzündungen,\n• antiseptisch, vor allem gegen gram-positive Erreger,\n• durchblutungsfördernd und\n• haut- sowie schleimhautreizend.\nHomöopathie: • „Arnica montana“ (Arnica). Verwendet werden die getrockneten, unterirdischen Teile. Zu den Anwendungsgebieten gehören Blutungen aller Art, Myalgien nach Überlastung, Erkrankungen des arteriellen und venösen Systems. • „Arnica montana e flore H 10%“ (Arnica, Flos H 10%). Verwendet werden die getrockneten Blütenstände. Die Zubereitung wird für Indikationen aus der anthroposophischen Therapierichtung eingesetzt. • „Arnica montana ex herba ad usum externum“. Verwendet werden die frischen oberirdischen Teile. • „Arnica montana ex planta tota“. Verwendet werden die frischen, ganzen Pflanzen zur Blütezeit. • „Arnica montana ex planta tota Rh“. Verwendet werden die frischen ganzen, blühenden Pflanzen. (Rh-Urtinkturen: Presssäfte werden einem tageszeitlichen Warm-Kalt-Rhythmus unterworfen.).\nInsgesamt ist Arnica eines der am vielfältigsten angewendeten homöopathischen Mittel, das innerlich und äußerlich verwendet wird. Innerlich wird Arnika erst in der Verdünnung ab D4 eingesetzt. Aufgezählt seien hier die Verwendung als Analeptikum, Blutstillungs- und Resorptionsmittel, gegen Muskelrheumatismus nach Durchnässung oder Übermüdung, Gicht, Menière-Krankheit, Erkrankungen des arteriellen und venösen Systems, bei venösen Stauungen, Varizen, Apoplexie, Arteriosklerose mit Angina pectoris, septischen Prozessen, Folgen von Gehirn- und Rückenmarkserschütterung sowie Verdauungsstörungen mit Blähungen, Abortus und als Wochenbettmittel.\nVOLKSTÜML. VERWENDUNG: Innerlich Teeaufgüsse oder tropfenweise Arnikatinktur bei Herzfunktionsstörungen infolge Arteriosklerose (Vorsicht: Vergiftungsgefahr). Die innerliche Anwendung ist auch in volkstümlichen Medizinen abzulehnen.\n[zum Seitenanfang ](/55321313/Entz%C3%BCndung#start) [nach oben zur Liste](/55321313/Entz%C3%BCndung#liste)\nGarten-Ringelblume (Pot Marigold) Calendula officinalis L.\nBotanik\nFAMILIE: Korbblütler (Asteraceae).\nHABITUS: Einjährig, harzig riechend, bis 50 cm hoch.\nBLÄTTER: Weichbehaart, gelblich grün.\nBLÜTEN: 2 bis 5 cm breite Körbchen, dottergelbe bis orangegelbe Zungenblüten.\nBLÜTEZEIT: Juni bis Oktober.\nVERBREITUNG: Zierpflanze. Heimat der Stammform liegt wahrscheinlich im Mittelmeerraum.\nPharmazie\nERNTEGUT: Die ganzen oder teilweise zerfallenen Blütenkörbchen insbesondere gefüllter Sorten.\nINHALTSSTOFFE: • 2 – 10 %\n[Triterpe](http://de.wikipedia.org/wiki/Triterpen#Triterpene)nsaponine (Calendulasaponine A bis D), • Triterpenalkohole (Taraxasterol, psi-Taraxasterol, Lupen-, Oleanen- und Ursen-Abkömmlinge). • [Carotinoide](http://de.wikipedia.org/wiki/Carotinoid) (bis zu 3%) mit [Lutein](http://de.wikipedia.org/wiki/Lutein) als Hauptpigment. • 2 % [Flavonoide](http://de.wikipedia.org/wiki/Flavonoid). • 0,2 % unangenehm riechendes [ätherisches Öl](http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l) mit alpha-Cadinol als Hauptkomponente.\nMedizinische Verwendung\nÄußerlich: Entzündliche Veränderungen der Mund- der Rachenschleimhaut. Wunden, auch mit schlechter Heilungstendenz. Teebereitung: 2 – 3 g Blüten mit heißem Wasser übergießen und nach 10 Minuten abseihen. Die Tinktur wird 1: 10 mit Wasser verdünnt.\nWirkungsbild:\n• signifikant wundheilungsfördernd,\n• entzündungshemmend,\n• antimikrobiell und\n• granulationsfördernd (Bildung einer Abdeckschicht bei oberflächlichen Wunden zum Schutz vor dem Eindringen von Krankheitserregern).\nHomöopathie: • „Calendula officinalis“ (Calendula). Verwendet werden die frischen, zur Blütezeit gesammelten oberirdischen Teile. Anwendungsgebiete sind innerlich und äußerlich Hauteiterungen und schlecht heilende Wunden, Quetsch-, Riss- und Defektwunden, Erfrierungen und Verbrennungen der Haut. Gebräuchliche Verdünnungen sind D2, D3 und D4, äußerlich als Calendula extern. • „Calendula officinalis spag. Zimpel“. Verwendet wird die ganze, frische, blühende Pflanze. Diese wird unter Zusatz von Wasser und Hefe vergoren, auf einen bestimmten Alkoholgehalt eingestellt und im Vakuum destilliert. Der Rückstand wird verascht, die heiße Asche mit dem Destillat vermischt und erneut bei Normaldruck destilliert. Die Anzahl der weiteren Destillationen ist jeweils vorgeschrieben. Nach Beendigung der letzten Destillation wird das Destillat mit dem Rückstand gemischt und diese Mischung filtriert. Das Filtrat ist die Urtinktur. Anwendung in der spagyrischen Therapierichtung bei Hauterkrankungen und Verletzungsfolgen.\nVOLKSTÜML. VERWENDUNG: Innerlich vergleichsweise selten als Gallenmittel, zur Behandlung von Magen- und Darmgeschwüren (Magen- und Darmulcera) sowie häufiger in Gemischen als Schmuckdroge. – In zahlreichen Kosmetika, vor allem Cremes.\n[zum Seitenanfang ](/55321313/Entz%C3%BCndung#start) [nach oben zur Liste](/55321313/Entz%C3%BCndung#liste)\nEchtes Mädesüß (Meadow Sweet, Queen of the Meadow) Filipendula ulmaria (L.) MAXIM.\nBotanik\nFAMILIE: Rosengewächse (Rosaceae).\nHABITUS: Bis 1,5 m hohes, ausdauerndes Kraut. Blattrosette mit beblättertem, oben verzweigtem Stängel.\nBLÄTTER: Groß, unterseits behaart, stets gefiedert, 2 bis 3 Paar Fiederblättchen.\nBLÜTEN: Doldig-rispige Blütenstände. 5 gelblichweiße, 2 bis 5 mm lange Kronblätter. Zahlreiche, doppelt so lange Staubblätter. Duftend.\nBLÜTEZEIT: Juni bis August.\nVERBREITUNG: Eurasien. Auf Feuchtwiesen.\nPharmazie\nERNTEGUT: Blüten und Kraut. Die Blüten sind wertvoller als das Kraut. Für die Homöopathie werden die unterirdischen Teile verwendet.\nINHALTSSTOFFE: •\n[Ätherisches Öl](http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l) mit Salizylverbindungen wie Salizylaldehyd und [Salizylsäure](http://de.wikipedia.org/wiki/Salicyls%C3%A4ure)methylester. Von dem Ester wurden 0,15 % isoliert. • Phenolglykoside. Der Großteil der Salizylverbindungen liegt glykosidisch gebunden vor (\"vegetabilisches Salizylat\"). Der Gesamtgehalt ist vergleichsweise gering. • Etwa 2 % [Flavonoide](http://de.wikipedia.org/wiki/Flavonoid) mit Glykosiden des Quercetins, wie Hyperosid. Spiraeosid (= Quercetin-4’-O-ß-D-glucopyranosid) in den Blüten. • [Gerbstoffe](http://de.wikipedia.org/wiki/Gerbstoff). Im Kraut um 10 % mit Ellagitanninen.\nVERARBEITUNG: Teeaufguss.\nMedizinische Verwendung\nZur unterstützenden Behandlung von Erkältungskrankheiten und fiebrigen Erkältungen, bei denen eine Schwitzkur erwünscht ist. - Teebereitung: 4 – 6 g Droge werden mit 150 mL siedendem Wasser übergossen und nach ca. 10 Minuten abgeseiht. Den Aufguss sollte stets frisch bereitet und schluckweise heiß getrunken werden.\nWirkungsbild:\n• Entzündungshemmend,\n• adstringierend und\n• fiebersenkend.\nHomöopathie: • „Filipendula ulmaria“ (Spiraea ulmaria). Verwendet werden die frischen, unterirdischen Teile blühender Pflanzen. Anwendungsgebiete sind Rheumatismus, Schleimhautentzündungen und akneartiger Hautauschlag (Exanthem). Ferner als harn- und schweißtreibendes Mittel • „Filipendula ulmaria ferm 34c“ (Spiraea ulmaria ex herba ferm 34c). Verwendet werden die frischen, oberirdischen Teile blühender Pflanzen. Hier unterliegt die wässrige Urtinktur einer bestimmten Wärmebehandlung und Fermentation. Dieses Arzneimittel ist ein Anthroposophikum und gehört zu der besonderen Therapierichtung der anthroposophischen Heilmittellehre.\nVOLKSTÜML. VERWENDUNG: Rheumatismus, Blasenleiden.\n[zum Seitenanfang ](/55321313/Entz%C3%BCndung#start) [nach oben zur Liste](/55321313/Entz%C3%BCndung#liste)\nEchte Kamille (Chamomile) Matricaria chamomilla L. (Matricaria recutita L., Chamomilla recutita (L.) RAUSCHERT)\nBotanik\nFAMILIE: Korbblütler (Asteraceae).\nHABITUS: Einjähriges Kraut, um 40 cm hoch, aufrecht.\nBLÄTTER: 2- bis 3-fach fiederteilig, schmal-linealisch, wechselständig.\nBLÜTEN: Etwa 2,5 cm breite Köpfchen mit hohlem Blütenstandsboden. Zungenblüten weiß, Röhrenblüten goldgelb.\nBLÜTEZEIT: Mai bis September.\nVERBREITUNG: Europa bis 60° nördl. Breite, gemäßigtes Asien. Kamille gehört zur sog. Getreideunkrautgesellschaft. Bei uns kommt sie noch oft an Wegrändern, auf Ödland und an Getreidefeldern vor. Bevorzugt werden nährstoffreiche, kalkärmere, sandige und tonige Lehmböden. Der Anbau spezieller Zuchtsorten ist in Deutschland möglich.\nPharmazie\nERNTEGUT: Blütenköpfe, zu Beginn der Blüte gesammelt.\nINHALTSSTOFFE: • 0,3 – 1,5 %\n[Ätherisches Öl](http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l) mit bis zu 15 % dunkelblauem [Chamazulen](http://de.wikipedia.org/wiki/Chamazulen), das bei der Destillation aus dem Bitterstoff Matricin hervorgeht. Mengenmäßig bedeutungsvoller sind Sesquiterpenverbindungen aus der Gruppe der [Bisabolole](http://de.wikipedia.org/wiki/Bisabolol) [(-)-alpha-Bisabolol, Bisabololoxide A bis C und Bisabolonoxid A], die bis 33 % ausmachen sowie trans-beta-Farnesen (bis 45 % des Öls). Ferner sind im Öl die cis- und trans-En-In-Dicycloether, die im präparativ gewonnenen Öl 25 % betragen können. • [Flavonoide](http://de.wikipedia.org/wiki/Flavonoid) (in den Zungenblüten bis zu 5 % Apigenin-7-glucosid). • [Schleimstoffe](http://de.wikipedia.org/wiki/Schleimstoff) bis 10 %.\nVERARBEITUNG: Teeaufguss, Tinktur, Fluidextrakt.\nMedizinische Verwendung\nDie Kamille und Kamillenextrakte sind typische populäre Hausmittel. Es ist bemerkenswert, dass es über den therapeutischen Nutzen der Kamille sehr wohl Hinweise gibt aber kaum aussagekräftige klinische Untersuchungsergebnisse. So sind hier Erfahrungen aus der Praxis tonangebend.\nInnerlich:\n• Gastro-intestinale Spasmen und entzündliche Erkrankungen des Gastro-Intestinal-Traktes.\n• Magen-Darm-Beschwerden; Reizung der Mund- und Rachenschleimhaut sowie der oberen Atemwege.\nÄußerlich:\n• Haut- und Schleimhautentzündungen sowie bakterielle Hauterkrankungen einschließlich der Mundhöhle und des Zahnfleisches.\n• Entzündliche Erkrankungen und Reizzustände der Luftwege (Inhalationen).\n• Entzündungen im Anal- und Genitalbereich (Bäder und Spülungen).\n• Für Bäder und Spülungen bei Haut- und Schleimhautentzündungen sowie bakteriellen Hauterkrankungen, wie Nachbehandlung eröffneter Furunkel und infizierte Wunden. Als Sitzbad bei entzündlichen Erkrankungen des Analbereiches, Afterjucken, nach Operationen, zur Linderung der Beschwerden bei Hämorrhoiden, Analekzemen, Analfissuren bei perianalem Ekzem, entzündlichen Erkrankungen im Genitalbereich, zur Nachbehandlung von vaginalen Operationswunden.\nDosierungen: Ein gehäufter Esslöffel voll Kamillenblüten (etwa 3 g) wird mit heißem Wasser (ca. 150 mL) übergossen, zugedeckt und nach 5 bis 10 Minuten durch ein Teesieb filtriert. Bei Erkrankungen im Magen-Darm-Bereich wird 3- bis 4-mal täglich eine Tasse frisch bereiteter Tee zwischen den Mahlzeiten getrunken. Zur Bereitung eines Dampfbades 1 bis 2 Esslöffel (= ca. 6 g) Kamillenblüten mit heißem Wasser übergießen. Bei Entzündungen der Schleimhaut im Mund- und Rachenbereich wird mit dem frisch bereiteten Tee mehrmals täglich gespült oder gegurgelt. Da im Drogenrückstand bis zu 70 % des ätherischen Öls zurückbleiben, ist die Verwendung wässrig-alkoholischer, standardisierter Auszüge vorteilhaft. Geschmacklich besonders aromatisch sind diese, wenn sie aus frischen Blüten zubereitet wurden. Eine beliebte Arzneiform ist der Kamillenfluidextrakt.\nWirkungsbild:\n• Spasmolytisch (krampflösend): Diese wurde an Darmpräparaten des Meerschweinchens geprüft und ergab für Apigenin, (-)-alpha-Bisabolol und die Bisaboloxide relative Wirksamkeiten von 3,29; 0,91 und 0,5 im Vergleich zu dem als Standard häufig eingesetzten Papaverin (= 1,0).\n• Entzündungshemmend: Das Kamillenöl und (-)-alpha-Bisabolol zeigten im Tierversuch (Ratte) etwa 12 % bzw. 15 % der Wirkung des als Standard häufig eingesetzten Synthetikums Indometacin.\n• Wundheilend: Die Zellregeneration von geschädigter Meerschweinchenhaut wird durch örtliche Anwendung von Kamillenextrakten beschleunigt. Besonders wirksam sind (-)-alpha-Bisabolol und Chamazulen\n• Antimikrobiell: Die wirkungsstärksten Inhaltsstoffe gegen Bakterien (Staphylokokken und Streptokokken) sowie Hefe-Pilze (Candidosen) sind (-)-alpha-Bisabolol und die Spiroketalenolether aus der Kamille.\nAnmerkung zur Qualität von Kamillenblüten im Handel: Von der Kamille gibt es, wie bei den Kulturpflanzen, zahlreiche Sorten. Besonders hochwertige Kamillensorten kommen aus deutschen Anbaugebieten oder Regionen, in denen Sorten aus deutschen Zuchtbetrieben kultiviert werden. Der Gehalt an Wirkstoffen entspricht oder übertrifft hier den Forderungen der wissenschaftlichen Institutionen. In Filterbeuteln dürften diese Produkte nicht enthalten sein. Darin befindet dich neben Blüten nicht selten ein zerkleinertes, minderwertiges Kamillenkraut.\nHomöopathie: „Chamomilla recutita“ (Chamomilla). Verwendet wird die ganze zur Blütezeit gesammelte Pflanze. Anwendungsgebiete sind Entzündungen der Atemorgane, Zahnungsbeschwerden, Entzündungen und Krämpfe der Verdauungsorgane, der weiblichen Geschlechtsorgane, heftige Schmerzzustände, reizbare Verstimmungszustände.\nVOLKSTÜML. VERWENDUNG: In Form des Teeaufgusses bei schmerzhaften, mit Krämpfen verbundenen Magen- und Darmstörungen, wie Durchfall und Blähungen, bei entzündlichen Magen- und Darmerkrankungen, wie Gastritis und Enteritis. Als Mundspülung bei Entzündungen der Mund- und Rachenhöhle. In Form heißer Kompressen bei schlecht heilenden Wunden, als Sitzbad bei Abszessen Furunkeln, Hämorrhoiden und Frauenleiden. Als Dampfbad zur Inhalation bei Schnupfen und Bronchitis. Gebräuchlich sind 3 g Kamillenblüten für einen Teeaufguss und 6 g mit heißem Wasser als Dampfbad. - Als Zusatz zu kosmetischen Pflegemitteln.\n[zum Seitenanfang ](/55321313/Entz%C3%BCndung#start) [nach oben zur Liste](/55321313/Entz%C3%BCndung#liste)\nRosmarin (Rosemary) Rosmarinus officinalis L.\nBotanik\nFAMILIE: Lippenblütler (Lamiaceae).\nHABITUS: Etwa 1 m hoher, immergrüner Kleinstrauch. Aufrechte Zweige. Blütenstände und Blütenstiel filzig behaart. Ganze Sprosse harzig aromatisch riechend.\nBLÄTTER: Nadelförmig, bis 4 cm lang, nach unten umgerollt und unterseits weißfilzig behaart.\nBLÜTEN: Bis 12 mm lang in den Achseln. Krone blass bläulich bis hell blauviolett; 2 weit herausragende Staubblätter.\nBLÜTEZEIT: Mai bis Juni.\nVERBREITUNG: Mittelmeergebiet, Portugal und Nordwest-Spanien. Bei uns Kübelpflanze; in günstigen Lagen auch im Garten.\nPharmazie\nERNTEGUT: Laubblätter; Sammlung nach der Blüte.\nINHALTSSTOFFE: • 1,0 - 2,5 %\n[Ätherisches Öl](http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l) mit einer campherartig würzigen Note, die auf den Hauptinhaltsstoff [1,8-Cineol](http://de.wikipedia.org/wiki/1%2C8-Cineol) zurückgeht, das ein Monoterpen darstellt und der Hauptinhaltsstoff ist. Ferner sind im ätherischen Öl weitere Monoterpene vorherrschend wie, [Campher](http://de.wikipedia.org/wiki/Campher) und alpha- [Pinen](http://de.wikipedia.org/wiki/Pinen). • Lamiaceen- [Gerbstoffe](http://de.wikipedia.org/wiki/Gerbstoff). Depside der [Kaffeesäure](http://de.wikipedia.org/wiki/Kaffees%C3%A4ure), wie z.B. [Rosmarinsäure](http://de.wikipedia.org/wiki/Rosmarins%C3%A4ure). • 3 % [Bitterstoffe](http://de.wikipedia.org/wiki/Bitterstoffe), darunter zu 0,35 % Carnosolsäure. • [Triterpene](http://de.wikipedia.org/wiki/Triterpene#Triterpene). Die Hauptkomponenten sind 10 % Oleanolsäure und 5 % Ursolsäure.\nVERARBEITUNG: Teeaufguss. Gewinnung von Rosmarinöl aus Blättern und Zweigen.\nMedizinische Verwendung\nInnerlich: Bei Verdauungsstörungen. Teebereitung: 1 Teelöffel (2 g) Droge mit etwa 150 mL heißem Wasser übergießen und nach 15 Minuten durch ein Teesieb geben. Tagesdosis 4 - 6 g Blätter. Oder 3 - 4 Tropfen Rosmarinöl 3- bis 4-mal am Tag mit Zucker oder einem anderen Getränk.\nIn der Homöopathie bei Magen-Darm-Störungen.\nÄußerlich: Bei rheumatischen Erkrankungen und Kreislaufbeschwerden (Bäderzusatz). Dosierung. 50 g Blätter auf ein Vollbad. Oder 0,01 g Rosmarinöl auf 1 Liter Badewasser. Badedauer 10 bis 20 Minuten.\nVOLKSTÜML. VERWENDUNG: Innerlich als Nerven- und Magenmittel sowie harntreibendes Mittel. Äußerlich zu hautreizenden Bädern.\nWirkungsbild\n• Spasmolytisch im Bereich der Gallenwege und des Dünndarms,\n• entzündungshemmend (eperimentell ermittelt),\n• antimikrobiell,\n• antiviral,\n• antioxidativ,\n• hautreizend bei äußerer Anwendung und\n• durchblutungsfördernd bei äußerlicher Anwendung.\nHomöopathie. • „Rosmarinus officinalis“. Verwendet werden die getrockneten Blätter. Anwendungsgebiet sind Magen-Darm-Störungen. • „Rosmarinus officinalis e foliis recentibus“ (Rosmarinus recens). Verwendet werden die frischen Blätter. Die Anwendungsgebiete ergeben sich aus den Vorstellungen der anthroposophischen Therapierichtung. • „Rosmarinus officinalis spag. Zimpel“. Verwendet werden die frischen, zur Blütezeit gesammelten oberirdischen Teile. Diese werden unter Zusatz von Wasser und Hefe vergoren, auf einen bestimmten Alkoholgehalt eingestellt und im Vakuum destilliert. Der Rückstand wird verascht, die heiße Asche mit dem Destillat vermischt und erneut bei Normaldruck destilliert. Die Anzahl der weiteren Destillationen ist jeweils vorgeschrieben. Nach Beendigung der letzten Destillation wird das Destillat mit dem Rückstand gemischt und diese Mischung filtriert. Das Filtrat ist die Urtinktur. Anwendung in der spagyrischen Therapierichtung bei Magen-Darmbeschwerden, Erkrankungen der Haut sowie der Nieren und ableitenden Harnwege. – „Spagyrik“ ist ein Begriff für eine ursprünglich alchemistische Arzneimittellehre. Demnach ist das Wesentliche vom Unwesentlichen abzutrennen. Das „Wesentliche“ wird extrahiert und ist dann in Tinkturen o. ä. Präparationen enthalten.\nVOLKSTÜML. VERWENDUNG: Innerlich als Nerven- und Magenmittel sowie harntreibendes Mittel. Äußerlich zu hautreizenden Bädern. - In der mediterranen Küche sind Rosmarinblätter und Zweigspitzen ein bedeutendes Gewürz. Die antioxidative Wirkung wird zur Verbesserung der Haltbarkeit von Schlachtfleisch genutzt, indem man Zweige auf das Fleisch legt und diese feucht hält.\n[zum Seitenanfang ](/55321313/Entz%C3%BCndung#start) [nach oben zur Liste](/55321313/Entz%C3%BCndung#liste)\nPurpur-Weide (Purple Osier, Purple Willow) Salix purpurea L. subsp. purpurea\nBotanik\nFAMILIE: Weidengewächse (Salicaceae).\nHABITUS: Zweihäusiger, bis 5 m hoher Großstrauch. Besenförmiger Wuchs.\nBLÄTTER: Verkehrt-lanzettlich, kahl, beim Welken blauschwarz werdend.\nBLÜTEN: Kätzchen. Männl. Blüten erst purpurn, dann braun; weibl. grün.\nBLÜTEZEIT: März bis April.\nVERBREITUNG: Asien, Europa, NW-Afrika.Vorkommen in Gebüschen und Auenwäldern, an Ufern und nassen Böden.\nPharmazie\nERNTEGUT: Rinde junger Zweige; Sammlung im Frühjahr von Februar bis ca. Juni solange sich die Rinde manuell leicht vom Holz trennen lässt.\nINHALTSSTOFFE: •\n[Phenolglykoside](http://de.wikipedia.org/wiki/Phenolglykoside), die bei der Weide als „Gesamtsalicine“ zusammengefasst werden. Der Gesamtsalicingehalt beträgt 4 – 8 %.\nDie Glykoside Salicortin und [Salicin](http://de.wikipedia.org/wiki/Salicin) sind die Hauptbestandteile der Stoffgruppe. • [Flavonoide](http://de.wikipedia.org/wiki/Flavonoid): Hier ist das Vorkommen des tief gelb gefärbten Chalkons Isopurposid (0,15 – 2,20 %) zu erwähnen. • [Gerbstoffe](http://de.wikipedia.org/wiki/Gerbstoff): Über deren Aufbau und Gehalt in der Rinde sind die Angaben unsicher. Die Stoffe stören bei der Anwendung und werden zuweilen bei der Verarbeitung der Rinde abgetrennt.\nVERARBEITUNG: Teeaufguss. Bestandteil verschiedener Fertigpräparate.\nMedizinische Verwendung\nDie Komponenten der Gesamt-Salicin-Fraktion wirken entzündungshemmend. Anwendungsgebiete sind fieberhafte Erkrankungen, rheumatische Beschwerden und Kopfschmerzen. Teeaufguss: 1 Teelöffel (2 – 3 g) zerkleinerte Rinde mit 1 Tasse heißem Wasser übergießen und nach 5 bis 10 Minuten abgießen. Mehrmals täglich eine Tasse trinken. Die Tagesdosis beträgt 6 – 12 g Droge, entsprechend 60 – 120 mg Salicin. – Da die Zubereitung unangenehm bitter schmeckt, wird gern auf Fertigpräparate zurückgegriffen.\nWirkungsbild.\n• Fiebersenkend (antipyretisch),\n• entzündungshemmend,\n• schmerzlindernd (analgetisch) und\n• antioxidativ.\nHomöopathie. • „Salix purpurea“. Verwendet wird die frisch von den Ästen geschälte Rinde. Anwendungsgebiete sind Verdauungsstörungen und Schwindel.\nWeitere Salix-Homöopathika. • „Salix nigra“. Verwendet wird die frische Rinde. Das Anwendungsgebiet ist Übererregbarkeit. • „Salix alba“. Verwendet wird die frisch von den Ästen geschälte Rinde. Anwendungsgebiete sind Gicht und Rheuma. Die Zubereitungen werden in den Aufbereitungsmonographien der Kommission D am Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) negativ bewertet (Negativmonographie).\nVOLKSTÜML. VERWENDUNG: Fieberhafte Erkrankungen, Grippe, Zahnschmerzen, Rheuma, Gicht, Durchfall. Äußerlich: Fußschweiß, Wundbehandlung.\n[zum Seitenanfang ](/55321313/Entz%C3%BCndung#start) [nach oben zur Liste](/55321313/Entz%C3%BCndung#liste)\nEchter Salbei (Common Sage) Salvia officinalis L.\nBotanik\nFAMILIE: Lippenblütler (Lamiaceae).\nHABITUS: Immergrüner, bis 80 cm hoher Halbstrauch. Jüngere Sprosse mit spinnweb-filziger Behaarung, balsamisch duftend.\nBLÄTTER: Gegenständig, 2 bis 9 cm lang, bis 5 cm breit. Feinrunzelige, graufilzige Spreite, häufig an der Basis mit zwei kleinen Nebenblättern.\nBLÜTEN: Hellviolett, nur zwei Staubblätter.\nBLÜTEZEIT: Mai bis Juli.\nVERBREITUNG: Südeuropa. Bei uns als Balkonpflanze oder im Garten als einjährige Pflanze, unter günstigen Umständen auch ausdauernd.\nPharmazie\nERNTEGUT: Laubblätter, von Mai bis Juni gesammelt.\nINHALTSSTOFFE: • Um 2 %\n[Ätherisches Öl](http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l) mit dem Hauptbestandteilen [Thujon](http://de.wikipedia.org/wiki/Thujon) und [Campher](http://de.wikipedia.org/wiki/Campher).• [Diterpene](http://de.wikipedia.org/wiki/Diterpene#Diterpene), wie Carnosolsäure (um 0,3 %). Diese geht autoxidativ in den Bitterstoff Carnosol über. • Glykoside der [Kaffeesäure](http://de.wikipedia.org/wiki/Kaffees%C3%A4ure) mit der Hauptkomponente [Rosmarinsäure](http://de.wikipedia.org/wiki/Rosmarins%C3%A4ure) (um 3 %). • [Flavonoid](http://de.wikipedia.org/wiki/Flavonoid)glykoside (um 1 %), besonders mit den Aglykonen [Apigenin](http://de.wikipedia.org/wiki/Apigenin), [Luteolin](http://de.wikipedia.org/wiki/Luteolin) und [Kämpferol](http://de.wikipedia.org/wiki/K%C3%A4mpferol). • [Triterpene](http://de.wikipedia.org/wiki/Triterpene#Triterpene), vor allem Ursolsäure (2 bis > 5 %).\nVERARBEITUNG: Teeaufguss (1,5 g Blätter mit 150 ml Wasser, nach 10 – 15 Minuten abgießen. 3- bis 4-Mal täglich). Tinktur.\nMedizinische Verwendung\nInnerlich gegen Nachtschweiß und Dyspeptische Beschwerden; äußerlich bei Zahnfleischentzündungen und Prothesendruckstellen (1 – 1,5 g Tinktur auf 1 Glas Wasser).Die Zubereitungen sollen nicht länger als 4 Wochen angewendet werden.\nWirkungsbild.\n• Adstringierend und antioxidativ (Rosmarinsäure u.a. Kaffeesäurederivate),\n• antibakteriell (ätherisches Öl),\n• entzündungshemmend (Ursolsäure),\n• sekretionsfördernd,\n• schweißhemmend (unbekanntes Wirkprinzip),\n• fungistatisch und virustatisch (Rosmarinsäure und verwandte Verbindungen).\nHomöopathie: „Salvia officinalis“ (Salvia). Verwendet werden die frischen Blätter. Anwendungsebiete sind Erkrankungen des Zentralnervensystems und Störung der Schweißsekretion.\nVOLKSTÜML. VERWENDUNG: Innerlich zur Hemmung der Milchsekretion. Bestandteil von Hustenbonbons. - Äußerlich als Spül- und Gurgelmittel bei kleineren Verletzungen und Entzündungen der Haut, bei Zahnfleischbluten, Stomatitis, Laryngitis, Pharyngitis sowie zur Zahnfleischstraffung. (Salbeitinktur wird unverdünnt zur Pinselung entzündeter Hautpartien verwendet.)\n[zum Seitenanfang ](/55321313/Entz%C3%BCndung#start) [nach oben zur Liste](/55321313/Entz%C3%BCndung#liste)\nGewöhnlicher Beinwell (Comfrey) Symphytum officinale L.\nBotanik\nFAMILIE: Raublattgewächse (Boraginaceae).\nHABITUS: Bis 1 m hohe, krautige Staude. Aufrechte, fleischige, steifhaarige Stängel durch herablaufende Blätter kantig und geflügelt.\nBLÄTTER: Bis 20 cm mal 6 cm groß, am Spross herablaufend. Unterseits stark hervortretende Nerven, borstig behaart.\nBLÜTEN: Schmutzig rotviolett oder gelblichweiß, glockig, in so genannten Doppelwickeln.\nBLÜTEZEIT: Mai bis Juli.\nVERBREITUNG: Europa bis Zentralasien. Auf Nasswiesen, in Auen- und Bruchwäldern.- Für die Arzneikrautgewinnung wird heute wieder der Futterbeinwell \"Russian Comfrey\", ein Hybrid von Symphytum asperum LEPECH. X Symphytum officinale (= Symphytum x uplandicum NYMAN) angebaut, der früher als Schweinefutterpflanze kultiviert wurde.\nPharmazie\nERNTEGUT: Frisches Kraut. Wurzel. Sammlung von Mai bis April und September bis Oktober.\nINHALTSSTOFFE: • 0,6 – 0.8 %\n[Allantoin](http://de.wikipedia.org/wiki/Allantoin). • Sieben, zum Teil toxische Alkaloide (0,04 – 0,6 %) vom [Pyrrolizidin](http://de.wikipedia.org/wiki/Pyrrolizidinalkaloide)-Typ. • 1 – 3 % [Asparagin](http://de.wikipedia.org/wiki/Asparagin). • 4 – 6 % [Gerbstoffe](http://de.wikipedia.org/wiki/Gerbstoff). • [Schleimstoffe](http://de.wikipedia.org/wiki/Schleimstoff), die hauptsächlich Fructosane darstellen.\nVERARBEITUNG: Frischpflanzenpresssaft, Extrakte, Salben.\nGiftpflanze. Gefährlichkeitsgrad „Wenig giftig“.\nMedizinische Verwendung\nDie Pflanze soll arzneilich nicht mehr zum innerlichen Gebrauch verwendet werden, weil einige der Alkaloide im Tierversuch bei Ratten bereits in geringen Mengen Lebertumoren auslösten. Die Droge ist deshalb als potentiell genotoxisches Kanzerogen für den Menschen einzustufen.Äußerlich: Bei Prellungen, Verstauchungen, Zerrungen. Zubereitungen, wie Teeaufguss (5 – 10 g pro Tasse), Presssaft oder Brei von frischen Wurzeln sollen nur auf die intakte Haut und nicht auf Schleimhäute gebracht werden. Die Aufnahme toxischer Alkaloide durch die Haut kann in diesem Fall nur in geringem Ausmaße erfolgen. Dennoch ist die Höchstmenge der mit den Zubereitungen aufgebrachten Toxine auf 100 Mikrogramm Alkaloide festgelegt und die Anwendungsdauer auf 4 bis 6 Woche im Jahr begrenzt. – In Präparaten zur äußerlichen Anwendung, die aus dem Presssaft des Futterbeinwells (s.o.) hergestellt werden, sollen Alkaloide nicht nachweisbar sein. Diese Präparate unterliegen nicht der Anwendungsbeschränkung für Pyrrolizidinalkaloid-haltige Arzneimittel.\nWirkungsbild.\n• Entzündungshemmend,\n• Förderung der Kallusbildung,\n• Hemmung der Zellteilung (antimitotisch),\n• abschwellend,\n• Förderung der Wundheilung und des Wundverschlusses,\n• lokal reizmildernd und\n• lokal schmerzlindernd.\nHomöopathie. • „Symphytum“. Verwendet wird die frische, vor Beginn der Blüte gesammelte Wurzel. Gebräuchliche Verdünnungen sind D2 und D3. Anwendungsgebiete sind u.a. stumpfe Verletzungen, schlechte Kallusbildung, Hämatome, Venenentzündung und Knochenbrüche. • „Symphytum ad usum externum“. Verwendet wird die frische blühende Pflanze. Die Tinktur wird nicht potenziert. Zum Gebrauch für Umschläge wird mit Wasser 1: 10 verdünnt. Anwendungsgebiete sind Knochentraumen, Knochenhautschädigungen und stumpfe Nervenverletzungen sowie Gelenkdistorsionen.\nVOLKSTÜML. VERWENDUNG: Äußerlich: Umschläge. - Die innerliche Anwendung bei Blutungen, blutigen Diarrhöen und Husten ist nicht mehr vertretbar wegen der toxischen Wirkungen einiger Alkaloide. Die gelegentliche Verwendung von 1 bis 2 Beinwellblättern als Küchengewürz wird als unbedenklich angesehen.\n[zum Seitenanfang ](/55321313/Entz%C3%BCndung#start) [nach oben zur Liste](/55321313/Entz%C3%BCndung#liste)", "language": null, "image": null, "pagetype": null, "links": ["#mainNav", "#mainContent", null, "/de", "javascript:print();", "/rss/34459651?channels=pressreleases", "http://www.facebook.com/pages/Goethe-Universit%C3%A4t-Frankfurt/123002533912?sk=wall", "http://www.twitter.com/goetheuni", "http://webmail.uni-frankfurt.de", "/intranet", "http://aktuelles.uni-frankfurt.de", "/49115505/Faculty_of_Biochemistry__Chemistry__Pharmacy_br__font_size__5__Fachbereich_Biochemie__Chemie_und_Pharmazie__font", "/40155537/Studium___Study_Programs", "/54570072/Graduate_Studies", "/50251793/Research__br______from_single_molecules_to_cells_and_function", "/40155531/Faculty_Members", "/52886293/Structure_of_the_Faculty___Organisation", "/", "/de", "/49115505/Faculty_of_Biochemistry__Chemistry__Pharmacy_br__font_size__5__Fachbereich_Biochemie__Chemie_und_Pharmazie__font", "/55263888/Neuer_Senckenbergischer_Arzneipflanzengarten", null, "/55320780/Aroma", "/55320961/Atemwege", "/55321186/Blutkreislauf", "/55321256/Durchfall", "/55321313/Entz%C3%BCndung", "/55321370/Gew%C3%BCrz_Aroma", "/55321205/Gifte", "/55321294/Harnwege", "/55321351/Kr%C3%A4mpfe", "/55321408/Nerven", "/55321224/Reinstoffe", "/55321275/Verdauung", "/55321332/Verstopfung", "/55263888/Neuer_Senckenbergischer_Arzneipflanzengarten", null, null, null, "/55321313/Entz%C3%BCndung#arnika", "/55321313/Entz%C3%BCndung#kamille", "/55321313/Entz%C3%BCndung#salbei", "/55321313/Entz%C3%BCndung#schafgarbe", "/55321313/Entz%C3%BCndung#beinwell", "/55321313/Entz%C3%BCndung#rosmarin", "/55321313/Entz%C3%BCndung#weide", "http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l", "/55321313/Entz%C3%BCndung#kamille", "/55321313/Entz%C3%BCndung#rosmarin", "/55321313/Entz%C3%BCndung#salbei", "/55321313/Entz%C3%BCndung#schafgarbe", "http://de.wikipedia.org/wiki/Sesquiterpen#Sesquiterpene", "/55321313/Entz%C3%BCndung#arnika", "http://de.wikipedia.org/wiki/Schleimstoffe", "/55321313/Entz%C3%BCndung#kamille", "/55321313/Entz%C3%BCndung#beinwell", "http://de.wikipedia.org/wiki/Gerbstoffe", "/55321313/Entz%C3%BCndung#rosmarin", "/55321313/Entz%C3%BCndung#salbei", "/55321313/Entz%C3%BCndung#weide", "http://de.wikipedia.org/wiki/Allantoin", "/55321313/Entz%C3%BCndung#beinwell", "/55321313/Entz%C3%BCndung#arnika", "/55321313/Entz%C3%BCndung#beinwell", "/55321313/Entz%C3%BCndung#kamille", "/55321313/Entz%C3%BCndung#rosmarin", "/55321313/Entz%C3%BCndung#salbei", "/55321313/Entz%C3%BCndung#schafgarbe", "/55321313/Entz%C3%BCndung#weide", null, null, "/55321313/Entz%C3%BCndung#schafgarbe", "/55321313/Entz%C3%BCndung#arnika", "/55321313/Entz%C3%BCndung#ringelblume", "/55321313/Entz%C3%BCndung#maedesuess", "/55321313/Entz%C3%BCndung#kamille", "/55321313/Entz%C3%BCndung#rosmarin", "/55321313/Entz%C3%BCndung#weide", "/55321313/Entz%C3%BCndung#salbei", "/55321313/Entz%C3%BCndung#beinwell", null, null, "http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l", "http://de.wikipedia.org/wiki/Azulen", "http://de.wikipedia.org/wiki/Monoterpen#Monoterpene", "http://de.wikipedia.org/wiki/1%2C8-Cineol", "http://de.wikipedia.org/wiki/Sesquiterpen#Sesquiterpene", "http://de.wikipedia.org/wiki/Caryophyllen", "http://de.wikipedia.org/wiki/Bisabolol", "http://de.wikipedia.org/wiki/Bitterstoff", "http://de.wikipedia.org/wiki/Azulen", "http://de.wikipedia.org/wiki/Flavonoid", "http://de.wikipedia.org/wiki/Rutosid", "/55321313/Entz%C3%BCndung#start", "/55321313/Entz%C3%BCndung#liste", null, null, "http://de.wikipedia.org/wiki/Flavonoid", "http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l", "http://de.wikipedia.org/wiki/Alkane", "http://de.wikipedia.org/wiki/Monoterpen#Monoterpene", "http://de.wikipedia.org/wiki/Thymol", "http://de.wikipedia.org/wiki/Kaffees%C3%A4ure", "http://de.wikipedia.org/wiki/Cumarin", "/55321313/Entz%C3%BCndung#start", "/55321313/Entz%C3%BCndung#liste", null, null, "http://de.wikipedia.org/wiki/Triterpen#Triterpene", "http://de.wikipedia.org/wiki/Carotinoid", "http://de.wikipedia.org/wiki/Lutein", "http://de.wikipedia.org/wiki/Flavonoid", "http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l", "/55321313/Entz%C3%BCndung#start", "/55321313/Entz%C3%BCndung#liste", null, null, "http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l", "http://de.wikipedia.org/wiki/Salicyls%C3%A4ure", "http://de.wikipedia.org/wiki/Flavonoid", "http://de.wikipedia.org/wiki/Gerbstoff", "/55321313/Entz%C3%BCndung#start", "/55321313/Entz%C3%BCndung#liste", null, null, "http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l", "http://de.wikipedia.org/wiki/Chamazulen", "http://de.wikipedia.org/wiki/Bisabolol", "http://de.wikipedia.org/wiki/Flavonoid", "http://de.wikipedia.org/wiki/Schleimstoff", "/55321313/Entz%C3%BCndung#start", "/55321313/Entz%C3%BCndung#liste", null, null, "http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l", "http://de.wikipedia.org/wiki/1%2C8-Cineol", "http://de.wikipedia.org/wiki/Campher", "http://de.wikipedia.org/wiki/Pinen", "http://de.wikipedia.org/wiki/Gerbstoff", "http://de.wikipedia.org/wiki/Kaffees%C3%A4ure", "http://de.wikipedia.org/wiki/Rosmarins%C3%A4ure", "http://de.wikipedia.org/wiki/Bitterstoffe", "http://de.wikipedia.org/wiki/Triterpene#Triterpene", "/55321313/Entz%C3%BCndung#start", "/55321313/Entz%C3%BCndung#liste", null, null, "http://de.wikipedia.org/wiki/Phenolglykoside", "http://de.wikipedia.org/wiki/Salicin", "http://de.wikipedia.org/wiki/Flavonoid", "http://de.wikipedia.org/wiki/Gerbstoff", "/55321313/Entz%C3%BCndung#start", "/55321313/Entz%C3%BCndung#liste", null, null, "http://de.wikipedia.org/wiki/%C3%84therisches_%C3%96l", "http://de.wikipedia.org/wiki/Thujon", "http://de.wikipedia.org/wiki/Campher", "http://de.wikipedia.org/wiki/Diterpene#Diterpene", "http://de.wikipedia.org/wiki/Kaffees%C3%A4ure", "http://de.wikipedia.org/wiki/Rosmarins%C3%A4ure", "http://de.wikipedia.org/wiki/Flavonoid", "http://de.wikipedia.org/wiki/Apigenin", "http://de.wikipedia.org/wiki/Luteolin", "http://de.wikipedia.org/wiki/K%C3%A4mpferol", "http://de.wikipedia.org/wiki/Triterpene#Triterpene", "/55321313/Entz%C3%BCndung#start", "/55321313/Entz%C3%BCndung#liste", null, null, "http://de.wikipedia.org/wiki/Allantoin", "http://de.wikipedia.org/wiki/Pyrrolizidinalkaloide", "http://de.wikipedia.org/wiki/Asparagin", "http://de.wikipedia.org/wiki/Gerbstoff", "http://de.wikipedia.org/wiki/Schleimstoff", "/55321313/Entz%C3%BCndung#start", "/55321313/Entz%C3%BCndung#liste", null, "/55263888/Neuer_Senckenbergischer_Arzneipflanzengarten", null, "https://qis.server.uni-frankfurt.de/qisserver/rds?state=verpublish&status=init&vmfile=no&moduleCall=webInfo&publishConfFile=webInfoPerson&publishSubDir=personal&keep=y&purge=y&personal.pid=2967", "https://qis.server.uni-frankfurt.de/qisserver/rds?state=verpublish&status=init&vmfile=no&moduleCall=webInfo&publishConfFile=webInfoPerson&keep=y&publishSubDir=personal&personal.pid=2986", "mailto:dingermann@em.uni-frankfurt.de", "mailto:zuendorf@em.uni-frankfurt.de", "/de", "/impressum", "/70876599/Datenschutzerkl%C3%A4rung", "#", "/Netiquette", "https://www.puk.uni-frankfurt.de/", "https://www.muk.uni-frankfurt.de/Pressemitteilungen-Goethe-Universitaet", "https://aktuelles.uni-frankfurt.de/_events/", "/34459733/Die_Uni_Publikationen_im_%C3%9Cberblick", "/Jahrbuch", "/aktuelle-ausgabe", "/34831594/Aktuelle_Ausgaben___Forschung_Frankfurt", "https://www.uni-frankfurt.de/47549099/Stellenangebote", "https://www.kinderuni.uni-frankfurt.de/", "http://www.uni-frankfurt.de/43662095/internationales", "https://www.uni-frankfurt.de/38298489/Ich_m%C3%B6chte_ins_Ausland__Outgoings", "/38298572/ERASMUS_Plus__Partnerunis_Europa", "https://www.goethe-university-frankfurt.de/45729918/Welcome?", "https://www.uni-frankfurt.de/121672223/Unterst%C3%BCtzung_f%C3%BCr_Gefl%C3%BCchtete", "https://www.uni-frankfurt.de/38298572/ERASMUS_Plus__Partnerunis_Europa", "https://www.uni-frankfurt.de/43662553/Fremdsprachen", "http://www.grade.uni-frankfurt.de/index.html", "https://www.uni-frankfurt.de/forschung-goethe-universitaet", "https://www.uni-frankfurt.de/102672447/Research_Support", "https://www.uni-frankfurt.de/forschung-goethe-universitaet#projekte-kooperationen-infrastruktur", "https://www.uni-frankfurt.de/105400135/Profilbereich___Molecular___Translational_Medicine", "https://www.uni-frankfurt.de/105495182/Profilbereiche___Structure___Dynamics_of_Life", "https://www.uni-frankfurt.de/116572281/Profilbereich___Space__Time___Matter", "https://www.uni-frankfurt.de/116578693/Profilbereich____Orders___Transformations", "https://www.uni-frankfurt.de/108836979/Profilbereiche___Universality___Diversity", "https://www.uni-frankfurt.de/118099650/Profilbereich___Sustainability___Biodiversity", "https://studium.uni-frankfurt.de/", "https://www.uni-frankfurt.de/91919288/Vor_dem_Studium", "https://www.studienangebot.uni-frankfurt.de/", "https://www.bewerbung.uni-frankfurt.de/", "https://www.uni-frankfurt.de/91919351/Im_Studium", "https://www.uni-frankfurt.de/91919407/Nach_dem_Studium", "https://www.uni-frankfurt.de/91919538/Beratung___Unterst%C3%BCtzung", "https://www.uni-frankfurt.de/54550609/Studien__und_Pr%C3%BCfungsordnungen", "https://www.uni-frankfurt.de/93995976/Partnerschulprogramm", "/37318133/%C3%9Cber_die_Goethe_Universit%C3%A4t", "/36993228/Pr%C3%A4sidium_der_Goethe_Universit%C3%A4t", "https://www.uni-frankfurt.de/36993239/Zentralverwaltung", "/38072330/Geschichte", "https://www.stiftungsuni.uni-frankfurt.de/38072349/Informationen_zur_Stiftungsuniversit%C3%A4t?", "https://www.uni-frankfurt.de/38090278/Lagepl%C3%A4ne_und_Anfahrtsbeschreibungen", "https://www.uni-frankfurt.de/leitbild", "/38072376/Zahlen_und_Fakten", "https://www.ub.uni-frankfurt.de/", "https://www.rhein-main-universitaeten.de/home"]}