{"title": "Krebsvorsorge: Informationen & Ärzte für die Krebsvorsorge", "author": "Deutscher Verlag für Gesundheitsinformation; Heidelberg; Germany", "url": "https://www.leading-medicine-guide.com/de/diagnostik/krebsvorsorge", "hostname": "leading-medicine-guide.com", "description": "Die Krebsvorsorge ist eine wichtige Maßnahme zur Vorbeugung von Krebserkrankungen. Finden Sie hier Informationen und Krebsvorsorge-Spezialisten.", "sitename": "leading-medicine-guide.com", "date": "2022-07-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hat eine Tumorerkrankung bereits Metastasen gebildet, nehmen die Heilungschancen und meist auch die Therapiemöglichkeiten ab. Je früher Krebs diagnostiziert und behandelt wird, desto besser ist die Prognose. Daher spielt die Krebsvorsorge (Krebsfrüherkennung) eine sehr wichtige Rolle.\nDie gesetzlichen Krankenkassen bieten verschiedene Vorsorgeprogramme an. Diese Angebote zu nutzen, kann tatsächlich Ihr Leben retten.\nZahlreiche Krebsarten lassen sich jedoch nicht im frühen Stadium entdecken. Die gesetzlich regulierte Krebsvorsorge besteht daher im Wesentlichen in der Früherkennung von\nJe nach Alter und Geschlecht werden verschiedene Untersuchungen zur Krebsfrüherkennung empfohlen.\nUnabhängig von der gesetzlich geregelten Krebsvorsorge sollte jeder einzelne regelmäßig\ndurch Inspektion und Abtasten selbst kontrollieren. Fachärzte geben Auskunft, wie man dabei am besten vorgeht und worauf zu achten ist.\nSpezifische Krebsvorsorge bei der Frau\nDie Krebsvorsorge übernimmt in der Regel der\n[Gynäkologe](/de/fachgebiete/frauenheilkunde).\nKrebsvorsorge der Geschlechtsorgane\nZur Krebsvorsorge der Geschlechtsorgane gehören bei Frauen ab dem Alter von 20 Jahren\n- ein Anamnese-Gespräch mit Fragen nach Beschwerden, Blutungsstörungen, Ausfluss,\n- die Untersuchung des Muttermundes,\n- die Entnahme von Untersuchungsmaterial vom Muttermund und aus dem Gebärmutterhals (\n[Krebsabstrich](/de/diagnostik/abstrich)) und\n- eine zytologische Untersuchung (Pap-Test) sowie\n- eine gynäkologische Tastuntersuchung und\n- ein abschließendes Beratungsgespräch.\nKrebsvorsorge der Brust\nIn der Regel umfasst ab 30 Jahren die Krebsvorsorge der Brust (Mamma)\n- ein Anamnese-Gespräch mit Fragen nach Veränderungen und Beschwerden der Brust,\n- eine Untersuchung und ein Abtasten der Brust und der\n[Lymphknoten](/de/anatomie/lymphsystem)\n- eine Anleitung zur Selbstuntersuchung der Brust.\nAb dem Alter von 50 Jahren erfolgt zusätzlich im Rahmen des\n[Mammographie](/de/diagnostik/mammographie)-Screenings eine [Röntgenuntersuchung](/de/diagnostik/roentgendiagnostik) beider Brüste. Sie erfolgt im Abstand von zwei Jahren bis zum Ende des 70. Lebensjahres.\nSpezifische Krebsvorsorge beim Mann\nAb einem Alter von 45 Jahren sieht die gesetzliche Vorsorge die Krebsvorsorge der Geschlechtsorgane vor, bei der\n- die Inspektion und das Abtasten der äußeren Geschlechtsorgane sowie\n- die Tastuntersuchung der\n[Prostata](/de/anatomie/prostata) und der Lymphknoten\nim Vordergrund stehen.\nKrebsvorsorge bei beiden Geschlechtern\nKrebsvorsorge der Haut\nDie Krebsvorsorge der\n[Haut](/de/anatomie/haut) wird ab dem Alter von 35 Jahren im Abstand von zwei Jahren durchgeführt. Sie besteht aus\n- einem Anamnese-Gespräche mit Fragen nach Veränderungen und Beschwerden der Haut, sowie\n- einer Untersuchung der gesamten Haut am ganzen Körper einschließlich des behaarten Kopfes und aller Körperhautfalten, vor allem\n- Achselhöhlen,\n- Leisten,\n- Gesäßspalte,\n- Finger- und Zehenzwischenräume,\n- Unterbrustbereich und\n- Bauchnabel.\nKrebsvorsorge des End- und des übrigen Dickdarms\nDie Krebsvorsorge des End- und des übrigen Dickdarms enthält\n- ab dem Alter von 50 Jahren einen Test auf verborgenes Blut im Stuhl (jährlich bis zum Alter von 54 Jahren) und\n- ab dem Alter von 55 Jahren zwei\n[Darmspiegelungen](/de/diagnostik/koloskopie-darmspiegelung) (Koloskopien) im Abstand von zehn Jahren oder\n- ein erneuter Test auf verborgenes Blut im Stuhl alle zwei Jahre.\nBei der Hautkrebsvorsorge überprüft der Arzt u.a. auffällige Leberflecken © Pixel-Shot | AdobeStock\nÜberblick über die Krebsvorsorge\nFür Frauen empfohlene Krebsvorsorge-Untersuchungen\nNach Alter sortiert werden von den gesetzlichen Krankenkassen folgende Krebsvorsorge-Untersuchungen für Frauen empfohlen:\n- ab 20 Jahren: jährliche Genitaluntersuchung mit gezielter Anamnese zu Menstruationsstörungen, Ausfluss, Abstrich und zytologische Untersuchung\n- ab 30 Jahren: einmal jährliche Brustuntersuchung mit\n- Anamnese zu Beschwerden und Veränderungen,\n- Abtasten von Brust und regionären Lymphknoten und\n- der Anleitung zur Selbstkontrolle\n- ab 35 Jahren: alle zwei Jahre Inspektion der Haut\n- von 50 bis 54 Jahren: einmal jährlich Dickdarm- und Rektumuntersuchung mit Abtasten des Enddarms und Hämokkulttest auf Blut im Stuhl\n- von 50 bis 69 Jahren: alle zwei Jahre Mammographie-Screening, Einladung zur Röntgenuntersuchung der Brust durch zertifizierte Screeningeinheiten.\n- ab 55 Jahren: zweimal im Abstand von zehn Jahren Darmspiegelung oder wahlweise weiterhin alle zwei Jahre Hämokkulttest.\nFür Männer empfohlene Krebsvorsorge-Untersuchungen\nNach Alter sortiert werden von den gesetzlichen Krankenkassen folgende Krebsvorsorge-Untersuchungen für Männer empfohlen:\n- Krebsvorsorge für Männer ab 35 Jahre: alle zwei Jahre Inspektion der Haut\n- Krebsvorsorge für Männer ab 45 Jahre: einmal jährlich Prostata- und Genitaluntersuchung mit Anamnese zu Veränderungen, Beschwerden und Abtasten von Prostata und Lymphknoten\n- Krebsvorsorge für Männer ab 50 bis 54 Jahre: einmal jährlich Dickdarm- und Rektumuntersuchung mit Abtasten des Enddarms und Hämokkulttest auf Blut im Stuhl\n- Krebsvorsorge für Männer ab 55 Jahre: zweimal im Abstand von zehn Jahren Darmspiegelung oder wahlweise weiterhin alle zwei Jahre Hämokkulttest.\nUnter dem Begriff Krebsvorsorge plus versteht man erweiterte Krebsvorsorgeuntersuchungen. Sie werden meistens nicht von den gesetzlichen Krankenkassen bezahlt.\nJe nach Arztpraxis oder medizinischer Einrichtung handelt es sich hierbei um individuell unterschiedlich zusammengestellte Leistungspakete. Meist enthalten sie die von den Krankenkassen getragenen Untersuchungen sowie ergänzende oder alternative Verfahren. Diese rechnet der Arzt als Individuelle Gesundheitsleistungen (IGeL) direkt mit den Patienten ab.\nDie zusätzlichen Untersuchungen sind teilweise recht teuer und nicht immer sinnvoll für den individuellen Patienten. Es handelt sich um eine Aufwiegung von möglichen Krebs-Risikofaktoren gegen die erhöhten Kosten. Ob die zusätzlichen Untersuchungen im individuellen Fall einen Nutzen haben, sollten Sie mit dem Arzt besprechen.\nBesteht etwa für den Patienten ein erhöhtes Risiko, können manche der Untersuchungen durchaus sinnvoll sein. Ein erhöhtes Risiko besteht etwa bei familiärer Vorbelastung oder bei häufigem Kontakt mit krebserregenden Materialien.\nAllgemeine erweiterte Krebsvorsorge\nZur Früherkennung von Tumoren des Bauchraumes umfasst die Krebsvorsorge plus eine\n[Ultraschalluntersuchung](/de/diagnostik/sonographie) des Abdomens. Meistens werden\ngenauer untersucht.\nZur Früherkennung von Hautkrebs wird die Inspektion der Haut mit einer speziellen Lupe (Dermatoskop) angeboten. Diese Untersuchung nennt man Auflichtuntersuchung.\nEin Test auf Blut im Urin soll Hinweise auf ein\n[Blasen](/de/erkrankungen/tumoren/blasenkrebs)- oder [Nierenkarzinom](/de/erkrankungen/tumoren/nierenkrebs-bei-kindern) liefern.\nAuch eine allgemeine Blutuntersuchung mit Bestimmung der Leber- und Nierenwerte sowie der Blutfette ist möglich.\nDie Untersuchung des Blutes auf bestimmte Tumormarker kann ebenfalls Hinweise auf eine Krebserkrankung bieten. So soll beispielsweise ein Blasentumorsuchtest (NMP 22) der Früherkennung von Harnblasenkrebs dienen.\nEine Ultraschalluntersuchung des Abdomens, etwa der Nieren, kann Hinweise auf eine Krebserkrankung geben © LIGHTFIELD STUDIOS | AdobeStock\nErweiterte Krebsvorsorge für Frauen\nBei Frauen zählen auch verschiedene Ultraschalluntersuchungen (Sono-Check) zur erweiterten Krebsvorsorge. Beispiele dafür sind\n- der transvaginale Ultraschall (vaginaler Ultraschall) zur Früherkennung von Gebärmutterhöhlenkrebs (\n[Korpuskarzinom](/de/erkrankungen/tumoren/gebaermutterkrebs)) und Eierstockkrebs ( [Ovarialkarzinom](/de/erkrankungen/tumoren/eierstockkrebs)), und\n- der Brustultraschall (Mammasonographie).\nDaneben wird ein Labortest auf\n[Chlamydien](/de/erkrankungen/infektionen/chlamydien)\n- zur Sicherung der Fertilität (Fruchtbarkeit) und\n- zum Schutz vor Früh- oder Fehlgeburten und Myokardinfarkt (\n[Herzinfarkt](/de/erkrankungen/kreislauf/herzinfarkt))\nangeboten.\nEin Test auf humane Papillomviren (HPV-Test) ist ebenfalls möglich. Ein positiver HPV-Test kann für ein erhöhtes Risiko für Gebärmutterhalskrebs stehen.\nGelegentlich wird auch die Bestimmung folgender Tumormarker zur Krebsfrüherkennung angeboten:\n- SCC oder Cyfra 21-1 zur Krebsfrüherkennung von Gebärmutterhalskrebs\n- Cyfra 21-1 oder Beta-HCG zur Krebsfrüherkennung von Gebärmutterkrebs\n- Beta-HCG, AFP [Alpha-Fetoprotein], CA 125 oder Inhibin B zur Krebsfrüherkennung von Ovarialkarzinomen\n- CA 15-3 oder CEA zur Krebsfrüherkennung von Brustkrebs.\nErweiterte Krebsvorsorge für Männer\nBei Männern umfasst die erweiterte Krebsvorsorge häufig\n- eine transrektale Ultraschalluntersuchung (\n[TRUS](/de/diagnostik/trus)) der Prostata sowie\n- die Blutuntersuchung mittels eines\n[PSA-Tests](/de/diagnostik/psa-test) zur Krebsfrüherkennung eines Prostatakarzinoms (Prostatakrebs).\nDie Ultraschalluntersuchung der\n[Hoden](/de/anatomie/hoden) kann zusätzliche Sicherheit bei der Krebsfrüherkennung von [Hodenkrebs](/de/erkrankungen/tumoren/hodenkrebs) geben. Denselben Zweck hat die Bestimmung bestimmter Tumormarker im Blut (z. B. Beta-HCG, AFP).\nUntersuchungen zur Früherkennung von Brustkrebs\nTastuntersuchung der Brust und Lymphknoten\nDas gesetzliche Krebsvorsorgeprogramm umfasst eine jährliche Tastuntersuchung der Brust und der Achselhöhlen. In den Achselhöhlen befinden sich Lymphknoten. Dazu hebt die Patientin die Arme über den Kopf. Der Arzt kann dann die Brüste und die Achselhöhlen abtasten.\nZudem werden die Frauen angeleitet, wie sie ihre Brüste einmal im Monat selbst abtasten können.\nMammographie\nDie Mammographie ist eine spezielle Röntgenuntersuchung der Brust. Mit ihrer Hilfe lassen sich kleine, noch nicht tastbare oder anderweitig erkennbare Brusttumoren entdecken.\nBrustkrebs kann im frühen Stadium sehr gut behandelt werden. Daher ist eine frühe Diagnose beim Brustkrebs besonders wichtig.\nWährend der Mammografie wird die Brust zwischen zwei strahlendurchlässigen Plexiglas-Scheiben leicht zusammengedrückt. Manche Frauen empfinden diese Prozedur als unangenehm oder gar schmerzhaft. Deshalb kann es sinnvoll sein, diese Früherkennungsuntersuchung in der ersten Zyklushälfte durchzuführen. Dann ist die Druckempfindlichkeit der Brust in der Regel geringer.\nDie Mammographie ist eine Röntgenuntersuchung und geht daher mit einer gewissen Strahlenbelastung einher. Durch eine verbesserte Röntgentechnik wird diese jedoch sehr gering gehalten.\nDurchführung einer Mammographie zru Krebsvorsorge © RFBSIP | AdobeStock\nUltraschalluntersuchung der Brust\nDie Ultraschalluntersuchung (Sonographie) der Brust ist der Mammografie hinsichtlich ihrer Treffsicherheit unterlegen. Im Ultraschall lässt sich dichtes, drüsenreiches Brustgewebe besser darstellen als in der Mammographie. Deswegen ist die Untersuchung für jüngere Frauen geeigneter.\nMittels Sonographie lassen sich sehr gut gutartige Zysten von Brustknoten unterscheiden.\nUntersuchungen zur Früherkennung von Darmkrebs\nHämokkulttest\nDarmtumoren bluten häufig. Eine Möglichkeit zur Früherkennung von Darmkrebs ist daher, den Stuhl auf Blut zu untersuchen.\nHäufig sind das so geringe Blutmengen, dass sie mit bloßem Auge nicht sichtbar sind. Dazu führt man einen Hämokkulttest durch. Das ist ein Test auf verstecktes, d.h. mit bloßem nicht Auge sichtbares Blut im Stuhl.\nFür den Hämokkulttest werden Stuhlproben auf Teststreifen gegeben und im Labor auf Blutspuren untersucht.\nDarmspiegelung (Koloskopie)\nBei der Koloskopie werden mit einem Koloskop das Innere\n- des Enddarms,\n- des Dickdarms und\n- des letzten Teils des Dünndarms\nuntersucht. Dabei wird ein optisches Instrument an einem beweglichen Schlauch durch den After in den\n[Darm](/de/anatomie/darm) eingeführt. Der Arzt kann dann die Darmschleimhaut auf Veränderungen absuchen.\nÜber die Darmspiegelung lassen sich frühe Stadien einer Darmkrebserkrankung und\n[Polypen](/de/erkrankungen/tumoren/darmpolypen) (gutartige Wucherungen) aufspüren.\nVirtuelle Koloskopie\nBei der virtuellen Koloskopie wird der Darm ohne das Einbringen von Instrumenten in den Darm untersucht.\nVielmehr werden per\n[Computer](/de/diagnostik/ct-computertomographie)- oder [Magnetresonanztomographie](/de/diagnostik/mrt) von außen Schnittaufnahmen des Darms angefertigt. Der Computer setzt die Schnittbilder dann zu dreidimensionalen Bildern zusammen. Dadurch kann der Arzt das Innere des Darms untersuchen.\nDie virtuelle Koloskopie scheint hinsichtlich der Aussagekraft ihrer Bilder der herkömmlichen Darmspiegelung gleichwertig zu sein.\nUntersuchungen zur Früherkennung von Gebärmutterhalskrebs\nGenitaluntersuchung\nDer Gynäkologe tastet den Unterleib ab und inspiziert eingehend\n- die Schamlippen,\n- Scheide und\n- den Muttermund.\n[ Gebärmutter](/de/anatomie/gebaermutter) und [Eierstöcke](/de/anatomie/eierstoecke) können von außen über die Bauchdecke abgetastet werden. Der Bereich der Gebärmutter lässt sich bei eventuellen Auffälligkeiten auch über den After zum Abtasten erreichen.\nMuttermund und Gebärmutterhals werden über die Vagina mithilfe eines Scheidenspiegels (Spekulum) untersucht. Der Arzt weitet die Scheide mit dem Spekulum. Dann untersucht er die Gewebe im Bereich der inneren Vagina und des Muttermundes. Dazu nutzt der Arzt ein Kolposkop (eine spezielle Lupe).\nPap-Test zur Krebsfrüherkennung\nDer Pap-Test ist eine zytologische Untersuchung der Gebärmutter. Der Gynäkologe nimmt dazu einen Abstrich, also etwas Zellmaterial von Gebärmuttermund und Gebärmutterhals. Dazu nimmt er einen Spatel, eine kleine Bürste oder ein Wattestäbchen.\nIm Labor wird der Abstrich unter dem Mikroskop auf Zellveränderungen untersucht.\nHPV-Test\nMit dem HPV-Test lässt sich eine Infektion mit humanen Papillomviren (HPV) nachweisen. Diese Viren sind die Hauptursache für die Entstehung von Gebärmutterhalskrebs.\nDafür wird eine Gewebeprobe des Gebärmutterhalses entnommen und molekularbiologisch auf das Vorhandensein von HPV-Erbgut untersucht.\nDie beste Möglichkeit zur Vorbeugung gegen Gebärmutterhalskrebs ist eine\n[HPV-Impfung](/de/behandlung/hpv-impfung). Sie immunisiert Frauen gegen die gefährlichen Viren. Die Impfung ist jedoch nur bei jungen Mädchen sinnvoll.\nUntersuchungen zur Früherkennung von Hautkrebs\nHautkrebsscreening\nWährend des Hautkrebsscreening erkundigt sich der Arzt beim Patienten danach, ob ihm Veränderungen seiner Haut aufgefallen sind.\nDesweiteren achtet er bei der visuellen Untersuchung der Haut auf Auffälligkeiten. Das könnte z.B. eine übermäßige Anzahl von Leberflecken sein.\nBei Verdacht auf Hautkrebs oder dessen Vorstufe ist eine eingehende Abklärung mit einem Dermatoskop durch einen\n[Hautarzt](/de/fachgebiete/haut-geschlechtskrankheiten/dermatologie) erforderlich.\nAuflichtuntersuchung (Auflichtmikroskopie, Dermatoskopie)\nBei der Auflichtuntersuchung werden Hautveränderungen mit einem so genannten Auflichtmikroskop untersucht. Eine Auflichtlupe ist eine mit einer Halogenlampe versehene Lupe.\nUnter starker Vergrößerung kann der Arzt auch tiefer gelegene Hautschichten inspiziert und relativ sicher beurteilen. Meistens führt ein Allgemeinmediziner oder Hautarzt die Auflichtuntersuchung durch.\nUntersuchungen zur Früherkennung von Prostatakrebs\nDigital-rektale Tastuntersuchung der Prostata zur Krebsfrüherkennung\nWährend der digital-rektalen Tastuntersuchung führt der Arzt seinen Finger in den Enddarm ein. So kann er kleine Unregelmäßigkeiten an der Oberfläche der Prostata ertasten.\nTiefer liegende Tumoren lassen sich dadurch aber nicht feststellen.\nTransrektale Ultraschalluntersuchung der Prostata\nBei der transrektalen Ultraschalluntersuchung (TRUS) der Prostata wird ein Ultraschallkopf in den Enddarm eingeführt. So kann der Arzt die Prostata untersuchen.\nAllerdings wird diese Ultraschalluntersuchung häufig nur in Kombination mit der Tastuntersuchung oder des PSA-Tests empfohlen.", "language": null, "image": null, "pagetype": "searchresultspage", "links": ["https://www.leading-medicine-guide.com/de/fachgebiete", "https://www.leading-medicine-guide.com/de/fachgebiete/augenheilkunde", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/frauenheilkunde", "https://www.leading-medicine-guide.com/de/fachgebiete/hno", "https://www.leading-medicine-guide.com/de/fachgebiete/haut-geschlechtskrankheiten", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/hernienchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/innere-medizin", "https://www.leading-medicine-guide.com/de/fachgebiete/kinder", "https://www.leading-medicine-guide.com/de/fachgebiete/kinderpsychologie", "https://www.leading-medicine-guide.com/de/fachgebiete/alternativmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/mkg", "https://www.leading-medicine-guide.com/de/fachgebiete/neurochirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/neurologie", "https://www.leading-medicine-guide.com/de/fachgebiete/nuklearmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/orthopaedie-unfallchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/praevention-vorsorge", "https://www.leading-medicine-guide.com/de/fachgebiete/psychiatrie-psychotherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/psychosomatik-psychotherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/radiologie", "https://www.leading-medicine-guide.com/de/fachgebiete/schlafmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/schmerzmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/schwindelmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/sportmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/strahlentherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/urologie", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/viszeralchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/zahnmedizin", "https://www.leading-medicine-guide.com/de/erkrankungen", "https://www.leading-medicine-guide.com/de/erkrankungen/atmung", "https://www.leading-medicine-guide.com/de/erkrankungen/augen", "https://www.leading-medicine-guide.com/de/erkrankungen/blut-immunsystem", "https://www.leading-medicine-guide.com/de/erkrankungen/fehlbildungen", "https://www.leading-medicine-guide.com/de/erkrankungen/haut", "https://www.leading-medicine-guide.com/de/erkrankungen/infektionen", "https://www.leading-medicine-guide.com/de/erkrankungen/kreislauf", "https://www.leading-medicine-guide.com/de/erkrankungen/muskel-knochen", "https://www.leading-medicine-guide.com/de/erkrankungen/nerven", "https://www.leading-medicine-guide.com/de/erkrankungen/neugeborene", "https://www.leading-medicine-guide.com/de/erkrankungen/ohren", "https://www.leading-medicine-guide.com/de/erkrankungen/psyche", "https://www.leading-medicine-guide.com/de/erkrankungen/schwangerschaft", "https://www.leading-medicine-guide.com/de/erkrankungen/sonstige", "https://www.leading-medicine-guide.com/de/erkrankungen/stoffwechsel", "https://www.leading-medicine-guide.com/de/erkrankungen/tumoren", "https://www.leading-medicine-guide.com/de/erkrankungen/urogenital", "https://www.leading-medicine-guide.com/de/erkrankungen/verdauung", "https://www.leading-medicine-guide.com/de/erkrankungen/verletzungen", "https://www.leading-medicine-guide.com/de/behandlung", "https://www.leading-medicine-guide.com/de/diagnostik", "https://www.leading-medicine-guide.com/de/news-storys", "https://www.leading-medicine-guide.com/de/news-storys/experteninterviews", "https://www.leading-medicine-guide.com/de/news-storys/storys", "https://www.leading-medicine-guide.com/de/news-storys/ehrungen", "https://www.leading-medicine-guide.com/de/news-storys/news", "https://www.leading-medicine-guide.com/de/arztsuche", "https://www.leading-medicine-guide.com/de/diagnostik/krebsvorsorge", "https://www.leading-medicine-guide.com/en/diagnosis/cancer-screening", "https://www.leading-medicine-guide.com/ru/диагностика/скрининг-рака", "https://www.leading-medicine-guide.com/ar/التشخيص/فحص-السرطان", "https://www.leading-medicine-guide.com/fr/diagnostic/depistage-du-cancer", "https://kundenlogin.leading-medicine-guide.de/", "https://www.leading-medicine-guide.com/de", "#", "https://www.leading-medicine-guide.com/de/fachgebiete", "https://www.leading-medicine-guide.com/de/fachgebiete/augenheilkunde", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/frauenheilkunde", "https://www.leading-medicine-guide.com/de/fachgebiete/hno", "https://www.leading-medicine-guide.com/de/fachgebiete/haut-geschlechtskrankheiten", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/hernienchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/innere-medizin", "https://www.leading-medicine-guide.com/de/fachgebiete/kinder", "https://www.leading-medicine-guide.com/de/fachgebiete/kinderpsychologie", "https://www.leading-medicine-guide.com/de/fachgebiete/alternativmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/mkg", "https://www.leading-medicine-guide.com/de/fachgebiete/neurochirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/neurologie", "https://www.leading-medicine-guide.com/de/fachgebiete/nuklearmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/orthopaedie-unfallchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/praevention-vorsorge", "https://www.leading-medicine-guide.com/de/fachgebiete/psychiatrie-psychotherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/psychosomatik-psychotherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/radiologie", "https://www.leading-medicine-guide.com/de/fachgebiete/schlafmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/schmerzmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/schwindelmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/sportmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/strahlentherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/urologie", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/viszeralchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/zahnmedizin", "https://www.leading-medicine-guide.com/de/erkrankungen", "https://www.leading-medicine-guide.com/de/erkrankungen/atmung", "https://www.leading-medicine-guide.com/de/erkrankungen/augen", "https://www.leading-medicine-guide.com/de/erkrankungen/blut-immunsystem", "https://www.leading-medicine-guide.com/de/erkrankungen/fehlbildungen", "https://www.leading-medicine-guide.com/de/erkrankungen/haut", "https://www.leading-medicine-guide.com/de/erkrankungen/infektionen", "https://www.leading-medicine-guide.com/de/erkrankungen/kreislauf", "https://www.leading-medicine-guide.com/de/erkrankungen/muskel-knochen", "https://www.leading-medicine-guide.com/de/erkrankungen/nerven", "https://www.leading-medicine-guide.com/de/erkrankungen/neugeborene", "https://www.leading-medicine-guide.com/de/erkrankungen/ohren", "https://www.leading-medicine-guide.com/de/erkrankungen/psyche", "https://www.leading-medicine-guide.com/de/erkrankungen/schwangerschaft", "https://www.leading-medicine-guide.com/de/erkrankungen/sonstige", "https://www.leading-medicine-guide.com/de/erkrankungen/stoffwechsel", "https://www.leading-medicine-guide.com/de/erkrankungen/tumoren", "https://www.leading-medicine-guide.com/de/erkrankungen/urogenital", "https://www.leading-medicine-guide.com/de/erkrankungen/verdauung", "https://www.leading-medicine-guide.com/de/erkrankungen/verletzungen", "https://www.leading-medicine-guide.com/de/behandlung", "https://www.leading-medicine-guide.com/de/diagnostik", "https://www.leading-medicine-guide.com/de/news-storys", "https://www.leading-medicine-guide.com/de/news-storys/experteninterviews", "https://www.leading-medicine-guide.com/de/news-storys/storys", "https://www.leading-medicine-guide.com/de/news-storys/ehrungen", "https://www.leading-medicine-guide.com/de/news-storys/news", "https://www.leading-medicine-guide.com/de/arztsuche", "https://www.leading-medicine-guide.com/de", "https://www.leading-medicine-guide.com/de/diagnostik", "https://www.leading-medicine-guide.com/de/medizinische-fachautoren/dr-claus-puhlmann", "#topics", "#filter-city", "#filter-location", "https://www.leading-medicine-guide.com/de/spezialisten/ralf-heinrich-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/ralf-heinrich-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/ralf-heinrich-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/ralf-heinrich-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/ralf-heinrich-berlin#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/basem-alabud-boeblingen", "https://www.leading-medicine-guide.com/de/spezialisten/basem-alabud-boeblingen", "https://www.leading-medicine-guide.com/de/spezialisten/basem-alabud-boeblingen", "https://www.leading-medicine-guide.com/de/spezialisten/basem-alabud-boeblingen", "https://www.leading-medicine-guide.com/de/spezialisten/basem-alabud-boeblingen#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/christoph-m-bamberger-hamburg", "https://www.leading-medicine-guide.com/de/spezialisten/christoph-m-bamberger-hamburg", "https://www.leading-medicine-guide.com/de/spezialisten/christoph-m-bamberger-hamburg", "https://www.leading-medicine-guide.com/de/spezialisten/christoph-m-bamberger-hamburg", "https://www.leading-medicine-guide.com/de/spezialisten/christoph-m-bamberger-hamburg#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-steinemann-basel", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-steinemann-basel", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-steinemann-basel", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-steinemann-basel", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-steinemann-basel#contactform", "#", "javascript:;", "javascript:;", "javascript:;", "/de/erkrankungen/tumoren/gebaermutterhalskrebs", "/de/erkrankungen/tumoren/brustkrebs", "/de/erkrankungen/tumoren/hautkrebs", "/de/erkrankungen/tumoren/darmkrebs", "/de/erkrankungen/tumoren/prostatakrebs", "/de/anatomie/haut", "/de/anatomie/hoden", "/de/fachgebiete/frauenheilkunde", "/de/diagnostik/abstrich", "/de/anatomie/lymphsystem", "/de/diagnostik/mammographie", "/de/diagnostik/roentgendiagnostik", "/de/anatomie/prostata", "/de/anatomie/haut", "/de/diagnostik/koloskopie-darmspiegelung", "/de/diagnostik/sonographie", "/de/anatomie/nieren", "/de/anatomie/leber", "/de/anatomie/harnblase", "/de/erkrankungen/tumoren/blasenkrebs", "/de/erkrankungen/tumoren/nierenkrebs-bei-kindern", "/de/erkrankungen/tumoren/gebaermutterkrebs", "/de/erkrankungen/tumoren/eierstockkrebs", "/de/erkrankungen/infektionen/chlamydien", "/de/erkrankungen/kreislauf/herzinfarkt", "/de/diagnostik/trus", "/de/diagnostik/psa-test", "/de/anatomie/hoden", "/de/erkrankungen/tumoren/hodenkrebs", "/de/anatomie/darm", "/de/erkrankungen/tumoren/darmpolypen", "/de/diagnostik/ct-computertomographie", "/de/diagnostik/mrt", "/de/anatomie/gebaermutter", "/de/anatomie/eierstoecke", "/de/behandlung/hpv-impfung", "/de/fachgebiete/haut-geschlechtskrankheiten/dermatologie", "#doc-filter", null, "https://www.leading-medicine-guide.com/de/lmg-info", "whatsapp://send?text=https://www.leading-medicine-guide.com/de/diagnostik/krebsvorsorge", "https://twitter.com/medicineleading", "https://www.facebook.com/LeadingMedicineGuide/", "https://www.instagram.com/leadingmedicineguide/?hl=de", "https://www.youtube.com/channel/UCQVS02p-Hmf_jJW95d8HACw", "mailto:?subject=https://www.leading-medicine-guide.com/de/diagnostik/krebsvorsorge", "javascript:void(0);", "https://www.afgis.de/zertifizierung/logo/leading-medicine-guide/", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "#topics", "#doc-filter", "#mobishare", "#top"]}