{"title": "Warum hustet mein Pferd?", "author": null, "url": "https://vetevo.de/blogs/pferd-ratgeber/warum-hustet-mein-pferd", "hostname": "vetevo.de", "description": "Warum hustet mein Pferd? – Husten ist keine Seltenheit, doch solltest du es nicht unterschätzen! ☆ Die wichtigsten Infos jetzt im Überblick auf | vetevo", "sitename": "Vetevo Gmbh", "date": "2022-07-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Weiter einkaufen]\nWarum hustet mein Pferd?\nInhaltsverzeichnis:\n[Warum husten Pferde?](#chapter1) [Akuter und chronischer Husten bei Pferden](#chapter2) [Haltungsbedingungen als Auslöser von Reizhusten](#chapter3) [IAD bei Pferden: inflammatory airway disease](#chapter4) [Infektiöse Entzündungen](#chapter5) [Chronischer Husten: Recurrent airway obstruction (ROB)](#chapter6) [Herzprobleme und anatomische Ursachen](#chapter7) [Helfen Hausmittel wenn mein Pferd hustet?](#chapter8)\nWarum husten Pferde?\nPferde husten, um ihren Atmungsapparat von Substanzen zu befreien, die die Atemwege beeinträchtigen und somit die Atmung erschweren. Dabei handelt es sich um einen Schutzreflex des Körpers, der als Einzelfall keinen Grund zur Sorge darstellt. Häufig entwickelt sich dieser unbedenkliche und sogar hilfreiche Hustenreiz bei plötzlich stark staubbelasteter Luft, nasskaltem Wetter oder plötzlicher Kälte.\nHandelt es sich allerdings um wiederkehrenden, häufig auftretenden Husten, solltest du hellhörig werden. Neben unvorteilhaften Haltungsbedingungen, die die Atemwege deines Pferdes reizen, kann Husten auch das Symptom verschiedener Erkrankungen oder anatomischer Probleme sein. Unbehandelt kann ein zunächst unbedenklicher Infekt zu einer chronischen Erkrankung werden. Nimm also gehäuftes Husten bei deinem Liebling ernst.\nWichtig: Spätestens wenn folgende Symptome auftreten, solltest du deinen Tierarzt rufen:\n- Nasenausfluss\n- Fieber\n- geschwollene Lymphknoten\n- Atemnot\nBesonders Atemnot kann potentiell lebensgefährlich für dein Tier sein und sollte nicht unterschätzt werden.\nAkuter und chronischer Husten bei Pferden\nPrinzipiell kann man zwei Arten von Husten bei Pferden unterscheiden: eine akute und eine chronische Variante. Bei der akuten Form handelt es sich um eine gerade stattfindende Infektion der Atemwege, die bei richtiger Behandlung innerhalb von etwa zwei Wochen auskuriert ist.\nHat sich hingegen bereits ein chronischer Husten entwickelt, wird die Behandlung komplizierter. In den meisten Fällen können zwar die Symptome gut behandelt werden, jedoch wird das Tier nicht mehr komplett gesund. Dies kann dann zu einem Leistungsabfall und einer Minderung der Lebensqualität führen.\nHaltungsbedingungen als Auslöser von Reizhusten\nEin oft unterschätzter Faktor bei der Entwicklung von Husten bei deinem Pferd sind die Haltungsbedingungen. Hierzu zählen Faktoren wie die Sauberkeit des Stalls, die Luftqualität und Temperatur in den Stallungen, das Maß der Bewegung des Tieres sowie die Fütterung.\nDurch sehr trockene und staubige Luft kann es einerseits zu Reizhusten kommen, andererseits wird der Atemapparat deines Pferdes durch die ständige Reizung anfälliger für Infektionen und Entzündungen. Mangelnde Bewegung ist ebenso ein möglicher Auslöser von Husten. Bei körperlicher Aktivität wird die Lunge “durchlüftet” und in ihrer Selbstreinigung unterstützt. Kommt das Bewegungsprogramm deines Pferdes zu kurz, wird sein Atemsystem anfälliger für Erkrankungen. Und auch die Fütterung kann Auslöser für Pferdehusten sein: Minderwertiges Raufutter enthält häufig Pilze oder Bakterien, die zu Husten führen.\nTipp: Achte darauf, ob dein Pferd beispielsweise nur im Stall, aber nicht beim Ausreiten hustet. Dies deutet auf einen Haltungsfehler anstelle einer Infektion hin.\nNeigt dein Pferd zu Husten, lohnt es sich diese Faktoren zu überprüfen und gegebenenfalls Abhilfe zu schaffen. So kannst du vermeiden, dass sich der lästige Reizhusten in eine chronische Atemwegserkrankung verwandelt.\nHinweis: Fohlen haben einen wesentlich schwächer ausgeprägten Hustenreiz als ältere Tiere. Deshalb sind sie anfälliger durch Verschlucken von Fremdkörpern eine Atemwegserkrankung zu entwickeln.\nIAD bei Pferden: inflammatory airway disease\nUnter der IAD (inflammatory airway disease) versteht man eine Entzündung der tiefen Atemwege des Pferdes. Theoretisch kann jedes Pferd daran erkranken. In der Praxis kommt diese entzündliche Atemwegserkrankung häufig bei relativ jungen und gut trainierten Pferden vor.\nAls Ursache wird vor allen Dingen eine hohe und anhaltende Staubbelastung der Atemluft des Pferdes angenommen. In diesem Fall handelt es sich bei der Entzündung um eine übermäßige Reaktion des Immunsystems, eine Allergie, des Tieres. Ob eine hartnäckige Infektion mit Viren ebenso infrage kommt, ist wissenschaftlich nicht abschließend geklärt. Auch genetische Faktoren werden als Auslöser diese Erkrankung diskutiert.\nSymptome der IAD bei Pferden\nZu den Klassischen Symptomen gehören gelegentlicher, starker Husten, der vor allem (und oft ausschließlich) in Belastungssituationen auftritt Dazu kommen häufig:\n- Nasenausfluss\n- angeschwollene Lymphknoten\n- Fieber\nIm Ruhezustand merkst du deinem Pferd diese entzündliche Erkrankung in der Regel nicht an. Oftmals fällt die Krankheit erst durch deutlichen Leistungsabfall von sonst sehr leistungsstarken Tieren auf.\nDiagnose der IAD bei Pferden\nZu allererst wird der Tierarzt dein Pferd gründlich untersuchen. Er prüft die Atmung, hört dein Pferd ab und löst gegebenenfalls den Hustenreflex aus, um die Art des Hustens bestimmen zu können.\nUm die Diagnose der entzündlichen Atemwegserkrankung zu sichern, greift der Tierarzt auf eine sogenannte Tracheobronchoskopie zurück. Darunter versteht man eine Atemwegsspiegelung, bei der die Luftröhre sowie die Bronchien des Pferdes mithilfe einer starren oder auch flexiblen Apparatur (Bronchoskop) von innen untersucht werden.\nTherapie der IAD bei Pferden\nDer früher gerne verabreichte Wirkstoff Codein sollte nicht eingesetzt werden. Da er nur zu einer Unterdrückung des Hustenreizes führt, kann er die Ursache der Erkrankung nicht beheben und verschlimmert sie im schlechtesten Fall.\nDas erste Mittel zur Besserung der Beschwerden deine Pferdes ist Ruhe. Dementsprechend muss das Training minimiert werden, um deinem Liebling die Möglichkeit zu geben, sich rasch zu erholen.\nDa die Staubbelastung der Atemluft deines Pferdes wahrscheinlichster Auslöser dieser Erkrankung ist, solltest du auf eine gute Durchlüftung des Stalls und der Trainingsbereiche achten. Hier bietet es sich an, sowohl Fütterung genau zu prüfen als auch Verunreinigungen durch Staub, Pilze und Bakterien weitestgehend auszuschließen.\nUm die Symptome weiter zu lindern, hat der Tierarzt die Möglichkeit Glukokortikoide zu verabreichen. Diese Art der Steroidhormone kann systemisch oder durch Inhalation verabreicht werden. Zudem können bronchienerweiternde sowie schleimlösende Mittel deinem Pferd helfen, die Entzündung schnell auszukurieren.\nWichtig: Eine solche Erkrankung kann bei infektiöser Ursache bereits vor Ausbruch der Symptome ansteckend für andere Pferde sein. Deshalb solltest du die anderen Tiere genau beobachten und ihre Temperatur regelmäßig messen. So kannst du eine Entzündung meist früh genug erkennen und behandeln.\nInfektiöse Entzündungen\nUrsache des Hustens deines Pferden können auch verschiedene infektiöse Entzündungen sein. Hierzu zählen beispielsweise Entzündungen des Rachens (z. B. Druse), des Kehlkopfes, der Luftröhre (Tracheitis) oder der Luftsäcke. Solche Erkrankungen kommen gehäuft bei jungen Pferden vor.\nIn diesen Fällen handelt es sich meist um virale oder bakterielle Infektionen. Doch auch ein Pilzbefall kann zu einer solchen Entzündung führen. Meist befallen die krankmachenden Keime die oberen Atemwege und wandern dann in tiefer gelegene Regionen, wie die Luftsäcke. Die Druse ist eine der bekanntesten dieser hochansteckenden Erkrankungen. Sie wird durch ein Bakterium (Streptococcus equi subsp. equi) ausgelöst.\nSymptome infektiöser Entzündung, die Husten beim Pferd hervorrufen\nDie angegriffenen Schleimhäute deines Pferdes werden bei infektiösen Entzündungen durch die Erreger stark gereizt. Gleichzeitig ist dieser Bereich ständigen mechanischen Reizen durch die Atemluft sowie die Futteraufnahme ausgesetzt. Typisch ist deshalb ein trockener, oftmals in Anfällen auftretender Husten.\nJe nach Schwere der Infektion und Tiefe der betroffenen Regionen können zudem folgende Symptome hinzukommen:\n- Nasenausfluss und ggfs. -bluten\n- starke Schwellung der Lymphknoten\n- Atemgeräusche\n- Leistungsabfall\n- Appetitlosigkeit\n- Schluckbeschwerden sowie Fieber\nDiagnose infektiöser Entzündungen\nSelbstverständlich wird dein Tierarzt bei Verdacht eine genaue Untersuchung der oberen und unteren Atemwege deines Pferdes durchführen. Neben dem Abhören und Beobachten von Atemfrequenz und -geräusch kann auch hier eine Bronchoskopie nötig werden.\nDie sicherste Möglichkeit der Diagnose infektiöser Entzündungen der Atemwege ist ein Bluttest. So können erhöhte Entzündungswerte zweifelsfrei nachgewiesen werden. Auch die labortechnische Untersuchung von Nasenausfluss und bei der Bronchoskopie entnommener Proben gibt Aufschluss über die genaue Ursache der Erkrankung.\nTherapie infektiöser Entzündungen\nDie Therapie infektiöser Entzündung richtet sich nach der genauen Ursache. Bakterielle Infektionen bedürfen der Behandlung mit passenden Antibiotika, Pilzinfektionen werden mit Antimykotika behandelt. Bei einer viralen Infektion gilt es vor allen Dingen das Immunsystem zu unterstützen, um die Erreger zu bekämpfen.\nEgal um welche Entzündung es sich handelt: Dein Pferd muss bis zur vollständigen Genesung geschont werden. Gleichzeitig sollte auch hier auf eine staubfreie, reizarme Umgebung geachtet werden, um die Atemwege zusätzlich zu entlasten.\nChronischer Husten: Recurrent airway obstruction (ROB)\nNeben den akuten Atemwegserkrankungen beim Pferd ist ebenso eine chronische, also andauernde Erkrankung des Atemapparats ein häufiger Grund für das Symptom Husten. Eine solche Chronifizierung kommt zustande, wenn eine akute Atemwegserkrankung nicht richtig behandelt oder vollständig auskuriert wurde. Durch die andauernde Entzündung sind die Atemwege deine Pferdes dauerhaft gereizt, verschleimt und verengt. So fällt es deinem Liebling zunehmend schwerer Luft aus der Lunge auszuatmen.\nSymptome des chronischen Hustens bei Pferden\nNormalerweise heilt eine akute Atemwegserkrankung bei gezielter Behandlung mit ausreichender Schonung innerhalb einiger Wochen komplett aus. Bestehen die Symptome allerdings länger, spricht man ab einer über 6-wöchigen Dauer von einer Verstetigung des Hustens.\nTypisch ist dabei, dass dein Pferd zwar noch hustet, aber seine Körpertemperatur nicht mehr erhöht ist. Auch gehen die Entzündungswerte im Blut zurück und das Pferd ist (bei zuvor infektiöser Erkrankung) nicht mehr ansteckend. Der Husten wird in diesem Fall oft unregelmäßig. Das heißt, manchmal hustet dein Pferd nur noch zu einer bestimmten Tageszeit, nur zu Anfang des Trainings oder bei langem Aufenthalt im Stall.\nDa die Symptome weniger offensichtlich sind, fällt die Chronifizierung oft sehr spät auf. Da die Behandlung allerdings dringend notwendig ist, solltest du (vor allem nach vermeintlich überstandener akuter Erkrankung) auf typische Anzeichen achten.\nWeitere Anzeichen für chronische Atemwegserkrankung sind:\n- erhöhte Ruhe-Atemfrequenz\n- erschwerte Atmung, wobei beim Ausatmen die Bauchmuskel eingesetzt werden\n- rasche Ermüdung bei Anstrengung\n- schnelles Schwitzen\nDie recurrent airway disease kann unterschiedlich stark ausgeprägt sein. In schweren Fällen kann es zu Lymphemphysemen und damit zur Dämpfigkeit bei Pferden kommen.\nDämpfigkeit\nDämpfigkeit ist ein anderer Ausdruck für chronische Lungenemphyseme bei Pferden. Wenn eine chronische Atemwegserkrankung soweit fortgeschritten ist, herrscht sozusagen ein Überangebot an Luft in der Lunge des Pferdes. Grund dafür ist die Schädigung der Lungenbläschen, die für den Sauerstoff-Kohlendioxid-Austausch zuständig sind.\nDurch die Erkrankung kommt es zu Atemproblemen mit einer verstärkten Ausatmung. Durch diese kollabieren die Bronchiolen. Die Luft bleibt dann in den Lungenbläschen gefangen, die sich chronisch erweitern und ihre Funktion verlieren. So sinkt der Sauerstoffgehalt im Blut, was sich durch Leistungsabfall und mangelnde Belastbarkeit äußert.\nHinweis: Die Dämpfigkeit ist nicht heilbar kann unter Umständen lebensbedrohlich werden. Achte deshalb besonders auf Anzeichen einer Verschlechterung, wie beispielsweise akute Atemnot.\nBehandlung des chronischen Hustens bei Pferden\nDie Behandlung des chronischen Hustens besteht einerseits aus Vermeidung von den Atem belastenden Reizen, andererseits aus der Bekämpfung der Symptome. Ausreichende Bewegung kann sehr hilfreich sein, da so die Lunge durch die tiefere Atmung zur Selbstreinigung animiert wird. Der währenddessen aufkommende Husten ist sogar gewünscht, um festsitzenden Schleim zu lösen.\nEinzelne Symptome können zudem medikamentös behandelt werden, um dein Pferd zu unterstützen. Hilfreich sind Medikamente, die die verengten Bronchien öffnen, den Schleim lösen oder die Schleimhäute abschwellen. Dein Tierarzt kann dich zu passenden Mitteln beraten.\nTipp: Sollte dein Pferd bereits unter chronischem Husten oder gar Lungenemphysemen leiden, gilt es zuallererst sämtliche die Atemwege reizende Faktoren zu beseitigen. Hierzu zählen ein sauberer, gut gelüfteter Stall sowie die Gabe von befeuchtetem Heu, um die Einatmung von Staub oder schädlichen Erregern zu vermeiden.\nHerzprobleme und anatomische Ursachen\nDas Husten deines Pferdes kann allerdings auch durch eine Erkrankung des Herzens ausgelöst sein. Kardiologische Erkrankungen äußern sich meist erst durch Leistungsabfall, Kurzatmigkeit und starkes Schwitzen. Husten gehört zu den Symptomen einer fortgeschritteneren Herzerkrankung.\nSolltest du bei deinem Pferd bereits einen Leistungsabfall bemerkt haben und tritt nun auch noch Husten auf, wird es definitiv Zeit den Tierarzt zu rufen, um eine Herzproblematik auszuschließen.\nAuch körperliche Fehlbildungen können zu Husten bei deinem Pferd führen. Hierzu zählen u. a. die Gaumenspalte, Missbildungen des Kehlkopfs oder auch des Kehldeckels, der sogenannten Epiglottis. In all diesen Szenarien ist der Husten Teil von anatomisch begründeten Atembeschwerden.\nHinweis: In sehr seltenen Fällen können ebenso Fremdkörper im Atemapparat oder auch Tumoren der Bronchien für den Husten beim Pferd verantwortlich sein.\nHelfen Hausmittel wenn mein Pferd hustet?\nHusten ist eine Erkrankung, die auf jeden Fall durch einen Tierarzt diagnostiziert und behandelt werden muss. Trotz dessen gibt es auch Hausmittel, die deinem Pferd helfen können.\nGegen die starke Verschleimung der Bronchien kannst du deinem Pferd Ingwertee unter das Futter mischen. Auch spezielle Kräutermischungen mit Salbei, Süßholz, Thymian oder isländischem Moos können diesen Zweck erfüllen. Um sie deinem Pferd zu verabreichen, kannst du die Kräuter mit heißen Wasser übergießen und den durchgezogenen lauwarmen bis kalten Sud einfach über das Futter gießen. Eine Mischung aus frisch geriebenem Meerrettich und Honig soll in sehr kleinen Dosen gegen die Verkrampfung der Atemwege wirken.\nAuch Eukalyptusöl kann helfen, die Atmung deines Pferdes zu erleichtern und das Abhusten zu fördern. Lavendelöl hingegen sollte nur bei feuchtem Husten mit Auswurf angewendet werden. Ganz generell sind sowohl akut als auch vorbeugend immunstärkende Kräuter und Pflanzen eine Gute Wahl. Hierzu zählen unter anderem Echinacea und Hagebutte.\nSchwarzkümmelöl ist auch bei Pferden ein Multitalent. Nicht nur stärkt die Gabe das Immunsystems deines Vierbeiners und hilft gegen schädliches Pilz- und Bakterienwachstum. Das Öl kann zudem als Unterstützung bei Atemwegserkrankungen eingesetzt werden.\nBitte sprich allerdings auch die Gabe von natürlichen Hausmitteln immer mit dem Tierarzt deines Vertrauens ab.\nvetevo Fazit\nHusten bei Pferden ist ein Symptom, das auf ganz verschiedene Ursachen hindeuten kann. Während gelegentliches Husten ein sinnvoller Schutzreflex des Atemapparats ist, solltest du gehäuft aufretendes Husten unbedingt ernst nehmen.\nAus einem akut-infektiösen oder allergischen Husten kann ohne die richtige Behandlung und genügend Schonung eine chronische Atemwegserkrankung werden. Diese ist unter Umständen nicht mehr heilbar und beeinträchtigt die Leistungsfähigkeit und Lebensqualität deines Pferdes.\nAuch anatomische Probleme oder Herzerkrankungen können zu Husten führen. Deshalb ist es umso wichtiger, dass du nicht lange zögerst, sondern den Tierarzt deines Vertrauens zu Rate ziehst, um deinem Liebling schnell zu helfen.\nvetevo - aus Liebe zum Tier.\nQuellen:\n- Chronisch-obstruktive Bronchitis (COB). In: Brehm W, Gehlen H, Ohnesorge B et al., Hrsg. Handbuch Pferdepraxis. 4., vollständig überarbeitete und erweiterte Auflage. Stuttgart: Enke Verlag; 2016. doi:10.1055/b-004-129693\n- Dämpfigkeit/Chronisch obstruktive Bronchitis (COB). In: Vormwald K, Hrsg. Praxisbuch für Tierheilpraktiker. 1. Auflage. Stuttgart: Sonntag Verlag; 2016. doi:10.1055/b-004-129582\n- Husten. In: Gehlen H, Hrsg. Differenzialdiagnosen Innere Medizin beim Pferd. 1. Auflage. Stuttgart: Enke Verlag; 2017. doi:10.1055/b-004-140271\n- Husten, chronisch. In: Vormwald K, Hrsg. Praxisbuch für Tierheilpraktiker. 2., aktualisierte und erweiterte Auflage. Stuttgart: Georg Thieme Verlag ; 2020. doi:10.1055/b-007-168896\n- Krankheiten der Atmungsorgane. In: Brehm W, Gehlen H, Ohnesorge B et al., Hrsg. Handbuch Pferdepraxis. 4., vollständig überarbeitete und erweiterte Auflage. Stuttgart: Enke Verlag; 2016. doi:10.1055/b-004-129693", "language": null, "image": "https://vetevo.de/cdn/shop/articles/pferd-hustet-titelbild-1090px_800x.jpg?v=1606331334", "pagetype": "article", "links": ["/pages/monats-sale-hunde", "https://vetevo.de/collections/wurmtest-hund", "https://vetevo.de/collections/dna-tests-hund", "https://vetevo.de/collections/allergietests-hund", "https://vetevo.de/products/urintest-hund", "https://vetevo.de/collections/floh-und-zeckenschutz-hund", "https://vetevo.de/collections/nahrungserganzungsmittel-pflege-fur-hunde", "https://vetevo.de/collections/bundles-hund", "https://vetevo.de/blogs/ratgeber", "https://vetevo.de/collections/wurmtest-pferd", "https://vetevo.de/collections/allergietests-fur-pferde", "https://vetevo.de/products/urintest-pferd", "https://vetevo.de/blogs/pferde", "https://vetevo.de/collections/wurmtest-katze", "https://vetevo.de/collections/allergietests-katze", "https://vetevo.de/products/urintest-katze", "https://vetevo.de/collections/floh-und-zeckenschutz-katze", "https://vetevo.de/blogs/katzen", "https://vetevo.de/pages/unser-labor", "https://vetevo.de/pages/vetevo-app", "https://vetevo.de/pages/ueber-uns", "https://vetevo.de/account", "https://vetevo.de/pages/monats-sale-hunde", "https://vetevo.de/pages/monats-sale-pferde", "https://vetevo.de/pages/monats-sale-katzen", "/", "https://vetevo.de/pages/monats-sale-hunde", "https://vetevo.de/pages/monats-sale-pferde", "https://vetevo.de/pages/monats-sale-katzen", "https://vetevo.de/collections/wurmtest-hund", "https://vetevo.de/collections/dna-tests-hund", "https://vetevo.de/collections/allergietests-hund", "https://vetevo.de/products/urintest-hund", "https://vetevo.de/collections/floh-und-zeckenschutz-hund", "https://vetevo.de/collections/nahrungserganzungsmittel-pflege-fur-hunde", "https://vetevo.de/collections/bundles-hund", "https://vetevo.de/blogs/ratgeber", "https://vetevo.de/collections/wurmtest-pferd", "https://vetevo.de/collections/allergietests-fur-pferde", "https://vetevo.de/products/urintest-pferd", "https://vetevo.de/blogs/pferde", "https://vetevo.de/collections/wurmtest-katze", "https://vetevo.de/collections/allergietests-katze", "https://vetevo.de/products/urintest-katze", "https://vetevo.de/collections/floh-und-zeckenschutz-katze", "https://vetevo.de/blogs/katzen", "https://vetevo.de/pages/monats-sale-hunde", "/collections/hund", "/collections/pferd", "/collections/katze", "https://vetevo.de/pages/unser-labor", "#", "https://vetevo.de/pages/monats-sale-hunde", "https://vetevo.de/pages/monats-sale-pferde", "https://vetevo.de/pages/monats-sale-katzen", "#", "https://vetevo.de/collections/wurmtest-hund", "https://vetevo.de/collections/dna-tests-hund", "https://vetevo.de/collections/allergietests-hund", "https://vetevo.de/products/urintest-hund", "https://vetevo.de/collections/floh-und-zeckenschutz-hund", "https://vetevo.de/collections/nahrungserganzungsmittel-pflege-fur-hunde", "https://vetevo.de/collections/bundles-hund", "https://vetevo.de/blogs/ratgeber", "#", "https://vetevo.de/collections/wurmtest-pferd", "https://vetevo.de/collections/allergietests-fur-pferde", "https://vetevo.de/products/urintest-pferd", "https://vetevo.de/blogs/pferde", "#", "https://vetevo.de/collections/wurmtest-katze", "https://vetevo.de/collections/allergietests-katze", "https://vetevo.de/products/urintest-katze", "https://vetevo.de/collections/floh-und-zeckenschutz-katze", "https://vetevo.de/blogs/katzen", "https://vetevo.de/pages/unser-labor", "#", "/", "/", "https://vetevo.de/pages/vetevo-app", "https://vetevo.de/pages/ueber-uns", "https://vetevo.de/account", "https://vetevo.de/pages/vetevo-app", "https://vetevo.de/pages/ueber-uns", "https://vetevo.de/account", "javascript:void(0);", null, "#chapter1", "#chapter2", "#chapter3", "#chapter4", "#chapter5", "#chapter6", "#chapter7", "#chapter8", "/pages/ueber-uns", "https://vetevo.de/pages/unser-labor", "/pages/vetevo-app", "/pages/working-at-vetevo", "/pages/presse", "https://vetevo.de/pages/vetevo-wurmtest-versicherungen", "/pages/kontakt", "https://vetevo.de/pages/vetevo-partnerprogramm", "https://vetevo.de/pages/sitemap", "/pages/retoure", "?currency=EUR", "?currency=CHF", "https://www.instagram.com/vetevo_de/", "https://www.facebook.com/vetevo/", "https://www.youtube.com/channel/UCQDW9-ATBGXHHv4r27JU7KA/", "https://de.trustpilot.com/review/vetevo.de", "/pages/agb", "/pages/impressum", "/pages/datenschutz", "/"]}