{"title": "PDF", "author": "PDF", "url": "www.ethikrat.org/fileadmin/Publikationen/Dokumentationen/DER-Td_Der_steuerbare_Mensch.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Tagungsdokumentation\nDer steuerbare Mensch ?\nÜber Einblicke und Eingriffe in unser Gehirn\nJahrestagung des Deutschen Ethikrates 2009Jahrestagung 2009 Der steuerbare Mensch ?  Deutscher EthikratDeutscher EthikratTagungsdokumentation\nDer steuerbare Mensch?Deutscher Ethikrat\nDer steuerbare Mensch?\nÜber Einblicke und Eingriffe in unser Gehirn\nVorträge der Jahrestagung des Deutschen Ethikrates 2009Herausgegeben vom Deutschen Ethikrat\nVorsitzender: Prof. Dr. Edzard Schmidt-Jortzig\nJägerstraße 22/23 • D-10117 Berlin\nTelefon: +49/30/20370-242 • Telefax: +49/30/20370-252\nE-Mail: kontakt@ethikrat.org\nwww.ethikrat.org\n© 2009 Deutscher Ethikrat\nAlle Rechte vorbehalten.\nEine Abdruckgenehmigung wird auf Anfrage gern erteilt.\nLayout: Torsten KulickUmschlaggestaltung: BartosKersten Printmediendesign, Hamburg\nTitelillustration: Manfred Bogner\nDruck: MEDIALIS Offsetdruck GmbH, Berlin\nISBN 978-3-941957-01-55INHALT\nSeite 7 >> Vorwort\nSeite 11 >> Barbara Wild\nHirnforschung gestern und heute\nSeite 21 >> John-Dylan HaynesBilder des Gehirns als Bilder des Denkens und Fühlens\nSeite 35 >> Tade Matthias SprangerDas gläserne Gehirn? Rechtliche Probleme bildgebender Verfahren\nSeite 49 >> Isabella HeuserPsychopharmaka zur Leistungsverbesserung\nSeite 57 >> Thomas E. SchläpferSchnittstelle Mensch/Maschine: Tiefe Hirnstimulation\nSeite 69 >> Henning RosenauSteuerung des zentralen Steuerungsorgans – Rechtsfragen bei Eingriffen in das Gehirn\nSeite 83 >> Ludger HonnefelderDie ethische Dimension moderner Hirnforschung\nSeite 97 >> Dietmar MiethDer (gehirnlich) steuerbare Mensch – Ethische Aspekte\nSeite 107 >> Wolfgang van den DaeleThesen zur ethischen Debatte um das Neuro-Enhancement\nSeite 115 >> Autorinnen und Autoren\nSeite 117 >> Abbildungsnachweis7Vorwort\n„Die Nase steuert die Partnerwahl“, „Sitz der Grammatik gefunden“, „Sehen, wie \nIhr Kind denkt“ – täglich neue Pressemeldungen vermitteln uns den Eindruck, als könnten wir dank neurowissenschaftlicher Erkenntnisse endlich verstehen, was die \nMenschheit seit Jahrtausenden bewegt: Warum ist der Mensch so, wie er ist, und \nwarum tut der Mensch das, was er tut?\nDie Neurowissenschaften entwickeln immer neue Erkenntnis- und Handlungs-\nmöglichkeiten, deren Tragweite trotz oder gerade wegen verheißungsvoller Anprei-sungen oft schwer abzuschätzen ist: So erlaubt die fetale Magnetenzephalografie durch die Erfassung von Magnetfeldern des Ungeborenen eine Darstellung seiner Hirnaktivität und Funktionsstörungen mit allem damit zusammenhängenden Nut-\nzen, aber auch möglichen Konflikten. Im Forschungszentrum Jülich steht nun ein \nHybridgerät namens Neunkommavier, das durch die Kombination zweier Unter -\nsuchungstechniken eine bisher nicht gekannte gleichzeitige Darstellung von Ge-hirnstrukturen und Stoffwechselprozessen in enorm hoher Magnetfeldstärke zulässt und damit – so wird gemutmaßt – möglicherweise die Erkennung einer Alzheimer-\n Demenz schon Jahre, bevor sich überhaupt erste Symptome zeigen, erlaubt. Ein letz-\ntes Beispiel: Die tiefe Hirnstimulation als Verfahren der funktionellen Neurochirur -\ngie, die sich von der unrühmlichen Vergangenheit der Psychochirurgie des letzten Jahrhunderts abgrenzen muss, wird bei Patienten mit ausgewählten neurologischen und psychiatrischen Erkrankungen eingesetzt, bei denen alle anderen Therapieme-\nthoden nicht mehr ausreichend wirken.8Vorwort Vorwort Vorwort Vorwort\nLängst ist aus den Neurowissenschaften ein blühendes Geflecht von Teildiszip-\nlinen geworden: Neurobiologie, Neurophysiologie, Neuroimmunologie, Neuropsy-\nchologie, kognitive Neurowissenschaften sind noch Beispiele aus dem weiteren Be-\nreich der Medizin. Doch auch Bereiche, die eigentlich einer anderen Logik folgen, \nschließen sich der Neuro-Bewegung an: Neuroökonomie, Neuromarketing, Neuro-finance, Neuropädagogik, Neurotheologie und neuerdings die transkulturelle Neu-rowissenschaft seien exemplarisch genannt.\nWas macht die Neurowissenschaften ethisch so interessant, dass sich seit knapp \nzehn Jahren auch eine Neuroethik herausbildet?\nEthische Fragen stellen sich in zumindest drei Hinsichten:In einer ersten, bewertenden Hinsicht geht es um die ethische Einordnung be-\nstimmter Verfahren in konkreten Anwendungskontexten. Egal, ob es sich um die Anwendung moderner bildgebender Verfahren als Lügendetektoren in Gerichtspro-zessen, um die Verwendung von Psychopharmaka zur Verbesserung von Leistung \nund Stimmung bei Gesunden – das sogenannte Enhancement – oder um die Erfor -\nschung der tiefen Hirnstimulation an psychiatrisch erkrankten Patienten handelt – \ndie Grenzen der Methodik, der jeweilige Nutzen und die möglichen Risiken für den Einzelnen sowie Fragen der Selbstbestimmung sind ebenso gründlich zu bedenken wie die denkbaren sozialen Folgen und Aspekte der Gerechtigkeit.\nAuf dieser Grundlage geht es in einer zweiten, normierenden Hinsicht um die Ent-\nwicklung von Handlungsregeln. Wie schwer muss die Depression bei einem Patien-ten sein und wie viele vergebliche Behandlungsversuche über wie viele Jahre muss er hinter sich haben, damit für ihn eine tiefe Hirnstimulation in Betracht kommt? Welche begleitenden Maßnahmen sind in der medizinischen Versorgung von Par -\nkinson-Patienten angemessen, wenn man bedenkt, dass neben den beeindrucken-\nden Erfolgen bei den motorischen Symptomen einerseits in den letzten Jahren an-\ndererseits hin und wieder Einschränkungen kognitiver Funktionen und belastende psychosoziale Folgen zum Beispiel in der Partnerschaft der Patienten festgestellt werden? Sollen leistungssteigernde Psychopharmaka für jedermann frei verfügbar sein – Stichwort Hirndoping – wie es im Dezember 2008 einige berühmte Wissen-schaftler mitsamt dem Chefredakteur in der Zeitschrift Nature zur Diskussion stell-\nten? Inwieweit darf Werbung neurowissenschaftliche Erkenntnisse zur gezielten Manipulation unbewusster Einflussfaktoren auf das Kaufverhalten nutzen?\nIn einer dritten, konzeptionell-reflektierenden Hinsicht geht es um die angemessene \nDeutung der Erkenntnisse aus Einblicken und Eingriffen in das menschliche Gehirn. Wir alle haben Überzeugungen zur Frage eines freien Willens, zu persönlicher Indi-\nvidualität und zur Rolle der Vernunft sowie unserer Motive und Leidenschaften für \nunser Leben. Solche Konzepte leiten unser Denken und Handeln, auch ohne dass wir darüber nachgedacht haben und dies im Einzelnen ausweisen könnten. Erkenntnisse Vorwort Vorwort\n9Vorwort Vorwort\nüber unser Gehirn können solche Konzepte unsicher werden lassen, sodass sie eines \nÜberdenkens, einer Ausdifferenzierung und einer Weiterentwicklung bedürfen.\nDie besondere Brisanz liegt nun darin, dass auf dieser Ebene der reflektierenden \nSelbstvergewisserung nicht nur Fragen innerhalb der Ethik entstehen, wie etwa bei \nder Stammzellforschung auch, sondern dass die Grundlagen und Voraussetzungen der \nEthik selbst berührt sind. Ethische Fragen haben nämlich nur dann überhaupt einen Sinn, wenn wir davon ausgehen, dass wir als handelnde Individuen eine Wahl haben und Verantwortung für unser Handeln übernehmen können. Doch auch, wenn wir von einer solchen Verantwortung grundsätzlich ausgehen, beeinflusst unser Men-\nschenbild die Art und Weise, wie wir ethische Fragen stellen, welche Fragen wir für \nbesonders wichtig halten und welche Antworten darauf gegeben werden. Diese Di-\nmension unterscheidet die Neuroethik von allen anderen ethischen Fragen, die wir \nuns im Zusammenhang mit den Lebenswissenschaften bislang haben stellen müs-sen. Das Verhältnis unseres Selbstverständnisses zum Gehirn ist ungleich enger als \ndasjenige zu unseren Genen.\nVor diesem Hintergrund hat der Deutsche Ethikrat für seine erste öffentliche \nJahrestagung das Gehirn zum Thema gemacht. Er möchte die mit den Neurowis-\nsenschaften aufgeworfenen Fragestellungen in ihrer ethischen Dimension in die Öffentlichkeit tragen – in der Hoffnung, Interesse zu wecken und zu befördern. Er will eine gesellschaftliche Diskussion unterstützen, die von vornherein die neurowis-\nsenschaftlichen Erkenntnisse und Eingriffsmöglichkeiten aufmerksam reflektierend \nbegleitet.\nIm Namen des Deutschen Ethikrates darf ich Sie einladen zu einem sicher span-\nnenden Tag des Lernens und Nachdenkens über Einblicke und Eingriffe in unser Gehirn.\nChristiane Woopen \nStellvertretende Vorsitzende \n des Deutschen Ethikrates11BARBARA WILD\nHirnforschung gestern und heute\nDer Wunsch, geistige Funktionen zu klassifizieren, zu lokalisieren und zu beein-\nflussen, ist sehr alt. Bereits Plato1 (428/427-348/347 v. Chr.) beschäftigte sich damit \nund lokalisierte den Intellekt im Kopf, die Furcht im Herzen und das Verlangen und die Begierde im Darm. Diese Vorstellungen finden sich auch bei Galen (130-200 \nn. Chr.)\n2, der über die nächsten 1400 Jahre das Denken der Mediziner prägte. Er lo-\nkalisierte die höchste Form der Lebensgeister im Kopf, vermutete sie allerdings nicht \nim Gehirn selbst, sondern in den Ventrikeln, also den Hohlräumen des Gehirns. \nEr hatte die Vorstellung, dass sie von hier aus bei Bedarf in die Organe wandern \nund zum Beispiel Bewegungen induzieren. Galen postulierte, dass Kognition, das Gedächtnis und die Imagination in den (damals angenommenen) drei Ventrikeln lokalisiert seien.\nNach Galen dauerte es über 1000 Jahre, bis Mediziner tatsächlich systematisch \nSchädel eröffneten und die Ventrikel (eigentlich vier an der Zahl) betrachteten. Lan-ge Zeit bestand ein religiös bedingtes Tabu bezüglich der Leichensektion. Für chir -\nurgische Eingriffe waren die Bader und Barbiere zuständig, die Mediziner studierten statt des menschlichen Körpers lieber die Bücher. Erst in der Renaissance änderte sich dies. Andreas Vesalius (1514-1564)\n3, der Leibarzt Karls V., war der erste, der \nsehr viele – über hundert – menschliche Leichen untersuchte und unter anderem auch das Gehirn zeichnete und beschrieb. Hierbei folgte er noch der Ansicht Galens \n1 Finger 1994, S. 14 f.\n2 Ebd., S. 16.\n3 Vesalius 1543.12Barbara Wild Hirnforschung gestern und heute Barbara Wild Hirnforschung gestern und heute\nund hielt die Ventrikel für den Sitz der höheren geistigen Funktionen und der See-\nle. Mit deren Sitz beschäftige sich auch René Descartes (1596-1650), der hier kurz erwähnt werden soll, auch wenn er nicht als Hirnforscher bezeichnet werden kann. \nMit seiner Vorstellung des Dualismus zwischen dem wie eine Maschine funktionie-\nrenden Körper einerseits und der unsterblichen Seele andererseits, die nur über ei-nen einzigen Punkt kommunizieren, den er in der Zirbeldrüse (Epiphyse) lokalisier -\nte, übte er einen wichtigen Einfluss aus. Die Zirbeldrüse ist zwar heutzutage ein von der Hirnforschung eher vernachlässigtes Organ, Descartes’ Position des Dualismus lebt aber weiter und zählte im 20. Jahrhundert zum Beispiel den Neurophysiologen \nJohn Eccles (1903-1997) und den Neurochirurgen Wilder Penfield (1891-1976) zu \nihren Anhängern.\n4\nDie Erforschung der Struktur\nDer erste, der die Hirnfunktionen nicht mehr in den Ventrikeln, sondern in der Ge-hirnsubstanz selbst lokalisierte, war im 17. Jahrhundert der Engländer Thomas Willis (1621-1675). Er sah im Kleinhirn und im Hirnstamm den Ort der mehr unbewussten \nund emotionalen Funktionen und im Großhirn den Sitz der Beurteilungsfähigkeit.\n5 \nIn den darauf folgenden Jahrzehnten wurden die mit bloßem Auge erkennbaren Ge-\nhirnstrukturen genauer beschrieben. Die meisten Strukturen, die wir heute kennen, \nerhielten in dieser Zeit ihre Namen.6\nEine weitere, in ihren Auswirkungen auf das wissenschaftliche Leben nicht zu un-\nterschätzende Entwicklung war das Mikroskop. Der Holländer Antoni van Leeu-\nwenhoek (1632-1723) fand eine Methode, mit der man Linsen schnell und preis-\ngünstig herstellen konnte, und erleichterte damit die Herstellung von Mikroskopen. \nEr selbst benutzte seine Mikroskope natürlich auch für eigene Forschungen und veröffentlichte viele seiner Beobachtungen. So beschrieb er 1674 unter anderem pe-riphere Nerven und sah, wie aufgrund der Galenschen Theorie zu erwarten war, Hohlräume, in denen die Lebensgeister fließen sollten.\n7 Dieser Fehler, nämlich das \nzu finden, was man aufgrund von Hypothesen erwartet, ist natürlich universell. Es soll nicht der Eindruck erweckt werden, dass die Geschichte der Hirnforschung als \neine Abfolge hin zum immer Besseren und immer Klareren betrachtet werden muss. \nJede Generation begeht ihre eigenen Fehler und tendiert dazu, auch in das Nerven-system und seine Funktionen durch Hypothesen hineinzuprojizieren, was sie für richtig und wichtig hält.\n4 Bennett/Hacker 2008, S. 240 f.\n5 Willis 1667.\n6 Finger 1994, S. 18 ff.\n7 Van Leeuwenhoek 1674.Barbara Wild Hirnforschung gestern und heute\n13Barbara Wild Hirnforschung gestern und heute\nNach der Entwicklung des Mikroskops vergingen noch einmal fast 200 Jahre, bis \ndas Gehirn adäquat untersucht werden konnte. Erst mit einem technisch stark ver -\nbesserten Mikroskop gelang es Johann Evangelist Purkinje (1787-1869) in der ersten \nHälfte des 19. Jahrhunderts erstmals, Nervenzellen, die später nach ihm benannten, \nsehr großen Purkinje-Zellen im Cerebellum (Kleinhirn) darzustellen.8 Es mussten \nauch Färbemethoden entwickelt werden, um die sonst sehr blassen Gehirnstruktu-ren darstellen zu können. Ein weiterer Meilenstein war deshalb die Entwicklung der \nSilbernitratfärbung durch den Italiener Camillo Golgi (1843/44-1926).\n9 Hiermit lie-\nßen sich Neurone bis in ihre feinsten Verästelungen darstellen. Golgi war – wie viele \nandere seiner Zeit – der Meinung, die Nervenzellen bildeten ein Synzytium, gingen \nalso ineinander über. Nach der Entdeckung der Körperzellen im 19. Jahrhundert war \nman zwar relativ schnell davon überzeugt, dass zum Beispiel die Leber tatsächlich aus einzelnen kleinen Einheiten in Form der Leberzellen besteht, aber die Theorie, dass etwas so Komplexes und Einzigartiges wie das Gehirn ebenfalls aus solch win-zigen Einheiten zusammengesetzt sein sollte, weckte heftigen Widerspruch.\n10 Der \nErste, der sich hierzu ganz klar bekannte und sich aufgrund erdrückender Beweise durchsetzte, war Santiago Ramón y Cajal (1852-1934). Zusammen mit Golgi erhielt \ner für seine Arbeiten im Jahr 1906 den Nobelpreis. Golgi provozierte allerdings einen \nkleinen Skandal, als er in seiner Verleihungsrede immer noch die Theorie des Synzy-tiums propagierte und seinen Mitpreisträger entwertete. Aber zu diesem Zeitpunkt beschäftigte sich die Hirnforschung bereits mit anderen Fragestellungen. So erstellte Korbinian Brodmann (1868-1918) seine berühmte Karte der Hirnregionen.\n11 Hierbei \ndefinierte er diese über ihre unterschiedliche mikroskopische Struktur. Die von ihm beschriebenen und nach ihm benannten Areale werden nach wie vor benutzt, um \nHirnfunktionen zu lokalisieren, zum Beispiel mithilfe der funktionellen Kernspin-\ntomografie. Dies ist deshalb sinnvoll, weil unterschiedlich strukturierte Areale auch unterschiedliche Funktionen haben.\nDie Erforschung der Funktion\nIm 19. Jahrhundert war die Frage, ob sich unterschiedlichen Hirngebieten unter -\nschiedliche Aufgaben zuordnen lassen, zunächst durch Franz Joseph Gall (1758-1828)\n12 mit seiner Phrenologie in Verruf gebracht worden: Dass besonders häufig \nbenutzte Gehirngebiete, zum Beispiel bei einem humorvollen Menschen das Gebiet \n8 Finger 1994, S. 43 f.\n9 Nobel Foundation 1967.\n10 Finger 1994, S. 44 ff.\n11 Brodmann 1909.\n12 Finger 2000, S. 119 ff.14Barbara Wild Hirnforschung gestern und heute Barbara Wild Hirnforschung gestern und heute\nfür „Witz“, besonders groß seien, den darüber liegenden Schädel ausbeulten, und \ndies dann von außen zu ertasten sei, war zwar eine faszinierende, aber natürlich falsche Theorie. Es bedurfte eines sehr berühmten französischen Neurologen, Paul \nBroca (1824-1880)\n13, und seines nicht minder berühmten Patienten Leborgne, ge-\nnannt „Tan“, um die Lokalisationstheorie wieder zu rehabilitieren. Der Spitzname \ndes Patienten rührte von der einzigen Silbe her, die er noch aussprechen konnte. \nBroca verstand es, diese sogenannte motorische Aphasie (Sprachstörung) mit der \nnotwendigen Genauigkeit und Abstraktion zu beschreiben (also zum Beispiel, dass nicht die Sprache an sich, sondern eben nur die Sprachproduktion gestört war). Nach dem Tode des Patienten zeigte dessen Gehirn eine lokalisierte Schädigung im linken Stirnhirn, im heute so genannten Broca-Gebiet. Brocas Demonstration des Falls verhalf der Lokalisationstheorie in der zweiten Hälfte des 19. Jahrhunderts zum \nDurchbruch.\nSehr wichtig waren in der Folgezeit die durch Tierversuche gewonnenen Erkennt-\nnisse. Als Pioniere sind Eduard Hitzig (1838-1907) und Gustav Fritsch (1838-1927) \nzu nennen, die in den 1860er-Jahren in Hitzigs Küche in Berlin Hunde untersuch-ten. Sie stimulierten das Gehirn elektrisch und hatten das Glück, den motorischen \nKortex (Bewegungszentrum) zu treffen. Sie beobachteten dann, dass je nach Sti-\nmulationsort unterschiedliche Muskeln zuckten, was ein Hinweis darauf war, wie differenziert verschiedene Funktionen auf einzelne Gehirnabschnitte verteilt sind.\n14 \nEtwas später stimulierte der englische Physiologe David Ferrier (1843-1928) Gehir -\nne bei lebenden Affen und führte auch Experimente mit gezielt im Kortex gesetzten \nLäsionen durch15, was ihm übrigens einen Prozess wegen Tierquälerei einbrachte. \nDa er aber nachweisen konnte, dass die Tiere durch einen Fachmann anästhesiert \nworden waren, wurde er nicht verurteilt. Mit Verbesserung der neurochirurgischen \nMethoden war es dann möglich, auch bei Menschen intraoperativ das Gehirn zu sti-\nmulieren. Ein Pionier war der Neurochirurg Fedor Krause (1857-1937). Ganz beson-ders detailliert untersuchte in den 30er-Jahren des letzten Jahrhunderts der Kanadier Wilder Penfield (1891-1976) Patienten, die wegen schwer behandelbarer Epilepsie operiert wurden.\n16 Da das Gehirn nicht schmerzempfindlich ist, kann man diese Pa-\ntienten nach der Schädeleröffnung aufwachen lassen. Durch die Stimulation können erkrankte Gehirnteile erkannt werden. Andererseits kann man auf diese Weise auch \nAufschluss über die Funktion der umliegenden gesunden Gebiete gewinnen. Pen-\nfield war auf der Suche nach dem Sitz der Seele, wie er später in seiner Autobiografie schrieb. In dieser Beziehung erfolglos, gelang es ihm jedoch zu klären, dass im Ge-hirn zumindest im primären motorischen und sensorischen Kortex die Körperteile \n13 Ebd., S. 137 ff.\n14 Fritsch/Hitzig 1870.\n15 Finger 2000, S. 155 ff.\n16 Penfield/Rasmussen 1950.Barbara Wild Hirnforschung gestern und heute\n15Barbara Wild Hirnforschung gestern und heute\nnicht entsprechend ihrer Größe, sondern entsprechend ihrer Wichtigkeit repräsen-\ntiert werden. Zunge und Lippen sind beträchtlich mehr Nervenzellen zugeordnet als zum Beispiel den Füßen.\nDass durch elektrische Stimulation des Gehirns Reaktionen hervorgerufen werden \nkönnen, ist bedingt dadurch, dass Spannungsänderungen ein Teil der neuronalen Funktionsweise und Informationsverarbeitung sind. Dem Nervenarzt Hans Berger (1873-1941)\n17 gelang es, diese Hirnstromaktivität beim Menschen auch ohne Eröff-\nnung des Schädels durch äußerlich applizierte Elektroden abzuleiten. Er entwickelte in den 1920er-Jahren das EEG (Elektroenzephalogramm). Das EEG wird heutzutage \nhauptsächlich in der Routinediagnostik bei Epilepsiepatienten eingesetzt. Es kann \naber auch dazu verwendet werden, um zum Beispiel mit Sprachaktivität einherge-hende Spannungsänderungen des Gehirns zeitlich sehr hoch aufgelöst zu beobach-ten. Die räumliche Auflösung ist allerdings recht unscharf.\nDie Mechanismen der elektrischen Informationsweiterleitung entlang der Axone \nund Dendriten (Nervenzellfortsätze) wurden maßgeblich von John Eccles (1903-\n1997), Alan Hodgkin (1914-1998) und Andrew Huxley (geb. 1917) aufgeklärt, die \nfür ihre Forschungen im Jahr 1963 den Nobelpreis erhielten.\n18 Das an der Zellmem-\nbran bestehende Spannungsgefälle (innen negativer als außen) kehrt sich nach Sti-mulation kurz um. Diese Spannungsumkehr wandert dann den Nervenzellfortsatz \nentlang bis zum Zellkörper. Solche Reaktionen können sich summieren und zu einer \nWeitergabe der Information über das Axon, den langen Nervenzellfortsatz, an die nächste Nervenzelle führen. Dabei war es lange Zeit umstritten, wie die Informati-onsübertragung von einer Nervenzelle zur anderen an der Kontaktstelle zwischen den beiden, der so genannten Synapse\n19, funktioniert – elektrisch oder chemisch. \nErst nach der Entwicklung des Elektronenmikroskops in den 50er-Jahren konnten die Synapsen in ihrer Feinstruktur dargestellt werden. Bereits in den 20er-Jahren \nhatte jedoch Otto Loewi (1873-1961)\n20 mit einem Experiment, für das er 1936 den \nNobelpreis erhielt, gezeigt, dass es sich um eine chemische Übertragung handeln \nmüsse: Ein in Nährflüssigkeit befindliches Froschherz schlägt langsamer, wenn der \ninnervierende Vagusnerv stimuliert wird. Ein in derselben Nährflüssigkeit befind-\nliches, nicht stimuliertes Froschherz aber verändert ebenfalls seine Schlagfrequenz. Dies konnte nur durch einen in die Nährflüssigkeit nach Vagusstimulation ausge-schütteten Botenstoff erklärt werden. Wie sich später zeigte, handelte es sich um den Transmitter (Botenstoff) Acetylcholin. Inzwischen ist geklärt, dass im Gehirn unterschiedliche Transmitter, wie zum Beispiel Serotonin oder Dopamin, im Bereich \nder Synapsen ausgeschüttet werden und in der Folge durch Bindung an spezifische \n17 Berger 1929.\n18 Nobel Foundation 1967.\n19 Dieser Begriff wurde von dem britischen Physiologen Charles Scott Sherrington 1897 geprägt.\n20 Loewi 1921.16Barbara Wild Hirnforschung gestern und heute Barbara Wild Hirnforschung gestern und heute\nRezeptoren der nächsten Nervenzelle eine Aktivierung dieser Nervenzelle bewirken \nkönnen.\nBis in die 70er-Jahre hinein war es aber, abgesehen von Stimulationen kleiner Hirn-\nareale während einer Operation, nicht möglich, das Gehirn des lebenden Menschen direkt zu untersuchen. Aufschlüsse über die Funktion wurden durch Tierversuche mit all ihren Beschränkungen und durch den Vergleich der Läsionen verschiedener Patienten mit ähnlichen Störungen nach ihrem Tod gewonnen, was mühselig, feh-lerbehaftet und langwierig war. Dann jedoch eröffnete die Entwicklung funktioneller bildgebender Verfahren wie der Computertomografie (CT)\n21 und etwas später der \nPositronenemissionstomografie (PET) und der Magnetresonanztomografie (MRT) völlig neue Erkenntnismöglichkeiten. Mittels der auf Röntgenmethodik basierenden \nCT konnte man erstmals das Gehirn visuell gewissermaßen „in Scheiben schneiden“ \nund beim lebenden Menschen die Gehirnstruktur und ihre Veränderungen, zum Beispiel durch Tumore, darstellen.\nMit der PET können im Gehirn auch Stoffwechselprozesse, so unter anderem die \nVerteilung und die Dichte von Rezeptoren, gemessen werden. Außerdem wurde es möglich darzustellen, welche Gehirngebiete bei einer vorgegebenen Aufgabe, wie \nzum Beispiel Fingerbewegungen, aktiv sind. Hierbei wird ausgenutzt, dass immer \ndort, wo Synapsen aktiv sind, der Sauerstoff- und Glucose-Verbrauch sowie der Blutfluss ansteigen.\nDiese Blutflussänderungen können inzwischen auch mithilfe der MRT gemessen \nwerden. Bei dieser Methode\n22 werden keine Röntgenstrahlen (wie bei der CT) oder \nradioaktiv markierte Substanzen (wie bei der PET) benutzt, sondern biologisch un-bedenkliche Magnetfelder. Die MRT kann deshalb auch sehr viel länger und häufiger \nbei einzelnen Menschen eingesetzt werden. Sie ermöglicht nicht nur, die Gehirn-\nstrukturen mit höherer Auflösung darzustellen als die CT, zum Beispiel auch Fa-serverbindungen zwischen einzelnen Gehirngebieten, auch funktionelle Messungen, also zum Beispiel die Darstellung aktivierter Gebiete bei bestimmten Aufgaben, ist möglich. Das kann die Betrachtung visueller Stimuli sein, aber auch ein Lächeln.\n23\nMithilfe funktioneller Messungen sind in den letzten Jahrzehnten viele Gehirn-\nfunktionen untersucht worden, von Studien zur visuellen und akustischen Wahr -\nnehmung über Schmerzverarbeitung, Sprachproduktion und -verarbeitung bis hin \nzu den Gehirnaktivitäten während der Masturbation. Eine Darstellung aller Ergeb-\nnisse würde den durch die Tagung vorgegebenen Rahmen sprengen. Eine wichtige Erkenntnis ist aber, dass es zwar einerseits durchaus Regionen gibt, die auf einzelne \n21 Diese soll auch den Erfolgen der Beatles zu verdanken sein: Deren Musikfirma EMI, die auch medizinische \nGeräte herstellte, verdiente durch die Beatles so viel, dass sie ihren forschenden Mitarbeitern viel Freiheit lassen konnte, sich mit interessanten Ideen zu beschäftigen – so entwickelte Godfrey Hounsfield mit seinen Mitarbeitern letztendlich den Computertomografen.\n22 Auch Kernspintomografie genannt.\n23 Wild et al. 2003.Barbara Wild Hirnforschung gestern und heute\n17Barbara Wild Hirnforschung gestern und heute\nFunktionen spezialisiert sind – dies gilt nicht nur für die primären sensomotorischen \nGebiete, sondern zum Beispiel auch für Funktionen wie die Gesichtswahrnehmung –, andererseits zeigte sich mit zunehmender Qualität der Untersuchungsmethoden \nauch, dass viele höhere kognitive Funktionen eine Vielzahl von Gehirngebieten im \nSinne von Netzwerken aktivieren und es zum Beispiel nicht „das Humorzentrum“ gibt.\n24\nDie Beschreibung der neurophysiologischen und neuroanatomischen Korrelate \nvon emotionalen Prozessen ist ein gutes Beispiel hierfür. In diesem Zusammenhang ist zunächst die Definition des limbischen Systems durch James Papez (1883-1958) \nund Paul MacLean (1913-2007) zu nennen.\n25 Es entstand die Vorstellung, dass hier \nneuronale Erregung kreist, die durch Sinneseindrücke und interne Veränderungen \nhervorgerufen wird. Diese löst erstens emotionale Reaktionen durch ihre Verbin-\ndungen zum Hirnstamm und die Beteiligung des hormonellen Systems über den im \nZwischenhirn liegenden Hypothalamus aus, zweitens kann sie Abläufe in anderen Gehirngebieten, wie dem Stirnhirn, beeinflussen und wird drittens selbst wiederum reguliert, zum Beispiel durch Signale aus dem Stirnhirn.\n26\nMit funktioneller Bildgebung werden jedoch inzwischen nicht nur Reaktionen auf \nemotionale Stimuli unterschiedlicher Art untersucht, sondern auch die Beeinflus-sung dieser Reaktionen durch weitere Bedingungen, wie zum Beispiel Stress oder \nMüdigkeit, Medikamente, Charaktereigenschaften oder genetische Unterschiede. \nNeben dem limbischen System sind inzwischen auch andere an emotionalen Reakti-onen beteiligte Systeme charakterisiert worden, wie zum Beispiel das mesolimbische dopaminerge Belohnungssystem.\n27 Auch das Konzept der Spiegelneurone ist auf das \nemotionale System ausgedehnt worden. Hierbei handelt es sich um Nervenzellen, die nicht nur aktiv sind, wenn eine bestimmte Aktion durchgeführt wird, sondern \nauch, wenn wir diese bei anderen beobachten. Ursprünglich entdeckt im motori-\nschen System, mehren sich die Hinweise, dass solche Spiegelneuronen auch an der emotionalen Verarbeitung – und hier insbesondere an der Empathiefähigkeit – be-teiligt sind.\n28\n24 Wild et al. 2006.\n25 Ursprünglich hatte Broca einen limbischen Lappen benannt – die am Rand (lat. limbus) der subkortikalen \nGebiete gelegenen Hirnanteile, denen er Funktionen des Geruchssinns zuordnete. Papez definierte einen durch Nervenfasern verbundenen Kreis mit Hippocampus, Fornix, Corpora mamillaria, Nuclei anteriores thalami, Gyrus cinguli, Hippocampus und Tractus mammillothalamicus. MacLean prägte den Begriff „limbi-sches System“ und fügte noch die Mandelkerne (Amygdala) hinzu.\n26 Für MacLean war dieses limbische System der Ort des Freudschen Unbewussten, während er Funktionen des Über-Ichs im Stirnhirn lokalisierte. Dass es solche Regelkreisläufe und gegenseitigen Beeinflussungen gibt, kann man inzwischen auch mit funktioneller MRT zeigen. Die Freudschen Instanzen lassen sich natür -\nlich nicht so einfach im Gehirn abbilden. Es sei aber dieser Stelle erlaubt, auf die Bedeutung von Männern wie Freud, Pawlow und Konrad Lorenz hinzuweisen. Auch wenn sie selbst keine Hirnforschung betrieben haben, haben ihre Ideen die Neurowissenschaften stark beeinflusst (MacLean 1949).\n27 Alcaro/Huber/Panksepp 2007.\n28 Gallese 2003.18Barbara Wild Hirnforschung gestern und heute Barbara Wild Hirnforschung gestern und heute\nBeeinflussung der Hirnfunktionen\nZu allen Zeiten haben die Menschen versucht, Gehirnfunktion zu beeinflussen, also \nzum Beispiel das Schmerzempfinden zu dämpfen oder sich zu berauschen. Und na-türlich gab es immer auch Versuche, seelische Erkrankungen zu behandeln. Dies \nmöchte ich am Beispiel der Schizophrenie weiter erläutern. Die Schizophrenie ist \neine häufige Erkrankung, die mit schweren Symptomen wie Halluzinationen und Wahn einhergeht. Auch die logischen Denkabläufe und die emotionale Verarbeitung sind gestört. Frühe Behandlungsversuche bestanden hauptsächlich aus Zwangsmaß-nahmen, wie der Fixierung oder dem stundenlangen Einsperren in einer Badewan-ne. Als man feststellte, dass epileptische Anfälle die Symptome reduzieren können, \nbegann man im frühen 20. Jahrhundert, mithilfe von Insulin eine Unterzuckerung \nund hierdurch einen epileptischen Anfall als Therapie auszulösen. Etwas später löste die Elektrokrampftherapie Insulin als Auslöser epileptischer Aktivität ab. Dies ist eine wirksame Methode\n29, heutzutage allerdings verdrängt von den inzwischen viel-\nfältigen medikamentösen Behandlungsmöglichkeiten.\nVorübergehend wurde allerdings leider auch die sogenannte Lobotomie30 einge-\nsetzt.31 Hierbei werden Fasern, die das Stirnhirn mit dem Rest des Gehirns verbin-\nden, durchtrennt. Es handelt sich um einen einfachen, sogar am wachen Patienten durchführbaren Eingriff, was sicher zu seiner Beliebtheit und raschen Verbreitung \nbeigetragen hat. Die so „behandelten“ Patienten waren in der Folge „pflegeleichter“, \nnämlich ruhiger und desinteressiert. Sie waren aber in ihrer Persönlichkeit dauerhaft schwer gestört, weshalb man inzwischen längst davon abgekommen ist. In dieser Be-ziehung haben sich die in den 50er-Jahren entwickelten Neuroleptika als sehr posi-tiv erwiesen. Diese Medikamente verdrängten nicht nur die unheilvolle Lobotomie, sondern ermöglichten es auch, mit den an Schizophrenie erkrankten Menschen ganz \nanders in Kontakt zu treten und so zum Beispiel die Zahl der Zwangsmaßnahmen \nwährend der Akutphase drastisch zu reduzieren.\nAktuelle Themen der Hirnforschung\nDas erste Neuroleptikum – Chlorpromazin – war noch zufällig auf der Suche nach einem Narkosemittel gefunden worden. Heutzutage benutzt man selbstverständlich bei der Entwicklung neuer Medikamente das mithilfe der oben genannten Verfahren \ngewonnene Wissen, zum Beispiel über Rezeptoren und Transmitter, und versucht, \n29 Eschweiler/Wild/Bartels 2003.\n30 Auch Leukotomie genannt.\n31 Antonio Moniz erhielt hierfür sogar 1949 den Nobelpreis (s. Janson 1998).Barbara Wild Hirnforschung gestern und heute\n19Barbara Wild Hirnforschung gestern und heute\nMedikamente zu entwickeln, die möglichst genau bestimmte Rezeptor-Untertypen \nstimulieren.\nSo ist die Behandlung seelischer Erkrankungen weiterhin ein wichtiger Fokus der \nHirnforschung. Akutsymptome wie Halluzinationen und Wahn lassen sich zwar gut behandeln, schizophrene Denkstörungen oder andere behindernde Symptome hin-gegen bisher noch nicht ausreichend. Es dauert oft lange, bis Antidepressiva eine Wirkung entfalten, und diese Medikamente sind auch nicht bei allen Betroffenen wirksam. Die Behandlung von Menschen mit Persönlichkeitsstörungen ist ebenso schwierig.\nEs wird lebhaft diskutiert, wie genetische Faktoren psychische Erkrankungen \nhervorrufen können. Nachdem sich die Suche nach „dem Schizophrenie-Gen“ oder „dem Aggressions-Gen“ als bisher vergeblich erwiesen haben und wahrscheinlich hoffnungslos sind, werden nun auch epigenetische Phänomene, also zum Beispiel die Beeinflussung von Genaktivität durch die Produkte anderer Gene, untersucht.\nSpannend ist auch die Frage, inwiefern die Neubildung von Nervenzellen, wie sie \nzum Beispiel im Hippocampus auch beim Erwachsenen nachgewiesen wurde, beein-flusst werden kann. Lassen sich hierdurch Gedächtnisfunktionen verbessern? Spielt die Störung dieses Prozesses, zum Beispiel durch erhöhte Kortisol-Spiegel unter Stress, eine Rolle für die Entwicklung einer Demenz? Selbstverständlich sind die de-generativen Hirnerkrankungen wie die Alzheimer-Demenz oder die Parkinsonsche \nErkrankung, deren Bedeutung ja mit dem zunehmenden Anstieg des Bevölkerungs-\nanteils der älteren Menschen wächst, auch im Fokus der aktuellen Hirnforschung. Die Suche nach Möglichkeiten zur Früherkennung und Prävention und natürlich auch zur Behandlung des Krankheitsprozesses ist intensiv.\nNeben diesen therapeutischen Aspekten stellt sich die aktuelle Hirnforschung \nnach wie vor die Frage, wie unser Denken, Fühlen und Handeln im Gehirn reprä-sentiert sind und insbesondere, inwieweit wir „Herr im eigenen Haus“ sind.\n32 Wie \nsehr sind wir determiniert durch unsere genetische Ausstattung, durch Kindheits-erlebnisse oder auf psychologischen Erkenntnissen basierenden Manipulationsme-\nthoden? Können wir unserer Entscheidungen und Handlungen selbst lenken oder \nwerden wir beeinflusst von Prozessen, die unserem Bewusstsein gar nicht zugänglich sind? Steuern wir unsere Hirnfunktionen oder steuern sie uns?\n32 Dieser Begriff wurde von Freud benutzt, der die Frage verneinte (s. Freud 2006).20Barbara Wild \nLiteratur\nAlcaro, Antonio; Huber, Robert; Panksepp, Jaak (2007): Behavioral Functions of the Mesolimbic \nDopaminergic System: An Affective Neuroethological Perspective. In: Brain Research Reviews, 56 (2), S. 283-321.\nBennett, Max R.; Hacker, Peter M. S. (2008): History of Cognitive Neuroscience. Chichester.\nBerger, Hans (1929): Ueber das Elektrenkephalogramm des Menschen. In: Archiv für Psychiatrie und \nNervenkrankheiten, 87, S. 527-570.\nBrodmann, Korbinian (1909): Vergleichende Lokalisationslehre der Grosshirnrinde: in ihren Principien \ndargestellt auf Grund des Zellenbaues. Leipzig.\nEschweiler, Gerhard; Wild, Barbara; Bartels, Mathias (2003): Elektromagnetische Therapien in der \nPsychiatrie. Darmstadt.\nFinger, Stanley (2000): Minds Behind the Brain: A History of the Pioneers and Their Discoveries. New \nYork.\nFinger, Stanley (1994): Origins of Neuroscience: A History of Explorations into Brain Function. New \nYork.\nFreud, Sigmund (2006): Das Lesebuch. Schriften aus vier Jahrzehnten. Frankfurt/Main.Fritsch, Gustav; Hitzig, Eduard (1870): Ueber die elektrische Erregbarkeit des Grosshirns. In: Archiv \nfür Anatomie, Physiologie und wissenschaftliche Medicin, 37, S. 300-332.\nGallese, Vittorio (2003): The Roots of Empathy: The Shared Manifold Hypothesis and the Neural \nBasis of Intersubjectivity. In: Psychopathology, 36 (4), S. 171-180.\nJansson, Bengt (1998): Controversial Psychosurgery Resulted in a Nobel Prize. Online im Internet: \nhttp://nobelprize.org/nobel_prizes/medicine/articles/moniz/index.html [5.11.2009].\nLeeuwenhoek, Antoni van (1674): Microscopical Observations Concerning Blood, Milk, Bones, the \nBrain, Spittle, and Cuticula. In: Philosophical Transactions, 9, S. 121-128.\nLoewi, Otto (1921): Über humorale Übertragbarkeit der Herznervenwirkung. In: Pflügers Archiv für \ndie Gesamte Physiologie des Menschen und der Tiere, 189, S. 239-242.\nMacLean, Paul (1949): Psychosomatic Disease and the „Visceral Brain“. Recent Developments Bea -\nring on the Papez Theory of Emotion. In: Psychosomatic Medicine, 11 (6), S. 338-353.Nobel Foundation (Hrsg.) (1967): Nobel Lectures, Physiology or Medicine 1901-1921. Amsterdam.Penfield, Wilder; Rasmussen, Theodore (1950): The Cerebral Cortex of Man. A Clinical Study of Locali-\nzation of Function. New York.\nVesalius, Andreas (1543): De humani corporis fabrica libri septem. Basel.\nWild, Barbara et al. (2006): Humor and Smiling: Cortical Areas Selective for Cognitive, Affective \nand Volitional Components. In: Neurology, 66 (6), S. 887-893.\nWild, Barbara et al. (2003): Why are smiles contagious? An fMRI Study of the Interaction between \nPerception of Facial Affect and Facial Movements. In: Psychiatry Research: Neuroimaging, 123 (1), \nS. 17-36.\nWillis, Thomas (1667): Pathologiae Cerebri et Nervosi Generis Specimen. Oxford.Barbara Wild \n21JOHN-D YLAN HAYNES\nBilder des Gehirns als Bilder des Denkens \nund Fühlens\nZusammenfassung\nKann man allein auf der Basis der aktuellen Gehirnaktivität einer Person bestimmen, \nwas sie gerade denkt und fühlt? In dem neuen Forschungsgebiet des brain reading \n(wörtlich: Gehirnlesen) wird untersucht, inwiefern es möglich ist, aus den Hirnpro-\nzessen einer Person auf ihre Gedankeninhalte zu schließen. Die Grundidee ist, dass \njeder Gedanke mit einem charakteristischen Aktivierungsmuster im Gehirn einher -\ngeht. Trainiert man einen Computer darauf, solche Muster zu erkennen, wird es möglich, die Gedanken einer Person allein aus der Hirnaktivität auszulesen.\nBereits heute sind eine Reihe verschiedener Gedanken bereits ausgelesen worden. \nDazu zählen visuelle Wahrnehmungen und Vorstellungen, Erinnerungen, Absich-ten und sogar Gefühle. Es ist bisweilen sogar möglich, aus der Hirnaktivität mehr \nüber die mentalen Prozesse einer Person auszulesen, als ihr selbst bewusst ist. So \nkann man in bestimmten Situationen Absichten, bereits mehrere Sekunden bevor sie das Bewusstsein erreichen, auslesen.\nTrotz der erheblichen Erfolge in den letzten Jahren stößt das brain reading jedoch \nauch schnell an Grenzen. So ist es zum Beispiel aus prinzipiellen Gründen schwierig, \nbeliebige Gedanken auszulesen oder Erkenntnisse von einer Person auf andere zu \nübertragen. Es ist also noch ein langer Weg bis zu einer hypothetischen „universellen Gedankenlesemaschine“, bei der die beliebigen Gedanken einer beliebigen Versuchs-person auf Anhieb ausgelesen werden können. Allerdings zeichnen sich bereits mit den heute verfügbaren einfacheren Ansätzen vielfältige Anwendungsmöglichkeiten 22John-Dylan Haynes Bilder des Denkens und Fühlens John-Dylan Haynes Bilder des Denkens und Fühlens\nab, wie etwa in der Forensik und Kriminologie, in der Steuerung von Computern und \nkünstlichen Prothesen mittels der Hirnaktivität, oder auch im „Neuromarketing“.\nEinleitung\nDie Möglichkeit, die Gedanken einer anderen Person zu lesen, hat Menschen seit jeher fasziniert.\n1 Eine wichtige Frage ist, ob es möglich ist, mit Hilfe neuer Verfah-\nren zur Messung der Hirnaktivität die Gedanken einer Person direkt aus dem Ge-hirn „auszulesen“. Bei der Messung von Hirnaktivität und Hirnstruktur gab es in \nden letzten Jahrzehnten erhebliche Fortschritte. Mittels Computertomografie (CT) \nund Magnetresonanztomografie (MRT) können Schnittbilder gemessen werden, die Aufschluss über den strukturellen Aufbau des Gehirns geben (Gewebetypen wie graue und weiße Substanz, Liquor, Knochen). Diese Verfahren werden routinemä-ßig in der neuroradiologischen Diagnostik zur Feststellung von Erkrankungen und Verletzungen des Zentralnervensystems eingesetzt. Allerdings gibt eine Messung \nder Hirnstruktur keinen Aufschluss über die momentanen mentalen Zustände (wie \nVorstellungen, Gedanken, Absichten und Gefühle) einer Person, die sich von Sekun-\nde zu Sekunde ändern können.\nUm die momentanen mentalen Zustände einer Person zu bestimmen, ist eine \nMessung der momentanen Hirnaktivität erforderlich. Dazu gibt es eine Reihe von \nMessverfahren: Zum einen die Messung der elektromagnetischen Signale der Hirn-aktivität mithilfe von Elektroenzephalografie (EEG) und Magnetenzephalografie (MEG). Damit lässt sich die Hirnaktivität mit hoher zeitlicher Auflösung messen (im Millisekunden-Bereich). Allerdings ist die räumliche Auflösung dieser Verfahren sehr gering (mehrere Zentimeter). Komplementär zu EEG/MEG erlaubt die funkti-onelle Magnetresonanztomografie (fMRT) die Messung der Hirnaktivität mit hoher \nräumlicher Auflösung (wenige Millimeter), allerdings niedriger zeitlicher Auflösung \n(mehrere Sekunden). Im Gegensatz zu EEG sind fMRT-Signale nur ein indirekter Marker der Aktivität von Nervenzellverbänden, weil diese Aktivität über den Sau-erstoffgehalt des Blutes ermittelt wird. Allerdings ist die fMRT das einzige aktuell verfügbare nicht-invasive Verfahren, mit dem eine Messung der Hirnaktivität mit \n1 In der Wissenschaft wird solches „Gedankenlesen“ üblicherweise nicht thematisiert, vermutlich um eine \nAssoziation mit Esoterik und Parapsychologie zu vermeiden. Dabei wird leicht vergessen, dass rudimentäres Gedankenlesen eine wichtige kognitive Fähigkeit darstellt. Aus dem „Rotwerden“ einer Person schließt man darauf, dass sie verlegen ist, oder man schließt aus ihrer zittrigen Stimme auf ihre Nervosität. Das Forschungsgebiet „Theory of Mind“ ist ein Teilgebiet der Sozialpsychologie und befasst sich mit der Frage, wie Menschen Repräsentationen der mentalen Zustände anderer Menschen erwerben. Allerdings sind die Möglichkeiten, aus der Mimik und Gestik zu schließen, was eine Person gerade denkt, sehr begrenzt.John-Dylan Haynes Bilder des Denkens und Fühlens\n23John-Dylan Haynes Bilder des Denkens und Fühlens\nhoher räumlicher Auflösung möglich ist, ohne in das Gehirn chirurgisch eingreifen \nzu müssen.2\nDas neue Forschungsgebiet des brain reading erforscht, inwiefern aus diesen Mes-\nsungen der Hirnaktivität auf die mentalen Zustände einer Person geschlossen wer -\nden kann. Bereits in den 1960er-Jahren gab es Ansätze, mittels EEG, allein mit der \n„Kraft der Gedanken“, Texte zu diktieren. Allerdings ist das EEG auf das Ausle-\nsen einfacher Kommandos beschränkt, wie etwa einen Text per Morsealphabet zu verschlüsseln oder einen Computercursor auf einem Bildschirm zu bewegen. Kom-plexere Gedanken lassen sich aufgrund der mangelnden räumlichen Auflösung des EEG nicht auslesen. In letzter Zeit sind Techniken entwickelt worden, die es erlau-ben, die Gedanken einer Person mit einer wesentlich höheren Detailschärfe aus ihrer \nHirnaktivität zu erschließen. Dabei ist die hohe Auflösung der fMRT von Vorteil. \nEine Neuerung, mit deren Hilfe sich die Gedanken einer Person auslesen lassen, ist die Anwendung multivariater Mustererkennung. Dabei macht man sich zunutze, dass jeder Gedanke mit einem charakteristischen Aktivierungsmuster im Gehirn ein-\nhergeht. In Analogie zu Fingerabdrücken kann man sich solch ein Muster als einen \neinzigartigen, unverwechselbaren „Abdruck“ des Gedankens im Gehirn vorstellen. \nWenn man ein solches Gehirnmuster vorfindet, weiß man, was eine Person gerade denkt.\nZunächst werden mittels fMRT die Hirnaktivitätsmuster einer Person mit einer \nsehr hohen räumlichen Genauigkeit gemessen. Dann trainiert man Computer, die spezifischen Aktivierungsmuster im Gehirn zu erkennen, die bei den verschiedenen \nGedanken auftreten. Dabei kommen sogenannte Mustererkennungs-Algorithmen \nzum Einsatz, die das Vorliegen bestimmter Aktivitätsmuster statistisch optimal er -\nkennen können. Dieselben Algorithmen werden zur Erkennung von Fingerabdrü-cken oder zur Identifikation von Gesichtern aus Überwachungsvideos verwendet. Mit der Entwicklung der Algorithmen befasst sich das Gebiet des „Maschinellen \nLernens“. Anders als bei herkömmlichen Methoden werden bei der Musterkennung \n2 Ein wichtiger Forschungstrend in diesem Bereich ist die Integration beider Verfahren, um eine gleicherma -\nßen hohe zeitliche und räumliche Auflösung zu erlauben, allerdings sind die Möglichkeiten der Integration \nder Signale begrenzt. Es gibt neben den hier erwähnten Verfahren noch weitere neurowissenschaftliche Messtechniken, die sich allerdings für brain reading eher ungeeignet sind. Dazu zählen: (1) die Messung radioaktiv markierter Substanzen mittels Positronenemissionstomografie (PET), die auf-grund der radioaktiven Belastung nicht für technische Anwendungen geeignet ist; (2) die Messung der Hirnaktivität mittels Nah-Infrarot-Spektroskopie (NIRS), die die Messung der Hirnak -\ntivität nur mit schlechter räumlicher und zeitlicher Auflösung erlaubt (allerdings ist NIRS sehr leicht mobil einzusetzen); (3) die Messung der elektrischen Hirnaktivität mittels implantierter Tiefenelektroden und Elektrodengrids: Diese erlaubt zwar eine wesentlich präzisere Messung der lokalen Nervenzellaktivität, allerdings ist dieses Verfahren invasiv und insofern für nicht klinische Anwendungen ungeeignet; (4) Ebenfalls erwähnt werden sollte auch die Transkranielle Magnetstimulation (TMS), mit deren Hilfe sich die Hirnaktivität zwar nicht messen, aber beeinflussen lässt. Allerdings ist dieses Verfahren zurzeit noch sehr unspezifisch und erlaubt es nicht, die Aktivität einzelner Nervenzellen gezielt zu verändern.24John-Dylan Haynes Bilder des Denkens und Fühlens John-Dylan Haynes Bilder des Denkens und Fühlens\nMessungen aus vielen Gehirnbereichen kombiniert, um zum Beispiel die Absichten \noder Gefühle eines Probanden zu entschlüsseln.\nDass das so gut funktioniert, hängt mit der Funktionsweise des Gehirns zusam-\nmen. Die detaillierten Inhalte der Gedanken sind nicht in einzelnen Nervenzellen gespeichert, sondern in einem räumlich verteilten Muster neuronaler Aktivität. Zwar gibt es eine regionale Spezialisierung bestimmter Hirnregionen für bestimmte Kategorien von Gedanken, wie etwa visuelle Erlebnisse, Erinnerungen, oder Absich-ten. Innerhalb der Areale sind die Details der Gedanken jedoch in verteilten Ak-\ntivitätsmustern kodiert. Durch die Kombination von fMRT mit Mustererkennung \nhat das brain reading in den letzten fünf Jahren einen enormen Entwicklungssprung \ngemacht. In bestimmten Fällen konnten selbst detaillierte Gedankeninhalte ausge-\nlesen werden: Dazu zählen visuelle Wahrnehmungen und Vorstellungen, Gedächt-nisinhalte, und sogar Absichten und Emotionen. Interessanterweise lassen sich bis zu einem gewissen Grad sogar implizite und unbewusste mentale Zustände auslesen, \nwie etwa unbewusste Wahrnehmungen und Entscheidungen.\nEin Beispiel ist das Auslesen von Absichten aus Hirnaktivitätsmustern. Im Rah-\nmen eines klar definierten Versuchsaufbaus ließen wir Probanden frei zwischen zwei \nmöglichen Entscheidungen wählen. Die Versuchspersonen sollten sich vornehmen, bei der nächsten Rechenaufgabe zwei Zahlen entweder zu addieren oder zu subtra-hieren. Diese Absicht konnten wir mit 70-prozentiger Genauigkeit allein anhand der \nGehirnaktivität der Probanden entschlüsseln – noch bevor diese die Zahlen zu sehen \nbekamen und zu rechnen begannen. Die Probanden trafen ihre Wahl verdeckt und wussten zunächst nicht, welche zwei Zahlen sie addieren oder subtrahieren sollten. Dadurch wurde sichergestellt, dass ausschließlich die Absicht der Probanden aus der Gehirnaktivität abgelesen wurde. Andere neuronale Aktivitäten, wie zum Beispiel \ndie eigentliche Durchführung der Rechenaufgabe oder die Vorbereitung der Hand-\nbewegung zum Anzeigen der Lösung, fanden in dem Zeitraum der Messungen, aus denen die Vorhersage getroffen wurde, nicht statt. Erst einige Sekunden später er -\nschienen die Zahlen auf dem Bildschirm und die Probanden konnten die gewählte Rechenaufgabe ausführen. In einem Bereich des Gehirns, im sogenannten mittleren Schläfenlappen, konnten wir aus Mikromustern der Hirnaktivität auslesen, welche \nAbsichten ein Proband gefällt hatte (Abb. 1). In einem weiteren Experiment konnten \nwir zeigen, dass sich solche frei gewählten Absichten aus der Hirnaktivität auslesen lassen, noch bevor ein Proband sich selber entschieden hat (Abb. 2).John-Dylan Haynes Bilder des Denkens und Fühlens\n25John-Dylan Haynes Bilder des Denkens und Fühlens\nAddieren\nSubtrahieren\nAbb. 1: Hirnregionen, aus denen menschliche Absichten „ausgelesen“ werden können. Fein-\nkörnige Hirnaktivierungsmuster (rechts) sind unterschiedlich, wenn ein Proband eine Additi-on oder eine Subtraktion verdeckt vorbereitet. Aus Aktivierungsmustern in den weiß markier -\nten Regionen können verborgene Absichten ausgelesen werden, bevor sie vom Probanden ausgeführt werden. Aus den schwarz markierten Regionen können die Absichten ausgelesen \nwerden, wenn der Proband begonnen hat, die Absicht in die Tat umzusetzen (Haynes et al. \n2007).26John-Dylan Haynes Bilder des Denkens und Fühlens John-Dylan Haynes Bilder des Denkens und Fühlens\nEntscheidung\nVorhersage\nAbb. 2: Ein Experiment zu unbewussten neuronalen Mechanismen der Entscheidungsfin-\ndung. Ein Proband wird gebeten, sich zu einem frei wählbaren Zeitpunkt „frei“ auszusuchen, ob er einen Knopfdruck mit links oder rechts durchführen möchte. Parallel dazu läuft eine Buchstabenfolge über den Bildschirm und der Proband soll sich merken, wann er sich bewusst entschieden hat, den Knopf zu drücken. Die Hirnaktivität zeigt bereits bis zu zehn Sekunden \nvor der bewussten Entscheidung zu einem gewissen Grad an, welche Auswahl der Proband \ngleich treffen wird (Soon et al. 2008).\nMethodische Grenzen\nDiese Fortschritte sollten jedoch nicht den Blick darauf verstellen, dass wissenschaft-\nliches „Gedankenlesen“ noch in seinen Anfängen steckt. Ist es nur eine Frage der Zeit, bis man in ein paar Jahren eine „universelle Gedankenlesemaschine“ bauen kann, \nalso eine hypothetische Maschine, an die man jede beliebige Person nur anschließen \nmüsste, um zu erfahren, woran genau sie gerade denkt? Dies ist noch Zukunftsmusik John-Dylan Haynes Bilder des Denkens und Fühlens\n27John-Dylan Haynes Bilder des Denkens und Fühlens\nund wird es auch noch auf absehbare Zeit bleiben. Es gibt verschiedene Gründe, wes-\nhalb die Möglichkeiten, beliebige Gedanken eines beliebigen Probanden auszulesen, sehr begrenzt sind.\nGrenzen der Messtechnik\nHeute verfügbare Messverfahren für Hirnaktivität haben bei Weitem keine ausrei-\nchende Auflösung, um feine Unterschiede zwischen verschiedenen Aktivitätsmus-\ntern (und mithin zwischen verschiedenen Gedanken) zu erkennen. Dazu müsste \ndie Auflösung der Messmethoden erheblich verbessert werden, zumindest bis hin zu einer räumlichen Auflösung von einem halben Millimeter oder weniger, was der Auflösung der sogenannten kortikalen Kolumnen entspricht (der kleinsten topo-grafischen Struktureinheit im menschlichen Kortex). Die Langsamkeit des fMRT-\nSignals in Kombination mit dem erheblichen Rechenaufwand für eine Mustererken-\nnung macht ein brain reading in Echtzeit zurzeit noch sehr schwierig. Die Signale \nvon EEG und fMRT sind zudem noch durch starkes Rauschen beeinträchtigt, das von der Hintergrundaktivität des Gehirns stammt. Dies limitiert zwar die Treffer -\nquote der Verfahren, allerdings sind auf einigen Gebieten auch hohe Trefferquoten von 100 Prozent erzielbar.\nUnterschiede zwischen Personen\nDie Kodierung der Details mentaler Zustände im Gehirn unterscheidet sich erheb-\nlich zwischen Individuen. Dies liegt daran, dass die Entwicklung der räumlichen \nAufgabenverteilung in lokalen Nervenzellpopulationen Selbstorganisationsprozes-sen unterliegt. Dabei spielen auch individuell unterschiedliche Erfahrungen eine große Rolle (zum Beispiel bei den individuellen Assoziationen und Konnotationen, die bei vielen Gedanken wichtig sind). Es ist deshalb schwierig bis unmöglich, die Klassifikation feiner Details der Gedanken einer Person an einer Gruppe von ande-\nren Probanden zu erlernen.\nAuslesen beliebiger Gedanken\nFür das „Auslesen“ beliebiger mentaler Zustände einer Person muss man die Aktivi-\ntätsmuster jedes ihrer Gedanken kennen. Das Aktivitätsmuster muss also für jeden Gedanken vorher gelernt werden. Dies liegt daran, dass man eine brute-force-Zuord-\nnung von Gedanken zu Aktivitätsmustern mittels statistischer Verfahren vornimmt. 28John-Dylan Haynes Bilder des Denkens und Fühlens John-Dylan Haynes Bilder des Denkens und Fühlens\nZurzeit ist die „Sprache des Gehirns“ bzw. der „neuronale Code“ noch nicht bekannt, \nwas erforderlich wäre, um die Aktivitätsmuster syntaktisch und semantisch inter -\npretieren zu können. In wissenschaftlichen Publikationen wird deshalb der Begriff \n„Gedankenlesen“ durch den präziseren Ausdruck „Decodierung mentaler Zustän-\nde“ ersetzt. Diese Decodierung kann als eine Übersetzung von mentalen Zuständen in Hirnaktivitätsmuster verstanden werden. Um beliebige Gedanken dekodieren zu können, müsste man also mit heutigen Verfahren eine Person im Scanner jeden denkbaren Gedanken zunächst einmal denken lassen, um das zugehörige Muster zu messen. Dies ist offensichtlich nicht möglich. Es gibt jedoch erste Ansätze, die aus \nkurzen Kalibrierungsmessungen eine Vielzahl von Gedanken auszulesen erlauben, \nallerdings ist dies erst im Bereich einfacher Wahrnehmungen gezeigt worden.\nLernen und Plastizität\nEine weitere bislang ungeklärte Frage bezieht sich auf die Dynamik und Veränder -\nbarkeit des neuronalen Codes. Zurzeit gehen die meisten Decodierungsverfahren \nvon einer statischen, das heißt gleichbleibenden Beziehung zwischen Gedankenin-halten und neuronalen Aktivierungsmustern aus. Allerdings wird das Gehirn ständig durch Lernprozesse verändert. Dies wird besonders deutlich, wenn man die gesamte \nLebensspanne einer Person betrachtet. So sind etwa die Assoziationen, die jemand \nals Kind und als Erwachsener mit dem Begriff „Lieblingsfilm“ hat, in der Regel völlig unterschiedlich. Es ist also durchaus vorstellbar, dass auch der neuronale Code für bestimmte Gedanken verändert wird. Obwohl zum Thema Lernen und Plastizität viel geforscht worden ist, ist über deren Auswirkung auf neuronale Codierung bisher \nwenig bekannt.\nAnwendungen\nAus den oben genannten Gründen ist die Entwicklung einer „universellen Gedan-\nkenlesemaschine“, die die mentalen Zustände einer Person mit beliebiger Detail-schärfe ausliest, auch auf lange Sicht nicht zu erwarten. Allerdings ist ein Auslesen \nder feinen Details mentaler Zustände für viele technische Anwendungen nicht erfor -\nderlich. So erfordert zum Beispiel die Identifikation einer Lüge nur eine binäre Aus-\nsage (Lüge/Wahrheit). Eine detaillierte Ermittlung der Gedanken einer Person wäre zwar nützlich, aber nicht unbedingt erforderlich. Für eine Klassifikation der groben Kategorien mentaler Aktivität sind die Aktivitätsmuster verschiedener Probanden einander meist ausreichend ähnlich und erlauben somit eine grobe Klassifikation \ndes mentalen Zustands, auch wenn die Decodierung an anderen Probanden gelernt John-Dylan Haynes Bilder des Denkens und Fühlens\n29John-Dylan Haynes Bilder des Denkens und Fühlens\nwird (dies ist zum Beispiel für die Lügendetektion gezeigt worden). Im Folgenden \nwird der aktuelle Forschungsstand zweier wichtiger brain-reading-Anwendungen \nkurz dargestellt.\nLügendetektion\nDie klassische Lügendetektion erfolgt mittels der Polygrafie, eines Verfahrens, mit \ndem mehrere Werte gemessen werden, die die Erregung eines Probanden anzeigen \n(zum Beispiel Hautwiderstand, Herzfrequenz, Atemfrequenz). Diese Verfahren sind \nbei einer Anwendung an naiven Probanden zuverlässig. Allerdings ist wiederholt \ngezeigt worden, dass Probanden mit entsprechender Vorbereitung ihr Erregungsni-veau gezielt kontrollieren können. Anleitungen dazu sind beispielsweise im Internet verfügbar.\n3 Deshalb ist eine Manipulation von Polygrafie-Ergebnissen durch vorin-\nformierte Probanden nicht auszuschließen und die Gültigkeit der Messergebnisse deshalb zweifelhaft. Das Problem der klassischen Polygrafie ist, dass sie die Erregung \nals physiologischen Marker für Täuschung verwendet.\nAlternativen dazu bietet eine gehirnbasierte Lügendetektion, die die kognitiven \nProzesse bei der Produktion einer Lüge oder beim Wiedererkennen tatrelevan-ten Materials als Signatur verwendet. Dazu werden fMRT-Signale (und evtl. auch EEG-Signale) aufgezeichnet, während ein Proband im Scanner tatrelevantes Mate-rial betrachtet oder zu bestimmten Fragen mit Ja/Nein antwortet. In der Forschung \nwird vielfach mit sehr einfachen Lügenszenarios gearbeitet. So werden zum Beispiel \nProbanden gebeten, darüber zu lügen, ob sie bestimmte Spielkarten bereits gesehen haben. Mit solchen einfachen Lügenexperimenten sind bereits hohe Trefferquoten erzielt worden. Allerdings sind diese Laborexperimente noch sehr weit von der Ein-satzwirklichkeit entfernt, da die künstlichen Laborlügen keinen Aufschluss darüber \ngeben, ob Lügen auch während einer polizeilichen oder gerichtlichen Untersuchung \nerkannt werden könnten.\nDie Laborsituationen unterscheiden sich in einer Reihe wichtiger Parameter von \nder realen Untersuchung (wie etwa Motivation des Probanden, Persönlichkeits-merkmale der Untersuchungsstichprobe, oder Belohnungs-/Bestrafungswert der zu erwartenden Konsequenzen). Obwohl die fMRT-basierte Lügendetektion gegenüber \nder Polygrafie sicherlich eine technische Verbesserung darstellt und ein erhebliches \nEntwicklungspotenzial besitzt, stehen zur Bewährung dieser Technik unter realisti-schen Einsatzbedingungen noch Untersuchungen aus. Die Anfälligkeit für gezielte Verfälschungen ist bei hirnbasierten Verfahren als geringer einzuschätzen als bei \n3 Die Manipulierbarkeit von Polygrafie-Ergebnissen ist sowohl für klassische Kontrollfragentests als auch für \ndie vermeintlich sichereren Tatwissenstests wissenschaftlich belegt.30John-Dylan Haynes Bilder des Denkens und Fühlens John-Dylan Haynes Bilder des Denkens und Fühlens\nkonventioneller Polygrafie, da dies eine gezielte Erzeugung eines spezifischen Akti-\ntivätsmusters der Hirnaktivität erfordern würde. Zudem wird eine Verlagerung von Lügendetektion auf die Aufdeckung verborgenen Wissens, die keine Antwort des \nProbanden erfordert, die Möglichkeit der Manipulation weiter verringern (etwa das \nverdeckte Wiedererkennen von Merkmalen eines Tatortes, ähnlich dem Tatwissens-test). Allerdings ist auch hier eine Kooperation des Probanden erforderlich, da selbst \nkleinste Bewegungen des Probanden im Scanner die Messergebnisse unbrauchbar machen. Die fMRT-basierte Lügendetektion scheint also vielversprechend, befindet sich aber noch im Entwicklungsstadium. Deshalb ist es als sehr problematisch anzu-\nsehen, dass bereits heute einige Firmen fMRT-Lügendetektion anbieten\n4, obwohl die \nVerfahren noch nicht wissenschaftlich abgesichert sind.\nNeuromarketing\nEin weiteres zukünftiges Einsatzgebiet der Neurotechnologie ist das sogenannte Neu-\nromarketing. Dazu zählt zum Beispiel die Vorhersage von Konsumentenverhalten auf der Basis der Hirnaktivität oder die Optimierung von Produkten und von Wer -\nbung. In den letzten Jahren hat dieser Bereich ein enormes Interesse gefunden und es gab wiederholt Versuche, Marketingkonzepte durch Hinzunahme von Informa-tionen über die Reaktionen des Gehirns auf Produktdarbietung zu optimieren. Eine zentrale Rolle spielen hierbei die Reaktionen der Belohnungszentren des Gehirns. So \nwird etwa eine höhere Antwort im sogenannten Nucleus accumbens als Indikator \neiner Belohnungswirkung des Produkts angesehen, die im Extremfall ein starkes \nVerlangen (craving) nach dem Produkt auslösen könnte. Obwohl diese Interpretati-on sehr plausibel ist, muss in der Forschung noch ausgeschlossen werden, dass diese Reaktionen womöglich durch andere Produkteigenschaften hervorgerufen werden (etwa durch die Auffälligkeit oder „Salienz“ der Produkte). Aus mehreren Grün-den ist jedoch davon auszugehen, dass das Neuromarketing sich schnell entwickeln \nkönnte. Dies liegt daran, dass es nicht erforderlich ist, komplexe produktbezogene \nGedankeninhalte in allen Details auszulesen. Stattdessen ist eine einfache Entschei-dung über die Valenz des Produkts ausreichend (das heißt, ob es von den Proban-den als positiv und angenehm erlebt wird). Es kommt vereinfachend hinzu, dass die Belohnungszentren des Gehirns an anatomisch klar vorhersagbaren Hirnpositionen \nliegen. Damit lässt sich eine Technik an einer Gruppe von Probanden entwickeln \nund an einer anderen Gruppe von Probanden anwenden. In unserer Forschung konnten wir zeigen, dass man in Laborsituationen Kaufentscheidungen sehr gut aus \n4 Siehe zum Beispiel die US-amerikanischen Firmen Noliemri (http://noliemri.com) und Cephos  \n(http://www.cephoscorp.com).John-Dylan Haynes Bilder des Denkens und Fühlens\n31John-Dylan Haynes Bilder des Denkens und Fühlens\nder Hirnaktivität vorhersagen kann. Allerdings stehen auch hierzu Kenntnisse über \nAnwendungssituationen noch aus.\nUsability\nNeben der prinzipiellen Machbarkeit ist die usability ein wichtiger Faktor, der über \nden Einsatz neurowissenschaftlicher Techniken in Alltagsanwendungen entscheiden wird. Hier geht es um die Frage, wie einfach (oder umständlich) die Technik zu ver -\nwenden ist und wie viel Freude (oder Frustration) bei ihrer Verwendung aufkommt. Es sind noch zahlreiche Entwicklungen und Anpassungen erforderlich, bis das brain \nreading zu breiten Anwendungen führen kann. Ein wichtiger usability-Faktor ist die \nMobilität der Techniken. So sind die derzeit verwendeten Messtechniken nur be-grenzt für mobilen Einsatz geeignet. Insbesondere die MRT wird hier auf absehbare Zeit noch ein stationäres Verfahren bleiben, da die Tomografen mehrere Tonnen \nwiegen und hohe Sicherheitsanforderungen stellen. Trotzdem gibt es Anwendun-gen, wie etwa die Lügendetektion, bei denen der Proband zum Scanner kommen kann, statt den Scanner zum Probanden zu bringen.\nDarüber hinaus ist zurzeit die Verwendung von EEG und fMRT noch sehr um-\nständlich. Beim EEG müssen Ableitelektroden mit einer speziellen Elektrodenpaste \nversehen und mit der Kopfhaut in Kontakt gebracht werden. Dies erfordert eine \nerhebliche Aufbauzeit (je nach Elektrodenzahl bis zu einer Stunde). Außerdem sind nach der Messung die Rückstände der Paste durch eine Haarwäsche zu entfernen. Für einzelne Anwendungen wie beim Neuromarketing oder der Lügendetektion sind sol-che Zeiten eventuell in Kauf zu nehmen, für Alltagsanwendungen (zum Beispiel die \nFernsteuerung des Fernsehers oder Computers mittels EEG) sicherlich nicht. Hier \nmuss die Weiterentwicklung gelfreier Elektroden abgewartet werden. Im Gegensatz \ndazu ist die MRT kontaktfrei, allerdings ist hier die Vorbereitung der Probanden in anderer Hinsicht aufwendig, weil zunächst eine Reihe von Sicherheits- und Aus-schlusskriterien berücksichtigt werden muss, da bei dieser Methode starke Magnet-felder eingesetzt werden. Auszuschließen sind Probanden, die etwa unter Klaustro-\nphobie leiden, magnetisierbares Metall im Körper haben\n5, einen Herzschrittmacher \noder einen Hirnstimulator besitzen. Außerdem darf sich der Proband während der \nMessung über einen Zeitraum von bis zu einer Stunde nicht bewegen.\n5 Im Einzelfall kann geprüft werden, inwiefern implantierte Metalle magnetisierbar sind. Von Zahnfüllungen \ngeht in der Regel keine Gefahr aus.32John-Dylan Haynes Bilder des Denkens und Fühlens John-Dylan Haynes Bilder des Denkens und Fühlens\nEthische Aspekte\nSollte man überhaupt eine Technik entwickeln, die die Gedanken einer Person ausle-\nsen kann? Wie in vielen Bereichen biomedizinischer Forschung steht man vor einem Dilemma. Auf der einen Seite lassen die Ergebnisse auf eine Verbesserung klinischer \nund technischer Anwendungen hoffen. So gibt es heute schon erste Ansätze, mit \ncomputergestützten Prothesen oder brain-computer interfaces schwerstgelähmten \nPatienten das Leben zu erleichtern. Auf der anderen Seite stehen Anwendungen, die von vielen Menschen kritisch gesehen würden. Dazu zählen vor allem kommerziel-le Anwendungen, wie das Auslesen einer Produktpräferenz zu Marketingzwecken oder das Messen der gefühlsmäßigen Einstellung eines Jobkandidaten zu einem Un-\nternehmen. Aus diesen Gründen fordern wir seit einiger Zeit eine breitere gesell-\nschaftliche Debatte darüber, welche dieser Techniken von einer breiten Öffentlich-keit unterstützt werden. Zum Abschluss werden hier im Überblick die wichtigsten ethischen Aspekte dieser Forschung dargestellt:\nMentale Privatsphäre: Es ist eine wesentliche menschliche Grunderfahrung, dass \ndie Gedanken eines Menschen privat sind und nicht von außen ausgelesen werden sollen. Deshalb muss mit besonderer Sensibilität mit Techniken umgegangen wer -\nden, die diese klassische Grenze durchbrechen und das vermeintlich Private tech-nisch zugänglich machen.\nDatensicherheit: Die meiste neuroimaging-Forschung findet zurzeit in universitä-\nren Kontexten statt, wo strenge Datenschutzrichtlinien gelten. Bei dem fortschrei-\ntenden Einsatz solcher Techniken für kommerzielle Anwendungen ist absehbar, dass \ngroße Mengen sensibler Informationen anfallen, aus denen private Firmen potenzi-ell wichtige personenbezogene Information extrahieren könnten, auch jenseits der Informationen, für die ein Test ursprünglich vorgesehen war. So ist denkbar, dass ein Proband für eine Lügendetektionsuntersuchung zu einer privaten Firma kommt, \njedoch die Daten auch in anderer Hinsicht, zum Beispiel in Bezug auf Krankheitsri-\nsiken oder die Persönlichkeit, ausgewertet werden („Kollateral-Information“).\nQualitätsstandards: Zurzeit liegen noch keine genauen Richtlinien vor, die Quali-\ntätsstandards für erfolgreiches „Auslesen“ von mentalen Zuständen definieren wür -\nden. Dies ist problematisch, da – wie oben ausgeführt – bereits einige Firmen mit \nbrain-reading-Anwendungen auf den Markt drängen, ohne dass eine wissenschaft-\nliche Bewertung des Erfolges dieser Methoden vorliegen würde. Zwar liegen einige \nUntersuchungen zur Zuverlässigkeit von MRT-Lügendetektoren vor, diese beziehen sich jedoch auf artifizielle Laborsituationen, die keine Aussagen auf Einsätze in re-alen Szenarien erlauben. Es ist jedoch für die nächste Zeit zu erwarten, dass Wis-senschaftler aus diesem Gebiet damit beginnen, Richtlinien und Qualitätsstandards \nbeginnen zu definieren.John-Dylan Haynes Bilder des Denkens und Fühlens\n33John-Dylan Haynes Bilder des Denkens und Fühlens\nLiteratur\nBles, Mart; Haynes, John-Dylan (2008): Detecting Concealed Information Using Brain-Imaging \nTechnology. In: Neurocase, 14 (1), S. 82-92.\nHaynes, John-Dylan; Rees, Geraint (2006): Decoding Mental States from Brain Activity in Humans. \nIn: Nature Reviews Neuroscience, 7 (7), S. 523-534.\nHaynes, John-Dylan et al. (2007): Reading Hidden Intentions in the Human Brain. In: Current Biolo-\ngy, 17 (4), S. 323-328.\nSchnabel, Ulrich; Uehlecke, Jens (2009): Sind die Gedanken noch frei? In: Die Zeit, vom 2.7.2009.\nSoon, Chun S. et al. (2008): Unconscious Determinants of Free Decisions in the Human Brain. In: \nNature Neuroscience, 11 (5), S. 543-545.35Hintergrund\nDie sich durch den Einsatz bildgebender Verfahren eröffnenden Erkenntnismög-\nlichkeiten führen in unterschiedlichstem Kontext und auf verschiedenen Ebenen zu rechtlichen Fragestellungen, die bislang weitgehend der Klärung harren; dies gilt sowohl mit Blick auf Forschungsvorhaben als auch vor dem Hintergrund mögli-cher praktischer Anwendungen. Die Bandbreite rechtlicher Implikationen umfasst \ndabei nicht nur verfassungs-, sondern auch zivil-, straf- und strafprozessrechtliche \nFacetten.\nVerfassungsrecht\nDie grundrechtliche Dimension der Thematik spricht sämtliche „klassischen“ Grundrechtsfunktionen\n1 an: Als Abwehrrechte beschränken die Grundrechte das \nHandeln des Staates und verbieten ihm, in Ermangelung etwaiger Rechtfertigungs-gründe grundrechtsbeschränkend tätig zu werden. Die aus einigen Grundrechten \nabzuleitenden Schutzpflichten fordern den Staat, nicht nur eigene Eingriffe zu un-\nterlassen, sondern sich darüber hinaus aktiv schützend vor den Bürger zu stellen \n1 Zu den verfassungsrechtlichen Rahmenbedingungen neurowissenschaftlicher Forschung und Anwendung: \nSpranger 2009.TADE MATTHIAS SPRANGER\nDas gläserne Gehirn? Rechtliche Probleme \nbildgebender Verfahren36Tade Matthias Spranger Das gläserne Gehirn? Tade Matthias Spranger Das gläserne Gehirn?\nund die betreffenden Berechtigungen zu schützen. Über die sogenannte mittelbare \nGrundrechtsdrittwirkung prägen die Grundrechte darüber hinaus die gesamte sons-tige Rechtsordnung, mit der Folge, dass staatliche Institutionen wie Behörden oder \nGerichte bei der Anwendung einfachen, also unterverfassungsrechtlichen Rechts \ndieses mit Blick auf die Grundrechte auszulegen und anzuwenden haben.\nSchranken staatlichen Handelns\nDie Frage nach den Schranken staatlichen Handelns ist vor allem im Lichte der Ein-\nsatzoptionen bildgebender Verfahren im Bereich des brain reading oder mind rea-\nding zu konkretisieren. Wie bereits der Titel dieser Veranstaltung anklingen lässt, sind es Befürchtungen vor dem „gläsernen Gehirn“ bzw. das hieraus resultierende Bild des „gläsernen Menschen“, die – ähnlich wie bei der Fortentwicklung der Ge-\nnomforschung – den Ausgangspunkt der weiteren Betrachtungen bilden.\nNach aktuellem Erkenntnisstand ermöglichen bildgebende Verfahren unter eng \numrissenen (Labor-) Bedingungen beispielsweise die Qualifizierung eines bestimm-\nten Gedankens oder etwa die Einordnung einer Wertung als „eher emotional“ oder „eher rational“. Die Intention einiger Forschungsvorhaben geht jedoch dahin, die Ermittlung konkreter Gedankeninhalte zu ermöglichen und so Instrumente bereit-\nzustellen, die ein „Gedankenlesen“ ermöglichen.\nEin durch den Staat erzwungener Einsatz derartiger Technologien wäre etwa bei \nder Verbrechensaufklärung oder im Rahmen der Terrorismusbekämpfung denkbar. \nDass solche Optionen durchaus das Interesse von Sicherheitsbehörden wecken kön-nen, zeigt beispielsweise die Arbeit der vom US-amerikanischen Verteidigungsmi-\nnisterium betriebenen Defense Academy for Credibility Assessment (DACA, ehemals \nDepartment of Defense Polygraph Institute).\nIn Deutschland müsste sich ein erzwungener Einsatz primär am Maßstab der \nMenschenwürde (Art. 1 Abs. 1 GG) sowie des allgemeinen Persönlichkeitsrechts \n(Art. 1 Abs. 1 in Verbindung mit Art. 2 Abs. 1 GG) – namentlich in Ausgestaltung des Rechts auf informationelle Selbstbestimmung – messen lassen. Wäre tatsächlich \ndie Konkretisierung von Gedankeninhalten möglich, so würde sich eine hierauf Zu-\ngriff nehmende staatliche Maßnahme als Eingriff in den Kernbereich menschlicher Persönlichkeit darstellen.\nEine derartige Ausleuchtung der Person ließe sich mit den genannten Grundrech-\nten auch dann nicht in Einklang bringen, wenn der Staat hiermit den Schutz ande-\nrer, ebenfalls höchstrangiger Rechtsgüter anstrebte. Dieser Befund ergibt sich aus \nder Abwägungsfeindlichkeit der Menschenwürde und findet eine deutliche Bestäti-gung etwa auch in der Rechtsprechung des Bundesverfassungsgerichts zum Luftsi-cherheitsgesetz: Hier wurde die Aufrechnung des Lebens einiger weniger gegen das Tade Matthias Spranger Das gläserne Gehirn?\n37Tade Matthias Spranger Das gläserne Gehirn?\nLeben einer größeren Zahl von Personen schlicht für unmöglich gehalten und die \nvom Gesetzgeber als zulässig erachtete Güterabwägung als eine die Menschenwürde verletzende Verobjektivierung qualifiziert.\nAnders zeigt sich die Lage, wenn ein Betroffener den Einsatz entsprechender \nTechnologien selbst ausdrücklich wünschte. Erachtet man die Grundrechte und insbesondere die Menschenwürde als in ihrer Geltung durch das Individuum be-stimmbare Verbürgungen, so besteht die Möglichkeit eines Grundrechtsverzichts. Bekanntlich konnte sich die in der Rechtsprechung vereinzelt vertretene Auffassung von einer Unverzichtbarkeit der Menschenwürde letztlich nicht durchsetzen. Tat-\nsächlich kollidiert die Vorstellung einer dem Einzelnen aufgezwungenen Menschen-\nwürde mit dem Grundgedanken freiheitsrechtlicher Verbürgungen. Als praktisches Problem verbleibt in einer solchen Konstellation freilich die Ermittlung der Freiwil-ligkeit: Wird etwa die Durchführung eines Tests auf freiwilliger Basis angeboten, so kann bereits die Verweigerung eines solchen Prozederes als Indiz gewertet und über \ndiese Wertung ein faktischer Zwang aufgebaut werden.\nSchutzpflichten des Staates\nStaatliche Schutzpflichten werden üblicherweise aus dem Grundrecht der Men-\nschenwürde, aus dem allgemeinen Persönlichkeitsrecht sowie aus dem Recht auf Leben und körperliche Unversehrtheit (Art. 2 Abs. 2 GG) abgeleitet. Wenngleich der sich in einem Korridor zwischen Untermaßverbot einerseits und Übermaßver -\nbot andererseits bewegende Gestaltungsspielraum des Staates bei der Erfüllung von Schutzpflichten bekanntlich weit ist, sodass sich die Verdichtung zu einer spezifi-\nschen Anwendungspflicht nur selten begründen lässt, kommt der Ausgestaltung \nstaatlicher Schutzpflichten gerade in rechtspolitisch umstrittenen Fragen eine nicht zu unterschätzende Bedeutung zu. Die Rechtsprechung des Bundesverfassungsge-richts zum Abtreibungsrecht oder der Kompromisscharakter des Stammzellgesetzes mögen hierfür als eindrucksvolle Belege gelten.\nMit Blick auf bildgebende Verfahren ist die Aktivierung staatlicher Schutzpflich-\nten in zwei grundverschiedenen Konstellationen denkbar, die sich – grob vereinfa-chend – mit „Schutz des Betroffenen“ und „Schutz vor dem Betroffenen“ umschrei-ben lassen.38Tade Matthias Spranger Das gläserne Gehirn? Tade Matthias Spranger Das gläserne Gehirn?\nSchutz des Betroffenen\nSchuldfähigkeit\nIn der erstgenannten Konstellation geht es primär um die Frage nach der rechtli-\nchen, insbesondere der strafrechtlichen Verantwortlichkeit einer Person. § 20 StGB bestimmt zur Schuldunfähigkeit:\n„Ohne Schuld handelt, wer bei Begehung der Tat wegen einer krankhaften seelischen \nStörung, wegen einer tiefgreifenden Bewusstseinsstörung oder wegen Schwachsinns oder einer schweren anderen seelischen Abartigkeit unfähig ist, das Unrecht der Tat einzuse-hen oder nach dieser Einsicht zu handeln.“\nDie verminderte Schuldfähigkeit ist Gegenstand des § 21 StGB:\n„Ist die Fähigkeit des Täters, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln, aus einem der in § 20 bezeichneten Gründe bei Begehung der Tat erheblich vermindert, so kann die Strafe nach § 49 Abs. 1 gemildert werden.“\nSollten bildgebende Verfahren in der Lage sein, den Anwendungsbereich der genann-\nten Vorschriften im Einzelfall spezifischer zu fassen, so würde sich die Möglichkeit eröffnen, die Schuldunfähigkeit bzw. die verminderte Schuldfähigkeit „gerechter“ \nfestzustellen. Hier geht es also nicht um die im Folgenden näher zu behandelnde \nFrage, ob und inwieweit neurowissenschaftliche Verfahren das Schuldprinzip als solches in Frage stellen. Vielmehr geht es um eine präzisere Anwendung der bereits vorliegenden und derzeit angewandten Rechtskategorien.\nPsychisch-Kranken-Gesetze\nNeben einer Spezifizierung strafrechtlicher Kategorien sind vor allem auch Auswir -\nkungen auf die Anwendung der sogenannten Psychisch-Kranken-Gesetze zu erwar -\nten, die auf Personen Anwendung finden, bei denen Anzeichen einer psychischen \nKrankheit bestehen, die psychisch erkrankt sind oder bei denen die Folgen einer psychischen Krankheit fortbestehen.\n2 Die Psychisch-Kranken-Gesetze der Länder \nermächtigen nicht nur zur Zwangseinweisung, sondern unter bestimmten Voraus-setzungen auch zu Zwangsbehandlungen, zur Fixierung der Betroffenen, zur Über -\nwachung des Schriftverkehrs, oder zur Beschränkung des Besuchsrechts. Anlass zur Kritik bieten die entsprechenden Gesetze nicht nur mit Blick auf die Schwere der möglichen Grundrechtsbeeinträchtigungen, sondern auch vor dem Hintergrund einer äußerst divergenten, von Bundesland zu Bundesland und auch innerhalb ei-nes einzelnen Landes mitunter stark variierenden Anwendung: So steigt nicht nur die Gesamtzahl der Zwangsunterbringungen; auch das Risiko, von entsprechenden \n2 So etwa § 1 Abs. 1 Nr. 1 PsychKG NRW.Tade Matthias Spranger Das gläserne Gehirn?\n39Tade Matthias Spranger Das gläserne Gehirn?\nZwangsmaßnahmen betroffen zu sein, ist je nach Kommune oder Bundesland deut-\nlich höher oder niedriger.3\nAuch hier zeigt sich: Sind bildgebende Verfahren dazu geeignet, das Vorlie-\ngen bestimmter psychischer Erkrankungen spezifischer zu bestimmen, so ge-bieten die genannten staatlichen Schutzpflichten eine Nutzung der betreffenden \nInstrumentarien.\nBetreuungsrecht\nVergleichbar zeigt sich die Lage im Bereich des Betreuungsrechts: Wenn zwecks Be-gründung eines Betreuungsverhältnisses gemäß § 1896 Abs. 1 BGB das Vorliegen ei-ner psychischen Krankheit oder eine seelischen Behinderung nachzuweisen ist und \ndie bislang zur Anwendung kommenden Methoden einer fachpsychiatrischen Kon-\nkretisierung durch den Einsatz neurowissenschaftlicher Instrumente verfeinert bzw. ergänzt werden können, so fordert eine der Menschenwürde geschuldete Anwen-dung des Betreuungsrechts im Rahmen des Begutachtungsprozesses jedenfalls dann den Rückgriff auf derartige Optionen, wenn eine deutlich spezifischere Aussagekraft \nals gesichert gelten kann.\nSchutz vor dem Betroffenen\nAndererseits besteht die Möglichkeit, nicht nur die Schuldunfähigkeit oder den Ge-\nsundheitszustand genauer zu evaluieren, sondern umgekehrt die Schuldfähigkeit, aber auch im Kontext der Prognose\n4 die Gefährlichkeit einzelner Täter besser nach-\nzuweisen, als dies bislang möglich erscheint. Schon jetzt weisen Hirnforscher darauf \nhin, dass neurowissenschaftliche Verfahren – seien dies nun bildgebende oder ande-\nre Techniken – Antworten etwa auf folgende Fragen geben können:\n>> Sind neurogenetische Varianten vorherrschend, die das Delinquenzrisiko erhö-hen?\n>> Ist die emotionelle Verarbeitung gestört?\n>> Gibt es psychopathische Charakterzüge?\n>> Wie gestaltet sich die Triebstruktur einer Person?\n>> Sind therapeutische Maßnahmen erfolgreich gewesen?\n>> Gibt es eine Diskrepanz zwischen den verbalen Äußerungen einer Person und ihren inneren Gefühlen (beispielsweise im Bereich der Pädophilie)?\n3 Online im Internet: http://de.wikipedia.org/wiki/Psychisch-Kranken-Gesetz [15.5.2009].\n4 § 66 StGB verzichtet auf die Verwendung des Prognosebegriffes. Die in diesem Zusammenhang geführten \nDiskussionen können jedoch vorliegend ausgeblendet bleiben.40Tade Matthias Spranger Das gläserne Gehirn? Tade Matthias Spranger Das gläserne Gehirn?\nDie Beantwortung derartiger Fragen ist durchaus dazu geeignet, die aktuelle und \nkünftige Gefährlichkeit einer Person spezifischer zu eruieren. Soweit jedoch der ef-fektive Schutz der Gesellschaft vor Gewalttätern betroffen ist, aktualisiert sich die \nSchutzpflichtendimension des Art. 2 Abs. 2 GG: Der Staat hat ein hinreichendes \nMaß an Sicherheit gegenüber Gewalttätern zu gewährleisten und ist dementspre-chend im Einzelfall verpflichtet, alle ihm zu Gebote stehenden Mittel zu ergreifen, um die Verletzung von Leib und Leben abzuwehren.\n5 Verstößt er fahrlässig gegen \ndiese Pflicht und kommt es hierdurch zu einem Schaden für Dritte – etwa weil ein vorzeitig aus der Haft Entlassener rückfällig wird – so drohen gegebenenfalls sogar \nstrafrechtliche Konsequenzen für diejenigen, die diese Entscheidung institutionell \nzu verantworten hatten.\n6\nEinfachrechtlicher Anknüpfungspunkt für eine diesbezügliche Einbindung neu-\nrowissenschaftlicher Verfahren wäre etwa § 66 Abs. 1 StGB, der zur Unterbringung in der Sicherungsverwahrung bestimmt:\n„Wird jemand wegen einer vorsätzlichen Straftat zu Freiheitsstrafe von mindestens zwei \nJahren verurteilt, so ordnet das Gericht neben der Strafe die Sicherungsverwahrung an, wenn\nder Täter wegen vorsätzlicher Straftaten, die er vor der neuen Tat begangen hat, 1. \nschon zweimal jeweils zu einer Freiheitsstrafe von mindestens einem Jahr verurteilt worden ist,er wegen einer oder mehrerer dieser Taten vor der neuen Tat für die Zeit von min- 2. \ndestens zwei Jahren Freiheitsstrafe verbüßt oder sich im Vollzug einer freiheitsentzie-henden Maßregel der Besserung und Sicherung befunden hat unddie Gesamtwürdigung des Täters und seiner Taten ergibt, dass er infolge eines Han- 3. \nges zu erheblichen Straftaten, namentlich zu solchen, durch welche die Opfer seelisch oder körperlich schwer geschädigt werden oder schwerer wirtschaftlicher Schaden angerichtet wird, für die Allgemeinheit gefährlich ist.“\nDoch auch bei der Prüfung einer Aussetzung des Strafrestes bei zeitiger Freiheits-\nstrafe zeigen sich im Wortlaut des Gesetzes deutliche Einfallstore für die Verwen-dung neurowissenschaftlicher Erkenntnismethoden. § 57 Abs. 1 StGB lautet:\n„Das Gericht setzt die Vollstreckung des Restes einer zeitigen Freiheitsstrafe zur Bewäh-\nrung aus, wenn\nzwei Drittel der verhängten Strafe, mindestens jedoch zwei Monate, verbüßt sind, 1. \ndies unter Berücksichtigung des Sicherheitsinteresses der Allgemeinheit verantwor - 2. \ntet werden kann unddie verurteilte Person einwilligt. 3. \n5 Kommentar zu Art. 2 GG von Dietrich Murswiek in Sachs 2007, Rn. 196.\n6 Vgl. etwa BGH 5 StR 327/03 vom 13.11.2003 (BGH 2004).Tade Matthias Spranger Das gläserne Gehirn?\n41Tade Matthias Spranger Das gläserne Gehirn?\nBei der Entscheidung sind insbesondere die Persönlichkeit der verurteilten Person, ihr \nVorleben, die Umstände ihrer Tat, das Gewicht des bei einem Rückfall bedrohten Rechts-guts, das Verhalten der verurteilten Person im Vollzug, ihre Lebensverhältnisse und die Wirkungen zu berücksichtigen, die von der Aussetzung für sie zu erwarten sind.“\nGrundrechtsdrittwirkung\nDie Figur der Grundrechtsdrittwirkung erlangt dann Relevanz, wenn der Einsatz \nbildgebender Verfahren bzw. die Nutzung der hierbei generierten Daten und Ergeb-\nnisse durch Private zur Diskussion steht. Die hier denkbaren Konstellationen lassen sich mit den Verwerfungen vergleichen, die unter dem Begriff der „genetischen Dis-kriminierung“ etwa im Kontext des Gendiagnostikgesetzes erörtert werden.\nSo besteht etwa die Möglichkeit, dass bestimmte Arbeitgeber im Rahmen von \nEinstellungsuntersuchungen auch bildgebende Verfahren nutzen oder dass Versi-\ncherungsunternehmen vor dem Abschluss von Lebens- oder privaten Krankenver -\nsicherungen etwa auf bereits vorliegende Untersuchungsergebnisse zugreifen möch-\nten, um das individuelle Versicherungsrisiko genauer ermitteln zu können. Unter grundrechtlichen Gesichtspunkten kollidieren hier über die Berufsfreiheit (Art. 12 \nAbs. 1 GG) und gegebenenfalls auch über die Eigentumsgarantie (Art. 14 Abs. 1 GG) \ngeschützte Interessen der Unternehmen vor allem mit dem Recht auf informationel-le Selbstbestimmung des Betroffenen; zu beachten ist darüber hinaus das Diskrimi-nierungsverbot des Art. 3 GG.\nNicht nur das Spektrum der betroffenen Rechtsgüter, sondern auch die spezifi-\nsche Qualität der drohenden Beeinträchtigungen legt einen Vergleich zur Problema-\ntik genetischer Diskriminierungen nahe.\n7 Ebenso wie für genetische Untersuchun-\ngen gilt beim Einsatz bildgebender Verfahren, dass nicht nur manifeste Krankheiten \ndiagnostiziert werden können, sondern zugleich insofern ein Blick in die Zukunft \nermöglicht wird, als mit ihnen Krankheiten erkannt werden können, die noch nicht \nausgebrochen sind und noch keine Symptome gezeigt haben.\nGleichermaßen sind die Erkenntnisse aus bildgebenden Verfahren mitunter mit \nsehr großen Unsicherheiten verbunden, sodass diese oftmals keine Gewissheit lie-fern, ob eine Krankheit ausbrechen wird, wie schwer sie verlaufen kann und welche weiteren Faktoren Einfluss auf einen Ausbruch haben (können). Trotzdem können \nentsprechende Untersuchungen weitreichende Entscheidungen nach sich ziehen \nund das Leben der Betroffenen und der Angehörigen in hohem Maße beeinflussen, \n7 Die folgenden Erwägungen finden sich für genetische Untersuchungen im Entwurf eines Gendiagnostikge-\nsetzes der Abgeordneten Bender et al.; BT-Drs. 16/3233.42Tade Matthias Spranger Das gläserne Gehirn? Tade Matthias Spranger Das gläserne Gehirn?\nzum Beispiel bei der Lebens- und Familienplanung, insbesondere, wenn es sich um \nschwerwiegende Erkrankungen handelt.\nSchließlich können auch über bildgebende Verfahren generierte Erkenntnisse un-\nter Umständen nicht nur Informationen über die untersuchte Person ermöglichen, sondern lassen auch Aussagen über Dritte (Angehörige) zu, sodass auch deren Inte-ressen zu berücksichtigen sind.\nStrafrecht\nDer Schwerpunkt der aktuellen rechtlichen Befassung mit der Hirnforschung liegt eindeutig auf dem Gebiet des Strafrechts. Dies gilt nicht nur vor dem bereits an-gerissenen Hintergrund einer gegebenenfalls möglichen genaueren Ermittlung der \nSchuld(un)fähigkeit, sondern auch mit Blick auf die ungleich folgenschwerere Frage, \nob das Schuldstrafrecht als solches überhaupt tragfähig ist oder bleibt.\nGeltung des Schuldprinzips\nBereits vor mehr als 50 Jahren führte der Große Senat des Bundesgerichtshofes zum \nSchuldbegriff aus:\n„Strafe setzt Schuld voraus. Schuld ist Vorwerfbarkeit. […] Der innere Grund des Schuld-\nvorwurfs liegt darin, dass der Mensch auf freie, verantwortliche, sittliche Selbstbestim-mung angelegt und deshalb befähigt ist, sich für das Recht und gegen das Unrecht zu entscheiden, sein Verhalten nach den Normen des rechtlichen Sollens einzurichten und das rechtlich Verbotene zu vermeiden.“\nDie Schuld ist folglich Grund und Maß der Strafe.8 Einigen Neurowissenschaftlern \nzufolge soll nun aber gerade die Möglichkeit einer wahren Selbstbestimmung nicht \ngegeben sein; vielmehr lägen Indizien für einen neurobiologischen Determinismus \nvor, die der Annahme eines freien Willens diametral entgegenstehen.9 Gestalt und \nGehalt dieser sogenannten Willensfreiheitsdebatte sind hinlänglich bekannt und \nsollen daher im vorliegenden Zusammenhang nicht näher dargestellt werden. An \ndieser Stelle nur so viel:\n>> Schuld im Rechtssinne ist Ausdruck einer gesellschaftlichen Konstruktion10, die \ndurch deterministische Erwägungen nicht erschüttert werden kann.\n8 Hillenkamp 2005, S. 315 ff.\n9 Vgl. Roth 2003, S. 56.\n10 Jakobs 2009, S. 244 ff.Tade Matthias Spranger Das gläserne Gehirn?\n43Tade Matthias Spranger Das gläserne Gehirn?\n>> Kein Vertreter eines harten Determinismus konnte bislang eine befriedigende \nEinordnung von Erscheinungen wie „Vernunft“ oder „Abwägung“ leisten.11\n>> Nach bisherigen Erkenntnissen spricht alles dafür, dass der Mensch weder aus-schließlich neuronal, noch genetisch oder in irgendeiner anderen Weise deter -\nminiert ist, sondern dass auf bestimmten Ebenen und in bestimmten Facetten \neine psychologische, genetische oder neuronale und somit weiche Determination \nnachgewiesen werden kann, daneben aber auch lebensgeschichtliche Ursachen und Vorprägungen, Umwelteinflüsse und nicht zuletzt auch die Erziehung eine gewichtige Rolle für die Entwicklung des Menschen und die Ausprägungen sei-ner Existenz spielen.\n12\nEine nachhaltige Unterminierung des Schuldprinzips und damit auch des gesamten materiellen Strafrechts in seiner überkommenen Gestalt kann demnach als ausge-schlossen gelten.\nProzessualer Einsatz bildgebender Verfahren\nNeurowissenschaftliche Methoden drängen darüber hinaus in den Gerichtssaal; dies \ngilt in besonderem Maße für den Strafprozess. Während der etwa in Indien bereits praktizierte Einsatz des BEOS-Tests (brain electrical oscillations signature) den Rah-men dieses Vortrages sprengt, weil BEOS letztlich auf Nutzung der Elektroenzepha-lografie (EEG) basiert, stellen die Angebote der US-amerikanischen Firmen Cephos\n13 \nund No Lie MRI14 taugliche Beispiele für den Einsatz bildgebender Verfahren – in \nGestalt der funktionellen Magnetresonanztomografie (fMRT) – zur Lügendetektion \nim gerichtlichen Kontext dar.\nDa bildgebende Verfahren gern als die im Vergleich zum Polygrafen „bessere Al-\nternative“ dargestellt werden, liegt es nahe, diesen Vergleich auch hinsichtlich der \nrechtlichen Bewertung zu ziehen. Indes wird die Möglichkeit einer solchen Analogie mitunter bezweifelt: Anders als beim Polygrafen würden bei bildgebenden Verfah-ren keine körperlichen Reaktionen gemessen werden, die auf Aufregung, Angst oder \nNervosität hinweisen könnten, sondern lediglich mittelbar die Hirnaktivität darge-\nstellt. Es gehe bei bildgebenden Verfahren also nicht um den Rückschluss von einer Körperfunktion auf ein Gefühl und von diesem auf die (Un-) Wahrheit, sondern um \n11 So speziell für die neurowissenschaftliche Diskussion: Schreiber 2006, S. 1074.\n12 Schreiber 2006, S. 1076; Spranger 2007, S. 176.\n13 Online im Internet: http://www.cephoscorp.com [15.5.2009].\n14 Online im Internet: http://noliemri.com [15.5.2009].44Tade Matthias Spranger Das gläserne Gehirn? Tade Matthias Spranger Das gläserne Gehirn?\nden Schluss von einer Gehirnfunktion auf die Qualität des Gedankens. Bildgebende \nVerfahren würden somit eine „geringere Indirektheit“ aufweisen.15\nTatsächlich jedoch bedarf es beim Einsatz bildgebender Verfahren in ungleich hö-\nherem Maße als beim Polygrafen der Interpretation des ermittelten Befundes.16 Äu-\nßerst schwierig ist beispielsweise schon die Identifizierung des für die Auswertung relevanten „Zeitfensters“, also die Festlegung der im Zeitablauf relevanten Bereiche \nder Hirnaktivität. Insoweit kommt es etwa auf die korrekte Ermittlung der Zeitspan-\nne an, die der Proband für das Lesen und die gedankliche Verarbeitung der an ihn gerichteten Frage benötigt. Vor allem aber gibt es für „Lüge“ und „Wahrheit“ keine eindeutig festzulegenden und exakt voneinander zu trennenden Hirnregionen.\nDer Einsatz bildgebender Verfahren führt so zu einem äußerst zeit- und arbeits-\nintensiven Auswertungs- und Interpretationsprozess, der sodann unter Umständen \neine Aussage über die grundsätzliche Qualität eines Gedankens zulässt. Erfolgt der \nErkenntnisgewinn beim Polygrafentest also durch die Abfolge „Körperfunktion – Gefühl – (Un-) Wahrheit“, so muss es bei bildgebenden Verfahren parallel „Hirn-funktion – Bildinterpretation zur Ermittlung der Gedankenqualität – (Un-) Wahr -\nheit“ heißen. Die Annahme einer „geringeren Indirektheit“ geht mit diesem Befund \nnicht konform.\n17\nAusgehend von diesen Erwägungen ist es durchaus angemessen, die Rechtspre-\nchung des Bundesverfassungsgerichts und vor allem des Bundesgerichtshofs zur \nZulässigkeit eines entsprechenden Technikeinsatzes im Gerichtssaal in Bezug zu \nnehmen. Hier zeigt sich, dass die ursprünglich angenommene Gefährdung der Men-\nschenwürde durch die Aufzeichnung nicht wahrnehmbarer, unwillkürlicher kör -\nperlicher Reaktionen bzw. durch die hiermit einhergehende „Durchleuchtung“ des Betroffenen\n18 jedenfalls für den Fall nicht mehr gesehen wird, dass die betroffene \nPerson selbst die Durchführung des Tests wünscht.19\nVoraussetzung für die Zulässigkeit eines prozessualen Einsatzes ist indes eine hin-\nreichende technische Zuverlässigkeit, an der es im Fall des Polygrafen fehlt; der Bun-desgerichtshof wertet den Lügendetektor dementsprechend als völlig ungeeignetes \nBeweismittel im Sinne des § 244 Abs. 3 StPO.\n20 Mit Blick auf bildgebende Verfahren \nbleibt somit abzuwarten, ob künftig ein Grad der technischen Zuverlässigkeit er -\nreicht werden kann, welcher den prozessrechtlichen Anforderungen genügt.\n15 Beck 2006, S. 150.\n16 Spranger 2007, S. 164 ff.\n17 Ebd., S. 164 f.\n18 BGHSt 5, 332 (333 ff.).\n19 BGH 1 StR 156-98 vom 17.12.1998 (BGH 1999, S. 658 f.).\n20 Ebd., S. 659; siehe auch BGH 3 StR 460/98 vom 7.2.2006 (BGH 2006).Tade Matthias Spranger Das gläserne Gehirn?\n45Tade Matthias Spranger Das gläserne Gehirn?\nZivilrecht\nAuf dem Gebiet des Zivilrechts scheinen verschiedenste Auswirkungen des Ein-\nsatzes bildgebender Verfahren denkbar. So ist etwa auf die bereits angesprochenen Möglichkeiten für eine präzisere Anwendung des Betreuungsrechts, aber auch auf \ndie sich eröffnenden Optionen für eine exaktere Festlegung der Geschäftsunfähig-\nkeit nach § 104 Nr. 2 BGB hinzuweisen. Der Einsatz bildgebender Verfahren durch Unternehmen wirft – je nach Art und Umfang der intendierten Nutzung – darüber hinaus arbeits-, datenschutz- und verbraucherschutzrechtliche Aspekte auf. Weil derartige Verwendungen aber wenigstens derzeit noch nicht die erforderliche Pra-xisreife erreicht haben, muss der Blick vornehmlich auf die mit der Generierung \nneurowissenschaftlicher Erkenntnisse einhergehenden Fragen gelenkt werden. An-\ngesprochen sind damit die rechtlichen Probleme, die sich bei Forschungsvorhaben im Bereich bildgebender Verfahren zeigen können.\nBei bis zu 40 Prozent der mit bildgebenden Verfahren untersuchten Personen \nwerden Anormalitäten im Gehirn festgestellt\n21, deren medizinische Relevanz von \n„völlig unbedenklich“ bis „akut lebensbedrohlich“22 reicht; bis zu 8 Prozent dieser \nsogenannten Zufallsfunde besitzen klinische Relevanz. Da das Forscher-Probanden-\nVerhältnis nicht mit dem Arzt-Patienten-Verhältnis gleichzusetzen ist, kommt zwi-\nschen den Beteiligten in der Regel kein ärztlicher Behandlungsvertrag zustande, der als Grundlage für die weitere Bewertung der Rechtsverhältnisse dienen könnte. Aus diesem Umstand darf jedoch nicht der voreilige Schluss gezogen werden, dass es an jeglicher rechtlichen Beziehung fehlen würde. Vielmehr können Haftungsrisi-ken und Verantwortlichkeiten in mannigfacher Weise auch im außervertraglichen Bereich bestehen, so etwa mit Blick auf einen verschlechterten Versicherungsstatus \noder auf die möglichen Konsequenzen einer unterlassenen Befunderhebung bzw. \n-mitteilung.\nWenngleich eine umfassende Probandenaufklärung die Rekrutierung unter Um-\nständen ein wenig erschweren könnte, sollten im Interesse aller Beteiligten folgen-\nde Maßstäbe\n23 gelten: Für die (schriftliche) Aufklärung des Probanden gilt, dass \nauf die Möglichkeit von Zufallsfunden hinzuweisen ist. Es ist ferner klarzustellen, \ndass die Studie keine diagnostischen Ziele verfolgt und dass genauso gut die Mög-\nlichkeit besteht, dass Anomalien nicht ermittelt werden. Ebenso ist über die mög-\nlichen negativen Auswirkungen eines Zufallsfundes für den Probanden, aber auch für Dritte aufzuklären; dies gilt auch in Bezug auf mögliche Konsequenzen für den Versicherungsstatus.\n21 Kim 2002; Illes 2004.\n22 Bei 2-8 Prozent der untersuchten Kinder und Erwachsenen treten „klinisch signifikante Funde“ auf; vgl. Illes \n2004, S. 743.\n23 Hierzu: Schleim 2007, S. 1041 ff.46Tade Matthias Spranger Das gläserne Gehirn? Tade Matthias Spranger Das gläserne Gehirn?\nDie auf der Basis dieser umfassenden Aufklärung erteilte Einwilligung des Pro-\nbanden hat sich auf die Bereitschaft zu erstrecken, Zufallsfunde mitgeteilt zu be-\nkommen. Anderenfalls besteht das Problem einer ungerechten Risikoverteilung zu \nLasten des Forschers, der über (auch haftungsrelevantes) „Herrschaftswissen“ ver -\nfügt, vom Probanden aber vom Ergreifen indizierter Maßnahmen abgehalten wird. \nProbanden, die eine entsprechende Aufklärung ablehnen, sind folglich im Interesse des Forschers von der Studie auszuschließen.\nKommt es schließlich zur Mitteilung eines Zufallsfundes, so sollte der verantwort-\nliche Forscher schon aus eigenem Interesse nicht die Verantwortung für die „Ein-\nschätzung der klinischen Relevanz“ übernehmen. Vielmehr ist dafür Sorge zu tragen, \ndass vor der Entscheidung über eine Aufklärung eine fachlich kompetente Einschät-zung des Befundes (etwa durch einen klinischen Neuroradiologen) vorgenommen wird. Anders lassen sich Haftungs- und Strafbarkeitsrisiken für den Forscher nicht beherrschen.\nWenn man hingegen davon ausgeht, dass die fachliche Expertise eines klinischen \nNeuroradiologen lediglich „wünschenswert“ ist und es stattdessen ausreichen soll, dass der Proband vorab über die fachlich unzureichende Befundung der Schnittbil-der durch den Forscher informiert wird, so kommt es lediglich zu einer Verlagerung der Verantwortungsproblematik auf die Ebene der Befundanalyse. Denn wenn der Forscher den Probanden zwar einwilligungsgemäß informiert, diese Informierung \naufgrund laienhaft falscher Befundeinschätzung jedoch fehlerhaft ist, kann von ei-\nnem unter rechtlichen Gesichtspunkten sicheren Prozedere nicht die Rede sein. Der Proband kann somit nicht mit der Mitteilung einer laienhaften Befundung alleinge-lassen werden.\nDies bedeutet nicht, dass jede Studie ohne näheren Anlass durch eine fachlich \nqualifizierte Befundung ergänzt werden müsste. Die Notwendigkeit einer fachlichen Befundung aktualisiert sich vielmehr nur in dem Fall, dass eine Anomalie festgestellt wird.\nFazit\nDie bestehenden rechtlichen Kategorien halten in hinreichendem Maße Instrumen-te zur Verfügung, die einen adäquaten Umgang mit den Herausforderungen der Hirnforschung und hier namentlich den Einsatzoptionen bildgebender Verfahren \nermöglichen. Dies gilt nicht nur mit Blick auf mögliche Risiken der entsprechenden \nTechniken, sondern auch unter Berücksichtigung der grundrechtsverwirklichenden Dimension der Thematik. Jedoch ist es im Weiteren erforderlich, die rechtswissen-schaftliche Diskussion auf einer breiteren und interdisziplinär verstärkten Basis zu führen.Tade Matthias Spranger Das gläserne Gehirn?\n47Tade Matthias Spranger Das gläserne Gehirn?\nLiteratur\nBeck, Susanne (2006): Unterstützung der Strafermittlung durch die Neurowissenschaften? In: \nJuristische Rundschau, 4, S. 146-150.\nBGH (2006): BGH 3 StR 460/98 – Urteil v. 7. Februar 2006 (LG Verden). Online im Internet:  \nhttp://www.hrr-strafrecht.de/hrr/3/98/3-460-98.php [Stand: 5.11.2009].\nBGH (2004): Strafbarkeit der Klinikärzte bei Straftaten des Untergebrachten während Ausgangs. In: \nNeue Juristische Wochenschrift, 57 (4), S. 237 ff.\nBGH (1999): Lügendetektor als ungeeignetes Beweismittel. In: Neue Juristische Wochenschrift, 52 (9), \nS. 657 ff.\nHillenkamp, Thomas (2005): Strafrecht ohne Willensfreiheit? Eine Antwort auf die Hirnforschung. \nIn: Juristenzeitung, 60 (7), S. 313-320.\nIlles, Judy et al. (2004): Discovery and Disclosure of Incidental Findings in Neuroimaging Research. \nIn: Journal of Magnetic Resonance Imaging, 20 (5), S. 743-747.\nJakobs, Günther (2009): Strafrechtliche Schuld als gesellschaftliche Konstruktion. Ein Beitrag zum \nVerhältnis von Hirnforschung und Strafrechtswissenschaft. In: Schleim, Stephan; Spranger, Tade M.; Walter, Henrik (Hrsg.): Von der Neuroethik zum Neurorecht? Göttingen, S. 243-263.\nKim, Brian S. et al. (2002): Incidental Findings on Pediatric MR Images of the Brain. In: American \nJournal of Neuroradiology, 23 (10), S. 1674-1677.\nRoth, Gerhard (2003): Willensfreiheit, Verantwortlichkeit und Verhaltensautonomie des Menschen \naus Sicht der Hirnforschung. In: Dölling, Dieter (Hrsg.): Jus humanum. Grundlagen des Rechts und Strafrecht. Berlin, S. 43-63.\nSachs, Michael (Hrsg.) (2007): Grundgesetz. 4. Aufl. München.\nSchleim, Stephan et al. (2007): Zufallsfunde in der bildgebenden Hirnforschung. Empirische, recht -\nliche und ethische Aspekte. In: Nervenheilkunde, 26 (11), S. 1041-1045.\nSchreiber, Hans-Ludwig (2006): Ist der Mensch für sein Verhalten rechtlich verantwortlich? In: \nKern, Bernd-Rüdiger et al. (Hrsg.): Humaniora. Medizin – Recht – Geschichte. Berlin; Heidelberg, S. 1069-1078.\nSpranger, Tade M. (2009): Der Einsatz neurowissenschaftlicher Instrumente im Lichte der Grund-\nrechtsordnung. In: Juristenzeitung, 64 (21), S. 1033-1040.\nSpranger , Tade M. (2007): Neurowissenschaften und Recht. In: Honnefelder, Ludger; Sturma, Die-\nter (Hrsg.): Jahrbuch für Wissenschaft und Ethik. Berlin; New York, S. 161-178.49ISABELLA HEUSER\nPsychopharmaka zur \nLeistungsverbesserung\nIn den letzten Jahren scheint das Interesse der Öffentlichkeit an „Neuro-Enhance-\nment“ deutlich gestiegen zu sein. Was verstehen wir überhaupt unter diesem Begriff? Eine etwas grobkörnige Definition bezeichnet als Neuro-Enhancement die Verbes-\nserung von kognitiven, emotionalen und motivationalen Eigenschaften bei gesunden \nMenschen.\nEs gibt verschiedene Möglichkeiten des Neuro-Enhancements, einmal die so-\ngenannten „technischen“ Methoden, wie zum Beispiel die transkranielle Magnet-\nstimulation oder aber auch die tiefe Hirnstimulation, durch die bestimmte Hirn-regionen gezielt elektrisch stimuliert werden. Meine Darstellung wird sich mit der Anwendung von chemischen Substanzen und Medikamenten für Neuro-Enhance-\nment-Zwecke beschäftigen. Besonders die Substanzklasse der Psychopharmaka, das \nheißt solcher Medikamente, die zur Heilung oder Linderung von im weitesten Sinne mentalen und affektiven Krankheitszuständen eingesetzt werden, soll hier kurz be-sprochen werden.\nGeschichte des Neuro-Enhancements\nSchon vor ca. 5000 Jahren wurde in China Ma Huang-Tee hergestellt, der haupt-sächlich Ephedrin enthielt, das eine stimulierende, aber auch eine appetitszügeln-\nde Wirkung hat. Heute bedienen wir uns im Alltag anderer Stimulanzien, wie \nzum Beispiel Kaffee oder anderer koffeinhaltiger Getränke, aber auch Nikotin und 50Isabella Heuser Psychopharmaka zur Leistungsverbesserung Isabella Heuser Psychopharmaka zur Leistungsverbesserung\nAlkohol. Nachgewiesenermaßen können wir durch den Genuss von koffeinhaltigen \nGetränken, genauso wie durch Nikotin, tatsächlich die Konzentrations- und Auf-merksamkeitsleistung kurzfristig verbessern, Alkohol wird dagegen zur Beruhigung \nund Entspannung eingesetzt. Diese Substanzen sind legal und es ist gesellschaftlich \nakzeptiert, dass diese Stoffe von Gesunden zur Verbesserung ihres Zustandes kon-sumiert werden.\nPsychopharmaka als Neuro-Enhancer\nWie sieht es nun mit den Psychopharmaka aus, die ausschließlich Patienten mit neu-ropsychiatrischen Erkrankungen zur Linderung oder Heilung gegeben werden dür -\nfen, die aber offensichtlich auch von gesunden Menschen zum Zwecke des Neuro-\nEnhancements eingenommen werden?\nEs gibt drei Klassen von Psychopharmaka, die als potenzielle Enhancer geeignet er -\nscheinen: Dazu gehören zum einen die Antidepressiva der dritten Generation, die so-\ngenannten selektiven Serotonin-Wiederaufnahmehemmer (SSRI), welche insgesamt \nbesonders gut verträglich sind. Wenn man Berichten im Internet und dem Buch von Peter Kramer „Listening to Prozac“ glauben darf, werden diese Medikamente auch \nbei Gesunden zur Überwindung von (nicht-krankhafter) Schüchternheit und Intro-\nversion sowie für eine größere Ausgeglichenheit eingenommen. \nEbenfalls als Neuro-Enhancer zur Verbesserung kognitiver Fähigkeiten geeignet \nsind die Stimulanzien, wie die Amphetamine, das Methylphenidat (Ritalin®) und das \nModafinil (Vigil®). Im Zweiten Weltkrieg wurden Amphetamine bei Soldaten ein-gesetzt, damit sie besser durchhielten; auch im Vietnam-Krieg wurden diese Subs-tanzen wegen ihrer aufputschenden Wirkung empfohlen. Methylphenidat wird un-ter dem Namen Ritalin® zur Behandlung des Aufmerksamkeits-Defizit-Syndroms (ADS) bei Kindern angewendet. Dieses Präparat wird ebenfalls als Neuro-Enhancer \nzur Verbesserung der Konzentrationsfähigkeit von Gesunden eingenommen.\nEin weiteres Präparat, welches in den letzten Jahren Bekanntheit als Neuro-En-\nhancer erlangt hat, ist Modafinil. Dieses Präparat erregte Aufmerksamkeit, da viele \nRadfahrer der Tour de France sich mit Modafinil „stärken“. Medizinisch indiziert \nist es aber nur bei schweren Störungen des Schlaf-Wach-Verhaltens (Narkolepsie, Schlafapnoe, Schichtarbeiter-Syndrom).\nEine dritte Klasse von Medikamenten, die Neuro-Enhancement-Potenzial bergen, \nist die der Antidementiva. Die wichtigsten Vertreter sind die sogenannten Acetyl-\ncholinesterase-Hemmer (Donepezil, Rivastigmin, Galantamin) sowie Memantine. Sie alle sind Medikamente, die bei der Behandlung von Demenz, vorwiegend bei der Alzheimer-Erkrankung, angewendet werden. Möglicherweise haben diese Subs-\ntanzen auch bei Gesunden kognitions- bzw. gedächtnisverbessernde Wirkung. Zum Isabella Heuser Psychopharmaka zur Leistungsverbesserung\n51Isabella Heuser Psychopharmaka zur Leistungsverbesserung\nNeuro-Enhancement-Potenzial von Antidementiva liegen aber kaum Studien vor, \ninsgesamt werden diese Medikamente in Chatrooms von Internetforen auch nur we-nig thematisiert.\nZur Verbreitung von Neuro-Enhancern\nUntersuchungen haben gezeigt, dass in Deutschland die Verschreibungshäufigkeit für Antidepressiva die Häufigkeiten der Krankheiten, für die sie zugelassen sind, weit übersteigt. Das heißt, es werden sehr viel mehr Antidepressiva verkauft, als es \ntatsächlich Patienten gibt, die diese Antidepressiva aus medizinischen Gründen ein-\nnehmen sollten. Ähnliches gilt für Methylphenidat (Ritalin®): Es hat in den letzten Jahren auch in Deutschland einen starken Anstieg der Verschreibungshäufigkeit dieser Substanz gegeben. Die einzige Indikation für Methylphenidat ist das ADS bei Kindern und Jugendlichen. Auch wenn es in der letzten Zeit eine erhöhte Achtsam-keit bezüglich des ADS bei Kindern gibt und Ritalin® − trotz aller Kontroversen − ein \nwichtiger Bestandteil der ADS-Behandlung ist, wird offensichtlich sehr viel mehr \nRitalin® verschrieben, als es Kinder und Jugendliche mit ADS gibt.\nWeder in Deutschland noch irgendwo anders auf der Welt gibt es aber tatsächlich \nverlässliche Daten zum Gebrauch von Neuro-Enhancern bei Gesunden. Bei einer Befragung von College-Studenten in den USA berichteten 11 Prozent, dass sie Neu-\nro-Enhancer eingenommen haben, entweder, damit sie sich besser konzentrieren \noder länger und intensiver lernen konnten.\nIm November 2007 gab es eine Umfrage in „Nature“, einem der wichtigsten Wis-\nsenschaftsmagazine. In dieser Umfrage wurden Wissenschaftler anonym und online befragt, ob sie jemals Neuro-Enhancer eingenommen hätten. Über 60 Prozent der Befragten gaben dies zu, sahen darin auch überhaupt kein Problem und begründeten \ndie gelegentliche Einnahme mit großem „Arbeitsdruck“. Diese Befragung hat zu-\nmindest im anglo-amerikanischen Raum eine große Diskussion über den Sinn bzw. den Unsinn, die Gefahren und die ethischen Implikationen von Neuro-Enhance-ment angestoßen.\nIm April 2009 wurde in Deutschland der Gesundheitsreport der Deutschen An-\ngestellten-Krankenkasse (DAK) veröffentlicht. Die DAK hat 3000 ihrer Versicherten im Alter von 20 bis 50 Jahren online befragt, ob sie jemals Medikamente wie Antide-pressiva, Stimulanzien oder Beruhigungsmittel eingenommen hätten, ohne dass dies ärztlich indiziert und ohne dass sie krank gewesen wären, sondern zum alleinigen Zweck, sich besser zu fühlen bzw. länger und mehr arbeiten zu können. Jeder fünfte sagte, er kenne jemanden, der so etwas schon getan habe. Insgesamt ergab die Um-\nfrage der DAK, dass ungefähr 20 Prozent ihrer Versicherten gelegentlich oder regel-\nmäßig und ohne „Problembewusstsein“ solche Medikamente einnehmen.52Isabella Heuser Psychopharmaka zur Leistungsverbesserung Isabella Heuser Psychopharmaka zur Leistungsverbesserung\nDie deutschen DAK-Versicherten gaben an, sie erhielten ihre Neuro-Enhancer \nentweder in der Standort-Apotheke oder aus dem Internet bzw. von einem Arzt. \nEs sei an dieser Stelle darauf hingewiesen, dass alle diese Substanzen rezeptpflich-\ntig sind. Es gibt aber natürlich auch andere Quellen: Wenn man im Internet die \nNamen dieser Substanzen und dahinter den Begriff „Neuro-Enhancement“ eingibt, sieht man, wie viele Chatrooms es gibt, die sich mit der „richtigen“ Anwendung von Medikamenten bei Gesunden beschäftigen. Dort werden auch ganz konkret Tipps ausgetauscht, wie man an diese Substanzen herankommt.\nSystematische Übersichtsarbeit zu Neuro-Enhancement-\nPräparaten\nMit Ausnahme der Militärforschung gibt es bisher keine Studien, in denen die Wir -\nkung von Neuro-Enhancern bei gesunden Menschen systematisch untersucht wird. \nAllerdings gibt es Studien, die im Rahmen von Fahrtauglichkeitsuntersuchungen bei \nGesunden durchgeführt wurden, mit der Fragestellung, was das Präparat bezüglich \nverschiedener kognitiver und emotionaler Eigenschaften bewirkt, die für die Fahr -\ntauglichkeit wichtig sind.\nIn diesem Zusammenhang interessierte uns die Frage, welche Wirkungen von \nNeuro-Enhancern bei Gesunden aus methodisch rigorosen1 Studien berichtet wur -\nden. Aus diesem Grund haben wir in einer systematischen Übersichtsarbeit die ge-samte internationale Fachliteratur gesichtet und Studien von entsprechender Qua-\nlität herausgefiltert, bei denen ausschließlich Gesunden ein Medikament aus drei \nSubstanzklassen (Antidepressiva, Stimulanzien, Antidementiva) gegeben wurde und die über die Wirkung dieser Medikamente berichteten. Die Studien, die wir fanden, sind allerdings nur bedingt für unsere Fragestellung aussagekräftig, da sie sich zum einen meistens auf Fähigkeiten für die Fahrtüchtigkeit beziehen und zum anderen die Präparate häufig nur einmal oder längstens über vierzehn Tage, in relativ niedri-\nger Dosierung gegeben wurden.\nUnsere Übersichtsarbeit erbrachte für die Antidepressiva, das heißt die sogenann-\nten mood enhancer, dass bei einmaliger Einnahme dieser Substanzen keine Effekte \nauf die Stimmung, weder objektiv noch subjektiv, nachweisbar waren, wenn sie von \nGesunden eingenommen wurden. Werden diese Antidepressiva aber über mehrere \nTage oder zwei Wochen hintereinander in relativ niedrigen Dosierungen von gesun-\nden Versuchspersonen eingenommen, so berichten einige Studien von einer  Tendenz \n1 Eine methodisch rigorose Studie vergleicht die Wirkung der Testsubstanz mit einem Placebo. Welche Pro-\nbanden die Testsubstanz und welche das Placebo bekommen, wird nach dem Zufallsprinzip ausgewählt und weder den Probanden noch den behandelnden Medizinern mitgeteilt.Isabella Heuser Psychopharmaka zur Leistungsverbesserung\n53Isabella Heuser Psychopharmaka zur Leistungsverbesserung\nzu positiver Wirkung auf die Stimmung und die allgemeine Befindlichkeit.2 Bei den \nAntidepressiva gab es nur wenige unerwünschte Nebenwirkungen. Die wichtigste \nwar Übelkeit zu Beginn der Einnahme aber insgesamt wurden diese Substanzen sehr \ngut vertragen.\nBei den Stimulanzien haben wir nach Studien mit Methylphenidat, mit Amphet-\naminen und mit Modafinil gesucht. Die Studien, die wir für unsere Übersichtarbeit \nzu Methylphenidat (Ritalin®) bei Gesunden gesichtet haben, erbrachten zusammen-fassend, dass Methylphenidat bei Gesunden nach einmaliger Einnahme kaum Ef-fekte zeigt, dass es möglicherweise aber eine vorübergehende positive Wirkung auf \ndie Gedächtnisleistung haben könnte. Es gibt nur wenige Studien zur wiederholten \nEinnahme von Methylphenidat und diese erbrachten inkonsistente Befunde. Bezüg-lich der Nebenwirkungen lässt sich zusammenfassen, dass dieses Präparat auch von Gesunden relativ nebenwirkungsarm vertragen wurde.\nUnsere Übersichtsarbeit zu den Modafinil-Effekten bei Gesunden hat ergeben, \ndass Modafinil zu einer leichten Steigerung der Aufmerksamkeitsleistung führt, die vergleichbar mit der von einigen Tassen Kaffee oder mehreren Zigaretten wäre. An-dere Effekte wurden nicht beschrieben. Wenn man aber gesunde Versuchsperso-nen länger als 36 Stunden wach hält, das heißt, ihnen einen Schlafentzug zumutet, und ihnen dann Modafinil gibt, zeigt sich ein deutlich positiver Effekt auf Wachheit, Gedächtnisleistung und die exekutiven Funktionen. Zu den letztgenannten gehören \ndas planvolle Denken, Lösungsstrategien für etwas zu finden, vorausschauend Situ-\nationen und Dinge richtig einzuschätzen. Allerdings haben die Probanden, die nach Schlafentzug Modafinil mit den oben geschilderten positiven Effekten erlebt haben, die Güte ihrer Leistung insgesamt etwas überschätzt, obwohl diese Güte objektiv gesehen genauso gut war, wie sie vor dem Schlafentzug und ohne die Einnahme des \nPräparats war.\nEs gibt bisher nur ganz wenige Studien, in denen die Wirkung von Antidementiva \nbei Gesunden aufgezeigt wurde. In einer Studie wurde Donepezil Piloten gegeben, \ndie vollkommen gesund waren und keinerlei Hinweise auf eine Gedächtniserkran-kung hatten. In der darauf folgenden Flugsimulator-Situation zeigten sich positive Effekte: Das episodische Gedächtnis war verbessert.\nEs gibt zwei Studien, bei denen Donepezil über vierzehn Tage verabreicht wurde. \nHierbei handelt es sich um relativ kleine Studien mit nur einer geringen Anzahl von Versuchspersonen, so dass keine eindeutigen Resultate über die Wirkung von Do-nepezil auf das Gedächtnis erzielt werden konnten.\nZusammenfassend kann man zu den Ergebnissen unserer Übersichtsarbeit sagen, \ndass Antidepressiva, über wenigstens vierzehn Tage von Gesunden eingenommen, sich bei nur wenigen Nebenwirkungen offensichtlich positiv auf Stimmung und \n2 Repantis et al. 2009.54Isabella Heuser Psychopharmaka zur Leistungsverbesserung Isabella Heuser Psychopharmaka zur Leistungsverbesserung\n„Verhalten“ auswirken. In der Gruppe der Stimulanzien finden sich für Modafinil \ndeutliche Hinweise auf verbessernde Wirkungen bezüglich Aufmerksamkeits-, Kon-zentrations- sowie Gedächtnisleistungen nach Schlafentzug.\nZu den Antidementiva gibt es bisher nur wenige veröffentlichte Studien bei Ge-\nsunden mit insgesamt inkonsistenten Befunden. Was schon für die Antidepressiva gesagt wurde, gilt auch für die Stimulanzien, speziell für Modafinil und für Anti-dementiva: Diese Substanzen haben vergleichsweise wenige Nebenwirkungen und werden als gut verträglich von den gesunden Probanden, die sie eingenommen ha-ben, bezeichnet. Es muss aber darauf hingewiesen werden, dass die meisten dieser \nSubstanzen nur einmalig gegeben worden sind und in ganz wenigen Fällen nur über \neinen längeren Zeitraum von höchstens vierzehn Tagen.\nMedizinethische Erwägungen\nDass gesunde Menschen Medikamente einnehmen, um „besser als gut“ zu sein, wirft eine Fülle von ethischen Fragen auf. Eine umfassende medizinethische Betrachtung kann und will ich an dieser Stelle nicht leisten, möchte nachfolgend aber einige der \ndiskutierten Fragen skizzieren.\nHäufig wird der Einwand genannt, dass das Ziel der Verbesserung durch Neuro-\nEnhancement falsch sei. Diesem könnte man entgegnen, dass es möglicherweise so-\ngar in der Natur des Menschen liegt, sich ständig verbessern zu wollen, dass Verbes-serung als solche nicht pauschal abzulehnen ist.\nEin weiterer Einwand lautet, dass Neuro-Enhancement unnatürlich ist. Dieses Ar -\ngument erscheint wenig überzeugend, wenn man bedenkt, dass unsere Gesellschaft sehr viel „Unnatürliches“ als Verbesserung zu schätzen weiß, wie zum Beispiel elek-trisches Licht nach Sonnenuntergang.\nDes Weiteren wird davor gewarnt, dass Neuro-Enhancement Nebenwirkungen \nhabe bzw. Langzeitauswirkungen haben könnte. Das ist sicherlich richtig. Auch Al-\nkohol und Nikotin haben erhebliche negative Auswirkungen auf die Gesundheit. \nWas sind wir − als aufgeklärte und informierte Individuen − bereit, zu welchem Preis zu akzeptieren? Wer erlaubt bzw. verbietet?\nEin anderer Einwand: Neuro-Enhancement ist unfair. Damit ist die Verteilungs-\ngerechtigkeit gemeint, also dass zum Beispiel Personen, die Neuro-Enhancer ver -\nwenden, möglicherweise bessere Resultate in Prüfungen erzielen und somit bessere \nChancen im Berufsleben haben könnten als solche Personen, die keine Neuro-En-\nhancer einnehmen. Diesem Einwand könnte man begegnen, indem überlegt wird, wie mit anderen Mitteln eine höhere Gerechtigkeit erzielt werden könnte, so wie zum Beispiel auch ein erleichterter Zugang zu Bildungsangeboten (bessere Schulen, Hochschulen etc.) ebenfalls intensiv diskutiert wird.Isabella Heuser Psychopharmaka zur Leistungsverbesserung\n55Isabella Heuser Psychopharmaka zur Leistungsverbesserung\nSchließlich wird von Skeptikern häufig das Schreckensszenario der „enhanceten“ \nLeistungsgesellschaft entworfen. Leben wir nicht ohnehin in einer hoch kompetitiven \nGesellschaft? Lässt sich diese Entwicklung aufhalten oder „zurückdrehen“? Ist es un-\nausweichlich, dass eine hoch kompetitive Gesellschaft Schwächere vernachlässigt? \nVielleicht hat eine solche Gesellschaft sogar mehr Mittel zur Verfügung, um auch Schwächere zu unterstützen und zu fördern.\nFazit\nEine intensive gesellschaftliche Diskussion über weitaus mehr ethische Fragen als die oben kurz angerissenen ist notwendig. Forschungsprojekte zur Wirksamkeit und zu Nebenwirkungen von Neuro-Enhancern bei längerfristiger Einnahme durch Gesun-\nde sollten industrie-unabhängig gefördert werden, damit rationale Entscheidungen \nund Richtlinien formuliert bzw. erstellt werden können. Aufgrund der Globalisie-rung und der zunehmenden Erreichbarkeit von Neuro-Enhancern – vor allem über das Internet – werden bloße Verbote den Gebrauch solcher Mittel nicht wirksam beschränken können.\nLiteratur\nKramer, Peter D. (1997): Listening to Prozac. The Landmark Book About Antidepressants and the Re -\nmaking of the Self. New York.\nRepantis, Dimitris et al. (2009): Antidepressants for Neuroenhancement in Healthy Individuals: A \nSystematic Review. In: Poiesis & Praxis, 6 (3-4), S. 139-174.57THOMAS E. SCHLäPFER\nSchnittstelle Mensch/Maschine:  \nTiefe Hirnstimulation\n„If there would be a way to get rid of negative emotions by implanting electrodes in the brain \n– on condition that neither intelligence nor critical reasoning would be impaired – I would \nbet the first patient.“\nDalai Lama, \nMeeting der Society of Neuroscience, \nWashington DC, 2005\nDas Verfahren der tiefen Hirnstimulation\nEs gibt in der modernen klinischen Medizin kaum etwas, über das so viele Missver -\nständnisse verbreitet werden und das so viel Angst macht wie die Methode der tie-\nfen Hirnstimulation (THS). In diesem Beitrag soll versucht werden, am Beispiel der \nDepressionsbehandlung über THS zu informieren, Vorurteile abzubauen und einige \nethische Überlegungen zu diskutieren. Die THS ist ein an sich einfaches Verfahren, das seit zwölf Jahren\n1 klinisch zur Behandlung einiger neurologischer Krankheiten \nwie Tremor bei der Parkinsonschen Erkrankung und anderen Bewegungsstörun-gen verwendet wird. Mehr als 50.000 Patienten sind weltweit schon mit THS be-\nhandelt worden. Es ist ein Verfahren, bei dem Elektroden in gewisse Hirnregionen \n1 Zulassung für essenziellen Tremor durch die amerikanische FDA im Jahre 1997.58Thomas E. Schläpfer Tiefe Hirnstimulation Thomas E. Schläpfer Tiefe Hirnstimulation\neingebracht werden2, wo sie dann elektrisch reizen und modulatorisch auf Dysfunk-\ntionen in diesen Regionen einwirken können (Abb. 1).\nAbbildung 1: Lage von zwei Elektroden, die bei einem Patienten in der Abteilung für stereo-\ntaktische Neurochirurgie der Universität zu Köln von Herrn Professor Volker Sturm implan-tiert wurden.\nEin wichtiger Aspekt bei der THS ist die Planung der genauen Elektrodenpositio-\nnierung. Dazu werden mit einer hochauflösenden strukturellen Magnetresonanz-tomografie (MRT) die Zielgebiete dargestellt und mit einem Computerprogramm \ndie genauen Zielkoordinaten für die Elektroden bestimmt. Die gefundenen Zielko-\nordinaten werden an einem stereotaktischen Rahmen eingestellt, der am Kopf des Patienten befestigt ist. Danach werden zwei kleine Löcher in den Schädel gebohrt und die Elektroden, die einen Durchmesser von etwa 1,2 Millimeter haben, implan-tiert. Während der Operation sind die Patienten bei vollem Bewusstsein und können mit dem Operationsteam kommunizieren und subjektive Wahrnehmungen mittei-\nlen. Das Verfahren ist relativ wenig invasiv: Es gibt eine geringe Wahrscheinlichkeit \nvon etwa 0,5 Prozent, dass eine Hirnblutung verursacht wird. Das Verfahren ist sehr selektiv: Mit großer Präzision können dysfunktionelle Hirngebiete stimuliert und damit beeinflusst werden. Ein wichtiger Aspekt ist die Reversibilität der Methode: Wenn unerwünschte Nebenwirkungen auftreten, können die Stimulationsparameter \n2 Üblicherweise auf beiden Seiten des Gehirns.Thomas E. Schläpfer Tiefe Hirnstimulation\n59Thomas E. Schläpfer Tiefe Hirnstimulation\nso verändert werden, dass sie vermindert werden. Bis heute sind auch keine Daten zu \nZellschädigungen durch die THS im Hirn bekannt.\nAnwendung der tiefen Hirnstimulation bei neurologischen \nErkrankungen\nBei welchen Erkrankungen wird dieses Verfahren heute klinisch angewendet? Die \nwichtigste Indikation ist heute die Parkinsonsche Erkrankung3, wobei es darum geht, \nden sozial sehr schwierig zu ertragenden Tremor der Patienten zu beeinflussen, der in vielen Fällen fast vollständig zum Verschwinden gebracht werden kann. Weiter -\nhin wird THS eingesetzt bei anderen schweren Tremorformen, Bewegungsstörun-gen, Dystonie und bei zentralen Schmerzsymptomen, bei denen Patienten jahrelang an Schmerzen gelitten hatten, die man mit Medikamenten nicht behandeln konnte.\nDie eindrücklichen Erfolge der Anwendung von THS bei neurologischen Er -\nkrankungen haben dazu geführt, dass seit etwa fünf Jahren die THS bezüglich ihrer Wirkung bei psychiatrischen Erkrankungen untersucht wird. Bei psychiatrischen \nErkrankungen haben wir in der Regel weniger gut ausgebaute Hypothesen über die \nzugrunde liegenden Dysfunktionen von neuronalen Netzwerken. Allerdings haben die modernen funktionellen bildgebenden Verfahren in den letzten zehn Jahren sehr viel dazu beigetragen, dass wir mehr über diese grundlegenden Dysfunktionen wissen.\nTiefe Hirnstimulation bei therapieresistenter Depression\nEs gibt eine amerikanische Studie, die die Wirksamkeit von THS bei der Zwangs-störung nachgewiesen hat.\n4 Die bisher umfangreichste und sehr gut geplante Studie \nläuft im Moment an den Kölner Kliniken für Psychiatrie und Stereotaktische Neu-rochirurgie. Beim Gilles-de-la-Tourette-Syndrom, einer Krankheit, die mit Zwangs-\nstörungen verwandt ist, gibt es erste positive Befunde. Seit einem Jahr gibt es zur therapieresistenten unipolaren Depression Daten aus drei unkontrollierten Studien mit insgesamt etwa 50 Patienten. Darüber hinaus gibt es erste Untersuchungen bei Patienten mit Alkoholabhängigkeit, und angedacht sind Untersuchungen im Be-reich der Demenz.\n3 Deuschl et al. 2006.\n4 Greenberg et al. 2006.60Thomas E. Schläpfer Tiefe Hirnstimulation Thomas E. Schläpfer Tiefe Hirnstimulation\nUnipolare Depression ist das Thema dieses Beitrages, an dem einerseits die Mög-\nlichkeiten der THS in der Psychiatrie und andererseits die spezifischen ethischen \nFragestellungen aufgezeigt werden sollen.\nDepression ist eine traurige Krankheit. Mit großer Wahrscheinlichkeit ist es die für \ndie Menschheit bedeutungsvollste Erkrankung. Das ist nicht meine persönliche Ein-schätzung, sondern die der Weltgesundheitsorganisation, die in einer großen Studie die Belastungen von Krankheiten in Bezug auf die Verringerung der Lebensqualität und die Verkürzung der Lebenszeit untersucht hat.\n5 Es ist eine Krankheit mit einer \nenorm hohen Lebenszeitprävalenz von bis zu 17 Prozent, sie ist weltweit nur bei fünf Prozent der Patienten diagnostiziert und bei drei Prozent der Patienten behandelt. \nEs ist eine Krankheit, die eine sehr hohe spezifische Mortalität durch Suizid hat, 20 \nProzent der Patienten mit rezidivierenden depressiven Episoden bringen sich um. Es ist eine Krankheit, die sowohl Mortalität und Morbidität bei gewissen körperlichen Erkrankungen erhöht. Gut nachgewiesen ist dies für Herz-Kreislauf-Erkrankungen, Diabetes und Krebserkrankungen.\nDepressionen können mit Medikamenten mit recht gutem Erfolg behandelt wer -\nden\n6, allerdings nicht mit so gutem Erfolg, wie uns jahrelang von der Pharmaindus-\ntrie versprochen wurde. Heute wissen wir, dass etwa ein Drittel der Patienten auch nach vielen medikamentösen und psychotherapeutischen Behandlungsversuchen \nimmer noch an einer klinischen Depression leiden.\n7\nWas sehr viel dazu beigetragen hat, dass wir mehr über die Depression verstehen, \nsind funktionelle bildgebende Verfahren. In einer Übersichtsstudie haben Olivier \nBerton und Eric Nestler die bisherigen Befunde über Dysfunktionen eines Netz-\nwerks, das affektive Reize verarbeitet, zusammengefasst (Abb. 2).8\n5 Murray/Lopez 1996.\n6 Vgl. Hegerl 2007.\n7 Rush et al. 2006.\n8 Berton/Nestler 2006.Thomas E. Schläpfer Tiefe Hirnstimulation\n61Thomas E. Schläpfer Tiefe Hirnstimulation\nFC\nNAcHyp\nHP\nAmy\nAbbildung 2: Frontalkortex (FC) und Hippokampus (HP): Kognitive Aspekte (Gedächtnis -\nstörungen, Gefühl der Wertlosigkeit, Hoffnungslosigkeit, Suizidalität); Nucleus Accumbens \n(NAc) und Amygdala (Amy): Vermittlung aversiver und belohnender Reizantworten auf emo-tionale Stimuli (Angst, Anhedonie und Initiativlosigkeit); Hypothalamus (Hyp): Neurovegeta -\ntive Symptome (Appetitlosigkeit, Schlafstörung, Energielosigkeit)\nDer frontale Kortex ist sicher eine Region, die für die kognitiven Aspekte der De-\npression – wie Gedächtnisstörungen, Gefühl der Wertlosigkeit, Suizidalität – ver -\nantwortlich sein kann. Die Amygdala und der Nucleus accumbens sind tiefere Hirn-\nstrukturen, die belohnende und bestrafende Reizantworten auf emotionale Stimuli \nvermitteln und die vermutlich auch für das Symptom der Anhedonie verantwortlich \nsein können. Anhedonie ist die Unfähigkeit, Freude in Situationen zu erleben, die früher Freude gemacht haben. Patienten können die gleiche Tätigkeit wie früher 62Thomas E. Schläpfer Tiefe Hirnstimulation Thomas E. Schläpfer Tiefe Hirnstimulation\nausüben, aber sie bereitet keine Freude mehr. Dann gibt es den Hypothalamus, eine \nRegion, die mit dem neurovegetativen Symptom der Depression assoziiert werden kann.\nDiese modellhafte Darstellung zeigt auch, dass es keine Depression gibt, sondern \nHunderte oder vielleicht Tausende von Depressionsformen, die durch unterschied-lich stark ausgeprägte Dysfunktionen einzelner Teile dieses ganzen Netzwerkes cha-rakterisiert sind. Das neurobiologische Konzept der Depression hat sich dank dieser \nneuen Befunde von einer Störung der Neurotransmission von Synapsen wegbewegt in Richtung einer Störung eines Netzwerks, das an ganz verschiedenen Punkten dys-\nfunktional sein kann.\nWenn Sie dieses Modell sehen, stellt sich natürlich die Frage: Können wir hier nicht \n– auf spezifische Stellen fokussiert – die Neurotransmission beeinflussen? In der Tat \nwird das zurzeit erforscht. Es gibt die Vagusnerv-Stimulation: ein Verfahren, das den Vagusnerv stimuliert und Vagusnervkerne im Hirn erreicht, die intensive und rezip-\nroke Projektionen zum limbischen System haben; in der Tat hat dieses Verfahren an-\ntidepressive Wirkungen. Es gibt die repetitive transkranielle Magnetstimulation: ein Verfahren, bei dem mit Magnetfeldern frontal kortikale Aspekte dieses Netzwerks erreicht werden können, das auch bei gewissen Patienten antidepressiv wirkt. Dann – vielleicht sowohl klinisch wie auch wissenschaftlich am interessantesten – die tie-fe Hirnstimulation: ein Verfahren, mit dem, wie erwähnt, gezielt reversibel tiefere \nHirnstrukturen erreicht und moduliert werden können. Wir haben in einer Studie \ndie Wirkung der THS des Nucleus accumbens bei schwersten, therapieresistenten Depressionen untersucht. Der Nucleus accumbens ist eine Struktur, die bei Depres-sion dysfunktional ist und mit anderen Teilen des beschriebenen affektiven Netz-werkes eng verknüpft ist.\n9 Wir haben dies bis heute an 13 Patienten untersucht und \nDaten von den ersten zehn Patienten publiziert. Diese Patienten empfanden absolut keine Lebensfreude und Lebensqualität mehr. Ihre letzte depressive Episode dauerte \nim Mittel elf Jahre ohne jegliche Remission; sie hatten im Mittel 20 erfolglose Me-\ndikamentenbehandlungsversuche, Psychotherapien und Elektrokrampf-Therapien hinter sich.\nDen ersten Patienten haben wir unmittelbar nach dem Einschalten der Stimulati-\non gefragt: „Was spüren Sie?“ Er hat gesagt: „Die Depression verändert sich nicht“, hat aber dann spontan beim Hinausschauen aus dem Fenster bemerkt: „Ich sehe den \nKölner Dom, hier war ich noch nie. Den möchte ich gerne besichtigen.“ Ich habe \nihm dann gesagt, dass das ein wenig seltsam wäre für einen schwerst Depressiven (der Patient ist selber Psychiater). Darauf bemerkte er: „Ja schon, aber ich glaube, das würde mir gefallen.“ Die zweite Patientin zeigte auch keine akute Stimmungs-verbesserung, aber sie hat ganz spontan gesagt: „Einmal möchte ich doch wieder mal \n9 Schläpfer et al. 2007.Thomas E. Schläpfer Tiefe Hirnstimulation\n63Thomas E. Schläpfer Tiefe Hirnstimulation\nkegeln gehen.“ Wir haben sie gefragt, warum, was für eine seltsame Idee das sei. Sie \nsagte: „Ich glaube, es könnte mir Spaß machen.“ Und die im Raum anwesende, sehr erstaunte Tochter der 69-jährigen Patientin sagte, dass die Mutter als Jugendliche \ngerne gekegelt habe. Diese anekdotischen Befunde können im Sinne akuter antian-\nhedoner Effekte der THS im Nucleus accumbens interpretiert werden.\nViel wichtiger sind natürlich die Langzeiteffekte. Die gerade publizierten Re-\nsultate von zehn Patienten zeigen, dass 50 Prozent auf die Therapie angesprochen haben, wobei mit „Ansprechen“ die 50-prozentige Reduktion der Depressivität im Vergleich zur Situation vor der Stimulationstherapie gemeint ist. Die Resultate ent-\nsprechen denen der bisher von anderen Gruppen, die etwas andere Zielgebiete für \ndie THS untersucht haben, publizierten Daten. Spezifisch für die THS im Nucleus accumbens scheint eine Reduktion von Angstsymptomen zu sein.\nSpezifische ethische Aspekte der Anwendung der tiefen \nHirnstimulation bei psychiatrischen Patienten\nNun, wenn wir diese vielversprechenden Resultate sehen, müssen wir uns überlegen: \nWas bedeutet das in einem größeren Kontext? Schon einmal hatte die Psychiatrie eine Annäherung an die Neurochirurgie – damals Psychochirurgie genannt – voll-\nzogen. Das war eine Zeit, die Spuren hinterlassen hat, Spuren bei Ärzten, aber auch \nin der Gesellschaft, und das sind bedenkliche und tiefe Spuren, mit denen wir uns beschäftigen müssen und die uns vorsichtig stimmen müssen. In den 50er-Jahren wurden vor allem bei schizophrenen Patienten sogenannte transorbitale Lobotomi-en durchführt, Verfahren, bei denen ein Eispickel durch das Orbitadach eingeführt wurde und frontal kortikale Gebiete des Hirns zerstört wurden. Danach waren die \nPatienten besser zu führen, impulsive Durchbrüche und explosionsartige Aggressivi-\ntät verschwanden. Dieses unwissenschaftliche und unmedizinische Verfahren wur -\nde ohne Zustimmung der Patienten durchgeführt und ist heute natürlich zu Recht verfemt.\nUnter dem Eindruck dieser Erfahrungen sind Ängste, exemplifiziert durch eine \nArtikelserie in der Wochenzeitung Die Zeit unter dem Titel „Der Griff in die Seele“\n10, \ngut verständlich. Es macht uns Angst, wenn mit neurochirurgischen Verfahren un-sere seelischen oder psychischen Abläufe beeinflusst werden können. Ich finde es \nganz wichtig, dass wir uns früh Gedanken zu ethischen Aspekten dieses Verfahrens \nmachen. Ich finde es ebenso wichtig, dass der Anstoß für diese ethische Richtungs-findung von der Psychiatrie oder der Medizin ausgeht, lange bevor es andere Krei-se machen, die nicht so eng damit verbunden sind und denen Kenntnisse sowohl \n10 Die Zeit, vom 16.8.2007, S. 29-31.64Thomas E. Schläpfer Tiefe Hirnstimulation Thomas E. Schläpfer Tiefe Hirnstimulation\nzur Lebenssituation von psychiatrischen Patienten wie auch den chirurgischen Me-\nthoden fehlen. Die Verantwortung für die verantwortungsvolle Entwicklung dieser faszinierenden neuen Therapiemöglichkeit müssen wir Mediziner mit allen Konse-\nquenzen übernehmen.\nEinige spezifische ethische Fragestellungen sind:\n>> Ist ein wirklicher informed consent möglich? Es geht hier um Patienten, die  jahre- \noder jahrzehntelang unter einer sehr schlechten Lebensqualität gelitten haben \nund die nur für die geringste Hoffnung auf Besserung wirklich alles tun würden.\n>> Es ist möglich, dass wir Wirkungen jenseits der Zielsymptomatik hervorrufen. Vielleicht könnte das Verfahren die freie Willensentscheidung beeinflussen – das ist eine Überlegung, die wir anstellen müssen.\n>> Darüber hinaus gibt es die Möglichkeit des Neuro-Enhancements, die potenzielle, \nim Moment zugegebenermaßen spekulative Möglichkeit, Hirnfunktionen über ein normales Maß hinaus zu steigern.\nZum freien Willen möchte ich nur einen ganz wichtigen Aspekt nennen: Es gibt nichts, was die Ausübung des freien Willens mehr einschränkt als gewisse psychiatri-sche Erkrankungen wie Zwangserkrankungen und Depressionen. Patienten können ihren freien Willen mit Sicherheit nicht mehr ausüben, wenn sie an diesen Krank-heiten leiden. Der Grundgedanke der genannten neuromodulatorischen Verfahren \nist die Stabilisierung der fehlregulierten Regelkreise durch Neuromodulation, durch \ndie gezielte Anwendung elektrischer Stimulation. Das Ziel ist die Wiederherstellung \ngenau dieser Bedingungen, die eine Ausübung des freien Willens ermöglichen.\nWelche grundsätzlich möglichen Optionen gibt es, durch THS Hirnfunktionen \nzu verbessern? Wir können den Hippocampus stimulieren und so vielleicht Ge-\ndächtnisfunktionen verbessern; ebenso können wir exekutive kognitive Funktio-\nnen verbessern, wenn wir dorsolaterale präfrontale Areale des Gehirns stimulieren. Wir können vielleicht die Aufmerksamkeit verbessern und Müdigkeit vermeiden, durch die Stimulation aktivierender Areale. Wir können vielleicht die sprachlichen Fähigkeiten beeinflussen, durch die Modulation von Spracharealen. Was wir sicher bewirken können – das ist gut belegt –, ist die Verbesserung von motorischen Fä-\nhigkeiten durch die Stimulation von prämotorischen oder cerebellären Regionen im \nHirn. Diese Möglichkeiten bestehen zum einen Teil schon jetzt, zum anderen Teil sind sie spekulativ.\nNeuro-Enhancement ist eigentlich eine lang andauernde Steigerung der Leistungs-\nfähigkeit spezifischer, nicht erkrankter oder nicht dysfunktionaler Hirnregionen. \nWir können mit elektrischer Hirnstimulation synaptische Funktionen verbessern, \ndurch long term potentiation oder kindling. Das kann die synaptische Leistungsfä-\nhigkeit – die Geschwindigkeit der Neurotransmission – verbessern. Das könnte aber Thomas E. Schläpfer Tiefe Hirnstimulation\n65Thomas E. Schläpfer Tiefe Hirnstimulation\nohne Weiteres auch zu einer irreversiblen Synchronisation von Hirnarealen führen, \nund das wiederum könnte mit Krankheiten wie Epilepsie vergesellschaftet sein.\nAus der wissenschaftlichen Literatur und der klinischen Erfahrung sind eindrück-\nliche Inselbegabungen bekannt. So gibt es das Beispiel eines jungen Mannes, der kaum zu einer sprachlichen Kommunikation fähig ist und der nach einem einzigen Flug über Paris einen detaillierten und absolut korrekten Stadtplan gemalt hat. Solche savants zeigen die eindrückliche, an sich mögliche Leistungsfähigkeit des Gehirns. Aber bei all diesen Patienten gibt es gravierende Defekte von kognitiven, kommuni-kativen und vor allem emotionalen Funktionen. Genauso könnte es sein, dass, wenn \nwir künstlich spezifische Hirnfunktionen mit Elektromodulation verbessern, es zu \ngravierenden Defiziten bei anderen Funktionen kommt. Selbstverständlich müssen wir uns auch überlegen, welche gesellschaftlichen Standards Neuro-Enhancement verändert, ob und in welchen Situationen es gut ist oder nicht.\nEin Beispiel aus einem Bericht der FAZ vom Dezember 2008\n11: „Die tiefe Hirnsti-\nmulation ist bei Depressionen und Schizophrenie umstritten.“ Klar ist sie das; sie ist bisher nicht ausreichend untersucht, deshalb kann sie auch klinisch nicht empfohlen \nwerden. Weiter „Die Nutzen-Risiko-Abwägungen sind extrem individuell zu tref-\nfen, da wir nicht nur von Eingriffen in einzelne körperliche Funktionen sprechen, sondern von Eingriffen in die Persönlichkeit.“ Das ist ein Argument, das man sehr viel hört und das, oberflächlich betrachtet, sicher einleuchtend ist. Einige Autoren werten die Beeinflussung der Persönlichkeit durch tiefe Hirnstimulation als extrem negatives Kriterium.\nIch glaube, dass diese Argumentationslinie nicht hilfreich ist; ich möchte die pro-\nvokative These aufstellen, dass die Beeinflussung der Persönlichkeit durch THS nicht ein ungewollter zufälliger Nebeneffekt, sondern deren Hauptwirkung ist. Genauso wie Psychotherapie und medikamentöse Therapie verändert THS Stimmung und Kognition positiv, und sowohl Stimmung wie auch Kognition sind zentrale Aspekte \nder Persönlichkeit\n12. Kommt es nicht zu diesen spezifizierten Veränderungen, ist die \nTherapie nutzlos. Selbstverständlich sind darüber hinausgehende Veränderungen von Persönlichkeitsaspekten nicht intendiert und zu vermeiden.\nIst es nicht auch so, dass alle unsere täglichen Erfahrungen wie Reisen, Konzert-, \nKinobesuche zumindest auch die Kapazität haben, Aspekte unserer Persönlichkeit nachhaltig zu beeinflussen und zu verändern, und das nicht nur in beabsichtigter, sondern zum Teil auch in unbeabsichtigter Art und Weise? Wir glauben, dass die ganz zentrale Frage ist, ob diese Beeinflussung der Persönlichkeit eine gute oder eine \nschlechte ist, und zwar sowohl aus Sicht des betroffenen Patienten als auch aus Sicht \nder Gesellschaft.\n11 Wahl 2008.\n12 Synofzyk/Schläpfer 2008.66Thomas E. Schläpfer Tiefe Hirnstimulation Thomas E. Schläpfer Tiefe Hirnstimulation\nEin Beispiel für die Beeinflussung von Persönlichkeitsaspekten zeigt ein Resul-\ntat der gezeigten Bonn-Kölner Depressionsstudie: Wir haben neuropsychologische \nLeistungen in den Bereichen Aufmerksamkeit, Lernen und Gedächtnis, Sprachfunk-\ntionen, exekutive Funktionen und visuelle Perzeption gemessen. Zu Beginn der The-\nrapie zeigten die Patienten eine deutliche Normabweichung, eine Dysfunktion dieser Leistungsbereiche.\nNach zwölf Monaten Stimulation kam es zu einer deutlichen positiven Verände-\nrung im Sinne einer Normalisierung. Diese Patienten erreichen in vier dieser Funk-tionen eine statistisch signifikante Verbesserung, sind wieder im Normbereich, und \ndas absolut Interessanteste an diesen Daten ist, dass das Erreichen dieser Verbesse-\nrung unabhängig von der Verbesserung der Depressivität ist, die Verbesserung der depressiven Symptome trägt nicht dazu bei, diesen Effekt zu erklären. Es ist ein also spezifischer Effekt der THS, unabhängig vom Depressionseffekt, das ist eindrück-lich. Ich überlasse es Ihnen zu entscheiden, ob dieser Effekt zur Verbesserung von \nAspekten der Persönlichkeit bei diesen Patienten ein guter oder schlechter ist.\nIch habe gesagt, dass ich es wichtig finde, dass diese ethischen Aspekte von der \nPsychiatrie mitgetragen und die Diskussion von der Medizin angestoßen wird. Zu-\nsammen mit Thorsten Galert von der europäischen Akademie zur Erforschung von Folgen wissenschaftlich-technischer Entwicklungen in Bad Neuenahr-Ahrweiler ha-ben wir ein von der Volkswagenstiftung finanziertes Projekt begonnen – Deep Brain \nStimulation in Psychiatry. Guidance for Responsible Research and Application –, um ethische Fragen umfassend zu bearbeiten, und (hoffentlich) zu beantworten.\n13 Eine \nsolche Arbeit kann nur interdisziplinär und international sein. Wir haben eine klei-ne Gruppe von Philosophen, Neurologen, Bioethikern, Neuropsychologen, Juristen \nund Neurochirurgen zusammengestellt, die sich Gedanken machen und aus den Er -\nfahrungen ihrer jeweiligen Bereiche etwas zu der Diskussion auf den Tisch bringen.\nNur mit sorgfältigen ethischen Überlegungen und der Übernahme einer weitrei-\nchenden Verantwortung können wir diesem vielleicht vielversprechendsten Thera-\npieverfahren der klinischen Psychiatrie der letzten 20 Jahre zu einer ethisch verant-wortlichen und gesellschaftlich breit abgestützten Anwendung verhelfen.\nLiteratur\nBerton, Olivier; Nestler, Eric J. (2006): New Approaches to Antidepressant Drug Discovery: Beyond \nMonoamines. In: Nature Reviews Neuroscience, 7 (2), S. 137-151.\nDeuschl, Günther et al. (2006): A Randomized Trial of Deep-Brain Stimulation for Parkinson‘s \nDisease. In: New England Journal of Medicine, 355 (9), S. 896-908.\n13 Online im Internet: http://www.ea-aw.de/en/project-groups/overview-of-project-groups \n/deep-brain-stimulation-in-psychiatry/s/dbs.html [5.11.2009]Thomas E. Schläpfer Tiefe Hirnstimulation\n67Thomas E. Schläpfer Tiefe Hirnstimulation\nGreenberg, Benjamin D. et al. (2006): Three-Year Outcomes in Deep Brain Stimulation for Highly \nResistant Obsessive-Compulsive Disorder. In: Neuropsychopharmacology, 31 (11), S. 2384-2393.\nHegerl, Ulrich (2007): Warum die Depression gut behandelbar ist. In: Nationaler Ethikrat (Hrsg.): \nPillen fürs Glück? Über den Umgang mit Depression und Hyperaktivität. Berlin, S. 29-38.\nMurray, Christopher L.; Lopez, Alan D. (1996): The Global Burden of Disease: A Comprehensive As -\nsessment of Mortality and Disability from Diseases, Injuries, and Risk Factors in 1990 Projected to 2020. \nCambridge.\nRush, A. John et al. (2006): Acute and Longer-Term Outcomes in Depressed Outpatients Requi-\nring One or Several Treatment Steps: A STAR*D Report. In: American Journal of Psychiatry, 163 (11), S. 1905-1917.\nSchläpfer, Thomas E. et al. (2007): Deep Brain Stimulation to Reward Circuitry Alleviates Anhedo-\nnia in Refractory Major Depression. In: Neuropsychopharmacology, 33 (2), S. 368-377.\nSynofzyk, Matthis; Schläpfer, Thomas E. (2008): Stimulating Personality: Ethical Criteria for Deep \nBrain Stimulation in Psychiatric Patients and for Enhancement Purposes. In: Biotechnology Journal, \n3 (12), S. 1511-1520.\nWahl, Inka (2008): Ein heilsamer Stachel fürs kranke Gehirn? In: Frankfurter Allgemeine Zeitung, \nvom 3.12.2008, S. N6.69Einleitung\nEin Vortrag vor dem Deutschen Ethikrat ist für den Vortragenden eine aufregen-\nde Angelegenheit. Man ist schon Tage vorher nervös, schläft schlecht, die Konzen-tration bei der Überarbeitung des Manuskriptes lässt nach. Also besorgt man sich im Internet Vigil® mit dem Wirkstoff Modafinil. Was gegen die Tagesmüdigkeit bei Narkolepsie hilft, taugt auch in Stressphasen und hält einen wach. Mit Prozac® lässt \nsich das Selbstbewusstsein stärken, und schließlich steckt ein es gut meinender Na-\nturheilpraktiker einem noch ein pflanzliches Mittel für geistige Agilität zu.\nIch weiß mich in guter Gesellschaft. 7-25 Prozent der amerikanischen Studieren-\nden – die Zahlen schwanken in den Erhebungen – tun es mir in Prüfungen und bei Klausuren gleich, und auch unter den Dozenten werden diese Mittel eingenommen. \nUnd seitdem ich in Augsburg meine Studierenden und Kollegen nach den Stim-\nmungsaufhellern und Konzentrations-Boostern frage, verfestigt sich der Eindruck, dass die genannten Zahlen auch in Deutschland näherungsweise gültig sind – nota bene: ohne dass die Klausuren nach dem Eindruck eines leidgeprüften Prüfers besser geworden wären.\nMein Beispiel zeigt zunächst eines: die pharmakologische Einflussnahme auf das \nGehirn kann sozial wie individuell betrachtet, also für alle Beteiligten, von Vorteil sein, wenn wir ergebnisorientiert argumentieren. Wenn es nur auf das Ergebnis an-kommt, leuchtet zunächst nicht ein, dass sich rechtliche Grenzen ergeben sollten.HENNING R OSENAU\nSteuerung des zentralen \nSteuerungsorgans – Rechtsfragen bei Eingriffen in das Gehirn70Henning Rosenau Steuerung des zentralen Steuerungsorgans Henning Rosenau Steuerung des zentralen Steuerungsorgans\nEines wird dagegen schnell deutlich: Man wird sehr genau zwischen den verschie-\ndenen Eingriffen ins Gehirn differenzieren müssen. Wir müssen auseinanderhalten:\n1. die Eingriffe zur Therapie von Krankheiten,\n2. die Eingriffe, die unsere kognitiven, emotionalen oder motivationalen Fähigkei-\nten verbessern sollen. Diese Eingriffe umschreiben den Bereich des sogenannten Neuro-Enhancements.\nTherapeutische Eingriffe Neuro-Enhancement\nSelbst gesteuert Durch Dritte\nInnerhalb der zweiten Kategorie wäre weiter zu differenzieren, ob der Eingriff von \nder Person selbst in eigener Verantwortung vorgenommen wird. Hier wäre das Ein-gangsbeispiel zu verorten. Kommen die Eingriffe hingegen von Dritten, was regel-\nmäßig Mediziner sein werden, stellen sich weitere juristische Fragen, die hier zumin-\ndest skizziert werden sollen.\nTherapeutische Eingriffe in das Gehirn\nDie Mittel, um die die Debatte kreist, begannen ihre Karriere als herkömmliche Me-dikamente zur Therapie von Leiden. Neueste Versuche zielen auf eine Stimulation von Neuronalzellen ab, wie mittels in das Gehirn verpflanzter Lichtleiter. Auch die-\nse im Tierversuch Erfolg versprechend erprobten Methoden haben zum Ziel, bei \nKranken wie zum Beispiel Alzheimer-Patienten Körperreaktionen zu unterbinden oder zu stimulieren, haben also auch eine therapeutische Zielsetzung. Es gelten die allgemeinen Regeln für die Heilbehandlung. Die Hauptprobleme ergeben sich ers-tens bei der Einwilligung in derartige Eingriffe und zweitens bei der Frage, ob solche Behandlungen ärztlich indiziert, also medizinisch vertretbar erscheinen.Henning Rosenau Steuerung des zentralen Steuerungsorgans\n71Henning Rosenau Steuerung des zentralen Steuerungsorgans\nEinwilligung\nDas Konzept des informed consent, der aufgeklärten Einwilligung, verlangt, dass der \nPatient über die Bedeutung und Tragweite seiner Entscheidung im Bilde ist. Er ist \ndaher vom Arzt über die Notwendigkeit einer Nutzung von Psychopharmaka aufzu-klären, über Alternativen und insbesondere über die Risiken der Anwendung.\nEin besonderes Problem stellt sich bei solchen Substanzen oder Verfahren, mit \ndenen medizinisch völliges Neuland betreten wird, die also noch nicht etabliert sind. Neben einer Abwägung von Nutzen und Risiko gegenüber einer Standardbehand-\nlung hat der Arzt den Patienten zunächst über Alternativen aufzuklären, um ihm \neine echte Wahlmöglichkeit zu geben. Daneben verlangt die Rechtsprechung, dass dem Patienten unmissverständlich klargemacht wird, dass unbekannte Risiken nicht ausgeschlossen werden können.\nSelbst wenn sich der Einsatz einer neuartigen Therapie noch im reinen Versuchs-\nstadium befindet, ist deren Anwendung nicht ausgeschlossen. Auch hier kann der informed consent die Teilnahme an einer klinischen Prüfung rechtfertigen. Fraglich sind stets das Maß und der Umfang der Aufklärung. Aufgrund der höheren Risiken, welche allen medizinischen Versuchen eigen sind, muss die Aufklärung hier grund-\nsätzlich weiter reichen als diejenige vor einer Standardbehandlung.\nBei Nichteinwilligungsfähigen gelten die Regularien, wie sie wohl am deutlichsten \nin der Biomedizin-Konvention des Europarates vom 4.4.1997 zu finden sind. Auch \nwenn Deutschland dieses Dokument nicht gezeichnet hat, folgen wir aufgrund all-gemeiner Rechtsgrundsätze und ärztlichem Standesrecht denselben Prinzipien. Re-levant sind diese in unserem Zusammenhang etwa bei depressiven Patienten, denen Stimmungsaufheller verabreicht werden sollen, oder bei Alzheimer-Patienten, bei \ndenen die Gedächtnisleistung angeregt wird. Da diese Patienten selbst nicht einwilli-\ngen können, muss auf Ersatz für die nicht artikulierbare Einwilligung zurückgegrif-fen werden.\nDie Biomedizin-Konvention zählt mögliche Alternativen auf, stellt aber an obers-\nte Stelle, sozusagen vor die Klammer gezogen, den Grundsatz der medizinischen \nIndikation. Art. 6 Abs. 1 untersagt jeden Eingriff bei Nichteinwilligungsfähigen, wel-\ncher nicht deren unmittelbarem Nutzen dient.\nArt. 6 Abs. 2 sieht sodann anstelle der Einwilligung des Betroffenen die Einwilli-\ngung des gesetzlichen Vertreters oder einer gesetzlich genannten Behörde oder eines Gremiums vor. In Deutschland wäre dies das Betreuungsgericht. Eine Verpflichtung \nzur Einschaltung des Gerichts besteht indes nicht. Dessen Kontrolltätigkeit ist nach \n§ 1904 Abs. 1 S. 1 BGB nur vorgeschrieben, wenn mit der Behandlung ein schwerer und länger andauernder, gesundheitlicher Schaden drohen könnte.\nArt. 8 ergänzt für Notfallsituationen die Möglichkeiten über eine stellvertreten-\nde Einwilligung hinausgehend mit der sogenannten mutmaßlichen Einwilligung. 72Henning Rosenau Steuerung des zentralen Steuerungsorgans Henning Rosenau Steuerung des zentralen Steuerungsorgans\nAllerdings ist diese subsidiär und nur dann vorzusehen, wenn die Angehörigen \nnicht erreicht werden können. Diese Variante dürfte vorliegend nur selten relevant werden.\nDiskutiert wird, ob derartige Substitute bei heiklen Verfahren wie Eingriffen in \ndas Gehirn überhaupt vertretbar erscheinen. Lässt sich die in potenziertem Maße höchstpersönliche, weil das Ich betreffende Behandlung durch Eingriffe in das Ge-hirn von Stellvertretern treffen? Würde man das für undenkbar halten, würde man freilich die Nichteinwilligungsfähigen bei einem an sich indizierten medizinischen Verfahren gegenüber den Einwilligungsfähigen benachteiligen. Sie dürften schlicht \nnicht behandelt werden und würden dadurch noch stärker benachteiligt. Die schon \nbestehende Benachteiligung würde potenziert.\nÄrztliche Vertretbarkeit\nIst ein neuronales Verfahren etabliert und zum medizinischen Standard avanciert, \nwie es bei den Psychopharmaka für bestimmte Krankheitsbilder der Fall ist, stellen sich bei einwandfreier Indikation keine besonderen Probleme. Zu klären ist aller -\ndings, ob grundsätzliche Verfassungsschranken derartige Heilmethoden untersagen. Dazu später mehr.\nTechnische Eingriffe ins Gehirn befinden sich weitgehend noch im Versuchssta-\ndium. Dann tritt neben die Aufklärung ein uralter, ärztlicher Ethos, wie wir ihn im Hippokratischen Eid wiederfinden: „(die Kranken) schützen vor allem, was ihnen Schaden und Unrecht zufügen könnte.“ Es gilt der Grundsatz: Salus aegroti suprema \nlex.\n1 Der Versuch muss ärztlich vertretbar sein.\nMit dieser Formulierung hat das Arzneimittelgesetz (AMG) in § 40 Abs. 1 Nr. 2 \ndie in der Deklaration von Helsinki/Tokio zur medizinischen Forschung des Welt-\närztebundes vorgesehene Nutzen-Risiko-Abwägung umgesetzt. Um eine solche \nVertretbarkeit wird derzeit bei manchen vorstellbaren Anwendungen gerungen. So sind die Nebenwirkungen, insbesondere die Langzeitfolgen, bei der tiefen Hirnsti-mulation sehr ungewiss. Derzeit ist im Hinblick auf den Nutzen, die Wirksamkeit und die Sicherheit von neuronalen Interventionen noch vieles offen. Dies verbietet allerdings die Durchführung von Forschung am Menschen nicht. Denn die Unge-\nwissheit von Nutzen und Risiken ist nachgerade die Voraussetzung zur Durchfüh-\nrung einer Versuchsreihe. Besteht eine Ungewissheit nicht, handelt es sich entweder um eine Standardtherapie oder kein zulässiges Verfahren. Daher rechtfertigen noch unbekannte Nebenwirkungen im Prinzip kein Moratorium, sofern die Risiken be-herrschbar erscheinen.\n1 Das Wohl des Patienten ist oberstes Gebot.Henning Rosenau Steuerung des zentralen Steuerungsorgans\n73Henning Rosenau Steuerung des zentralen Steuerungsorgans\nNeuro-Enhancement\nNeuro-Enhancement bezeichnet die Anwendung der genannten Methoden, nun \naber außerhalb eines therapeutischen Kontextes. Es geht folglich um keine medizi-nisch indizierte Maßnahme. Vielmehr werden etwa die Psychopharmaka zur Leis-\ntungssteigerung oder für das höhere Wohlbefinden eingenommen.\nAbgrenzung Krankheit – Normalität\nAls erstes stellt sich ein uraltes Problem, nämlich die Frage, wie Krankheit von Nor -\nmalität abzugrenzen ist. Ich möchte diese Frage nur kurz streifen, zumal ich selbst \nkeine befriedigende Antwort zu geben weiß. Es gibt sicher Bereiche, in denen ein-deutige Zuordnungen möglich sind, aber in den Grenzzonen verschwimmt jede klare Abgrenzung. Der Krankheitsbegriff wandelt sich mit der Zeit, zum Teil wer -\nden Krankheitsbewertungen auch professionell aus der Therapie heraus geschaffen. \nSelbst im Recht finden sich unterschiedliche Definitionen. Im Sozialrecht beispiels-\nweise führt das Bemühen, den Leistungskatalog der gesetzlichen Krankenkasse nicht zu sehr zu belasten, zu einer eher engeren Definition von Krankheit. Die Abgrenzung ist auch deshalb nicht eindeutig, weil Enhancement durchaus in Therapie umschla-\ngen kann, wenn der Patient nämlich an seinem Defizit derart leidet, dass er mit dem \nneuronalen Enhancement von einer schon pathologischen Belastung befreit werden soll.\nEinwilligung in das Neuro-Enhancement\nMöglichkeit einer Einwilligung\nIst eine Einwilligung in medizinisch nicht indizierte Eingriffe überhaupt möglich? \nDie Frage ist zu bejahen. Denn zum Selbstbestimmungsrecht des Menschen gehört die Befugnis, über den eigenen Körper zu verfügen. Die Rechtsordnung versucht \nuns im StGB lediglich daran zu hindern, unser Leben preiszugeben (§ 216 StGB). \nWir können unsere Haare schneiden oder färben, wie es uns gefällt. Wir können uns gegen die Grippe impfen lassen, müssen es aber nicht tun. Selbst in hohem Maße un-vernünftige Entscheidungen sind zu respektieren. Gegen unsere Entscheidung darf kein Arzt einen tuberkulös infizierten Fuß amputieren, selbst wenn Lebensgefahr \nbesteht. Auch jenseits solch klassischer Beispiele aus der Judikatur ist es uns erlaubt, \nden eigenen Körper zu gefährden. Dieses Selbstbestimmungsrecht ist ein hohes ver -\nfassungsrechtliches Gut, welches sich als ein allgemeines Persönlichkeitsrecht aus 74Henning Rosenau Steuerung des zentralen Steuerungsorgans Henning Rosenau Steuerung des zentralen Steuerungsorgans\nArt. 2 Abs. 1 in Verbindung mit Art. 1 GG ergeben dürfte. Seit Kant gilt: „Autonomie \nist also der Grund der Würde der menschlichen und jeder vernünftigen Natur“.2\nRegeln der Einwilligung\nDie Grenzen für die Wirksamkeit einer Einwilligung sind nun aber gegenüber einer \nEinwilligung in eine Therapie deutlich enger zu ziehen. Es gilt, was auch sonst bei \nnicht medizinisch indizierter Behandlung zu gelten hat, etwa bei einer Schönheits-operation: Es wird ein Höchstmaß an Aufklärung verlangt. Der Arzt hat in scho-nungsloser Offenheit und Härte über alle denkbaren Folgen und Unannehmlichkei-ten zu informieren, auch wenn deren Wahrscheinlichkeit gering sein sollte.\nDas findet in unserem Kontext seine Berechtigung darin, dass Nutzen und Risiken \nbei der Anwendung von Psychopharmaka bei gesunden Personen noch längst nicht bekannt sind. Methodische Studien sind dazu nicht in den Blick genommen wor -\nden. Eine evidenzbasierte Anwendung findet nicht statt, stattdessen handelt es sich um reinen off-label-use, wenn man diesen Begriff ganz weit zieht und jede Arznei-mittelanwendung jenseits der in der Zulassung genannten Bedingungen einbezieht. \nSchadensrisiken bestehen insbesondere bei Langzeiteinnahmen und bei sich entwi-\nckelnden Gehirnen, etwa von Kindern und Jugendlichen. Mögliche Abhängigkeiten mit der Notwendigkeit des Entzugs, vermindertes Größenwachstum usw. sind nicht auszuschließen.\nDer zum Teil gehörte Einwand, aufgrund der noch nicht abschließend geklärten \nNebenwirkungen könnten die Grundbedingungen für eine wirksame Einwilligung \nnicht erfüllt werden, weil eine Aufklärung mangels ausreichenden Wissens gar nicht \nmöglich sei, ist medizinrechtlich unhaltbar. Denn eine Einwilligung ist auch in Ge-fährdungen möglich, die man noch nicht kennt, wenn nur auf die Möglichkeit des Eintritts noch nicht absehbarer Gefährdungen hingewiesen wird. Mit dem Argu-ment wäre sonst auch von vornherein eine Einwilligung in jegliche medizinische \nForschung ausgeschlossen, weil diese begriffsnotwendig die Ungewissheit über Ne-\nbenfolgen voraussetzt. Wäre es anders, bräuchten wir die Forschung gerade nicht.\nMöglicherweise ließe sich aber mit den potenziellen Gefahren die Einwilligungs-\nsperre des § 228 StGB heranziehen. Dort wird geregelt, dass eine Einwilligung unbe-achtlich ist, wenn die Körperverletzung gegen die guten Sitten verstoße. Unterstellt, wir hätten es beim Neuro-Enhancement mit einer Körperverletzung zu tun, stellt \nsich die Frage, ob dieses sittenwidrig ist, ob es gegen das Anstandsgefühl aller billig \nund gerecht Denkender verstößt. Das ist erkennbar ein sehr offener und weitestge-hend unbestimmter Maßstab. Er ist daher inzwischen von der Rechtsprechung auf \n2 Kant 1785, A 79 (S. 69).Henning Rosenau Steuerung des zentralen Steuerungsorgans\n75Henning Rosenau Steuerung des zentralen Steuerungsorgans\nseinen rechtlichen Kern begrenzt worden. Die Sittenwidrigkeit ist nur zu bejahen, \nwenn der Umfang der Verletzung sehr groß ist und der Betroffene erheblichen Ge-fahren, insbesondere für sein Leben, ausgesetzt ist. Denn nur dann lassen sich ge-\nneralpräventive und fürsorgliche Eingriffe in die Dispositionsbefugnis legitimieren. \nDiese Risikohöhe ist vorliegend kaum erreicht.\nHinzutreten muss die wirtschaftliche Aufklärung. Der Arzt hat den Patienten \ndarüber zu instruieren, dass Neuro-Enhancement-Behandlungen als nicht indiziert außerhalb des Leistungskatalogs der gesetzlichen Krankenkassen stehen und von ihm selbst bezahlt werden müssen. Das ergibt sich aus § 27 Abs. 1 SGB V.\nGesellschaftlicher Anpassungsdruck\nIst eine erteilte Einwilligung wertlos, wenn latenter Zwang mit im Spiel ist? Die Be-\nfürchtungen sind nicht von der Hand zu weisen, dass es bei zunehmendem Einsatz \nvon Psychopharmaka zu einem hohen Anpassungsdruck kommt. Um im Wettbewerb – im Berufsleben wie in der Freizeitgestaltung – mithalten zu können und gegenüber den Konkurrenten zu punkten, könnten sich viele gezwungen sehen, ebenfalls zu \nHilfsmitteln zu greifen. Umgekehrt hätte derjenige ohne Neuro-Enhancement redu-\nzierte Chancen: in der Schule, im Examen, im Beruf, im gesellschaftlichen Ansehen.\nNun sind vom Umfeld aufgedrängte Verhaltensweisen nichts Ungewöhnliches, \nohne dass wir gleich annehmen müssten, wir seien nicht mehr frei in unserem Tun. Fast der gesamte Jahrgang von Jurastudenten geht zum teuren Repetitor, um sich dort auf das Examen vorzubereiten. Der freie Wille ist jedenfalls so lange nicht infra-ge gestellt, solange Ausweichstrategien möglich sind, der allgemeine Zwang sich also \nlediglich als vermeintlicher Zwang entpuppt und damit erheblich nachteilige Folgen \nnicht zwangsläufig eintreten.\nAm Beispiel: Es laufen zwar alle Jurastudenten zum Repetitor, sie müssten es aber \nnicht tun. Diejenigen, die sich selbstständig auf das Examen vorbereiten, schnei-den genauso gut oder schlecht ab, wie diejenigen, die dem allgemeinen Tross folgen. \nBeim Enhancement scheint es sich derzeit noch analog zu verhalten: Die Wirkun-\ngen der Psychopharmaka sind wohl eher vorsichtig einzuschätzen. Gleiche Ergeb-nisse lassen sich durch gesunde Ernährung, ausreichenden Schlaf etc. erzielen, auch Placebo-Effekte sind nicht auszuschließen. Der zwanghafte Griff zu den Schachteln beruht auf einem bloßen virtuellen Druck von außen. Die Konzeption der Willens-\nfreiheit geht aber von einem aufgeklärten, verständigen Menschen aus und muss \ndaher auf Aberglauben und falsche Hoffnungen keine Rücksicht nehmen. Und selbst eine Entscheidung in Drucksituationen führt nicht ohne Weiteres dazu, dass es sich um keine freie Willensentscheidung mehr handelt.76Henning Rosenau Steuerung des zentralen Steuerungsorgans Henning Rosenau Steuerung des zentralen Steuerungsorgans\nAuch im Prüfungsrecht kann ich als Prüfer mit den Hilfsmitteln leben, soweit \nnicht die eigentliche Prüfungsleistung wie Intelligenz, Wissen und Verstand ma-\nnipuliert werden. Bei Müdigkeit oder Nervosität werden Nachteile ausgeglichen, \ndie bei anderen Kandidaten, die besser schlafen können oder nervlich höhere Be-\nlastungen ertragen, keine Rolle spielen. Es findet ein Ausgleich natürlicher Defizite statt. Und diese Defizite sollten für die Prüfungsleistung als solche gerade irrelevant sein und nicht in die Bewertung einfließen. Die Güte der Leistung als solche bleibt gleich. Deshalb bleibt die unter Ritalin®-Einwirkung verfasste Klausur eine Leistung des Kandidaten. Sowohl in dessen Wahrnehmung wie in meiner Außenperspektive \nbleibt die Leistung echt, weil sie nicht erheblich vom Leistungsniveau ohne Hilfsmit-\ntel abweicht. Das Wissen und die methodischen Fähigkeiten erweitert Ritalin® nicht. Entscheidend wird sein, die unzulässige Manipulation, den Betrug, von der wohl ak-zeptablen Leistungsverstärkung, der bloßen Unterstützung, zu unterscheiden. Diese Grenze verschiebt sich ständig und ist Moden, Erfahrungen und Gewöhnungspro-\nzessen unterworfen, also Ergebnis gesellschaftlicher Prozesse.\nEine Parallele zum Doping ist erst dann zu ziehen, wenn die Chancengleichheit \nmassiv gestört wird. Das könnte unter Umständen bei mündlichen Prüfungen oder \nauch bei Bewerbungsgesprächen eine Rolle spielen, wenn dort Schlüsselqualifika-tionen mit in die Bewertung eingehen. Eine aufgeputschte Aufmerksamkeit und Wachheit können durchaus auch Parameter wie Verhandlungsgeschick, Gesprächs-\nführung, Schlagfertigkeit und Reaktionsvermögen in Stresssituationen usw. beein-\nflussen. Ob der Aspekt unlauterer Wettbewerbsvorteile aber überhaupt schon das Verbot des Sport-Dopings trägt, ist sehr umstritten. Gleiches gilt für einen Verstoß gegen das sportliche Ethos oder das Fairnessgebot. Beim Sport-Doping treten als Grund für die Strafbarkeit die gesundheitlichen Gefahren hinzu, die mit der Medi-\nkamenteneinnahme verbunden sind.\nBei staatlichen Prüfungen jedenfalls dürfte der Aspekt der Gewährleistung von \nChancengleichheit ausreichen, um ein Verbot der Einnahme von Psychopharmaka \nzu rechtfertigen. Im öffentlich-rechtlichen Prüfungsverhältnis wird anders als beim privaten Sport der Gleichheitssatz des Art. 3 Abs. 1 GG unmittelbar relevant. Anders als bei den Pillen für diesen Vortrag denken wir zudem nicht mehr ergebnisorien-\ntiert. Was sollten wir auch mit 160 richtigen Examenslösungen sinnvollerweise an-\nfangen? Hier geht es primär um das Verfahren, den Weg hin zur Fähigkeit, eine gute Arbeit abzuliefern.\nNun wird man sich auch im Berufsleben mit anderen messen müssen. Freilich \nbewegen wir uns in diesem Sektor im Bereich der privaten Marktwirtschaft, die in \nunserer Wirtschaftsordnung von der Privatautonomie beherrscht wird. Unter den \nGesichtspunkten der Herstellung von Chancengleichheit wären gesetzliche Eingriffe hier weitaus begründungsbedürftiger.Henning Rosenau Steuerung des zentralen Steuerungsorgans\n77Henning Rosenau Steuerung des zentralen Steuerungsorgans\nWürdeverletzung bei Einwilligung in den Eingriff\nZu klären ist nun, ob trotz prinzipiell denkbarer Einwilligung ein Eingriff in \ndie Menschenwürde des Art. 1 Abs. 1 GG vorliegen könnte. Das wird zum Teil \nangenommen.\nDie Schwierigkeit liegt darin, dem unbestimmten Begriff der Menschenwürde, ei-\nnem Verfassungsrechtssatz von weitester Offenheit und umfassender Allgemeinheit, Konturen zu geben und den materiellen Inhalt der Menschenwürde zu bestimmen.\nEine abstrakte Definition gibt es nicht. Vielmehr muss in einer Gesamtwürdigung \ndes potenziellen Rechtsträgers, seiner Situation und des möglichen Eingriffs bewer -\ntet werden, ob eine Verletzung der Menschenwürde anzunehmen ist. Die Bestim-mung und Beurteilung des Verletzungsvorgangs folgt dem in Philosophie und Er -\nkenntnistheorie anerkannten „negativen Prinzip“, wonach unsere Erkenntnis beim Falsifizieren sehr viel sicherer ist, als wenn wir positiv sagen müssten, was die Men-\nschenwürde ausmacht.\nDie Rechtswissenschaft hat unterschiedliche Kriterien entwickelt, mit deren Hilfe \nder Menschenwürdeeingriff im konkreten Einzelfall festgestellt werden kann. Der \npopulärste Weg geht dabei von der Objektformel des Staatsrechtlers Günter Dürig \naus. Deutlich im Anklang an Immanuel Kant, dass der Mensch nicht „bloß als Mit-\ntel gebraucht werden kann, sondern ... jederzeit als Zweck an sich selbst betrachtet werden (muß)“,\n3 prägte Dürig die Formel, dass bei der Herabwürdigung des kon-\nkreten Menschen „zum Objekt, zu einem bloßen Mittel, zur vertretbaren Größe“ eine Würdeverletzung vorliegt.\n4 Dabei ist die Objektformel nur als Ausgangspunkt \nder Überlegungen zu verstehen. Damit der Maßstab nicht inhaltsleer bleibt und als Passepartout für subjektive Wertungen aller Art genutzt wird, muss hinzutreten, dass die Subjektqualität prinzipiell infrage gestellt wird oder in der Behandlung des \nBetroffenen eine Verachtung des Wertes, der dem Menschen kraft seiner Personali-\ntät zukommt, zum Ausdruck kommt.\nSchon aus der Objektformel ergeben sich Schwierigkeiten, und zwar in beiden \ndenkbaren Konstellationen des Enhancements: in eigener Person und mittels eines Dritten.\nEs ist wenig einsichtig, dass man sich selbst zum Objekt seiner Wünsche machen \nkann. Das wäre allenfalls konstruierbar, wenn man behaupten könnte, die Person P1 sei nach einer Hirnstimulation oder der Einnahme von Psychopharmaka nicht mehr sie selbst, sondern eine andere Person P2 geworden. Man könnte zwar noch begründen, dass auch die Würde der ja zum Zeitpunkt des Eingriffs noch gar nicht existenten Person P2 verletzt sein kann, weil schon vor der Existenz von Leben eine \n3 Kant 1785, A 67 (S. 61).\n4 Dürig 1956, S. 127.78Henning Rosenau Steuerung des zentralen Steuerungsorgans Henning Rosenau Steuerung des zentralen Steuerungsorgans\nprävitale Würde durchaus begründbar erscheint. Aber dass P1 und P2 nicht identisch \nwären, ist so wenig einleuchtend wie die Behauptung, mit der Herztransplantation oder in der Sterbephase werde man zu einem anderen Ich. In der Konzeption der \nPersönlichkeit durch die Rechtsordnung wird es als Teil des Selbstbestimmungs-\nrechtes verstanden, sich auch selbst zu verändern. Ist die Veränderung Ergebnis des eigenen Willens, bleibt die Authentizität gewahrt.\nNimmt nun ein Dritter, etwa der Arzt, den Eingriff vor, wird ein Verstoß gegen \nArt. 1 Abs. 1 GG nur in Betracht kommen, wenn über jemandes Körper ohne dessen Einwilligung verfügt worden ist. Stimmt dagegen der Patient hinreichend aufgeklärt \nzu, werden dessen Rechte nicht verletzt. Diesem Argument lässt sich auch nicht mit \nder Überlegung begegnen, dass die in Art. 1 Abs. 1 GG verbürgte Würde des Men-schen nicht dessen Verfügung unterläge. Denn wie oftmals konstituiert sich auch hier der Würdeverstoß erst dadurch, dass gegen den freien Willen der Person eine Einwirkung in deren Sphäre erfolgt: Der medizinische Eingriff ist keine Würdever -\nletzung per se, sondern erst dann und nur dadurch, dass er beispielsweise bei medi-zinischen Zwangsversuchen den Willen der Betroffenen nicht achtet.\nNun lassen andere diesen Aspekt außer Acht, weil sie annehmen, dass bei Eingrif-\nfen in das Gehirn etwas Unverfügbares betroffen sei. Es spiele daher keine Rolle, ob eine Einwilligung vorliege. Diese wäre unbeachtlich, so wie es § 228 StGB bei sitten-widrigen Eingriffen in den Körper vorsieht, weil die Unverletzlichkeit des Menschen \ntangiert sei, weil auf das Humanum schlechthin zugegriffen werde.\nZuzugeben ist, dass das Gehirn nicht nur ein besonderes, sondern das genuin wich-\ntigste Organ des Lebewesens „Mensch“ ist. Denn es stellt das zentrale Steuerungs-, \nWahrnehmungs- und Integrationsorgan des Organismus mit diesen Funktionen für den Gesamtorganismus dar. Die in aufsteigenden Regelkreisen verarbeiteten Inter -\naktionen von Gehirn und Körper führen zu einem elementaren Lebensgefühl, zu einem Kernbewusstsein. Auf diesem Kernbewusstsein baut das personale Bewusst-sein und das Wissen und Empfinden vom „Ich“ mit den Leibgefühlen der Affekte und Emotionen auf. Das Gehirn ist Quelle des Selbstbewusstseins, des Denkens und Fühlens. Es ist zugleich Ort unseres Erfahrungsgedächtnisses und gibt unsere Ent-scheidungen vor. Es weist einen biografisch-geschichtlichen Aspekt, beginnend mit \ndem Erfahrbaren im Mutterleib, auf, weil es immerfort neue Erfahrungen in offenen \nSchleifen in die Gedächtnisstrukturen einbauen kann. Damit ist das Gehirn zudem Organ unserer Möglichkeiten.\nDie zentrale Bedeutung des Gehirns zeigt sich etwa darin, dass dessen Absterben \nfür die Medizin den Zeitpunkt des Lebensendes markiert. Das Absterben des Ge-\nsamthirns, der sogenannte Hirntod, beendet die Existenz des Organismus „Mensch“ \nals physisch-geistige Einheit, als integrationsfähigen Organismus; irreversibel ist die Möglichkeit von Wahrnehmung, zur Bildung von Bewusstsein und zu Handlungen verlorengegangen.Henning Rosenau Steuerung des zentralen Steuerungsorgans\n79Henning Rosenau Steuerung des zentralen Steuerungsorgans\nDiese Erkenntnis macht das Gehirn aber nicht vor jeglicher Beeinflussung sakro-\nsankt. Schon wissenschaftsgeschichtlich zeigt sich, dass entsprechende Bedenken \nkeine lange Halbwertzeit haben. Nach der ersten Herzoperation 1896 durch den \nFrankfurter Chirurgen Ludwig Rehn wurde zum Beispiel heftig darüber gestritten, \nob Rehn damit nicht in die Humansubstanz des Menschen eingegriffen hatte und ob derartige Operationen verboten sein müssten.\nOft wird in dieser Debatte ein berühmtes Gedankenexperiment zur Evolution an-\ngeführt. Stellen wir uns unsere Mutter und deren Mutter und deren Mutter usw. vor, bis wir uns in einer Zeit heute vor sechs Millionen Jahren befinden. Dann handelt es \nsich bei der Mutter um einen Affen. Stellen wir uns nun weiter vor, die Affen hätten \nvor sechs Millionen Jahren beschlossen, eine Optimierung auch des Gehirns nicht zuzulassen, weil damit in die Unverletzlichkeit der Spezies „Affen“ eingegriffen wor -\nden wäre, säßen wir heute noch auf den Bäumen. Ein Verbot mentaler Optimierung richte sich also gegen die Evolution selbst, so wird gesagt. Der Mensch hat Mög-\nlichkeiten, seinen Körper wie seine Umwelt zu optimieren, immer wahrgenommen \nund wird es künftig tun. Nun zielt das Gedankenexperiment auf die Diskussion, die um die Keimbahntherapie geführt wurde. Die Selbstmedikamentation beim Neuro-Enhancement hat eine weniger eingreifende Intensität. Aber das Experiment führt \nvor Augen, dass Optimierungen prinzipiell nicht per se unzulässig sein können.\nFür einen Würdeverstoß scheint maßgebend zu sein, ob bei den neuronalen Op-\ntimierungen ein Dritter den Menschen steuert und determiniert. Erst wenn unser \nDenken das Ergebnis fremder Wünsche und Absichten ist, lässt sich ein Verstoß ge-gen die Menschenwürde annehmen. Das wäre etwa dann der Fall, wenn sich jemand in ferner Zukunft durch neuronale Stimulation über Fernbedienungen von Dritten fernsteuern ließe und eine moderne Form der Sklaverei einginge.\nWeitere Einwände gegen freiwilliges Enhancement\nDer bisherige Befund lässt Enhancement zu, weil der Betroffene in dieses wirksam \neinwilligen kann. Als letzte Grenze bleibt die Frage, ob Enhancement medizinisch \nvertretbar erscheint. Die Risiko-Nutzen-Bilanz wird somit zum Nadelöhr für eine mögliche Akzeptanz.\nBei der Erörterung interessiert weniger die Nutzenseite, die gut begründbar wäre. \nNeben dem kompetitiven Nutzen können unbestreitbar akzeptable Folgen eintreten, \nwie Beförderung von Lebensfreude und Selbstbewusstsein. Es lassen sich neben per -\nsönlichen auch soziale Vorteile ausmachen.\nEntscheidend dürften die Gefahren sein, die dann möglicherweise auch den Ge-\nsetzgeber zum Einschreiten legitimierten. Es wird in ein Organ eingegriffen, wel-\nches zu den komplexesten Materien gehört, die die Evolution entwickelt hat. Sind 80Henning Rosenau Steuerung des zentralen Steuerungsorgans Henning Rosenau Steuerung des zentralen Steuerungsorgans\ngravierende Verwerfungen zu befürchten, wenn an diesem Gebilde manipuliert \nwird?\nBeim Einsatz von Psychopharmaka scheint mir diese Befürchtung überzogen zu \nsein. Immerhin sind diese – freilich an Erkrankten – hinreichend getestet worden, ohne dass sich Verwerfungen ergeben hätten. Bei neueren Methoden der Hirnsteu-erung ist diese Frage offener. Hier werden wir auf die Antworten der Neurowis-senschaften angewiesen sein. Allerdings relativiert sich der Einwand dadurch, dass keine irreversiblen Schäden zu erwarten sind, die über den jeweils Einzelnen, der sich neuronal hat behandeln lassen, hinausgehen. Etwaige Fehlfunktionen werden \nnicht an die folgenden Generationen weitergereicht. Daher sind Interventionen in \nneuronale Prozesse den denkbaren humangenetischen Manipulationen im Rahmen etwa der Keimbahn-Gentherapie nicht gleichzusetzen. Die Gefahren müssen schon erheblich sein, um das Verdikt ärztlicher Unvertretbarkeit zu tragen.\nEnhancement durch Dritte ohne Einwilligung\nAbschließend wäre zu fragen, wie die Rechtslage zu bewerten ist, wenn – was eindeu-\ntig inakzeptabel erscheint – gegen den Willen des Betroffenen neuronale Prozesse fremdgesteuert werden.\nDer Rechtsphilosoph Reinhard Merkel meint in diesem Kontext, der Körperver -\nletzungstatbestand weise eine Regelungslücke auf. Denn die bloße Veränderung psychischer Zustände sei nicht pathologisch und daher schon keine Körperverlet-zung.\n5 Zunächst ist festzuhalten, dass im Rahmen des § 223 StGB eine Körperver -\nletzung nach Auffassung von Rechtsprechung und herrschender Meinung nur dann vorliegt, wenn die psychischen Einwirkungen den Geschädigten in einen patholo-\ngischen, körperlich objektivierbaren Zustand versetzen. Eine üble, unangemessene \nBehandlung stellen sie ebenfalls nicht dar, weil bei Eingriffen ins Gehirn mit der Nanotechnik die Erheblichkeitsschwelle nicht erreicht werde.\nMöglicherweise ist die Auslegung der ständigen Rechtsprechung zu überdenken. \nFreilich wird auch dort angenommen, dass etwa das Verabreichen von bewusstseins-trübenden Substanzen ausreicht, um den Tatbestand der Körperverletzung zu er -\nfüllen. Wenn die Berichte der Hirnforschung stimmen, dass jede Gemütsregung in einer Veränderung der neuronalen Verknüpfungen oder Zustände zum Ausdruck kommt, ließe sich durchaus die Veränderung des neuronalen Bildes als nachteilige Veränderung eines Normalzustandes begreifen, und diejenigen könnten Recht ha-ben, die sich entgegen der herrschenden Meinung schon immer für die Berücksich-\ntigung auch seelischer Störungen ausgesprochen haben. Das führt nun in eine sehr \n5 Referat auf der deutschen Strafrechtslehrertagung 2009 in Hamburg.Henning Rosenau Steuerung des zentralen Steuerungsorgans\n81Henning Rosenau Steuerung des zentralen Steuerungsorgans\nspezifische, fachwissenschaftliche Debatte, die an dieser Stelle nicht weiterzuspinnen \nist. Bei invasiven Methoden, wie der Einpflanzung von Glasfaserlichtleitern ins Ge-hirn mittels Nanorobotern, um mittels Lichtsignalen die kognitiven oder emotiona-\nlen Fähigkeiten zu verbessern, scheint aber auch § 223 StGB einschlägig zu sein.\nAber selbst wenn das Strafrecht aufgrund seines fragmentarischen Charakters kei-\nnen Straftatbestand vorhalten sollte, bleibt niemand vor skrupulösen Ärzten schutz-\nlos. Diese sind aufgrund standesrechtlicher Vorgaben gebunden, Patienten niemals ohne deren Einwilligung zu behandeln. Es gilt der Grundsatz: Voluntas aegroti  \nsuprema lex.\n6\nJenseits des Standesrechts greift das zivile Haftungsrecht, hier § 823 Abs. 1 BGB \nmit der Konsequenz von Schadensersatz- und Schmerzensgeldzahlungen. § 823 BGB ist in seinem Anwendungsbereich weiter als § 223 StGB. „Schutzgut des § 823 I BGB \nist nicht die Materie, sondern das Seins- und Bestimmungsfeld der Persönlichkeit, \ndas in der körperlichen Befindlichkeit materialisiert ist“.\n7 Im Anwendungsbereich \ndes § 823 BGB umfasst die Gesundheit also neben der physischen grundsätzlich ebenso die psychische Unversehrtheit. Eine Erheblichkeitsschwelle für (physische) \nKörper- und Gesundheitsverletzungen wie bei § 223 ist daher nicht zwingend. Sobald \ndem Opfer durch eine Handlung ein Schaden an Körper oder Gesundheit zugefügt wurde, ist dieser ersatzfähig, auch wenn er gering ist. Um die Haftung nicht zu weit auszudehnen, werden auch hier Grenzen gezogen. So sind übertriebene Reaktionen \ndes Betroffenen im Falle von sogenannten Bagatellen nicht ersatzfähig, ebenso wenig \npsychische Schäden, die auf dem allgemeinen Lebensrisiko und nicht auf einer kon-kreten Verletzung beruhen. Fehlt es gänzlich an einer Gesundheitsbeschädigung, bleibt immer noch ein Schmerzensgeldanspruch, wenn dem Betroffenen ein neu-ronaler Eingriff aufgezwungen wird, weil ohne dessen Einwilligung das allgemeine Persönlichkeitsrecht verletzt wurde.\nFazit\nWir haben gesehen, dass das Recht weitgehend indifferent auf die Fragen nach den Eingriffen ins Gehirn und das „Gehirn-Doping“ antwortet. Es ist hierauf nicht vor -\nbereitet. Muss uns das sorgen? Das Recht habe, so der Schweizer Rechtsphilosoph \nHans Ryffel, gegenüber der Ethik den Vorzug, das jedenfalls vorläufig wirklich \nMaßgebende zu bestimmen.\n8 Ich sehe für unsere Debatte den großen Vorzug in der \nEthik gerade darin, dass die Rechtsordnung noch keine verbindlichen – und damit für oft längere Zeit auch endgültigen – Schlüsse gezogen hat. Mir scheint es derzeit \n6 Der Wille des Patienten ist oberstes Gebot.\n7 BGHZ 124, 52, 54.\n8 Ryffel 1969, S. 231 f. und 344 ff.82Henning Rosenau \nvorschnell und verfrüht, gesetzliche Regelungen zu fordern, wie es zum Teil vorge-\nschlagen wird. Die Vergangenheit lehrt uns, dass zu schnelle gesetzliche Regulierun-gen moderner Technologien auch kontraproduktiv sein können.\nZunächst ist die ethische Debatte fortzusetzen und zu vertiefen. Was wollen wir? \nWelche Argumente können gesamtgesellschaftlich überzeugen? Für diese Debatte seien zwei Anregungen gestattet:\n1. Moderne Gesetzgebungslehre bindet privaten Sachverstand in die Regulierung \nkomplexer Sachverhalte durch Expertenkomitees ein. Das erhöht die Akzeptanz der beteiligten Kreise. Es kann schneller auf neue Entwicklungen reagiert werden (pri  vate \ngovernance). Hier könnte auf Ebene der – insbesondere – ärztlichen Selbstregulie-\nrung etwa im Rahmen der Bundesärztekammer Regulierungsbedarf ausgelotet und befriedigt werden.\n2. Medizinisch relevante Sachverhalte sind global und sollten daher auch inter -\nnational möglichst einheitlich behandelt werden. Dass dies möglich ist, zeigen die \nBeispiele des Dopings im Sport und der Versuche am Menschen, die in der weltweit \ngeachteten Deklaration von Helsinki/Tokio reguliert wurden. In unserem Kontext könnte der Weltärztebund als transstaatliches Gremium aktiv werden.\nLiteratur\nDürig, Günter (1956): Der Grundrechtssatz von der Menschenwürde. In: Archiv für öffentliches \nRecht, 81, S. 117-157.\nKant, Immanuel (1785): Grundlegung zur Metaphysik der Sitten. Berlin; hrsg. von Weischedel, Werke, \nBd. 4, Darmstadt 1956.\nRyffel, Hans (1969): Grundprobleme der Rechts- und Staatsphilosophie. Neuwied, Berlin.Henning Rosenau \n83LUDGER HONNEFELDER\nDie ethische Dimension moderner \nHirnforschung\nDass die moderne Hirnforschung die Forscher fasziniert, die Ethiker und Juristen \nzum Nachdenken nötigt und die Öffentlichkeit zwischen Faszination und Schrecken hin- und herpendeln lässt, kann nicht verwundern. Von kulturgeschichtlich frühen \nZeiten an hat das Gehirn das Interesse der Menschen auf sich gezogen; kommen ihm \ndoch Schlüsselfunktionen für den ganzen Organismus zu, ja für den ganzen Men-schen einschließlich seiner zentralen mentalen Akte. Nachdem die Forschung dem Interesse am menschlichen Gehirn lange Zeit nur begrenzt und weitgehend indirekt hat nachkommen können, hat die moderne Biotechnologie durch die Entwicklung neuer bildgebender und invasiver Verfahren in eins mit den Fortschritten in der mo-lekularen Biologie und der Pharmakologie die Lage grundlegend geändert: Nicht nur \nsind detaillierte Einsichten in Strukturen und Funktionen des menschlichen Gehirns \nin vivo, sondern auch gezielte Eingriffe in dessen Prozesse und Zustände möglich \ngeworden, und dies in einem Ausmaß, dessen Grenzen noch nicht absehbar sind.\nJede Zunahme der biomedizinischen Einsichts- und Eingriffsmöglichkeiten lässt \nzugleich das Spektrum und damit auch die Ambivalenz der Anwendungsmöglichkei-ten wachsen. Nimmt aber diese Ambivalenz – so lauten die besorgten Fragen vieler \n– im Fall des menschlichen Gehirns nicht Ausmaße an, die sich mit den bewährten Kriterien der Forschungsethik und der angewandten Ethik nicht mehr bewältigen lassen, da doch durch die zentralen Funktionen, die dem Gehirn für das handelnde Subjekt zukommen, der Bezugspunkt betroffen wird, an dem sich alle unsere ethi-\nschen und rechtlichen Bewertungen orientieren. Ja, mehr noch: Gibt der Fortschritt \nder modernen Hirnforschung nicht Anlass, den Status des Subjekts, seine Freiheit 84Ludger Honnefelder Die ethische Dimension moderner Hirnforschung Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nund Verantwortlichkeit in einer Weise neu zu definieren, die nicht ohne gravierende \nFolgen für Ethik und Recht, Erziehung und Ausbildung, Gesellschafts- und Sozial-politik bleiben kann?\n1\nUm die „ethische Dimension moderner Hirnforschung“ in den Blick zu bekom-\nmen, ist daher zunächst zu fragen, mit welchem Gut wir es eigentlich im Fall des \nmenschlichen Gehirns zu tun haben und welche Bedeutung ihm für den Menschen \nals Subjekt seines Handelns zukommt (I), ehe wir etwas über die ethischen Prinzipien \nund Kriterien ausmachen können, an denen wir uns beim Umgang mit dem mensch-\nlichen Gehirn zu orientieren haben (II) und nach denen sich dann unsere Verantwor -\ntung hinsichtlich der verschiedenen Einsichts- und Eingriffsmöglichkeiten bemisst, die die moderne Hirnforschung erschlossen hat (III-V). Dass ein kurzer Beitrag ange-sichts der Komplexität der Materie nur den Versuch einer Klärung der Fragen und \nnicht schon deren hinlängliche Beantwortung zulässt, versteht sich von selbst.\nI.\nWas aber ist das menschliche Gehirn – ein Organ wie alle anderen oder jene or -\nganische Mitte, die in engem Zusammenhang mit dem steht, was wir in der ersten \nPerson „Ich“ nennen? Wie verhalten sich mind and brain, Ich und organischer Leib \nüberhaupt zueinander?\nDass diese Frage das Denken beschäftigt, seit der Mensch die Frage nach sich selbst \nstellt, hat einen angebbaren Grund: Das, was der Mensch aus der Perspektive eines Akteurs wahrnimmt, der sich als der Urheber seiner Taten erfährt und in diesem Sinn „Ich“ sagt, zeigt sich nicht in der Perspektive eines beobachtenden Dritten und ist deshalb nicht in Form eines ‚objektiven‘ Berichts beschreibbar. Will man diese \nDualität der beiden epistemischen Perspektiven nicht voreilig auf einen ontologi-\nschen Dualismus zurückführen, der seinerseits die Vorstellung von der Einheit der Wirklichkeit preiszugeben droht, ergibt sich die Schwierigkeit, wie sich diese Einheit wahren lässt, wenn man zugleich beiden Perspektiven ihr je eigenes Recht gibt.\nWas die neuere Debatte zu dem Verhältnis von Gehirn und „Ich“ ausgelöst hat, \nist die immense Erklärungsleistung, zu der die neuere Hirnforschung geführt hat und die bei manchen die Hoffnung hat entstehen lassen, die Einheit der Wirklich-keit wahren zu können, indem sie das „Ich“ auf das Gehirn zurückführt und die Akteursperspektive aus der Beobachterperspektive erklärt. Nun verdankt aber die Erklärungsleistung der Naturwissenschaften ihren Erfolg unzweifelhaft ihrer me-thodischen Begrenzung. Denn sie beschränkt sich darauf, die Wirklichkeit als einen \n1 Vgl. den Überblick über die ethischen Problemfelder der modernen Neurowissenschaften in: Illes 2006; \nLevy 2007; Glannon 2007.Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\n85Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nZusammenhang von Ereignissen und Zuständen zu beschreiben, der sich „kausal“, \nnämlich durch die Angabe gesetzesartiger Regularitäten erklären lässt. Erst die Aus-weitung dieses berechtigten „methodischen Naturalismus“ zu einer Art „ontologi-\nschem Naturalismus“, der nur das als wirklich gelten lässt, was sich durch das na-\nturwissenschaftliche Paradigma erklären lässt, führt zu der Reduktion des Ich auf das Gehirn, die die Kritik nicht weniger Philosophen wie auch Naturwissenschaftler nach sich gezogen hat.\n2\nDer maßgebliche Grund dieser Kritik ist nicht die uneingestandene metaphysi-\nsche Pointe dieser Position in Form eines Physikalismus, sondern die Unzurück-führbarkeit der beiden epistemischen Perspektiven: Was in Gedanken und Intenti-\nonen, Wünschen und Absichten, Zielen und Zwecken zum Ausdruck kommt, setzt \neine propositionale Einstellung voraus, die ihrerseits durch sprachlich sich verstän-digende Subjekte konstituiert wird. „Mit PET und fMRT kann man zwar Gehirne absuchen, aber nicht Begriffe und deren Artikulation.“\n3 Schon Leibniz wies darauf \nhin, dass die Deutung des Geistes als eines mechanischen Uhrwerks nur um den Preis eines Kategorienfehlers die Entstehung von Gedanken erklären kann.\n4 Was das \nbrain imaging zeigt, ist die statistische Korrelation von neuronalen Strukturmustern und mentalen Gehalten, keine semantische Beziehung.\n5\nVon Intentionen und Absichten, Zwecken und Zielen, Handeln und Verantwor -\ntung lässt sich nur in einem „Raum der Gründe“ (Wilfried Sellars) reden, das heißt \nvon Motiven, die für das handelnde Ich nicht einfach als Ursachen, sondern auf-\ngrund der Einsicht in ihre Geltung wirksam werden. Werden sie auf kausale Ereig-\nnisketten reduziert, muss sich der Mensch als das verantwortlich agierende Subjekt seiner Taten unverständlich werden. Er kann weder erklären, warum er sich selbst als Adressat von Aufforderungen und seine Entscheidungen als Resultat der Ab-wägung von Gründen erfährt, noch kann er Gründe dafür anführen, warum er die Frage nach der Geltung von Handlungsgründen sinnvoll stellen und sein Handeln aufgrund der Einsicht in die Gründe korrigieren kann. Und vor allem: Es ist diese \npropositionale Einstellung, die auch der naturwissenschaftliche Forscher voraussetzt \nund voraussetzen muss, wenn er Hypothesen auf ihre Wahrheit prüfen und in Bezug auf kausale Erklärungen einen Gültigkeitsanspruch erheben will.\nDamit kommt eine für die „ethische Dimension“ wichtige Konsequenz zum \nVorschein: Wenn die Ereigniskausalität, die der Gegenstand der naturwissen-\nschaftlichen Forschung ist, die Akteurskausalität des über Geltungs- und Wahr -\nheitsansprüche entscheidenden Forschers voraussetzt und – mehr noch – unser \nlebensweltliches Handeln ohne diese Akteurskausalität des Ichs und des durch sie \n2 Vgl. dazu Honnefelder/Schmidt 2007; Janich 2008.\n3 Bennett/Hacker 2006, S. 35.\n4 Vgl. § 17 der Monadologie von Gottfried Wilhelm Leibniz, im Original von 1714.\n5 Vgl. Zilles 2007.86Ludger Honnefelder Die ethische Dimension moderner Hirnforschung Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nallererst konstituierten Raums der Gründe unverständlich wird, kann die Option für \nein Reduktionsprogramm keine Priorität beanspruchen.\nNatürlich ist damit die Frage noch nicht beantwortet, wie das unzweifelhafte Zu-\nsammenspiel in Form einer strukturellen Kopplung der neuronalen Prozesse mit den mentalen Phänomenen in Form kognitiver und emotionaler Akte und Zustände zu deuten ist. Denn ebenso wenig, wie die Wahrung der Einheit der Wirklichkeit eine Reduktion des Ichs auf das Gehirn erfordert, zwingt das Festhalten an der epis-temischen Dualität zur Annahme eines cartesianischen Substanzendualismus von Ich und Organismus. Dass sich kein neuronales Substrat für das „Ich“ oder „Selbst“ \nangeben lässt, ist allenfalls ein Argument gegen einen starken ontologischen Dualis-\nmus, aber kein Präjudiz für die Reduktion des Ichs auf das Gehirn.\nWas folgt also aus der neuerlichen Debatte über die Beziehung von Gehirn und \nIch für die „ethische Dimension“ der Hirnforschung? Wenn die beiden genannten epistemischen Perspektiven sich als unhintergehbar erweisen und der epistemischen \nPerspektive der Akteurskausalität die Priorität zukommt, kann auch die „ethische \nDimension“ und mit ihr die Verantwortung nicht zur Disposition stehen, die dem Menschen als Urheber seiner Taten zukommt. Eine „Revision des Sprachspiels der verantwortlichen Urheberschaft“, so resümiert Jürgen Habermas, „wäre mit der Hy-pothek eines Umbaus unserer Lebensform im ganzen belastet.“\n6\nII.\nDoch auch wenn die moderne Hirnforschung uns keineswegs zwingt, die Orientie-rung am Begriff eines verantwortlichen Subjekts aufzugeben, sondern ihn vielmehr ihrerseits voraussetzt, so lässt sie unzweifelhaft den strukturellen Zusammenhang, \nder Ich und Gehirn verbindet, deutlicher denn je hervortreten. Um die Schutzwür -\ndigkeit des menschlichen Gehirns näher bestimmen zu können, kommt man da-\nher nicht umhin zu fragen, wie sich eigentlich das menschliche Ich zu seinem Leib verhält.\nDenn wenn wir im Zentrum der „ethischen Dimension“ den Menschen als das \nsich selbst aufgegebene Subjekt sehen und die Selbstaufgegebenheit handelnder Sub-\njekte nur dann nicht Beliebigkeit ist, wenn sie als Freiheit im Raum der Gründe, das \nheißt als Freiheit der Bindung an das jeweils als gut Erkannte realisiert wird, dann muss die Selbstbindung an das als gut Erkannte als der Zweck an sich selbst erschei-\nnen, in dem sich das verantwortlich handelnde Subjekt als Subjekt realisiert. In der Unantastbarkeit der Menschenwürde findet die Sicherung dieser Selbstzwecklichkeit \ndes handelnden Subjekts auch ihren rechtlichen Ausdruck.\n6 Habermas 2004.Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\n87Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nGerade der Gedanke der Menschenwürde und der Menschenrechte macht aber \ndeutlich, dass der formale Status des Subjektseins nur zu respektieren ist, wenn auch \njene Ansprüche erfüllt werden, ohne die ein Subjekt nicht existieren kann, das als \nein naturales und soziales Wesen konstituiert ist. Nicht nur die Selbstbestimmung, \ndie Freiheit der Meinungsäußerung und das Gleichheitsgebot können deshalb An-\nspruch auf grund- oder menschenrechtlichen Schutz erheben, sondern auch die In-tegrität von Leib und Leben, die Selbstbestimmung des Menschen und der Schutz seiner Privatsphäre.\nDoch wann haben wir es im Fall von Interventionen in das Gehirn mit einem ille-\ngitimen Eingriff in die psycho-physische Integrität des Menschen zu tun und wann verletzen Interventionen solcher Art das Selbstbestimmungsrecht und die Privat-sphäre? Die Antwort, die wir den ethischen Überzeugungen entnehmen können, die auch unseren fundamentalen Rechtsprinzipien zugrunde liegen, geht von einem Selbstverständnis des Menschen aus, das den Menschen als das Wesen versteht, das \nsein Leib ist und ihn zugleich als Körper hat.\n7 Das Verhältnis von Ich und Organis-\nmus ist im Fall des Menschen offensichtlich nicht nur durch eine Verschränkung \nvon Identität und Nichtidentität gekennzeichnet, sondern auch dadurch, dass der \nMensch zu diesem Verhältnis noch einmal ein Verhältnis einnimmt.\nEs ist diese Struktur, die erklärlich macht, weshalb der Mensch zugleich als bio-\nlogisches und als personales System beschrieben werden kann, und zwar in einer \nWeise, die es nicht erlaubt, die beiden Perspektiven zu trennen, sie aber auch nicht \neinfach aufeinander zurückzuführen.8 Weil er in dieser Weise sich zu sich selbst \nverhält, kann der Mensch seinen Leib als Körper vergegenständlichen und in ihn \neingreifen. Zugleich macht er die Erfahrung, dass dieser Eingriff auf Grenzen stößt, nämlich da, wo der Eingriff beginnt, sein Ich in seinem Kern zu verändern. Denn \nes ist ein und dasselbe Lebewesen, zu dessen Natur es gehört, Bestimmungen unter -\nschiedlicher Kategorien in einer unauflösbaren Einheit zu umfassen, wie ‚Säugetier \neiner bestimmten Art zu sein’ oder ‚die Fähigkeit zu kognitiven und volitiven Akten zu besitzen’. „Nicht die Seele ist traurig“, so stellt schon Aristoteles fest, „sondern der Mensch“.\n9\nEine Natur, die sich so zu sich selbst verhalten kann, ist von Natur aus künstlich.10 \nSie ist dem Menschen nicht nur vorgegeben, sondern zugleich aufgegeben. Er muss \nsie gestalten, verändern, ergänzen, verbessern. Seine Natur eröffnet ihm den Raum \nseines Handelns und setzt seinem Handeln zugleich Grenzen. Sie ist Dispositionsfeld \nseines Handelns, aber nicht beliebiges Material. Deshalb ist die menschliche Natur \n7 Vgl. etwa Plessner 1981; in Bezug auf den medizinischen Umgang mit dem Menschen vgl. Honnefelder \n1994a.\n8 Vgl. näher Honnefelder 1994b.\n9 Aristoteles, De anima I 4, 408 b 7ff.\n10 Vgl. näher Zilles 2007.88Ludger Honnefelder Die ethische Dimension moderner Hirnforschung Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nals solche keine Norm seines Handelns, besitzt aber gleichwohl eine metanormative \nRolle.11\nWas aber ist diese metanormative Rolle? Sie ist nicht einfach an der biologischen \nNatur ablesbar, die Gegenstand der Naturwissenschaften ist; denn sie umfasst mehr als die Sicherung der Überlebensbedingungen. Sie kann aber auch nicht einfach ei-\nnem metaphysischen Begriff von menschlicher Natur entnommen werden. Denn es \nmacht die Natur des Menschen aus, dass er sich in ihr verkörpert, und diese Verkör -\nperung realisiert sich in einer Fülle kultureller Erfüllungsgestalten des Menschlichen. Es ist stets die interpretierte „zweite“ Natur des Menschen, an der wir uns handelnd \norientieren.\n12 Denn sie bestimmt, wen wir ‚als unseresgleichen‘ betrachten wollen, \nund an ihr bemessen sich unsere Vorstellungen von Gleichheit und Gerechtigkeit ebenso wie die von Hilfsbedürftigkeit und Hilfspflicht. Ronald Dworkin bezeich-\nnet die Unterscheidung zwischen dem, was wir an uns als geworden vorfinden, und \ndem, was wir selbst daraus machen, als das „Rückgrat unserer Moral“\n13, weil sich an \ndieser Unterscheidung bemisst, wofür wir uns verantwortlich halten. Es gehört zum Menschen, diese Grenze zu verschieben, doch fällt die Verschiebung noch einmal \nunter seine Verantwortung. Deshalb macht die Verständigung über das, was wir als \ngewordene Natur festhalten und was wir an ihr verändern wollen, einen nicht unwe-sentlichen Teil der „ethischen Dimension“ aus.\nVerdeutlichen lässt sich dies an der Frage der Grenzziehung, die sich für die Hirn-\nforschung da auftut, wo sie Einsicht in die Eigenart des individuellen Gehirns und der in ihm gespeicherten lebensgeschichtlichen Daten eröffnet:\n14 Offensichtlich gehört \nes zu der für den Menschen charakteristischen Verkörperung, dass sie sein mentales \nLeben für die anderen zugleich zugänglich macht und verbirgt. Doch ist die Grenze \nder Zugänglichkeit nicht einfach vorgegeben. Denn die bestehende Unzugänglich-keit kann zumindest in Teilen von mir selbst aufgehoben werden, indem ich mich anderen mitteile; sie kann aber auch von Dritten durchbrochen werden, beispiels-weise durch ein scanning von Gehirnfunktionen. Dass die innere Sphäre, in der sich \nein nicht geringer Teil meines Selbstverhältnisses und meiner personalen Identität vollzieht, gegen meinen Willen und über das lebensweltliche Maß hinaus durchbro-\nchen werden kann, macht die Verletzlichkeit des Menschen aus und begründet die \nSchutzwürdigkeit der Privatsphäre. Nicht ohne Grund wird deshalb schon auf frühen \nKulturstufen zwischen der öffentlichen und der privaten Sphäre unterschieden.\n11 Vgl. Honnefelder 1992.\n12 Vgl. Honnefelder 2007.\n13 Dworkin 2000, S. 444.\n14 Vgl. Honnefelder 2008.Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\n89Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nIII.\nWas aber lässt sich vor dem Hintergrund des Gesagten an ethischer Orientierung \nfür unseren Umgang mit der neuen Hirnforschung und ihrer Anwendung gewinnen? \nWenn die Überlegungen zur Beziehung von Ich und Leib und zur strukturellen \nKopplung von Ich und Gehirn zutreffen, wird als ein zentrales Kriterium der Ori-\nentierung die „Nähe“ betrachtet werden müssen, in der neuronale Zustände und Funktionen zu jenen mentalen Zuständen und Akten stehen, die als konstitutiv für das Subjekt und deshalb als schutzwürdig betrachtet werden müssen.\n15 Natürlich \nbedarf dieses Kriterium zur konkreten Handlungsleitung weiterer Differenzierung. Maßgeblich, weil auf eine unbedingte Grenze verweisend, wird dabei sein, ob und \nin welcher Weise durch Einsicht und Eingriff in das Gehirn die Selbstzwecklichkeit \ndes Subjekts negiert oder verletzt wird oder jene psycho-physischen Bedingungen betroffen sind, ohne die die Selbstzwecklichkeit des Subjekts nicht gewahrt werden kann. Das, was in dieser Weise den – wie das Verfassungsrecht formuliert – „Kern der Person“ verletzt, wird sich seinerseits nicht irgendwo ablesen, sondern – wie wir an anderen Verstößen wie der Folter erfahren haben – nur am Leitfaden der als \nVerletzung erfahrenen bzw. erlittenen Tatbestände (oder entsprechend antizipierter \nSzenarien) zu bestimmen sein.\nAls Verstöße solcher Art müssen alle Eingriffe in das menschliche Gehirn betrach-\ntet werden, die den Menschen so manipulieren, dass seine Selbstbestimmung aufge-\nhoben und damit seine Würde verletzt wird. Hier finden auch medizinische Zwecke \nihre Grenze, wenn beispielsweise die Frage ansteht, ob und inwieweit die Anfalls- oder Schmerzfreiheit oder die Ruhigstellung nur mit einem irreversiblen Verlust personaler Vollzüge erreicht werden kann. Nicht zu vertreten sind selbstredend Ein-griffe in das menschliche Gehirn, die – ähnlich wie im Fall des reproduktiven Klo-nens oder der gezielten Intervention in die Keimbahn – die zukünftige individuelle \nNatur eines Menschen einer irreversiblen Manipulation durch Dritte unterwerfen \nund damit die Fähigkeit des Menschen, sich zu seiner individuellen Natur zu ver -\nhalten, grundlegend ändern.\n16 Ein solcher Eingriff wird auch durch eine vorherige \nZustimmung des oder der Betroffenen nicht legitimiert werden können, ist doch die Erlaubnis solcher Eingriffe als Verstoß gegen die Würde der Gattung zu betrachten. \nDies gilt erst recht für jene in der Science-Fiction diskutierten, inzwischen aber in \ndie Nähe der Realisierbarkeit rückenden Versuche, durch Eingriffe ins Gehirn einen „trans“- oder „post“-humanen Menschen zu schaffen – sei es durch entsprechende Mensch-Maschine-Kombinationen, durch Eingriffe in die im Gehirn gespeicher -\nten autobiografischen Daten oder durch irreversible Veränderung der kognitiven \n15 Vgl. dazu näher Schmidt 2008, S. 273-337.\n16 Vgl. dazu näher Honnefelder 2002.90Ludger Honnefelder Die ethische Dimension moderner Hirnforschung Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\noder emotionalen Dispositionen.17 Im Blick auf eine solche Manipulierbarkeit der \nnaturwüchsigen Natur des Menschen erweist sich erneut die Heteronomie, der der \nMensch in seiner naturwüchsigen Natur unterworfen ist, als freiheitsbewahrender \nals die Heteronomie, der er durch die Zwecksetzung vonseiten manipulierender \nDritter ausgesetzt wäre. Das gilt auch dann, wenn diese Zwecksetzung vermeintlich hehren Intentionen entspringt. Mit guten Gründen lässt sich hier im Blick auf die Menschen von einer „Unverfügbarkeit des naturwüchsigen Modus ihrer leiblichen Verkörperung“\n18 sprechen.\nEin Verstoß gegen die genannten, unbedingt gebotenen Grenzen kann aber auch \ndie gezielte Einsicht in das individuelle menschliche Gehirn sein, wenn sie sich auf \nZustände und Prozesse bzw. biografische Daten bezieht, die in die Privatsphäre des \noder der Betroffenen fallen und deshalb durch das geschützt sind, was wir die infor -\nmationelle Selbstbestimmung des Menschen nennen. Im medizinischen Bereich sind die Grenzen solcher Einsicht durch die informierte Zustimmung des Patienten bzw. das durch einen Betreuer wahrzunehmende Wohl des nicht zustimmungsfähigen Patienten eng gezogen, wobei selbstredend Art und Aussagekräftigkeit der diagnos-\ntischen Methoden strikt zu beachten und falsche Erwartungen ebenso wie unhalt-\nbare Versprechungen unbedingt zu vermeiden sind. Dass die Möglichkeit der Ein-sicht in das individuelle Gehirn zu anderen als medizinischen Zwecken im höchsten Maß brauchbar und missbrauchbar ist und Verstöße gegen die unbedingt gezogenen Grenzen möglich macht, liegt auf der Hand.\nDenn wenn die neuen hirndiagnostischen Verfahren die Trias von display – pre-\ndict – identify umfassen\n19, also nicht nur neuronale Prozesse und Zustände zu offen-\nbaren, sondern auf dieser Basis auch Vorhersagen zukünftigen Verhaltens zu treffen und damit Personen zu identifizieren vermögen, für die solche Erwartungen gelten, \ndann geht der Einsatz über den Zweck einer medizinischen Diagnose von Krank-\nheit und darauf bezogener Forschung weit hinaus. Er umfasst vielmehr Ziele, die von der Identifizierung im Bereich von Strafjustiz und öffentlicher Sicherheit, der Ausbildungsplanung und Berufswahl, der Verwendung am Arbeitsmarkt und im Versicherungswesen bis zur sozialen Kontrolle und zum Produktmarketing reichen. Nicht wenige der hier voreilig als Errungenschaft gepriesenen Anwendungsmöglich-\nkeiten der Hirnforschung bedürfen dringend der Überprüfung nicht nur auf ihre \nAussagekraft, sondern auch auf die Notwendigkeit ihrer Regelung hin, sofern nicht ohnehin bereits vorhandene Normen greifen. Natürlich gibt es längst auch andere Verfahren, die Daten aus der höchst persönlichen Sphäre zu offenbaren vermögen, wie etwa prädiktive genetische Tests. Doch da sich die hirndiagnostischen Verfahren \nauf den individuellen Zustand des Gehirns beziehen, wie er sich aufgrund nicht nur \n17 Vgl. etwa Silver 1998; Stock 2002; Warwick 2002.\n18 Habermas 2001, S. 41.\n19 Vgl. The Association of the Bar of the City of New York 2005.Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\n91Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nder genetischen Vorgaben, sondern auch im Verlauf einer Lebensgeschichte gebildet \nhat, wird man – zumal angesichts der zu erwartenden Verbesserung der Methoden – davon ausgehen müssen, dass die Hirndiagnostik ein Handlungsfeld eigener Art \ndarstellt, dessen Anwendung sich durch eine besondere Bandbreite zwischen einem \nhohen Nutzen und einem nicht geringen Risiko des Missbrauchs auszeichnet.\nIV.\nDie Grenzen, die im Blick auf die individuelle Menschenwürde und ihre notwendi-gen Bedingungen wie auch auf die Gattungswürde in unbedingter Weise zu wahren \nsind, sind ohne Zweifel eng zu ziehen, so dass sich diesseits dieser Grenzen ein weites \nHandlungsfeld erstreckt, dessen verantwortliche Gestaltung nicht einfach dem Belie-\nben überlassen bleiben kann, das aber hinsichtlich der Kriterien seiner Begrenzung mit erheblichen Problemen verbunden ist. Was müssen oder wollen wir an unserer Natur – so lautet hier die Schlüsselfrage –, auch diesseits der unbedingt gezogenen Grenzen, festhalten, und zwar nicht einfach, weil es Natur ist, sondern weil es Be-standteil der Lebensform ist, die wir als schutzwürdig betrachten? Natur gewinnt \nhier nicht als Natur handlungsorientierende Kraft, sondern als ein konstitutiver Teil \nder Lebensform, die wir als soziokulturelle Gestalt menschlichen Gelingens schätzen und ohne die unsere Urteile über das für den Menschen Gute ihre Rechtfertigung, ja ihre Verständlichkeit verlieren.\n20\nZu dieser unserer Lebensform gehört es, alle die Einsichten und Eingriffe in unse-\nre Natur als legitim zu betrachten, die zu den medizinischen Zwecken der Diagnose, \nTherapie oder Prävention (und der darauf bezogenen Forschung) notwendig sind, vorausgesetzt, die Risiko-Nutzen-Abwägung ist überzeugend getroffen und der oder \ndie Betroffene hat dem nach entsprechender Aufklärung zugestimmt. Mag die De-\nfinition der medizinischen Zwecke auch auf manche Abgrenzungsprobleme stoßen: für das ärztliche Handeln ist damit eine maßgebliche Grenze gezogen.\n21 Dass diese \nGrenze – Stichwort „Logik des Heilens“ – auch breite gesellschaftliche Anerkennung gefunden hat, lässt ihren Rückhalt in der conditio humana und der common morality \nerkennen, halten wir doch die Wiederherstellung der Bedingungen der Möglichkeit gelingenden Lebens, das heißt der Gesundheit, für nicht nur erlaubt, sondern auch geboten im Unterschied zu den darüber hinausgehenden Interventionen. Man wird also gut beraten sein, die hier sich zeigende Grenze für biomedizinisch möglich ge-wordene Intervention nicht grundlos infrage zu stellen.\n20 Vgl. Buchanan 2009; vgl. auch Müller 2008.\n21 Vgl. näher Lanzerath 2000; 2007.92Ludger Honnefelder Die ethische Dimension moderner Hirnforschung Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nDoch bleiben gerade im Blick auf das menschliche Gehirn und seine Funktionen \ngewichtige Fragen: Umfasst die Aufgegebenheit der menschlichen Natur nicht mehr \nals nur die von der „Logik des Heilens“ umfasste „Reparatur“ der eigenen Natur? \nWarum sollen wir die Mittel der Selbstgestaltung nicht erweitern, die die Mensch-\nheit als Antwort auf die Plastizität ihrer Natur entwickelt hat und die von der breiten Palette der gezielten Lern- und Bildungsprozesse über die soziokulturellen Anrei-ze der verschiedenen Formen bis hin zu Stimulanzien jeglicher Art reicht, und so die von der Hirnforschung in Verbindung mit der Biotechnologie eröffneten neuen Möglichkeiten zur Verbesserung und Steigerung (Enhancement) der durch das Ge-\nhirn gesteuerten kognitiven und emotionalen Funktionen und Zuständen nutzen? \nLängst hat sich doch eine immer breiter werdende Praxis einer solchen Erweiterung \netabliert, die sich von der pharmakologischen Verbesserung kognitiver Funktionen wie Konzentration und Gedächtnis über die Aufhellung emotionaler Zustände bis hin zur Regulation des Schlafs erstreckt und die eine von den Experten bis zur brei-\nten Gesellschaft reichende Diskussion des Für und Wider nach sich gezogen hat.\n22\nUnstreitig ist dabei, dass – wie bei den gesellschaftlich bereits etablierten Möglich-\nkeiten des Enhancements – die Grenze da gezogen werden muss, wo sie mit der Ge-\nfahr einer nachhaltigen Schädigung verbunden ist. Unbestreitbar ist auch, dass da, wo effiziente und zugleich teure Möglichkeiten eines neurophysiologischen Enhance-\nments etwa kognitiver Fähigkeiten nur von jenen wahrgenommen werden können, die über die entsprechenden Mittel verfügen, der Einsatz sozialethische Bedenken auslösen muss, die sich von der Gefahr einer latenten Spaltung der Gesellschaft bis hin zur Befürchtung von evidenten Verstößen gegen das Gleichheitsgebot und das daraus resultierende Diskriminierungsverbot erstrecken.\n23\nNicht zuletzt – so wird befürchtet – könnte eine breite und gesellschaftlich for -\ncierte Wahrnehmung des biotechnologischen Enhancements hirnphysiologischer Funktionen jene Veränderung des Selbstbilds menschlicher Existenz nach sich zie-\nhen, die Aldous Huxley bereits 1932 in seinem Roman „Schöne neue Welt“ (Brave \nnew world) beschrieben hat und in dem der tradierten Vorstellung einer den Kon-tingenzen des Lebens abgerungenen, aber selbstbestimmten menschlichen Existenz das Bild eines im permanenten Glückszustand sich befindenden, aber fremdgesteu-erten und sich selbst entfremdeten Lebens gegenübergestellt wird. Falsche Bilder der Beziehung zwischen hirnphysiologischen Dispositionen und personalen Vollzügen \nund ein Marketing, das einen unzutreffenden Determinismus dieser Beziehungen \nsuggeriert und dementsprechende falsche Erwartungen weckt, könnten dabei als Türöffner wirken und zu einer unheilvollen Spirale von falschen Erwartungen und gesellschaftlichem Wettbewerbsdruck führen.\n22 Vgl. dazu Schöne-Seifert et al. 2009; ferner: Fuchs et al. 2002; The President’s Council on Bioethics 2003; \nSandel 2008; Engels/Hildt 2005; vgl. ferner Honnefelder/Schmidt 2007; Janich 2008.\n23 Vgl. etwa Greely 2006.Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\n93Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nV.\nDamit sind Fragen berührt, die im spezifischen Sinne ethischer Art sind, insofern sie \ndas Selbstbild des Menschen betreffen, dessen rechtlicher Schutz sich auf die Grund-\nlagen beschränken muss, das als solches aber die Sache der Gesellschaft und des Ein-\nzelnen ist. Die Fragen, die sich hier ergeben, machen mit aller Klarheit deutlich, dass \neine Verschiebung der durch die Natur gezogenen Grenzen die Notwendigkeit der Selbstbegrenzung des Menschen erhöht, nicht um den weggefallenen Widerstand der Natur einfach zu ersetzen, sondern um den Menschen in den neu eröffneten Hand-lungsräumen vor dem Sturz nach vorn zu bewahren.\nWoran aber soll sich diese Selbstbegrenzung orientieren? In der säkularen Gesell-\nschaft beschränkt sich das Recht darauf, die Bedingungen der Möglichkeit der mo-\nralischen Selbstgestaltung zu sichern. Und auch die common morality umfasst längst \nnicht mehr die (lange Zeit zum Gegenstand der Ethik gehörenden) „Pflichten gegen sich selbst“. Damit ist die Frage der über Recht und Universalmoral hinausgehen-den Selbstbegrenzung zur Sache der epimeleia, der „Sorge um sich selbst“, geworden \nund damit der Orientierung an den in den verschiedenen Ethosformen verankerten Entwürfen gelingenden Lebens oder gar dem Einzelnen überlassen. Diesseits der Ka-tegorien des Rechts wird deshalb die Frage des Neuro-Enhancements vor allem als Frage nach der „Authentizität“ diskutiert, das heißt als Frage nach der Wahrung der \npersonalen Identität in der Führung des eigenen individuellen Lebens und im Wech-\nselspiel von „geworden“ und „gemacht“, von chance und choice.\n„Authentizität“ bezieht sich auf die Orientierung des Einzelnen an einer sich \nselbst verständlichen und erzählbaren Lebensgeschichte und an der fühlbaren Kon-gruenz mit sich selbst.\n24 Gerade sie aber wird nicht erreicht mit einer Ausdehnung \nder Mittel, sondern bedarf einer Verständigung über Ziele.25 Deshalb läuft die mög-\nliche Steigerung von Funktionen so lange ins Leere, wie sie nicht an der Frage nach einem überzeugenden Ziel orientiert ist. Dieses Ziel kann aber nicht an technischen \nParadigmen oder utopischen Vorstellungen orientiert sein, sondern allein an den \nGütern, die für das Gelingen eines Lebewesens konstitutiv sind, das ein endliches Le-ben unter kontingenten Bedingungen führen muss und das sein Gelingen nicht ein-fach in der zeitlichen oder funktionalen Ausdehnung seiner Möglichkeiten findet, sondern allein in der Realisierung gehaltvoller Ziele. Die Frage nach den Grenzen des Neuro-Enhancements wird damit zur Frage nach dem, was wir als konstitutive \nGüter menschlichen Gelingens betrachten wollen. Ob wir uns auf mehr als die Teil-\nantworten verständigen können, die bislang durch Recht und medizinische Teleolo-gie gezogen sind, wird die gesellschaftliche Diskussion der Zukunft zeigen müssen.\n24 Vgl. dazu auch Müller 2008.\n25 Vgl. dazu Siep 2006.94Ludger Honnefelder Die ethische Dimension moderner Hirnforschung Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nDie „ethische Dimension“ moderner Hirnforschung besteht also zu wichtigen \nTeilen in einer Herausforderung. Wie kaum ein anderer Bereich der Biomedizin zeigt \ndie neue Hirnforschung, dass die durch die Moderne eröffneten Handlungsfelder \neinen Bedarf an „Moral“ nach sich ziehen und bei nicht wenigen die besorgte Frage \nauslösen, inwieweit der Mensch ihnen gewachsen ist. Mehr noch vielleicht als die naturwissenschaftliche Erforschung des menschlichen Gehirns wird den Menschen daher die Frage beschäftigen müssen, wie er ihre Einsichten verstehen und mit den durch sie eröffneten Eingriffsmöglichkeiten umgehen soll.\nLiteratur\nThe Association of the Bar of the City of New York, The Committee on Science and Law (Hrsg.) \n(2005): Are Your Thoughts Your Own?: „Neuroprivacy“ and the Legal Implications of Brain Imaging. Online im Internet: http://www.abcny.org/pdf/report/Neuroprivacy-revisions.pdf [5.11.2009].\nBennett, Max R.; Hacker, Peter M. S. (2006): Philosophie und Neurowissenschaft. In: Sturma, Die-\nter (Hrsg.): Philosophie und Neurowissenschaften. Frankfurt/Main, S. 20-42.\nBuchanan, Allen (2009): Human Nature and Enhancement. In: Bioethics, 23 (3), S. 141-150.\nDworkin, Ronald M. (2000): Sovereign Virtue. The Theory and Practice of Equality. Cambridge.Engels, Eve-Marie; Hildt, Elisabeth (Hrsg.) (2005): Neurowissenschaften und Menschenbild. Pader -\nborn.Fuchs, Michael et al. (2002): Enhancement. Die ethische Diskussion über biomedizinische Verbesserun-\ngen des Menschen. Bonn.\nGlannon, Walter (2007): Bioethics and the Brain. Oxford.\nGreely, Henry T. (2006): The Social Effects of Advances in Neuroscience: Legal Problems, Legal Per -\nspectives. In: Illes, Judy (Hrsg.): Neuroethics. Defining the Issues in Theory, Practice, and Policy. Oxford, \nS. 245-263.\nHabermas, Jürgen (2004): Freiheit und Determinismus. In: Deutsche Zeitschrift für Philosophie, \n52 (6), S. 871-890.\nHabermas, Jürgen (2001): Die Zukunft der menschlichen Natur. Auf dem Weg zu einer liberalen Euge -\nnik? Frankfurt/Main.Honnefelder, Ludger (2008): Mein Gehirn als öffentlicher Raum. Neuroimaging und Schutz der \nPerson. In: Vogelsang, Frank; Hoppe, Christian (Hrsg.): Ohne Hirn ist alles nichts. Impulse für eine Neuroethik. Neukirchen-Vluyn, S. 141-149.\nHonnefelder, Ludger (2007): Erste und zweite Natur: Woran orientieren wir uns? In: Honnefelder, \nLudger; Schmidt, Matthias C. (Hrsg.) (2007): Naturalismus als Paradigma. Wie weit reicht die naturwis -\nsenschaftliche Erklärung des Menschen? Berlin, S. 34-48.\nHonnefelder, Ludger (2002): Bioethik und Menschenbild. In: Honnefelder, Ludger; Streffer, Christi-\nan (Hrsg.): Jahrbuch für Wissenschaft und Ethik. Bd. 7. Berlin, S. 33-52.\nHonnefelder, Ludger (1994a): Das Verhältnis des Menschen zu Leben, Leiblichkeit, Krankheit und \nTod. Elemente einer philosophischen Anthropologie. In: Honnefelder, Ludger; Rager, Günter (Hrsg.): Ärztliches Urteilen und Handeln. Zur Grundlegung einer medizinischen Ethik. Frankfurt/Main, S. 104-\n134.Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\n95Ludger Honnefelder Die ethische Dimension moderner Hirnforschung\nHonnefelder, Ludger (1994b): Das Problem der Philosophischen Anthropologie: Die Frage nach der \nEinheit des Menschen. In: ders. (Hrsg.): Die Einheit des Menschen. Zur Grundlegung der philosophi-schen Anthropologie. Paderborn, S. 9-24.\nHonnefelder, Ludger (1992): Natur als Handlungsprinzip. Die Relevanz der Natur für die Ethik. In: \nders. (Hrsg.): Natur als Gegenstand der Wissenschaften. Freiburg, S. 151-183.\nHonnefelder, Ludger; Schmidt, Matthias C. (Hrsg.) (2007): Naturalismus als Paradigma. Wie weit \nreicht die naturwissenschaftliche Erklärung des Menschen? Berlin.\nIlles, Judy (Hrsg.) (2006): Neuroethics. Defining the Issues in Theory, Practice, and Policy. Oxford.Janich, Peter (Hrsg.) (2008): Naturalismus und Menschenbild. Hamburg.Lanzerath, Dirk (2007): Der Begriff der Krankheit. Biologische Dysfunktion und menschliche Natur. \nIn: Honnefelder, Ludger; Schmidt Matthias C. (Hrsg.): Naturalismus als Paradigma. Wie weit reicht die \nnaturwissenschaftliche Erklärung des Menschen? Berlin, S. 215-235.\nLanzerath, Dirk (2000): Krankheit und ärztliches Handeln. Zur Bedeutung des Krankheitsbegriffs in der \nmedizinischen Ethik. Freiburg.\nLeibniz, Gottfried W. (1998): Monadologie. Stuttgart.Levy, Neil (2007): Neuroethics. Challenges for the 21st Century. Cambridge.Müller, Oliver (2008): Der Mensch zwischen Selbstgestaltung und Selbstbescheidung. Zu den Mög-\nlichkeiten und Grenzen anthropologischer Argumente in der Debatte um das Neuroenhancement. In: Clausen, Jens; Müller, Oliver; Maio, Giovanni (Hrsg.): Die „Natur des Menschen“ in Neurowissen-schaft und Neuroethik. Würzburg, S. 185-209.\nPlessner, Helmuth (1981): Die Stufen des Organischen und der Mensch. Eine Einleitung in die philo-\nsophische Anthropologie. In: ders.: Gesammelte Schriften. Bd. 4. Frankfurt/Main.\nThe President’s Council on Bioethics (Hrsg.) (2003): Beyond Therapy: Biotechnology and the Pursuit \nof Happiness. Washington, D.C.\nSandel, Michael J. (2008): Plädoyer gegen die Perfektion. Ethik im Zeitalter der genetischen Technik. \nBerlin.\nSchmidt, Matthias C. (2008): Griff nach dem Ich? Ethische Kriterien für die medizinische Intervention \nin das menschliche Gehirn. Berlin.\nSchöne-Seifert, Bettina et al. (Hrsg.) (2009): Neuro-Enhancement. Ethik vor neuen Herausforderun-\ngen. Paderborn.\nSiep, Ludwig (2006): Die biotechnische Neuerfindung des Menschen. In: Abel, Günter (Hrsg.): \nKreativität. XX. Deutscher Kongress für Philosophie. Hamburg, S. 306-323.\nSilver, Lee M. (1998): Remaking Eden: Cloning and Beyond in a Brave New World. New York.Stock, Gregory (2002): Redesigning Humans. Our Inevitable Genetic Future. Boston.Warwick, Kevin (2002): I, Cyborg. London.Zilles, Karl (2007): Tragweite und Grenzen des naturwissenschaftlichen Paradigmas. Das Beispiel \nHirnforschung. In: Honnefelder, Ludger; Schmidt, Matthias C. (Hrsg.): Naturalismus als Paradigma. \nWie weit reicht die naturwissenschaftliche Erklärung des Menschen? Berlin, S. 326-343.97DIETMAR MIETH\nDer (gehirnlich) steuerbare Mensch – \nEthische Aspekte\nVorüberlegungen\nIm Hinblick auf die Möglichkeiten der Steuerung des Menschen lassen sich verschie-\ndene Unterscheidungen treffen, die für eine ethische Betrachtung relevant sind. Man muss zwischen Selbststeuerung und Fremdsteuerung sowie der technischen Ermög-\nlichung jeweils von Selbststeuerung und/oder von Fremdsteuerung unterscheiden. \nZur Begleitung solcher Techniken gehören Qualitätskontrolle, Folgenabschätzung und Sicherung durch Regeln. Steuerungsvorgänge können zum Beispiel auch durch verdeckte Werbung stattfinden. Die Frage der Zulässigkeit von Fremdsteuerung oder dem „Einstieg in fremdes Bewusstsein“\n1 ist etwa in Bezug auf Freiwilligkeit, \nIntensität, Dauer und Umkehrbarkeit zu prüfen.\nHinsichtlich einer ethischen Einschätzung der Steuerung des menschlichen Ge-\nhirns geht es um Eingriffstiefen und Auswirkungen sowie um die Kriterien der freien Zustimmung bzw. der wissenschaftlich-technischen Ermöglichung von erkennba-ren und erwartbaren Missbräuchen. Konkret im Blick sind dabei Steuerungsvorgän-ge durch Designer-Drogen, Psychodrogen, Gehirn-Doping, Gehirn-Scans, Gehirn-Implantate, Gehirn-Stimulation, Gehirn-Enhancement usw., wobei sich die Gebiete ebenso überschneiden können wie die Anwendungsbereiche: Medizin, Leistungsfä-\nhigkeit, Selbstmanipulation usw.\n1 Gierer 2005, S. 4.98Dietmar Mieth Der (gehirnlich) steuerbare Mensch Dietmar Mieth Der (gehirnlich) steuerbare Mensch\nDer Theologe Karl Rahner hat vom „operablen Menschen“2 gesprochen. Damit \nmeinte er, dass der Mensch seine Natur als „zweite Natur“ gestalten kann. Das heißt, \ner wird sein, was er durch sich selbst sein wird. Dann jedoch muss eine erste Natur \neine zweite verantworten. Dabei nimmt sie die Kontingenz ihrer eigenen Möglich-\nkeiten mit.3\nAls Ethiker geht es mir nicht um die Aneinanderreihung oder den Abgleich in-\ndividueller Wertfeststellungen, sondern um das allseits Verbindliche. Gewiss gibt es immer wieder partielle Unsicherheiten hinsichtlich dieser Verbindlichkeit, wobei \nes sich sowohl um sachliche Unsicherheiten als auch um normative Unsicherheiten \nhandeln kann. Dennoch hat die Ethik ihren Halt in allgemein verbindlichen Über -\nlegungen. Diese sind nicht durch Konsens ermittelt, sollten aber konsensfähig sein. Ethik arbeitet auf den Konsens zu; sie geht nicht von ihm als Begründung aus. Man-che ethischen Einsichten sind durch einen overlapping consensus befestigt. Wenn sie \naber strittig sind, stellt sich die Frage, wie Ethik über Ratschläge zu individuellem \nVerhalten hinaus in die rechtliche Verbindlichkeit gelangt.\nDie drei Grundfragen einer Ethik in Wissenschaft und Technik lauten: Was wol-\nlen wir können? Dürfen wir alles, was wir können? Was lässt sich unter gegebenen \nUmständen erreichen?\nDamit verbunden sind weitere Fragen: Sind die angestrebten Ziele vertretbar? \nSind sie mit moralisch verträglichen Folgen erreichbar? Sind sie mit moralisch ver -\nträglichen Mitteln erreichbar? Werden die Mittel den gleichen Kriterien wie die Ziele unterworfen? Dabei gilt die ethische Forderung: Der Zweck heiligt nicht die Mittel, sondern die Mittel sind den gleichen Kriterien zu unterwerfen wie die Ziele.\nSchließlich stellt sich die Frage: Wie wirken tiefe Eingriffshandlungen bei den \nMenschen, die sie durchführen, erforschen und weiter verfolgen? Ändern sich diese \nMenschen und wirkt sich diese Änderung missionarisch auf die Gesellschaft aus? \nIst der „soziale Charakter“\n4 auch auf dem Rücken der Gewöhnung an Techniken \nformbar?\nErste wissenschafts- und technikethische Einschätzung im \nBlick auf die Gehirn-Steuerung\nZunächst ist zu fragen, ob die technische Beeinflussung des Gehirns eines einzelnen \nMenschen als ethisches Problem zu betrachten ist. Welche Ziele verfolgen technische Eingriffe ins menschliche Gehirn? Im Vordergrund steht die Kompensation von \n2 Rahner 1966, S. 55.\n3 Vgl. dazu Mieth 2004.\n4 Fromm 1976.Dietmar Mieth Der (gehirnlich) steuerbare Mensch\n99Dietmar Mieth Der (gehirnlich) steuerbare Mensch\nMängeln, etwa die Symptombeeinflussung bei Krankheiten wie Morbus Parkinson \noder die Behandlung von Traumata durch Steuerung des Vergessens.\nIn einem anderen Anwendungsbereich zeigt sich, dass überall dort, wo Leistun-\ngen erbracht werden, die sich entweder unter starken Konkurrenzbedingungen, un-ter etablierter Leistungskontrolle für den erfolgreichen Lebensweg oder in großem Abstand zur „Normalität“ bewegen, Verbesserungen der Leistungsvoraussetzungen durch Abbau oder Kompensation von Leistungsbelastungen ein Bedürfnis sind, das eine steigende Nachfrage erzeugt.\nWie aber ist die Mängel-Kompensation, die Rehabilitationsbeschleunigung nach \nseelischen Verletzungen und die Verhinderung des Leistungsabbaus bzw. degene-rativer Erscheinungen von dem, was ein „Missbrauch“ ist, zu unterscheiden? Je in-direkter die Beeinflussung ist, je mehr Selbstbewertung und Selbststeuerung sie er -\nlaubt, umso schwieriger ist der Nachweis eines „Missbrauches“ und umso fließender sind die Grenzen zu Mitteln, die nicht nur erlaubt, sondern unter Umständen auch \nwünschenswert sind.\nThorsten Galerts Einschätzungen\n5 scheinen mir nachvollziehbar:\n>> Es ist „nicht möglich“, Folgen für die Persönlichkeitsstruktur oder Identität der \nbetroffenen Person abzuschätzen und Bewertungskriterien für eine „normale“ Identität zu entwickeln.\n>> Es steht fest, dass die Interventionsmöglichkeiten Einfluss auf die Persönlichkeit nehmen können. Darf eine Persönlichkeit verändert werden, wenn mit der Än-derung der Persönlichkeit zum Beispiel bei schwerer Zwangsneurose Heilung \noder Besserung erzielt wird?\n>> Diagnose und Bewertung eines Identitätsbruchs „können unterschiedlich ausfal-\nlen, je nachdem, ob sie aus der Perspektive des Betroffenen oder aus der Beobach-terperspektive vorgenommen werden.“\nEthisch gewiss ist, dass man erstens für eine Einschätzung Transparenz braucht. Ziele \nund Mittel müssen gesellschaftlich transparent sein, das heißt, die Forschung auf dem Gebiet der Beeinflussung des menschlichen Gehirns muss öffentlich und trans-parent gemacht werden. Dazu dienen Fragen wie: Werden auch Misserfolge darge-stellt und veröffentlicht? Diese Transparenz ist auch als wissenschaftlich geboten zu \nbetrachten.\nDarüber hinaus ist zweitens zu fragen, ob eine Begleitforschung etabliert ist, wenn \neine besonders moralisch exponierte, folgenreiche und missbrauchgefährdete For -\nschung durchgeführt wird.\n5 Vgl. Galert 2004.100Dietmar Mieth Der (gehirnlich) steuerbare Mensch Dietmar Mieth Der (gehirnlich) steuerbare Mensch\nFerner sehe ich drittens das ethische Gebot der Kontingenz-Beachtung. Unter \n„Kontingenz“ – im Sinne eines philosophischen Begriffes – verstehe ich die Einsicht \neinerseits in die Verwundbarkeit und Verletzlichkeit des Menschen, also das Ge-\nfährdungspotenzial, andererseits die Einsicht in die Fehlerfähigkeit des Menschen \nund in seine begrenzte Fähigkeit, Folgen seines Handelns zurückzuholen bzw. gar ungeschehen zu machen. Die Menschen, die leistungssteigernde Mittel wünschen und dabei ihre individuellen Wertoptionen verfolgen, sind ja ihrerseits verwundbar und fehlerfähig. Sie sind in ihren Entscheidungen und Bewertungen abhängig von Umfeld-Konstellationen.\nSchließlich stellt sich – damit verbunden – auch die wissenschaftlich zu erörtern-\nde Frage der Nachweisbarkeit der verursachten Wirkungen.\nDeontologische Argumente\nDie vorbenannten Gesichtspunkte sind im Blick zu behalten, wenn man die ein-schlägigen ethischen Argumente analysiert. Zunächst blicken wir auf die deontolo-gischen Argumente.\nErstens das Naturwidrigkeitsargument, das häufig vorgebracht wird und das man \nauch positiv als Naturbelassungsargument bezeichnen kann. Dieses Argument kann meines Erachtens nicht für sich stehen, da es immer voraussetzt, wann wir uns mit guten oder schlechten Gründen entscheiden, Natur zu belassen oder zu verändern. Im Ausbildungsbereich hat dieses Argument seine besondere Stärke darin, dass es Begabung plus Leistung verlangt. Für die Leistungssteigerung sind bestimmte Me-\nthoden möglich, aber nicht alle werden akzeptiert. Der Unterschied in der Akzeptanz \nliegt im bleibenden Überhang von Begabung und eigener Leistung sowie nicht eigen-leistungsbezogener Mittel der Leistungssteigerung, die allen zur Verfügung stehen. Was das in der Praxis bedeutet, lässt sich jeweils nur vor dem Hintergrund sagen, welche Mittel im Einzelnen nicht unter diese Beschreibung fallen. Daher benötigt die \nEthik für eine konkrete Einschätzung eine fachwissenschaftliche Expertise.\nZweitens das alleinige Selbstbestimmungskriterium. In der weltweiten ethischen \nDebatte zu diesem Thema finden sich Philosophen, die der Meinung sind, Gehirn-\nSteuerung sei bei der üblichen Einhaltung der Norm des informed consent und des \nVorranges der Notlage erlaubt bzw. es sei ein allgemeines Verbot dieser (und ande-rer) Methoden individueller Leistungssteigerung nicht zu begründen, sondern in die \nindividuelle Selbstverantwortung zu verweisen. Mancher sieht, wie Gilbert Hottois\n6, \nzwar Grenzen, setzt aber die Beweislast sehr hoch an: Bestehen tatsächlich Risiken für \nandere? Als „autonome“ Selbstmanipulation sei Gehirn-Steuerung kein Problem.\n6 Hottois 2001.Dietmar Mieth Der (gehirnlich) steuerbare Mensch\n101Dietmar Mieth Der (gehirnlich) steuerbare Mensch\nGewiss ist das Selbstbestimmungskriterium sehr stark, zumal wenn es die Bewäl-\ntigung von Notlagen und Einschränkungen unterstützt. Es wird jedoch schwächer, \nwenn es um weniger hohe Ziele geht, etwa um Konkurrenzvorteile in der Leistung \noder um Design. Ferner wird es schwächer, wenn es darum geht, was wir können \nwollen. Diese Frage setzt voraus, dass uns unser Können nicht wie ein Naturereignis oder eine geschichtlich-gesellschaftliche Determination überfällt. „Der Zug des Fort-schritts ist ohne moralischen Rückwärtsgang.“\n7 Aber: Die Ermöglichung von nicht \nnotwendigen Nutzungen ambivalenter Forschungen und Anwendungen fällt unter die ethische Verantwortung. Alan Gewirth unterscheidet zwischen notwenigen Gü-\ntern, Leistungsgütern und Luxusgütern.\n8 Mit einer solchen Güterlehre kann man \nPrioritäten setzen, mit denen man – als Alternative zum Rückwärtsgang – Weichen \nfür den Fortschritt stellen kann. Sie gehen in Argumente des Maßes und der Abwä-\ngung über.\nDazu gehört das Argument von der Aufhebung der eigenen Steuerungsfähigkeit \nbzw. der Fremdsteuerung und Abhängigkeit. Dieses Argument wird auch von denen \ngeteilt, die auf der Grundlage ihres Menschenbildes nicht das Kriterium der indivi-\nduellen Selbstbestimmung gegenüber allem als vorrangig ansehen.\nDrittens die Wahrung der Identität. Wenn es um elektrische, magnetische, chir -\nurgische oder andere Eingriffe ins Gehirn geht, wird oft die Frage nach der Wah-rung der persönlichen Identität gestellt. Identität ist jedoch keine in jeder Hinsicht kompakte und feststehende Angelegenheit. Der Philosoph Heinrich Rombach hat in seiner Strukturanthropologie\n9 zwischen Identität und Idemität unterschieden. Bei \nIdentität wollen wir dasselbe wiederfinden, wir wollen identifizieren. Bei Idemität geht es hingegen um einen Prozess, der Kontinuität, Veränderung und Konsistenz \nenthält. Vielleicht kann diese Unterscheidung helfen, auch Veränderungspotenzial \nin das Kriterium der Persönlichkeitswahrung aufzunehmen.\nArgumente des Maßes und der Abwägung\nNeben den eben genannten deontologischen Prinzipien und Argumenten sind Über -\nlegungen anzusprechen, die die Abwägung der Folgen betreffen.\nErstens das Risikoargument. Das Risikoargument ist erweiterbar zum Ungewiss-\nheitsargument. Wir wissen nicht in jeder Hinsicht, auf was wir zusteuern könnten. Erforderlich ist also nicht nur Risikoforschung, sondern eine Erwartungshaltung, die das Unerwartete einbezieht: to expect the unexpected. Das, was wir nicht unmit-\ntelbar als Risiko erwarten, könnte doch als solches denkbar sein. Dieses Argument \n7 So, didaktisch sehr pointiert, Hans-Martin Sass. Vgl. ders. 1987.\n8 Vgl. Gewirth 1996.\n9 Rombach 1987.102Dietmar Mieth Der (gehirnlich) steuerbare Mensch Dietmar Mieth Der (gehirnlich) steuerbare Mensch\nbezieht sich auf die Folgen für die Gesundheit. Bei der technischen Beeinflussung des \nGehirns ist maßgeblich, ob sie sich auf Maßnahmen bezieht, die nur zeitlich begrenzt den Phänotyp betreffen, oder auch indirekt die ganze Biografie?\nZweitens ist zu fragen, ob es eine Erhöhung von Risiken auch für andere gibt. Dieses \nRisiko-für-andere-Argument ist auch ein Konkurrenz- und Verteilungsargument. Indirekt oder direkt auf das Gehirn wirkende leistungssteigernde Methoden sind nicht allen zugänglich, weil sie teuer sind. Damit wird die Konkurrenzverzerrung zugleich einer Machtasymmetrie ausgeliefert.\nDrittens das Argument der Ethos-Widrigkeit im medizinischen Bereich. Medi-\nzin repräsentiert ein Ethos, das eigentlich Steuerung ausschließt, sofern sie nicht zur Selbststeuerung führt oder diese verstärkt. Dieses Ethos kann auch als deon-tologisches Ethos betrachtet werden (s. o.); häufig wird aber heute abwägend ar -\ngumentiert, wie zum Beispiel in der Diskussion um fremdnützige Versuche an Nichtzustimmungsfähigen.\nDas Risikoargument ist einschlägig, das Ungewissheitsargument wird verstärkt, weil \nwir nicht wissen, in welchem Umfang Wirkungen zu steuern sind. Damit werden die Argumente jedoch nicht zu klaren Grenzlinien. Sie können aber als eine Art Bündnis \nzusammenwirken und unter Umständen eine Konvergenzargumentation für eine allge-mein verbindliche Norm ermöglichen.\nDas Verhältnis von deontologischen Prinzipien und im Hinblick auf die Folgen \nabwägenden Argumenten ist meines Erachtens so zu sehen: Deontologische Argu-mente müssen Folgen dahingehend beachten, dass sie sich mit ihrer Durchsetzung nicht selbst aufheben; etwa in der Absicht, Normen aufrechtzuerhalten, die Men-schen, die sie schützen wollen, in Gefahr bringen oder in Notlagen zurücklassen. (Fiat iustitia – pereat mundus\n10). Auf der anderen Seite kommen Folgenbewertungen \nnicht ohne Bewertungsmaßstäbe aus (siehe zum Beispiel die Bewertungsmaßstäbe des Utilitarismus).\nEthische Betrachtung im Kontext gesellschaftlicher \nEntwicklungen\nKönnte sich die Gesellschaft aus der Entwicklung problematischer Techniken zur \nBeeinflussung des menschlichen Gehirns wirklich (mehr oder minder) heraushal-ten, wenn sie als modernes Phänomen mit der ganzen Wissenschaftlichkeit, auch im \nBereich der allgemeinen Medikalisierung als zweite Natur des Menschen, verbunden \nist? Damit stellt man sich eine allgemeine politisch-gesellschaftliche Frage: In wel-che Richtung wollen wir als Gesellschaft in der Anwendung neurowissenschaftlicher \n10 Es geschehe Recht, auch wenn die Welt darüber zugrunde geht.Dietmar Mieth Der (gehirnlich) steuerbare Mensch\n103Dietmar Mieth Der (gehirnlich) steuerbare Mensch\nKenntnisse gehen? (s. o.: Was wollen wir können?) In welche Richtung entwickeln \nsich die Erwartungen an die Neurowissenschaft? Eine Betrachtung der gesellschaftli-chen Entwicklung ist notwendig, wenn man die Realisierungschancen eines Kampfes \nzum Beispiel gegen Gehirn-Doping ermitteln will. Das läuft auf die Frage hinaus, ob \nsowohl auf der aktiven Seite der Leistung als auch auf der passiven Seite der Leis-tungserwartung der Erfolg nicht doch wichtiger ist als das Einhalten von morali-schen Bedingungen.\nBetritt man schließlich mit Techniken zur Steuerung des Gehirns ein neues und \nanderes Feld, als es bereits durch die Medikalisierung beschrieben ist? Damit stellt \nman die Frage nach einem Exzeptionalismus bezüglich der auf das Gehirn bezo-\ngenen Techniken. Das ist ein Exzeptionalismus, der bestimmte Methoden der me-\ndizinischen Forschung von vornherein diskriminiert, indem man ihnen besondere Beachtung schenkt. Diese besondere Beachtung, so könnte man sagen, sei eigentlich weder begründet noch notwendig. Man könne im Grunde die Gehirn-Technik nicht \nvon „konventionellen“ Techniken in dem Sinne unterscheiden, als sei sie nicht im \nRahmen der good clinical practice bereits integriert. Weil man allgemeine Grundsät-\nze auf sie anwenden könne, dürfe man die Gehirn-Technik nicht exzeptionalistisch betrachten.\nAuf der anderen Seite entstehen im Bereich der Gehirn-Technik doch besondere \nDesigns und besondere Settings, die Wirkungen aufweisen, die im klassischen Ver -\nständnis von konventionellen Methoden nicht unbedingt auftreten müssen und die vor allem nicht in jeder Hinsicht auf bekannte Paradigmen zurückgreifen können. Auch die Rechnung mit der Ungewissheit ist hier exponierter, das heißt, Gehirn-\nTechnik ist nicht nur eine Fortsetzung der unausweichlich medikalisierten „zweiten Na-tur“ mit anderen Mitteln. Die Frage ist darüber hinaus, ob Gehirn-Technik, auch \nwenn sie auf überschaubare Gebiete eingegrenzt werden kann, nicht durch ihren \nneuartigen Erkenntnisgewinn als Türöffner für unvorhersehbare Manipulation und deren unvorhersehbare Folgen dient. Als Gegenargument kann angeführt werden, man könne mit diesem Argument jeden demotivieren, der sich in irgendeiner Weise mit Gehirn-Technik beschäftigt. So massiv ist das Argument freilich nicht gemeint. Aber es ist wichtig, im Auge zu behalten, was auf dem Weg von gesteuerten chine-\nsischen Brieftauben zum Menschen auf anderen Gebieten Stück für Stück machbar \nwird. Wo werden Übergänge trainiert, wo entstehen indirekt neue Erwartungen, die durch die unterschiedlichen Nachfragen der Gesellschaft ihre Chancen haben?\nBei den Techniken, die ins menschliche Gehirn eingreifen, wird zwar eine be-\ngrenzbare Wirkung intendiert, aber unter Umständen eine multifaktorielle Wirkung \nerzielt, das heißt, dass dadurch sowohl auf medizinisch-individuellem als auch auf so-\nzialem Gebiet viele Faktoren beeinflusst werden. Es geht auch darum, dass durch die \nGewöhnung an sich bereits soziale Wirkungen entstehen, etwa bestimmte Formen von Images, die dabei prämiert werden. Die Frage ist, ob und inwieweit zureichende 104Dietmar Mieth Der (gehirnlich) steuerbare Mensch Dietmar Mieth Der (gehirnlich) steuerbare Mensch\nKontrolle möglich ist und ein Design entsteht, das eine solche Kontrolle vollständig \nzu implizieren scheint. Aber es könnte durchaus sein, dass die Mehrfachwirkung als solche damit nur an einer voraussehbaren Stelle ausgeschaltet wird.\nNeben direkten gibt es auch indirekte Wirkungen, wie sich im Verlauf der Tagung \nan einigen Stellen gezeigt hat. Eine indirekte Wirkung wäre eine Veränderung, die durch entsprechende, auf diese einwirkende Umweltfaktoren forciert wird. Die Be-ziehung zum Umfeld ist nicht unwandelbar festgeschrieben, so dass sie unabhängig von allen Veränderungen immer die gleiche bleiben kann.\nKonditionierte Urteile – absolute Grenzen?\nViele meiner Überlegungen enthalten Wenn-dann-Urteile: Wenn das zu diesem Set-ting oder zu jenen Wirkungen führt, dann kann man dagegen ethische Argumen-te vorbringen oder auch dafür. Das heißt, dass es notwendig ist, die entsprechende \nSachkompetenz einzubeziehen, um genauere Kenntnis darüber zu erhalten, was im \nGebrauch und was in der Entwicklung ist. Auf dieser Grundlage lässt sich eine ethi-sche Einschätzung formulieren.\nDennoch gibt es meines Erachtens auch eine absolute Grenze. Diese absolute \nGrenze bezeichne ich mit dem Begriff der Menschenwürde. Sie greift dann, wenn es um die totale Instrumentalisierung von Menschen geht, die gleichsam als solche \nnicht mehr um ihre Zustimmung befragt werden, und wenn es um die Minderung \nder Absolutheit ihres Wertes geht. Als Beispiel kann hier die Manipulation Nichtzu-stimmungsfähiger mithilfe von Psychopharmaka angeführt werden, um zu zeigen, dass auch das Argument der Menschenwürde als oberstes Prinzip direkt anwend-bar ist. Aber es ist auch ein indirekter Träger von allen Argumenten, die ich unter \n„Deontologische Argumente“ aufgezeigt habe. Die Menschenwürde führt aus sich \nheraus zu einem Setting von Rechten und Pflichten.\nEine Gesellschaft hat durch den Bezug auf das absolute Grundgebot der Men-\nschenwürde ihre Aufgabe darin zu sehen, eine an Rechte und Pflichten gebundene Gemeinschaft zu bilden. So kann man es zwar nicht verbieten, dass sich Menschen selbst schädigen, aber man kann es verbieten oder zumindest einschränkend regeln, \ndass Produkte und Maßnahmen entwickelt werden, mit deren Hilfe sich Menschen \nzutiefst schädigen können. Oder man kann im Rahmen der good clinical practice bzw. \nauch im Rahmen eines „Forschungsgesetzes“ festhalten, dass fremdnützige Versu-che und Anwendungen nicht möglich sind. Forschung ist kein Naturereignis und unterliegt der gesellschaftlichen Verantwortung, weil sich in ihr gesellschaftliche \nWünsche, Ziele und Bedürfnisse ausdrücken.Dietmar Mieth Der (gehirnlich) steuerbare Mensch\n105Dietmar Mieth Der (gehirnlich) steuerbare Mensch\nLiteratur\nFromm, Erich (1976): Haben oder Sein. Die seelischen Grundlagen einer neuen Gesellschaft. Stuttgart.\nGalert, Thorsten (2004): Inwiefern können Eingriffe in das Gehirn die personale Identität bedrohen? \nVortrag auf der ersten Konferenz des „Netzwerks TA“: „Technik in einer fragilen Welt. Die Rolle der Technikfolgenabschätzung“, 24.-26. November 2004, Berlin. Online im Internet:  http://www.itas.fzk.de/v/nta1/abstr/gale04a.htm [6.11.2009].\nGewirth, Alan (1996): The Community of Rights. Chicago.\nGierer, Alfred (2005): Willensfreiheit aus neurowissenschaftlicher und theologiegeschichtlicher Perspek -\ntive – Ein erkenntniskritischer Vergleich. Max-Planck-Institut für Wissenschaftsgeschichte, Preprint \n285. Online im Internet: http://www.mpiwg-berlin.mpg.de/Preprints/P285.PDF [6.11.2009].\nHottois, Gilbert; Missa, Jean-Noël (2001): Nouvelle Encyclopédie de Bioéthique: Médecine, Environne -\nment, Biotechnologie. Brüssel.\nMieth, Dietmar (2004): „Der operable Mensch“. Karl Rahners Beitrag zur Selbstmanipulation des \nMenschen (1966) im Disput. In: Stimmen der Zeit, 12, S. 807-817.\nRahner, Karl (1966): Experiment Mensch. In: Rombach, Heinrich (Hrsg.): Die Frage nach dem Men-\nschen. Freiburg; München, S. 45-69.\nRombach, Heinrich (1987): Strukturanthropologie. „Der menschliche Mensch“. Freiburg; München.\nSass, Hans-Martin (1987): Methoden ethischer Güterabwägung in der Biotechnologie. In: Braun, \nVolkmar; Mieth, Dietmar; Steigleder, Klaus (Hrsg.): Ethische und rechtliche Fragen der Gentechnologie und der Reproduktionsmedizin. Dokumentation eines Symposiums der Landesregierung Baden-Würt -\ntemberg und des Stifterverbandes für die Deutsche Wissenschaft in Verbindung mit der Universität Tübingen vom 1.-4. September 1986 in Tübingen. München, S. 89-110.107WOLFGANG VAN DEN D AELE\nThesen zur ethischen Debatte um das \nNeuro-Enhancement\n1. Die Neurowissenschaften konfrontieren uns nicht nur mit beunruhigenden neuen \nTechniken. Sie konfrontieren uns auch mit beunruhigenden neuen Wahrheiten. Die beunruhigende Wahrheit ist, dass der Geist, die Seele und die Person des Menschen \nstärker mit dem Gehirn verbunden sind, als es unser gängiges Menschenbild wahr -\nhaben möchte. Was wir denken, fühlen oder wollen, wird nicht nur von mitlaufen-\nden hirnphysiologischen oder neuronalen Prozessen begleitet, es kann auch durch \ndiese Prozesse verursacht werden. Die Einsicht in diese Kausalität zwingt uns anzuer -\nkennen, dass die mentale Verfassung von Menschen – Wahrnehmung, Bewusstsein, Kompetenzen, Einstellungen, Orientierungen – nicht nur durch kulturelle Techni-ken gestaltet werden kann, die über Verstehen und Reflexion wirken, sondern auch \ndurch physische Techniken, die gewissermaßen am Ich des Menschen vorbei wir -\nken, indem sie den Körper manipulieren. Es erscheint uns nicht ungewöhnlich, dass \nman das Denken, Fühlen und Handeln von Menschen durch Erziehung und durch soziale Erwartungen und Normen, durch Argumente und Überredung, durch Dro-hung und Versprechen, durch Leitbilder und Weltdeutung beeinflussen kann. Wir \nmüssen uns nun offenbar daran gewöhnen, dass dies auch durch Gehirnstimulation, \ndurch Hirnimplantate oder die Modulation des Hirnstoffwechsels, vielleicht auch durch Eingriffe ins Genom möglich ist. Diese Optionen bilden die Grundlage für mögliches Neuro-Enhancement.\n2. Neuen Wahrheiten kann man nicht ausweichen, sondern muss sie über kurz \noder lang zur Kenntnis nehmen. Und wenn diese Wahrheiten technische Optionen eröffnen, wird man auch zur Kenntnis nehmen müssen, dass es diese Optionen gibt. 108Wolfgang van den Daele Thesen zur ethischen Debatte Wolfgang van den Daele Thesen zur ethischen Debatte\nAndererseits fallen neue Wahrheiten nicht vom Himmel, sondern werden in der \nGesellschaft durch Forschung hergestellt, gefunden oder konstruiert. Wenn sie sich als bedrohlich erweisen, scheint es naheliegend zu fragen, ob es sie überhaupt ge-\nben muss. Entsprechend wird in der ethischen Debatte zum Neuro-Enhancement \ngefordert, die Existenz der technischen Optionen zur Gehirnmanipulation, die uns die Neurobiologie beschert, nicht schicksalsgleich hinzunehmen und als Ausgangs-punkt zu akzeptieren, sondern zum Problem zu machen und danach zu fragen, ob \nsie vielleicht besser gar nicht erst entstehen sollten.\nDie Frage „Was wollen wir können?“ signalisiert radikale ethische Reflexion. Tat-\nsächlich weckt sie Illusionen. Es gibt keinen politischen Ort, von dem her man die \nEntstehung neuen Wissens so steuern könnte, dass der Entstehung unerwünschter technischer Möglichkeiten vorgebeugt wird. In der modernen Welt weht der Geist sprichwörtlich, wo und wie er will. Nicht nur ist Erkenntniszuwachs in der Wis-senschaft ein weltgesellschaftlicher Prozess, der sich jeder nationalen Regulierung \nentzieht: Was irgendwo auf der Welt erkannt wird, steht als Wissen überall zur Ver -\nfügung. Es ist auch völlig unvorhersehbar, in welcher Disziplin Wissen, das zu uner -\nwünschten technischen Möglichkeiten führt, entstehen wird. Wissensverbote laufen \nins Leere. Man kann bestimmte Experimente am Gehirn lebender Menschen verbie-ten; aber das verhindert nicht, dass das angestrebte Wissen auf andere Weise, etwa durch Experimente an Tieren oder Zellkulturen, erworben wird. Selbst wenn man \ndie Förderung der Hirnforschung komplett einstellen oder diese Forschung über -\nhaupt verbieten würde, hätte man keinerlei Sicherheit, dass weitere Optionen zur \nManipulation des menschlichen Gehirns nicht an anderer Stelle in der biologischen Grundlagenforschung entstehen oder sich aus der medizinischen Praxis ergeben \nkönnten. Von der Vorstellung, wir könnten, wenn wir nur wollten, kollektiv festle-\ngen, „was wir können wollen“, muss man sich verabschieden. Es kann ein individu-elles Recht auf Nichtwissen geben, das den Einzelnen davor schützt, mit ungewollten Erkenntnissen über sich selbst konfrontiert zu werden. Es kann aber kein kollektives Recht auf Nichtwissen geben, das Gesellschaften und Kulturen vor unerwünschten \nneuen technischen Möglichkeiten schützt.\n3. Wir können dem Zuwachs an Wissen über das menschliche Gehirn und den \nsich daraus ergebenden Optionen, technisch in das Gehirn einzugreifen, nicht aus-\nweichen. Aber wir können der Nutzung solcher Optionen ausweichen, indem wir die Anwendung der Techniken verbieten oder uns auch ohne Verbote entschließen, keinen Gebrauch davon zu machen.\nVerbote gibt es bereits, oder sie sind mit Sicherheit zu erwarten. Es ist unstrittig, \ndass technische Manipulationen am Gehirn, die ohne oder gegen den Willen der Be-troffenen erfolgen, ethisch unzulässig sind und mit den Mitteln des Rechts wirksam unterbunden werden müssen. Allerdings kann die Regulierung nicht darauf hinaus-laufen, das eigene Gehirn für andere schlechterdings undurchdringlich zu machen. Wolfgang van den Daele Thesen zur ethischen Debatte\n109Wolfgang van den Daele Thesen zur ethischen Debatte\nWas wir denken und fühlen, kann immer von Dritten an unseren Gesten, Worten \nund Reaktionen abgelesen werden, auch wenn wir es vielleicht nicht wollen; ebenso kann unser Denken und Fühlen durch Information, Erziehung oder auch Werbung \nbeeinflusst werden. Das nehmen wir hin, weil es ein unvermeidlicher Preis unserer \nsozialen Existenz ist und der Zugang zum Gehirn anderer über Prozesse der Wahr -\nnehmung und des Verstehens vermittelt bleibt. Nicht hinnehmbar ist es dagegen, wenn auf der Ebene physiologischer oder neuronaler Gehirnvorgänge erhoben oder gesteuert wird, was jemand denkt und fühlt oder will. Dass man niemandem ohne seine Einwilligung einen Chip ins Gehirn pflanzen oder ihn mit Psychopharmaka \nbehandeln darf, um sein Verhalten zu optimieren, versteht sich von selbst. Man darf \nauch niemanden gegen seinen Willen einer Krebsoperation oder einer Organtrans-plantation unterziehen, um sein Leben zu retten. Ebenso wenig darf man Personen Testverfahren aussetzen, mit denen ihr Gehirn aus der Distanz „ausgeforscht“ wer -\nden kann. Schon nach geltendem Recht würde dies eine schwerwiegende Verletzung \ndes Persönlichkeitsrechts darstellen. Sollten solche Testverfahren tatsächlich jemals \nzur Verfügung stehen, würde ihre unbefugte Anwendung sicher ebenso verboten werden, wie heute genetische Analysen ohne Zustimmung der Betroffenen oder die Platzierung von Wanzen in fremden Wohnungen, um das Privatleben auszukund-schaften. Am Recht des Einzelnen auf „neuronale“ Selbstbestimmung dürfte auch der staatliche Zugriff auf das Gehirn scheitern. Selbst für an sich legitime öffentli-\nche Interessen wie den Schutz vor Kriminalität sollte man niemanden einer Gehirn-\nwäsche unterziehen, einem Lügendetektor aussetzen oder durch Drogen willenlos machen dürfen. Über diese Missbrauchsszenarien gibt es so gut wie keinen Streit. Ihre Bewertung ist eindeutig und insofern unproblematisch. Problematisch bleiben hier die Grauzonen, in denen die Neurotechniken zwar nicht ohne Zustimmung ein-\ngesetzt werden, aber gleichwohl irgendwie „widerwillig“, weil die Betroffenen sich \ndurch soziale Erwartungen und Anreize gedrängt fühlen, dem Einsatz zuzustimmen. Dieses Problem ist nicht spezifisch für die Neurotechniken. Ähnliches ist beispiels-weise auch gegen bestimmte Optionen der Präventivmedizin, gegen die Pränatal-diagnostik oder die passive Sterbehilfe (Beendigung lebensverlängernder medizini-scher Maßnahmen) eingewandt worden. Das Problem ist ernst zu nehmen. Es kann \naber nicht dazu führen, die Anwendung der Technik wegen fehlender Zustimmung \nauszuschließen. Die Legitimationskraft der Selbstbestimmung entfällt nicht deshalb, weil die Betroffenen sich in einer Konfliktlage oder unter sonstigen schwierigen sozi-alen Umständen entscheiden müssen. Die richtige Reaktion auf das Problem besteht darin, durch Aufklärung oder Beratung die Autonomie der Betroffenen zu stärken, \nnicht darin, ihnen durch Verbot der Technik die Wahlfreiheit abzuschneiden, weil \nman ihnen eine genuine eigene Entscheidung doch nicht zutraut.\n4. Die zentralen ethischen Probleme des Neuro-Enhancements liegen jenseits \nder klaren Missbrauchsszenarien, deren Regelung absehbar ist. Sollten wir nicht 110Wolfgang van den Daele Thesen zur ethischen Debatte Wolfgang van den Daele Thesen zur ethischen Debatte\ngrundsätzlich auf die Optionen des Neuro-Enhancements verzichten? Und gibt es \ngute Gründe, einen solchen Verzicht ungeachtet einer möglichen Zustimmung der Betroffenen gesellschaftsweit verbindlich zu machen?\nDass moderne Gesellschaften den Optionen des Neuro-Enhancements faktisch \nausweichen werden, weil die Menschen sich entschließen, sie einfach nicht zu nut-zen, ist im Detail denkbar, aber insgesamt unwahrscheinlich. Zwar ist das Unbeha-gen gegenüber Manipulationen am Gehirn weit verbreitet. In einer Eurobarometer-Umfrage von 2005 lehnen 54 Prozent der Befragten Gehirnimplantate zur Steigerung der Gedächtnisleistung strikt ab, nur 6 Prozent befürworten sie uneingeschränkt. \nAber man lasse sich nicht täuschen! Bei einem medizinisch indizierten Einsatz von \nNeurotechniken zur Korrektur von krankheitsbedingten kognitiven oder emotio-nalen Leistungsverlusten und Verhaltensstörungen wird sich der Widerstand ver -\nflüchtigen. Dasselbe dürfte gelten, wenn altersbedingte Funktionseinschränkungen kompensiert werden sollen. In diesen Bereichen aber werden die neuen Techniken \nerprobt, eingeübt und als legitime Option in der Gesellschaft etabliert. Bei der An-\nwendung der Techniken auf Gesunde scheiden sich die Geister. Eine stabile Mehr -\nheit mag dagegen sein. Fraglich ist jedoch, ob sie gute Gründe hat, diejenigen, die da-für sind, davon abzuhalten, für sich selbst von den Techniken Gebrauch zu machen. Die drei am häufigsten gegen das Neuro-Enhancement vorgebrachten Argumente sind: Es verletze den moralischen Respekt vor der menschlichen Natur; es zerstöre \ndie Authentizität der Person; und es führe zu sozialer Ungerechtigkeit, indem es dem \nNutzer unfaire Vorteile im gesellschaftlichen Wettbewerb verschaffe. Mit allen drei Argumenten gerät man in erhebliche Begründungsnöte.\n5. Es ist leicht, moralischen Widerstand gegen technische Eingriffe in die mensch-\nliche Natur zu provozieren, die uns intuitiv als monströs oder abartig erscheinen. \nSolche Intuition wird man jenen Genetikern entgegenhalten können, die auf dem \nberüchtigten CIBA-Symposium in den 1960ern fantasierten, Menschen herzustel-len, die mit Chlorophyllzellen auf dem Rücken Sonnenlicht in Körperenergie um-wandeln können. Dasselbe Verdikt dürfte die sogenannten Transhumanisten treffen, wenn sie davon träumen, das menschliche Gehirn mit ungeheuren Rechenkapazitä-ten oder mit der Fähigkeit, Infrarotlicht wahrzunehmen, auszustatten. Jenseits sol-\ncher Science-Fiction aber erweisen sich moralische Intuitionen, die Respekt vor der \nIntegrität der menschlichen Natur einfordern, als unsicher und instabil. Vor allem medizinische Zwecke haben Grenzüberschreitungen, die prima facie als Tabubruch \nerschienen, am Ende immer gerechtfertigt; man denke an die Organtransplantation oder die In-vitro-Fertilisation. Implantate von Elektroden oder Computerchips im \nGehirn sind gewiss außerordentlich „unnatürlich“. Sie sind gleichwohl zweifellos le-\ngitim, um Leiden der Betroffenen zu lindern oder abzuwehren. Neuro-Enhancement kann jedenfalls nicht deshalb moralisch geächtet werden, weil die Techniken, die ihm zugrunde liegen, die menschliche Natur verändern.Wolfgang van den Daele Thesen zur ethischen Debatte\n111Wolfgang van den Daele Thesen zur ethischen Debatte\n6. Das Argument des Authentizitätsverlusts macht geltend, dass Menschen ihr \nwahres Selbst verfehlen und gewissermaßen ihrer Identität untreu werden, wenn sie \nihr Gehirn manipulieren und Neuroprothesen nutzen, um ihre intellektuellen Leis-\ntungen, ihren Gefühlshaushalt oder ihre sozialen Beziehungen zu steigern bzw. zu \nsteuern. Die Person, die sie auf diese Weise würden und darstellten, seien sie eigent-lich gar nicht selbst; sie lebten nicht das eigene Leben, sondern ein von Psychophar -\nmaka und Gehirnchips geliehenes. Nun kann man sich Fälle denken, die ein solches Urteil rechtfertigen – etwa, wenn jemand sich der Trauer über den Tod eines gelieb-ten Menschen entzieht, indem er Prozac® einnimmt, oder eine Liebesbeziehung, an \nder er zu zweifeln beginnt, durch vertrauensbildende Pharmaka stabilisiert.\n1 Eine \nmoralische Grenze ist zweifellos auch überschritten, wenn sich jemand durch Mani-\npulationen am eigenen Gehirn selbst als Person auslöscht, also etwa sein Gedächtnis \nzerstört oder sich zu einem willenlosen Körper macht. Jenseits solcher Extreme aber \ngibt es keine Grundlage, auf der man über die Authentizität der Person und des Le-bens anderer Menschen als Beobachter von außen urteilen kann.\nAuthentizität ist keineswegs belanglos. Im Gegenteil: Selbstfindung und Selbst-\nverwirklichung sind geradezu Daueraufgaben des modernen Menschen geworden, weil kollektive Leitbilder und religiöse oder moralische Normen, die ein festgefüg-\ntes Ethos der Lebensführung vorgeben und Sinnfragen gar nicht erst aufkommen \nlassen, ihre normative Kraft weitgehend eingebüßt haben. Man weiß, dass sie his-torischem Wandel unterliegen, und sieht in ihnen keine Verpflichtungen, sondern eher Angebote, die man annehmen oder ausschlagen kann. Zwar führen die meisten Menschen ein konventionelles Leben, in dem sie vorherrschenden sozialen Erwar -\ntungen entsprechen und in Berufsarbeit und Familie maßgebliche Sinnanker finden. Aber es wird allgemein zugestanden, dass man auch anders leben kann. Letztlich muss also jeder für sich selbst entdecken und festlegen, was er in Wahrheit ist oder sein will und ob er sich zu dem, wie er ist, bekennen kann. Vor diesem Hintergrund erscheint jedes Urteil darüber, ob jemand, der sich durch Neuro-Enhancement mit veränderten Eigenschaften und Fähigkeiten ausstattet, noch authentisch sein oder \nleben kann, als Anmaßung. Das heißt nicht, dass Fragen der Authentizität und des \n„guten Lebens“ nicht Thema einer allgemeinen, öffentlichen Debatte werden kön-nen. Aber es heißt, dass es hier nichts allgemeinverbindlich zu regulieren gibt.\n7. Selbstbestimmung ist ein zentraler Wert in der moralischen und rechtlichen \nOrdnung liberaler Gesellschaften; sie ist Kern der in Artikel 1 unserer Verfassung ab-\nsolut geschützten Menschenwürde. Anerkennung von Selbstbestimmung bedeutet, \ndass dem Einzelnen Techniken des Neuro-Enhancements nicht gegen den eigenen Willen aufgedrängt werden dürfen. Sie bedeutet aber auch, dass ihm der Zugang zu \n1 In meiner Studienzeit wurden verhaltenstherapeutische Strategien diskutiert, die untreue Ehemänner auf \nden Pfad der Tugend zurückführen sollten, indem sie ihnen Bilder ihrer Geliebten vorführen und dazu Elek -\ntroschocks verabreichen.112Wolfgang van den Daele Thesen zur ethischen Debatte Wolfgang van den Daele Thesen zur ethischen Debatte\ndiesen Techniken nicht ohne guten Grund verwehrt werden darf, wenn er nach eige-\nner Entscheidung von ihnen Gebrauch machen will. Es kann allerdings gute Gründe für Zugangsbeschränkungen geben. Selbstbestimmung ist keine Blankovollmacht, \ndie eigenen Interessen und Ziele ohne Rücksicht auf die Kosten durchzusetzen. Es \ngibt eine moralische und rechtliche Verantwortung für die Folgen selbstbestimmten Handelns. Dieses darf weder die gleichen Rechte anderer verletzen noch Schäden an wichtigen Gütern der Gemeinschaft anrichten. Unter dem Gesichtspunkt der Fol-genverantwortung kann (und muss möglicherweise) dem Einzelnen die Nutzung von Optionen des Neuro-Enhancements verwehrt werden. Das setzt voraus, dass die \nFolgen wahrscheinlich sind, dass sie einen relevanten Schaden darstellen, und dass \ndie Einschränkung der Selbstbestimmung geeignet und notwendig ist, den Schaden abzuwenden. Es ist zweifelhaft, ob diese Voraussetzungen bei den in der ethischen Debatte gegen das Neuro-Enhancement ins Spiel gebrachten Folgeszenarien erfüllt sind.\n8. Es wird beispielsweise befürchtet, dass die Verbreitung von Neuro-Enhance-\nment das Spektrum des Verhaltens, das individuell und gesellschaftlich als „Leis-tung“ geschätzt und zugerechnet wird, nachhaltig verschieben werde. Das ist mit Sicherheit zu erwarten. Man kann niemandem die Lösung eines Sachproblems oder die Kontrolle sozialwidriger Handlungsimpulse als eigene „Leistung“ zurechnen, wenn er sie der pharmakologischen oder elektronischen Aufrüstung seines Gehirns \nverdankt und nicht seiner kognitiven oder moralischen Anstrengung. Aber ist diese \nVerschiebung ein relevanter Schaden? Oder ist es nicht vielleicht ein Nutzen, weil auf diese Weise knappe Leistungen, die ungewiss sind und erheblichen Aufwand vo-raussetzen, mit großer Verlässlichkeit billig zur Verfügung gestellt werden können? Wenn man sich – was Science-Fiction ist – Fremdsprachenkompetenz dadurch „ein-\nverleiben“ könnte, dass man sein Gehirn mit einem Übersetzungschip kurzschließt, \nwäre solche Kompetenz schlagartig banal und keine Leistung mehr; sie wäre aber nach wie vor sehr nützlich. Dass etwas nicht mehr als Leistung zählt, weil es sich gewissermaßen von selbst ergibt oder buchstäblich zum Kinderspiel wird, kann als Verlust erlebt werden. Aber Verlusterfahrungen dieser Art sind in modernen Ge-sellschaften, die durch ein schnelles Innovationstempo charakterisiert sind, ohnehin \nvorprogrammiert. So sind viele traditionelle Leistungen des technischen Zeichnens \ndurch die Einführung von computer-aided design (CAD) keine Leistungen mehr und \neignen sich nicht mehr für eine berufliche Tätigkeit und Identifikation. Damit müs-sen die Betroffenen umgehen lernen. Es gibt keine moralische Pflicht, das, was ge-rade in der Gesellschaft als Leistung geschätzt und individuell zugerechnet wird, im \neigenen Handeln zu respektieren. Und es gibt kein Mandat der Politik, den Status \nquo solcher Wertschätzung rechtlich festzuschreiben. Mit dem Argument, dass an-dernfalls entwertet wird, was heute noch als Leistung zählt, wird man die Nutzung von Neuro-Enhancement kaum gesellschaftsweit unterbinden können.Wolfgang van den Daele Thesen zur ethischen Debatte\n113Wolfgang van den Daele Thesen zur ethischen Debatte\n9. Der am häufigsten gegen Neuro-Enhancement erhobene Einwand ist der Ver -\nstoß gegen die soziale Gerechtigkeit. Man verschaffe sich eine günstigere Ausgangs-\nposition im schulischen oder beruflichen Wettbewerb gegenüber denjenigen, die \nsich Neuro-Enhancement entweder finanziell nicht leisten können oder es ableh-\nnen, weil sie es als unvereinbar mit ihren Vorstellungen von authentischer Lebens-führung empfinden. Gehirndoping sei ebenso unfair wie Doping im Leistungssport. Das Argument erscheint prima facie plausibel. Zweifellos wäre es ungerecht und \nstellte eine Verletzung der Chancengleichheit dar, wenn in einer Mathematikprü-fung die Nutzung eines Taschenrechners erlaubt würde, aber nicht alle Schüler den \ngleichen Zugang zu diesem Hilfsmittel hätten. Bei genauerer Betrachtung erweisen \nsich jedoch unsere moralischen Urteile darüber, was in Bezug auf Chancengleichheit fair und sozial gerecht ist, als unsicher und inkonsistent. So erregt es im Allgemei-nen keinen Anstoß, wenn sich jemand einen Wettbewerbsvorteil durch besonders qualifizierte Vorbereitung verschafft, also gewissermaßen durch Aufenthalt in ei-\nnem Trainingslager. Der Vorteil bleibt in diesem Fall an den Nachweis einer eigenen \nLeistung gebunden, aber das macht ihn nicht in jeder Hinsicht gerecht. Der Zugang zum „Trainingslager“ ist ein Privileg, keine eigene Leistung. Liberale Gesellschaften sind voll von Ungleichheit, die Ungleichheit gebiert. Politische Korrekturen mit dem Ziel, soziale Gerechtigkeit zu verwirklichen, sind denkbar und können moralisch geboten sein. Im Allgemeinen aber zielen sie darauf ab, Chancengleichheit dadurch \nherzustellen, dass sie Benachteiligte mit besseren Ressourcen ausstatten, nicht aber \ndarauf, deren relative Position zu verbessern, indem sie Bessergestellte mit einem Handicap belegen und deren Chancen verschlechtern. Auf Letzteres läuft es jedoch hinaus, wenn Neuro-Enhancement verboten werden soll, um zu verhindern, dass die Schere der Ungleichheit im gesellschaftlichen Leistungswettbewerb weiter aus-\neinandergeht. Die Forderung nach einem solchen Verbot ist kaum konsistent, wenn \nandererseits hingenommen wird, dass jemand im Wettbewerb davonzieht, weil die Eltern ihn auf eine gute Privatschule oder ein Elite-College geschickt haben. Dass die Forderung gleichwohl auf Resonanz stößt, dürfte vor allem auf das Unbehagen an der Technizität und Künstlichkeit des Neuro-Enhancements zurückzuführen sein. Dieser Grund aber liegt jenseits von Erwägungen der sozialen Gerechtigkeit.\nDie Kritik, dass die Nutzung von Neuro-Enhancement soziale Ungerechtigkeit \nerzeugen werde, muss sich der Tatsache stellen, dass der Status quo der Gesellschaft keineswegs durch Chancengleichheit gekennzeichnet ist. Sozialer Status wird „ver -\nerbt“. Das Bildungswesen reproduziert bestehende Ungleichheitsstrukturen. Das mag ausweislich der Pisa-Studien für das deutsche Schulsystem in besonderer Weise \ngelten. Es gilt aber auch, wenn in den formalen Bildungsgängen Gleichheit hergestellt \nist. Dann schlagen die Vorteile durch, die man aus dem durch das Elternhaus reprä-sentierten kulturellen und sozialen „Kapital“ zieht. Würde man im Ernst die Folgen für die Entwicklung von gesellschaftlicher Ungleichheit zum Bewertungskriterium 114Wolfgang van den Daele \nmachen, müsste man Neuro-Enhancement nicht verbieten, sondern selektiv erlau-\nben; und zwar für Menschen aus bildungsfernen Schichten, die nicht schon durch ihre Erziehung Leistungsorientierung und Leistungswillen verinnerlicht haben. Sie \nkönnten davon profitieren, dass sie sich durch Manipulation ihrer Gehirne mit Ka-\npazitäten und Kompetenzen ausstatten, die ihnen ansonsten dauerhaft verschlossen bleiben würden. Das ist natürlich kein seriöser Vorschlag. Er macht aber deutlich, dass Kriterien der sozialen Gerechtigkeit keineswegs zu einem eindeutigen morali-schen Verdikt des Neuro-Enhancements führen.\n10. Die ethische Debatte über die Perspektiven des Neuro-Enhancements ist not-\nwendig. Aber sie ist abgesehen von den klar zu definierenden Missbrauchskonstel-lationen keine Debatte darüber, was man moralisch und rechtlich verbieten oder erlauben sollte. Sie ist eine Debatte darüber, was die Menschen sein wollen und in welcher Gesellschaft sie leben wollen. Die Vorstellungen darüber gehen in der Bevöl-kerung auseinander. Menschenbilder und Ideale der Lebensführung kann man unter \neiner liberalen Verfassung nicht mit rechtlichem Zwang durchsetzen. Man muss sich \nauf das einlassen, was sich in der Gesellschaft als kollektives Resultat individueller Wahl und Entscheidung einstellt. Dabei kann man die Menschen durch öffentliche Diskussion und Aufklärung beeinflussen. Und man kann das gesellschaftliche Um-feld gestalten, in das die technischen Möglichkeiten des Neuro-Enhancements fallen. Wenn man dem sich in modernen Gesellschaften ausbreitenden Leistungs- und Op-\ntimierungswahn entgegentreten will, muss man die Ausbildungs- und Berufsstruk-\nturen ändern. Das ist sicher nicht einfach. Aber man darf nicht glauben, hier schon etwas erreicht zu haben, wenn man stattdessen Neuro-Enhancement verbietet.\nIm Ergebnis gibt es keine hinreichenden Gründe, um zu verhindern, dass Men-\nschen von den technischen Möglichkeiten des Neuro-Enhancements nach eigener \nEntscheidung und auf eigene Rechnung, also gewissermaßen in Konsumentenhal-\ntung, Gebrauch machen können. Man muss am Ende darauf bauen, dass sie selbst dabei ein Maß und eine Mitte finden.Wolfgang van den Daele \n115Autorinnen und Autoren\nWolfgang van den Daele, geb. 1939, Prof. (em.) Dr. iur., Soziologe, ehemaliger Profes-\nsor für Soziologie an der Freien Universität Berlin und ehemaliger Direktor der Ab-teilung „Zivilgesellschaft und transnationale Netzwerke“ am Wissenschaftszentrum \nBerlin für Sozialforschung.\nJohn-Dylan Haynes, geb. 1971, Prof. Dr. rer. nat., Dipl.-Psychologe, Leiter der Ar -\nbeitsgruppe „Aufmerksamkeit und Bewusstsein“ am Max-Planck-Institut in Leip-\nzig, seit 2006 Professor für „Theory and Analysis of Large Scale Brain Systems“ am Bernstein Center Berlin, Forschung im Bereich der Neurobiologie an der Berliner Charité.\nIsabella Heuser, geb. 1953, Prof. Dr. med., Psychiaterin, seit 2001 Lehrstuhlinhaberin \nund Direktorin der Klinik und Hochschulambulanz für Psychiatrie und Psychothe-rapie am Charité Campus Benjamin Franklin in Berlin, seit 2006 Leiterin des Ver -\nbundprojektes „Kognition und Depression“ (BMBF), seit 2007 Principal Investiga-\ntor und Koordinatorin im Exzellenz-Cluster 302 (DFG) „Languages of Emotion“ der \nFreien Universität Berlin, Mitglied des Vorstandes.\nLudger Honnefelder, geb. 1936, Prof. (em.) Dr. phil. Dr. h. c., Philosoph, Professor \nder Philosophie an der Universität Bonn von 1988-2001, Inhaber der Guardini-Pro-\nfessur an der Humboldt-Universität zu Berlin von 2005-2007, ehemaliger Direktor \ndes Instituts für Wissenschaft und Ethik an der Universität Bonn und des Deutschen 116Autorinnen und Autoren Autorinnen und Autoren \nReferenzzentrums für Ethik in den Biowissenschaften in Bonn, seit 2009 Otto War -\nburg Senior Research Professor an der Humboldt-Universität zu Berlin.\nDietmar Mieth, geb. 1940, Prof. (em.) Dr. theol., Theologe, ehemaliger Professor für \nMoraltheologie an der Universität Fribourg (Schweiz), bis 2008 Professor für Theo-logische Ethik unter besonderer Berücksichtigung der Gesellschaftswissenschaften an der Universität Tübingen (derzeit weiterhin Vertretung dieses Lehrstuhls in der \nLehre), seit 2009 Fellow am Max-Weber-Kolleg für kultur- und sozialwissenschaft-\nliche Studien der Universität Erfurt; u.a. seit 2002 Vorsitzender des Wissenschaftli-chen Beirates des Instituts Mensch, Ethik und Wissenschaft (IMEW) in Berlin, seit 2004 Vorsitzender des Wissenschaftlichen Beirates des Berliner Institutes für Christ-liche Ethik und Politikberatung (ICEP), seit 2008 Präsident der Meister-Eckhart-Gesellschaft.\nHenning Rosenau, geb. 1964, Prof. Dr. iur., Jurist, seit 2006 ordentliches Mitglied der \nStändigen Kommission Organtransplantation der Bundesärztekammer, seit 2006 Universitätsprofessor an der Universität Augsburg für Deutsches, Europäisches und Internationales Straf- und Strafprozessrecht, Medizin- und Biorecht, seit 2009 Ge-schäftsführender Direktor des Instituts für Bio-, Gesundheits- und Medizinrecht und Studiendekan der Juristischen Fakultät der Universität Augsburg.\nThomas Schläpfer, geb. 1959, Prof. Dr. med., Psychiater, seit 2003 stellvertretender \nDirektor der Klinik und Poliklinik für Psychiatrie und Psychotherapie des Universi-tätsklinikums Bonn.\nTade Matthias Spranger, geb. 1971, PD Dr. iur. Dr. rer. pol., Jurist, seit 2006 Leiter \nder BMBF-Nachwuchsgruppe „Normierung in den Modernen Lebenswissenschaf-ten“ am Institut für Wissenschaft und Ethik, seit 2007 Mitglied der Expertengruppe „A Database of Legislation, Guidelines and Regulations in Connection to Ethics“ der \nUNESCO sowie der „Working Group of the German Commission for UNESCO on \nInternational Dimensions of Bioethics“ der Deutschen UNESCO-Kommission, seit 2009 Privatdozent an der Rechts- und Staatswissenschaftlichen Fakultät der Univer -\nsität Bonn.\nBarbara Wild, geb. 1961, Prof. Dr. med., Medizinerin, seit 2003 mit eigener Praxis als \nFachärztin für Neurologie, Psychiatrie und Psychotherapie, seit 2003 Lehrtätigkeit \nund Leitung der Arbeitsgruppe „Kognitive Neuropsychiatrie“ an der Psychiatrischen Universitätsklinik Tübingen, seit 2008 apl. Professur an der Universität Tübingen.Autorinnen und Autoren \n117Autorinnen und Autoren \nAbbildungsnachweis\nSeite 25: Hirnaktivierungsmuster (© John-Dylan Haynes)\nSeite 26: Mensch denkt - Gehirn lenkt (© John-Dylan Haynes, Dieter Duneka)\nSeite 58: Tiefe Hirnstimulation (© Volker Sturm, Thomas Schläpfer)\nSeite 61: Netzwerk der Affektverarbeitung (© Thomas Schläpfer)", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}