{"title": "Gift oder Medizin? - Kaffeetrinker leben länger • doctors|today", "author": "Prof Dr Jürgen Vormann", "url": "http://www.doctors.today/journal/a/gift-oder-medizin-kaffeetrinker-leben-laenger-2175623", "hostname": "doctors.today", "description": "Kaffee wurde bei seiner Einführung in Europa als Medizin eingesetzt, später aber oft als schädlich geschmäht. Jetzt hat sich sein Image wieder gewandelt.", "sitename": "doctors.today", "date": "2016-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Im Durchschnitt trinkt jeder Deutsche ca. einen halben Liter Kaffee am Tag, so mancher Arzt in der Praxis oder der Klinik vielleicht sogar noch ein wenig mehr. Und doch haben Mediziner ihren Patienten jahrzehntelang vom Kaffeegenuss abgeraten – zu Unrecht, wie sich allmählich herausstellt. Denn immer mehr wissenschaftliche Untersuchungen schreiben dem Kaffee positive Wirkungen auf die Gesundheit zu. Der Ernährungswissenschaftler Prof. Dr. Jürgen Vormann fasst die Ergebnisse zusammen.\nKaffee hat seit seiner Einführung in Europa im 17. Jahrhundert mehrmals einen Imagewandel durchgemacht: Anfangs als Medizin eingesetzt, wurde das Getränk später oft als schädlich geschmäht. Wer Kaffee trank, tat und tut dies deshalb hin und wieder mit schlechtem Gewissen. Tief sitzt bei vielen die Annahme, dass das schwarze Gebräu ungesund ist. Nichtsdestotrotz ist Kaffee mit einem Verbrauch von ca. 160 Litern pro Jahr und Kopf der Bevölkerung das am meisten konsumierte Getränk in Deutschland. Erst in den vergangenen Jahren hat sich das Bild des schwarzen Muntermachers wieder grundlegend geändert – aus medizinischer Sicht ganz klar zum Positiven.\nKeine Gefahr für´s Herz\nDie Beliebtheit von Kaffee beruht vor allem auf seiner anregenden Wirkung, die auf das Koffein zurückzuführen ist. In einer Tasse Kaffee sind davon in etwa 100 mg enthalten. Im Zentralnervensystem unterdrückt Koffein Müdigkeit und fördert die Reaktionsfähigkeit. Hinsichtlich des Herz-Kreislauf-Systems kann Koffein akut den Blutdruck und die Herzfrequenz steigern – der Grund, warum früher oft vor zu hohem Kaffeekonsum gewarnt wurde. Umfangreiche Untersuchungen an sehr großen Bevölkerungsgruppen mit unterschiedlich hohem Kaffeekonsum haben jedoch eindeutig gezeigt, dass Kaffeegenuss keinen Risikofaktor für Herzerkrankungen darstellt, sondern im Gegenteil ein Schutzfaktor ist. Sogar das Risiko, einen Bluthochdruck zu entwickeln, war bei moderatem Konsum von 3 bis 4 Tassen Kaffee pro Tag vermindert.\nKoffein ist nicht entscheidend\nBei der Wirkung des Koffeins gibt es erhebliche individuelle Unterschiede. Während für viele Menschen der Kaffeegenuss am Abend unproblematisch ist, kann er bei anderen zu Schlafstörungen führen. Inzwischen weiß man, dass es grundsätzlich sog. \"schnelle\" und \"langsame\" Koffeinabbauer gibt. Ursache hierfür ist die genetisch festgelegte Aktivität des für den Koffeinabbau im Körper verantwortlichen Enzyms CYP 1A2, das in der \"schnellen\" Variante bis zu viermal schneller arbeitet. Die Verteilung der beiden Genvarianten in unserer Bevölkerung ist ca. 50/50. Hinsichtlich des gesundheitsschützenden Effekts von Kaffee wurde jedoch gezeigt, dass die Genvarianten keinen wesentlichen Einfluss darauf haben. Dieses lässt den Schluss zu, dass nicht das Koffein, sondern andere Inhaltsstoffe des Kaffees für die günstigen Effekte verantwortlich sind. Untermauert wird dieses auch durch die Tatsache, dass in den großen Bevölkerungsstudien positive Wirkungen nicht nur von koffeinhaltigem, sondern auch von entkoffeiniertem Kaffee beobachtet wurden.\nReich an Antioxidanzien\nNeben dem Koffein wird deshalb in zunehmendem Umfang die Bedeutung der anderen im Kaffee enthaltenen Substanzen erkannt. Kaffee enthält viele Hundert verschiedene Substanzen, die z. T. erst beim Röstprozess der Kaffeebohnen entstehen. Viele dieser Substanzen wirken als Antioxidanzien, d. h. sie sind in der Lage, im Körper entstehende oder aus der Umwelt stammende sog. \"freie Radikale\" abzufangen und damit unschädlich zu machen. Ein Übermaß an freien Radikalen ist mit erheblichen Krankheitsrisiken verbunden. In unserer allgemeinen Ernährung ist Kaffee neben Obst und Gemüse eine der Hauptquellen für die Versorgung mit Antioxidanzien.\nStimulation der Zellreinigung\nErst seit wenigen Jahren ist ein weiterer Mechanismus bekannt, der die positiven Wirkungen von Kaffee erklären könnte. Im Laufe der Zeit kommt es in unseren Zellen zu Ablagerungen von Abbauprodukten aus dem Umsatz von Zellbestandteilen, die nach und nach die Funktion der Zelle beeinträchtigen. Allerdings verfügen wir über die Fähigkeit der Selbstreinigung, wodurch dieser \"Zellmüll\" abgebaut und wiederverwertet werden kann. Dieser Prozess wird \"Autophagie\" genannt. Der japanische Wissenschaftler Osumi erhielt 2016 den Nobelpreis für diese Entdeckung. Normalerweise ruht die Autophagie und erst bei Nahrungsmangel greift der Körper auf diesen Prozess zurück und nutzt die abgelagerten Stoffe entweder zur Energiegewinnung oder zur Neusynthese. Die positiven Effekte des Fastens werden auf diesen Mechanismus der Zellregeneration zurückgeführt. Die zugrunde liegenden Mechanismen konnten inzwischen näher geklärt werden und man konnte nachweisen, dass nicht nur Fasten, sondern auch Kaffee die Autophagie stimuliert. Tierexperimente zeigten, dass sowohl koffeinhaltiger als auch entkoffeinierter Kaffee wirksam war – also dem Koffein vermutlich keine wesentliche Wirkung in diesem Prozess zukommt. Vermutlich ist der günstige Effekt des Kaffees auf die enthaltenen Polyphenole, insbesondere die Chlorogensäure, zurückzuführen. Gleichzeitiger Verzehr von tierischen proteinhaltigen Lebensmitteln (z. B. Milch) hemmt die Autophagie jedoch. Um den günstigen Effekt des Kaffees auf die Zellreinigung auszunutzen, ist es somit am effektivsten, auf nüchternen Magen Kaffee ohne Milch und Zucker (eventuell mit proteinarmer Hafer- oder Mandelmilch) zu konsumieren.\nFettabbau wird gefördert\nDie den Zellstoffwechsel stimulierende Wirkung von Kaffee fördert jedoch nicht nur die Zellreinigung, sondern auch den Fettabbau. Die nicht-alkoholische Fettlebererkrankung stellt ein wachsendes Problem dar. Durch die Stimulation der Beta-Oxidation kann dem Fetteinbau in der Leber durch Kaffee entgegengewirkt werden. Umfangreiche Untersuchungen konnten deshalb positive Wirkungen von Kaffee insbesondere bei Lebererkrankungen nachweisen. Verminderter oxidativer Stress, Autophagie, erhöhter Fettabbau, Hemmung der Fettsynthese und reduzierte Fibrogenese wirken synergistisch und tragen zum Erhalt oder zur Verbesserung der Leberfunktion bei. Auf ähnlichen Mechanismen beruht sicherlich auch die günstige Wirkung von Kaffee auf das Auftreten von Typ-2-Diabetes. Die EPIC-Studie aus Deutschland zeigte, dass Personen, die täglich mehr als 4 Tassen Kaffee konsumierten, ein um 23 % geringeres Diabetes-Risiko hatten als diejenigen, die täglich maximal eine Tasse tranken.\nKaffee senkt Mortalität\nFasst man die epidemiologischen Untersuchungen der vergangenen Jahre zusammen, so ergibt sich ein eindeutig positives Resultat, wie es auch in der neuesten Metaanalyse zu Kaffee und Mortalität gezeigt wurde: Hierzu wurden Daten von mehr als 10 Millionen Menschen aus 21 Studien mit einem Follow-up zwischen 3,8 bis 28 Jahren ausgewertet. Es ergab sich eine eindeutige Assoziation zwischen Kaffeekonsum und abnehmender Mortalität. Im Vergleich zu Nichttrinkern oder nur gelegentlich Konsumierenden von Kaffee war das Trinken von täglich 3 Tassen Kaffee mit 13 % geringerer Mortalität im Beobachtungszeitraum verbunden, auch bei Konsum von bis zu 9 Tassen täglich war ein Mortalitätsvorteil gegeben.\nMit alten Mythen aufräumen\nNatürlich ist Kaffee immer noch mit alten gesundheitlichen \"Mythen\" verbunden. So soll Kaffee zu einer Entwässerung des Organismus führen. Dieses ist nachgewiesenermaßen nicht der Fall. Kaffee kann ebenso wie Wasser in die Flüssigkeitsbilanz einbezogen werden. Das oft zum Kaffee gereichte Glas Wasser dient lediglich dem Freispülen der Geschmackspapillen nach dem Kaffeegenuss, wodurch der nächste Schluck Kaffee dann wieder intensiver schmeckt.\nEbenso führt Kaffee nicht zu einer Übersäuerung. Im Gegenteil ist Kaffee für die Gesamtbilanz des Säure-Basen-Haushalts sogar leicht basisch. Die meisten Kaffeetrinker vertragen Kaffee ohne Probleme, bei einigen kommt es allerdings gelegentlich zu einer Überschussproduktion von Magensäure. Neue Untersuchungen haben gezeigt, dass diese Überproduktion durch Bestandteile des Kaffeeöls, sogenannte C5HTs, hervorgerufen wird, die in der Wachsschicht der Bohnen enthalten sind. Beim Prozess der Entkoffeinierung wird auch diese Schicht entfernt, entkoffeinierter Kaffee wird deshalb von empfindlichen Personen besser vertragen. Gleiches gilt für dunkel gerösteten Kaffee (Espresso), da auch hier der Gehalt von C5HTs durch den Röstprozess vermindert wird.\nVom gesundheitlichen Risikofaktor hat sich Kaffee in den letzten Jahren zum Schutzfaktor gewandelt. Der tägliche Konsum von 3 bis 5 Tassen Kaffee kann somit praktisch jedem empfohlen werden. Wenn man es auf die Spitze treiben möchte, könnte man deshalb heute sagen: Kaffee nicht zu trinken, ist das eigentliche Risiko.\nInteressenkonflikte: Der Autor hat keine deklariert\nErschienen in: Der Allgemeinarzt, 2020; 42 (10) Seite 76-78", "language": null, "image": "http://www.doctors.today/_storage/asset/2350339/storage/kirchheim:article-2_04-1/file/353312995/25814403.jpg", "pagetype": "article", "links": ["/zeitschriften", "http://www.kirchheim-shop.de/", "https://www.stepstone.de/cmp/de/Verlag-Kirchheim-Co-GmbH-181134/jobs.html#menu", "/newsletter", "/ueber_uns", "/kontakt", "/", "javascript:void(0);", "/rss", "https://doctors.today/newsletter ", "/ajax/login", "/registration", "http://www.kirchheim-verlag.de", "/medicine", "/dermatologie", "/diabetes", "/herz-und-gefaesse", "/innere-medizin", "/nervensystem-und-psyche", "/bewegungsapparat", "/infektionen-und-impfen", "/kinder", "/geriatrie", "https://kirchheim-forum-cme.de/", "/dt_management", "/arzt-und-recht", "/praxis-qualitaetsmanagement", "/unternehmen-arztpraxis", "/dialog", "/praxisalltag", "/dt_politics", "/gastkommentare", "/berufspolitik", "/gesundheitspolitik", "/aus-den-verbaenden", "/drugs", "/praxis-herz-und-kreislauf", "/schmerzen", "/verordnung-psyche-und-nervensystem", "/verordnung-diabetes", "/atemwege", "/praxis-bewegungsapparat", "/lounge", "/journal", "/reiseberichte", "/lounge", "/journal", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/ajax/login", "https://twitter.com/share", "/zeitschriften", "http://media.kirchheim-verlag.de", "/ueber_uns", "/kontakt", "/impressum", "/datenschutz", "#wrapper"]}