{"title": "Meditation | Naturheilpraxis | Martina Link | Heilpraktikerin", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Meditation\nDen Geist zentrieren,\ndie Seele heimkehren lassen\nund den Körper entspannen.\nDie eigene Mitte finden\nund sich im Einklang\nmit sich selbst fühlen.\nDie Achtsamkeit nach Innen\nrichten und\ndas Außen einfach so lassen wie es ist.\nIn der Stille und Ruhe der Meditation erhalten wir einen Einblick in die Tiefe der inneren Natur, die wir vor ewigen Zeiten in der Abgelegenheit und den hektischen Geschäftigkeit unseres Geistes aus den Augen verloren haben und kehren zur wahren Natur zurück.\nMeditation ist ein entspannter Zustand, indem ich meine Aufmerksamkeit nach innen richte und das Außen einfach so lasse wie es ist. Wir üben uns im Loslassen aller Gedanken und Vorstellungen.\nDurch das regelmäßige praktizieren beginnen wir uns selbst wieder besser zu verstehen und bekommen einen Zugang zu unserer eigenen Strahlkraft der wahren Natur. Dadurch fühlen wir uns wohler und es entsteht Entspannung und tiefe Gelassenheit.\nVerschiedene Meditationstechniken dienen uns als Hilfsmittel um uns in einem vom Alltagsbewusstsein unterschiedenen Bewusstseinszustand zu üben. In diesem Bewusstseinszustand steht das gegenwärtige Erleben im Vordergrund. Frei von gewohntem Denken, von Bewertungen und von subjektiver Bedeutung der Vergangenheit (z.B. Erinnerungen) und der Zukunft (z.B. Pläne, Ängste). Das Ziel ist es, ein Bewusstseinszustand zu erreichen, in dem äußerst klares hellwaches Gewahrsein und tiefe Entspannung gleichzeitig möglich ist.", "language": null, "image": null, "pagetype": null, "links": ["index.html", "index.html", "persoenliches.html", "praxis.html", "therapien.html", "behandlung.html", "transparenz.html", "kurse.html", "qigong.html", "taijiquan.html", "kurstermine_meditation.html", "workshop.html", "agb_kurse.html", "tempel_gesund.html", "anfahrt.html", "kontakt.html", "datenschutz.html", "impressum.html", "#Top", "kontakt.html", "datenschutz.html", "impressum.html"]}