{"title": "Herzlich willkommen", "author": null, "url": "http://www.tierarzt-liederbach.de", "hostname": "tierarzt-liederbach.de", "description": "Tierarztpraxis Dr. Ruth Riechert in Liederbach", "sitename": "tierarzt-liederbach.de", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "An diesem Wochenende den 21./22.Oktober hat die Tierarztpraxis Jung, Tatjana, Kronberger Str. 20, 65812 Bad Soden - Tel.: 06196-61006 Notdienst.\nEs erwartet Sie die seltene Kombination der „normalen“ allopathischen Medizin mit verschiedenen alternativen Heilmethoden, wie Homöopathie, Magnetfeld, Biotensor und Laser, in einer freundlich zugewandten modern ausgestatteten Praxis. Für unser Team ist der Umgang mit unseren Patienten kein Beruf sondern Berufung.\nWir richten uns, je nach Tier und Erkrankungen nach den allgemeinmedizinischen Regeln oder nach den homöopathischen Verfahrensweisen. Oft lässt sich beides zum Wohl des Tieres vereinen.\nNicht alles was medizinisch möglich ist, muss für Ihr Tier auch zwingend nötig sein.\nEs muss daher immer vor Ort geklärt werden, welcher Weg für Ihren Patient der richtige und sinnvolle zu sein scheint. Und dabei helfen wir Ihnen mit unserem langjährigen Fachwissen.\nWir stimmen die zum Wohle Ihres Tieres gerichtete Therapieform mit Ihnen ab. Ob es um Impfintervalle, das Pro und Kontra von Operationen oder auch kostenintensive Diagnostik geht, wir begleiten Sie mit Kompetenz und Mitgefühl. Wir für Ihr Tier.\nUnser erklärtes Ziel sind gesunde und glückliche Tiere und ein beiderseitig von Respekt- und Vertrauen getragenes Arzt-Tierhalter-Verhältnis.\nSollte doch einmal aus medizinischen Gründen ein stationärer Aufenthalt notwendig werden, findet Ihr Liebling bei uns einen lichtdurchfluteten Raum mit sauberen Boxen und einer flauschigen Decke zum Kuscheln vor.\nEgal ob Katze, Hund oder Nager, Ihre Tiere werden erstaunt sein, wie man mit wenig Stress und Zwangsmaßnahmen einen Tierarztbesuch unbeschadet überstehen kann. Liebevoller Umgang, wenig Wartezeit, sowie große Erfahrung im Umgang mit Ihren Lieblingen tragen dazu bei, dass sich die Tiere selbst unangenehme Behandlungen kritiklos und kooperativ gefallen lassen.\nIn unserer Nagerambulanz werden die Tiere von uns liebevoll und gewissenhaft untersucht, betreut und wenn nötig mit größter Sorgfalt operiert. Kastrationen (auch Frühkastrationen), Zahnkorrekturen und vieles mehr gehören zu unserem Standardrepertoire.\nWir freuen uns auf Ihren Besuch.\nBehandlung von Hunde-, Katzen- und Heimtiererkrankungen einschließlich alternativer Behandlungsmethoden (Homöopathie).\nIm Detail:\nUnser Ziel ist es, die medizinische Versorgung Ihrer Tiere aufrecht zu erhalten. Wir möchten daher den Kontakt zwischen Tierbesitzer und Mitarbeitern immer noch auf ein Minimum reduzieren. Spätestens am Behandlungstisch stehen wir uns sehr nahe gegenüber, Daher bitten wir immer noch um tragen eines Mundschutzes in den Praxisrräumen.\nEine Person pro Tier und Termin in der Praxis.Möglichst diejenige Person, die das Tier halten kann und uns etwas über das Krankheitsgeschehen erzählen kann. Begleitpersonen bitte draußen warten. Nicht mehr als drei Personen zur gleichen Zeit, mit zugelassenem Mundschutz im Anmelde- und Wartebereich. Bitte Mindestabstand einhalten. Es gestattet uns einen reibungsloseren Arbeitstag.**\nDurch Corona Zeiten können wir nur eine begrenzte Anzahl an Patienten pro Tag behandeln. Das heißt Termine sind rar. Deshalb ist es sehr ärgerlich für uns und andere, wenn sie Ihren Termin nicht wahrnehmen und nicht rechtzeitig absagen, so dass wir Ihren Termin erneut vergeben könnten. Daher behalten wir uns vor, für nicht rechtzeitig abgesagte Termine eine Gebühr von 10 Euro, bei Op Terminen 50 Euro in Rechnung zu stellen.\nWir hoffen auf Ihr Verständnis, Ihre Rücksichtnahme und Ihre Unterstützung. Bleiben Sie gesund. Mit tierischen Grüßen\nIhr Tierarztpraxisteam Dr. Ruth Riechert", "language": null, "image": null, "pagetype": null, "links": ["/", "/", "/die-praxis", "/die-praxis/sprechzeiten-organisatorisches", "/das-team", "/unsere-leistungen", "/unsere-leistungen/chirurgie-narkosen", "/unsere-leistungen/labor", "/unsere-leistungen/ultraschall-roentgen", "/unsere-leistungen/magnetfeldtherapie", "/unsere-leistungen/laser-akupunktur", "/unsere-leistungen/bioresonanz", "/unsere-leistungen/bachbluetentherapie", "/unsere-leistungen/sterbebegleitung", "/unsere-leistungen/kosten", "/anfahrt-kontakt", "/notdienst", "/unsere-leistungen/chirurgie-narkosen", "/unsere-leistungen/labor", "/unsere-leistungen/ultraschall-roentgen", "/unsere-leistungen/ultraschall-roentgen", "/unsere-leistungen/magnetfeldtherapie", "/unsere-leistungen/laser-akupunktur", "/unsere-leistungen/bioresonanz", "/unsere-leistungen/bachblütentherapie", "unsere-leistungen/chirurgie-narkosen", "unsere-leistungen/labor", "unsere-leistungen/ultraschall-roentgen", "unsere-leistungen/magnetfeldtherapie", "..\\unsere-leistungen", "../notdienst", "#hero", "../impressum", "../datenschutz", "/", "/", "/die-praxis", "/die-praxis/sprechzeiten-organisatorisches", "/das-team", "/unsere-leistungen", "/unsere-leistungen/chirurgie-narkosen", "/unsere-leistungen/labor", "/unsere-leistungen/ultraschall-roentgen", "/unsere-leistungen/magnetfeldtherapie", "/unsere-leistungen/laser-akupunktur", "/unsere-leistungen/bioresonanz", "/unsere-leistungen/bachbluetentherapie", "/unsere-leistungen/sterbebegleitung", "/unsere-leistungen/kosten", "/anfahrt-kontakt", "/notdienst"]}