{"title": "PDF", "author": "PDF", "url": "https://opus4.kobv.de/opus4-fau/files/13198/DissertationAnnemarieSchiller.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "\t\n\t \t\t\n\t\n\t\n\t\n\t\n\t\n \nEine Positivkontrolle aus drei viralen Antigenen zur \nFunktionalitätsüberprüfung humaner CD4+ T-Zellen  \n \n \nInstitut für Anatomie und Zellbiologie  \n \n \n \n \nDer Medizinischen Fakultät  \nder Friedrich -Alexander -Universität  \nErlangen -Nürnberg  \nzur \nErlangung de s Doktorgrades Dr.  med. dent.  \nvorgelegt von  \nAnnemarie Schiller  \n \n  Als Dissertation genehmigt  \nvon der Medizinischen Fakultät  \nder Friedrich -Alexander -Universität Erlangen -Nürnberg  \nTag der mündlichen Prüfung:  21.01.2020  \n \nVorsitzender de s Promotionsorgans: Prof. Dr. Markus F. Neurath  \n \nGutachter/in:  Prof. Dr. Stefanie Kürten  \n   Prof. Dr. Bernhard Manger  \n \n   \n \n \n \n \n \n \n \n \n \n„Alles Wissen und alles Vermehren unseres Wiss ens endet nicht mit einem \nSchluss punk t,\tsondern\tmit\teinem\tFragezeichen.“  \n- Herman Hesse  -  \n\t\n \n \n \n \n \n \n \n \n \n \n Zusammenfassung: Eine Positivkontrolle zur Überprüfung der Funktionalität humaner CD4 \nT-Zellen in PBMC: der CPI -Pool        1 \n \n1. Einleitung und Einordnung in den wissenschaftlichen Kontext    3 \n1.1. Immunsystem: Historie  und allgemeine Wirkungsmechanismen    3 \n1.2. Aktuelle Forschungsgebiete          5  \n \n2. Wirkungsweise  und molekulare Bestandteile des Immunsystems    6 \n2.1. PBMC  und ihre Gewinnung         6 \n2.2. Gegenüberstellung der CD8+ und CD4+ T-Zellen  als Teil der adaptiven \nImmunabwehr         8 \n2.2.1.  CD8+ T-Zellen         8 \n2.2.2.  CD4+ T-Zellen und ihre Subtypen      9 \n2.3. Überblick zu viralen u nd bakteriellen Antigenen      11  \n2.3.1.  Virale Pathogene         11 \n2.3.2.  Bakterielle Antigene         13 \n \n3. Immune -Monitoring          15  \n3.1. Technische Methoden zur Funktionalitätsüberprüfung von T -Zellen   16 \n3.2. Bereits etablierte Positivkontrollen        19  \n\t\n4. Relevanz einer CD4 -Positivkontrolle und Auswirkungen auf die Konzeption \nunser es Manuskript s        20 \n4.1. Grundlegende Methoden und Bestandteile des  Manuskript s   20 \n4.2. Einschränkungen und weitere Forschungsprojekte      22 \n \n5. Veröffentlichung: A Positive Control for Det ection of Functional CD4 T Cells in \nPBMC: The CPI Pool         23 \n \n6. Literaturverzeichnis         34 \n \n  1 Zusammenfassung : Eine Positivkontrolle zur Überprüfung der \nFunktionalität humaner CD4 T -Zellen in PBMC: der CPI -Pool  \nTitel der Veröffentlichung:  A Positive Control for Detection of Functional CD4 T \nCells in PBMC: The CPI Pool \t\nAnnemarie Schiller, Ting Zhang , Ruliang Li, Andrea Düchting, Srividya Sundararaman, \nAnna Przybyla, Stefanie Kürten, Paul V. Lehmann  \nHintergrund und Ziele  \nWenn im Bereich der immunologischen Grundlagenforschung Vollblutproben oder \nbereits aufgetrennte mononukleäre Zellen des peripheren Bluts (kurz: PBMC) getestet \nwerden, muss im Vor feld ihre Funktionalität sichergestellt werden. Hierzu werden \nPositivkontrollen eingesetzt, die zur Überprüfung der  Qualität der einzelnen Zellen \ndienen . Für die CD8+ T-Zellen gibt es den CEF -Peptidpool, welch er spezifische Epitope \ndes Zytomegalie - (CMV), E pstein -Barr- (EBV) und Influenzavirus enthält.  \nFür eine gezielte Überprüfung der  CD4+ T-Zellen auf ihre Funktionalität  hin, zum \nBeispiel nach Kryokonservierung und Transport, fehlte bisher diese Positivkontr olle. \nWir haben daraufhin  in unserem Forschungsprojekt zum ‚CPI -Pool’  verschiedene \nAntigene getestet, die die Anforderung für eine suffiziente Positivkontrolle für CD4+ T-\nZellen  erfüllen.  \n \nMaterial und Methoden  \nDie PBMC -Proben der 245 gesunden Spender vers chiedener Altersklassen und Ethnien \nwurden der ePBMC Sammlung der Firma CTL (Shaker Hei ghts, Ohio, USA) \nentnommen. Die im  Spenderblut  enthaltenen PBMC  wurde n von der Firma Hemacare \n(Van Nyus, Kalifornien, USA) per Leuk apherese isoliert und von der Firma CT L in \nflüssigem Stickstoff  bei -80º kryokonserviert . Das Auftauen der Proben erfolgte \nbasierend auf einem vom Hersteller optimierten Protokoll. Die Zellen wurden nach \nspätestens vier Stunden schließlich in die ELISpot Assays (ImmunoSpot® Kits, CTL) \ntransfer iert. \nIn einzelnen Assays wurden CD4+ T-Zellen oder CD8+ T-Zellen depletiert. Hierzu \nverwendeten wir ein magnetisches Depletionssystem der Firma Stem Cell Technologies \n(Kanada).  \nWeiterhin wählten wir 13 verschiedene Antigene aus, mit denen der Mensch in s einer \nalltäglichen  Umwelt konfrontiert ist. Hierzu zählten  UV-inaktivierte Stränge der  2 folgenden Viren:  Varicella, Influenza, Parainfluenza, Masern, Mumps, Röteln  \nMycoplamsa pneumoniae  und CMV . Zudem wurden folgende Antigene, die zunächst \nlyophylisiert vor lagen und suspendiert wurden, einge setzt:  Streptococcus salivarius,  \nEsche richia coli , Lactobacillus bu lgaricus, Neisseria gonorrhea und Candida albicans.  \nDie Auswahl umfasste folglich sowohl ubiquitä r virale und bakterielle Antigene als \nauch eine Pilzart.  Für alle Antigene wurde daraufhin die optimale Konzentration \nbestimmt.  \nAnwendung fanden in unseren Experimenten der single colour IFN -g Assay und vier \nweitere Interleukin -Assays, welche IL -2, IL -4, IL -5 und IL -17 detektieren. Die \nDurchführung basierte auf  den Protokollen des Herstellers.  \n \nErgebnisse und Beobachtungen  \nBereits im ersten Screening -Durchlauf mit insgesamt 16 PBMC -Proben wurde deutlich, \ndass nicht ein Antigen bei den getesteten PBMC -Proben ausreichen würde, um eine \nmehrheitliche Reaktion hervo rzurufen.  Spezifische Assays, welche mithilfe \nmagnetischer Beads entweder CD8+ oder CD4+ T-Zellen in PBMC -Proben isolieren , \nwurden eingesetzt , um für die ausgewählten Antigene eine reine CD4+ T-Zell-Reaktion \nzu determinier en. \nLetztlich konnten aus den initial ausgewählten 1 3 Antigenen drei bestimmt werden, die \nin Kombination bei 100%  der Testpersonen eine messbare  CD4+ T-Zell-Reaktion und \ndie damit verbundene Interferon -g-Sekretion  (kurz: IFN -g) hervorr iefen. Die niedrigsten \nWerte lagen bei 60 spot forming units (SFU)  mit einem Hintergrund von 10 SFU. \nDie Auswahl  umfass te das CMV -, Parainfluenza - und Influenza -Virion.  Ein einzelnes \nAntigen  war als universelle Positivkontrolle  nicht ausreichen d, ein Pool der drei Viren \nerreichte dagegen eine hundertprozentig e Stimulation.  \n \nPraktische Schlussfolgerungen  \nNeben der momentan universell einsetzbaren Funktionalitätsüberprüfung der CD4+ T-\nZellen kann der CPI-Pool  auch die Aktivität und Funktionalität der antigen -\npräsentierenden Zellen suffizient überprüfen. Weiter hin gilt es jedoch zu überprüfen, ob \ndiese Positivkontrolle auch in anderen Regionen weltweit eine ähnliche Stimulation bei \nPBMC -Spendern  hervorruft. Außerdem muss überprüft werden, ob der CPI-Pool  auch \nbei Kleinkindern und Jugendlichen entsprechend funkti oniert , da der Kontakt  mit den \nViren der Positivkontrolle auf natürlichem Weg erst über die Zeit des Heranwachsens \nerfolgt.   3 1. Einleitung  und Einordnung in den wissenschaftlichen Kontext   \n \n1.1. Immunsystem : Historie  und allgemeine Wirkungsmechanismen  \nDas Im munsys tem ist in vieler Hinsicht  ein entscheidender Bestandteil unseres \nmenschlichen Organismus. Es ist  täglich mit einer Großzahl von Mikroorganismen \nkonfrontiert, sei es als Teil der kommensalen Flora oder als Teil der menschlichen  \nUmwelt. Besonders zu beachte n ist, dass der Mensch durch die voranschreitende  \nGlobalisierung einer großen Diversität an  Mikroorganismen ausgesetzt ist. Da diese \nzudem kürzere Generationenfolgen haben, muss sich das menschliche  Immunsystem \nunabl ässig an genetisch mutierte  Antigene anp assen. Folglich ist das Immunsystem \nneben dem Gehirn und den Muskeln einer der wichtigsten Energiekonsumenten, ob im \nregulären oder im aktivierten Zustand  (Straub 2015a, 2015b) . \nDiese externen und internen Faktoren  zeigen , wie aufwändig und wichtig  die \nAnpassungsfähigkeit des Imm unsystem s und somit die Immunität  gegenüber \nMikroorgansimen und den damit verbundenen inf ektiösen Krankheiten ist  (Aliberti , \n2011; Medicine et al. , 2009) .  \nDas Konzept der Immunität hat seine Ursprünge bereits um 450 a.D. im alten \nGriechenland . Ansätze der Variolation , also der absichtlichen Infektion  gesunder \nIndividuen mit einem  abgeschwächte n Strang  des Pockenvirus, gab es zudem in  China \nund im Mittleren Osten  im 15. Jahrhundert . Die ersten Anwendungs - und schließlich \nForschungserfolge im 18. und 19. Jahrhundert in Westeuropa stellen d ie Anfänge der \nmodernen Immunologie dar  (Silverstein , 2009) . So setzte Edward Jenner Ende des 18. \nJahrhunderts zum Beispiel die erste Vakz inierung gegen Pocken ein. Wissenschaftler \nwie Robert Koch und Louis Pasteur konnten schließlich direkte Zusammenhänge \nzwischen bestimm ten Mikroorganismen und infektiösen Krankheite n nachweisen. An \ndiese Erfolge anschließend wurden e rste Impfungen  entwicke lt, die im Einsatz große \nWirksamkeit  zeigten . Emil von Behring erhielt schließlich 1902 den ersten \nMedizinnobelpreis für die Gewinnung  des Antitoxins gegen Diphterie  (Murphy und \nWeaver , 2016) . Noch heute sind die Forschung und Weiterentwicklung von Impfstoffen \nwichtige Bestandteil e der Immunologie.  \nDen zentrale n Schritt stellt d abei jeweils  die Interaktion von externen Or ganismen und \nder individuellen  Immunabwehr  dar, die  bei permanenter Exposition doch \nvergleichsweise selten Krankheiten zulässt (Kaufmann  et al.,  2002) . Aus dies em \nZusammenspiel haben sich im Verlauf der  Evolution de s Menschen und seiner Umwelt  \nzentrale Charakteristika  des Immunsystems entwickelt.    4 Neben den natürlichen anatomischen Barrieren und den angeborenen und wen ig \nspezifischen Sofort -Abwehrmechanismen, wie beispielsweise bestimmte r \nantimikrobielle r Proteine, leistet das  Immunsystem in  zwei weiteren Schritten  Schutz . \nZuerst  geschieht dies im Rahmen der induzierten angeborenen Immunität. Hierzu \ngehören Makrophagen,  Granulozyten und natürliche Killer -Zellen (NK). Diese Zellen \nund ihre entsprechenden Mechanismen bleiben zeitlebens unverändert und können im \nFall einer Infektion, die die anatomischen und chemischen Barrieren des Körpers \npassiert hat, inn erhalb weniger S tunden reagieren. Im Verlauf  des \nEntzündungsprozesses wir d das Komplementsystem aktiviert  und Phagozytose sowie  \ndie Eliminierung des eindringend en Erregers werden eingeleitet .  \nDas zweite  entsch eidende  System ist die zellvermittelte Immunantwort, auch adap tive \noder erworbene Immunität genannt. Hauptvertreter sind hier die T - und B -Zellen. Durch \nInteraktion mit a ntigen -präsentierenden Zellen  (APZ)  können antigen -spezifische T -\nZellen die Pathogen fragmente , welche von den APZ vorab verarbeitet und dann auf \nihrer Zelloberfläche präsentiert werden,  erkennen und Zellproliferations - und \nDifferenzierungsprozesse auslösen. Entscheidende Botenstoffe sind dabei  T-Zell-\nspezifische Zytokine  und Transkriptionsfaktoren  (Ferencik et al. , 2006) .  \nDurch diese zellulären Botenstoffe  werden antigen -spezifische B -Zellen aktiviert, die \nwiederum Antikö rper produzieren und sezernieren  können. Dieser Prozess findet in den \nperipheren lymphatischen Organen statt. Effektor -Lymphozyten infiltrieren  schließlich \ndas betroffene Gewebe und können den Erreger eliminieren. Hieraus kann sich \nzeitlebens ein immunologisches Gedächtnis bestehend aus Gedächtnis -B- und T -Zellen \nentwickeln, welches bei Reinfekt ion umgehend aktiv werden kann  (Murphy und \nWeaver , 2016) . Diese s Charakteristikum  des Immunsystems is t ein Kerngebiet der  \nimmunologischen Gru ndlagenforschung . Es spielt  folglich auch in unseren Versuchen \nzur Bestimmung  einer CD4 T -Zell- Positivkontrolle , welche  Aufschluss über die \nFunktionalität in der CD4+ T-Zell-spezifischen Antig enabwehr geben  sollte , eine \nzentrale Rolle . Vor allem  dann , wen n Blutproben für den Transport kryokonserviert \nwerden, muss für weitere Untersuchungen die Stimulierungsmöglichkeit von T -Zellen \nsichergestellt werden. Für CD8+ T-Zellen existiert eine solche Kontrolle bereits in der \nhäufig eingesetzten Form des CEF -Pools , eine Zusammenstellung von Peptiden des \nCMV -, EBV - und Influenzavirus  (Currier et al. , 2002) . \n \n \n  5 1.2. Aktuelle Forschungsgebiete  \nDa Immuntherapie und das Immune -Monitoring in der Behandlung von Krankheiten  in \nder modernen Medizin  eine immer größere  Rolle spiel en, muss die Funktionalität der \nPBMC -Proben und im spez ifischeren auch der T -Zellen suffizient und zuverlässig \nüberprüft werden können. Standardisierte Verfahren und Methoden sind entscheidend , \num möglichst reproduzierbare Forschungsergebnisse zu erzielen . \nDie aktuellen Forschungs gebiete  der Immunologie sind z ahlreich und komplex. Im \nRahmen der Grundlagenforschung zu den T -Lymphozyten und ihrer Funktionalität sind \ninsbesondere Aktivierungsprozesse, Sezernierung, Regulationsmechanismen und \ngenaue strukturelle Eigenschaften von Interesse  (Schiavinato et al. , 2017; Wüthrich  et \nal., 2015) . Dies bezieht sich  beispielsweise auf die Funktion, Morphologie und \nRegulation der  membranständigen  T-Zell-Rezeptoren  (TZR)  (Presotto et al. , 2017) . \nAuch die Interaktion mit externen Antigenen oder beispielsweise der kommensalen \nFlora der Mukosa des gastrointestinalen Systems werden zunehmend  weiter erforscht  \n(Villa et al. , 2015; Zhang et al. , 2017) . Dies kan n in Zukunft zu einer genauer en \nstandardisierten gleichzeitig aber auch individuelleren Medizin führen.  In der P räklini k \nals auch i n der K linik tragen sowohl biotechnologische Unternehmen als auch \nHochschulen zu Forschungserfolgen bei . Durch enge Kooperati on können präklinisch \ngetestete Verfahren im klinischen Bereich  überprüft werden und schließlich \nAnwendung finden. Zu nennen sind hier die immuntherapeutischen Ansätze in der \nTumortherapie  (Moharram  et al.,  2017; Sc hwab et al. , 2014; Tsuchiya et al. , 2015) , \nautoimmune Prozesse  (Pedros et al. , 2016; Wunsch et al. , 2016; Zhang et al. , 2017)  oder \ndie Transplantationsmedizin  (Gartlan et a l., 2017; Villa et al. , 2015)  . \nWeiterhin ist die Forschung zu optimierten Impfstoffen, unter anderem auch in der \nTumorprävention, von Interesse (Li et al.,  2017; Ott et al. , 2017) . Dieses Gebiet \nkorreliert  eng mi t der Entwicklung von Medikamenten, wie zum Beispiel den \nVirostatika. Hier ist wiederum bereits seit vielen Jahren die Forschung am H umanen \nImmundefizienz -Virus  (HI-Virus)  von großer Bedeutung, da dieses Virus direkt in die \nkörpereigene Immunregulation dur ch die CD4+-T-Zellen eingreift und die Proliferation \neinschränkt  (Peters , 2010; Tebas , 2010) . Neben dem HI -Virus sind im Rahmen der \nantiviralen Therapie auch alle weiteren Virusinfektionen  Teil d ieses \nForschungsber eichs, beispielsweise saisonal  bedingte  Influenza infektionen  oder \nHepatitis C  (Aspinall et al. , 2018; Sun et al. , 2017) . \nIm Bereich der Umweltmedizin sind außerdem Allergien und \nHypersensibilisierungsreaktionen imm unologisch wichtig. Auch hier reagiert der  6 Körper über die Schleimhäute, bronchiales Epithel oder über die Haut auf einen \nexternen Reiz mit einer überschießenden Immunreaktion , welche wiederum mit \nverschiedenen Immuntherapien behandelt werden können  (Bozek  et al., 2018) .  \nIn der Endoprothetik im Rahmen der Orthopädie oder auch  der Zahnmedizin kommen \nzudem weitere körperfremde Materialien , wie Metalle oder Zemente,  zum Einsatz, \nwelche potenziell Hypersensibilisierungsreaktionen hervorrufen können . Bes onders in \nder Implantologie oder Endodontie ist der menschliche Körper direkt über \nKapillargefäße mit synthetischen oder xenogenen Materialen konfrontiert. Aber auch \nprothetische Versorgungen wie Kronen und Brücken enthalten häufig Metalle, die durch \nden S peichel korrodieren und somit das Immunsystem der Schleimhaut aktivieren \nkönnen  (Burkandt et al. , 2011; Jacobi -Gresser et al. , 2015) .  \n \n2. Wirkungsweise  und molekulare Bestandteile des Immunsystems  \n \n2.1. PBMC  und ihre Gewi nnung   \nZur Diagnostik mithilfe von verschiedenen  Immunassays werden die peripheren \nmononukleären  Zellen anstelle von Vollblut verwendet. Den Spendern wird zunächst im \nRahmen einer Leukapherese  Blut entnommen , welches zentrifugiert wird. Leukozyten \nwerden v on den weiteren Blutbestandteilen, welche dem Patienten wieder zugeführt \nwerden, getrennt und ex vivo  weiter aufbereitet (Handin  et al.,  2003) . Dies kann \nbeispielsweise  mit der Ficoll -Paque ® (GE-Trademark)  Methode geschehen. Diese \nbasiert auf dem Prinzip der Dichtegradientenzentrifugati on dur ch ein hydrophiles \nSaccharose -Epichlorhydrin -Copolymer  (Jaatinen  und Laine , 2007; Jia et al. , 2017) . \nWeitere Techniken verwenden anstel le des Polymers  zum Beispiel Silikatkolloide  \n(Pertoft et al. , 1978) . Es werden entsprechend der Di chte die polymorphkernigen Zellen \nund Erythrozyten mit Dichten >1,007 g/ml von den mononukleären Zellen getrennt. Die \nweniger dichten Bestandteile  (< 1,007 g/ml ), können nach Zentrifugation  als \nLeukozytenfilm  oberhalb der integrierten Ficoll -Schicht abgeno mmen werden \n(Bharadwaj  et al.,  2012; Gstraunthaler  und Lindl 2013) .  \n \n \n \n \n  7 Abbildung 1: Nach dem Zentrifugieren befinden sich im Reagenzglas Zellen größerer \nMasse am Boden (Granulozyten und Erythrozyten), Zellen geringerer Dichte \n(Blutplasma) oberhal b der Filterschicht (hier: Ficoll -Paque PLUS). Der Leukozytenfilm \nbefindet sich direkt auf der Ficoll -Schicht.  \n \nZu den PBMC  gehören Lymphozyten  (70-90%), Monozyten (10 -30%) und dendritische \nZellen (1 -2%). Die  Lymphozyten können wiederum in drei Untergrupp en unterteilt \nwerden : T-Zellen (70 -85%), B -Zellen (5 -20%) und natürliche Killerzellen (NK -Zellen) \n(5-20%)  (Murphy und Weaver, 2016) . \nAls Grundlage des humoralen Immunsystems sind B -Zellen für die Bildung  von \nAntikörpern zuständig. Auf zellvermittelte Immun stimuli hin können B -Zellen aktiviert \nwerden, proliferieren und sich zu B -Gedächtniszellen entwickeln. Zudem können sie im \nRahmen der T -Zell-vermittelten Immunantwort als APZ fungieren (Abbas  et al.,  2015) . \nNK-Zellen haben eine direkte  zytotoxische Wirkung. Mithilfe von Perforinen bilden sie \nÖffnungen in der Zielzellmembran, damit Granzyme in die Zelle eindringen können. \nSie leiten so gezielt die Apoptose bei infizierten Zielzellen ein. Ihr wichtigster \nBotenstoff ist das Zytokin IFN -g. Inhibitorische und aktivierende Rezeptoren stellen \nauch bei NK -Zellen spezifische human leukocyte antigen s (HL-Antigene) dar. Diese  \ntransmembranären Glykoproteine  sind entscheidend in der Immunabwehr und \nErkennung der körpereigenen Zellen. Z u ihne n zähl en wiederum die  \nHistokompatibilitätskomplexe MHC -I und –II (Ferencik et al. , 2006; Neumann , 2008) .  \nMonozyten en twickeln sich bei Migration aus der Blutbahn in das u mgebende Gewebe \nzu Makrophagen und sind daher Bestandteil der unspezifischen Sofortabwehr.  Zudem \nkönnen sie als APZ  aktiv werden.  \n 8 Dendritische Zellen gehören  ebenfalls zur Gruppe der antigen -präsentieren den Zellen \nund kommen in nahe zu allen Körpergeweben vor . Sie nehmen Anti gene in der \nPeripherie auf und transportieren diese zu nahegelegenen Lymphknoten. Dort werden \nAntigenfragmente über die MHC -II Moleküle auf ihrer Oberfläche dargestellt  und \nCD4+ T-Zellen präsentiert (Murphy und Weaver , 2016) .  \n \n2.2. Gegenüberstellung der CD8+-  und CD4+ T-Zellen  als Teil der adaptiven \nImmunabwehr  \nFür die Bestimmung einer suffizienten und universellen  CD4 -Positivkontrolle ist  vor \nallem die Differenzierung  der T -Zellen in ihre Subtypen von Interesse . \nT-Zellen ent wickeln sich zunächst im Thymus, wo be reits die Spezifität der CD- \nOberflächenmoleküle  (kurz für cluster of differentiation ) und somit auch die \nDeterminierung für bestimmte Antigene positiv selektiert w ird. Die CD-Klassifizierung \nunterscheidet  die molekularen Strukturen auf der Z ellmembran der  jeweiligen Zelle  des \nImmunsystems und gibt Aufschluss über Entwicklung, Differenzierung und  \nReaktionseigenschaften gegenüber Antigenen . Neben den CD -Komplexen ist außerdem \nder T -Zell-Rezeptor (T ZR) an der Zelloberfläche für Signal transduktionswege \nentsche idend (Neumann 2008; Presotto et al. 2017) . \nNaive T -Lymphozyten  gelangen  nach der initialen Reifung im Thymus schließlich  als \nNK, regulatorische CD25+, CD4+ und CD8+ T-Zellen in die Blutbahn. Dort zirkulieren  \nsie zwischen sekundären lymph atischen Organen. Sobald CD4+ und CD8+ T-Zellen  auf \nein spezifisches Antigen treffen , wird der primäre Schritt der  adaptive n Immunreaktion \nausgelöst. Es entstehen aktive Effektor -T-Zellen (Ferencik et al. 2006; Neumann 2008) .  \nIm Folgenden werden die CD8+ und CD4+ T-Lymphozyten nochmal genauer betrachtet.  \n \n2.2.1.  CD8+ T-Zellen  \nCD8+ T-Zellen, welche für das CD8 -Oberflächenantigen positiv selektiert worden sind, \nsind zytotoxische T -Zellen (CTL),  die in reifem Zustand bei einer durch ein Pathogen \ninfizierte n Zelle den  genetisch programmierten  Zelltod einleiten können. Eine \nAntigenpräsentation durch dendritische Zellen ist lediglich bei der ersten Aktivierung \nnaiver CD8+ T-Zellen nötig.  Bei der Aktivierung reifer zytotoxischer T -Zellen  ist \nentscheidend , dass die infizierte Zelle a uf ihrer Oberfläche den heterodimeren  MHC -I-\nMolekül -Komplex exprimiert . Fragmente viraler  Proteine können durch diesen \nKomplex  in Form von Peptiden den CD8+ T-Zellen auf der Zelloberfläche präsentiert  9 werden.  Aufgrund ihrer dre idimensionalen Struktur können MHC -I-Moleküle \npathogene Peptide mit einer Länge von bis zu neun  Aminosäuren binden  (Udono  et al.,  \n2001) . Eine weitere Regulation  der CD8+-Zellaktivität  erfolgt zeitlebens durch die  \nCD4+ T-Zellen.  Auf diese Stimuli hin  sezernieren CD8+ T-Zellen das Zytokin IL -2 und \nes kommt zu r Bildung einer großen Menge identischer Lymphozyten in kurzer Zeit, der  \nklonalen Expansio n. Nach Eliminierung des Pathogens sterben die meisten \nzytotoxischen Zellen  ab. Eine geringere Menge an Gedächtniszellen, die bei \nReinfektion zügig und ohne weitere Aktivierung sschritte  reagieren kann, bleibt erhalten \n(Neumann , 2008) . \nWeitere Grundlagenforschung im Bereich der CD8 -Zellen lässt vermuten, dass auch \nhier eine Großzahl an  Phänotypen existiert  und folglich die Komplexität dieser \nImmunkomponente  weiter erforscht werden muss  (Jackson et al. , 2014) . \n \n2.2.2.  CD4+ T-Zellen  und ihre Subtypen  \nBei der Klassifizierung der  CD4+ T-Lymphozyten  sind bere its einige  Subtypen bekannt . \nHierzu gehören die T -Helferzellen T H1, T H2 und T H17, sowie die follikulären \nHelferzellen T fh und die regulatorischen Helferzellen Treg. \nDiese Zellen unterscheiden sich sowohl in ihrer Expression  und Sekretion von \nProteinen wie Zytokinen und Transkriptionsfaktoren  als auch ihrer Spezialisierung auf  \nbestimmte Pathogene. Auch die Interaktion  mit den Zellen der angeborenen \nImmunantwort ist für jeden Subtyp charakteristisch  (Abbas  et al.,  2015) . CD4+ T-Zellen \ninterag ieren mit Zellen, welche den MHC -II-Komplex auf ihrer Zelloberfläche  \nexprimieren.  Dieser kann bis zu 15 Aminosäuren binden und ist besonders auf \ndendritischen Zellen zu finden  (Udono  et al.,  2001) . \nTH1-Zellen sind in erster Linie an der Beseitigung von Infektionen durch Pathogene, die \nsich in Makrophagen fortpflanzen, beteiligt. Sie produzieren neben  den Interleukinen \n(IL) 2, IL -10 und TNF 𝛼\tdas IFN-g, welches eine antivirale und  immu nmodulatorische \nWirkung hat. Zudem gehört es zur Gruppe der proinflammatorischen Zytokine.  Durch \nIFN-g werden unter  anderem Makrophagen in ihrer mikrobiziden Aktivität stimuliert \nund der B -Zell-Klassenwechsel wird induziert  (Jelley -Gibbs et al. , 2008) . \nTH2-Zellen produzieren  IL-4, IL -5 und IL -13. Diese können sowohl den \nIsotypen wechsel  bei B -Zellen hervorrufen, als auch eosinophile Granulozyten \naktivieren. Es liegen hier meist p arasitäre Infektionen vor (Murphy und Weaver , 2016) .  10 TH17-Zellen werden bei  der Immunabwehr gegen Bakterien und Pilze aktiv und können \nzudem in autoimmune Prozesse involviert sein . Sie produzieren IL-17A, IL -17F, IL -21, \nIL-22 und IL -26 (Meller et al. , 2015) . \nTfh-Zellen  verweilen in der Regel in lymphatischen Geweben und sind dort an der \nRegulation von B -Zellen beteiligt . Hier sezernieren sie IL-2, IL-10 und IL-21 (M Jelley -\nGibbs et al. , 2008; Weinstein et al. , 2014) . \nTreg-Zellen , welche den CD25+ Komplex auf ihrer Oberfläche exprimieren,  \nunterdrücken überschießende T -Zell-Reaktionen und können so Autoi mmunität \nverhindern. Hierzu sezernieren sie den T ranskriptionsfaktor Forkhead -Box-Protein P3 \n(FOXP3), welcher intrazellulär die Genexpression beeinflussen kann. Außerdem bilden \nsie IL -10, welches antiinflammatorisch wirkt und an der Entwicklung der \nImmunto leranz beteiligt ist. Während  sich ein Teil der T reg-Zellen b ereits im Thymus \ndifferenziert, erfolgt die Differenzierung weiterer T reg-Zellen  auf externe Reize in der \nPeripherie hin  (Abbas  et al.,  2015 , Pedros et al ., 2016) . \n \n  \n \nAbbildung 2: Schematische Darstellung der CD4+ T-Zell-Differenzierung . Nach \nAktivierung durch antigenpräsentierende Zellen werden unter Einfluss regulierender \nZytokine verschiedene Subtypen gebildet: T Helfer 1 (T H1), T H2, T H17, Tfh und T reg. \n \n 11 Auch bei CD4+ T-Zellen können die Gedächtnis -T-Zellen ohne erneute \nAntigenpräsentation durch beispielsweise dendritische Zellen direkt reagieren und B -\nZellen sowie Makrophagen aktivieren  (Abbas  et al.,  2015) .  \nZusammenfassend sind CD4+ und CD8+ T-Zellen entscheidend an der Immunabwehr \nvon Viren, Bakterien, Pilzen und Protozoen beteiligt.  \nDabei sind der Weg der jeweiligen Antigenpräsentation und die sezernierten Proteine  zu \ndifferenzieren. Entscheid end sind diese Faktoren bei der Methode n- und \nAntigenauswahl für experimentelle  Untersuchungen , so auch  im Bereich des Immun - \nMonitorings und damit auch bei unserem Forschungsprojekt zur Determinierung einer \nCD4 -Positivkontrolle .  \n \n2.3. Überblick zu viralen und bakteriellen Antigenen  \n \n2.3.1.  Virale Pathoge ne \nIm Rahmen unseres Projekts waren Viren von Interesse , mit denen die adaptive \nImmunabwehr ubiquitär konfrontiert werden kann. Da zu zählen unter anderem die \nParamyxoviren, Orthomyxoviren und Herpesviren (Gorbach  et al.,  2004) .  \nEin gesondert zu  nennendes Virus  ist das HI -Virus als Vertreter der Retroviren. Da hier \neine direkte Infektion der CD4+ T-Zellen selbst stattfindet, spie len Experimente mit  \neben diesen Immunzellen im Rahmen der Forschung zum HI -Virus eine zentrale  Rolle \n(Claiborne et al. , 2015; Hirschel , 2010) .   \nWir haben in unsere Auswahl verschiedene Vertreter der Paramyxoviren \neingeschlossen. Diese sind RNA -Viren, deren Virionen  in der Regel von einem Capsid \numgeben sind.  Die bedeutet, dass die  Viruspartikel, welche sich außerhalb der Zelle \nbefinden, von einer schützenden Proteinschicht umgeben sind.  Die Übertragung findet \ndirekt oder durch Aerosole statt und das Virus dringt somit durch den respirator ischen \nund naso -pharyngealen Trakt in den K örper ein (Shors , 2011) . \nZu dieser Viren -Familie gehört unter  anderem das Masernviru s. Das Virus ist stark \nkontagiös und führt bei nicht -geimpften Menschen schnell zu Epidemien. Da das Virus \nunter anderem Makrophagen infiziert und dendritische Zellen zerstört, ist durch eine \nBeeinträchtigung des Signaltransduktionsweg s und somit eine n direkten Befall der T -\nLymphozyten das Immunsystem ebenfalls  geschwächt. Es besteht die Gefahr  einer  \nbakteriellen Superinfektion und einer  postinfektiösen Masern -Enzephalitis. Kleinkinder \nerhalten  heutzutage in der Regel bereits im ersten Lebensjahr eine Dreif achimpfung \n(Masern -Mumps -Röteln)  (Naim , 2015) .  12 Auch das humane Parainfluenza -Virus gehört zu den Paramyxoviren. Bisher wurden \nvier verschiedene Serotypen identifiziert. Diese infizieren den oberen Nasopharyngeal -\nRaum und führ en bereits bei Kleinkindern zu teils schweren Infektionen im Bereich des \noberen und unteren Respirationstraktes. Eine Impf möglichkeit besteht derzeit nicht \n(Indumathi et al. , 2015) . \nDas Mumps -Virus als weiterer Vertreter der Paramyxoviren ist ebenfalls hoch \nkontagiös. Klinisch zeigen sich eine Parotitis, respiratorische Symptome und bei \nschweren Verlä ufen besteht die Gefahr der Orchitis, Meningitis oder Ertaubung. Das \nVirus vermehrt sich nach Infektion in den regionalen Lymphknoten und befällt \nschließlich das retikulohistozytäre System (RHS). Hier ist nicht nur die Phagozytose \ngeschwächt, sondern auch ein Teil des antigen -präsentierenden Komplexes. Folgen sind \neine vorübergehende Leuko zytopenie und somit eine geschwächte T -Zell-\nImmunantwort. Geimpft werden kann in der Regel ab dem 11.  Lebensmonat ebenfalls \nim Rahmen der Mumps -Masern -Röteln -Dreifachimpfu ng (Rubin et al. , 2015) .  \nDas Influenza -Virus gehört zur Familie der Orthomyxoviren  und kann in die drei \nSubtypen A, B und C unterteilt werden (Albrecht und García -Sastre , 2009) . \nMedizinisch relevant sind die Typen A und B, wobei Typ A in weitere Subtypen \naufgeteilt werden kann. En tscheidend e Antigene sind hier die Glykoproteine \nHemagglutinin (HA) und Neuraminidase (NA) an der Zelloberfläche (Neumann und \nKawaoka , 2015) . Influenza Typ A und seine Subtypen sind verantwortlich für die \nMehrzahl an Grippe -Epidemien und wird im Rahmen des Global Influenza Programme  \n(GIP) von der WHO überwacht und analysiert  (WHO, Global Influenza Programme, \n2018).  \nDie genetische Information des Virus ist in Form von einem kurzen RNA -Strang \ngespeich ert, wobei hier von Saison zu Saison eine hohe Mutationsfähigkeit beobachtet \nwerden kann. Diese stellt eine große Herausforderung für die Synthese wirksamer \nImpfstoffe  dar, welche jedes Jahr neu zusammengestellt werden müssen (Shors , 2011) . \nDie Übertragung erfolgt durch Tröpfchen -, Kontakt - oder Schmierinfektionen. Über das \nrespiratorisch e Epithel kann das Virus in die Zellen eindringen und sich dort  vermehren  \n(Brown  et al.,  2004; Mozdzanowska et al. , 2005) .  \nDas Varicella -Zoster -Virus gehört zur Gruppe der Herpesviren, ebenso wie das CMV  \nund das EBV , welche beide ein wichtiger Bestandteil der CD8 -Positivkontrolle , dem \nCEF -Pool , sind (Nielsen et al. , 2010) .  \nHerpesviren codieren ihre genetische Information auf einer Doppelstrang -DNA im Kern \nund exprimieren orthologe Formen dreier Glykoproteine, gB, gH und gL .   13 Diese beeinflussen Fusions prozesse des Virus mit der Zielzelle und lösen spezifische \nAbwehrmechanismen des menschlichen Körpers aus oder helfen , um genau diese zu \numgehen (Eisenberg et al. , 2012) .  \nEine Varicella -Zoster -Infektion manifestiert sich in Form von Windpocken im \nKindesalter oder Gürtelrose im Erwachsenenalter. Übertragen wird es aus den \nhochkonzentrierten Vesikeln auf der Haut der infi zierten Person, welche in dieser Phase \nder Erkrankung stark ansteckend  sind. Nachdem das Virus über die Tonsillen des \nOropharynx proliferiert  ist, disseminiert es in die Blutbahn und die Haut. Dort infiziert \nes sowohl T-Lymphozyten  als auch Epithelzellen u nd steigt nach Eintritt in die \nsensiblen Nervenzellen in die Spinalg anglien  oder Ganglien der Hirnnerven auf . Erste \nSymptome zeigen sich als Exanthem auf der Haut des Betroffenen, da das Virus dort die \nMechanismen der angeborenen Immunität umgeht. Nach Ers tinfektion persistiert das \nVaricella -Zoster -Virus  während latenter Phasen in den sensiblen Spinalganglien und \nkann bei Immunschwäche reaktiviert werden. Eine aktive Immunisierung kann \nzusammen mit der Masern -Mumps -Röteln -Impfung erfolgen (Gershon et al. 2015; \nKaufmann  et al.,  2002) . \nCMV  ist mit einer Serumprävalenz bei Probanden von 60 bis 95% ein weit vertretenes \nHerpesvirus. Hierbei spielen Alter und Geschlecht keine Rolle. Die Infektionsrate ist \nzeitlebens ähnlic h. Es handelt sich um ein  DNA -Virus , welches lebenslang im Körper \npersistieren  kann . Die Erstinfektion erfolgt direkt oder über Aerosole, verläuft jedoch \nbei Immunkompetenten unauffällig. Das CM -Virus kann im Bereich der erlernten \nImmunantwort eingreifen u nd die körpereigene T -Zell-Homöostase fehlregulieren. \nDadurch kann es bei immunsupprimierten Patienten im Rahmen der Infektion oder \nReaktivierung zu Komplikationen kommen. Die CMV -Forschung spielt daher im \nBereich der Organtransplantationen und der damit v erbundenen Immunsuppression eine \nwichtige  Rolle (Chidrawar et al. , 2009; Kotton et al. , 2013) . \n2.3.2.  Bakterielle Antigene  \nBakterielle Pathogene unterteilen sich in zwei Untergruppen, die grampositiven  und \ngramnegativen.  Diese Einteilung richtet sich nach der Zellwandbeschaffenheit. Besteht \ndiese nur aus einer dünnen Peptidoglykanschicht, kann die G ramfärbung ausgewaschen \nwerden . Bei mehrschichtigen Mureinverbänden  geschieht dies dagegen nicht \nvollständig . Die Zellen ersch einen  folglich blau und sind so grampositiv  (Engelkirk und \nDuben -Engelkirk , 2008) . \nUnsere Auswahl schließt das gramnegative Bakterium Neisseria gonnorrhoeae ein. \nÜbertragen we rden d ie Gonokokken durch sexuellen Kont akt und kö nnen bei  14 Erstinfektion mithilfe von Pili und Fimbrien die Mukosa infizieren und bei Progression  \nin tiefere Zellschichten eindringen . In der Re gel bleibt die Infektion lokal und kann bei \nMännern zur Prostatitis un d bei Frauen zur Salpingitis oder Peritonitis führen. \nNeugeborene können durch Kontakt im Geburtskanal eine Konjunktivitis entwickeln. \nUnter bestimmten Bedingungen ist eine systemisch e Ausbreitung möglich . \nEndokarditis, Meningitis und Pneumonie sind die hä ufigsten Folgen (Kühlewein et al. , \n2006) .   \nEin weiteres gramnegatives Bakterium ist Escherichia coli . Dieses Bakter ium kann als \nfakultativ pathogener Keim in der Darmflora des Mensc hen bestehen  und bei \nImmunschwäche beispielsweise Harnwegsinfektionen, Wundinfektionen oder \nPeritonitiden auslösen. Die pathogenen Stämme sind  als enterotoxische Escherichia coli \nStämme bekannt (ETEC). Durch verunreinigtes Trinkwasser oder Lebensmittel kommt \nes häufig zu Reisediarrhoen . Hier löst das hitzestabile Toxin einen gesteigerten  Verlust  \nvon Wasser über den Stuhl aus. Wichtig ist  im Rahmen der Therapie folglich eine \nWasser - und Elektrolytaufnahme. Eine besondere Untergruppe ist das \nenterohämorrhagis che Escherichia coli . Es kommt zu blutigen, wässrigen Durchfällen, \ndie unter Umständen letale Folgen haben können  (Donnenberg , 2013) .  \nIn unserer Auswahl  zählen  Lactobacillus bulgaricus und Streptococcus salivarius  zu \nden grampositiven Bakterien.  \nLactobacillus bulgaricus ist ein Milchsäurebakterium, w elches in Milch den \nvorhandenen Zucker in Säure umwandelt und beispielsweise in der Herstellung von \nJoghurt entscheidend ist. Das Bakterium ist für den Menschen nicht pathogen und zählt \ndamit zu den Probiotika (Zanni et al. , 2017) . \nNeben Lactobacillus bulgaricus ist auch Streptococcus salivarius  als probiotisches \nBakterium  an der Fermentation von Milchprodukten beteiligt. Zudem ist es Teil der \nnatürliche n und vor Pathogenen schützenden oropharyngealen Flora. Streptococcus \nsalivarius kann bacteriocin -ähnliche Substanzen produzieren, die wiederum andere \nStreptokokkenstämme am Eindringen in das orale Epithel hindern können. Auch \nwurden infektionslindernde Ef fekte bei oralen Candidosen nach einer lokalen \nBehandlung mit Strepococcus salivarius  beobachtet (Ishijima et al. , 2012) .  \nAls humanpathogene Pilzgattung haben wir für unsere Screening -Untersuchungen \nCandida albicans ausgewählt. Auf diese si nd bis zu 80 % aller Pilzinfektionen \nzurückzuführen. Häufig sind Candidosen nosokomiale Infektionen, die auf eine \nImmunschwäche nach medizinische n Behandlungen folgen. Hierzu zählen vor allem \nPilzinfektionen nach Antibiose, da hier häufig die natürliche bak terielle Flora des Wirts  15 dezimiert ist. Diese können sich oberflächlich auf der Haut oder den Schleimhäuten \noder auch systemisch mit Organbeteiligung manifestieren. Da der Mensch jedoch in bis \nzu 40 % Candida -Stämme dauerhaft in seiner Darmflora besitzt, is t die Pathogenität des \nPilzes meist von der Stabilität des Immunsystems und der zellulären Integrität der \nDarmmukosa des Wirts abhängig (Hacker , 2000 ; Ishijima et al. , 2012) .  \n \nZusammenfassend zeigt sich, dass d er Mensch in seiner  Umwelt unterschiedlichen \nPathogen en ausgesetzt  ist. Ob durch Inhalation, den Verdauungstrakt, \nGeschlechtsverkehr, kontaminiertes Blu t, kleine  Wunden oder Insektenstiche, kommt \ndas Immunsystem mit externen Antigenen in Kontakt. J e nach Pathogenese des \nentsprechenden Antigens werden bestimm te Berei che der Immunantwort aktiviert  \n(Murphy und Weaver , 2016) . \nVon Inter esse war in unserem Versuch die Verarbeitung der Viren oder Bakterien \nzunächst durch antigen -präsentierende Zellen, die den MHC -II-Komplex auf ihrer \nZelloberfläche exprimieren und somit vorrangig CD4+-T-Zellen stimulieren.  \nEntsprechend haben wir die oben beschriebenen 13 Antigene  ausgewählt : Varicella, \nCMV, Influenza, Parainfluenza, Masern,  Mumps, Röteln, Streptococcus salivarius , \nLactobacillus bulgaricus , Neisseria gonhorreae , Mycoplasma pneumoniae , Escheri chia \ncoli und Candida albicans . \n \n3. Immun -Monitoring   \nSowohl im Rahmen der präklinischen als auch  der klinischen Forschung  nehmen \nImmun -Monitoring -Programme eine wichtige Stellung ein.  Hierbei ist es wichtig,  den \nPhänotyp und die Funktion verschiedener Immunreaktionen möglichst standardisiert  \nund optimiert zu analysier en. An diesem Prozess sind sowohl universitäre \nForschungszentren als auch selbstständige biotechnologische Unternehmen beteiligt, ob \nin Eigen - oder Zusammenarbeit (Smith et al. , 2017; Zhang et al. , 2009) . Es werden \ninfektiöse Krankheiten, Entwicklungen und Verläufe in der Tumor therapie , allergische \nGeschehen, Organtransplantationen und autoimmune Prozesse in beiden Phasen \nüberwacht und gesteuert.  \nIm Präklinischen  werden Medikamente, Impfstoffe und neue Therapieansätze vor der \nImplementierung getestet, validiert oder revidiert.  Spezialisierte biotechnologische \nUnternehmen und universitäre Institute können im Einzelnen Epitope selektieren und  16 validieren  (Bakker et a l., 2008) . Medikamente, wie Biologika werden auf ihre \nEffektivität, Nebenwirkung und ihre Immunogenität untersucht (De Vries et al. , 2009) .  \nAufbauend auf d ie präklinischen Maßnahmen können in der Klinik individue ll für den \nPatienten personalisierte Therapeutika eingesetzt  und eine damit verbundene \nTherapieeffektivität überprüft werden. Zusätzlich werden auch in der klinischen Phase \nNebenwirkungen und Toxizität verabreichter Medikamente  kontrolliert  (Li et al.,  2017 , \nLiang  et al.,  2017) .  \nDiese Schritte zum genauen Monitoring der unterschiedlichen Wirkmechanismen tragen \nentscheidend  zur Optimierung der individuellen  Therapieansätze bei.  \n \n3.1. Technische Methoden zur Funktionalitä tsüberprüfung  von T -Zellen  \nTechn isch stehen dem Immun -Monitoring verschiedene Methoden zur Verfügung.  \nDie Durchflusszytometrie ( Englisch: flow cytometry ), auch als FACS® ( fluorescence \nactivated cell sorting ) bekannt, dient beispielsweise der Quantifizieru ng einzelner \nZellen oder zellulären Merkmalen . Eine zügige Analyse mehrerer Parameter \ngleichzeitig ist möglich.  Hierzu werden die Zielzellen und bioreaktive Moleküle mit \neinem fluoreszierenden Marker versehen. Dieser emittiert ein charakteristisches \nLichts ignal, sobald es am Analysepunkt mit einem Laser bestrahlt wird. Diese Signale \nkönnen schließlich in elektr onische  Daten umgewandelt werden (Radbruch , 2013) . \nKombiniert mit de m FACS, analysiert der CBA ( cytometric bead array) mithilfe von \nmagnetischen Perlenmarkern weitere Proteinmoleküle. Hierzu zählen lösliche und \nintrazel luläre Proteine wie Zytokine, Chemokine, Wachstumsfaktoren und \nphosphorylierte Signalproteine  (Morgan et al. , 2004) . \nAuch das intracellular cytokine staining  (ICS)  kann  mit der Durchflusszytometrie \nkombiniert werde n. Es wird hier nicht die reine Quantität an Zytokinen bestimmt, \nsondern die Proportion der T -Zell-Subtypen zu ihren Zytokinen (Boks et al. , 2014) .  \nZu den wichtigsten Assays des Immun -Monitorings zählen der  Enzyme -linked  \nImmunosorbent A ssay (ELISA ), der Leukozytentransformationstest ( LTT) und der \nELISpot (Wild , 2013) .  \nIm Rahmen eines ELISA wird eine allgem eine Proteinquantifizierung vorgenommen. \nSo können Antigene in Körperflüssigkeiten, wie im Blut oder Urin, nachgewiesen \nwerden . Auf Mikrotiterplatten werden mithilfe verschiedener synthetischer Antikörper \ndie Zielantigene gebunden und in mehreren Schritten  sichtbar gemacht.  Die Darstellung \nkann direkt farblich, fluoreszierend oder durch Chemolumin eszenz erfolgen. \nVerwendung findet diese Technik beim Nachweis von Viren, menschlichen  17 Antikörpern oder Hormonen. Es erfolgt eine reine Quantifizierung der entspre chenden \nProteine. Eine Relation zu den humanen Immunzellen kann nicht gezogen werden \n(Wild , 2013) .  \nDer LTT  liefert  Nachweise über antigen -spezifische -T-Zellen und somit bereits \nbestehende Immunisierungen oder Sensibilisierungen auf körperfremde Substanzen. \nUnter optimalen Wachstum sbedingungen wird eine kombinierte Zell - und \nAntigenkultur angelegt. Sechzehn  Stunden vor Auswertung wird radioaktives Thymin \nals zentraler DNA -Baustein hinzugegeben. Die Intensität der Radioaktivität der \nLymphozytenkultur gilt als Nachweis für entsprechen de Effektor -T-Zellen (Schütt, \n1991 zitiert nach Von Baehr et al. , 2012) . \nDie ELISpot Assays können spezifisch für die B -Zell oder T -Zell Diagnostik eingesetzt \nwerden. Entsprechend wird ent weder die Antikörperproduktion  (Painter et al. , 2014)  \noder Zytokinausschüttung gemessen  (Kalyuzhny , 2005; Schlingmann et al. , 2009) .  \nDiese Produktion und Sekretion kann unter aktiven Bedingungen in direkte r zelluläre r \nUmgebung gemessen werden. Die benötigte Zellzahl aus den PBMC -Proben ist \ninsgesamt deutlich geringer als beispielsweise bei der Durchflusszytometrie. Bei \nStimulierung durch ein Antigen oder polyklonale mitogene Aktivierung werden an der \nMembranoberfläche der Inkubationsplatte Zytokine oder Antikörper sezerniert. Diese \nwerden durch die an der Membran fixierten capture  antibodies  gebunden und \nermöglichen so das single  cell-Prinzip, also die direkte Relation zwischen einer \neinzelne n sezernierende n Zelle und ihrer Zytokin - oder Antikörperausschüttung. Aus \ndiesem Grund können bereits im niedrig -frequenten Bereich Reaktionen erkannt und \nsichtbar gemacht werden. Bei der abschli eßenden visuellen Auswertung k ann man  T- \nund B -Zellreaktionen gut von denen der  bystander  cells, also der in PBMC enthaltenen \nMakrophagen , untersch eiden . Zudem sind die PBMC nach der Inkubationszeit \nweiterhin funktionsfähig und können bei Bedarf weiterverw endet werden. Daher  lassen \nsich mehrere Parameter entweder in einem Versuch oder in aufeinanderfolgenden \nExperimenten im ELISpot untersuchen  (Currier et al. , 2002 ; Kalyuzhny , 2005) . Neben \nder beschriebenen hohen Se nsitivität, lassen sich die gewonnenen Daten so gut \nvergleichen (Zhang et al. , 2009) .  \n \n \n \n \n  18  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAbbildung 3: Zeitlicher Ablauf eines enzymatisch -katalysierten ELISpot Assays  \nschema tisch dargestellt . (ImmunoSpot® Protokoll  \nhttp://www.immunospot.com/resources/protocols/ELISPOT -protocol.htm)  \n \nTag 1  \noPBMC Proben werden vorbereitet und zusammen mit \nden ausgewählten Antigenen in die Wells gegeben  \noBei 37  ºC werden die ELISpot Platten inkubiert, die \nDauer v ariiert entsprechend der unterschiedlichen \nZytokin -Assays  ((IFN -g-Assay: 24h)  \noT-Zellen werden aktiviert und sezernieren   \nZytokine  \n\t\nTag 2  \noDie Zellen werden ausgewaschen und der Zytokin -\nspezifische Detection antibody  hinzugefügt  \noDiese r bindet entweder dire kt enzymatisch oder \nindirekt durch eine Strep tavidin -Biotin induzierte \nReaktion  \nDas zugegebene Chromogen macht die sezernierten \nZytokine enzymatisch -katalysiert sichtbar  \t\nTag 0 \noDie capture antibody Lösung wird dem Zytokin -Assay \nentsprechend vorbereitet und in die Wells gegeben  \noÜber Nacht bei 4  ºC in humider Kammer benetzen \ndie Antikörper die PDVF Membran  \n\t 19 3.2. Bereits etablierte Positivkontrollen  \nNeben den verschiedenen Antigenen, die wir auf die spezifische CD4+-T-Zell \nImmunreaktion der PBMC -Spender  testen wollten haben wir als Referenz für CD8+-T-\nZellen den CEF -Pool  als Positivkontrolle verwendet . \nDer CEF -Pool  enthält 32 charakterisierte Peptide des CMV -, EBV  und Influenza -Virus \n(Nielsen et al. , 2010) . Die einzel nen Peptide korrelieren jeweils mit einem definierten \nHLA -Klasse -I-Epitope. Da für die  Zusammenstellung dieses Pools jedoch vorher \nbereits charakterisierte und bei Kaukasiern häufig vertretene MHC -Klasse -I Allele \nherangezogen wurden, besteht eine Restrikti on des CEF -Pools auf folgende HLA -\nKomplexe: HLA -A1, -A2, -A3, -A11, -A24, -A68, -B7, -B8, -B27, -B35, und -B44 \nMoleküle (Currier et al. , 2002) .  \nEs werden also die auf d ie entsprechenden  Peptid e sensibilisierten CD8+ \nGedächtniszellen stimuliert  woraufhin diese  IFN-g sezernieren.  Eine mehrheitliche \nImmunreaktion der PBMC -Spender auf den CEF -Pool ist auch in unseren Versuchen zu \nerkennen , jedoch wird ebenso  die Einschränkung auf kaukasische  HLA -Moleküle \ndeutlich.  \n \n \n \n \n \n \n \n \n \n \nAbbildung 4: Gegenüberstellung des CEF -Pools  und des CPI-Pools . Während im \nPBMC - CD4+-Assay eine deutliche Reaktion auf den CEF -Pool  zu beobachten ist, \nreagieren im PBMC – CD8+-Assay die CD4+-T-Zellen auf den CPI-Pool . \n \nIm Bereich des  Immun -Monitoring s haben wir daher  die Möglichkeit die Funktionali tät \nvon CD8+-T-Zellen mithilfe einer mehrheitlich suffizienten Positivkontrolle  zu \nüberprüfen. Eine weitere Möglichkeit zur Stimulation der T -Lymphoz yten ist das  \nPhytohämagglutinin (PHA) . Es regt zwar suffizient als Mitogen die Proliferation der T -\nLymphozy ten an, ist dort aber wenig spezifisch und differenzierend.  Auch können trotz \n 20 zügiger und unkomplizierter Anwendung schnell Fehlinterpretationen entstehen  \n(Nezlin , 2012) . \nAus dem vorangegangenen Abschnitt wird deutlich , dass zur speziellen \nFunktionalitätsüberprüfung der CD4+-T-Zellen keine spezifische und differenzierende \nPositivkontrolle vorliegt. U m die Grundlagenforschung und das Immun -Monitoring \nallgemein in seinen Methoden zu optimieren, erscheint  eine solche jedoch notwendig.  \n \n \n4. Relevanz  einer CD4 -Positivkontrolle und  Auswirkungen auf die \nKonzeption unser s Manuskript s  \n \n4.1. Grundlegende Methoden und  Bestandteile des Manuskripts \t\nIm Rahmen unseres Forschungsprojekts zur Entwicklung einer Positivkontrolle für \nCD4+-T-Zellen war zunächst die Auswahl des Immunassays entscheidend.  \nAls Schlüsselzytokin für T H1-Zellen hat IFN -g seinen Sekretions -Peak innerhalb der \nersten 24 Stunden und kann somit  im humanen  Interferon -g ELISpot  Assay, in unserem \nFall dem ‚IFN -g - single colour assay ’ aus dem  ImmunoSpot ® Test Kit , mit \nzellgenauer Spezifität dargestellt werden. Weiterhin haben wi r eine zügige und damit \nzeiteffiziente Assay -Verarbeitung.  \nWeitere  Interleukin -Assays  wurden ausgewählt , um die Stimulation weiterer Subtypen \nder T -Lymphozyten durch die Positivkontrolle zu überprüfen. Zum Einsatz kamen die \nIL-2, IL -4, IL -5 und IL -17 Immu nospot® Kits. Die Inkubationszeit für den IL -4 Assay \nbetrug 48 Stunden, für IL -5 und IL -17 72 Stunden. Letztere waren  zeitaufwändiger und \nwurden daher nur in einzelnen Experimenten herangezogen.  Sie zeigten, dass auch T H2-\nZellen  stimuliert w urden und somit  IL-2, IL -4 und I L-5 sezernier ten. Lediglich die \nTH17-Zellline reagiert e schwächer.  \nNeben der Auswahl der Assays war die Auswahl der Antigene , welche eine eindeutige \nCD4+-T-Zellreaktion hervorrufen sollen,  entscheidend. Wir haben sowohl bakterielle , \nvirale Mikroorganismen  als auch eine Pilzart aus gewählt . All diese Pathogene kommen  \nin unserer unmittelbaren Umwelt  vor, sodass es wahrscheinlich ist, dass die Spender der \nPBMC -Proben bereits  eine Erstexposition erfahren und eine  Immunreaktion  \ndurchlaufen haben , die zu einer Entwicklung spezifischer Effektorlymphozyten geführt \nhat. Daher war davon auszugehen, dass die  PBMC -Proben eine sichtbare T -Zell-\nReaktion zeigen .  21 Ein besonderes Augenmerk haben wir bereits zu Beginn auf die viralen Antigene und \ndas Prozessie ren der Viren durch die antigen -präsentierenden Zellen  gelegt . Eine \nPositivkontrolle sollte  idealerweise auch die Funktionalität dieser Komplexe \nnachweisen.  Die Antigenauswahl fiel folglich wie in Kapitel 2.2.2 geschildert aus.  \nIn vielen Bereichen der präk linischen und klinischen Forschung sind die genannten \nAntigene von Interesse. Ob bei der Entwicklung oder Optimierung von Impfstoffen \noder bei Infektionen im Rahmen von Transplantationen. Eine Positivkontrolle würde \nalso neben der allgemeinen Funktionalitä tsüberprüfung der CD4+-T-Zellen und der \nantigen -präsentierenden Zellen auch in spezifischen Projekten zur Antigenforschung \nvon Interesse sein .  \nNach Feststellung der allgemeine n Funktionsfähigkeit  der PBMC -Proben wählten wir  \nacht aussagekräftige  Antigene  aus. Diese wiesen  bei mindestens  zwei von 16  PBMC -\nSpender n Reaktionen  von >300 Spot Forming Units (SFU) auf. I nsgesamt \nverzeichneten wir bei mehr als 60% der Spender Reaktionen >20 SFU. Daraufhin  haben \nwir mithilfe einer magnetischen Zellseparation  und dami t Auftrennung in reine CD4+-\nT-Zell- oder CD8+-T-Zell-Proben,  die ausschließliche CD4+-T-Zell-Stimulation bei \nVaricella Zoster, CMV, Parainfluenza, Mumps und Influenza verifiziert.  \nNach Zelltitration zur optimalen Zellzahl und Bestimmung der idealen  \nAntige nkonzentration konnten drei Antigene ausgewählt werden, die in Kombination \neine Reaktion bei der absoluten Mehrheit (100%) der 245 Spender auslösen k onnten . \nHierzu zähl ten Influenza, Parainfluenza und das CMV , welche bereits im initialen \nScreening eine Sti mulation bei über 60% triggerten. Reagierten PBMC -Spender \nschwächer (<60 SFU) oder  gar nicht (<20 SFU) auf eines der drei Antigene, lag für \nmindestens eins der zwei weiteren eine Reaktion (>60 SFU) vor.  \nFolglich ist auch bei einer CD4 -Positivkontrolle wie  beim CEF -Pool  ein Antigen -Pool, \nin dem Fall der  CPI-Pool , nötig.  Im Gegensatz zu diesem Pool, liegt beim CEF -Pool  \nlediglich eine nachweisbare Stimulation bei 69% der PBMC -Spender vor.   \nDies ist auf die in Kapitel  3.2 bereits beschriebene HLA -Allel -Restri ktion der im CEF -\nPool  enthaltenen Peptide zurückzuführen.  \nIm Rahmen der CD4+-T-Zell Reaktion werden die Antigene während der \nInkubationsphase von den antigen -präsentierenden Zellen unabhängig von der \ngenetischen Prädisposition verarbeitet und mithilfe des  MHC -Klasse -II-Komplexes \npräsentiert. Die Restriktion der Allele ist somit irrelevant.  \n \n  22 4.2 Einschränkungen und weitere Forschungsprojekte  \nAufgrund der momentan vorliegenden positiven Ergebnisse kann der CPI-Pool  als \nuniverselle Positivkontrolle angesehen  werden.  Es wurden  bisher jedoch nur PBMC -\nProben von Testpersonen verschiedener Ethnien aus Südkalifornien getestet . Die  \nWirksamkeit des CPI-Pools  muss  auch in anderen Regionen weltweit überprüft werden.  \nHier bestehen zwischen Professor P.V. Lehmann und de m Forschungsteam der Firma \nCTL in Cleveland, USA bereits Kooperationen mit 15 akademischen Laboren in China. \nSomit kann der CPI-Pools  auch international auf seine Wirksamkeit getestet werden.  \nZudem ist eine eingeschränkte Wirksamkeit der CD4 -Positivkontrol le bei Kleinkindern \nmöglich, da die Erstexposition besonders mit Influenza und CMV erst in der späten \nKindheit und bei Jugendlichen erfolgt  (Kaufmann  et al.,  2002). Es gilt folglich auch zu \nüberprüfen, ob der CPI-Pool  als Positivkontrolle bei Kleinkindern geeignet ist.  \nFür eine umfassende und vollständige CD4 -Positivkontrolle  sollte  zudem eine \nverbesserte T H17-Reaktion angestrebt werden. Diese Zellen scheinen besonders für \nautoimmune Prozesse unter  anderem im Darm verantwortlich zu sein. Folglich  ist auch \nhier ganz besonders die Interaktion mit körpereigenen und –fremden Mikroorganismen \nentscheidend (Meller et al. 2015) . Es wird deutlich, dass in vielen Teilbereichen der \nForschung zu verschiedenen T -Zell-Subtypen und ihrer In teraktion mit der mikrobiellen \nUmwelt Fragen offen sind.  \n \n \n \n \n \n \n \n \n \n  23 5. Veröffentlichung   \ncells\nArticle\nA Positive Control for Detection of Functional CD4 T\nCells in PBMC: The CPI Pool\nAnnemarie Schiller1, Ting Zhang1, Ruliang Li1, Andrea Duechting1, Srividya Sundararaman1,\nAnna Przybyla1,2, Stefanie Kuerten3 IDand Paul V. Lehmann1,*\n1Research&Development Department, Cellular Technology Limited, Shaker Heights, OH 44122, USA;\nannemarie.schiller@student.uni-halle.de (A.S.); ting.zhang@immunospot.com (T.Z.);\nruliang.li@immunospot.com (R.L.); duechting.andrea@googlemail.com (A.D.);\nsvidya.sraman@gmail.com (S.S.); anna.przybyla@immunospot.com (A.P.)\n2Department of Cancer Immunology, Chair of Medical Biotechnology, Poznan University of Medical Sciences,\n61-701 Poznan, Poland\n3Institute of Anatomy and Cell Biology, Friedrich-Alexander University Erlangen-Nürnberg, 1054 Erlangen,\nGermany; stefanie.kuerten@fau.de\n*Correspondence: paul.lehmann@immunospot.com; Tel.: +1-216-965-6311\nReceived: 12 November 2017; Accepted: 3 December 2017; Published: 7 December 2017\nAbstract: Testing of peripheral blood mononuclear cells (PBMC) for immune monitoring purposes\nrequires veriﬁcation of their functionality. This is of particular concern when the PBMC have been\nshipped or stored for prolonged periods of time. While the CEF (Cytomegalo-, Epstein-Barr and\nFlu-virus) peptide pool has become the gold standard for testing CD8 cell functionality, a positive\ncontrol for CD4 cells is so far lacking. The latter ideally consists of proteins so as to control for the\nfunctionality of the antigen processing and presentation compartments, as well. Aiming to generate a\npositive control for CD4 cells, we ﬁrst selected 12 protein antigens from infectious/environmental\norganisms that are ubiquitous: Varicella, Inﬂuenza, Parainﬂuenza, Mumps, Cytomegalovirus,\nStreptococcus ,Mycoplasma ,Lactobacillus ,Neisseria ,Candida , Rubella, and Measles. Of these antigens,\nthree were found to elicited interferon (IFN)- \u0000-producing CD4 cells in the majority of human test\nsubjects: inactivated cytomegalo-, parainﬂuenza-, and inﬂuenza virions (CPI). While individually\nnone of these three antigens triggered a recall response in all donors, the pool of the three (the ‘CPI\npool’), did. One hundred percent of 245 human donors tested were found to be CPI positive, including\nCaucasians, Asians, and African-Americans. Therefore, the CPI pool appears to be suitable to serve\nas universal positive control for verifying the functionality of CD4 and of antigen presenting cells.\nKeywords: PBMC quality assessment; PBMC cryopreservation; CD4 cell function; ELISPOT;\nImmunoSpot; immune monitoring\n1. Introduction\nFor decades, immune monitoring has been largely conﬁned to assessing humoral immunity via\nthe detection of serum antibodies. As antibody molecules are rather stable in serum, sample shipment\nfrom clinical sites to central test facilities, storage, and batch testing has been a readily manageable\ntask. Measurements of cellular immunity, in contrast, requires functional tests done with viable\nperipheral blood mononuclear cells (PBMC) that are highly sensitive to optimized ways of isolation,\nshipment, and storage, as well as cryopreservation and thawing, whereby all these measures can\ncritically impair the functionality of the cells [ 1–3]. Successful T cell immune monitoring is, therefore,\ncritically dependent on the integrity of the PBMC test samples. Only recently have protocols and test\nmethods advanced to a point where also cellular immune monitoring can deliver robust results [ 4,5],\nCells 2017 ,6, 47; doi: 10.3390/cells6040047 www.mdpi.com/journal/cells 24  \n 25  \n 26   \n 27  \n 28  \n 29  \n 30  \n 31  \n  \n 32  \n 33   \n 34 6. Literaturverzeichnis  \n \nAbbas, A.K., Lichtman, A.H. , Pillai, S. (2015 ), Basic Immunology: Functions and \nDisorders of the Imm une System , 5. Aufl.,  Elsevier.  \n \nAlbrecht, R.A. , García -Sastre, A. (2009 ), Suppression of Innate Immunity by \nOrthomyxoviruses, p 267 -286. In Brasier A, García -Sastre A, Lemon S (ed),  Cellular \nSignaling and Innate Immune Responses to RNA Virus Infections . ASM Press, \nWashington, DC.  \n \nAliberti, J. (2011 ), Control of Innate and Adaptive Immune Responses during Infectious \nDiseases , Springer New York.  \n \nAspinall, A.I., Shaheen, A.A., Kochaksaraei, G.S., Haslam, B., Lee, S.S., Macphail, G., \nKapler, J., Larios, O.E ., Burak, K.W., Swain, M.G., Borman, M.A. , Coffin, C.S. (2018 ), \n'Real -world treatment of hepatitis C with second -generation direct -acting antivirals: \ninitial results from a multicentre Canadian retrospective cohort of diverse patients', \nCMAJ Open . Vol. 6, No. 1: E12-E18.  \n  \nBakker, A.H., Hoppes, R., Linnemann, C., Toebes, M., Rodenko, B., Berkers, C.R., \nHadrup, S.R., van Esch, W.J.E., Heemskerk, M.H.M., Ovaa, H. , Schumacher, T.N.M. \n(2008 ), 'Conditional MHC class I ligands and peptide exchange technology for  the \nhuman MHC gene products HLA -A1, -A3, -A11, and -B7', Proc Natl Acad Sci USA , \nVol. 105, No. 10 : pp. 3825 -30. \n \nBharadwaj, M., Mifsud, N. ,  McCluskey, J. (2012 ), Detection and Characterisation of \nAlloreactive T Cells , Vol. 882, Methods Mol Biol.   \n \nBoks, M.A., Kager -Groenland, J.R., Mousset, C.M., van Ham, S.M. , ten Brinke, A. \n(2014 ), 'Inhibition of TNF receptor signaling by anti -TNFα biologicals primes naïve \nCD4+ T cells towards IL -10+ T cells with a regulatory phenotype and function', Clin \nImmunol , Vol. 151, No. 2, pp. 136 -45.  \n \n  35 Bozek, A., Kolodziejczyk, K. , Jarzab, J. (2018 ), 'Efficacy and safety of birch pollen \nimmunotherapy for local allergic rhinitis', Ann Allergy Asthma Immunol , Vol. 120, No. \n1, pp. 53 -8.  \n \nBrown, D.M., Román, E. , Swain, S.L. (2004 ), 'CD4 T cell responses to influenza \ninfection', Semin Immunol , Vol. 16, No. 3, pp. 171 -7. \n \nBurkandt, A., Katzer, A., Thaler, K., Von Baehr, V., Friedrich, R.E., Ruther, W., \nAmling, M. , Zustin, J. (2011 ), 'Proliferation of the synovial lining cell layer in  \nsuggested metal hypersensitivity', In Vivo , Vol. 25, No. 4, pp. 679 -86. \n \nCellular Technology Limited (CTL); ImmunoSpot® Protocols; 2017; \nhttp://www.immunospot.com/resources/protocols/ELISPOT -protocol.htm  \n[Stand: 04.03.2018, 16:31]  \n \nChidrawar, S., Khan, N. , Wei, W., McLarnon, A., Smith, N., Nayak, L. , Moss, P. \n(2009 ), 'Cytomegalovirus -seropositivity has a profound influence on the magnitude of \nmajor lymphoid subsets within healthy individuals', Clin Exp Immunol , Vol. 155, No. 3, \npp. 423 -32. \n \nClaiborne, D.T. , Prince, J.L., Scully, E., Macharia, G., Micci, L., Lawson, B., \nKopycinski, J., Deymier, M.J., Vanderford, T.H., Nganou -Makamdop, K., Ende, Z., \nBrooks, K., Tang, J., Yu, T., Lakhi, S., Kilembe, W., Silvestri, G., Douek, D., Goepfert, \nP.A., Price, M.A., Al len, S.A., Paiardini, M., Altfeld, M., Gilmour, J. , Hunter, E. \n(2015 ), 'Replicative fitness of transmitted HIV -1 drives acute immune activation, \nproviral load in memory CD4(+) T cells, and disease progression', Proc Natl Acad Sci  \nUSA, Vol. 112, No. 12,  pp. E1480 -E9. \n \nCurrier, J.R., Kuta, E.G., Turk, E., Earhart, L.B., Loomis -Price, L., Janetzki, S., Ferrari, \nG., Birx, D.L. , Cox, J.H. 2002, 'A panel of MHC class I restricted viral peptides for use \nas a quality control for vaccine trial ELISPOT assays', J Imm unol Methods , Vol. 260, \nNo. 1-2, pp. 157 -72. \n \nde Vries, M.K., Brouwer, E., van der Horst -Bruinsma, I.E., Spoorenberg, A., van \nDenderen, J.C., Jamnitski, A., Nurmohamed, M.T., Dijkmans, B.A., Aarden, L.A. ,  36 Wolbink, G.J. (2009 ), 'Decreased clinical response to adalimumab in ankylosing \nspondylitis is associated with antibody formation', Ann Rheum Dis , vol. 68, no. 11,  pp. \n1787 -8. \nDonnenberg, M. (2013 ), Escherichia coli: Pathotypes and Principles of Pathogenesis , \nElsevier Science.  \n \nEisenberg, R.J., Atanasiu, D. , Cairns, T.M., Gallagher, J.R., Krummenacher, C. , Cohen, \nG.H. (2012 ), 'Herpes Virus Fusion and Entry: A Story with Many Characters', Viruses , \nVol. 4, No. 5, pp. 800 -32. \n \nEngelkirk, P.G. , Duben -Engelkirk, J.L. (2008 ), Laboratory Diagnosis of Infectious \nDiseases: Essentials of Diagnostic Microbiology , Wolters Kluwer Health/Lippincott \nWilliams & Wilkins.  \n \nFerencik, M., Rovensky, J., Matha, V. , Herold, M. (2006 ), Kompendium der \nImmunologie: Grundlagen und Klinik , Springer Wien . \n \nGartlan, K.H., Varelias, A., Ko yama, M., Robb, R.J., Markey, K.A., Chang, K., \nWilkinson, A.N., Smith, D., Ullah, M.A., Kuns, R.D., Raffelt, N.C., Olver, S.D., \nLineburg, K.E., Teal, B.E., Cheong, M., Teng, M.W.L., Smyth, M.J., Tey, S.K., \nMacDonald, K.P.A. , Hill, G.R. 2017, 'Th17 plastici ty and transition toward a \npathogenic cytokine signature are regulated by cyclosporine after allogeneic SCT', \nBlood Adv , Vol. 1, No. 6, pp. 341 -51. \n \nGershon, A.A., Breuer, J., Cohen, J.I., Cohrs, R.J., Gershon, M.D., Gilden, D., Grose, \nC., Hambleton, S., K ennedy, P.G.E., Oxman, M.N., Seward, J.F. , Yamanishi, K. (2015 ), \n'Varicella zoster virus infection', Nat Rev Dis  Primers , Vol. 1, 15016.  \n \nGorbach, S.L., Bartlett, J.G. , Blacklow, N.R. (2004 ), Infectious Diseases , Lippincott \nWilliams & Wilkins.  \n \nGstraunthal er, G. , Lindl, T. (2013 ), Zell- und Gewebekultur: Allgemeine Grundlagen \nund spezielle Anwendungen , Springer Berlin Heidelberg.  \n \nHacker, J.H., Heesemann, J., (2000 ), Molekulare Infektionsbiologie , Springer.   37 Handin, R.I., Lux, S.E. , Stossel, T.P. (2003 ), Blood: Principles and Practice of \nHematology , Lippincott Williams & Wilkins.  \nHirschel, B. (2010 ), Kapitel  89  'Primary HIV infection ' pp. 954 -7, in: Infectious \nDiseases , Band 2, J.Cohen, S.M. Opal & W.G. Powderly ( Hrg), , 3. Aufl ., Elsevier . \n \nIndumathi, C.P.,  Gunanasekaran, P., Kaveri, K., Arunagiri, K., Mohana, S., Sheriff, \nA.K., SureshBabu, B.V., Padmapriya, P., Senthilraja, R. , Fathima, G. (2015 ), 'Isolation \n& molecular characterization of human parainfluenza virus in Chennai, India', The \nIndian J Med  Res, Vol. 142, No. 5, pp. 583 -90. \n \nIshijima, S.A., Hayama, K., Burton, J.P., Reid, G., Okada, M., Matsushita, Y. , Abe, S. \n(2012 ), 'Effect of Streptococcus salivarius K12 on the In Vitro Growth of Candida \nalbicans and Its Protective Effect in an Oral Candidiasis  Model', Appl  Envir on \nMicrobiol , Vol. 78, No. 7, pp. 2190 -9. \n \nJaatinen, T. , Laine, J. (2007 ), 'Isolation of mononuclear cells from human cord blood by \nFicoll -Paque density gradient', Curr Protoc Stem Cell Biol , vol. Chapter 2, p. Unit 2A.1.  \nJackson, S.E., Mason, G.M., Okecha, G., Sissons, J.G. & Wills, M.R. 2014, 'Diverse \nspecificities, phenotypes, and antiviral activities of cytomegalovirus -specific CD8+ T \ncells', J Virol , Vol. 88, No. 18,  pp. 10894 -908. \n \nJacobi -Gresser, E., Schutt, S., Huesker, K. , Von Ba ehr, V. (2015 ), 'Methyl mercaptan \nand hydrogen sulfide products stimulate proinflammatory cytokines in patients with \nnecrotic pulp tissue and endodontically treated teeth', J Biol Regul Homeost Agents , \nVol. 29, No. 1, pp. 73 -84. \n \nJia, Y., Xu, H., Li, Y., W ei, C., Guo, R., Wang, F., Wu, Y., Liu, J., Jia, J., Yan, J., Qi, \nX., Li, Y. , Gao, X. (2017 ), 'A Modified Ficoll -Paque Gradient Method for Isolating \nMononuclear Cells from the Peripheral and Umbilical Cord Blood of Humans for \nBiobanks and Clinical Laborato ries', Biopreserv Biobank . \n \nKalyuzhny, A.E. (2005 ), Handbook of ELISPOT: Methods and Protocols , Humana \nPress.  \n  38 Kaufmann, S.H.E., Sher, A. , Ahmed, R. (2002 ), Immunology of Infectious Diseases , \nAmerican Society of Microbiology.  \n \nKotton, C.N., Kumar, D., Cali endo, A.M., Asberg, A., Chou, S., Danziger -Isakov, L. , \nHumar, A. (2013 ), 'Updated international consensus guidelines on the management of \ncytomegalovirus in solid -organ transplantation', Transplantation , Vol. 96, No. 4, pp. \n333-60. \n \nKühlewein, C., Rechner,  C., Meyer, T.F. , Rudel, T. (2006 ), 'Low -Phosphate -Dependent \nInvasion Resembles a General Way for Neisseria gonorrhoeae To Enter Host Cells', \nInfect Immu n, Vol. 74, No. 7, pp. 4266 -73. \n \nLi, L., Goedegebuure, S.P. , Gillanders, W.E. (2017 ), 'Preclinical and clinical \ndevelopment of neoantigen vaccines', Ann Oncol , Vol. 28, No. suppl_12,  pp. xii11 -xii7. \n \nLiang, Z.M., Chen, Y. , Luo, M.L. (2017 ), 'Targeting Stemness: Implications for \nPrecision Medicine in Breast Cancer', Adv Exp Med Biol , Vol. 1026, pp. 147 -69. \n \nM Jelley -Gibbs, D., Strutt, T., McKinstry, K. , Swain, S. (2008 ), 'Influencing the fates of \nCD4 T cells on the path to memory: Lessons from influenza ', Immunol Cell Biol , Vol. \n86, No.4, pp.343 -52. \n \nMedicine, I., Health, B.G., Threats, F.M., Mack, A., Choffn es, E.R., Hamburg, M.A. , \nRelman, D.A. (2009 ), Microbial Evolution and Co -Adaptation: A Tribute to the Life \nand Scientific Legacies of Joshua Lederberg: Workshop Summary , National Academies \nPress.  \n \nMeller, S., Di Domizio, J., Voo, K.S., Friedrich, H.C., Cha milos, G., Ganguly, D., \nConrad, C., Gregorio, J., Le Roy, D., Roger, T., Ladbury, J.E., Homey, B., Watowich, \nS., Modlin, R.L., Kontoyiannis, D.P., Liu, Y. -J., Arold, S.T. , Gilliet, M. (2015 ), 'TH17 \ncells promote microbial killing and innate immune sensing of DNA via interleukin 26', \nNat Immunol , Vol. 16, p. 970.  \n  39 Moharram, S.A., Shah, K ., Kazi, J.U. (2017 ), 'T-cell Acute Lymphoblastic Leukemia \nCells Display Activation of Different Survival Pathways', J Cancer , Vol. 8, No. 19,  p. \n4124.  \n \nMorgan, E., Varro, R. , Sepulveda, H., Ember, J.A., Apgar, J., Wilson, J., Lowe, L., \nChen, R., Shivraj, L., Agadir, A., Campos, R., Ernst, D. & Gaur, A. 2004, 'Cytometric \nbead array: a multiplexed assay platform with applications in various areas of biology', \nClin Immunol , vol.  110, no. 3,  pp. 252 -66. \n \nMozdzanowska, K., Furchner, M., Zharikova, D., Feng, J. , Gerhard, W. (2005 ), 'Roles \nof CD4+ T -cell-independent and -dependent antibody responses in the control of \ninfluenza virus infection: evidence for noncognate CD4+ T -cell acti vities that enhance \nthe therapeutic activity of antiviral antibodies', J Virol , Vol. 79, No. 10,  pp. 5943 -51. \n \nMurphy, K. , Weaver, C. (2016 ), Janeway's Immunobiology, 9. Aufl, Garland Science . \n \nNaim, H.Y. 2015, 'Measles virus: A pathogen, vaccine, and a ve ctor', Human Vaccines \n& Immunotherapeutics , vol. 11, no. 1,  pp. 21 -6. \n \nNeumann, G. , Kawaoka, Y. (2015 ), 'Transmission of Influenza A Viruses', Virology , \nVol. 479–480, pp. 234 -46. \nNeumann, J. (2008 ), Immunbiologie: Eine Einführung , Springer Berlin Heidelber g. \n \nNezlin, R. (2012 ), Biochemistry of Antibodies , Springer US.  \n \nNielsen, J.S., Wick, D.A., Tran, E., Nelson, B.H. , Webb, J.R. (2010 ), 'An in vitro -\ntranscribed -mRNA polyepitope construct encoding 32 distinct HLA class I -restricted \nepitopes from CMV, EBV, a nd Influenza for use as a functional control in human \nimmune monitoring studies', J Immunol Methods , Vol. 360, No. 1-2, pp. 149 -56. \n \nOtt, P.A., Hu, Z., Keskin, D.B., Shukla, S.A., Sun, J., Bozym, D.J., Zhang, W., Luoma, \nA., Giobbie -Hurder, A., Peter, L., C hen, C., Olive, O., Carter, T.A., Li, S., Lieb, D.J., \nEisenhaure, T., Gjini, E., Stevens, J., Lane, W.J., Javeri, I., Nellaiappan, K., Salazar, \nA.M., Daley, H., Seaman, M., Buchbinder, E.I., Yoon, C.H., Harden, M., Lennon, N., \nGabriel, S., Rodig, S.J., Bar ouch, D.H., Aster, J.C., Getz, G., Wucherpfennig, K.,  40 Neuberg, D., Ritz, J., Lander, E.S., Fritsch, E.F., Hacohen, N. , Wu, C.J. (2017 ), 'An \nimmunogenic personal neoantigen vaccine for patients with melanoma', Nature , Vol. \n547, p. 217.  \nPainter, S.D., Harala mbieva, I.H., Ovsyannikova, I.G., Grill, D.E. , Poland, G.A. (2014 ), \n'Detection of Influenza A/H1N1 -Specific Human IgG -Secreting B Cells in Older Adults \nby ELISPOT Assay', Viral Immunol , Vol. 27, No. 2, pp. 32 -8. \n \nPedros, C., Duguet, F., Saoudi, A. , Chabod,  M. (2016 ), 'Disrupted regulatory T cell \nhomeostasis in inflammatory bowel diseases', World J  Gastroentero l, Vol. 22, No. 3, \npp. 974 -95. \n \nPertoft, H., Laurent, T.C., Låås, T. , Kågedal, L. (1978 ), 'Density gradients prepared \nfrom colloidal silica particles coated by polyvinylpyrrolidone (Percoll)', Anal Biochem , \nVol. 88, No. 1, pp. 271 -82. \n \nPeters, B.S. (2010 ), Kapitel  87 'HIV vaccines: past failures and future scientific \nchallenges ' pp. 938 -43, in: Infectious Diseases , Band 2, J. Cohen, S.M. Opal & W.G. \nPowderly ( Hrg.), 3. Aufl.,  Elsevier . \n \nPresotto, D., Erdes, E., Duong, M.N., Allard, M., Regamey, P.O., Quadroni, M., \nDoucey, M.A., Rufer, N. , Hebeisen, M. (2017 ), 'Fine -Tuning of Optimal TCR Signaling \nin Tumor -Redirected CD8 T Cells by Distinct TCR Affinity -Mediated Mechanisms', \nFront Immunol , Vol. 8, p. 1564.  \n \nRadbruch, A. (2013 ), Flow Cytometry and Cell Sorting , Springer Berlin Heidelberg.  \n \nRubin, S., Eckhaus, M., Rennick, L.J., Bamford, C.G.G. , Duprex, W.P. (2015 ), \n'Molecular biology, pathogenesis and patho logy of mumps virus', J Pathol , Vol. 235, \nNo. 2, pp. 242 -52. \n \nSchiavinato, J.L.d.S., Haddad, R., Saldanha -Araujo, F., Baiochi, J., Araujo, A.G., \nSantos Scheucher, P., Covas, D.T., Zago, M.A. , Panepucci, R.A. (2017 ), 'TGF -\nbeta/atRA -induced Tregs express a s elected set of microRNAs involved in the \nrepression of transcripts related to Th17 differentiation', Sci Rep , Vol. 7, p. 3627.  \n  41 Schlingmann, T.R., Shive, C.L., Targoni, O.S., Tary -Lehmann, M. & Lehmann, P.V. \n(2009 ), 'Increased per cell IFN -γ productivity i ndicates recent in vivo activation of T \ncells', Cell Immunol , Vol. 258, No. 2, pp. 131 -7. \n \nSchütt C. , Lymphozytentransform ationstest (LTT) i n: Friemel H (Hrg.) , \nImmunologische Arbeitsmethoden.  Stuttgart: G. Fischer Verlag Jena; 1991. pp. 349–55. \n \nSchwab, C .L., English, D.P., Roque, D.M., Pasternak, M. , Santin, A.D. (2014 ), 'Past, \npresent and future targets for immunotherapy in ovarian cancer', Immunotherapy , Vol. \n6, No. 12,  pp. 1279 -93. \n \nShors, T. (2011 ), Understanding Viruses , Jones & Bartlett Learning.  \n \nSilverstein, A.M. (2009 ), A History of Immunology , Elsevier Science.  \n \nSmith, S.G., Harris, S.A., Satti, I., Bryan, D., Walker, K.B., Dockrell, H.M., McShane, \nH., Ho, M.M. (2017 ), 'Assay optimisation and technology transfer for multi -site \nimmuno -monitoring i n vaccine trials', PLoS One , Vol. 12, No. 10,  p. e0184391.  \n \nStraub, R.H. (2015a ), Kapitel  1 'History of Immunology Research',  in: The Origin of \nChronic Inflammatory Systemic Diseases and their Sequelae , Academic Press, pp. 1 -58. \n \nStraub, R.H. (2015b ), Kapi tel 3 'Energy and Volume Regulation', in: The Origin of \nChronic Inflammatory Systemic Diseases and their Sequelae , Academic Press, pp. 131 -\n49. \n \nSun, H., Yao, W., Wang, K., Qian, Y., Chen, H. & Jung, Y.S. 2017, 'Inhibition of \nneddylation pathway represses i nfluenza virus replication and pro -inflammatory \nresponses', Virology , vol. 514, pp. 230 -9. \n \nTebas, P. (2010 ), 'Practice point 48 - Multidrug -resistant HIV ' pp. 1050 -1, in: Infectious \nDiseases , Band  2, J. Cohen,  S.M. Opal & W.G. Powderly ( Hrg), 3. Aufl., El sevier . \n  42 Tsuchiya, N., Sawada, Y., Endo, I., Uemura, Y. , Nakatsura, T. (2015 ), 'Potentiality of \nimmunotherapy against hepatocellular carcinoma', World J Gastroentero l : WJG , Vol. \n21, No. 36,  pp. 10314 -26. \n \nUdono, H., Wang, J.O. , Watanabe, T. (2001 ), 'Antig en Presentation to Lymphocytes', \neLS, John Wiley & Sons, Ltd.  \nVilla, N.Y., Wasserfall, C.H., Meacham, A.M., Wise, E., Chan, W., Wingard, J.R., \nMcFadden, G. , Cogle, C.R. (2015 ), 'Myxoma virus suppresses proliferation of activated \nT lymphocytes yet permits o ncolytic virus transfer to cancer cells', Blood , Vol. 125, No. \n24, pp. 3778 -88. \n \nvon Baehr, V., Doebis, C., Volk, H. -D., von Baehr, R. (2012 ), 'The Lymphocyte \nTransformation Test for Borrelia Detects Active Lyme Borreliosis and Verifies \nEffective Antibioti c Treatment',  Open Neurol J , Vol. 6, pp. 104 -12. \n \nWeinstein, J.S., Bertino, S.A., Hernandez, S.G., Poholek, A.C., Teplitzky, T.B., \nNowyhed, H.N. , Craft, J. (2014 ), 'B cells in T Follicular Helper Cell Development and \nFunction: Separable Roles in Delivery o f ICOS Ligand and Antigen', J Immunol ,  \nVol. 192, no. 7,  pp. 3166 -79. \n \nWHO, Global Influenza Programme, 2018, http://www.who.int/influenza/en/ ,  \n[Stand: 14.02.2018, 15:16]  \n \nWild, D. (2013 ), The Immunoassay Handbook: Theory and Applications of Ligand \nBindin g, ELISA and Related Techniques , Elsevier Science.  \n \nWunsch, M., Hohmann, C., Milles, B., Rostermund, C., Lehmann, P.V., Schroeter, M., \nBayas, A., Ulzheimer, J., Maurer, M., Ergun, S. , Kuerten, S. (2016 ), 'The Correlation \nbetween the Virus - and Brain Antige n-Specific B Cell Response in the Blood of \nPatients with Multiple Sclerosis', Viruses , Vol. 8, No. 4, p. 105.  \n \nWüthrich, C., Batson, S. , Koralnik, I.J. (2015 ), 'Lack of Major Histocompatibility \nComplex Class I Upregulation and Restrictive Infection by JC V irus Hampers Detection \nof Neurons by T -Lymphocytes in the Central Nervous System', J Neuropathol  Exp \nNeurol , Vol. 74, No. 8, pp. 791 -803.  43  \nZanni, E., Schifano, E., Motta, S., Sciubba, F., Palleschi, C., Mauri, P., Perozzi, G., \nUccelletti, D., Devirgiliis,  C., Miccheli, A. (2017 ), 'Combination of Metabolomic and \nProteomic Analysis Revealed Different Features among Lactobacillus delbrueckii \nSubspecies bulgaricus and lactis Strains While In Vivo Testing in the Model Organism \nCaenorhabditis elegans Highlighted  Probiotic Properties', Front Microbio l, Vol. 8, p. \n1206.  \n \nZhang, M., Sun, K., Wu, Y., Yang, Y., Tso, P. , Wu, Z. (2017 ), 'Interactions between \nIntestinal Microbiota and Host Immune Response in Inflammatory Bowel Disease', \nFront Immunol , Vol. 8, p. 942.  \n \nZhang, W., Caspell, R., Karulin, A.Y., Ahmad, M., Haicheur, N., Abdelsalam, A., \nJohannesen, K., Vignard, V., Dudzik, P., Georgakopoulou, K., Mihaylova, A., Silina, \nK., Aptsiauri, N., Adams, V., Lehmann, P.V. , McArdle, S. (2009 ), 'ELISPOT assays \nprovide repro ducible results among different laboratories for T -cell immune \nmonitoring --even in hands of ELISPOT -inexperienced investigators', J Immunotoxicol , \nVol. 6, No. 4, pp. 227 -34. \n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}