{"title": "PDF", "author": "PDF", "url": "https://www.hamburg.de/contentblob/376662/f1a014c2b678009452bf23f434730537/data/jahresbericht-2007-infektionsepidemiologie.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Hamburg\nHH-Mitte\nHarburg\nAltona\nWandsbek\nHH-Nord\nBergedorf\nEims- \nbüttel691,0\n484,0\n459,8951,3770,2535,9808,1\nErfasste Erkrankungsfälle insgesamt pro 100 000 Einwohner Hamburg 2007\nMeldepﬂichtige Infektionskrankheiten in Hamburg 2007\nEpidemiologischer BerichtInhalt\nA. Einleitung 2\nB.  Grundlagen der infektionsepidemiologischen Surveillance in Hamburg 4\n1.  Inhalt der Meldepflicht, Rechtsgrundlage  4\n2.   Wege der Meldung und der nachfolgenden Datenübermittlung 7\n3.  Datenmanagement und Qualitätssicherung 7\n4.  Datenanalyse, Bewertung, Frühwarnsysteme 7\n5.  Surveillance von Krankheitsausbrüchen  8\nC. Fallzahlen und Inzidenzen Hamburg 2007 - Allgemeiner Überblick 9\n1.  Fallzahlen: Ein- und Ausschlusskriterien 9\n2.  Anzahl und Inzidenzen in Hamburg 2007: zeitlicher und überregionaler Vergleich 9\n3.  Zusammenfassende Bewertung, Trends 13\n4.  Inzidenzen in den Hamburger Bezirken 14\n5. Ausbrüche 19\n5.1 Allgemeine Übersicht 19\n5.2  Ausbrüche in Gemeinschaftseinrichtungen und bei größeren Anlässen\n  (‚Ausbrüche der Kategorie G’) 20\nD. Epidemiologie ausgewählter Infektionskrankheiten in Hamburg 2007 23\n1. Norovirus-Erkrankung 23\n2.  Campylobacteriose 27\n3. Rotavirus-Erkrankung 30\n4. Salmonellose 33\n5. Tuberkulose 35\n6. Hepatitis A 42\n7 Hepatitis B 44\n8. Hepatitis C 47\n9.  Erkrankungen durch Meningokokken 51\nAnhang Rohe Meldedaten, Hamburg 2007 542Zentrum für Impfmedizin und Infektionsepidemiologie\nA. Einleitung\nDas Jahr 2007 war aus infektionsepidemiologischer \nSicht wieder einmal ein Jahr der „Rekorde“ und man-cher neuer und überraschender Phänomene. Noch nie seit Einführung des Infektionsschutzgesetzes wurden regional und überregional so viele Erregernachweise gemeldet und infektiologische Erkrankungsfälle regis-triert. Schuld daran waren vor allem die Noroviren, die in den Wintern 2006/2007 und 2007/2008 zu den schwersten bisher beobachteten Epidemien geführt hatten, wobei die letzte diejenige des Vorjahres an In-tensität noch deutlich übertroffen hat.  \nÜberraschend setzte sich im Sommer 2007 das ge -\nmeinhin als Tropenkrankheit klassifizierte Chikungu-\nnya-Fieber vorübergehend in Norditalien fest und führ -\nte zu zahlreichen in der Region erworbenen, also nicht aus den bisherigen Endemiegebieten importierten Er -\nkrankungsfällen. Niemand vermag derzeit sicher zu prognostizieren, ob und wie weit sich in naher Zukunft die bisherigen Verbreitungsgebiete insbesondere der an bestimmte Vektoren gebundenen Infektionskrank-heiten als Auswirkung veränderter klimatischer und ökologischer Rahmenbedingungen verschieben wer -\nden, und ob wir es hier in Italien mit einem ersten Vor -\ngeschmack einer solchen Entwicklung zu tun gehabt haben. In den tropischen und subtropischen Regionen der Welt hat im Jahr 2007 ähnlich wie das Chikungu-nya-Fieber auch das Dengue-Fieber allen Anstrengun-gen zur Eindämmung weiter getrotzt. Dies gilt leider auch für die Epizootie durch das aviäre Influenzavirus A (H5N1), wobei immer stärker bezweifelt wird, dass die so dringend erwünschte Tilgung dieses potentiel-len Pandemie-Erregers aus den asiatischen Geflügel-beständen wegen der ökologischen und sozioökono-mischen Rahmenbedingungen vor Ort überhaupt gelingen kann. \nMit Clostridium difficile, Ribotyp 027 betrat ein Erreger \ndie internationale Bühne, der als typisches Beispiel \ndafür gelten kann, dass altbekannte und nur begrenzt problematische Mikroorganismen plötzlich neue und verstärkte Pathogenitätseigenschaften gewinnen und so ihr Gefährdungspotential drastisch steigern kön -\nnen. Im Jahr 2007 wurde deutlich, dass dieser Erreger schwerer Darminfektionen seinen Weg vom nordame-rikanischen Kontinent über verschiedene Europäische Länder auch nach Deutschland gefunden hatte.In Hamburg zeigte sich zu Beginn des Jahres 2007 wie überall in Deutschland neben der starken Norovirus-Epidemie auch eine kräftige Influenzawelle. Später fie -\nlen dann kleinere, zeitlich begrenzte Cluster von Kera-titis epidemica durch Adenoviren und von Giardiasis auf, für die aber einheitliche Ursachen bzw. Infektions -\nquellen nicht ermittelt werden konnten. Im Sommer kehrte überraschend die Trichinellose nach Hamburg zurück. Betroffen war eine Familie, die sich diese un-angenehme Parasiten-Infektion auf einer Reise nach Westpolen zuzog, wo sich zu dieser Zeit ein beträcht-licher Trichinellose-Ausbruch durch Trichinen-haltige Wurstwaren abspielte. Bakterielle Gastroenteritiden, vor allem Campylobacteriosen,  waren im Jahr 2007 namentlich zu Beginn des Sommers deutlich häufiger zu verzeichnen als im Vorjahr, bis dann etwa ab der 43. Kalenderwoche wieder eine besonders massive Noro -\nvirus-Epidemie einsetzte. \nAlle diese Phänomene sind in den epidemiologischen \nBericht über das Meldeaufkommen und das Erkran-kungsgeschehen des Jahres 2007 eingeflossen, den wir als zuständige Landesstelle im Sinne des §11 IfSG hiermit vorlegen. Dieser Bericht knüpft an das „Infek-tionsepidemiologische Jahrbuch meldepflichtiger Krankheiten für 2007“ des Robert Koch Institutes (RKI) Berlin an und flankiert die dort publizierten Daten und Analysen mit auf das Bundesland Hamburg und seine Verwaltungsstruktur bezogenen Detailbetrachtungen.\nAktuelle Hamburger Surveillance-Daten der einzelnen \nMeldewochen publizieren wir in unserem alle 2 Wo -\nchen erscheinenden Newsletter „INFEKT-INFO“, der per Email an einen stetig wachsenden Kreis von Nut-zern und Interessenten übermittelt wird. \nAlle bisher erschienenen Ausgaben von INFEKT-INFO, \ndie bisherigen Jahresberichte sowie weitere Informa-tionen und Links zu den Hamburger Gesundheitsäm-tern können im Internet unter der Adresse www.hu.hamburg.de (Stichwort Infektionsepidemiologie) auf -\ngerufen werden. Nachstehend das Themen-Register der Ausgaben von INFEKT-INFO des Jahres 2007:3Zentrum für Impfmedizin und Infektionsepidemiologie\n1/2007 vom 12.01.07\nGemeldete Infektionskrankheiten in Hamburg im Jahr \n2006. Erste vorläufige Gesamtübersicht\n2/2007 vom 26.01.07\nZEVALI – ein System zur Surveillance lebensmittelbe-\ndingter Krankheitsausbrüche in neuem Gewand\n3/2007 vom 09.02.07\nMeldepflichtige Infektionskrankheiten in Hamburg im \n4. Quartal 2006\n4/2007 vom 23.02.07\nDie Influenza-Welle dieses Winters gewinnt weiter an \nDynamik\n5/2007 vom 09.03.07\nAktuelle Trends bei den meldepflichtigen Infektions-\nkrankheiten in Hamburg\n6/2007 vom 23.03.07\nInfektionskrankheiten in Hamburg im Jahr 2006: erste \nÜbersicht zu Anzahl und Inzidenz im vergangenen Jahr\n7/2007 vom 05.04.07\nAktionstage und Tag der offenen Tür im IMPFZENT -\nRUM HAMBURG aus Anlass des Weltgesundheitsta-\nges und der Europäischen Impfwoche\n8/2007 vom 20.04.07\nGiardiasis: auffällige Zunahme der Erkrankungsmel-\ndungen im 1. Quartal 2007\n9/2007 vom 04.05.07\nMeldepflichtige Infektionskrankheiten in Hamburg im \n1. Quartal 2007\n10/2007 vom 18.05.07\nAktuelle epidemiologische Trends bei den infektiösen \nGastroenteritiden in Hamburg\n11/2007 vom 01.06.07\nPneumoweb – das Labor-gestützte Sentinelsystem \ndes RKI zur Erfassung invasiver Pneumokokken-Infek-tionen in Deutschland stellt erste Daten zur Verfü-gung\n12/2007 vom 15.06.07\nFSME-Impfstoff: Lieferengpass voraussichtlich noch \nbis September 2007\n13/2007 vom 29.06.07\nGastroenteritis-Epidemiologie aktuell: Noroviren end-\nlich auf dem Rückzug14/2007 vom 13.07.07\nHinweise zur neuen Meldepflicht für Fälle von Aviärer Influenza beim Menschen\n15/2007 vom 27.07.07\nVermehrt importierte Fälle von Trichinellose in Ham-\nburg\n16/2007 vom 10.08.07\nBericht „Meldepflichtige Infektionskrankheiten in Ham-\nburg 2006“ liegt vor\n17/2007 vom 24.08.07\nMeldepflichtige Infektionskrankheiten in Hamburg im \n2. Quartal 2007\n18/2007 vom 07.09.07\nNicht-importierte Erkrankungsfälle an Chikungunya-\nFieber in Italien\n19/2007 vom 21.09.07\nEpidemiologie der infektiösen Gastroenteritiden in \nHamburg am Ende des Sommers 2007\n20/2007 vom 05.10.07\nÜbersicht über die aktuellen Meldezahlen in Ham -\nburg21/2007 vom 19.10.07\nÜbersicht über die aktuellen Meldezahlen in Ham -\nburg22/2007 vom 02.11.07\nNeues RKI-Surveillance-Projekt: Retrospektive Analy-\nse von Verdachtsfällen von invasiven Meningokokken-Erkrankungen\n23/2007 vom 16.11.07\nMeldepflichtige Infektionskrankheiten in Hamburg im \n3. Quartal 2007\n24/2007 vom 30.11.07\nAusbreitung eines besonders virulenten Stammes von \nClostridium difficile: Hinweise zur Meldepflicht und zur intensivierten Surveillance\n25/2007 vom 14.12.07\nZur aktuellen Epidemiologie der Erkrankungen durch \nNoroviren in Hamburg\n26/2007 vom 28.12.07\nRegister 20074Zentrum für Impfmedizin und Infektionsepidemiologie\n1.  Inhalt der Meldepflicht, Rechtsgrundlage \nRechtliche Basis der Surveillance sind die gesetzli -\nchen Meldepflichten von Erkrankungen und Erreger -\nnachweisen und deren zeitnahe Zusammenführung, \nErfassung, Betrachtung und Analyse auf Bezirks-, Landes- und Bundesebene. \nDie Inhalte der Meldepflicht von Infektionskrankheiten \nund Erregernachweisen sowie die Akteure, Meldewe-ge und Zeitabläufe der Surveillance sind in den Para-graphen 4 bis 12 des Infektionsschutzgesetzes (IfSG) geregelt. Paragraph 6 enthält dabei die Meldepflichten behandelnder Ärzte bei Verdacht auf bzw. Erkrankung und Tod an denjenigen Infektionskrankheiten, deren Gefährdungspotential für die öffentliche Gesundheit im Allgemeinen Verhütungs- und Bekämpfungsmaß-nahmen durch den Öffentlichen Gesundheitsdienst bedingen. Dieser Meldepflicht von klinischen (Verdachts-)Diag-nosen stellt der Gesetzgeber in Paragraph 7 die Mel-depflicht von Erregernachweisen durch diagnostische Labore im Sinne eines laborgestützten Erreger-Moni-torings an die Seite. Beide Arten von Meldungen flie-ßen in den Gesundheitsämtern der Bezirke zusam-men, wo sie abgeglichen und zu Erkrankungsfällen im epidemiologischen Sinne zusammen geführt werden. Grundlage dieses gesundheitsamtlichen Bewertungs-prozesses sind bundeseinheitliche Falldefinitionen, die das Robert Koch-Institut festgelegt hat und in denen die klinischen, labordiagnostischen und epidemiologi-schen Einschlusskriterien für die Aufnahme in den Datenbestand festgelegt sind.\nNachstehend zur raschen Orientierung für die Melde-\npflichtigen eine Zusammenfassung der Erkrankungen und Tatbestände, die von behandelnden Ärzten ge -\nmeldet werden müssen:B.  Grundlagen der infektionsepidemiologischen Surveillance in Hamburg5Zentrum für Impfmedizin und Infektionsepidemiologie\nTab. 1:  Meldepflichten für behandelnde Ärzte (§ 6 IfSG)\nMeldepflichtig ist:\nF Der Krankheitsverdacht, die Erkrankung, der Tod an\n•\tBotulismus\n•\tCholera\n•\tDiphtherie\n•\t\t \thumaner spongiformer Enzephalopathie, \n außer familiär-hereditärer Formen\n•\takuter Virushepatitis\n•\t\t \tenteropathischem hämolytischurämi-\n schem Syndrom (HUS)\n \n•\tvirusbedingtem hämorrhagischen Fieber\n•\taviäre Influenza (seit Mai 2007)•\tMasern\n•\tMeningokokken-Meningitis oder -Sepsis\n•\tMilzbrand\n•\t\t \t \tPoliomyelitis (als Verdacht gilt jede akute \n  schlaffe Lähmung, außer wenn trauma   \n     tisch bedingt)\n•\tPest\n•\tTollwut\n•\tTyphus abdominalis/Paratyphus\nF  die Erkrankung und der Tod an einer behandlungsbedürftigen Tuberkulose, auch wenn ein \nbakteriologischer Nachweis nicht vorliegt,\nF  der Verdacht auf und die Erkrankung an einer mikrobiell bedingten Lebensmittelvergiftung oder an einer akuten infektiösen Gastroenteritis, wenn \n•\teine Person betroffen ist, die eine Tätigkeit in Gastronomie/Lebensmittelgewerbe ausübt, \n•\tzwei oder mehr gleichartige Erkrankungen auftreten, bei denen ein epidemischer Zusammenhang wahrscheinlich ist oder vermutet wird,\nF  der Verdacht einer über das übliche Ausmaß einer Impfreaktion hinausgehenden gesundheitlichen Schädigung,\nF  die Verletzung eines Menschen durch ein tollwutkrankes, -verdächtiges oder  -ansteckungs  verdächtiges \nTier sowie die Berührung eines solchen Tieres oder Tierkörpers,\nF  soweit nicht ohnehin meldepflichtig, das Auftreten einer bedrohlichen Krankheit oder von zwei oder \nmehr gleichartigen Erkrankungen, bei denen ein epidemischer Zusammenhang wahrscheinlich ist oder vermutet wird, wenn dies auf eine schwerwiegende Gefahr für die Allgemeinheit hinweist und Krankheitserreger als Ursache in Betracht kommen.\nF  Dem Gesundheitsamt ist mitzuteilen, wenn Personen, die an einer behandlungsbedürftigen Lungentuberkulose leiden, eine Behandlung verweigern oder abbrechen. \nF  Dem Gesundheitsamt ist unverzüglich das gehäufte Auftreten nosokomialer Infektionen, bei denen ein epidemischer Zusammenhang wahrscheinlich ist oder vermutet wird, als Ausbruch nichtnamentlich zu melden.\n 6Zentrum für Impfmedizin und Infektionsepidemiologie\nFür diagnostische Einrichtungen und Einheiten gelten \nMeldepflichten beim direkten oder indirekten Nach-weis folgender Erreger, soweit die Nachweise auf eine akute Infektion hinweisen:\nTab. 2: Liste der Erreger, deren Nachweis meldepflichtig ist (§ 7 IfSG)\nAdenoviren, Meldepflicht nur für den direkten Nachweis im KonjunktivalabstrichBacillus anthracisBorrelia recurrentisBrucella sp.Campylobacter sp., darmpathogenChlamydia psittaciClostridium botulinum oder ToxinnachweisCorynebacterium diphtheriae, Toxin bildendCoxiella burnetiiCryptosporidium parvumEbolavirusEscherichia coli, enterohämorrhagische Stämme (EHEC)Escherichia coli, sonstige darmpathogene Stäm-meFrancisella tularensisFSME-VirusGelbfiebervirusGiardia lambliaHaemophilus influenzae, Meldepflicht nur für den direkten Nachweis aus Liquor oder BlutHantavirenHepatitis-A-VirusHepatitis-B-VirusHepatitis-C-Virus, Meldepflicht für alle Nachweise, soweit nicht bekannt ist, dass eine chronische In-fektion vorliegtHepatitis-D-VirusHepatitis-E-VirusInfluenzaviren, Meldepflicht nur für den direkten NachweisLassavirusLegionella sp.Leptospira interrogansLysteria monocytogenes; Meldepflicht nur für den direkten Nachweis aus Blut, Liquor oder anderen normalerweise sterilen Substraten sowie aus Ab-strichen von NeugeborenenMarburgvirusMycobacterium lepraeMycobacterium tuberculosis/africanum, Mycobac-terium bovis; Meldepflicht für den direkten Erre-gernachweis sowie nachfolgend für das Ergebnis der Resistenzbestimmung; vorab auch für den Nachweis  säurefester Stäbchen im SputumNeisseria meningitidis; Meldepflicht für den direk-ten Nachweis aus Liquor, Blut, hämorrhagischen Hautinfiltraten oder anderen normalerweise steri-len SubstratenNorwalk-ähnliche Viruserkrankung (Noroviren), Meldepflicht nur für den direkten Nachweis aus StuhlPoliovirusRabiesvirusRickettsia prowazekiiRotavirusSalmonella Paratyphi, Meldepflicht für alle direkten NachweiseSalmonella Typhi, Meldepflicht für alle direkten NachweiseSalmonella, sonstigeShigella sp.Trichinella spiralisVibrio cholerae O 1 und O 139Yersinia enterocolitica, darmpathogenYersinia pestisAndere Erreger hämorrhagischer Fieber\nDie Angaben, welche eine Meldung enthalten muss, sind ebenfalls gesetzlich geregelt und ergeben sich u.a. aus den Meldebögen, die bei den Gesundheits-ämtern bzw. ebenfalls auf der Internetseite des Insti-tuts für Hygiene und Umwelt (www.hu.hamburg.de) zum Download bereitstehen.Eine besondere, von dem zuvor dargestellten Verfah-ren abgekoppelte Meldepflicht besteht für Labore für die Nachweise der Erreger Treponema pallidum, HIV, \nEchinokokkus sp., Plasmodium sp., Rubellavirus (nur \nbei konnatalen Infektionen) sowie Toxoplasma gondii \n(nur bei konnatalen Infektionen). Diese müssen nicht-namentlich direkt an das Robert Koch Institut gemel-det werden. Hierfür existieren eigene Instrumente (Mel-debögen etc.) und Vorgehensweisen (näheres siehe www.rki.de). 7Zentrum für Impfmedizin und Infektionsepidemiologie\n2.   Wege der Meldung und der nachfolgen-\nden Datenübermittlung\nEmpfänger von Meldungen aus Praxen, Krankenhäu-sern und Laboren sind in Hamburg die 7 Gesundheits-ämter der Bezirke (überwiegende offizielle Bezeich-nung in Hamburg: Fachamt Gesundheit – im Folgenden halten wir der Einfachheit halber an dem eingeführten und im Gesetzestext des IfSG gewählten technischen Begriff „Gesundheitsamt“ fest). Eine Ausnahme bilden die genannten 6 Erregernachweise, die unmittelbar an das RKI zu melden sind.\nDie Gesundheitsämter ermitteln die zur Situations- \nund Gefährdungsbeurteilung erforderlichen Fakten und Informationen und ergreifen falls erforderlich die zur Verhütung einer weiteren Infektionsausbreitung notwendigen Maßnahmen.\nBis zum dritten Arbeitstag der auf die Meldung folgen-\nden Woche wird zu jedem Erkrankungsfall, der die bundeseinheitlichen Falldefinitionen erfüllt, ein anony-misierter Datensatz erzeugt und an das Zentrum für Impfmedizin und Infektionsepidemiologie (ZfI) als zu-ständiger Landesstelle gemäß § 11 IfSG übermittelt. Von dort müssen diese Datensätze innerhalb einer weiteren Woche das RKI in Berlin erreichen.\n3.  Datenmanagement und Qualitätssiche-rung\nZur Datenhaltung und –übermittlung werden elektroni-sche Datenbanksysteme eingesetzt. Nach der ersten Eingabe der Daten eines Falles durch die Mitarbeite-rinnen und Mitarbeiter der Gesundheitsämter können damit die anonymisierten Übermittlungsdatensätze automatisch generiert und eingelesen werden. \nDie zentrale Datenbank mit den Hamburger Daten be-\nfindet sich auf einem Rechner im Datenzentrum des ZfI, das nur für Mitarbeiterinnen und Mitarbeiter der Abteilung zugänglich ist. Als Datenbank-Software wird das Produkt „SurvNet@RKI“ eingesetzt. Dabei handelt es sich um eine vom RKI erarbeitete und kostenlos zur Verfügung gestellte Anwendung.\nInhalt der Datenbank sind die von den Gesundheits-\nämtern übermittelten anonymisierten Datensätze der gemeldeten und erfassten Erkrankungsfälle. Sie ent-halten je nach Krankheit bzw. Meldekategorie zwi-schen 20 und 46 Einzelangaben (demographische, anamnestische, klinische, diagnostische Informatio-nen). Laut IfSG muss die Übermittlung an das RKI bin-nen einer Woche nach Eingang im Landeszentrum er -folgen. In der Praxis konnte in Hamburg diese Frist auf wenige Tage verkürzt werden. In der Regel gehen da-durch die Erkrankungsfälle einer Kalenderwoche bis zum Freitag der Folgewoche im RKI ein.\nIn Hamburg wird jeder im ZfI eingehende Datensatz \nnicht nur mittels der software-seitigen Prüfalgorithmen sondern auch optisch am Bildschirm überprüft. Das heißt, jedes Datenblatt wird geöffnet und die Feldinhal-te werden auf fehlende Angaben, Eingabefehler, medi-zinisch-epidemiologische Plausibilität und Erfüllung der Kriterien der Falldefinitionen kontrolliert. Entspre-chende Feststellungen werden unmittelbar an das ein-sendende Gesundheitsamt zurückgekoppelt, wodurch in der Regel die erforderlichen Korrekturen noch vor der Übermittlung der Daten an das RKI erfolgen kön-nen. Sind erforderliche Angaben noch nicht ermittelt, begleitet das ZfI die Ermittlungstätigkeit des Gesund-heitsamtes bis zur Komplettierung und zum Abschluss des Falles.\nGrundsätzlich steht das ZfI den Mitarbeiterinnen und \nMitarbeitern der Gesundheitsämter bei allen techni-schen und fachlichen Fragen als Ansprechpartner zur Verfügung. Zur Sicherung der Prozessqualität führt das ZfI Schulungs- und Fortbildungsveranstaltungen sowie Routinebesprechungen durch. Falls erforderlich können Einzelprobleme auch aufsuchend in den Ge-sundheitsämtern angegangen werden.\n4.  Datenanalyse, Bewertung, Frühwarnsys-teme\nBei der Analyse und epidemiologischen Bewertung der Daten kommen sowohl Routine-Algorithmen als auch anlassbezogene Datenbank-Abfragen nach de-finierten Kriterien und Zusatzbedingungen zur Anwen-dung. Routinemäßig werden die Fallzahlen wochen-weise sowie kumulativ tabellarisch und graphisch erfasst und mit geeigneten Vergleichszeiträumen ab-geglichen. Auffallende Unterschiede werden mit sta-tistischen Methoden (Prüfung der normalen Streuung der Häufigkeitsverteilungen etc.) kontrolliert. Darüber hinaus werden die Daten eines jeden Quartals weiter -\ngehend analysiert. Dazu werden für die einzelnen Er -\nkrankungen sowohl für Hamburg gesamt als auch für jeden Bezirk bevölkerungsbezogene Erkrankungsra-ten berechnet und mit geeigneten auch überregiona-len bzw. bundesweiten Vergleichsdaten abgeglichen. Bei statistisch überzufälligen Abweichungen erfolgen weitere Differenzierungen durch Betrachtung alters- und geschlechtsspezifischer oder nach anderen ge-eigneten Merkmalen stratifizierten Erkrankungsraten. Auffallende Beobachtungen werden mit betroffenen 8Zentrum für Impfmedizin und Infektionsepidemiologie\nGesundheitsämtern mit dem Ziel diskutiert, Erklä-\nrungs-Hypothesen zu generieren. Grundsätzlich be-steht die Möglichkeit, derartige Hypothesen mit Me-thoden der analytischen Epidemiologie zu testen.\nDie Datenbank erlaubt gezielte Abfragen hinsichtlich \nder Verteilung der Erkrankungszahlen aufgeschlüsselt nach den erfassten Merkmalen der Einzeldatensätze. So befindet sich die Alters- und Geschlechtsverteilung der Erkrankungen in jederzeitigem raschem Zugriff. Ferner werden zahlreiche anlassbezogene Einzelab -\nfragen, wie z. B. die Häufigkeitsverteilung bestimmter Erregertypen, bestimmter Grade der diagnostischen Sicherheit bzw. der angewandten diagnostischen Me-thoden, dem Ursprung der Infektion, besonderer In-fektionsrisiken, der stationären Behandlungsnotwen-digkeit u.v.m. unter anderem auch im Auftrag der Fachbehörde, bzw. anderer Behörden einschließlich der Gesundheitsämter durchgeführt.\nDurch die laufende Beschäftigung mit dem Datenbe-\nstand und den neu eingehenden Datensätzen ist ge-währleistet, dass ungewöhnliche Phänomene wie das Auftreten seltener Erkrankungen bzw. seltener Erreger, Erregertypen oder Serovare, aus dem Rahmen fallen-de Verläufe von Krankheiten etc. zeitnah bemerkt wer -\nden. Für bestimmte Erkrankungen, Ereignisse und Tat-bestände mit besonderem bevölkerungsmedizinischem Risikopotential legt §12 IfSG bundesweit ein zusätzli-ches unverzügliches Meldeverfahren für den Öffentli-chen Gesundheitsdienst fest, welches den Bestim-mungen der Internationalen Gesundheitsvorschriften (IGV) Rechnung trägt. Derartige Erkrankungen bzw. Verdachtsfälle werden in Hamburg im Allgemeinen per Telefax auf dafür vorgesehenen Meldebögen an das Landeszentrum und von dort an das RKI gemeldet. 5.  Surveillance von Krankheitsausbrüchen \nDie Gesundheitsämter sind gemäß einer Verwaltungs-vorschrift der Fachbehörde gehalten, das ZfI unver -\nzüglich über Ausbruchsgeschehen zu informieren. Dies erfolgt in der Regel am Tag des Eingangs der Mel-dung beim GA in Form einer Ausbruchsmeldung, die in elektronischer Form oder per Fax an das ZfI gesandt wird und die wichtigsten schnell verfügbaren Daten wie Ausbruchsort, Diagnose, vorläufige Fallzahlen, An-zahl der Exponierten, vermutliche Infektionsquelle und eingeleitete Maßnahmen enthält. Das ZfI leitet diese Meldung an die Fachbehörde weiter, um dort Aktuali-tät zur Lage in Hamburg bezüglich Erkrankungshäu -\nfungen zu gewährleisten. Erforderlichenfalls, insbe-sondere bei gefährlichen Lagen, werden weitere Personen bzw. andere Gesundheitsämter informiert.\nIm Zuge der weiteren Aufarbeitung erfolgt bei allen \nHäufungsgeschehen sukzessive eine elektronische Dokumentation in der Survnet-Datenbank durch die Gesundheitsämter, die dann jeweils auch an das ZfI und von dort an das RKI übermittelt wird. Die Daten-bank enthält somit nicht nur Datensätze zu einzelnen Erkrankungsfällen, sondern auch sog. Herd-Datensät-ze, in denen die epidemiologischen Charakteristika eines Ausbruchsgeschehens (z. B. Lokalisation des Ausbruchs, Anzahl der Erkrankungsfälle, Diagnose, diagnostische Evidenz, Datum erster/letzter Fall, Aus-bruchsursache, Übertragungswege etc.) dokumentiert werden können. Im Sinne der Relationalität der Daten-bank sind die zu einem Ausbruchsgeschehen gehö-renden Erkrankungsfall-Datensätze mit ihrem jeweili-gen Herd-Datensatz elektronisch verknüpft (siehe hierzu auch Abschnitt C, Ziffer 5). \nDie Informationen aus den beiden vorgenannten \nDatenquellen werden im ZfI laufend synchronisiert und zu einer einheitlichen Ausbruchsstatistik für Hamburg zusammengeführt. Vor allem die Ausbrüche in Ge-meinschaftseinrichtungen und Institutionen werden mit Methoden der deskriptiven Epidemiologie näher charakterisiert. Zur Klärung weitergehender Fragestel-lungen z. B. hinsichtlich der Infektionsquelle und der Mechanismen der Übertragung können falls erforder -\nlich analytische epidemiologische Studien durchge-führt werden.9Zentrum für Impfmedizin und Infektionsepidemiologie\n1.  Fallzahlen: Ein- und Ausschlusskriterien\nAlle Zahlenangaben dieses Berichtes werden zum \nStand des vom RKI festgelegten Stichtages 1. März 2008 mitgeteilt. Dies betrifft auch die angegebenen Vergleichszahlen des Vorjahres, die damit gegenüber dem Bericht über das Jahr 2006 eine Aktualisierung erfahren haben.\nZu dem genannten Stichtag wies die Hamburger \nDatenbank 12.104 Fall - Datensätze aus dem Jahr 2007 auf (Vorjahr: 8.665). Diese Rohdaten enthalten 90 Fälle, die im Folgenden nicht in die Statistik aufgenom-men wurden, weil sie die Referenzdefinition des RKI nicht erfüllen. Dies ist in der Regel der Fall bei labor -\ndiagnostischen Erregernachweisen, die sich bei Per -\nsonen ohne Krankheitssymptomatik z. B. im Rahmen von Umgebungsuntersuchungen oder als Zufallsbe -\nfund ergeben haben. Des Weiteren gehen auch solche Fälle nicht in die Statistik ein, die im Rahmen von Krankheitsausbrüchen auftraten, bei denen kein oder kein meldepflichtiger Erreger als Ursache diagnosti -\nziert werden konnte. Zu methodischen Einzelheiten der Festlegung der Referenzdefinition wird auf die In-fektionsepidemiologischen Jahrbücher des RKI ver -\nwiesen.\nIm Jahr 2007 entsprachen in Hamburg demnach 99% \nder oben genannten rohen Datensätzen der Referenz-definition. Der niedrige Anteil von 1% unklarer und un-bestimmbarer Datensätze weist auf eine hohe Qualität der gesundheitsamtlichen Ermittlungstätigkeit und des Datenbestandes insgesamt hin. Die Rohdaten des Jahres 2007 für die jeweiligen Krankheiten zum fest-gesetzten Stichtag - aufgeschlüsselt nach den Bewer -\ntungskriterien der Referenzdefinition - werden der Voll-ständigkeit halber im Anhang dieses Berichtes vorgelegt. \nIm weiteren Verlauf werden nur noch die 12.014 Fälle \nbetrachtet, die den dargelegten Einschlusskriterien entsprechen. Wie schon zuvor erwähnt liegen auf Län-derebene keine Daten zu Syphilis, HIV-Infektion, Echi-nokokkose, Malaria, konnatalen Röteln und konnataler Toxoplasmose vor. Nach Angaben des RKI sind in die-sen Kategorien im Jahr 2007 in Hamburg insgesamt zusätzlich noch einmal 407 Fälle direkt nach Berlin ge-meldet worden. Der Vollständigkeit halber teilen wir die  vom RKI publizierten Daten zu Anzahl und Inzidenz dieser Meldungen gesondert mit. 2.  Anzahl und Inzidenzen in Hamburg 2007: zeitlicher und überregionaler Vergleich\nAlle Daten in diesem Bericht beziehen sich naturge-mäß immer auf gemeldete Erkrankungsfälle. Sie stel-len daher mehr oder weniger gute Näherungswerte zum tatsächlichen Krankheitsgeschehen in der Bevöl-kerung dar, da immer auch ein bestimmter Anteil der Erkrankungen nicht diagnostiziert bzw. nicht gemeldet wird.\nDie nachfolgende Tabelle (Tab. 3) listet die Anzahl der \nim Jahr 2007 in Hamburg registrierten Fälle melde-pflichtiger Infektionskrankheiten, welche die Referenz-definition erfüllen, für die einzelnen Krankheiten auf. Daneben ist die Rate der Neuerkrankungen pro 100.000 Einwohner im Beobachtungszeitraum aufge-führt. Als Bezugsgröße wurden entsprechend der Kon-vention für die Berechnung der kumulierten Inzidenz die Bevölkerungsdaten zum Beginn des jeweiligen Be-obachtungszeitraumes zugrunde gelegt. Die Anzahl und Inzidenz der gemäß § 7, Absatz 3 IfSG aus Ham-burg direkt dem RKI gemeldeten Erregernachweise werden mit Vergleichdaten aus dem Vorjahr wie vom RKI publiziert in Tabelle 4 mitgeteilt. Hinsichtlich Ana-lyse und Bewertung dieser Daten wird auf die eigene Berichterstattung des RKI verwiesen.C. Fallzahlen und Inzidenzen Hamburg 2007 - Allgemeiner Überblick10Zentrum für Impfmedizin und Infektionsepidemiologie\nTab.3:  Anzahl und Inzidenz der in Hamburg erfassten meldepflichtigen Infektionskrankheiten im Jahr 2007\nKrankheit Anzahl1Inzidenz 2\nNorovirus-Erkrankung 6974* 397,6\nCampylobacter-Enteritis 2069 117,9\nRotavirus-Erkrankung 1166 66,5\nSalmonellose 877 50,0\nInfluenza 186 10,6\nTuberkulose 160 9,1\nGiardiasis 125 7,1\nYersiniose 100 5,7\nE. coli-Enteritis 91 5,2\nHepatitis C 71 4,0\nHepatitis B 38 2,2\nShigellose 32 1,8\nHepatitis A 23 1,3\nKryptosporidiose 20 1,1\nEHEC/STEC-Enteritis 19 1,1\nDengue-Fieber 15 0,9\nAdenovirus-Konjunktivitis 12 0,7\nLegionellose 8 0,5\nListeriose 7 0,4\nMeningokokken-Erkrankung 4 0,2\nTrichinellose 4 0,2\nTyphus 4 0,2\nHantavirus-Erkrankung 3 0,2\nMasern 3 0,2\nCreutzfeldt-Jakob-Krankheit 1 0,1\nHepatitis E 1 0,1\nParatyphus 1 0,1\nGesamt 12014* 685,3\n1   Fälle gemäß Referenzdefinition des RKI\n2    registrierte Fälle pro 100.000 Einwohner bezogen auf die Bevölkerungsdaten der FHH zum 31.12.2006; Quelle: Statistikamt Nord\n*  In dieser Meldekategorie weist die Statistik des RKI 2 Fälle mehr aus. Nach unserer Kenntnis handelt es sich dabei um   \nFälle, die in einem anderen Bundesland aber mit der örtlichen Zuordnung zu Hamburg eingegeben wurden und somit \ndem RKI unter Umgehung der Hamburger Landesstelle übermittelt wurden.11Zentrum für Impfmedizin und Infektionsepidemiologie\nTab. 4:  Anzahl und Inzidenz der dem RKI direkt gemeldeten Erregernachweise, Hamburg 2007 mit Vergleichs-\nzahlen aus dem Vorjahr \nErreger/Krankheit Anzahl\n2007Inzidenz\n2007Anzahl\n2006Inzidenz\n2006\nHIV 200 11,41 188   10,72\nSyphilis 147   8,38 131   7,47\nMalaria   58   3,31   51   2,91\nEchinokokkose     1   0,06    1   0,06\nToxoplasmose, konnatal     1   0,06    0   0,0\nRöteln, konnatal 0 0,0 0 0,0\nGesamt 407 371\nQuelle: Robert Koch-Institut: SurvStat, http://www3.rki.de/SurvStat, Datenstand Jahrbuch 2007\nDie nachfolgenden Auswertungen beziehen sich wie-\nder auf den in Hamburg vorhandenen Datenbestand wie er zusammenfassend in Tabelle 3 dargestellt ist. Abbildung 1 stellt die Inzidenzen des Jahres 2007 denen des Vorjahres gegenüber und Abbildung 2 stellt die Differenzen dieser Inzidenzen bei ausgewählten Krankheiten graphisch dar.\nAbb. 1:  Inzidenzen meldepflichtiger Infektionskrankheiten 2007, Hamburg gesamt im Vergleich zu 2006\n397,6\n117,9\n66,5\n50,0\n10,6 9,1 7,1 5,7 5,2 4,0 2,2 1,8 1,3 1,1211,1\n81,5\n59,5\n2,410,85,5 5 2,1 4,5 2,6 1,7 3,2 192,5\n050100150200250300350400\nNorovirus-ErkrankungCampylobacter-EnteritisRotavirus-Erkrankung SalmonelloseInfluenza\nTuberkuloseGiardiasis Yersiniose\nE.-coli-EnteritisHepatitis C Hepatitis B Shigellose Hepatitis A\nKryptosporidioseInzidenz EHEC/STEC-Enteritis\nDengue-Fieber\nAdenovirus-Konjunktivitis\nLegionellose\nListeriose\nMeningokokken-Erkrankung\nTrichinellose\nTyphus\nHantavirus-Erkrankung\nMasern\nCreutzfeldt-Jakob-Krankheit\nHepatitis E\nParatyphus\nHämolytisch-urämisches Syndrom\nHaemophilus influenzae\nBrucellose\nHepatitis D\nLeptosirose\nChikungun a-Fieber2007\n1,1\n0,9\n0,7\n0,5\n0,4\n0,2\n0,2\n0,2\n0,2\n0,2\n0,1\n0,1\n0,1\n0,0\n0,0\n0,0\n0,0\n0,0\n0,02006\n1,8\n0,6\n0,1\n0,5\n1,1\n0,6\n0,0\n0,6\n0,0\n0,9\n0,1\n0,1\n0,1\n0,2\n0,2\n0,1\n0,1\n0,1\n0,1\n2007 200y\n612Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 2: Differenz der Inzidenzen 2007 und 2006 bei ausgewählten Krankheiten  in Hamburg\nAbb. 3:  Inzidenzen ausgewählter Infektionskrankheiten 2007 in Hamburg, Berlin und in der gesamten Bundesre-\npublikIn der Abbildung 3 wurden die Erkrankungsraten aus-gewählter Infektionskrankheiten in Hamburg zu denen in der gesamten Bundesrepublik und zu denen des zweiten Stadtstaates mit einer Bevölkerungsgröße von 0,7-1,70,1-9,0-15-0,7-1,9-0,70,325,4\n-0,4-0,5-0,4\n-30 -10 10 30 50 70 90 110 130 150 170 190YersinioseTuberkuloseShigelloseSalmonellen-ErkrankungRotavirus-ErkrankungNorovirus-InfektionMeningokokken-ErkrankungMasernHepatitis CHepatitis BHepatitis AEHEC/STEC-EnteritisDengue-FieberCampylobacter-Enteritis\n 119,4\n397,6\n66,5\n9,1 5,7 4,0 2,275,6337\n45,6\n7,94,122,1\n2,0244,4\n67,372,1\n6,1 6,1 8,31,250,0117,9\n72,580,3\n050100150200250300350400\nCampylobacter-EnteritisNorovirus-ErkrankungSalmonellose\nRotavirus-ErkrankungTuberkuloseYersiniose Hepatitis C Hepatitis BInzidenz\nHamburg Berlin Bundesrepublikmehr als einer Million (Quelle: Robert-Koch-Institut. \nSurvStat, http://www3.rki.de/SurvStat, Datenstand Jahrbuch 2007) in Beziehung gesetzt.13Zentrum für Impfmedizin und Infektionsepidemiologie\nBei allen zeitlichen und geographischen Vergleichen \nmuss immer im Blickfeld bleiben, dass sich in den Da-ten nicht nur tatsächliche Unterschiede in den Erkran-kungshäufigkeiten widerspiegeln. Zu einem nicht nä-her bestimmbaren Anteil können sich in solchen Zahlen auch spezielle Einflussfaktoren wie z. B. die diagnos-tische Trefferquote (die möglicherweise in Metropolre-gionen mit ihrer Hochleistungsdiagnostik, Maximalver -\nsorgung und der höheren Neigung, diese Instrumente auch bis zum Ende auszuschöpfen, über der ländlicher Regionen liegt) sowie Unterschiede in der Bevölke-rungsstruktur oder im Meldeverhalten abbilden. Zu-dem können beobachtete Unterschiede auf reinem Zufall beruhen. Daher erfolgen alle nachfolgenden Analysen und Interpretationen im Bewusstsein und unter ausdrücklicher Bezugnahme auf diese Grenzen der Aussagekraft der Daten.\n3.  Zusammenfassende Bewertung, Trends\nIm Jahr 2007 hat die Gesamtzahl aller gemeldeten Er -\nkrankungsfälle gegenüber dem bisherigen „Rekord-jahr“ 2006 nochmals erheblich zugelegt und in Ham-burg erstmals seit Beginn der IfSG-gestützten Surveillance die Marge von 10.000 Fällen deutlich überschritten. Bei 6.974 der registrierten Fälle (= 58%)  wurden Noroviren als Krankheitsauslöser festgestellt. \nDies bedeutet gegenüber den 3.680 Fällen von Noro-virus-Erkrankungen des Jahres 2006 beinahe eine Ver -\ndopplung. Im Jahr 2007 lagen die Höhepunkte der No-rovirus-Aktivität in den Monaten Februar und November Der Anteil der Fälle mit epidemiologischem Zusam-menhang, die also Teil eines Ausbruchsgeschehens in einer Gemeinschaftseinrichtung waren, lag mit 82% immer noch hoch, ging aber gegenüber den 89% des Jahres 2006 zurück. Demnach waren also etwas mehr Einzelfälle, die nicht einem Ausbruch zugeordnet wer -\nden konnten, zu verzeichnen. Die Hamburger Daten spiegeln die überregionale Situation wider. Von der Norovirus-Problematik der Winter 2006/2007 und 2007/2008 waren die Bundesrepublik insgesamt bzw. große Regionen innerhalb und außerhalb Europas be-troffen.Angesichts der Dominanz der Norovirus-Aktivität soll-te aber nicht übersehen werden, dass im Berichtsjahr auch die Anzahl der Campylobacteriosen gegenüber \ndem Vorjahr um 28% zugenommen hat. Auch hier handelt es sich um einen Bundestrend. Als mögliche Einflussfaktoren für diesen Trend werden u.a. der Ein-satz neuer Nachweismethoden, Besonderheiten der Witterung 2007 und die erhöhte Prävalenz von Cam-\npylobacter spp. in Masthähnchenbeständen in den \nSommermonaten 2007 diskutiert. Im Vergleich der Bundesländer rangiert Hamburg mit seiner Campylo-bacteriose-Inzidenz ähnlich wie in den Jahren zuvor über dem Bundesdurchschnitt und vor Berlin aber noch hinter Mecklenburg-Vorpommern, dem Saarland und Sachsen. \nBei den Erkrankungen durch Rotaviren zeigt sich erst-\nmals seit 2004 wieder ein rückläufiger Trend. Auch die \nMeldezahlen der Salmonellosen sind im Berichtsjahr \ngegenüber 2006 rückläufig gewesen und weisen einen unauffälligen Jahresverlauf auf.  Abnehmende Erkrankungszahlen gegenüber dem Vor -\njahr sind auch bei den infektiösen Hepatitiden fest-\nzustellen. Die Daten bei der Influenza spiegeln die be-\nträchtliche Influenza-Aktivität der Saison 2006/2007 wider. Bei der Tuberkulose ist die Zahl der gemeldeten Fälle \nim Jahr 2007 zurückgegangen.  Im Vergleich der 16 Bundesländer hat Hamburg wie im Vorjahr die höchs-te Tuberkulose-Inzidenz, allerdings sind bei dieser Krankheit Großstädte und Flächenländer nicht wirklich vergleichbar. Wie der Vergleich mit der Tuberkulose-In-zidenz anderer westdeutscher Großstädte zeigt, ist demnach die Situation in Hamburg nicht besonders auffällig (Tab. 5) und spiegelt die bekannte Tatsache wider, dass Besonderheiten in der großstädtischen Bevölkerungsstruktur mit entsprechenden Lebenswei-sen das Auftreten der Tuberkulose begünstigen. \nTab. 5:  Tuberkulose-Inzidenz in ausgewählten Großstädten 2007 und 2006\nTB-Inzidenz 2007 TB-Inzidenz 2006\nFrankfurt/Main 16,2 14,3\nKöln 15,7 16,3\nMainz 11,2 16,8\nNürnberg 10,6 11,8\nKiel 10,6 11,1\nHamburg 9,1 10,8\nBremen 8,7 8,8\nMünchen 8,5 9,6\nBerlin 7,9 9,6\nQuelle: Robert Koch-Institut: SurvStat, http://www3.rki.de/SurvStat, Datenstand Jahrbuch 200714Zentrum für Impfmedizin und Infektionsepidemiologie\n4.  Inzidenzen in den Hamburger Bezirken\nDie Gesamtzahl der in den einzelnen Hamburger Bezirken pro 100.000 Einwohner erfassten Krankheitsfälle (Mel-\ndeinzidenz) ergibt sich aus nachstehender Abbildung:\nAbb. 4:   Alle erfassten Erkrankungsfälle pro 100.000 Einwohner 2007 nach Bezirken mit Vergleichszahlen des \nVorjahres\nIm Schnitt wurden im Jahr 2007 in Hamburg 685,3 Er -\nkrankungsfälle jeglicher Art pro 100.000 Einwohner re-gistriert. Die Meldeinzidenz hat ohne Ausnahme in al-len Bezirken gegenüber dem Vorjahr zugenommen. Wie im Vorjahr waren in Harburg, Nord und Wandsbek die höchsten Meldeinzidenzen zu verzeichnen. Neu ist, dass im Jahr 2007 in Altona ebenfalls eine über dem Hamburg-weiten Durchschnitt liegende Meldein-zidenz registriert wurde.  770,2\n459,8535,9951,3\n484,0808,1\n691,0\n334,1319,9449,2666,1\n298,4617,5595,3\n0,0100,0200,0300,0400,0500,0600,0700,0800,0900,01000,0\nAltona Bergedorf Eimsbüttel Harburg Mitte Nord WandsbekMeldeinzidenz\n2007 2006\nDie folgende Serie von Abbildungen dient der Über -\nsicht und dem Vergleich der krankheitsspezifischen In-\nzidenzen in jedem der sieben Hamburger Bezirke und mit den entsprechenden Daten des Vorjahres.15Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 5:   Inzidenz meldepflichtiger Infektionskrankheiten 2007 – Hamburg - Altona (n=1.911) im Vergleich zu 2006 \n(n=825)\n430,8\n130,6\n69,7 67,3\n11,7 10,1 10,14,8 0,815,76,40,8 2,0 0,462,873,3\n42,9\n4,9 6,9 5,3 5,71,210,95,30,8 4,5 0,4101,6\n050100150200250300350400450500\nNorovirus-ErkrankungCampylobacter-EnteritisRotavirus-Erkrankung SalmonelloseInfluenza\nTuberkulose Giardiasis Yersiniose\nE.-coli-EnteritisHepatitis C Hepatitis B Shigellose Hepatitis A\nKryptosporidioseInzidenz\n2007 2006EHEC/STEC-Enteritis\nDengue-Fieber\nAdenovirus-Konjunktivitis\nLegionellose\nListeriose\nMeningokokken-Erkrankung\nTrichinellose\nTyphus\nHantavirus-Erkrankung\nMasern\nCreutzfeldt-Jakob-Krankheit\nHepatitis E\nParatyphus\nHämolytisch-urämisches Syndrom\nHaemophilus influenzae\nBrucellose\nHepatitis D\nLeptosirose\nChikungunya-Fieber2007\n1,6\n1,2\n4,0\n0,8\n0,0\n0,0\n0,0\n0,0\n0,4\n0,4\n0,0\n0,4\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,02006\n2,4\n0,0\n0,0\n0,4\n1,2\n0,4\n0,0\n0,4\n0,0\n1,6\n0,0\n0,0\n0,4\n0,4\n0,4\n0,0\n0,0\n0,0\n0,0\nAbb. 6:  Inzidenz meldepflichtiger Infektionskrankheiten 2007 – Hamburg - Bergedorf (n=548) im Vergleich zu \n2006 (n=380)\n263,4\n81,4\n46,1 42,8\n0,0 4,2 4,2 7,63,4 0,0 0,8 1,7 0,8 2,556,4109,4\n36,2\n0,010,91,7 3,4 5,10,8 1,7 0,89,30,077,4\n050100150200250300350400450500\nNorovirus-ErkrankungCampylobacter-EnteritisRotavirus-Erkrankung SalmonelloseInfluenza\nTuberkulose Giardiasis Yersiniose\nE.-coli-EnteritisHepatitis C Hepatitis B Shigellose Hepatitis A\nKryptosporidioseInzidenz\n2007 2006EHEC/STEC-Enteritis\nDengue-Fieber\nAdenovirus-Konjunktivitis\nLegionellose\nListeriose\nMeningokokken-Erkrankung\nTrichinellose\nTyphus\nHantavirus-Erkrankung\nMasern\nCreutzfeldt-Jakob-Krankheit\nHepatitis E\nParatyphus\nHämolytisch-urämisches Syndrom\nHaemophilus influenzae\nBrucellose\nHepatitis D\nLeptosirose\nChikungunya-Fieber2007\n0,0\n0,0\n0,0\n0,8\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,02006\n1,7\n0,0\n0,0\n0,8\n2,5\n0,8\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,8\n0,0\n0,016Zentrum für Impfmedizin und Infektionsepidemiologie\n260,1\n118,1\n49,6 47,2\n9,2 9,6 11,26,0 3,6 4,8 3,6 4,8 0,8 2,0190,9\n37,554,4\n0,85,612,94,4 1,6 4,09,32,8 2,8 2,4112,8\n050100150200250300350400450500\nNorovirus-ErkrankungCampylobacter-EnteritisRotavirus-Erkrankung SalmonelloseInfluenza\nTuberkulose Giardiasis Yersiniose\nE.-coli-EnteritisHepatitis C Hepatitis B Shigellose Hepatitis A\nKryptosporidioseInzidenz\n2007 20062007\n1,6\n1,2\n0,4\n0,8\n0,8\n0,0\n0,0\n0,0\n0,4\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,02006\n2,8\n0,8\n0,0\n0,0\n0,4\n0,0\n0,0\n1,2\n0,0\n0,8\n0,0\n0,4\n0,0\n0,0\n0,4\n0,0\n0,8\n0,0\n0,0EHEC/STEC-Enteritis\nDengue-Fieber\nAdenovirus-Konjunktivitis\nLegionellose\nListeriose\nMeningokokken-Erkrankung\nTrichinellose\nTyphus\nHantavirus-Erkrankung\nMasern\nCreutzfeldt-Jakob-Krankheit\nHepatitis E\nParatyphus\nHämolytisch-urämisches Syndrom\nHaemophilus influenzae\nBrucellose\nHepatitis D\nLeptosirose\nChikungunya-Fieber\n252,6\n83,9\n56,147,4\n4,615,49,1 5,00,0 0,8 0,4 2,9 0,4 1,778,5\n63,4\n34,8\n0,826,0\n6,3 4,2 0,8 0,8 0,45,0 5,00,465,1\n050100150200250300350400450500\nNorovirus-ErkrankungCampylobacter-EnteritisRotavirus-Erkrankung SalmonelloseInfluenza\nTuberkulose Giardiasis Yersiniose\nE.-coli-EnteritisHepatitis C Hepatitis B Shigellose Hepatitis A\nKryptosporidioseInzidenz\n2007 20062007\n1,2\n0,8\n0,0\n0,0\n0,4\n0,4\n0,0\n0,4\n0,0\n0,4\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,02006\n1,3\n0,0\n0,0\n0,8\n1,3\n0,8\n0,0\n1,3\n0,0\n0,4\n0,4\n0,0\n0,0\n0,4\n0,0\n0,0\n0,0\n0,0\n0,0EHEC/STEC-Enteritis\nDengue-Fieber\nAdenovirus-Konjunktivitis\nLegionellose\nListeriose\nMeningokokken-Erkrankung\nTrichinellose\nTyphus\nHantavirus-Erkrankung\nMasern\nCreutzfeldt-Jakob-Krankheit\nHepatitis E\nParatyphus\nHämolytisch-urämisches Syndrom\nHaemophilus influenzae\nBrucellose\nHepatitis D\nLeptosirose\nChikungunya-FieberAbb. 7:  Inzidenz meldepflichtiger Infektionskrankheiten 2007 – Hamburg - Eimsbüttel (n=1.339) im Vergleich zu \n2006 (n=1.115)\nAbb. 8:  Inzidenz meldepflichtiger Infektionskrankheiten 2007 – Hamburg - Mitte (n=1.165) im Vergleich zu 2006 (n=711)17Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 9:  Inzidenz meldepflichtiger Infektionskrankheiten 2007 – Hamburg - Nord (n=2.308) im Vergleich zu 2006 \n(n=1.749)\nAbb.10:  Inzidenz meldepflichtiger Infektionskrankheiten 2007 – Hamburg - Harburg (n=1.912) im Vergleich zu 2006 (n=1.333)468,5\n144,6\n80,5\n50,8\n8,8 6,3 8,4 5,620,3\n4,6 1,4 1,4 0,0 1,4295,9\n103,1\n62,1\n1,88,83,5 5,3 2,810,61,1 1,1 1,4 1,1109,1\n050100150200250300350400450500\nNorovirus-ErkrankungCampylobacter-EnteritisRotavirus-Erkrankung SalmonelloseInfluenza\nTuberkulose Giardiasis Yersiniose\nE.-coli-EnteritisHepatitis C Hepatitis B Shigellose Hepatitis A\nKryptosporidioseInzidenz\n2007 20062007\n1,1\n1,8\n0,4\n0,7\n0,0\n1,1\n0,0\n0,4\n0,0\n0,4\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,02006\n2,1\n2,5\n0,4\n0,4\n1,8\n0,7\n0,0\n1,4\n0,0\n0,7\n0,0\n0,0\n0,0\n0,4\n0,0\n0,4\n0,0\n0,4\n0,0EHEC/STEC-Enteritis\nDengue-Fieber\nAdenovirus-Konjunktivitis\nLegionellose\nListeriose\nMeningokokken-Erkrankung\nTrichinellose\nTyphus\nHantavirus-Erkrankung\nMasern\nCreutzfeldt-Jakob-Krankheit\nHepatitis E\nParatyphus\nHämolytisch-urämisches Syndrom\nHaemophilus influenzae\nBrucellose\nHepatitis D\nLeptosirose\nChikungunya-Fieber\n665,7\n83,1100,5\n52,7\n17,4 11,92,5 5,0 0,5 2,0 2,5 0,0 5,0 0,0362,8\n133,4\n58,5\n0,015,55,0 5,5 0,5 3,5 1,0 0,0 1,5 0,072,0\n0100200300400500600700\nNorovirus-ErkrankungCampylobacter-EnteritisRotavirus-Erkrankung SalmonelloseInfluenza\nTuberkulose Giardiasis Yersiniose\nE.-coli-EnteritisHepatitis C Hepatitis B Shigellose Hepatitis A\nKryptosporidioseInzidenz\n2007 20062007\n1,0\n0,0\n0,0\n0,0\n0,5\n0,0\n0,0\n0,0\n0,5\n0,0\n0,0\n0,0\n0,5\n0,0\n0,0\n0,0\n0,0\n0,0\n0,02006\n1,0\n0,5\n0,0\n0,5\n1,0\n1,0\n0,0\n0,0\n0,0\n2,0\n0,0\n0,0\n0,5\n0,0\n0,0\n0,5\n0,0\n0,0\n0,0EHEC/STEC-Enteritis\nDengue-Fieber\nAdenovirus-Konjunktivitis\nLegionellose\nListeriose\nMeningokokken-Erkrankung\nTrichinellose\nTyphus\nHantavirus-Erkrankung\nMasern\nCreutzfeldt-Jakob-Krankheit\nHepatitis E\nParatyphus\nHämolytisch-urämisches Syndrom\nHaemophilus influenzae\nBrucellose\nHepatitis D\nLeptosirose\nChikungunya-Fieber18Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 11:  Inzidenz meldepflichtiger Infektionskrankheiten 2007 – Hamburg - Wandsbek  (n=2.831) im Vergleich zu \n2006 (n=2.429)\n404,5\n139,4\n60,3\n43,0\n15,46,6 3,9 6,3 4,1 0,2 0,5 1,2 1,0 0,7302,2\n75,290,2\n5,1 6,4 3,4 5,6 3,2 0,2 0,5 1,2 1,7 1,593,4\n050100150200250300350400450500\nNorovirus-ErkrankungCampylobacter-EnteritisRotavirus-Erkrankung SalmonelloseInfluenza\nTuberkulose Giardiasis Yersiniose\nE.-coli-EnteritisHepatitis C Hepatitis B Shigellose Hepatitis A\nKryptosporidioseInzidenz\n2007 20062007\n0,7\n0,5\n0,0\n0,2\n0,7\n0,0\n1,0\n0,5\n0,0\n0,0\n0,2\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,0\n0,02006\n1,5\n0,2\n0,0\n0,5\n0,7\n0,5\n0,0\n0,5\n0,0\n0,7\n0,0\n0,0\n0,0\n0,2\n0,2\n0,0\n0,0\n0,0\n0,2EHEC/STEC-Enteritis\nDengue-Fieber\nAdenovirus-Konjunktivitis\nLegionellose\nListeriose\nMeningokokken-Erkrankung\nTrichinellose\nTyphus\nHantavirus-Erkrankung\nMasern\nCreutzfeldt-Jakob-Krankheit\nHepatitis E\nParatyphus\nHämolytisch-urämisches Syndrom\nHaemophilus influenzae\nBrucellose\nHepatitis D\nLeptosirose\nChikungunya-Fieber\nDer Vergleich der Bezirksinzidenzen zeigt eine globale \nZunahme bei den Norovirus-Erkrankungen, die im Be-zirk Altona besonders eklatant ausgefallen ist. Altona weist damit hinter Harburg, Nord und Wandsbek erst-mals ebenfalls eine überdurchschnittliche Norovirus-Erkrankungshäufigkeit auf. Auch der Anstieg bei den Campylobacteriosen lässt sich in allen Bezirken nach-weisen. Unterschiedliche Trends zeichneten sich da-gegen bei den Rotavirus-Erkrankungen, bei denen Eimsbüttel als einziger Bezirk eine Zunahme aufwies, sowie bei den Salmonellosen ab. Hier zeigt sich, dass der Hamburg-weite Rückgang hauptsächlich durch die Entwicklung in Wandsbek, Harburg, Nord und Eimsbüttel geprägt war, während die übrigen Bezirke sogar Zunahmen verzeichneten. Dennoch sind Unter -\nschiede in der Rangfolge der Häufigkeiten der genann-ten Krankheiten in den einzelnen Bezirken wie noch in den vergangenen Jahren im Jahr 2007 nicht mehr aus-zumachen. \nBei der Hepatitis C bleibt die Entwicklung der Bezirks-\ndaten nach wie vor schwer zu interpretieren. Die Inzi-denz in Hamburg gesamt liegt um die Hälfte niedriger als die bundesweite Inzidenz und deutlich unter der vergleichbarer großstädtischer Ballungsgebiete - ein Phänomen, was bereits in den Vorjahren festzustellen war und ausführlich kommentiert wurde. Im Jahr 2007 weisen nur Altona (bei einer deutlichen Zunahme der Inzidenz) und mit Abstrichen auch Eimsbüttel und Nord Hepatitis-C-Inzidenzen auf, die man in einem großstädtischen Milieu mit einem erhöhten Anteil ge-fährdeter Bevölkerungsgruppen eigentlich erwarten würde.  Die Inzidenz der Hepatitis B scheint sich auf einem gewissen, relativ niedrigen Niveau zu stabilisie-ren. Nennenswerte Inzidenzzunahmen gab es vor al-lem in Harburg und ebenfalls in Altona. Die etwas ex-ponierte Rolle Altonas bei den infektiösen Hepatitiden erklärt sich zum Teil dadurch, dass in diesem Bezirk Beratungsstellen ansässig sind, die auch anonyme Beratung und Diagnostik anbieten. Die im Zuge des-sen erhaltenen positiven Befunde werden diesem Be-zirk zugerechnet, da mangels Wohnortinformationen eine andere örtliche Zuordnung nicht möglich ist.  Der im Jahr 2006 zu verzeichnende Anstieg der Hepatitis  A \nist 2007 einem Rückgang in allen Bezirken mit Aus-nahme Harburgs gewichen. Dort hatten sich 3 kleinere Ausbruchsgeschehen innerhalb von Familien ausge-wirkt, die in der Regel auf Auslandsaufenthalte zurück-zuführen waren.\nBei der Tuberkulose bleibt Hamburg - Mitte trotz eines \nkräftigen Inzidenz-Rückgangs der Bezirk mit der 19Zentrum für Impfmedizin und Infektionsepidemiologie\nhöchsten Tuberkulose-Inzidenz in Hamburg, gefolgt \nwie in den vergangenen Jahren vom Bezirk Harburg, wo der Anteil der Bevölkerung mit Migrationshinter -\ngrund ebenfalls hoch ist. Unübersehbare Zunahmen der Tuberkulose-Inzidenz verzeichneten 2007 Altona und Eimsbüttel, während der Inzidenzanstieg in Berge-dorf im Jahr 2006 offenbar vorübergehender Natur war. \nDie inhomogene Verteilung der Inzidenzen der Influen-\nza in den Bezirken mit ihren Spitzenwerten in  Wands-bek und Harburg dürfte eher regional unterschiedliche Vorgehensweisen bei der labormedizinischen Abklä-rung der Diagnose als tatsächliche Morbiditätsunter -\nschiede widerspiegeln. \n5. Ausbrüche\n5.1 Allgemeine Übersicht\nGrundlage der EDV-gestützten Ausbruchserfassung ist die Möglichkeit, die zu einem Ausbruch gehörenden Fall-Datensätze sowohl untereinander als auch zu einem eigens kreierten Herd-Datensatz mit entspre-chender Herdkennung zu verknüpfen. (Nachfolgend wird der Begriff ‚Ausbruch’ für das tatsächliche Ge-schehen und der Begriff ‚Herd’ bzw. ‚Herd-Datensatz’ für das elektronische Substrat, also die virtuelle Ver -\nknüpfung von Fällen in der Datenbank, verwendet). Dabei bestehen gewisse methodische und technische Probleme, die Einschränkungen bei der Vollständigkeit und Aussagekraft der Herd-Daten mit sich bringen.\nEntsprechend dem im IfSG verankerten Wohnortprin-\nzip werden bei einem Ausbruch die dazugehörigen Fälle unter Umständen auf verschiedene Gesundheits-ämter aufgeteilt, wenn sie im Zuständigkeitsbereich verschiedener Ämter wohnen. Jedes Amt muss dann einen eigenen Herd-Datensatz für ein und dasselbe Geschehen erzeugen. Haben diese Teilherd-Datensät-ze eine identische Herdkennung erhalten, dann ist es möglich, sie auf der nächst höheren Aggregationsebe-ne, also in der Landesstelle, als zusammengehörig zu erkennen und zu einem übergeordneten Herd zusam-men zuführen. Dabei entsteht ein weiterer Herd-Daten-satz zum selben Geschehen, da die bereits in der Datenbank vorhandenen (Teil-)Herde von diesem Pro-zess nicht berührt werden und ebenfalls in der Daten-bank verbleiben. Auf diese Weise entfernt sich die An-zahl der in der Datenbank vorhandenen Herd-Datensätze zunehmend immer weiter von der tatsächlichen Anzahl der Ausbrüche.\nEine zusätzliche Komplexität kommt gerade bei Stadt-\nstaaten wie Hamburg in die Problematik noch dadurch hinein, dass Krankheitsausbrüche häufig nicht an den Landesgrenzen halt machen und Bürger aus benach-barten Bundesländern mit betroffen sein können. Die Daten zu diesen Krankheitsfällen nehmen ihren Weg an das RKI über die Landesstelle ihres Bundeslandes und treten im Hamburger Datenbestand nicht in Er -\nscheinung. Darunter leidet in diesen Fällen die Validität der Angaben zu der Anzahl der von einem Ausbruch betroffenen Personen zusätzlich, wobei tendenziell eine Unterschätzung der tatsächlichen Fallzahlen ein-tritt. Sind umgekehrt von einem Ausbruch im Hambur -\nger Umland, in entfernteren Bundesländern oder im Ausland nur einzelne Hamburger Bürger betroffen, so entstehen in Hamburg „verwaiste“ Herddatensätze, die oft nur ein oder zwei Fälle enthalten, als solche von der Landesstelle nur schwer erkannt und natürlich auch nicht zu übergeordneten Herden zusammenge-führt werden können. Dieser und die zuvor beschrie-benen Mechanismen führen bei der Ermittlung der An-zahl der Ausbrüche tendenziell eher zu einer Überschätzung. \nVor diesem Hintergrund haben wir für den Hamburger \nBestand an Herd-Daten standardisierte Auswertungs-Algorithmen entwickelt, die mit vertretbarem Aufwand unter vergleichbaren Bedingungen zu vergleichbaren Ergebnissen führen, den systematischen Bias mög -\nlichst klein und konstant halten und zumindest eine gute Datenbasis für Vergleiche und Trendbetrachtun-gen liefern. Dazu ist es sinnvoll, Krankheitsausbrüche von besonderem epidemiologischem Interesse (so ge-nannte Kategorie-G-Ausbrüche) zu definieren, zu iden-tifizieren, von den übrigen abzugrenzen und bestimm-te nähere Betrachtungen und Analysen auf diese Teilmenge zu konzentrieren.\nFür das Jahr 2007 weist die Hamburger Datenbank \ninsgesamt 1085 Herddatensätze auf (Vorjahr 719). Da-rin enthalten sind 491 Datensätze, welche aufgrund einer Zusammenführung zu übergeordneten Herden in diesen aufgegangen sind, sowie 108 ‚verwaiste’ bzw. aus anderen Gründen nicht zuordenbare Herde, so dass im elektronischen Datenbestand 486 Herde ver -\nbleiben, die mit jeweils einem Ausbruchsgeschehen in Hamburg korrespondieren. \nZusätzlich konnten weitere 52 Ausbruchsgeschehen \nidentifiziert werden, bei denen der Erreger nicht diag-nostiziert werden konnte oder bei denen es sich um einen nicht-meldepflichtigen Erreger handelte. Somit konnten 538 Herde identifiziert werden, denen ein rea-les Ausbruchsgeschehen in Hamburg mit mindestens 2 erkrankten Personen zugrunde lag. Damit ist gegen-über dem Vorjahr erneut eine Zunahme, und zwar die-ses Mal von 45%, eingetreten (Zunahme von 2005 auf 2006: 17%). Die überwiegende Mehrzahl dieser Aus-20Zentrum für Impfmedizin und Infektionsepidemiologie\nbrüche wurde durch Noroviren verursacht.  Bei 220 der \n538 Ausbrüche handelte es sich um kleine Geschehen meist innerhalb von Familien bzw. Privathaushalten, bei denen nur selten mehr als 4 Personen betroffen waren. Die verbleibenden 318 Ausbrüche sind von be-sonderem epidemiologischem Interesse und bilden die Kategorie G, die im nächsten Abschnitt ausführli-cher beleuchtet wird. 5. 2.   Ausbrüche in Gemeinschaftseinrichtun-gen und bei größeren Anlässen (‚Ausbrü-che der Kategorie G’)\nIn dieser Kategorie wurden Ausbrüche in Gemein-schaftseinrichtungen für Kinder und Erwachsene (Kin-dertagesstätten, Schulen, Wohnheime, Krankenhäu-ser, Alten- und Pflegeheime etc.), in Beherbergungsbetrieben (Hotels, Jugendherbergen etc.) in Einrichtungen zur Gemeinschaftsverpflegung (Kantinen, Gaststätten etc.) sowie im Rahmen beson-derer Anlässe (Feste, Partys, Gesellschaften etc.) un-abhängig von der Anzahl der im Einzelnen registrierten Erkrankungsfälle zusammengefasst. Die Informatio-nen darüber basieren teilweise auf der SurvNet-Daten-bank, teilweise aber auch (z. B. bei Ausbrüchen unge-klärter Ätiologie oder durch nicht meldepflichtige Erreger) auf einem eigenen Dokumentationssystem. \nIm Berichtszeitraum wurden 318 Ausbrüche dieser Ka-\ntegorie in Hamburg identifiziert. Damit hat die Anzahl dieser Ausbrüche gegenüber dem Vorjahr (183 Aus-brüche der Kategorie G) um 74% zugenommen. Nach-stehende Tabelle (Tab. 6) zeigt eine Aufschlüsselung der Ausbruchsgeschehen nach den einzelnen Erkran-kungen.\nTab. 6:  Krankheitsausbrüche der Kategorie G in Hamburg 2007 nach Krankheit  (n= 318) mit Vergleichszahlen aus dem Vorjahr (n=183)\nErkrankung Ausbrüche 2007 Ausbrüche 2006\nAnzahl % Anzahl %\nNorovirus-Erkrankung 224 70,4 134 73,2\nGastroenteritis ungeklärter Ätiologie 59 18,8 24 13,1\nRotavirus-Erkrankung 16 5,0 18 9,8\nSalmonellose 9 2,8 5 2,7\nE.-Coli-Gastroenteritis 3 0,9\nInfluenza 3 0,9\nAdenovirus-Konjunktivitis 1 0,3 1 0,6\nHepatitis A 1 0,3\nCampylobacteriose 1 0,3\nRespirat. Erkrankung ungeklärter Ätiologie 1 0,3\nMasern 1 0,6\nGesamt 318 100 183 10021Zentrum für Impfmedizin und Infektionsepidemiologie\nErwartungsgemäß dominierten auch 2007 die Ausbrü-\nche durch Noroviren, wobei anzunehmen ist, dass auch bei manchem Gastroenteritis-Ausbruch unge-klärter Ätiologie Noroviren eine Rolle gespielt haben dürften, deren Nachweis nicht gelungen ist. \nIm Rahmen sämtlicher 318 Ausbrüche wurden insge-\nsamt 7056 betroffene Personen registriert (Vorjahr 4691), also im Schnitt 22 Erkrankte pro Ausbruch (Vor -\njahr 26). Der Median der Fallzahlen pro Ausbruch lag bei 13 (Vorjahr 17). Die Spannweite reichte dabei von 2 bis 239 Erkrankten (Vorjahr 2 bis 231). Der Ausbruch mit der längsten Dauer war ein Ausbruch durch Noro-viren, dessen letzter Erkrankungsfall 99 Tage nach dem ersten Fall registriert wurde. Im Mittel lag die Dau-er der Ausbrüche bei 15 Tagen (Vorjahr: 16 Tage). \nAbb. 12:  Prozentuale Verteilung der Ausbrüche der Kategorie G (n=318) auf Einrichtungen und Settings, Ham -\nburg 2007 \nprivate Veranstaltungen\n0,6%\nBeherbergungsbetrieb\n0,3%\nsonst. Kinderbetreuung\n0,3%\nKindertagesstätten (KITA)\n27,7%Alten- und Pflegeheime (APH)\n29,6%Krankenhäuser\n38,4%Gemeinschaftsunterkünfte\n0,9%\nKantine / Restaurant\n2,2%\nWie im Vorjahr betreffen die Mehrzahl der Ausbrüche \nKrankenhäuser, wobei hier immer zu berücksichtigen ist, dass dort möglicherweise eine intensivere Aus-bruchs- und Fallerfassung als in anderen betroffenen Einrichtungen betrieben wird. Tabelle 7 schlüsselt die Ausbrüche in den einzelnen Einrichtungen und Set-tings weiter nach Diagnose auf und vergleicht sie mit den Daten des Vorjahres (die Zahlen des Vorjahres ha-ben gegenüber den im Jahresbericht 2006 angegebe-nen Zahlen eine Fortschreibung erfahren und unter -\nscheiden sich teilweise infolge nachträglicher ergänzender Erkenntnisse zur Ätiologie und zur Art der betroffenen Einrichtung). 22Zentrum für Impfmedizin und Infektionsepidemiologie\nTab. 7:  Anzahl der Ausbrüche der Kategorie G nach Krankheiten und Einrichtungen /Settings, Hamburg 2007 \n(n=318) (in Klammern die Vergleichszahlen aus 2006 - n=183)\nErkrankung APH KITAKranken-\nhäuserKantine/Restaurant\nNorovirus-Erkrankung 76 (37) 37 (24) 107(68)   1 (  3)\nGastroenteritis ungeklärter Ätiologie17 ( 10) 27 ( 7)  \n13 (  5)  \n  1 (  1)\nRotavirus-Erkrankung   1 (  3) 15 (13)     \nSalmonellose   0 (  2)   2 (  0)   5  ( 2)\nE.-Coli-Gastroenteritis   3 (  0)\nInfluenza   2 (  0)   1 (  0)\nAdenovirus-Konjunktivitis   0 (  1)   1 (  0)   \nHepatitis A   1 (  0)\nMasern    0 ( 1)\nCampylobacteriose\nRespirat. Erkrankung ungeklärter \nÄtiologie  \n  1 (  0)\nGesamt 94 (52) 88 (46) 122 (73)   7 (  6)\nErkrankungSonst. Kinder-\nbetreuungGemein -\nschaftsunter -\nkunftBeherber -\ngungsbetriebPrivate Veran -\nstaltung\nNorovirus-Erkrankung  1 ( 0)   2 (  1)  0 (  1)\nGastroenteritis ungeklärter Ätiologie  0 (  1)  1 ( 0)\nRotavirus-Erkrankung   0 (  2)\nSalmonellose  2 (  1)\nE.-Coli-Gastroenteritis\nInfluenza   \nAdenovirus-KonjunktivitisHepatitis AMasernCampylobacteriose  1 (  0)\nRespirat. Erkrankung ungeklärter \nÄtiologie\nGesamt  1 (  0)   3 (  4)   1 (  0)   2 (  2)23Zentrum für Impfmedizin und Infektionsepidemiologie\nD. Epidemiologie ausgewählter Infektionskrankheiten in Hamburg 2007\nDer folgende Teil des Berichtes beschäftigt sich mit 9 \nausgewählten Infektionskrankheiten und beleuchtet dabei Trends über die Zeit, regionale Verbreitung, Al-ters- und Geschlechtsverteilung und weitere Details. Es handelt sich um Krankheiten, die in quantitativer Hinsicht hervortreten und/oder wegen ihrer bevölke-rungsmedizinischen Bedeutung besondere Aufmerk-samkeit verdienen. Die Beschränkung auf diese Krank-heiten ist indessen auch aus Gründen des Datenschutzes geboten, da die erforderlichen stratifi-zierten Betrachtungen der übrigen seltenen Erkran -\nkungen grundsätzlich nur noch Einzelfälle in den Stra-ta erzeugen, deren Mitteilung ein gewisses Risiko der Re-Identifizierbarkeit der betroffenen Personen in sich birgt.Beim Vergleich der Inzidenzen des Jahres 2007 mit denen der Vorjahre muss immer berücksichtigt wer -\nden, dass die Daten vor 2001 mit anderen Instrumen-ten, Methoden und Standards erhoben wurden. Deren Quelle waren in der Regel die vom Statistischen Bun-desamt auf der Grundlage des Bundes-Seuchenge-setzes (BSeuchG) erhobenen und publizierten Statis-tiken. Den ‚Bruch’ in der Kontinuität bei der Methodik der Surveillance wurde bei den graphischen Darstel-lungen von entsprechend langen Zeitreihen durch eine Unterbrechung der Linie deutlich gemacht.\nBei den infektiösen Gastroenteritiden gibt es in Bezug \nauf die Datenlage zusätzliche Besonderheiten. Das Bundesseuchengesetz sah lediglich eine Differenzie-rung zwischen Salmonellen und Enteritis infectiosa - übrige Formen - vor. In Hamburg hatte man sich Ende 1996 auf der Basis freiwilliger Vereinbarungen dazu entschlossen, die unter diese Sammelkategorie fallen-den Meldungen differenziert nach bestimmten Erre -\ngern zusätzlich zu erfassen. Daher stehen für Hamburg bei einigen Enteritis-Erregern (z. B. bei Campylobacter und Rotaviren) Vergleichsdaten aus den Jahren vor 2001 zur Verfügung.\nIn den nachfolgenden Kapiteln werden auch Fälle mit \nepidemiologischem Zusammenhang, also Ausbruchs -\ngeschehen, nochmals krankheitsspezifisch beleuch-tet. Grundlage dessen sind die von den Gesundheits-ämtern elektronisch übermittelten Angaben zu Herden und Häufungen, die auch in die Bundesstatistik einge-hen. Dazu ist allerdings zu bemerken, dass die Anga-ben zu den Fallzahlen auf der Aggregationsebene des Stadtstaates Hamburg mit gewissen Unsicherheiten behaftet sind, da auch Bürger außerhalb Hamburgs betroffen sein können, die dann in ihrem jeweiligen Bundesland erfasst werden und im Hamburger Daten-bestand nicht auftauchen (siehe hierzu auch Abschnitt C 5.1). 1. Norovirus- Erkrankung \nNoroviren sind die Erreger meist relativ kurzer, aber heftiger Episoden von Gastroenteritis mit Übelkeit und (zum Teil heftigem, schwallartigem) Erbrechen bzw. Brechdurchfall als Leitsymptome, die zudem von schwerem Krankheitsgefühl, Glieder- und Muskel -\nschmerzen, abdominellen Krämpfen und Fieber be-gleitet sein können. Die Erkrankung ist in aller Regel binnen 12 bis 60 Stunden folgenlos selbstlimitierend, allerdings können vor allem Kinder und alte Menschen aufgrund von Flüssigkeits- und Elektrolytverlust in be-drohliche Situationen geraten. \nDas Norovirus-Genom ist von ausgeprägter Variabilität \nund es lassen sich 5 Genogruppen mit einer Vielzahl von Genotypen differenzieren. In Deutschland domi-nieren verschiedene Genotypen der Genogruppe II. Offenbar geht ähnlich wie bei der Influenza das Er -\nscheinen von (neuen) Driftvarianten des Norovirus ge-nerell mit epi- bzw. pandemischen Erkrankungsszena-rien einher.\nBei den Übertragungswegen spielt neben kontami-\nnierten Nahrungsmitteln die sehr effektive direkte Übertragung von Mensch zu Mensch (Schmierinfek-tion bzw. direkter Kontakt zu Erkrankten, Kontakt zu kontaminierten Gegenständen, Flächen ggf. auch zu Aerosolen im Umfeld von Erkrankten etc.) eine heraus-gehobene Rolle. Dadurch resultieren aus einem Ein -\ntrag dieses Erregers in empfängliche Gruppen, die in engerer Gemeinschaft leben, fast immer foudroyante Krankheitsausbrüche mit hoher Attack Rate und wel-lenförmigen Verläufen. Solche stark zufallsgesteuerten Ereignisse führen punktuell zu beträchtlich Fallzahlen, was regional inhomogen verteilte Inzidenzen erwarten lässt. \nIm Jahr 2007 wurden in Hamburg 6.974 Patienten re-\ngistriert, deren Erkrankung auf Noroviren zurückzufüh-ren war. Dies entspricht einer Inzidenz von 397,6 Fällen pro 100.000 Einwohner und bedeutet eine Inzidenzzu-nahme gegenüber dem Vorjahr von 89%.  Damit wur -\nde zum zweiten Mal hintereinander ein neuer Höchst-stand erreicht (Abb. 13), der auch bundesweit nachweisbar ist. 24Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 13: Inzidenz der Norovirus-Erkrankungen in Hamburg seit 2001\n020406080100120140160180200220240260280300320340360380400\n2001 2002 2003 2004 2005 2006 2007JahrInzidenz\nBei einem Vergleich der Inzidenzen nach Bundeslän-\ndern liegt Hamburg deutlich über dem Bundesdurch-schnitt in einer Spitzengruppe. Betrachtet man die In-zidenzen der Norovirus-Erkrankungen auf der Ebene der Stadt- und Landkreise, so fallen erhebliche regio-nale Unterschiede bei einer Spannweite zwischen 21,2 und 1.071,6 Fällen pro 100.000 Einwohner auf (Quelle: Robert Koch-Institut: SurvStat, http://www3.rki.de/SurvStat, Datenstand Jahrbuch 2007). Neben tatsäch-lichen Unterschieden in der Morbidität (beispielsweise bedingt durch unterschiedliche Bevölkerungs- und In-frastrukturen) können zu einer derartigen Inhomogeni-tät aber auch artifizielle Faktoren wie unterschiedliche diagnostische Herangehensweisen oder unterschied-liche  Melde- und Erfassungsstrategien beitragen. Da-her ist bei der Interpretation derartiger Inzidenzunter -\nschiede Vorsicht geboten. Die Abbildung 14 zeigt die Anzahl der Norovirus-Er -\nkrankungsfälle in den einzelnen Meldewochen des Jahres 2007 im Vergleich zu den beiden Vorjahren. Auch 2007 folgte das Krankheitsgeschehen der übli-chen Saisonalität mit ihren Häufigkeitsschwerpunkten in den Wintermonaten. Dabei wird die Heftigkeit, mit der die Winterepidemie 2007/2008 ab der 43. Woche 2007 begann, unmittelbar augenfällig. Der Rückgang in der 52. Woche ergab sich durch Meldeverzug über die Feiertage. Zu Beginn des Jahres 2008 setzte sich die Welle unvermindert heftig fort. 25Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb.14:  Übermittelte Norovirus-Erkrankungen nach Meldewoche, Hamburg, 2005  (n=1.584), 2006 (n=3.680) \nund 2007 (n=6.974)\n050100150200250300350400\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51MeldewocheAnzahl Fälle\n2007\n2006\n2005\nDie Inzidenzen der Norovirus-Erkrankung in den ein-\nzelnen Hamburger Bezirken gehen aus Abbildung 15 hervor. Zu den vor allem wegen der hohen Kranken-hausbetten- und Pflegeplatzdichte regelmäßig beson-ders betroffenen Bezirken Wandsbek, Nord und Har -\nburg ist im Berichtsjahr noch Altona hinzugekommen. Die höchste Inzidenz im Jahr 2006 wies wie im Vorjahr Harburg auf. Lediglich in den Bezirken Bergedorf, Eimsbüttel und Mitte lag die Häufigkeit nur geringfügig über der bundesweiten Inzidenz von 244,4 Fällen pro 100.000 Einwohner. \nAbb. 15: Inzidenz der Norovirus-Erkrankung in den Hamburger Bezirken 2007 (n=6.974)\nWandsbek\nHH-Nord\nAltonaEimsbüttel\nHH-Mitte\nHarburg Bergedorf404,5\n469,9\n261,3\n432,4\n253,4\n263,4 666,226Zentrum für Impfmedizin und Infektionsepidemiologie\nDie altersgruppen- und geschlechtsspezifischen Inzidenzen sind in Abbildung 16 dargestellt. \nAbb. 16: Inzidenz der Norovirus-Erkrankung nach Alter und Geschlecht, Hamburg 2007 (n=6.952)*\n720,1748,9187,063,775,091,383,2140,1273,31249,9\n832,0591,5174,675,7214,0166,7238,7252,4278,82188,1\n0 500 1000 1500 2000 25000 - <2 Lj2 - 4 Lj5 - 9 Lj10 - 19 Lj20 - 29 Lj30 - 39 Lj40 - 49 Lj50 - 59 Lj60 - 69 Lj70+Altersgruppen\nInzidenz\nmännlich weiblich\n*n<6.974 wegen einzelner fehlender Angaben\nHauptbetroffene sind auch im Jahr 2007 wie zuvor \nKinder bis 5 Jahre und ältere Menschen ab 60 Jahren. Frauen waren weiterhin statistisch signifikant (p < 0,001) häufiger erkrankt als Männer, sind allerdings auch in Senioreneinrichtungen, wo ein besonders ho-hes Erkrankungsrisiko bestand, statistisch überreprä-sentiert. \nDer Anteil der Norovirus-Erkrankungen mit epidemio-\nlogischem Zusammenhang, die also Teil von Aus-bruchsgeschehen waren, betrug im Jahr 2007 82%.  Gegenüber dem Vorjahr (89% Fälle mit epidemiologi-schem Zusammenhang)  hat sich demnach der Anteil an Einzelfällen, die nicht Teil eines Ausbruchs waren, erhöht.  Bei immerhin 40% der Fälle stützte sich die Diagnose auf den labordiagnostischen Nachweis von Noroviren (Vorjahr 26%), die übrigen erfüllten die Fall-definition aufgrund des klinischen Bildes und des epi-demiologischen Zusammenhanges zu einem laborbe-stätigtem Fall. \nIm Jahr 2007 betrug die Anzahl der durch Noroviren \nausgelösten Gastroenteritis-Ausbrüche der Kategorie G (siehe Abschnitt C 5) 224 (Vorjahr: 134). Im Rahmen dieser Ausbrüche wurden insgesamt 6.066 erkrankte Personen bekannt (Vorjahr 3.913). Die Zahl der Krank-heitsfälle pro Ausbruch schwankte zwischen 3 und 239 bei einer mittleren Erkrankungszahl von 27 (Vor -\njahr 29) und einem Median von 17 (Vorjahr 16,5). Dem-zufolge hat es also keine Verschiebung in Richtung größerer Ausbrüche mit mehr Betroffenen gegeben, sondern die Anzahl der Norovirus-Ausbrüche jeglicher Größenordnung hat global zugenommen. Die Ausbrü-che dauerten zwischen 1 und 99  Tagen (Vorjahr 1 bis 97), was (wie im Vorjahr) einer mittlere Ausbruchsdau-er von 16 Tagen (bei einem Median von 12 Tagen) ent-spricht. \nEin Anteil von 47% dieser Ausbrüche ereignete sich in \nKrankenhäusern (Vorjahr: 46%), 35% betrafen Alten- und Pflegeheime (Vorjahr: 25%), 16% Kindertages-stätten (Vorjahr: 23%) und 2% sonstige Einrichtungen/Settings (Vorjahr: 6%). \nMit 0,2% war wie im Vorjahr der Anteil der Erkrankun-\ngen mit Hinweis auf einen Infektionsort außerhalb 27Zentrum für Impfmedizin und Infektionsepidemiologie\nDeutschlands sehr gering. Bei rund 38% der Erkran-\nkungsfälle (Vorjahr 30%) war ein Klinikaufenthalt ver -\nmerkt worden. Definitionsgemäß werden hier aber nicht nur stationäre Behandlungen wegen der Infek-tionskrankheit, sondern jedweder Klinikaufenthalt während der Erkrankung erfasst, so dass sich hier die hohe Zahl der Ausbrüche durch Noroviren im Kranken-haus mit den Erkrankten, die die Infektion dort erwor -\nben haben, niederschlägt. Ferner sind im Berichtsjahr in Hamburg 6 Todesfälle in Folge einer Norovirus-In-fektion dokumentiert worden. Daraus errechnet sich eine Letalität von 0,09% (Vorjahr 4 Todesfälle, Letalität 0,1%). Bei den Verstorbenen handelte sich um 5 Frau-en und einen Mann im Alter zwischen 70 und 91 Jah-ren. \n2.  Campylobacteriose\nDie Campylobacteriose des Menschen ist eine Darm-infektion durch Bakterien der Gattung Campylobacter, \ndie typischerweise zu Bauchschmerzen und zu wäss-rigem, gelegentlich blutigem Durchfall führt. Das natür -\nliche Reservoir des Erregers ist der Darm zahlreicher Nutztiere, daher erfolgt die Infektion vorwiegend über Lebensmittel tierischer Herkunft. Da sich Campylo-bacter im Gegensatz zu den Salmonellen in Lebens-mitteln nicht sonderlich effektiv vermehren, ist im Fal-le einer Erkrankung davon auszugehen, dass das ursächliche Lebensmittel bereits ursprünglich mit einer der Infektionsdosis entsprechenden Keimzahl konta-miniert war. Eine epidemiologisch bedeutsame Infek-tionsquelle für den Menschen stellt unzureichend er -\nhitztes oder bei der Zubereitung rekontaminiertes Geflügelfleisch und daraus hergestellte Produkte dar. Ferner sind auch unpasteurisierte Milch, rohes Hack-fleisch, kontaminiertes Trinkwasser sowie durchfall-kranke Heimtiere als Auslöser einer Campylobacterio-se beschrieben worden. Im Rahmen von Schmierinfektion ist auch eine direkte Übertragung von Mensch zu Mensch möglich.\nMit 2.069 Erkrankungsfällen im Jahr 2007 hat sich der \nseit dem Jahr 2003 zu beobachtende ansteigende Trend, der nur 2006 unterbrochen war, wieder fortge-setzt (Abb. 17). Auch bundesweit machte sich eine Zu-nahme der Fallzahlen bemerkbar und führte dazu, dass die Campylobacteriose wie in Hamburg inzwi-schen auch in den Daten für die gesamte Bundesre-publik den Rang 2 bei den häufigsten gemeldeten In-fektionskrankheiten einnimmt (siehe hierzu auch Abschnitt C 3.). \nAbb. 17: Campylobacteriose-Inzidenz in Hamburg seit 1997\n020406080100120140160\n1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007JahrInzidenz28Zentrum für Impfmedizin und Infektionsepidemiologie\nDie Fallzahlen nach Meldewoche zeigen im Jahresver -\ngleich, dass die Campylobacter-Aktivität vor allem in \nder ersten Jahreshälfte mit einem Schwerpunkt zwi -schen der 13. und der 29. Woche (also etwa im Zeit-\nraum zwischen dem 26. März  und dem 22. Juli) deut-lich über der der beiden Vorjahre lag (Abb. 18). \nAbb. 18:  Übermittelte Campylobacter-Enteritiden nach Meldewoche, Hamburg, 2005 (n=1.962), 2006 (n=1.612) und 2007 (n=2.069)\n01020304050607080\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51MeldewocheAnzahl der Fälle\n2007\n2006\n2005\nWie aus Abbildung 19 hervorgeht, weisen die 4 nörd-\nlichen Bezirke wie in den Vorjahren die höchsten Inzi-denzen auf, während sich die Inzidenzen in den Bezir -ken Mitte, Harburg und Bergedorf in der Größenordnung der bundesweit festgestellten Campylobacteriose-In-zidenz bewegen. \nAbb. 19: Inzidenz der Campylobacteriose in den Hamburger Bezirken 2007 (n=2.069)\nWandsbek\nHH-Nord\nAltonaEimsbüttel\nHH-Mitte\nHarburg Bergedorf139,4\n144,6\n118,1\n130,6\n83,9\n81,4 83,129Zentrum für Impfmedizin und Infektionsepidemiologie\nWie in den Vorjahren zeigt auch im Jahr 2007 die de-\nmographische Verteilung der Campylobacteriose in Hamburg je einen gewissen Altersgipfel bei jüngeren Erwachsenen zwischen 20 und 29 Jahren und bei Kin-dern bis 4 Jahren (Abb. 20). Gegenüber dem Vorjahr hat die Inzidenz in allen Altersgruppen relativ gleich-förmig zugenommen. Nach wie vor ist die männliche Bevölkerung signifikant häufiger betroffen, als die weibliche (p < 0,001), was vor allem bei den Kindern, Jugendlichen und jüngeren Erwachsenen bis 19 Jah-ren unmittelbar ins Auge springt. \nAbb. 20: Inzidenz der Campylobacteriose nach Alter und Geschlecht, Hamburg 2007 (n=2.069)\n166,2142,0102,7147,4150,9137,9121,7124,1110,590,3\n117,099,358,283,5171,5128,5119,7114,192,955,3\n0 20 40 60 80 100 120 140 160 180 2000 - <2 Lj2 - 4 Lj5 - 9 Lj10 - 19 Lj20 - 29 Lj30 - 39 Lj40 - 49 Lj50 - 59 Lj60 - 69 Lj70+Altersgruppen\nInzidenz\nmännlich weiblich\nWie im Vorjahr standen nur knapp 6% der Fälle von \nCampylobacteriose in Zusammenhang mit Krankheits-ausbrüchen. Dabei handelte es sich um einen Aus-bruch der Kategorie G in einer Gemeinschaftsunter -\nkunft mit 7  Erkrankungsfällen, ansonsten aber nur um kleinere Geschehen innerhalb von Privathaushalten. \nBei 2.064 Campylobacteriose-Fällen mit Angaben zum \nInfektionsland war nur in 8% ein anderes Land als Deutschland angegeben (Vorjahr 10%). Die meisten Nennungen fielen dabei wie im Vorjahr auf Spanien.  Angaben zur Erregerspezies wiesen wie im Vorjahr 98% der Fälle auf. Von diesen war bei 66% C. jejuni (Vorjahr 70%) und bei 8% C. coli (Vorjahr 7%) nach-\ngewiesen worden, bei 10% erfolgte keine weitere Dif-ferenzierung der C.-Spezies (Vorjahr 11%) und bei 15% erfolgte eine globale Zuordnung zu C. jejuni/C. \ncoli ohne dass zwischen den beiden Spp. differenziert wurde (Vorjahr 12%). Bei 2 Fällen wurde C. jejuni ssp \ndoylei und in je einem Fall C. butzleri und C. fetus  \nnachgewiesen.\nSterbefälle an Campylobacteriose wurden im Berichts-\nzeitraum nicht bekannt. Der Anteil der Erkrankungen, bei denen ein Klinikaufenthalt dokumentiert war, be-trug 12% der Fälle mit diesbezüglichen Angaben (Vor -\njahr 10%). 30Zentrum für Impfmedizin und Infektionsepidemiologie\n3. Rotavirus-Erkrankung\nRotaviren verursachen Gastroenteritiden vorwiegend \nbei Säuglingen und Kleinkindern und führen in der Re-gel zu wässrigen Durchfällen und Erbrechen. Durch die Wasser- und Elektrolytverluste kann eine bedrohliche Dehydratation entstehen, die eine stationäre Behand-lung erfordert. Gefürchtet ist das Virus als Verursacher von nosokomialen Infektionen, vor allem auf Säug-lingsstationen. Aber auch in anderen Betreuungsein-richtungen wie Kindergärten und Seniorenheimen kann es zu Krankheitsausbrüchen kommen. Hauptreservoir des Erregers ist der Mensch. Die Übertragung erfolgt hauptsächlich durch Schmierinfektion bzw. direkten Kontakt mit Erkrankten. Bis etwa zum 3. Lebensjahr findet eine nahezu komplette Durchseuchung der ge-samten Bevölkerung statt, so dass der Anteil der Emp-fänglichen in den höheren Altersgruppen in der Regel gering ist. \nIm Jahr 2007 hat sich in Hamburg der seit 2004 zu be-\nobachtende kräftige Aufwärtstrend der Inzidenz der Rotavirus-Erkrankungen nicht weiter fortgesetzt (Abb. 21). Auch bundesweit war wieder ein Rückgang der Krankheitshäufigkeit zu verzeichnen. Mit 1.166 Fällen, entsprechend einer Inzidenz von 66,5 Fällen pro 100.000 Einwohner, liegt Hamburg im Vergleich der Bundesländer weiterhin im Mittelfeld der Häufigkeits-verteilung.\nAbb. 21: Inzidenz der Rotavirus-Erkrankung in Hamburg seit 1997\n020406080100\n1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007\nJahrInzidenz\nDie ausgeprägte Saisonalität der Rotavirus-Aktivität \nwird in der Betrachtung der Fallzahlen pro Meldewo-che deutlich (Abb. 22).  Dabei war im Jahr 2007 der Häufigkeitsgipfel zu Beginn des Jahres bei weitem nicht so abrupt und heftig ausgefallen wie im Vorjahr. 31Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 22:  Übermittelte Rotavirus-Erkrankungen nach Meldewoche, Hamburg), 2005 (n=1.040), 2006 (n=1.421) \nund 2007 (n=1.166)\n020406080100120140\n13579111315171921232527293133353739414345474951\nMeldewocheAnzahl Fälle2007\n2006\n2005\nIm Bezirksvergleich sind Harburg und Nord weiterhin \ndie Bezirke mit der höchsten Inzidenz von Rotavirus-Erkrankungen (Abb. 23), obwohl auch dort wie in allen Bezirken mit Ausnahme von Eimsbüttel gegenüber dem Vorjahr ein Inzidenz-Rückgang eingetreten ist. Dieser Rückgang ist in Bergedorf besonders eklatant ausgefallen. Einflussfaktoren für regionale Unterschie-de der Inzidenz von Rotavirus-Erkrankungen können unterschiedliche Anteile der hauptsächlich betroffenen Bevölkerungsgruppen der Säuglingen und Kleinkin-dern an der jeweils betrachteten Gesamtbevölkerung, aber unter Umständen auch Unterschiede im diagnos-tischen Procedere bei den meldenden Ärzten und Kli-niken sein. \n  Abb. 23: Inzidenz der Rotavirus-Erkrankung in den Hamburger Bezirken 2007 (n=1.166)\nWandsbek\nHH-Nord\nAltonaEimsbüttel\nHH-Mitte\nHarburg Bergedorf60,3\n80,5\n49,6\n69,7\n56,1\n46,1 100,532Zentrum für Impfmedizin und Infektionsepidemiologie\nDie nach Alter und Geschlecht stratifizierte Inzidenz-\nbetrachtung (Abb. 24) zeigt auch im Berichtsjahr ein-drucksvoll, in welchem Ausmaß sich die Rotavirus-Neuerkrankungen ganz allgemein auf Kinder unter 9 Jahren und insbesondere auf Säuglinge und Kleinkin-der unter 2 Jahren konzentrieren. Rotavirus-Infektio-nen wurden beim männlichen Geschlecht signifikant häufiger (p < 0,001) registriert als beim weiblichen. \nAbb. 24: Inzidenz der Rotavirus-Erkrankung nach Alter und Geschlecht, Hamburg 2007 (n=1.165*)\n2240,4714,557,95,06,79,26,85,02,017,3\n2093,1447,083,111,714,219,511,76,82,918,2\n0 500 1000 1500 2000 25000 - <2 Lj2 - 4 Lj5 - 9 Lj10 - 19 Lj20 - 29 Lj30 - 39 Lj40 - 49 Lj50 - 59 Lj60 - 69 Lj70+Altersgruppen\nInzidenz\nmännlich weiblich\n*n<1.166 wegen einer fehlenden Angabe\nAuch im Berichtsjahr wurde die Mehrzahl der Rotavi-\nrus-Erkrankungen als Einzelfälle erfasst, allerdings be-wegt sich der Anteil der Fälle, die Bestandteil eines Ausbruchsgeschehens waren wie im Vorjahr bei ca. einem Drittel aller Fälle. Sowohl die Anzahl der Aus-brüche von Rotavirus-Erkrankungen der Kategorie G als auch der Anteil der Ausbrüche durch Rotaviren an der Gesamtzahl der Ausbrüche der Kategorie G in Hamburg ging gegenüber dem Vorjahr zurück (siehe Tabelle 6). Im Rahmen der 16 im Jahr 2007 registrier -\nten Ausbrüche von Rotavirus-Erkrankung waren ins-gesamt 212 Personen betroffen (Vorjahr 290), was einem Mittelwert von 13 Erkrankten pro Ausbruch ent-spricht (Vorjahr 16). Die Spannweite reichte von 3 bis 24 Fällen (Vorjahr 4 bis 39 Fälle), der Median lag bei 13,5 Fällen (Vorjahr 14,5 Fälle). Der Anteil der Erkrankungsfälle durch Rotaviren mit  labordiagnostischem Erregernachweis ist mit 78% \ngegenüber dem Vorjahr konstant geblieben. Nur bei 0,5% der Fälle sprach eine entsprechende Reiseanam-nese für einen Import aus dem Ausland (Vorjahr eben-falls 0,5%). Bei der Hälfte der Fälle war ein Klinikauf-enthalt dokumentiert (Vorjahr 42%), was angesichts des hohen Anteils von Säuglingen bei den Erkrankten nicht überrascht. Ein Todesfall  an einer Rotavirus-Er -\nkrankung war im Jahr 2007 nicht zu verzeichnen (Vor -\njahr 1 Todesfall).  33Zentrum für Impfmedizin und Infektionsepidemiologie\n4. Salmonellose\nUnter dem Begriff Salmonellose werden alle Magen-\nDarm-Infektionen zusammengefasst, die von Serova-ren der Bakteriengattung Salmonella verursacht wer -\nden. Das typische Krankheitsbild ist die Diarrhö, die von Bauchschmerzen, Übelkeit, Erbrechen und Fieber begleitet sein kann. Infektionen durch S. Typhi und S. \nParatyphi werden gesondert erfasst, weil es sich dabei in der Regel um schwere systemische Erkrankungen handelt. Das tierische Reservoir der Salmonellen sind vorrangig Nutztiere wie Rinder, Schweine und Geflü-gel. Daher treten oft Lebensmittel tierischer Herkunft, z. B. Geflügelfleisch und vor allem rohe Eier und Spei-sen, die Rohei enthalten, z.B. Eischäume, Cremes, Konditoreiwaren, Tiramisu und Speiseeis, als Infek-tionsquelle in Erscheinung. Probleme entstehen oft erst durch ungekühlte oder ansonsten unzweckmäßi-ge Aufbewahrung oder Lagerung, da in solchen Fällen durch die Fähigkeit der Salmonellen zur massiven Ver -\nmehrung im Lebensmittel auch bei geringfügiger pri-märer Kontamination die für eine Erkrankung erforder -\nlichen Keimzahlen erreicht werden können. Direkte Übertragungen von Mensch zu Mensch durch Schmier -\ninfektion sind möglich und können vor allem bei Klein-kindern in Gemeinschafteinrichtungen eine gewisse Rolle spielen. \nMit 50 Fällen pro 100.000 Einwohner hat die Inzidenz \nder Salmonellose in Hamburg im Jahr 2007 annähernd wieder das Niveau von 2005 erreicht (Abb. 25). Damit gehört Hamburg im Vergleich der Bundesländer zu-sammen mit den anderen Stadtstaaten Berlin und Bre-men zu den Ländern mit der niedrigsten Salmonello-se-Inzidenz. Der zwischenzeitliche Anstieg war demzufolge tatsächlich eine Spezialität des Jahres 2006, bedingt durch verschiedene Ausbruchsgesche-hen in den Sommermonaten.\nAbb. 25: Salmonellose-Inzidenz in Hamburg seit 1997\n020406080100120140160180200\n1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007JahrInzidenz\nDies wird auch deutlich bei der Anzahl der pro Kalen-\nderwoche gemeldeten Fälle im Vergleich zu den bei-den Vorjahren (Abb. 26). Der Verlauf der Kurve des Jahres 2007 hat sich wieder der des Jahres 2005 an-geglichen und weist keine (ausbruchsbedingten)  „Ausreißer“ wie im Jahr 2006 mehr auf. 34Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 26:  Übermittelte Salmonellosen nach Meldewoche, Hamburg, 2005 (n=848), 2006 (n=1.028)  \nund 2007 (n=877)\nIm Vergleich der Inzidenzen auf Bezirksebene erreicht nur Altona (bei einem kräftigen Zuwachs gegenüber dem Vorjahr) einen Wert in der Größenordnung der bundesweit festgestellten Salmonellose-Inzidenz, während alle übrigen Bezirke zum Teil deutlich dar -\nunter bleiben (Abb. 27). Die regionalen Unterschiede sind im Wesentlichen auf mehrere kleinere, regional begrenzte Ausbruchsgeschehen zurückzuführen.  020406080100120140\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51MeldewocheAnzahl Fälle\n2007\n2006\n2005\nAbb. 27: Inzidenz der Salmonellose in den Hamburger Bezirken 2007 (n=877)\nWandsbek\nHH-Nord\nAltonaEimsbüttel\nHH-Mitte\nHarburg Bergedorf43,0\n50,8\n47,2\n67,3\n47,4\n46,1 52,735Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 28: Inzidenz der  Salmonellose nach Alter und Geschlecht, Hamburg, 2007 (n=877) \n166,2236,7113,253,730,834,830,436,042,047,0\n162,5185,197,056,152,733,238,045,537,446,6\n0 50 100 150 200 2500 - <2 Lj2 - 4 Lj5 - 9 Lj10 - 19 Lj20 - 29 Lj30 - 39 Lj40 - 49 Lj50 - 59 Lj60 - 69 Lj70+Altersgruppen\nInzidenz\nmännlich weiblichDie demographische Verteilung der Häufigkeiten (Abb. \n28) weist das für die Krankheit typische Profil auf. Ge-messen an der altersgruppenspezifischen Inzidenz sind Säuglinge und Kinder bis zum 10. Lebensjahr die Hauptbetroffenen. Die Häufigkeitsunterschiede zwi-schen den Geschlechtern waren im Jahr 2007 insge-samt statistisch nicht signifikant. \nRund 23% der im Jahr 2007 in Hamburg registrierten Salmonellose-Fälle waren im Rahmen von Ausbruchs-geschehen aufgetreten (Vorjahr 27%). Insgesamt er -\neigneten sich 8 Ausbrüche der Kategorie G (Vorjahr 5), bei denen insgesamt 93 erkrankten Personen erfasst wurden. (Vorjahr 187). Das entspricht einer mittleren Erkrankungszahl pro Ausbruch von 11,6 (Vorjahr 37,4) bei einer Spannweite von 3 bis 24 Fällen (Vorjahr  5 bis 141 Fälle) und einem Median von 11 Fällen (Vorjahr 13). \nWie im Vorjahr waren auch im Jahr 2007 nur 7% der \nHamburger Salmonellose-Fälle aus dem Ausland im-\nportiert. Dabei fielen die meisten Nennungen auf die Länder Thailand, gefolgt von der Türkei, Tunesien und Marokko.\nBei 5% aller Hamburger Fälle des Jahres 2007 mit La-\nbornachweis lag kein Ergebnis einer weiteren Erreger -\ndifferenzierung vor bzw. erfolgte dazu keine nähere Angabe (Vorjahr 6%). Weitere 8% dieser Fälle hatten lediglich Angaben zur Gruppenzugehörigkeit  bzw. pauschale Subspezies-Angaben (Vorjahr 9%); dort do-minierten die Salmonellen der Gruppe B, gefolgt von der Gruppe D1. Bei den übrigen Fällen mit Differenzie-rung des Serovars wurde zu 72% S. Enteritidis (Vorjahr \n73%) und zu 21% S. Typhimurium (Vorjahr 12%) dia-\ngnostiziert. Die übrigen 34 jeweils nur bei wenigen Ein -\nzelfällen gefundenen Serovare machten zusammen 7% aus (Vorjahr 15%).Der Anteil der Salmonellosefälle in Hamburg im Jahr 2007, bei denen ein Klinikaufenthalt dokumentiert war, betrug 23% (Vorjahr 19%). Bei 2 Salmonellose-Patien-ten führte die Erkrankung zum Tode (Vorjahr 6 Todes-fälle). \n5. Tuberkulose\nDie Tuberkulose ist zwar eine weltweit verbreitete In-fektionskrankheit, weist aber regional exorbitante Unterschiede in der Prävalenz auf. Ca. 80% aller neu-en Erkrankungsfälle treten in nur 23 Ländern der Welt auf. Besonders betroffen sind die afrikanischen Staa-ten südlich der Sahara, der Süden und Osten Asiens, einige lateinamerikanische Länder sowie die Nachfol-gestaaten der ehemaligen Sowjetunion.\nIn den westlichen Industrienationen ist die Situation \nnach wie vor günstig, sie bleiben jedoch von der glo-balen Entwicklung nicht völlig unberührt. Da die Tuber -36Zentrum für Impfmedizin und Infektionsepidemiologie\nkulose eine der Infektionskrankheiten ist, deren Verlauf \nsich nicht in Tagen und Wochen, sondern in Monaten und Jahren bemisst, findet man in der Bundesrepublik in Subpopulationen, die aus Hochprävalenzländern zuwandern, noch relativ lange die Prävalenzsituation ihrer Herkunftsländer widergespiegelt.\nBei der heimischen Bevölkerung sind die Infektionsri-\nsiken keineswegs homogen verteilt. Als für die Krank-heitsentstehung maßgebliche Faktoren sind vor allem die Abwehrkräfte des Organismus schwächende Le-bensweisen, Alkohol- und sonstige Drogenabhängig-keit, Leben in Armut und unter ungünstigen Wohnbe-dingungen, etc. aber auch eine unzureichende Behandlung von in der Kindheit und Jugend erworbe-nen Tuberkulose-Infektionen in der Zeit vor der Anti-biotika-Ära bei heute älteren Menschen zu nennen. Zudem können bei Personen mit nachlassender oder gestörter Kompetenz des Immunsystems unbemerkte, latente Tuberkulose-Infektionen nach Jahren aktiv werden. Daher bestimmt der Anteil der in dieser Hin-sicht besonders gefährdeten Subpopulationen an der Gesamtbevölkerung sehr wesentlich die Tuberkulose-Inzidenz und ist auch für die zum Teil beträchtlichen regionalen Inzidenzunterschiede in verschiedenen Re-gionen der Bundesrepublik verantwortlich. Großstäd-tische Ballungsgebiete sind dabei immer stärker be-troffen als ländliche Regionen.\nDie Tatsache, dass von der Meldung eines Tuberkulo-\nsefalles bis zum Abschluss der Behandlung Zeiträume zwischen 6 und 12 Monaten und darüber hinaus ver -\nstreichen können, hat natürlich Einfluss auf die Surveil-lance und auf die Qualität und Vollständigkeit der Daten. Vor allem für die Fälle, die in der zweiten Jah-reshälfte gemeldet werden, ist der Stichtag 1.3. des Folgejahres zu knapp bemessen, da diese Fälle dann in der Regel noch nicht abgeschlossen und etliche Daten und Informationen noch nicht verfügbar sind. Aus diesem Grund wurde für die Tuberkulose-Surveil-lance ein abweichender Stichtag zum 1.8. festgelegt. Demzufolge können sich bei den nachstehend mitge-teilten Daten noch weiterreichende Änderungen erge-ben und ihr vorläufiger Charakter ist besonders zu be-tonen.\nEine solche bemerkenswerte Änderung hat sich be-\nreits bei der Fortschreibung der Inzidenz des Jahres 2006 ergeben. Während im vergangenen Jahr auf der Grundlage des Datenstandes 1.3.2007 noch über eine leichte Zunahme der Tuberkulose-Inzidenz im Jahr 2006 in Hamburg zu berichten war, ist zum Datenstand 1.3. 2008 diese Zunahme gegenüber 2005 nicht mehr nachweisbar (Abb. 29). Ursache hierfür ist eine Berei-nigung der Statistik um 5 Fälle, bei denen sich nach dem 1.3.2007 ergeben hatte, dass sich die anfängliche Diagnose letztlich doch nicht bestätigt hat bzw. weil sie aus Hamburg verzogen sind und dadurch entspre-chend der allgemeinen Konventionen an ihrem neuen Wohnsitz in die Statistik eingehen. Wegen der Fort-schreibung der Statistik 2006 und der Berücksichti-gung neuerer Informationen (z. B. auch bezüglich der Staatsangehörigkeit von Fällen, bei denen entspre-chende Angaben zum früheren Stichtag noch fehlten) können sich alle nachfolgend genannten Vergleichs-zahlen aus dem Jahr 2006 (geringfügig) von den im Jahresbericht 2006 mitgeteilten Zahlen unterschei-den. \nIm Jahr 2007 ist die Tuberkulose-Inzidenz in Hamburg \nweiter zurückgegangen und hat mit 9,1 Fällen pro  100.000 Einwohner den bisher niedrigsten Stand er -\nreicht.  Gleichwohl weist Hamburg auch 2007 von allen \nBundesländern die höchste Tuberkulose-Inzidenz auf, wobei - wie bereits zuvor dargelegt wurde - gerade bei dieser Krankheit die Vergleichbarkeit von Flächenlän-dern mit Stadtstaaten wegen der strukturellen und de-mographischen Unterschiede besonders gering ist. Zieht man andere Großstädte zum Vergleich heran, so relativiert sich die Bewertung der hiesigen Tuberkulo-se-Inzidenz deutlich (siehe hierzu auch Abschnitt C.3. und insbesondere die Tabelle 5 dieses Berichtes).  37Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 29: Tuberkulose-Inzidenz in Hamburg seit 1997\n0102030\n1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007\nJahrInzidenz\nSaisonale Trends sind bei der Tuberkulose nicht be-\nschrieben. Die Darstellung der wöchentlich gemelde-ten Fälle sagt daher eher etwas über saisonale Unter -schiede in der Melde- und Übermittlungsweise aus (Abb. 30).\nAbb. 30:  Übermittelte Fälle von Tuberkulose nach Meldewoche, Hamburg, 2005 (n=187), 2006 (n=188) und 2007 (n=160)\n02468101214\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51\nMeldewocheAnzahl Fälle2007\n2006\n200538Zentrum für Impfmedizin und Infektionsepidemiologie\nIm regionalen Vergleich bleiben die Bezirke Harburg \nund Mitte trotz rückläufiger Tendenz mit ihrem ver -\ngleichsweise hohen Ausländeranteil die Bezirke mit den höchsten Tuberkulose-Inzidenzen  (Abb. 31). Es folgen die Bezirke Altona und Eimsbüttel, wo im Gegensatz zu den übrigen Bezirken gegenüber 2006 nennenswerte Inzidenz-Zunahmen zu verzeichnen wa -\nren. Die restlichen Bezirke bewegen sich auf bzw. so-gar unterhalb des Inzidenzniveaus, welches für die Bundesrepublik insgesamt registriert wurde. \nAbb. 31: Inzidenz der Tuberkulose in den Hamburger Bezirken 2007 (n=160)\nWandsbek\nHH-Nord\nAltonaEimsbüttel\nHH-Mitte\nHarburg Bergedorf6,6\n6,3\n9,6\n10,1\n15,4\n4,2 11,9\nWie eingangs dargestellt tragen Personen mit Migra-\ntionshintergrund, die in ihren Herkunftsländern wegen der dort herrschenden erhöhten Tuberkulose-Präva -\nlenz einem teilweise beträchtlichen Expositionsrisiko unterlagen, und dann in Deutschland erkrankten, im gesamten Bundesgebiet erheblich zur Gesamtmorbi-dität der Tuberkulose bei. Daher sind wir auch in die-sem Jahr bestrebt, dieses Phänomen durch Betrach-tung der alters- und geschlechtsspezifischen Inzidenzen in der deutschen und in der ausländischen Bevölkerung gesondert zu beleuchten. Im Jahr 2007 hatten 97% der in Hamburg registrierten Tuberkulose-Fälle Angaben zur Staatsangehörigkeit. Von diesen war bei 54% (Vorjahr 51%) eine ausländische und bei 46% (Vorjahr 49%) die deutsche Staatsbürgerschaft vermerkt. Dabei ist zu berücksichtigen, dass der Anteil der Personen mit ausländischer Staatsbürgerschaft an der Gesamtzahl der Einwohner Hamburgs lediglich rund 15% beträgt.Noch deutlicher wird dieses Phänomen, wenn man das Merkmal ‚Geburtsland’ betrachtet, welches bei der Tuberkulose routinemäßig erfasst wird, weil dabei auch diejenigen Personen mit Migrationshintergrund mit berücksichtigt werden, die entweder a priori deut-sche Staatsbürger sind (z. B. Aussiedler) oder inzwi-schen eingebürgert wurden. Im Berichtsjahr betrug der Anteil der Personen, die nicht in Deutschland geboren waren, an der Gesamtzahl der Tuberkulose-Fälle mit entsprechenden Angaben  59% (Vorjahr 58%), derje-nigen mit Deutschland als Geburtsland 41% (Vorjahr 42%). In der gesamten Bundesrepublik lagen im Jahr 2006 der Anteil der Tuberkulose-Fälle mit ausländi-scher Staatsbürgerschaft mit 33,8% und der der Fälle mit anderem Geburtsland als Deutschland mit 43,3% deutlich unter den entsprechenden Hamburger Zah -\nlen, wobei hier die Vergleichbarkeit wegen Unterschie-den beim Ausländeranteil in den betrachteten Popula-tionen eingeschränkt sein dürfte (Quelle dieser und aller folgenden überregionalen Vergleichszahlen: Ro-bert Koch-Institut. Bericht zur Epidemiologie der Tu-berkulose in Deutschland für 2006, Berlin 2008).\nEin relativ präzises Gesamtbild zur Bedeutung von Mi-\ngrationsphänomenen für die Epidemiologie der Tuber -\nkulose in Deutschland würden also Tuberkulose-Er -\nkrankungsraten gesondert für in Deutschland 39Zentrum für Impfmedizin und Infektionsepidemiologie\n4,80,00,00,03,14,28,85,010,7\n0,00,00,00,02,95,71,42,37,6\n4,54,7\n0 2 4 6 8 1 01 20 - <3Lj3 - 5 Lj6  - 11 Lj12 - 17 Lj18  - 19 Lj20 - 29 Lj30 - 44 Lj45  - 59 Lj60 - 64 Ljab 65Altersgruppe\nInzidenz\nmännlich weiblichgeborene und im Ausland geborene Personen bezo-\ngen auf die jeweilige Bevölkerungsgröße dieser beiden Gruppen bieten. Bedauerlicherweise ist es aber nicht möglich, derartige Raten präzise zu berechnen, da in den Statistikämtern Bezugszahlen zur jeweiligen Be-völkerungsgröße nicht aufgeschlüsselt nach Geburts-land, sondern lediglich nach Staatsangehörigkeit zur Verfügung stehen. Daher können hilfsweise nur Inzi-denzen für Personen mit deutscher und ausländischer Staatsbürgerschaft bestimmt werden, welche das tat-sächliche Ausmaß der Tuberkulosehäufigkeit bei Per -\nsonen mit Migrationshintergrund tendenziell unter -\nschätzen. \nIn Hamburg betrug im Jahr 2007 die Inzidenz der Tu-\nberkulose bei Personen mit deutscher Staatsanghörig-keit 4,7 Fälle pro 100.000 Einwohner (Vorjahr Hamburg 5,9 Fälle pro 100.000 Einwohner, Vorjahr Bundesrepu-blik: 4,6 Fälle pro 100.000 Einwohner). Im gleichen Zeitraum traten in der Bevölkerungsgruppe mit aus-ländischer Staatsangehörigkeit 33 Tuberkulose-Fälle pro 100.000 Einwohner auf (Vorjahr Hamburg 37,1 Fäl-le pro 100.000 Einwohner, Vorjahr Bundesrepublik: 24,2 Fälle pro 100.000 Einwohner). Demnach war der Inzidenz-Rückgang bei der Tuberkulose in Hamburg nicht auf eine dieser beiden Bevölkerungskohorten be-schränkt. \nDie Abbildungen 32 und 33 zeigen die altersgruppen- \nund geschlechtsspezifischen Tuberkulose-Inzidenzen bei deutschen und ausländischen Staatsbürgern in Hamburg (basierend auf den Fällen mit entsprechen-den Angaben – n=155). Hier ist darauf hinzuweisen, dass im Statistikamt Nord seit 2005 die Daten zur Be-völkerung mit ausländischer Staatsangehörigkeit nur noch in einer festen Altersschichtung vorliegen, die von der in der infektionsepidemiologischen Bericht-erstattung gewählten Altersschichtung abweicht. Demzufolge weichen auch die nachfolgenden Darstel-lungen der alters-, geschlechts- und bevölkerungs -\ngruppenspezifischen Inzidenzen zwangsläufig von der in den Berichten der Jahre vor 2005 gewählten Syste-matik ab und sind mit diesen Daten nur noch bedingt vergleichbar.\nAbb. 32: Inzidenz der Tuberkulose nach Alter und Geschlecht, deutsche Staatsbürger, Hamburg 2007 (n=71)40Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 33:  Inzidenz der Tuberkulose nach Alter und Geschlecht, ausländische Staatsbürger, Hamburg 2007 (n=84)\nIn beiden Bevölkerungsgruppen sind zahlenmäßig et-\nwas mehr Knaben und Männer erkrankt als Frauen und Mädchen, der Unterschied ist jedoch nur in der Bevölkerung mit ausländischer Staatsbürgerschaft statistisch signifikant (p=0,03). Bei der deutschen Be-völkerung  liegt der Inzidenzgipfel bei Personen über 65. Wie in den Vorjahren prägt also hier die sog. Alters-tuberkulose das epidemiologische Bild.  Bei der Be-völkerung mit ausländischer Staatsangehörigkeit sind fast alle Altersgruppen stärker betroffen als bei der deutschen Bevölkerung, hier müssen aber die durch-gehend niedrigen absoluten Fallzahlen und Bevölke-rungsanteile in den einzelnen Strata berücksichtigt werden. Gerade bei den Kindern unter 11 Jahren kann ein einziger Fall zusätzlich rechnerisch schon zu einer Verdopplung der altersgruppenspezifischen Inzidenz führen, so dass sich hier zufallsbedingte Schwankun-gen u. U. überproportional stark auf das Zahlenwerk auswirken. So liegen z. B. der rechnerisch hohen Inzi-denz in der Altersgruppe der 3 bis 5 Jahre alten Kinder gerade einmal 2 Fälle zugrunde. Grundsätzlich ist  da-her wie in den Vorjahren die Schlussfolgerung zutref-fend, dass bei Personen mit ausländischer Staatsan-gehörigkeit das mittlere Erwachsenenalter die hauptsächlich betroffene Altersgruppe darstellt. \nIm Jahr 2007 wurde bei 13 % der Fälle ein epidemio-\nlogischer Zusammenhang zu einem anderen Fall als gegeben angesehen (Vorjahr 9%). Die wenigen weite-ren Angaben, die hierzu vorhanden sind, legen die Ein-schätzung nahe, dass hier überwiegend (vermutete) Infektketten zwischen Einzelpersonen aufgrund einer (teilweise bereits mehrere Jahre zurückliegenden) Ex-position eines Falles zu einem bekannten Index- oder Sekundärfall erfasst wurden. \nBei den Formen der Tuberkulose stehen auch 2007 die \nErkrankungen der Lunge mit weitem Abstand im Vor -\ndergrund. Die Lokalisation der gemeldeten Fälle im Einzelnen geht aus nachstehender Tabelle hervor:\n0,0104,929,90,00,025,664,131,814,645,5\n0,00,015,442,50,028,738,512,40,010,9\n0 20 40 60 80 100 1200 - <3Lj3 - 5 Lj6  - 11 Lj12 - 17 Lj18  - 19 Lj20 - 29 Lj30 - 44 Lj45  - 59 Lj60 - 64 Ljab 65Altersgruppe\nInzidenz\nmännlich weiblich41Zentrum für Impfmedizin und Infektionsepidemiologie\n}Tab. 8: Häufigkeit der Tuberkulose in Hamburg 2007 nach hauptsächlich betroffenem Organ (n=160)\nhauptsächlich betroffenes Organ Anzahl Fälle (%)\nLunge (Lungenparenchym,Tracheobronchialbaum, Kehlkopf) 112  70\nLymphknoten, extrathorakal 14    9 \nLymphknoten, intrathorakal 9    6\nPleura 7    4\nsonstige Knochen und Gelenke 6    4\nWirbelsäule 4    2\nPeritoneum, Verdauungstrakt 3    2\nUrogenitaltrakt 2    1\nsonstiges Organ 1\nDisseminierte Tuberkulose 1    2  \nkeine Angabe 1\nBei 86% von 158 Hamburger Tuberkulosefällen des \nJahres 2007 mit entsprechender Angabe war eine sta-tionäre Behandlung dokumentiert (Vorjahr 82%), dabei traten auch 2 krankheitsbedingte Todesfälle auf (Vor -\njahr 5). \nBei einem Anteil von 21% (Vorjahr 34%) der Fälle \nstützte sich die Diagnose nicht auf einen labordiag-nostischen Erregernachweis, sondern auf die Feststel-lung der Indikation für eine antituberkulöse Chemothe-rapie im Sinne der klinischen Falldefinition. Für die Beurteilung der Ansteckungsfähigkeit einer Tu-berkulose ist vor allem maßgeblich, ob Tuberkulose-Erreger in Sekreten der Atemwege unmittelbar nach-weisbar sind. Bei 85 (76%) der 112 Hamburger Fälle von Tuberkulose der Lunge (siehe Tabelle 8) des Jah-res 2007 waren Ergebnisse einer mikroskopischen Sputum-Untersuchung dokumentiert (Vorjahr 68%). Ein Nachweis säurefester Stäbchen gelang bei 43 da-von (=51% der Fälle von Lungentuberkulose mit durch-geführter bzw. bekannter mikroskopischen Sputum-Diagnostik – Vorjahr 38%). Bei 63 (56%) der Hamburger Fälle von Lungentuberkulose liegen zusätzlich bzw. al -\nternativ Ergebnisse mikroskopischer Untersuchungen anderer Materialien (bronchoalveoläre Lavage, andere respiratorische Sekrete, Magensaft etc.) vor (Vorjahr 52%). Hier lag der Anteil der direkten mikroskopischen Nachweise säurefester Stäbchen bei 37% (Vorjahr 41%). Die Durchführung eines kulturellen Erregernach-weises ist für 106 (95%) der 112 Fälle von Lungentu-berkulose dokumentiert (Vorjahr 81%). Bei 90 dieser Fälle (85%) wurden Erreger des M. tuberculosis-Kom-plexes angezüchtet (Vorjahr 76%). \nBei 71 (44%) sämtlicher 160 Hamburger Tuberkulose-\nfälle des Jahres 2007 kamen zur Diagnostik Nuklein-\nsäure-Amplifikationstechniken zum Einsatz (Vorjahr 38%). In dieser Gruppe betrug der Anteil positiver Re-sultate 69% (Vorjahr 91%).\nUnter 118 Hamburger Fällen mit Angaben der Erreger-\nSpezies wurden 114 mal M.tuberculosis, einmal M. tu-\nberculosis Komplex ohne nähere Differenzierung so-wie zweimal M. africanus und einmal M. bovis als \nErgebnis angegeben.\nIm Jahr 2007 wiesen 119 der 160 Hamburger Tuber -\nkulose-Fälle (74%) verwertbare Angaben zur Resis-\ntenzlage gegen die 5 Erstrangsmedikamente Isoniazid (INH), Rifampicin (RMP), Pyrazinamid (PZA), Ethambu-tol (EMB) und Streptomycin (SM) auf   (Vorjahr Ham-burg 57%, Vorjahr Bundesrepublik 64,8%). Insgesamt 19 Fälle hatten dazu  keine Angaben oder die Angabe „nicht ermittelbar“ und weitere 22 die Angabe „keine Prüfung durchgeführt“ oder „unbekannt, aber Prüfung durchgeführt“. \nBei 16 der 119 Hamburger Fälle mit entsprechenden \nAngaben (13,4%) wurde mindestens eine Resistenz gegen die genannten Antituberkulotika gefunden (= „jegliche Resistenz“ – Vorjahr HH: 12,7%, Vorjahr \nBundesgebiet gesamt: 12,8%). Eine Monoresistenz 42Zentrum für Impfmedizin und Infektionsepidemiologie\ngegen ausschließlich eines der 5 Präparate wiesen 8 \nFälle auf (6,7%, Vorjahr 9,1%), eine Multiresistenz (= Resistenz mindestens gegen INH und RMP) war bei \n2 Fällen (1,7%) zu verzeichnen (Vorjahr HH: 2,7%, Vor -\njahr Bundesgebiet gesamt: 2,2%). Diese beiden Stäm-me waren gleichzeitig gegen sämtliche 5 Erstrangsme-dikamente resistent. Die Definition für eine Polyresistenz (= Resistenz gegen mindestens zwei Antituberkulotika der ersten Wahl außer den Stämmen, die eine kombi-nierte Resistenz gegen INH und RMP aufweisen) er -\nfüllten 6 Fälle (5%; Vorjahr 3,6%, Vorjahr Bundesgebiet gesamt 2,7%).\n01020\n1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007\nJahrInzidenz6. Hepatitis A\nDie Hepatitis A ist eine Leberentzündung durch das \nHepatitis-A-Virus (HAV), welches über die fäkal-orale Route (z. B. auch über kontaminierte Lebensmittel und Wasser) übertragen wird. Leitsymptome sind Gelb -\nsucht (Ikterus) und Oberbauchbeschwerden. Asymp-tomatische oder milde Verläufe mit uncharakteristi-schen Beschwerden sind vor allem im Kindesalter nicht selten. Die Dauer einer Erkrankung kann von 1 bis 2 Wochen bis zu einigen Monaten reichen, chroni-sche Verlaufsformen werden jedoch nicht beobachtet. In Ländern mit vergleichsweise niedrigen Hygiene-standards ist die Durchseuchung der Bevölkerung mit dem HA-Virus hoch. Eine durchgemachte Erkrankung hinterlässt in der Regel lebenslange Immunität. Eine Schutzimpfung steht zur Verfügung. \nBei der Inzidenz der Hepatitis A ist in Hamburg seit \ndem Jahr 2003 kein einheitlicher Trend auszumachen, sondern es zeigen sich Auf- und Abwärtsschwankun-gen auf eher niedrigem Niveau (Abb. 34). Mit 1,3 Fällen pro 100.000 Einwohner hat die Hepatitis-A-Inzidenz im Jahr 2007 den bisher niedrigsten Stand erreicht und bewegt sich nur geringfügig über dem für die Bundes-republik insgesamt festgestellten Wert von 1,14.  \nAbb. 34: Inzidenz der Hepatitis A in Hamburg seit 1997 43Zentrum für Impfmedizin und Infektionsepidemiologie\nDie Zahlen der pro Woche registrierten Hepatitis-A-Fälle verteilen sich über das Jahr 2007 ohne auffällige \nzeitliche Cluster-Bildung (Abb. 35).  \nAbb. 35:  Übermittelte Erkrankungen an Hepatitis A nach Meldewoche, Hamburg, 2005 (n=39), 2006 (n=55) und \n2007 (n=23)\n01234567\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51MeldewochAnzahl Fälle\n2007\n2006\n2005\ne\nIm Vergleich der Bezirke weist Harburg eine deutlich \nund Altona eine leicht überdurchschnittliche Hepatitis-A-Inzidenz auf. Dies ist darauf zurückzuführen, dass diese Bezirke zufällig Schauplatz mehrerer kleiner fa-miliärer Ausbrüche (Harburg) bzw. eines Ausbruchs der Kategorie G in einer Kita (Altona) waren (Abb. 36).\nAbb. 36: Inzidenz der Hepatitis A in den Hamburger Bezirken 2007 (n=23)\nWandsbek\nHH-Nord\nAltonaEimsbüttel\nHH-Mitte\nHarburg Bergedorf0,00,8\n2,0\n0,4\n0,8 5,0 1,044Zentrum für Impfmedizin und Infektionsepidemiologie\nWie Abbildung 37 ausweist liegt der Schwerpunkt der \nHepatitis-A-Häufigkeit auch im Jahr 2007 typischer -\nweise im Kindesalter. Weibliche und männliche Kinder und Erwachsene waren insgesamt nahezu gleich häu-fig betroffen. \nAbb. 37: Inzidenz der Hepatitis A nach Alter und Geschlecht, Hamburg 2007 (n=23)\n0,012,910,53,70,00,70,00,01,00,0\n0,09,011,10,01,60,00,01,01,00,7\n0 2 4 6 8 10 12 140 - <2 Lj2 - 4 Lj5 - 9 Lj10 - 19 Lj20 - 29 Lj30 - 39 Lj40 - 49 Lj50 - 59 Lj60 - 69 Lj70+Altersgruppen\nInzidenz\nmännlich weiblich\n Bei 9 der 23 im Jahr 2007 in Hamburg erfassten He-\npatitis-A-Fälle wurde ein epidemiologischer Zusam-\nmenhang ermittelt, sie standen also im Zusammen-hang mit einem Ausbruchsgeschehen. Eines davon war ein Ausbruch der Kategorie G in einer Kinderta-gesstätte mit insgesamt 3 Erkrankungsfällen. \nWie im Vorjahr traten knapp die Hälfte der 2007 in \nHamburg registrierten Hepatitis-A-Fälle im Zusam-menhang mit Auslandsreisen auf, wobei bei den Infek-tionsländern die meisten Nennungen auf die Türkei entfielen. \nEntsprechend der Referenzdefinition lagen allen Fällen \neine labordiagnostische Bestätigung (in aller Regel durch IgM-Antikörpernachweis) und eine entsprechen-de klinische Symptomatik zugrunde. Bei keinem der Erkrankungsfälle war eine Hepatitis-A-Impfung doku-mentiert, in einem Fall war der Impfstatus nicht ermit-telbar. Bei 30% der Fälle war ein stationärer Kranken-hausaufenthalt erfasst worden (Vorjahr 36%), Todesfälle an Hepatitis A wurden im Berichtszeitraum nicht gemeldet.7.  Hepatitis B\nDie Hepatitis B ist eine Leberentzündung durch das Hepatitis-B-Virus, das weltweit verbreitet ist. Beim In-fizierten erscheint der Erreger im Blut und in anderen Körperflüssigkeiten. Hauptübertragungsweg ist se-xueller Kontakt bzw. das Eindringen von erregerhalti-gem Blut oder sonstigem Material durch die verletzte Haut bzw. Schleimhaut in den Organismus (parentera-ler Übertragungsweg). Dabei können schon winzige Mengen für eine Übertragung ausreichen. Bei der ty-pischen Verlaufsform stehen Gelbsucht und Ober -\nbauchbeschwerden im Mittelpunkt des Beschwerde-bildes, Verläufe ohne Gelbsucht oder auch asymptomatische Verläufe sind aber häufig. Bei etwa 5-10% der Erkrankungen entwickelt sich eine chroni-sche Hepatitis B, auf deren Boden als Spätfolge Le-berzirrhose bzw. Leberkrebs entstehen können. Für die chronische Hepatitis B existieren Konzepte zur medikamentösen Behandlung, die aber nur bei einem gewissen Anteil der Fälle zu einer Ausheilung der In-fektion führen. Die Hepatitis B kann durch eine Schutz-impfung verhütet werden. \nIn Hamburg ist die Inzidenz der Hepatitis B erstmals \nseit 2 Jahren wieder rückläufig gewesen (Abb. 38). Mit 2,2 Fällen pro 100.000 Einwohner (entsprechend 38 Erkrankungsfällen absolut) liegt Hamburg damit über dem Bundesdurchschnitt und im Vergleich der Bun-45Zentrum für Impfmedizin und Infektionsepidemiologie\ndesländer in einer Spitzengruppe, reiht sich aber in die Größenordnung der Häufigkeit in anderen Großstädten \nwie Frankfurt a. M.  oder Stuttgart ein. \nAbb. 38: Inzidenz der Hepatitis B in Hamburg seit 1997\n01020\n1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007\nJahrInzidenz\nBei der Aufschlüsselung der gemeldeten Fälle nach \nMeldewoche entsteht ein uneinheitliches, zufallsge-steuertes Bild (Abb. 39). Eine Saisonalität bildet sich nicht ab und ist in der Literatur auch nicht beschrie-ben.\nAbb. 39:  Übermittelte Erkrankungen an Hepatitis B nach Meldewoche, Hamburg, 2005 (n=30), 2006 (n=46) und 2007 (n= 38)\n012345\n2 4 6 8 10 12 14 16 18 20 22 24 26 28 30 32 34 36 38 40 42 44 46 48 50 52\nMeldewocheAnzahl Fälle\n2007\n2006\n200546Zentrum für Impfmedizin und Infektionsepidemiologie\nBei der Aufschlüsselung der Inzidenzen nach Bezirken \n(Abb. 40) ragen wie in den Vorjahren Altona und Eims-büttel deutlich hervor, wobei es in Altona gegenüber 2006 wie in Harburg eine nennenswerte Zunahme der Hepatitis-B-Inzidenz gegeben hat, während sie in Eimsbüttel deutlich rückläufig war (siehe hierzu auch die Abbildungen 5 bis 11).  \nAbb. 40: Inzidenz der Hepatitis B in den Hamburger Bezirken 2007 (n=38)\nWandsbek\nHH-Nord\nAltonaEimsbüttel\nHH-Mitte\nHarburg Bergedorf0,5\n1,4\n3,6\n6,4\n0,4\n0,8 2,5\nWie bereits zuvor dargelegt, ergibt sich für den Bezirk \nAltona die hinsichtlich infektiöser Hepatitiden etwas exponierte Rolle sicherlich zum Teil dadurch, dass in diesem Bezirk Beratungsstellen ansässig sind, die auch anonyme Beratung und Diagnostik anbieten und die auch von Personen aus anderen Bezirken oder auch von außerhalb Hamburgs in Anspruch genom-men werden. Die im Zuge dessen erhaltenen positiven Befunde werden diesem Bezirk zusätzlich zugerech-net, da mangels Wohnortinformationen eine korrekte örtliche Zuordnung nicht möglich ist. Grundsätzlich sind auch anderen Orts in der Bundesrepublik auf der Ebene der Stadt- und Landkreise teilweise eklatante regionale Unterschiede bei der Hepatitis-B-Inzidenz  festzustellen, die epidemiologisch mitunter nur schwer zu interpretieren sind. Das RKI weist darauf hin, dass derartige Unterschiede auf unterschiedlicher Verbrei-tung von Risikoverhaltensweisen in bestimmten Re-gionen oder auf unterschiedlichem Meldeverhalten der Ärzte beruhen können. Demographisch betrachtet gelten Männer im sexuell aktiven Alter typischerweise als die am stärksten von der Hepatitis B betroffene Bevölkerungsgruppe. Dies zeigt sich bei den nach Altersgruppen und Geschlecht aufgeschlüsselten Inzidenzen im Jahr 2007 in Ham-burg allerdings nur noch bedingt (Abb. 41). In der am stärksten betroffenen Altersgruppe der 40 bis 49jähri-gen, wo es sogar bei beiden Geschlechtern zu einer Inzidenzzunahme gegenüber 2006 gekommen ist, aber auch in anderen Altergruppen haben sich die In-zidenzen der Frauen denen der Männer auffallend an-genähert. Dies hat dazu geführt, dass sich im Berichts-jahr bei der Hepatitis-B-Inzidenz global betrachtet kein signifikanter Unterschied  zwischen Männern und Frauen mehr nachweisen lässt. 47Zentrum für Impfmedizin und Infektionsepidemiologie\n0,00,00,01,24,23,94,71,02,00,0\n0,00,00,01,30,03,62,91,91,91,5\n0 1 1 2 2 3 3 4 4 5 50 - <2 Lj2 - 4 Lj5 - 9 Lj10 - 19 Lj20 - 29 Lj30 - 39 Lj40 - 49 Lj50 - 59 Lj60 - 69 Lj70+Altersgruppen\nInzidenz\nmännlich weiblichAbb. 41: Inzidenz der Hepatitis B nach Alter und Geschlecht, Hamburg 2007 (n=38)\nEntsprechend der Referenzdefinition lag allen Fällen \ndie labordiagnostische Befundkonstellation einer aku-ten Hepatitis B zugrunde. Bei 63% der Fälle ging die Erkrankung mit einer Transaminasenerhöhung einher, bei 47% bestanden Oberbauchbeschwerden und 32% wiesen einen Ikterus auf (Mehrfachnennungen mög-lich).\nBei keinem der 38 Fälle war ein epidemiologischer Zu-\nsammenhang zu einem anderen Fall zu erkennen. Eine stationäre Behandlung zum Zeitpunkt der Erkrankung war bei 10 Fällen (26%) dokumentiert (Vorjahr 9%), To-desfälle an Hepatitis B waren im Berichtsjahr wie im Vorjahr nicht gemeldet worden. Bei einem der Erkran-kungsfälle wurde eine vorangegangene Hepatitis-B-Immunisierung bejaht, diese Information stützte sich aber nicht auf eine Impfdokumentation, sondern auf nicht näher überprüfbare Angaben.Zwischen 71 und 92% der Fall-Datensätze enthielten „Ja“- oder „Nein“-Angaben zu möglichen Expositions-risiken (die Schwankungsbreite erklärt sich durch den unterschiedlich hohen Anteil fehlender Angaben oder der Angabe ‚Nicht ermittelbar’ bei den einzelnen Risi-kofaktoren). Am häufigsten wurde sexuelle Aktivität in den letzten 6 Monaten bejaht (28 Nennungen). Aller -\ndings sind sexuelle Aktivitäten in der erwachsenen Be-völkerung nun einmal generell weit verbreitet, was die Aussagekraft einer solchen Erhebung ohne Vergleich mit gesunden Kontrollpersonen stark einschränkt. Dies gilt genauso für alle anderen erfragten Risikofaktoren. Auf Rang 2 lagen Piercings und Tätowierungen in den letzten 6 Monaten mit je 5 Nennungen, gefolgt von Operativer/invasiv-diagnostischen Eingriffen in den letzten 6 Monaten mit 4 Nennungen. Zwei Nennungen entfielen auf „Wohngemeinschaft mit Hepatitis-B-Vi -\nrusträger“ und jeweils einmal wurden „medizinische Injektionen im Ausland“ sowie „beruflicher Kontakt zu Patienten/Material“ genannt. Keine Nennungen entfie-len auf „Bluttransfusionen oder andere Blutprodukte“, “Dialysebehandlung, „Organtransplantation“ und „iv Drogengebrauch“.\n8. Hepatitis C\nDie Hepatitis C ist eine Infektion der Leber durch das weltweit vorkommende Hepatitis-C-Virus (HCV). Ganz ähnlich wie bei der Hepatitis B enthalten Blut und sonstige Körperflüssigkeiten von Infizierten den Erre-ger, der insofern also ebenfalls auf parenteralem Wege übertragen werden kann. Auch eine sexuelle Übertra-gung ist möglich, dies scheint aber bei weitem nicht so häufig vorzukommen wie bei der Hepatitis B. \nNur etwa ein Viertel der Infizierten entwickelt in der \nFolge überhaupt akute Krankheitssymptome, die aber dann auch häufig mild und wenig charakteristisch 48Zentrum für Impfmedizin und Infektionsepidemiologie\n02468101214161820\n2001 2002 2003 2004 2005 2006 2007\nJahrInzidenzsind. Dadurch ist die Früherkennung einer HCV-Infek-\ntion erheblich erschwert. Gleichzeitig besteht ein ho-hes Risiko, dass die Infektion in eine chronische Form übergeht, die Chronifizierungsrate wird auf 50 – 85% geschätzt. Auch eine chronische Hepatitis C kann jahr -\nzehntelang unbemerkt bestehen, da sie oft keine oder ebenfalls nur uncharakteristische Beschwerden verur -\nsacht. Ca. 20% der chronisch Infizierten entwickeln langfristig eine Leberzirrhose, auf deren Boden schließ-lich auch ein Leberkarzinom entstehen kann. Auch bei der Hepatitis C gibt es Konzepte zur medikamentösen Behandlung, die aber je nach Stadium der Infektion und in Abhängigkeit vom Erregertyp und von verschie-denen anderen Faktoren individuell unterschiedlich er -\nfolgreich sind. Eine Schutzimpfung gegen Hepatitis C existiert nicht. \nIm Gegensatz zur Hepatitis B gibt es bei der Hepatitis \nC keine Labormethoden, die im Rahmen einer Blut-untersuchung zwischen einer frischen und einer chro-nischen Infektion unterscheiden können. Dies ist auch epidemiologisch von Nachteil, weil es dadurch schwie-rig ist, die tatsächliche Rate der Neuinfektionen in einer Bevölkerung innerhalb definierter Zeiträume (In-zidenz) zu bestimmen. Daher wird als Näherung für die tatsächliche Inzidenz hilfsweise auf die Rate der labor -\ndiagnostischen Erstnachweise zurückgegriffen. Diese Erstnachweise werden als Fälle gemäß Referenzdefi-nition gezählt. Darin enthalten sind sicherlich auch zu einem unbekannten Anteil Erstdiagnosen von chroni-schen HCV-Infektionen, die bei der Bestimmung der Inzidenz streng genommen nicht berücksichtigt wer -\nden dürften. Außerdem eröffnen sich im Rahmen der Surveillance Interpretations- und Bewertungsspielräu-me auf verschiedenen Ebenen, die bei uneinheitlicher Handhabung zu Verzerrungen führen können. \nMit 4 Fällen (im Sinne der vorstehenden Ausführungen) \npro 100.000 Einwohner liegt die Inzidenz der Hepatitis C in Hamburg im Jahr 2007 nur gering unter dem Wert des Vorjahres (Abb. 42), aber nach wie vor deutlich unter der bundesweiten Inzidenz von 8,3 Fällen pro 100.000 Einwohner und bleibt auch im Vergleich zu anderen großstädtischen Regionen auffallend niedrig. Dies ist aber nicht für alle Bezirke Hamburgs gleicher -\nmaßen zutreffend, wie später noch dargelegt werden wird. \nAbb. 42: Inzidenz der Hepatitis C in Hamburg seit 200149Zentrum für Impfmedizin und Infektionsepidemiologie\n01234567\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51KalenderwocheAnzahl der Fälle\n2007\n2006\n2005Bundesweit betrachtet sind auch bei der Hepatitis C \ndie regionalen Inzidenzunterschiede bemerkenswert groß, was bei einer Krankheit mit definierten Risiko-gruppen wie zum Beispiel den i.v.-Drogenkonsumenten und deren unterschiedlichem Anteil in den regionalen Bevölkerungen grundsätzlich nicht überrascht. Trotz-dem weisen die regionalen Daten manche Implausibi-lität auf und bleiben schwer zu interpretieren, weil ei-niges darauf hindeutet, dass sie durch artifizielle Faktoren wie z. B. Unterschiede im diagnostischen Vorgehen, in der Vollständigkeit der Meldungen und deren Bewertung und Verarbeitung im Gesundheits-amt in unterschiedlichem Ausmaß beeinflusst, und da-mit möglicherweise nur eingeschränkt vergleichbar sind. So bergen z. B. gesundheitsamtliche Bewer -\ntungsstrategien, die bei eingehenden Hepatitis-C-La-bormeldungen das Merkmal „Erstdiagnose“ nicht in jedem Fall exakt (nach-) ermitteln (was z. B. in Ham-burg standardmäßig geschieht) sondern dessen Zu -\ntreffen generell unterstellen, das Risiko einer Über -\nschätzung der tatsächlichen Inzidenz an Erstdiagnosen. Demnach sind also hohe regionale Inzidenzen nicht automatisch valider als mäßige oder niedrige Inziden-zen. Beim zeitlichen Verlauf der Meldungen pro Kalender -\nwoche deutet insbesondere im Vergleich mehrerer Jahre nichts auf eine Saisonalität oder auffällige zeit-liche Clusterbildung hin (Abb. 43).\nAbb. 43:  Übermittelte Erkrankungen an Hepatitis C nach Meldewoche, Hamburg, 2005 (n=51), 2006 (n=78) und \n2007 (n=71)\nNoch deutlicher als bei der Hepatitis B sticht der Be-\nzirk Altona im Bezirksvergleich bei der Häufigkeit der Hepatitis C hervor (Abb. 44), wo im Jahr 2007 55% alle Hamburger Hepatitis-C-Fälle registriert wurden. Wie bereits mehrfach erwähnt schlagen sich hier die Akti-vitäten und Ergebnisse von Screening-Diagnostik-An-geboten durch dort ansässige Beratungsstellen bei bestimmten Risikogruppen nieder, die diesem Bezirk immer dann zugerechnet werden, wenn Angaben zur örtlichen Zuordnung der Fälle nicht vorhanden sind. Auch ist davon auszugehen, dass bei Klienten be-stimmter Beratungsstellen Akten und Unterlagen, aus denen frühere positive Befunde hervorgehen könnten, häufiger fehlen und sie daher vermehrt definitionsge-mäß als „Erstdiagnosen“ zu klassifizieren sind.  50Zentrum für Impfmedizin und Infektionsepidemiologie\nDie Hepatitis-C-Inzidenzen aufgeschlüsselt nach Alter \nund Geschlecht zeigen im Jahr 2007 den auch in den Vorjahren verschiedentlich zu erkennenden Altergipfel in der Altersgruppe der 40 bis 49 Jahre alten Erwach-senen (Abb. 45). Auch wenn in dieser Altersgruppe deutlich mehr Männer als Frauen betroffen waren, ist das Geschlechterverhältnis insgesamt relativ ausgegli-chen. Auch im Jahr 2007 wurde bei einem Neugebo-renen Hepatitis C diagnostiziert, bei dem die Eltern Vi-rusträger waren. \n * n<71 wegen einzelner fehlender Alterangaben6,20,00,00,02,54,68,87,02,03,7\n0,00,00,01,30,83,62,25,83,83,6\n0123456789 1 00 - <2 Lj2 - 4 Lj5 - 9 Lj10 - 19 Lj20 - 29 Lj30 - 39 Lj40 - 49 Lj50 - 59 Lj60 - 69 Lj70+Altersgruppen\nInzidenz\nmännlich weiblichAbb. 44: Inzidenz der Hepatitis C in den Hamburger Bezirken 2007 (n=71)\nWandsbek\nHH-Nord\nAltonaEimsbüttel\nHH-Mitte\nHarburg Bergedorf0,2\n4,6\n4,8\n15,7\n0,8\n2,0\n0,0\nAbb. 45: Inzidenz der Hepatitis C nach Alter und Geschlecht, Hamburg 2007 (n=61*)51Zentrum für Impfmedizin und Infektionsepidemiologie\nIm Berichtsjahr hat es keine Fälle von Hepatitis C ge-\ngeben, zwischen denen ein epidemiologischer Zusam-menhang ermittelt werden konnte. Mehr als zwei Drit-tel der Fälle erfüllten die klinische Falldefinition, waren also auch symptomatisch erkrankt. Davon war bei 93% eine Erhöhung der Serumtransaminasen doku-mentiert und 15% litten unter Oberbauchbeschwer -\nden. Ein Ikterus war nur bei 7% aufgetreten (Mehrfach-nennungen möglich). Fünf Hepatitis-C-Patienten (Vorjahr 11) waren 2007 in stationärer Behandlung (de-finitionsgemäß nicht zwingend als Folge der HCV-In-fektion sondern auch aus anderen Ursachen), Todes-fälle an Hepatitis C sind wie im Vorjahr nicht gemeldet worden. \nZwischen 65 und 82% der Fall-Datensätze enthiel-\nten auswertbare Angaben zu möglichen Expositions-risiken (die Schwankungsbreite erklärt sich durch den unterschiedlich hohen Anteil fehlender Angaben oder der Angabe ‚Nicht ermittelbar’ bei den einzelnen Risi-kofaktoren). Wie bei der Hepatitis B führen auch hier Angaben über sexuelle Aktivitäten (53 Nennungen) die Rangliste an, hinsichtlich der Aussagekraft dieses Er -\ngebnisses gilt indessen das Gleiche, was dazu im He-patitis-B-Kapitel ausgeführt wurde. Auf den nächsten Rängen folgten „operativer/invasiv diagnostischer Ein-griff“ (19 Nennungen), „Bluttransfusionen oder andere Blutprodukte“ (13 Nennungen) „iv Drogengebrauch“ (9 Nennungen), „Tätowierungen“ (8 Nennungen), „Wohngemeinschaft mit Virusträger“ (7 Nennungen), „Medizinische Injektionen im Ausland und „Berufli-che Kontakte zu Patienten/Material“ (je 6 Nennungen) und „Piercings“ (5 Nennungen). In je einem Fall wur -\nde  „Dialysebehandlung“ sowie „Mutter Virusträgerin“ bejaht, bei keinem Fall findet sich die Angabe einer vorangegangenen Organtransplantation. Schlussfol-gerungen bezüglich eines eventuellen Kausalzusam -\nmenhanges sind auch hier aus methodischen Grün -\nden unzulässig. 9.  Erkrankungen durch Meningokokken\nMeningokokken ist ein etwas verkürzter Oberbegriff für die verschiedenen Gruppen von Bakterien mit der Bezeichnung Neisseria meningitidis, die auch bei ge-\nsunden Kindern und Erwachsenen nicht selten im Na-sen-Rachen-Raum anzutreffen sind. Das fallweise durch diese Bakterien hervorgerufene Krankheitsbild stellt sich in der Regel als eitrige Meningitis oder als Sepsis dar, die in ihrer bedrohlichsten Ausprägung (Waterhouse-Friederichsen-Syndrom) mit Gerinnungs -\nstörungen, Hämorrhagien, schweren Perfusionsstö-rungen mit Nekrosen, septischem Schock und Multi-organversagen einhergehen kann. Die Übertragung von Mensch zu Mensch erfolgt durch Tröpfcheninfek-tion. Meningokokken sprechen im Prinzip auf Antibio-tika an, dennoch beträgt die Letalität 5 -10%.\nDie Mehrzahl der in Deutschland auftretenden Menin-\ngokokken-Infektionen wird durch Meningokokken der Gruppe B hervorgerufen, gegen die bisher noch kein wirksamer Impfstoff entwickelt werden konnte. Die Meningokokken der Gruppe C stehen hierzulande je-doch an 2. Stelle der Häufigkeitsskala und sind für etwa 25% aller Meningokokken-Erkrankungen verant-wortlich. Die Impfung gegen Meningokokken der Gruppe C ist von der Ständigen Impfkommission für alle Kinder im 2. Lebensjahr (ab dem 12. Lebensmo-nat) empfohlen. Ferner sind auch die Serogruppen A, W 135 und Y impfpräventabel. \nIn Hamburg hat die Inzidenz der Meningokokken-Er -\nkrankungen im Jahr 2007 mit 0,23 Fällen pro 100.000 \nEinwohner (4 Fälle absolut) einen historischen Tief-stand erreicht (Abb. 46) und ist damit auch die nied-rigste Inzidenz aller 16 Bundesländer. 52Zentrum für Impfmedizin und Infektionsepidemiologie\nAbb. 46: Inzidenz der Meningokokken-Erkrankung in Hamburg seit 1997\nDie wenigen Einzelfälle haben sich im Frühjahr und im \nSommer 2007 ereignet (Abb. 47). Ein gewisser Häufig-keitsschwerpunkt in der ersten Jahreshälfte gilt als ty-pisch für diese Erreger.\n0 012\n0 0 01\n0 0 0 01\n0 02\n1\n0 01 1 12\n1\n012345\nJanuarFebruarMärz April Mai Juni Juli\nAugust\nSeptemberOktoberNovember Dezember\nMonatAnzahl der Fälle\n2007 2006012345678910\n1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007JahrInzidenz\nAbb. 47:  Monatliche Anzahl der gemeldeten Meningokokken-Erkrankungen 2007 (n=4) im Vergleich zu 2006 \n(n=10) 53Zentrum für Impfmedizin und Infektionsepidemiologie\n6,20,00,00,00,00,00,70,00,00,0\n6,50,00,00,00,00,70,00,00,00,0\n0 1 2 3 4 5 6 70 - <2 Lj2 - 4 Lj5 - 9 Lj10 - 19 Lj20 - 29 Lj30 - 39 Lj40 - 49 Lj50 - 59 Lj60 - 69 Lj70+Altersgruppen\nInzidenz\nmännlich weiblichIm Berichtsjahr verzeichneten nur 2 Bezirke überhaupt \nErkrankungsfälle an Meningokokken, so dass auf eine detaillierte räumliche Aufschlüsselung verzichtet wird. Die demographische Verteilung zeigt den bekannten Häufigkeitsgipfel in der Altersgruppe der Säuglinge und Kleinkinder unter 2 Jahren, dem allerdings absolut gesehen nur einzelne Krankheitsfälle zugrunde liegen (Abb. 48).\nAbb. 48: Inzidenz der Meningokokken-Erkrankung nach Alter und Geschlecht, Hamburg 2007 (n=4)\nAlle im Jahr 2007 gemeldeten Fälle waren in stationä-rer Behandlung. Verlauf und Symptomatik waren bei 3 Fällen vereinbar mit einer Meningokokken-Meningitis, bei einem Fall mit einer Meningokokken-Sepsis. Ein Waterhouse-Friederichsen-Syndrom sowie Todesfälle an Meningokokken-Infektion wurden im Berichtsjahr nicht gemeldet. Bei keinem der im Jahr 2007 aufgetretenen Fälle wur -\nde ein epidemiologischer Zusammenhang zu einem anderen Fall oder ein Hinweis auf eine Infektion außer -\nhalb Deutschlands gefunden. Bei allen Fällen erfolgte eine differenzierte mikrobiologische Diagnostik und es wurden jeweils zweimal Serogruppe B und C gefun -\nden. Eine Meningokokken-Impfung war bei keinem der Fälle feststellbar, wobei bei einem Fall der Impfstatus nicht ermittelt werden konnte. 54Zentrum für Impfmedizin und Infektionsepidemiologie\nAnhang\nRohe Meldedaten, Hamburg 200755Zentrum für Impfmedizin und InfektionsepidemiologieMeldekategorienur \nklinischklinisch und \nepidemiolo gischklinisch und \nlabordia gnostischlabordiagnostisch, ohne klin. \nSymptomatiklabordiagnostisch klin. \nBild unbekannt\nAdenovirus-Kon junktivitis 0 4 8 0 0\nCampylobacter-Enteritis 0 40 2029 9 1\nCreutzfeldt-Jakob-Krankheit 1 0 0 0 0\nDengueeber 0 0 15 1 0\nE.-coli-Enteritis 0 56 35 1 0\nEHEC-Erkrankun g 0 0 19 4 1\nGiardiasis 0 2 123 7 3\nHantavirus 0 0 3 0 0\nHepatitis A 0 1 22 5 0\nHepatitis B 0 0 38 4 0\nHepatitis C 0 0 46 19 6\nHepatitis D 0 0 0 1 0\nHepatitis E 0 0 1 0 0\nInuenza 0 35 151 0 2\nKryptosporidiose 0 0 20 0 0\nLegionellose 0 0 8 1 0\nListeriose 0 1 6 0 0\nMasern 1 0 2 0 0\nMenin gokokken-Erkrankun g 1 0 4 0 0\nNorovirus-Erkrankun g 0 4183 2791 10 4\nParat yphus 0 0 1 0 0\nRotavirus-Erkrankun g 0 251 915 2 0\nSalmonellose 0 53 824 17 5\nShigellose 0 2 30 0 0\nTrichinellose 0 0 4 0 0\nTuberkulose 33 3 124 0 0\nTyphus 0 0 4 0 0\nYersiniose 0 3 97 2 1\nFälle nicht gesicherter Ätiolo gie 0 8 0 0 0Impressum:\nHerausgeber: Freie und Hansestadt Hamburg  \n Behörde für Soziales, Familie, Gesundheit und Verbraucherschutz  \n Institut für Hygiene und Umwelt\n Zentrum für Impfmedizin und Infektionsepidemiologie  \n Beltgens Garten 2\n 20537 Hamburg\n Tel.:  (040) 428 54 - 4440 \n Internet: www.impfzentrum.hamburg.de\nAutor: Dr. Gerhard Fell\nMitarbeit: Monika Maaß (Datenaufbereitung)\n Anke Ebert (Layout Umschlag)\nSatz und Druck: Justizvollzugsanstalt Fuhlsbüttel\nAuﬂage: 300 Exemplare\nStand: Juli 2008\nDiese  Druckschrift wird im Rahmen  der Öffentlichkeitsarbeit  des Senats der Freien und \nHansestadt  Hamburg  herausgegeben.  Sie darf weder  von Parteien  noch von Wahlwerbern  \noder Wahlhelfern  während  eines  Wahlkampfes zum Zwecke der Wahlwerbung  verwendet  \nwerden.  Dies gilt für Bürgerschafts-, Bundestags-  und Europawahlen  sowie  Wahlen  zur \nBezirksversammlung.  \nMissbräuchlich  ist insbesondere  die Verteilung  auf Wahlveranstaltungen,  an Informati -\nonsständen  der Parteien  sowie  das Einlegen,  Aufdrucken  oder Aufkleben  parteipolitischer  \nInformationen  oder Werbemittel. Untersagt ist gleichfalls  die Weitergabe  an Dritte zum \nZwecke der Wahlwerbung.  Auch ohne  zeitlichen  Bezug zu einer  bevorstehenden  Wahl darf \ndie Druckschrift nicht in einer  Weise verwendet  werden,  die als Parteinahme  der Landes -\nregierung  zugunsten  einzelner  politischer  Gruppen  verstanden  werden  könnte.\nDie genannten  Beschränkungen  gelten  unabhängig  davon, wann, auf welchem  Wege und \nin welcher  Anzahl  die Druckschrift dem Empfänger  oder der Empfängerin  zugegangen  \nist. Den Parteien  ist jedoch  gestattet, die Druckschrift zur Unterrichtung  der eigenen  Mit-\nglieder  zu verwenden.Hamburg\nHH-Mitte\nHarburg\nAltona\nWandsbek\nHH-Nord\nBergedorf\nEims- \nbüttel691,0\n484,0\n459,8951,3770,2535,9808,1\nErfasste Erkrankungsfälle insgesamt pro 100 000 Einwohner Hamburg 2007\nMeldepﬂichtige Infektionskrankheiten in Hamburg 2007\nEpidemiologischer Bericht", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}