{"title": "idw – Informationsdienst Wissenschaft", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-06-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Besseres Überleben nach Herz-Kreislauf-Stillstand: Klaus Tschira Stiftung fördert den Aufbau des Heidelberger Reanimationsregisters am Universitätsklinikum Heidelberg.\nHeidelberg. 28. Juni 2023. Es passiert in Deutschland Jahr für Jahr mehr als 60.000 Mal: ein Mensch erleidet einen Herz-Kreislauf-Stillstand. Mehr als 90 Prozent der Betroffenen sterben, obwohl etliche von ihnen wiederbelebt werden können. Was läuft da schief? Und was kann verändert werden, damit die Überlebenschancen steigen? Ein interdisziplinäres und interprofessionelles Team um den Mediziner Michael Preusch ist diesen Fragen am Universitätsklinikum Heidelberg in einem von der Klaus Tschira Stiftung ermöglichten Projekt nachgegangen. Entstanden sind dabei das Heidelberger Reanimationsregister, nationale und internationale Vernetzungen – und ein gerütteltes Maß an Hoffnung auf mehr gerettete Menschenleben.\nWas hat es mit dem Reanimationsregister auf sich?\nMichael Preusch: Momentan ist es so, dass von den Menschen, die einen Herz-Kreislauf-Stillstand erleiden, nur acht bis zehn Prozent wieder gesund werden. Wir müssen mehr darüber wissen, welche Faktoren die Überlebenschancen verbessern. Dafür braucht es eine Datenbank – und das ist das Heidelberger Reanimationsregister.\nWelche Fragen stellen sich?\nMichael Preusch: Vor allem zwei Fragen: Was sind die Ursachen dieses Herz-Kreislauf-Stillstands? Und was ist die optimale Behandlung? Die Gruppe der Menschen mit Herz-Kreislauf-Stillstand, die ja sehr unterschiedlich ist, was Alter, Gesundheitszustand und Behandlung angeht, hat eines gemeinsam: Es fehlen auf breiter Basis klinische Daten.\nWelche Vorbilder gab es?\nMichael Preusch: Hilfreich erschien uns die Idee des Deutschen Reanimationsregisters, das vor mehr als 15 Jahren eingerichtet wurde. Dort wurden Daten gesammelt zum Herzrhythmus, zum Eingriffszeitraum nach dem Herzstillstand, zum Alter und zum Verlauf. Das waren aber zunächst noch eher grobe Daten.\nUnd was haben Sie aus der Idee gemacht?\nMichael Preusch: Wir als Universitätsklinik in der Region Rhein-Neckar haben den Vorteil, dass die Mehrzahl der Patientinnen und Patienten, die hier einen Herz-Kreislauf-Stillstand erlitten haben, bei uns in der Klinik vorgestellt werden. Wir haben also ein sehr großes Kollektiv, um Daten zu erheben und Aussagen treffen zu können. Dazu gehören Vorerkrankungen, die Dauer der Wiederbelebung, aber auch bestimmte Marker im Blut, die schon sehr früh die Ursache des Herzstillstands erkennen lassen und eine bessere Behandlung ermöglichen. Und es gehört dazu, frühzeitig zu wissen, ob eine Lungenentzündung entsteht und wie gefährlich sie werden kann.\nWie kommt es zu den Lungenentzündungen?\nMichael Preusch: Im Rahmen des Herzstillstands läuft der Speichel des Patienten und oft auch Magensaft oder Erbrochenes in die Lunge und ruft dort häufig Entzündungen hervor. Aber wir wissen bis heute nicht, welcher Patient von einer frühen Verabreichung von Antibiotika profitiert und welcher nicht. Deshalb untersuchen wir auch das Blut, wobei wir insbesondere die Entzündungswerte und einiges mehr berücksichtigen, um frühzeitig erkennen zu können, wenn sich der Zustand verschlechtert.\nWas sammeln Sie im Reanimationsregister?\nMichael Preusch: Wir sammeln Blutproben von Patientinnen und Patienten, die nach Herzstillstand bei uns eingeliefert wurden. Die Archivierung ist sehr aufwändig, so müssen die Proben bei minus 80 Grad gelagert werden. Aus den Zellen im Blut gewinnen wir wichtige Informationen, beispielsweise können wir die Erbsubstanz von Abwehrzellen isolieren, die uns schon ganz früh zeigen kann, ob bestimmte Entzündungsreaktionen entstehen.\nWie hat sich konkret die Förderung der Klaus Tschira Stiftung ausgewirkt?\nMichael Preusch: Zunächst konnten wir gleich zwei dieser ganz besonderen Gefrierschränke anschaffen, eine Personalstelle einrichten und eine Datenbank aufbauen, in der sämtliche Proben nach einem bestimmten Schlüssel archiviert werden.\nWie groß ist denn die Datenbank inzwischen?\nMichael Preusch: Wir haben jetzt Daten von circa 600 Menschen erhoben. Das ist sicherlich eine der größten Sammlungen, die es in Deutschland gibt. Natürlich unterstützen wir mit unseren Daten auch das Deutsche Reanimationsregister, machen aber auch eigene Auswertungen. Wir sind inzwischen hervorragend vernetzt, tauschen uns mit anderen aus, gehen auf Kongresse und haben die Proben auf der Suche nach bestimmten Proteinen oder Entzündungswerten analysiert. So sind bereits fünf Veröffentlichungen von internationalem Rang entstanden. Und wir hoffen, noch einiges an Forschungserkenntnissen zu Tage fördern zu können.\nWas haben die Kranken davon?\nMichael Preusch: Wir machen zwar Wissenschaft, insbesondere mit den Mitteln, die uns die Stiftung zur Verfügung gestellt hat. Aber gleichzeitig kommen Erkenntnisse, die in großen Studien veröffentlicht werden, natürlich auch immer bei der Versorgung und Behandlung von kranken Menschen zum Einsatz. In diesem Zusammenhang machen sich viele beteiligte Ärztinnen und Ärzte auch in der Wissenschaftskommunikation und in der Öffentlichkeitsarbeit stark, wenn es beispielsweise um eine bessere Reanimation durch Laien geht. Es geht um Themen wie „Erste Hilfe in der Schule“, weil uns zum Beispiel Norwegen zeigt, dass durch gute und regelmäßige Ausbildung einer breiten Bevölkerung von Kindheit an die Überlebensrate nach Herz-Kreislauf-Stillstand deutlich besser sein kann als derzeit in Deutschland.\nWer kommt in Ihr Register?\nMichael Preusch: In erster Linie, wer außerhalb des Krankenhauses einen Herz-Kreislauf-Stillstand erlitten hat und, nach der ersten Stabilisierung, bei uns in der Klinik aufgenommen wird. Bei uns in der Region ist es so, dass 50 Prozent der Menschen, die einen solchen Stillstand erlitten haben, auch tatsächlich mit einem Spontankreislauf in eine Klinik kommen. Diese guten Startbedingungen wollen wir nutzen um noch besser zu werden.\nWie holen Sie das Einverständnis ein, ins Register aufgenommen zu werden?\nMichael Preusch: Wenn die Patientinnen und Patienten das Bewusstsein wiedererlangen, dann holen wir das Einverständnis ein, und, wenn das nicht geht, das Einverständnis der rechtlichen Vertretung. Trotz der schwierigen Situation haben wir bislang nicht einmal eine Handvoll Absagen bekommen. Überzeugend ist für die Meisten, dass die Daten der Studie vielleicht nicht mehr unmittelbar den Betroffenen helfen, aber dafür Anderen unter Umständen das Leben retten können.\nWie anonymisieren Sie das Ganze?\nMichael Preusch: Es gibt eine Pseudonymisierung in Form eines Nummernsystems, so dass die Daten bei der Auswertung keiner speziellen Person mehr zugeordnet werden können.\nWas wäre Ihr größter Wunsch?\nMichael Preusch: Schon jetzt können unsere Daten in verschiedenen Kontexten und Fragestellungen fruchtbar werden. Es wäre ein riesiger Fortschritt in der Versorgung, wenn solche Daten beispielsweise mit den Auswertungen der Qualitätssicherung bei Notarzt- und Rettungseinsätzen sowie mit anonymisierten Krankenkassendaten verknüpft werden könnten. Ich wünsche mir sehr, dass dieses Projekt auf lange Sicht weiterläuft.\nWas sind die drei wichtigsten Erkenntnisse?\nMichael Preusch: Zum einen, dass klinische Daten zu erheben unheimlich wichtig ist, weil sich daraus ganz verschiedene Fragestellungen und Antworten entwickeln lassen. Das Zweite ist, sich immer bewusst zu sein, dass wir noch nicht genug wissen. Zum Beispiel, warum sehr oft nach der Wiederbelebung ein massiver Entzündungsreiz auftritt, der den ganzen Organismus beeinträchtigt. Das Dritte, was das Register gezeigt hat, ist, dass klinische Wissenschaft grundsätzlich einen interdisziplinären und interprofessionellen Ansatz haben muss.\nKontakt:\nPD Dr. med. Michael Preusch\nUniversitätsklinikum Heidelberg\nOberarzt (Klinik für Kardiologie, Angiologie, Pneumologie)\nMichael.Preusch@med.uni-heidelberg.de\nKlaus Tschira Stiftung\nKirsten Baumbusch\nKommunikation\nTelefon: 06221-533-177\nE-Mail: kirsten.baumbusch@klaus-tschira-stiftung.de\nHintergrund:\nDie Klaus Tschira Stiftung\nDie Klaus Tschira Stiftung (KTS) fördert Naturwissenschaften, Mathematik und Informatik und möchte zur Wertschätzung dieser Fächer beitragen. Sie wurde 1995 von dem Physiker und SAP-Mitgründer Klaus Tschira (1940–2015) mit privaten Mitteln ins Leben gerufen. Ihre drei Förderschwerpunkte sind: Bildung, Forschung und Wissenschaftskommunikation. Das bundesweite Engagement beginnt im Kindergarten und setzt sich in Schulen, Hochschulen und Forschungseinrichtungen fort. Die Stiftung setzt sich für den Dialog zwischen Wissenschaft und Gesellschaft ein. Weitere Informationen unter: www.klaus-tschira-stiftung.de\nMerkmale dieser Pressemitteilung:\nJournalisten, Wissenschaftler, jedermann\nMedizin\nüberregional\nBuntes aus der Wissenschaft, Forschungs- / Wissenstransfer\nDeutsch\nSie können Suchbegriffe mit und, oder und / oder nicht verknüpfen, z. B. Philo nicht logie.\nVerknüpfungen können Sie mit Klammern voneinander trennen, z. B. (Philo nicht logie) oder (Psycho und logie).\nZusammenhängende Worte werden als Wortgruppe gesucht, wenn Sie sie in Anführungsstriche setzen, z. B. „Bundesrepublik Deutschland“.\nDie Erweiterte Suche können Sie auch nutzen, ohne Suchbegriffe einzugeben. Sie orientiert sich dann an den Kriterien, die Sie ausgewählt haben (z. B. nach dem Land oder dem Sachgebiet).\nHaben Sie in einer Kategorie kein Kriterium ausgewählt, wird die gesamte Kategorie durchsucht (z.B. alle Sachgebiete oder alle Länder).", "language": null, "image": null, "pagetype": null, "links": ["/en/news816834", "#hidden", "forgottenpassword", "/de/register", "/de/team", "https://nachrichten.idw-online.de", "/", "#", "#", "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "#", "#", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/channeloverview", "/de/quality", "/de/idwaward", "/de/api", "/de/wnvproject", "/de/cooperation", "/de/team", "#", "#", "/de/", "/", "https://nachrichten.idw-online.de/ticker", "https://nachrichten.idw-online.de", "calendar", "expert", "http://idw-bilder.de", "http://www.facebook.com/idwonline", "http://twitter.com/#!/idw_online_de", "rsssubscription", "https://wisskomm.social/", "https://de.linkedin.com/company/informationsdienst-wissenschaft---idw", "https://videos.idw-online.de", "register", "https://apps.apple.com/de/app/idw-news/id1540062025", "https://play.google.com/store/apps/details?id=de.idwapp.idwnews", "http://www.klaus-tschira-stiftung.de", "javascript:history.back()", "#semanticsearch", "#", "#", "/de/institution412", "javascript:history.back()", "/de/bookmarks", "/de/news?print=1&id=816834", "#", "/de/pdfnews816834", "/de/forwarddocument?document_type=press_release&document_id=816834", "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/idwaward", "/de/cooperation", "/de/idwjobs", "/de/team", "/de/team", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "#simple1", "#simple2", "#simple3", "#simpleContained1", "#simpleContained2", "#simpleContained3", "#simpleContained6", "#simpleContained7", "#simpleContained8", "#simpleContained9", "#simpleContained10", "#simpleContained4", "#simpleContained5", null]}