{"title": "Weihnachtsbaum: Echt oder künstlich?", "author": "Carina Rehberg", "url": "https://www.zentrum-der-gesundheit.de/bibliothek/umwelt/klima/weihnachtsbaum-ia", "hostname": "zentrum-der-gesundheit.de", "description": "Soll ich mir einen echten oder doch besser einen künstlichen Baum kaufen? Ist vielleicht doch besser ein Plastikbaum besser für die Umwelt?", "sitename": "Zentrum der Gesundheit", "date": "2012-12-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wald statt Weihnachtsbaum?\nAllein für die weihnachtlichen Wohnzimmer in der Schweiz, in Deutschland und in Österreich werden insgesamt jährlich knapp 34 Millionen Weihnachtsbäume gefällt. Liesse man diese Bäume stehen, würde daraus in einigen Jahrzehnten ein mächtiger Wald heranwachsen. Ein Wald, der unserem gebeutelten Klima hervorragend wieder auf die Sprünge helfen könnte – vor allem dann, wenn Wälder aus nicht gekauften Weihnachtsbäumen überall auf der Welt entstehen würden. Kauft also Plastikbäume, ihr lieben Leute und verschont die echten Weihnachtsbäume!\nWeihnachtsbäume aus Plantagen\nDoch genug geträumt. Wer würde schon jährlich 34 Millionen Bäume pflanzen und in aller Gemütsruhe zusehen, wie daraus ein Wald entsteht? Niemand. Weihnachtsbäume werden aus kommerziellen Gründen eigens für das Weihnachtsgeschäft in riesigen Plantagen gezogen. Ohne Weihnachtsbaumnachfrage gäbe es diese Anpflanzungen also gar nicht. Der Nichtkauf von echten Weihnachtsbäumen führt infolgedessen auch nicht zu mächtigen klimaschützenden Wäldern. Man kann sich also den hässlichen Anblick eines Weihnachtsbaumes aus Plastik sparen, so frohlocken Sie bereits?\nWäldchen aus Weihnachtsbäumen\nDenn wenn man einen echten Weihnachtsbaum kauft, dann unterstützt man damit doch wenigstens die Weihnachtsbaumwäldchen. Natürlich werden daraus nie riesige Wälder aus Bäumen, deren Wipfel bis hoch in den Himmel ragen. Schliesslich wird ein Weihnachtsbaum nicht halb so alt und spätestens mit einer Grösse von zwei Metern gefällt. Aber besser ein Wald aus kleinen Weihnachtsbäumchen als gar kein Wald, denken Sie jetzt. Ganz so einfach ist es jedoch auch wieder nicht.\nEchter Weihnachtsbaum besser\nJe schneller nämlich ein Baum gefällt und anschliessend entsorgt werden muss, umso schlechter ist seine Ökobilanz. Und genau das ist das Thema, mit dem sich Clint Springer, Biologe an der Saint Joseph’s University in Philadelphia auseinander gesetzt hat. Glücklicherweise ist auch er der Meinung, dass ein echter Weihnachtsbaum ökologischer ist als ein Weihnachtsbaum aus Plastik.\nWeihnachtsbaum aus Plastik mit schlechter Ökobilanz\nSpringer fand heraus, dass der Kauf nur eines einzigen künstlichen Weihnachtsbaumes alle zehn Jahre mit mehr ökologischen Schäden verbunden ist als der alljährliche Kauf eines echten Weihnachtsbaumes. Ein echter Weihnachtsbaum könne – so Springer –\n[den Klimawandel](https://www.zentrum-der-gesundheit.de/bibliothek/umwelt/klima/geo-engineering) eher positiv beeinflussen als ein Plastikbaum. Nach der Bewertung sämtlicher Forschungsstudien, die echte Weihnachtsbäume mit künstlichen Weihnachtsbäumen verglichen, konnte Springer mitteilen, dass man einen künstlichen Weihnachtsbaum immerhin 20 Jahre lang behalten müsste. Erst dann sei seine Ökobilanz etwas günstiger als der Kauf von 20 echten Bäumen.\nDa künstliche Weihnachtsbäume aber im Durchschnitt schon nach sechs Jahren ersetzt werden, verkündete die Beratungsfirma Ellipsos nach einer entsprechenden Studie im Jahr 2009, sei die Ökobilanz eines zwei Meter hohen echten Weihnachtsbaumes um 60 Prozent besser als die eines künstlichen Weihnachtsbaumes, der sechs Jahre lang genutzt werde.\nPlastik-Weihnachtsbäume aus China – unökologisch und ungesund\nDie ungünstige Ökobilanz künstlicher Weihnachtsbäume ist zum Grossteil auf die Tatsache zurückzuführen, dass sie meistens in China hergestellt werden, so dass schon allein ihr Transport um die halbe Welt enorme Mengen an fossilen Brennstoffen benötigt.\nZusätzlich, so gibt der Gründer von Ellipsos, Jean-Sebastien Trudel, zu Bedenken, werden künstliche Weihnachtsbäume aus Polyvinylchlorid hergestellt. Die Produktion dieses Kunststoffs aus Erdöl sei äusserst energieintensiv. Bäume, die aus Polyvinylchlorid gemacht seien, neigen ausserdem dazu, flüchtige organische Chemikalien an die Umgebung abzugeben, was nicht selten zu\n[allergischen Reaktionen](https://www.zentrum-der-gesundheit.de/krankheiten/allergien-intoleranzen/weitere-allergien/allergie) oder anderen gesundheitlichen Problemen führen könne.\nEchte Weihnachtsbäume lösen keine Allergien aus\nKurioserweise sind es heutzutage – neben Kosten- und Bequemlichkeitsgründen– gerade gesundheitliche Bedenken, die viele Menschen zu künstlichen Weihnachtsbäumen greifen lässt. So sind – laut Springer – etliche Verbraucher der irrigen Meinung, echte Bäume wären gefährlich, weil sie unter Umständen Allergien auslösen könnten. Aus welchem Grund man auch immer zu einem künstlichen Baum greifen möchte, die Angst vor Allergien sollte jedenfalls nicht dazu gehören, da von echten Weihnachtsbäumen – im Gegensatz zu künstlichen Weihnachtsbäumen – keine Allergiegefahr ausgehe, erklärt Biologe Clint Springer.\nWeihnachtsbäume in der Grösse für ein durchschnittliches Wohnzimmer sind viel zu jung, um Blüten und damit Pollen auszubilden. Abgesehen von der wenig dekorativen Qualität könnte man als Birkenpollenallergiker sogar eine Birke als Weihnachtsbaum aufstellen, da auch diese mit einer Grösse von zwei Metern im Allgemeinen noch keine Pollen trägt – schon gar nicht im Dezember.\nDie Kiefer als harzarmer Weihnachtsbaum\nAndere Menschen wieder fürchten, sie könnten auf den Harzduft eines echten Weihnachtsbaumes überempfindlich reagieren. In diesem Fall rät der Biologe zum Kauf einer Kiefer statt einer Tanne, da die Kiefer nicht so intensiv rieche wie die Tanne.\nEchte Weihnachtsbäume schimmeln nicht\nDoch damit nicht genug der Ängste vor der bösen Natur, die uns nach dem Leben trachtet. Auch die Sorge, ein echter Weihnachtsbaum könne früher oder später anfangen zu schimmeln, treibt etliche Menschen zum künstlichen Weihnachtsbaum. Schliesslich weiss man doch, wie gesundheitsschädlich Schimmel in den eigenen vier Wänden sein kann. Biologe Springer hat auch dieses Problem untersucht und gibt Entwarnung:\nEin Haus mit einem echten Weihnachtsbaum weist keinen höheren Schimmelsporengehalt auf als eines mit einem Kunstbaum. Dies liege daran, dass Schimmelpilzsporen an Bäumen in der Regel nicht einfach an die Luft abgegeben werden, sondern am Baum haften bleiben.\nDie Lösung: Echter Weihnachtsbaum oder künstlicher Weihnachtsbaum?\nEs gibt also nur eine Lösung, wenn sich Ihre Familie einen Weihnachtsbaum wünscht: Entscheiden Sie sich für einen echten Weihnachtsbaum aus Ihrer Region. Und wenn er auch noch von einer biologisch wirtschaftenden Baumschule stammt, umso besser.\nIdeal wäre es, wenn Sie einen solchen Baum in Ihren Garten pflanzten und ihn einfach jedes Jahr outdoorgerecht schmückten. So müssen Sie nie wieder überlegen, ob Sie nun einen echten oder einen künstlichen Baum kaufen.\nEin Bäumchen im Topf sollten Sie in jedem Fall nur wählen, wenn Sie das Bäumchen umgehend in den Garten pflanzen oder zumindest im Freien (Balkon oder Terrasse) stehen lassen. Muss es nämlich zwei oder drei Wochen in der geheizten Wohnung verbringen, ist das in den meisten Fällen das Todesurteil des jungen Baumes.\nViel Spass beim Schmücken Ihres regionalen und echten Bio-Weihnachtsbaumes wünscht Ihnen\nIhr Zentrum der Gesundheit", "language": null, "image": "https://s.zentrum-der-gesundheit.de/img/65a18e3a59ae275d7fb4814753e1cab8?width=1280&height=720", "pagetype": "article", "links": ["/", "/", "/bibliothek", "/ernaehrung", "/krankheiten", "/news", "/rezepte", "/bibliothek", "/bibliothek/abnehmen", "/bibliothek/bakterien-viren", "/bibliothek/impfen", "/bibliothek/infos-vom-zentrum", "/bibliothek/koerper", "/bibliothek/mediathek", "/bibliothek/medikamente", "/bibliothek/naturheilkunde", "/bibliothek/partnerschaft-familie", "/bibliothek/ratgeber", "/bibliothek/sonstige-informationen", "/bibliothek/sucht", "/bibliothek/umwelt", "/bibliothek/wohlbefinden", "/ernaehrung", "/krankheiten", "/news", "/rezepte", "/bibliothek", "/bibliothek/umwelt", "/bibliothek/umwelt/klima", "#scroll-to-comment-target", "/autoren", "/datenschutz", "/bibliothek/ratgeber/ernaehrungsratgeber/ernaehrungstipps-weihnachten", "https://www.zentrum-der-gesundheit.de/bibliothek/umwelt/klima/geo-engineering", "https://www.zentrum-der-gesundheit.de/krankheiten/allergien-intoleranzen/weitere-allergien/allergie", "https://www.trustpilot.com/evaluate/zentrum-der-gesundheit.de", "/bibliothek/ratgeber/ernaehrungsratgeber/ernaehrungstipps-weihnachten", "/datenschutz", "https://de-de.facebook.com/ZentrumDerGesundheit/", "https://www.instagram.com/zentrumdergesundheit/", "https://www.pinterest.de/ZentrumGesund/", "https://www.twitter.com/ZentrumGesund/", "https://www.youtube.com/user/ZentrumDerGesundheit/", "/affiliates", "/newsletter-archiv-footer", "/rss", "/ueber-uns", "/team", "/autoren", "/aerztliche-pruefung", "/wissenschaftliche-beratung", "/kontakt", "/impressum", "/datenschutz", "/suche"]}