{"title": "Corona-Virus: Schwangerschaft, Baby und Familie: Pro/Contra Corona Impfstoff", "author": "Optimist", "url": "https://www.urbia.de/forum/159-corona/5394982-pro-contra-corona-impfstoff", "hostname": "urbia.de", "description": "Hallo liebe Mitglieder Ich habe die letzte Zeit hier die Beiträge verfolgt und höre auch in meinem Umfeld immer mehr Menschen die auf eine Rettung durch einen Impfstoff hoffen . Ich weiß nicht wie ihr dazu steht , ich bin vom Fach , nicht generell gege...", "sitename": "urbia.de", "date": "2020-04-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hallo liebe Mitglieder\nIch habe die letzte Zeit hier die Beiträge verfolgt und höre auch in meinem Umfeld immer mehr Menschen die auf eine Rettung durch einen Impfstoff hoffen .\nIch weiß nicht wie ihr dazu steht , ich bin vom Fach , nicht generell gegen Impfungen aber ich schüttel mir den Kopf so vor Fassungslosigkeit noch bis zur Migräne.\nEin Impfstoff, der so schnell aus dem Ärmel gezaubert werden soll , nicht erprobt ist und keine Langzeitstudien die Wirkung bzw. fehlenden Nebenwirkungen und Folgen bestätigt/ausschließt ?\nUm es ganz krass zu sagen, kam mir zu Ohren bereits \"naja da ich ja ansonsten eh an dem Virus dann sterben würde , nehm ich das in Kauf und sehe es als letzte Chance\"\nIch bin einfach nur heftig erschrocken, zu was verängstigte Menschen fähig sind und was sie bereit sind zu tun in ihrer Panik.\nVersteht mich nicht falsch, ich möchte weder etwas verharmlosen noch Panik verbreiten , aber wie seht ihr das ?\nNatürlich werden die Menschen die generell Impfgegner sind auch jetzt wohl nicht einen Impfstoff begrüßen aber jene andere , würde mich interessieren wie ihr darüber denkt .\nLeider gibt es Beweise bzw Unterlagen von Folgeerscheinungen wie Lähmungen und weiteren Nebenwirkungen von Impfstoffen die vor vielen Jahren Hals über Kopf in Umlauf gebracht wurden und ich denke auch bei heutiger medizinischer Situation sollte man das nicht außer Acht lassen , weil eine Impfung nicht mit einem Medikament zu vergleichen ist wie zb Paracetampol oder ACC Akut und Wirkung und Präparat nach kurzer Zeit wieder ausgeschlichen.\nBleibt gesund und verfallt alle trotz Umsichtigkeit und Ernsthaftigkeit nicht in Scheuklappenstellung .\nPro/Contra Corona Impfstoff\nHallo liebe Mitglieder\nAuch vom Fach und die Antwort sich kurz und knapp. Selbstverständlich werde ich mich und meine gesamte Familie von den Kindern bis zur uroma impfen lassen sobald es einen Impfstoff gibt. Wie übrigens auch jedes Jahr gegen InfluenzaDiskussion stillgelegt\nUm es also auf den Punkt zu bringen , würdet ihr der Medizin vertrauen und Euch, euren Kindern und Familie einen vielleicht irgendwann aufgetauchten Impfstoff spritzen lassen (Risiken und Fehler in Kauf nehmen ohne jahrelange Tests und Studien) oder sagt ihr , wenn uns das Virus trifft (und das wird es wohlmöglich da eine Ausrottung nicht angestrebt wird sondern nur eine verlangsamte besser zu händelnde Ansteckung) dann ist es der Natur überlassen?\nOhne jetzt Verschwörungstheorien mit einzubeziehen, aber der Film \"die Welle\" und einige mehr, auch Erfahrungen der Vergangenheit, lassen viele Menschen skeptisch und misstrauisch bleiben .\nHallo,\nstand heute würde ich mich und unsere Tochter aus den von dir genannten Bedenken heraus nicht mit einem so schnell auf den Markt gewordenen Impfstoff impfen lassen. Möchte aber nicht ausschließen, dass ich die Situation in ein paar Monaten anders bewerte, wenn es noch bessere Informationen und Erfahrungen mit dem Virus gibt.\nWir sind übrigens keine Impfgegner und ganz normal nach Stiko geimpft.\nLG Nenea\nJa definitiv würde ich mich impfen lassen. Ich finde es lustig dass viele darauf rumreiten dass es natürlich noch keine Langzeiterfahrungen mit dem Impfstoff gibt aber die gibt es doch noch viel weniger mit dem Virus und da schätze ich die Prognose als viel schlechter ein was das anbelangt. Und nachdem davon ausgegangen wird dass circa 2/3 der Bevölkerung infizieren werden bis der Virus keinen Wirt mehr findet ziehe ich ganz klar die Impfung vor.\nVG\nGuten Morgen,\nich bin ebenfalls vom Fach und würde mich NIEMALS gegen das Virus impfen lassen, nicht weil ich Impfgegnerin bin - sondern eben wegen den von dir genannten Aspekten. Ich lasse mir auch die Influenzaimpfung nicht geben, da ich der Meinung bin, dass die Industrie ein Jahr im Voraus nicht wissen kann welche Form das Virus annimmt (mutiert ja auch).\nAuf alle Fälle, kurz und knapp: Niemals.\nGenau deswegen wird die Regierung die Impfung auch für verpflichtend erklären müssen. Viren haben mehr Möglichkeiten, zu mutieren, je weiter sie sich verbreiten und vermehren können, denn die Wahrscheinlichkeit einer Mutation ist proportional zur Anzahl Kopien, die vom Virus angefertigt werden. Entsprechend ist es sehr sinnvoll, sie möglichst schnell flächendeckend zu bekämpfen, auch mit Impfungen. Wenn man es einfach laufen lässt, haben wir alle paar Jahre eine Coronavirus-Epidemie mit Lockdown und allem.Diskussion stillgelegt\nIch werde mich (genauso wie die gesamte Familie) selbstverständlich gegen den Virus impfen lassen. So wie wir alle nach Stiko geimpft sind.\nEs wird laufen wie immer, die vernünftigen lassen sich impfen, die, die rumblöken sind Nutznießer vom Herdenschutz.\ndie vernünftigen lassen sich impfen\"\nWir sind zwar auch durch geimpft, aber bei einem Impfstoff im Zack-zack Verfahren ist es doch völlig leditim vorsichtig zu sein und evtl Zweifel zu haben. Warum muss man deswegen immer gleich als unvernünftig abgestempelt werden?!\nDu findest es vernünftig einen unter massiven Zeitdruck entwickelten Impfstoff, mit einer kurzen Testphase und ohne irgendwelche Erfahrungen dir in den Körper zu spritzen 😬. Tut mir leid, dafür fehlt mir der Mut.\nLG\nVisilo\nIch sehe es genauso wie du. Meine Schwiegermutter möchte sich sofort impfen lassen, Nebenwirkungen sind ihr völlig egal. Sie gehört zur Risikogruppe und ich Zweifel es stark an, das sie dieses unerforschte serum gut vertragen würde. Für manche ist Impfen ein Allheilmittel, und das finde ich ziemlich fahrlässig.\nEs gibt Dinge im Leben gegen die ist man machtlos! Aber der Mensch ist nunmal gewillt alles mögliche in seiner Macht stehende getan zu haben, damit sich die Bevölkerung im besten Sinne entwickelt.\nIch werde mich nicht auf diese Impfung verlassen. Stattdessen lieber weiterhin auf Hygiene und reduzierten Sozialkontakt achten.\nNein, wir würden uns alle nicht impfen lassen und nein ich bin kein Impfgegner. Wer zur Risikogruppe gehört kann ja sein Glück mit der Impfung versuchen. Ich denke als \"Durchschnittsmensch ohne Vorbelastung\" hätte ich mehr Angst vor einer, unter Zeitdruck zusammengemischten Impfung, als vor der Krankheit selbst.\nWir achten auf Hygiene und Abstand und selbst wenn wir uns anstecken wird es statistisch gesehen nicht so schlimm.\nLG\nVisilo\nDer Impfstoff wird sicher noch lange nicht entwickelt sein (wenn überhaupt), aber zumindest sollte es bald ein Medikament gegen den Virus geben, wenn alles gut läuft, kommt es im Sommer auf den Markt. Dieses Medikament wird jetzt noch an schwerkranken Patienten in Wien getestet. Getestet klingt natürlich etwas grausam, ich gehe aber jetzt mal davon aus, das es schlimmsten Fall einfach keine Wirkung zeigt.\nLg\nWir würden uns vermutlich auch nicht impfen lassen.\nWir sind jung, fit und gesund, wahrscheinlich würden wir gar nicht wirklich merken, wenn wir uns den Virus einfangen.\nGrippeimpfung kommt für mich momentan auch nicht in Frage.\nAußerdem glaube ich eh, dass die meisten sich bereits angesteckt haben, bis der Impfstoff rauskommt.\nWir sind jung, fit und gesund, wahrscheinlich würden wir gar nicht wirklich merken, wenn wir uns den Virus einfangen.\nIhr könnt aber andere Leute infizieren!\nDas kommt darauf an, wie schnell der Impfstoff da ist, wie die Abwägung ist und würde mich dann konkret dazu vom Arzt meines Vertrauens beraten lassen.\nEin Arzt ist pro Impfen.\nAls vor Jahren mal ein Impfstoff rauskam - ich weiß schon gar nicht mehr ob Schweinegrippe oder Vorgelgrippe - und einige sonst mäßig/nicht impfende panisch wurden \"schon zwei Todesfälle in x Wochen\" ...\nriet er mir speziell von der Impfung ab.\nMeine anderen anstehenden frischte er auf.\nJetzt bei Corona denke ich an meine Oma. Damals starben viele an der Impfung, weil sie sehr viel mehr vor der Krankheit rettete.\nSo extrem sehe ich es aktuell nicht!\nAllerdings wäge ich bei der Entwicklung ab.\n- wie entwickelt sich der Virusverlauf\n- in Bezug aufs Gesundheitssystem\n- in Bezug auf die Ausbreitung\n- wie entwickelt sich der Impfstoff\n- wie hoch sind die Risiken.\nDa schäme ich mich für meine Doppelmoral. Einerseits bin ich froh, wenn Impfstoffe entwickelt werden, andererseits möchte ich nicht zu den ersten gehören, wo vieles noch nicht ausgereift ist.\nOhne \"diese ersten\" wird es aber schwierig einen Impfstoff/Medikament so zu entwickeln, dass es den vielen anderen später nicht mehr schadet.\nDa bin ich ehrlich, dass ich moralisch im Zwiespalt bin.\nNeu ist bei mir, dass unklar ist, welche Vorerkankungen ich habe. Dass da was ist, ist laut einigen Ärzten inzwischen klar. Laut anderen, die nichts untersuchen ist da nichts.\nDa würde ich mich schon gerne eher impfen lassen und auch um diejnigen zu schützen, die sich wegen anderer Vorerkrankungen nicht so einfach impfen lassen können.\nAndererseits ist eine noch nicht ausgereifte Impfung bei UNbekannter Vorkerkrankung auch nicht der Hit (welche Zusatzgefahren?)\nUnd eben die Frage, wie verträgt sich der Virus mit meinen UNbekannten gesundheitlichen Problemen.\nAktuell hoffe ich auf eine Abflachugn, damit das Gesundheitssystem das hinbekommt.\nDass ich mehrere Monate auf Facharzttermine warte und vieles sich in die Länge zieht, was bei meinen Eltern noch etwas schneller ging (sich da aber schon abzeichnete, dass aus finanziellen Gründen vieles verlangsamte)....\nDa hoffe ich nicht nur auf eine Impfung,\nsondern darauf, dass das Gesundheitssystem die aktuelle Doppelbelastung packt\nund dass da hoffentlich ein Umdenken statt finden wird.\nDass Krankenschwestern/Pflegepersonen nicht mehr bis zum Umfallen arbeiten sollen. Zu wenig Geld für Neueinstellungen, zu wenig Geld für Freizeitausgleich - weil kein Personal da ist.\nKlar findet man kaum Personal, wenn der Beruf in seinen Arbeitsbedingungen wenig attraktiv ist und wenn 10 gebraucht werden , 5 gesucht werden (mehr ist finanziell nicht drin) und dann nur 2 gefunden werden.\nDa finde ich, dass die Impfung wichtig ist, um langfristig die Situation zu entschärfen.\nAuch für Reisen ins Ausland und insgesamt. Das Virus bleibt ja nicht innerhalb von Landesgrenzen.\nAktuell macht die Maßnahme schon Sinn, langfristig wird jedes Land unterschiedlich viel oder weniger damit zu kämpfen haben.\nBei Reiseimpfungen gibt es durchaus mit Gründen andere Empfehlungen als für's Inland und selbst da gibt es unterschiedliche Emfpehlungen und Risikogebiete.\ngleichzeitig hoffe ich aber auch, dass die Impfung nicht der ersehnte Tropfen auf den heißen Stein ist hauptsache Normalität!\nSondern dass im Gesundheitswesen wieder mehr auf Gesundheit geachtet wird.\nImpfung wichtig, ja.\nAber ist eben nicht alles.\n👍 Ehrlich und durchdacht.\nIn Deiner Situation wäre ich auf jeden Fall auch vorsichtig.", "language": null, "image": null, "pagetype": "website", "links": ["/", "https://www.eltern.de", "/forum", "/forum/expertenforen", "/magazin/kinderwunsch/", "/magazin/schwangerschaft/", "/magazin/baby", "/magazin/kleinkind", "/magazin/familienleben", "/forum", "/forum/expertenforen", null, "/magazin", "/forum/ticker", "/forum", "/forum/159-corona", "#top", null, null, null, null, null, null, null, null, null, "/forum/topdiskussionen", "/", "https://www.eltern.de", "https://www.vorname.com", null, "/forum", null, "/forum/24-kinderwunsch", null, "/forum/115-kinderwunsch-plus", "/forum/50-fortgeschrittener-kinderwunsch", "/forum/2-schwangerschaft", null, "/forum/135-frag-unsere-hebamme", "/forum/84-vornamen", "/forum/51-baby-vorbereitung", "/forum/15-geburt-wochenbett", "/people/mothers", "/forum/144-maedchen-oder-jung", "/forum/9-baby", null, "/forum/52-schlafen", "/forum/36-stillen-ernaehrung", "/forum/77-zwillinge-mehrlinge", "/forum/49-fruehchen", "/forum/12-familienleben", null, "/forum/3-kleinkind", "/forum/21-erziehung", "/forum/4-kindergartenalter", "/forum/6-kids-schule", "/forum/23-freundschaft-familienkontakte", "/forum/20-allein-erziehend", "/forum/46-haushalt-wohnen", "/forum/28-finanzen-beruf", "/forum/38-liebesleben", "/forum/ticker", "/people", "/forum/urbia-intern", null, "/forum/174-frag-die-hipp-expertinnen-fuer-baby-ernaehrung", "/forum/136-frag-den-kinderwunschexperten", "/forum/166-frag-unsere-expertin-fuer-familienernaehrung", "/forum/135-frag-unsere-hebamme", null, "/services/zykluskalender", "/services/eisprung", "/services/geburtsrechner", "/services/wachstumsrechner", null, "/magazin/kinderwunsch", null, "/magazin/kinderwunsch/schwanger-werden", null, "/magazin/kinderwunsch/schwanger-werden/zervixschleim", "/magazin/kinderwunsch/schwanger-werden/basaltemperatur", "/magazin/kinderwunsch/zyklus-eisprung-fruchtbare-zeit", null, "/magazin/kinderwunsch/schwanger-werden/mit-moenchspfeffer-zum-wunschkind", "/magazin/gesundheit/zwischenblutung", "/magazin/gesundheit/schmierblutungen", "/magazin/schwangerschaft/schwanger-trotz-periode", "/magazin/kinderwunsch/schwanger-werden/schwanger-die-ersten-anzeichen", "/magazin/kinderwunsch/kinderwunsch-medizin", null, "/magazin/kinderwunsch/progesteronmangel-schwanger-werden-trotz-gelbkoerperschwaeche", "/magazin/gesundheit/eileiterschwangerschaft", "/magazin/schwangerschaft", null, "/magazin/schwangerschaft/schwangerschaftsvorsorge-durch-die-hebamme", null, "/magazin/schwangerschaft/gesundheit-und-ernaehrung/schwanger-wie-viel-darf-ich-zunehmen", "/magazin/schwangerschaft/wie-verlaeuft-eine-fruchtwasseruntersuchung", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/risikoschwangerschaft", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/", null, "/magazin/schwangerschaft/gesundheit-und-ernaehrung/extreme-uebelkeit-in-der-schwangerschaft", "/magazin/schwangerschaft/schwangerschaftsstreifen", "/magazin/schwangerschaft/sex-in-der-schwangerschaft", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/gestose", "/magazin/gesundheit/rektusdiastase-nach-der-schwangerschaft", "/magazin/schwangerschaft/plazenta-praevia-ursache-risiko-und-behandlung", "/magazin/schwangerschaft/vorderwandplazenta-ursache-und-auswirkungen", "/magazin/schwangerschaft/geburt", null, "/magazin/schwangerschaft/geburt/sanft-die-geburt-anstossen", "/magazin/baby/", null, "/magazin/baby/leben-mit-baby", null, "/magazin/baby/neugeborenes", "/magazin/baby/geschenke-zur-geburt", "/magazin/baby/spiel-und-beschaeftigung/was-babys-gerne-spielen", "/magazin/baby/gesundheit-und-entwicklung/pekip", "/magazin/baby/stillen-und-ernaehrung/", null, "/magazin/baby/stillen-und-ernaehrung/wie-lange-stillen", "/magazin/baby/stillen-und-ernaehrung/ibuprofen-beim-stillen-geht-das", "/magazin/baby/stillen-und-ernaehrung/abstillen", "/magazin/baby/gesundheit-und-entwicklung/", null, "/magazin/baby/pflege/grundkurs-babypflege", "/magazin/baby/pflege/milchschorf-und-kopfgneis-richtig-entfernen", "/magazin/gesundheit/was-hilft-bei-einer-windeldermatitis", "/magazin/baby/gesundheit-und-entwicklung/fontanelle", "/magazin/baby/gesundheit-und-entwicklung/bauchschmerzen-bei-babys-und-kleinkindern", "/magazin/kleinkind/", null, "/magazin/kleinkind/leben-mit-kleinkind", null, "/magazin/kindergartenkind/", "/magazin/kleinkind/spiel-und-beschaeftigung/", "/magazin/familienleben/", null, "/magazin/freizeit-und-urlaub/", null, "/magazin/freizeit-und-urlaub/erster-urlaub-mit-baby", "/magazin/freizeit-und-urlaub/spiel-und-freizeit/alte-kinderspiele", "/magazin/liebe-und-partnerschaft/", null, "/magazin/liebe-und-partnerschaft/hochzeit/", "/magazin/liebe-und-partnerschaft/liebe-und-sex/sex-nach-der-geburt", "/magazin/familienleben/erziehung/", null, "/magazin/kleinkind/erziehung/", "/magazin/familienleben/erziehung/attachment-parenting-kinderbeduerfnisse-an-erster-stelle", "/magazin/familienleben/beruf/", null, "/magazin/recht-und-finanzen/elternzeit", "/magazin/familienleben/muetter/hilfen-fuer-berufsrueckkehrerinnen", "/magazin/gesundheit/", null, "/magazin/gesundheit/", null, "/magazin/gesundheit/kinder/kinderkrankheiten-masern-scharlach-roeteln-und-co", "/magazin/gesundheit/20-familientipps-fuer-die-erkaeltungszeit", "/magazin/gesundheit/schoenheit-und-fitness/", null, "/magazin/gesundheit/schoenheit-und-fitness/fit-mit-baby", "/magazin/gesundheit/schoenheit-und-fitness/haarausfall-nach-der-geburt", "/magazin/gesundheit/ernaehrung/", null, "/magazin/baby/stillen-und-ernaehrung/gut-ernaehrt-in-der-stillzeit", "/magazin/familienleben/beruf/", null, "/magazin/gesundheit/kinder/was-kindern-bei-verstopfung-hilft", "/magazin/gesundheit/hueftschnupfen-symptome-diagnose-behandlung", "https://www.eltern.de/apps-rechner/", "/magazin/spiele/", "https://www.eltern.de/gutscheine/", "https://www.eltern.de/club/gewinnspiele", "https://www.eltern.de/services/newsletter", "https://www.youtube.com/user/elternDEvideos", "https://www.facebook.com/eltern.de", "https://www.instagram.com/elternmagazin/", "https://www.pinterest.de/urbia/", "/allgemein/impressum", "/magazin/-UEber-uns-wer-wir-sind-was-wir-tun-und-wie-wir-arbeiten", "/allgemein/haeufige-fragen", "/allgemein/community/diskussionsregeln-und-netiquette", "/allgemein/datenschutz", null, "/allgemein/agb", "/allgemein/werbung", "/p-api/sso/login?wdycf=https%3A%2F%2Fwww.urbia.de%2Fforum%2F159-corona%2F5394982-pro-contra-corona-impfstoff", "/p-api/sso/logout?wdycf=https%3A%2F%2Fwww.urbia.de%2Fforum%2F159-corona%2F5394982-pro-contra-corona-impfstoff", "https://sso.guj.de/eltern_web/user/account/overview", "/allgemein/impressum", "/magazin/-UEber-uns-wer-wir-sind-was-wir-tun-und-wie-wir-arbeiten", "/allgemein/haeufige-fragen", "/allgemein/community/diskussionsregeln-und-netiquette", "/allgemein/datenschutz", null, "/allgemein/agb", "/allgemein/werbung"]}