{"title": "How Chrysanthemum Tea Benefits Your Health", "author": "Elea Carey", "url": "http://www.gesundlinie.com/health/food-nutrition/how-chrysanthemum-tea-benefits-health", "hostname": "gesundlinie.com", "description": "You might know chrysanthemums, or mums, as a many-petalled flower found all over the world in garden beds and flower pots.", "sitename": "GesundLinie", "date": "2015-03-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vielleicht kennen Sie Chrysanthemen oder Mütter als eine vielblättrige Blume, die auf der ganzen Welt in Gartenbeeten und Blumentöpfen vorkommt. Chrysanthemenblüten reichen von blassgelb bis leuchtend rot, mit einigen Sorten in grün und lila. Seit Jahrhunderten abgebildetIn der Kunst sind sie nicht nur hübsch anzusehen. Chrysanthemen sind auch essbar und werden seit vielen Jahren für medizinische Zwecke verwendet.\nDer aus den getrockneten Blüten gebrühte Tee hat einen goldenen Farbton und einen milden, blumigen Geschmack ähnlich der Kamille. Scrollen Sie nach unten, um Anweisungen zur Herstellung zu erhalten. Sie können ihn mit etwas Honig genießen. Die Blütenblätter, Blätter und Stiele der Blumekann blanchiert kurz in kochendes Wasser getaucht und in Salaten oder alleine gegessen werden.\nChrysantheme wird seit Hunderten von Jahren in der chinesischen Medizin verwendet. Menschen verwenden es zur Behandlung von Atemproblemen, Bluthochdruck und Hyperthyreose. Fans der Blume sagen auch, dass es Entzündungen reduzieren und Ihre Nerven beruhigen kann.\n[ Dr. JD Yang](http://www.taointegrativemedicine.com/team/) ist Experte für chinesische und integrative Medizin und Gründer von Tao Integrative. „Die chinesische Medizin kategorisiert Kräuter eher nach energetischen Eigenschaften als nach chemischen Inhaltsstoffen“, sagt er. „Chrysantheme liefert leicht kalte Energie. Sie hat eine besondere Affinität zu den Energiekanälendas führt zu Lunge, Leber, Milz und Nieren. “\nDiese Anwendungen werden von der zeitgenössischen wissenschaftlichen Forschung nicht unterstützt, haben jedoch eine lange Geschichte. Chrysantheme oder „ju hua“, wie es auf Chinesisch bekannt ist, wird auch empfohlen, um Fieber und Erkältungssymptome im Frühstadium zu reduzieren.\nWissenschaftler haben begonnen, die medizinischen Vorteile von Chrysanthemen aufgrund ihrer Beliebtheit in alternativen Praktiken zu erforschen.\n[ Eine Studie](http://www.ncbi.nlm.nih.gov/pubmed/25497988) [ Ein anderer](http://www.hindawi.com/journals/ecam/2014/176049/) festgestellt, dass Chrysanthemenextrakt bei der Behandlung von Knochenerkrankungen wie Osteoporose helfen kann.\nDie Ernährungswissenschaftlerin Renee Rosen, die am Institut für Integrative Ernährung ausgebildet wurde, hat sich intensiv mit Chrysanthemen befasst. „Man kann nicht erwarten, Chrysanthemen einzunehmen und sich auf wundersame Weise von Osteoporose zu erholen oder die Nerven über Nacht zu beruhigen“, sagt sie. Rosen rät zur Gewährleistung der Reinheit und KonzentrationSie empfiehlt auch, Chrysanthemen über einen langen Zeitraum einzunehmen, um die Vorteile zu nutzen.\nNachdem Rosen die angeblichen kühlenden und entzündungshemmenden Wirkungen von Chrysanthemen untersucht hat, sagt er: „Was realistisch erscheint, ist, dass einige Menschen mit der richtigen Körperkonstitution über sehr lange Zeiträume Chrysanthemen verwenden können, um Hitze und Entzündungen zu reduzieren.“\nChrysanthementee ist einfach zuzubereiten. Wenn Sie selbst gewachsene Chrysanthemen verwenden, pflücken Sie die Blumen und lassen Sie sie einige Tage an einem sonnigen Ort trocknen oder verwenden Sie einen Dörrapparat. Sie können auch getrocknete Chrysanthemenblüten kaufenLebensmittel und asiatische Lebensmittel.\nKochen Sie das Wasser und lassen Sie es etwa eine Minute lang auf etwa 30 ° C abkühlen. Verwenden Sie dann zwischen 3 und 6 getrocknete Blumen zu einer 8-Unzen-Tasse Wasser. Lassen Sie es einige Minuten ziehen und voila!\nWenn Sie Chrysanthementee zubereiten, verwenden Sie nur Pflanzen, die nicht mit Pestiziden oder anderen Gartenchemikalien besprüht wurden. Wenn Sie schwanger sind oder stillen, fragen Sie Ihren Arzt, bevor Sie Chrysanthementee trinken.\nWenn Sie allergisch gegen Gänseblümchen oder Ragweed sind, sind Sie möglicherweise auch allergisch gegen Chrysanthemen. Hören Sie auf jeden Fall auf, es zu konsumieren, wenn Sie eine Reaktion wie Hautausschlag oder Atemwegsreizung haben. Chrysanthemenprodukte interagieren mit vielen verschreibungspflichtigen Medikamenten, wenn auch nicht sehr ernst.Wenn Sie verschreibungspflichtige Medikamente einnehmen, fragen Sie Ihren Arzt, bevor Sie Chrysanthemenprodukte verwenden.\nChrysanthemenöl ist sehr stark und sollte vorsichtig verwendet werden. Seine Hauptchemikalie, Pyrethrum, wird in vielen Pestiziden verwendet. Direkter Kontakt oder langfristige Exposition gegenüber Pyrethrum kann Haut, Augen, Nase und Mund reizen.", "language": null, "image": "http://post.healthline.com/wp-content/uploads/2020/08/642x361-How_Chrysanthemum_Tea_Benefits_Your_Health-1.jpg", "pagetype": "article", "links": ["/", "/medical-team", "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.gesundlinie.com%2Fhealth%2Ffood-nutrition%2Fhow-chrysanthemum-tea-benefits-health&media=https%3A%2F%2Fimages-prod.healthline.com%2Fhlcmsresource%2Fimages%2Ftopic_centers%2FFood-Nutrition%2F642x361-How_Chrysanthemum_Tea_Benefits_Your_Health.jpg&description=How%20Chrysanthemum%20Tea%20Benefits%20Your%20Health", null, "http://www.taointegrativemedicine.com/team/", null, "http://www.ncbi.nlm.nih.gov/pubmed/25497988", "http://www.hindawi.com/journals/ecam/2014/176049/", null, null, "/medical-team", "/health/healthline-communities", "/health/healthline-communities", "/health/healthline-communities", "/health/healthline-communities", "/health/color-for-calm/winner-3", "/health/color-for-calm/winner-3", "/health/color-for-calm/winner-3", "/health/color-for-calm/winner-3", "/health/color-for-calm/winner-2", "/health/color-for-calm/winner-2", "/health/color-for-calm/winner-2", "/health/color-for-calm/winner-2", "/health/color-for-calm/winner-1", "/health/color-for-calm/winner-1", "/health/color-for-calm/winner-1", "/health/color-for-calm/winner-1", "/health/cholesterol-break-it-down-video", "/health/cholesterol-break-it-down-video", "/health/cholesterol-break-it-down-video", "/health/cholesterol-break-it-down-video", "/human-body-maps/male-reproductive-sagittal-cross-section", "/human-body-maps/male-reproductive-sagittal-cross-section", "/medical-team", "/human-body-maps/male-reproductive-sagittal-cross-section", "/human-body-maps/male-reproductive-sagittal-cross-section", "/human-body-maps/fimbriae", "/human-body-maps/fimbriae", "/medical-team", "/human-body-maps/fimbriae", "/human-body-maps/fimbriae", "/human-body-maps/male-reproductive-organs-vessels", "/human-body-maps/male-reproductive-organs-vessels", "/medical-team", "/human-body-maps/male-reproductive-organs-vessels", "/human-body-maps/male-reproductive-organs-vessels", "/human-body-maps/ductus-deferens", "/human-body-maps/ductus-deferens", "/medical-team", "/human-body-maps/ductus-deferens", "/human-body-maps/ductus-deferens", "/human-body-maps/spermatic-cord", "/human-body-maps/spermatic-cord", "/medical-team", "/human-body-maps/spermatic-cord", "/human-body-maps/spermatic-cord", "https://www.gesundlinie.com/about", "/health/newsletter-signup?ref=footer", "/directory/topics?ref=footer", "http://act.healthline.com/lp/100902/?o_id=506&tc=120226&subid=plushcare_site-nav_151&subid2=%2Fhealth%2Ffood-nutrition%2Fhow-chrysanthemum-tea-benefits-health&passthrough_utm_content=site-nav", "/about?ref=footer#contact-us", "/advertising-policy", "/health/privacy-policy?ref=footer", "/privacy-settings", "/additional-information", "/additional-information", "http://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=logo", "http://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=about", "http://careers.redventures.com/healthline.html", "http://www.healthlinemedia.com/advertise?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=advertise", "https://www.gesundlinie.com/", "http://www.medicalnewstoday.com/", "http://www.greatist.com/", "http://www.psychcentral.com/", "http://www.healthonnet.org/HONcode/Conduct.html?HONConduct694855"]}