{"title": "Rote Beete – Inhaltsstoffe, Wirkung und leckere Rezepte", "author": "Dr phil Utz Anhalt", "url": "https://www.heilpraxisnet.de/heilpflanzen/rote-beete-inhaltsstoffe-wirkung-und-leckere-rezepte/", "hostname": "heilpraxisnet.de", "description": "Das Winterwurzelgemüse Rote Beete (auch Rote Bete) ist berüchtigt wegen seines rot-violetten Safts, der Haut und Kleidung färbt – dieser", "sitename": "Heilpraxisnet.de GbR", "date": "2020-03-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Winterwurzelgemüse Rote Beete (auch Rote Bete) ist berüchtigt wegen seines rot-violetten Safts, der\n[Haut](https://www.heilpraxisnet.de/naturheilkunde/haut-funktion-und-aufbau) und Kleidung färbt – dieser Farbstoff wirkt jedoch auch gegen Entzündungen. Die rote Knolle bietet [Vitamine und Mineralstoffe](https://www.heilpraxisnet.de/naturheilverfahren/vitamine-und-mineralstoffe), beugt [Herzkrankheiten](https://www.heilpraxisnet.de/krankheiten/herzkrankheiten-uebersicht-symptome-ursachen) vor und treibt die Durchblutung voran.\nInhaltsverzeichnis\nSteckbrief zur Roten Beete\n- Wissenschaftlicher Name: Beta vulgaris subsp. vulgaris\n- Volksnamen: Rote Rübe, Rote Bete, Rande (Schweiz), Rauna, Rana, Rahne, Rohne, Randig, Rahner (Österreich, Bayern)\n- Familie: Fuchsschwanzgewächse\n- Verbreitung: Die Wildform der roten Rübe kommt aus dem Mittelmeerraum, vermutlich aus Nordafrika. Die Kulturform ist in diversen Varianten in Eurasien und Amerika weit verbreitet.\n- Verwendete Pflanzenteile: Wurzel (Rübe), Blätter\n- Anwendungsgebiete:\n- Vitamin- und Mineralienversorgung\n- Prävention von\n[Erkältungen](https://www.heilpraxisnet.de/symptome/grippaler-infekt---die-einfache-erkaeltung.html) [Herzkrankheiten](https://www.heilpraxisnet.de/krankheiten/herzkrankheiten-uebersicht-symptome-ursachen)\n- Alterserscheinungen\n- Gelenkbeschwerden\n[Bluthochdruck](https://www.heilpraxisnet.de/krankheiten/bluthochdruck-hypertonie.php) [Diabetes](https://www.heilpraxisnet.de/krankheiten/diabetes/)\n- Abbau von\n[Übergewicht](https://www.heilpraxisnet.de/symptome/uebergewicht)\n- Leistungs- und Appetitsteigerung\nRote Beete – Eine Übersicht\nDie kleine Rübe ist ein wahrer Tausendsassa, denn Rote Beete\n- enthält eine Fülle wertvoller bioaktiver Stoffe, viele\n[Vitamine und Mineralstoffe](https://www.heilpraxisnet.de/naturheilverfahren/vitamine-und-mineralstoffe)sowie Säuren und Pflanzenstoffe;\n- fördert die Durchblutung und erhöht die Leistungsfähigkeit bei Sport, körperlicher Arbeit und geistiger Konzentration;\n- stimuliert den Fettstoffwechsel und fördert so das Abnehmen;\n- wirkt antientzündlich und beugt vielen Erkrankungen vor, darunter\n[Krebs](https://www.heilpraxisnet.de/symptome/krebs-anzeichen-und-symptome.html), Arthrose und Herzleiden;\n- unterstützt eine funktionierende Verdauung;\n- hellt die Stimmung auf;\n- stabilisiert den Blutzucker und hilft so auch Diabetikern.\nGut zu wissen ist außerdem:\n- Rote Beete ist ein Wintergemüse und von September bis März in Deutschland frisch auf dem Markt.\n- Weiße Rübe (Weiße Bete) und Gelbe Beete (Goldrübe) sind keine anderen Arten, sondern ebenso Farbvarianten der gleichen Art wie die Rote Beete.\n- Das eingedeutschte Wort Beete (Bete) kommt vom lateinischen Begriff beta, und der bedeutet Rübe/Wurzel.\nAchtung: Bei langer und/oder falscher Lagerung von Roter Beete kann sich das enthaltene Nitrat in Nitrit umwandeln, einen Stoff, der den Sauerstoffwechsel im\n[Blut](https://www.heilpraxisnet.de/themen/blut) stört, was bei Babys zum Tod führen kann.\nInhaltsstoffe\nRote Beete enthält Vitamin A, B-Vitamine, Vitamin C und Folsäure. Sie liefert zudem die Mineralstoffe Jod, Kalzium, Kalium, Magnesium, Natrium, Phosphor und sehr viel Eisen (das durch das Vitamin C im Körper zusätzlich gut verwertet werden kann). Hinzu kommt Betain, welches das Herzerkrankungen fördernde Homocystein im Körper senkt. Außerdem bietet die Rübe Anthocyane, die\n[Krebs](https://www.heilpraxisnet.de/symptome/krebs-anzeichen-und-symptome.html) vorbeugen, und Nitrat, das den Blutdruck senkt.\nDas Polyphenol Betanin färbt die Knolle rot-lila, stärkt die körpereigene Immunabwehr, hemmt Entzündungen und fördert die Blutgerinnung. Roh gegessen erhält der Körper beim Verzehr von Roter Beete eine große Portion Vitamin B1, B2 und B6, Vitamin C und Folsäure. Die Gesundheit fördert hier besonders die Kombination von Vitamin C, Folsäure und Eisen, denn alle drei zusammen unterstützen die Blutbildung.\nDie Knolle enthält circa ein Milligramm Eisen pro 100 Gramm, das ist im Vergleich zu anderem Gemüse sehr viel und deshalb geeignet,\n[Eisenmangel](https://www.heilpraxisnet.de/symptome/eisenmangel.html) vorzubeugen.\n100 Gramm Rote Beete bieten:\n- 0,2 Gramm Fett,\n- 78 Milligramm Natrium,\n- 325 Milligramm Kalium,\n- 2,8 Gramm Ballaststoffe,\n- 4,9 Milligramm Vitamin C,\n- knapp 80 Mikrogramm Folsäure,\n- 0,8 Milligramm Eisen,\n- 16 Milligramm Kalzium,\n- 23 Milligramm Magnesium,\n- 0,3 Milligramm Zink\n- und 16 Milligramm Mangan.\nRote Beete – Gesundheitliche Effekte\nDie rote Rübe ist also eine echte Vitamin- und Mineralstoffbombe und kann sich dementsprechend in vielerlei Hinsicht positiv auf die Gesundheit auswirken. Hinzu kommt, dass das Wintergemüse kaum Kalorien und nur wenig Fett enthält – kein Wunder also, dass Rote Beete als eine der gesündesten Gemüsesorten gilt.\nAbnehmen, Durchblutung und Fitness\nDie Rübe regelmäßig zu verzehren, fördert die Bildung von Mitochondrien in den Zellen. Diese erhöhen die Leistungsfähigkeit und bremsen Alterserscheinungen. Je mehr Mitochondrien sich im Körper befinden, umso besser verbrennt dieser Fett. Deshalb hilft der Konsum von Roter Beete dabei, abzunehmen. Zusätzlich unterstützt die erhöhte Durchblutung durch den Genuss der Knolle den Gewichtsverlust.\nDiabetes und Bluthochdruck\nBei Diabetikern und Übergewichtigen ist die Stickstoffproduktion des Köpers vermindert, der Verzehr von Roter Rübe kann diese wieder in Gang bringen. Dadurch verbessert sich die Insulinempfindlichkeit, und so können Diabetiker ihren Blutzuckerspiegel besser kontrollieren. Das Wurzelgemüse hilft auch, wenn bei\n[Bluthochdruck](https://www.heilpraxisnet.de/krankheiten/bluthochdruck-hypertonie.php) die Gefäße verengt sind, da sie diese weitet.\nGegen Karies\nRote Rüben enthalten viel Nitrat. Verteilt sich dieses jetzt mit dem Speichel im Mundraum, wird es zu Nitrit und dann zu Stickstoffmonoxid. Letzteres wirkt antibakteriell. Karies ist eine durch\n[Bakterien](https://www.heilpraxisnet.de/themen/bakterien) verursachte Erkrankung, die entsteht, wenn „Mundbakterien“ Kohlenhydrate aus der menschlichen Nahrung fressen und dabei Milchsäure produzieren, die den Zahnbelag angreift. Gerade diese Erreger bekämpft das gebildete Stickstoffmonoxid.\nVerdauung und Entzündungen\nRote Beete hilft bei der Verdauung, denn der Saft stimuliert die Funktionen von\n[Darm](https://www.heilpraxisnet.de/innere-organe/darm), [Leber](https://www.heilpraxisnet.de/innere-organe/leber) und Harnblase. Verantwortlich hierfür ist der rote Farbstoff Betanin, welcher reichlich in der roten Rübe vorkommt. Betanin zählt zu den sekundären Pflanzenstoffen (Flavonoiden), die als Antioxidantien freie Radikale (schädliche Anreicherungen von Sauerstoff) abfangen und Entzündungen bekämpfen. Um eine [Darmreinigung](https://www.heilpraxisnet.de/hausmittel/darmreinigung/) durchzuführen, ist ein Glas Saft aus der Knolle ein guter Tipp.\nDas Wurzelgemüse fördert die Verdauung zusätzlich durch den hohen Anteil an Ballaststoffen. Diese regen die Produktion von Magensäure an, Mineralstoffe fördern die Funktionen der Nieren. So verhindert der Verzehr, dass sich Flüssigkeit im Gewebe ansammelt und Ödeme entstehen.\nRote Rübe wirkt diuretisch, wir scheiden nach dem Konsum mehr Harnsäure aus. Dies beugt einem erhöhten Harnsäuregehalt im Blut (Hyperurikämie) und\n[Gicht](https://www.heilpraxisnet.de/krankheiten/gicht.php)-Erkrankung vor. Rote Beete zu essen hilft auch gegen Entzündungen der Haut wie Akne, einem [Abszess](https://www.heilpraxisnet.de/krankheiten/abszess.php) oder Furunkel und verstärkt die [Wundheilung](https://www.heilpraxisnet.de/symptome/wundheilung-dauer-und-phasen) sowohl innerlich wie äußerlich. Nach einer Operation gehört die Rübe zu den ergänzenden Methoden, um die Wundheilung zu beschleunigen.\nBlutarmut – Anämie\nB-Vitamine, die in Roter Beete vorhanden sind, fördern das Bilden roter Blutkörperchen und wirken so Blutarmut entgegen. Der hohe Anteil an Eisen verhindert zudem eine Anämie infolge eines Eisenmangels.\nLeber und Cholesterin\nDas Betain hilft, Fettansammlungen in der\n[Leber](https://www.heilpraxisnet.de/innere-organe/leber) zu reduzieren beziehungsweise dabei, dass diese gar nicht erst entstehen. Auch einem krankhaften Anwachsen der Leber wirkt die Knolle entgegen.\nRote Beete heitert auf\nBetain hellt die Stimmung auf, denn es erhöht den Spiegel des „Glückshormons“ Serotonin. Diese Wirkung ist leicht, bei einer schweren\n[Depression](https://www.heilpraxisnet.de/krankheiten/depression-depressives-syndrom.php) sollten Sie nicht auf Rote Beete setzen, sondern Antidepressiva nutzen.\nJod und Schilddrüse\nDamit die Schilddrüse funktioniert, ist Jod notwendig. Das Wurzelgemüse enthält diesen Mineralstoff in größerem Ausmaß. Wer Probleme hat, seinen Jodbedarf zu decken (zum Beispiel, weil er kein jodversetztes Salz verträgt), kann mit regelmäßigem Verzehr der Roten Rübe Abhilfe schaffen. Die Betalaine verhindern außerdem ein Anschwellen der Schilddrüse.\nRote Beete für Sportler\nRote Beete fördert die Bildung von Mitochondrien und erhöht so das Leistungsvermögen von Sportlerinnen und Sportlern. Diese profitieren auch von dem verbesserten Fettstoffwechsel, den das regelmäßige Essen der Knolle mit sich bringt. Die Rote Rübe erhöht die Durchblutung, und das bedeutet für Sportler: Ihre Muskeln und ihr Gewebe werden besser versorgt, können sich schneller regenerieren und sind weniger anfällig für Verletzungen.\nEntstandene Verletzungen im Bindegewebe heilen schneller. Das zu Stickstoff reduzierte Nitrat der Roten Beete weitet die Gefäße und steigert die sportliche Leistung durch höheren Energieumsatz um bis zu 25 Prozent. Das Weiten der Blutgefäße führt auch zu einer gesteigerten Konzentration.\nRote-Beete-Saft, wenige Stunden vor dem Sport getrunken, hat positive Effekte für diverse Sportarten, von Laufen und Radfahren bis zu Schwimmen, Springen, Reiten, Kraftsport, Kampfsport und Ballsport.\nRotes Rübenviagra\nViagra und ähnliche Medikamente fördern die Durchblutung, treiben das Bilden von Stickstoff im Körper voran, besonders in den Genitalien. Den gleichen Effekt hat der Verzehr von Roter Beete.\nRisiken und Gegenanzeigen\nSo gesund die bioaktiven Stoffe der roten Wurzel auch sind – nicht alle davon tun jedem gut. Wer an Nierensteinen leidet oder eine Tendenz hat, solche zu entwickeln, sollte rohe Rote Beete nur in sehr geringem Maße konsumieren. Besonders gilt das für Menschen, die an Morbus-Crohn leiden. Denn die in der Rübe enthaltene Oxalsäure erhöht das Risiko, Harn- und\n[Nierensteine](https://www.heilpraxisnet.de/krankheiten/nierensteine.php) zu entwickeln.\nWandelt sich das enthaltene Nitrat vorzeitig zu Nitrit um, zum Beispiel durch lange und falsche Lagerung, dann kann das den Transport von Sauerstoff im Blut behindern und bei Kleinstkindern zur gefürchteten Blausucht führen, an der Babys sterben können.\nEin Tipp (für Erwachsene): Wenn Sie Zitronensaft auf die Rote Beete träufeln, verhindert das Vitamin C, dass sich das Nitrat in Nitrit verwandelt.\nKeine Sorgen müssen Sie sich hingegen wegen ihres „blutrot“ gefärbten Urins und ihres rot-schwarzen Stuhls nach dem Genuss von Roter Rübe machen. Es handelt sich um farbliche Effekte, die keinerlei Gefahr darstellen.\nRote Beete Rezepte\nRote Rübe hat einen süßlich-erdigen Geschmack und lässt sich in der Küche vielseitig verwenden. Rezepte reichen von Rote-Beete-Eintopf mit Schmand über Kuchen mit der Rübe, Smoothies, Sorbets und Saft bis zu Suppe und Salat. Auch in Scheiben geschnitten und als Beilage zu Fleischgerichten passt sie gut.\nRote-Beete-Salat\nEs gibt hunderte von Salatvarianten mit dem Wurzelgemüse. Die bekannteste und eine sehr gesunde ist ein Salat aus Roter Beete und Apfel.\nFür diesen\n- werden Apfel und geschälte Rote Beete in kleine Würfel geschnitten,\n- gut miteinander vermischt,\n- mit Salz, Pfeffer, Essig und Öl gewürzt\n- und mit saurer Sahne abgeschmeckt.\nFür einen Rote-Beete-Linsen-Salat werden die Linsen erst mit Kreuzkümmel und Curry gewürzt, dann in Öl gedünstet, mit Gemüsebrühe abgelöscht und nach 10 Minuten köcheln kaltgestellt. Die klein gewürfelte Rote Beete wird mit klein geschnittenen Frühlingszwiebeln gemischt, hinzu kommt fein gehackte Petersilie. Darauf wird ein Dressing aus\n[Honig](https://www.heilpraxisnet.de/hausmittel/honig-mythen-und-fakten), Senf, Essig und Pfeffer und drei Esslöffeln Öl gegeben. Ganz am Ende vermischen Sie die Linsen mit dem Salat.\nZu Roter Beete im Salat passen unter anderem\n- Fetakäse,\n- Walnüsse,\n- Kichererbsen,\n- Quinoa,\n- Backpflaumen,\n- Schwarzwurzel,\n- Zwiebeln,\n- Sauerkraut\n- und Orangen.\nDie herbe und geschmacksintensive Rübe verträgt dabei auch kräftige Aromen als Partner und macht sich gut als Begleitung von Rollmops oder geräucherter Forelle.\nRote-Beete-Suppe\nDas Grundrezept für eine Rote-Beete-Suppe ist einfach:\n- Sie schälen die Rübe,\n- schneiden sie in Streifen,\n- kochen sie circa 15 Minuten auf,\n- lassen sie ein wenig in der Hitze ziehen\n- und würzen mit Salz und Pfeffer.\nGeschmeidiger schmeckt die Suppe, wenn Sie einen Löffel Schmand oder Sahne hinzugeben. Auch Joghurt, Frischkäse, Buttermilch oder Crème fraîche sind möglich. Ungewöhnlicher und sehr gesund ist das gleiche Grundrezept mit einigen Stückchen\n[Ingwer](https://www.heilpraxisnet.de/heilpflanzen/ingwer) und Orangenfilets.\nIn eine Suppe mit Roter Rübe passen unter anderem\nMögliche Gewürze sind\n[Knoblauch](https://www.heilpraxisnet.de/naturheilkunde/knoblauch-wirkung-anwendung-und-eigener-anbau),\n- getrocknete Zwiebeln,\n- Currymischungen,\n- Kurkuma,\n- Kokosraspel,\n- Kreuzkümmel,\n- Kümmel,\n[Schwarzkümmel](https://www.heilpraxisnet.de/heilpflanzen/schwarzkuemmel), [Chili](https://www.heilpraxisnet.de/themen/chili)\n- und schwarzer Pfeffer.\nRote-Beete-Saft\nWenn Sie einen Entsafter haben, können Sie aus der rohen Rübe Saft pressen. Das hat im Vergleich zur Suppe den Vorteil, dass mehr der wichtigen bioaktiven Stoffe erhalten bleiben. Der Nachteil ist, dass der typisch herbsüße Geschmack nicht jedem mundet. Dem wirken Sie entgegen, wenn Sie im Verhältnis 1:3 Rote Beete mit Apfel, Orange und\n[Ingwer](https://www.heilpraxisnet.de/heilpflanzen/ingwer) mischen.\nEinkochen\nUm Rote Beete einzukochen,\n- kochen Sie die in Scheiben geschnittenen Rüben mit zwei Teilen Wasser, einem Teil Weinessig und Zwiebeln auf,\n- geben als Gewürze Ingwerpulver, Pariser Pfeffer, Salz, Lorbeerblätter und Nelken hinzu,\n- füllen die Scheiben in saubere Schraubgläser\n- und gießen so lange Sud darauf, bis das Gemüse bedeckt ist.\n- Dann verschließen Sie die Gläser luftdicht.\nÜbrigens: Wenn Sie Küchenhandschuhe anziehen, vermeiden Sie, dass die Rote Beete ihre Hände färbt.\nRote Rübe roh essen\nWenn Sie Rote Rübe roh essen, sollten Sie wegen der Oxalsäure davon nicht mehr als 200 Gramm zu sich nehmen. Achten Sie außerdem darauf, dass andere Lebensmittel, die Sie sich zeitnah zuführen, keine oder nur wenig der Säure enthalten. (Dr. Utz Anhalt)\nAutoren- und Quelleninformationen\nDieser Text entspricht den Vorgaben der ärztlichen Fachliteratur, medizinischen Leitlinien sowie aktuellen Studien und wurde von Medizinern und Medizinerinnen geprüft.\n- Au, Franziska von: Rote Bete: Die heilsamen Kräfte der Wunderknolle, Heyne Verlag, 2013\n- Cholewa, Jason M.; Wyszczelska-Rokiel, Monika; Glowacki, Rafal et al.: Effects of betaine on body composition, performance, and homocysteine thiolactone, in: Journal of the International Society of Sports Nutrition, 10 (1): 39, 22. August 2013,\n[JISSN](https://jissn.biomedcentral.com/articles/10.1186/1550-2783-10-39)\n- Coles, Leah T.; Clifton, Peter M.: Effect of beetroot juice on lowering blood pressure in free-living, disease-free adults: a randomized, placebo-controlled trial, in: Nutrition Journal, 11:106, Dezember 2012,\n[PMC](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3545899/)\n- Eggebeen J.; Kim-Shapiro D.B.; Haykowsky M. et al.: One Week of Daily Dosing With Beetroot Juice Improves Submaximal Endurance and Blood Pressure in Older Patients With Heart Failure and Preserved Ejection Fraction, in: JACC: Heart Failure, ;4(6): 428-37, Juni 2016,\n[ScienceDirect](https://www.sciencedirect.com/science/article/pii/S2213177915008355)\n- Hoffman Jay R.; Ratamess Nicholas A.; Kang Jie et al.: Effect of betaine supplementation on power performance and fatigue, in: Journal of the International Society of Sports Nutrition (JISSN), 6:7, Februar 2009,\n[PMC](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2651845/)\n- Kanner, Joseph; Harel, Stela; Granit, Rina: Betalains - a new class of dietary cationized antioxidants, in: Journal of Agricultural and Food Chemistry, 49(11): 5178-85, November 2001,\n[PubMed](https://www.ncbi.nlm.nih.gov/pubmed/11714300)\n- Li, Jian‐Mei; Ge, Chen‐Xu; Xu, Min‐Xuan et al.: Betaine recovers hypothalamic neural injury by inhibiting astrogliosis and inflammation in fructose‐fed rats, in: Molecular Nutrition & Food Research, 59(2): 189-202, Februar 2015,\n[Wiley Online Library](https://onlinelibrary.wiley.com/doi/abs/10.1002/mnfr.201400307)\n- Hohensinn, Barbara; Haselgrübler, Renate; Müller, Ulrike et al.: Sustaining elevated levels of nitrite in the oral cavity through consumption of nitrate-rich beetroot juice in young healthy adults reduces salivary pH, in: Nitric Oxide, 60: 10-15, November 2016,\n[ScienceDirect](https://www.sciencedirect.com/science/article/pii/S1089860316301409)\nWichtiger Hinweis:\nDieser Artikel enthält nur allgemeine Hinweise und darf nicht zur Selbstdiagnose oder -behandlung verwendet werden. Er kann einen Arztbesuch nicht ersetzen.", "language": null, "image": "https://www.heilpraxisnet.de/wp-content/uploads/2020/03/Rote-Beete.jpg", "pagetype": "article", "links": ["https://www.facebook.com/Heilpraxis", "https://twitter.com/HeilpraxisD", "https://www.pinterest.de/redaktion1091/", "https://www.youtube.com/channel/UCCk3Vawj0QbjIOnUYLTqeNg/", "https://www.heilpraxisnet.de/feed/", "https://www.heilpraxisnet.de/kontakt/", "https://verzeichnis.heilpraxisnet.de/", "https://www.heilpraxisnet.de/themen/", "https://www.heilpraxisnet.de/fachliche-aufsicht/", "https://www.heilpraxisnet.de/", "/", "https://www.heilpraxisnet.de/symptome/", "https://www.heilpraxisnet.de/krankheiten/", "https://www.heilpraxisnet.de/hausmittel/", "https://www.heilpraxisnet.de/naturheilkunde/", "https://www.heilpraxisnet.de/ganzheitliche-medizin/", "https://www.heilpraxisnet.de/heilpflanzen/", "https://www.heilpraxisnet.de/naturheilpraxis/", "https://www.heilpraxisnet.de/", "/", "https://www.heilpraxisnet.de/symptome/", "https://www.heilpraxisnet.de/krankheiten/", "https://www.heilpraxisnet.de/hausmittel/", "https://www.heilpraxisnet.de/naturheilkunde/", "https://www.heilpraxisnet.de/ganzheitliche-medizin/", "https://www.heilpraxisnet.de/heilpflanzen/", "https://www.heilpraxisnet.de/naturheilpraxis/", "#", "https://www.heilpraxisnet.de/", "https://www.heilpraxisnet.de/profil/utz-anhalt/", "#quality-statement-container", "https://www.heilpraxisnet.de/heilpflanzen/rote-beete-inhaltsstoffe-wirkung-und-leckere-rezepte/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.heilpraxisnet.de%2Fheilpflanzen%2Frote-beete-inhaltsstoffe-wirkung-und-leckere-rezepte%2F", "http://twitter.com/intent/tweet?text=Rote%20Beete%20-%20Inhaltsstoffe%2C%20Wirkung%20und%20leckere%20Rezepte&url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fheilpflanzen%2Frote-beete-inhaltsstoffe-wirkung-und-leckere-rezepte%2F", "https://api.whatsapp.com/send?text=Rote%20Beete%20-%20Inhaltsstoffe%2C%20Wirkung%20und%20leckere%20Rezepte https%3A%2F%2Fwww.heilpraxisnet.de%2Fheilpflanzen%2Frote-beete-inhaltsstoffe-wirkung-und-leckere-rezepte%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fheilpflanzen%2Frote-beete-inhaltsstoffe-wirkung-und-leckere-rezepte%2F&text=Rote%20Beete%20-%20Inhaltsstoffe%2C%20Wirkung%20und%20leckere%20Rezepte", "https://www.xing.com/spi/shares/new?cb=0&url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fheilpflanzen%2Frote-beete-inhaltsstoffe-wirkung-und-leckere-rezepte%2F", "https://share.flipboard.com/bookmarklet/popout?v=2&url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fheilpflanzen%2Frote-beete-inhaltsstoffe-wirkung-und-leckere-rezepte%2F&title=Rote%20Beete%20-%20Inhaltsstoffe%2C%20Wirkung%20und%20leckere%20Rezepte", "https://news.google.com/publications/CAAqBwgKMNu4jwswo9yiAw?hl=de&gl=DE&ceid=DE%3Ade", "https://www.heilpraxisnet.de/naturheilkunde/haut-funktion-und-aufbau", "https://www.heilpraxisnet.de/naturheilverfahren/vitamine-und-mineralstoffe", "https://www.heilpraxisnet.de/krankheiten/herzkrankheiten-uebersicht-symptome-ursachen", "#Steckbrief_zur_Roten_Beete", "#Rote_Beete_%E2%80%93_Eine_Uebersicht", "#Inhaltsstoffe", "#Rote_Beete_%E2%80%93_Gesundheitliche_Effekte", "#Abnehmen_Durchblutung_und_Fitness", "#Diabetes_und_Bluthochdruck", "#Gegen_Karies", "#Verdauung_und_Entzuendungen", "#Blutarmut_%E2%80%93_Anaemie", "#Leber_und_Cholesterin", "#Rote_Beete_heitert_auf", "#Jod_und_Schilddruese", "#Rote_Beete_fuer_Sportler", "#Rotes_Ruebenviagra", "#Risiken_und_Gegenanzeigen", "#Rote_Beete_Rezepte", "#Rote-Beete-Salat", "#Rote-Beete-Suppe", "#Rote-Beete-Saft", "#Einkochen", "#Rote_Ruebe_roh_essen", "https://www.heilpraxisnet.de/symptome/grippaler-infekt---die-einfache-erkaeltung.html", "https://www.heilpraxisnet.de/krankheiten/herzkrankheiten-uebersicht-symptome-ursachen", "https://www.heilpraxisnet.de/krankheiten/bluthochdruck-hypertonie.php", "https://www.heilpraxisnet.de/krankheiten/diabetes/", "https://www.heilpraxisnet.de/symptome/uebergewicht", "https://www.heilpraxisnet.de/naturheilverfahren/vitamine-und-mineralstoffe", "https://www.heilpraxisnet.de/symptome/krebs-anzeichen-und-symptome.html", "https://www.heilpraxisnet.de/themen/blut", "https://www.heilpraxisnet.de/symptome/krebs-anzeichen-und-symptome.html", "https://www.heilpraxisnet.de/symptome/eisenmangel.html", "https://www.heilpraxisnet.de/krankheiten/bluthochdruck-hypertonie.php", "https://www.heilpraxisnet.de/themen/bakterien", "https://www.heilpraxisnet.de/innere-organe/darm", "https://www.heilpraxisnet.de/innere-organe/leber", "https://www.heilpraxisnet.de/hausmittel/darmreinigung/", "https://www.heilpraxisnet.de/krankheiten/gicht.php", "https://www.heilpraxisnet.de/krankheiten/abszess.php", "https://www.heilpraxisnet.de/symptome/wundheilung-dauer-und-phasen", "https://www.heilpraxisnet.de/innere-organe/leber", "https://www.heilpraxisnet.de/krankheiten/depression-depressives-syndrom.php", "https://www.heilpraxisnet.de/krankheiten/nierensteine.php", "https://www.heilpraxisnet.de/hausmittel/honig-mythen-und-fakten", "https://www.heilpraxisnet.de/heilpflanzen/ingwer", "https://www.heilpraxisnet.de/heilpflanzen/karotte", "https://www.heilpraxisnet.de/naturheilkunde/fenchel-anwendung-und-wirkung", "https://www.heilpraxisnet.de/naturheilkunde/knoblauch-wirkung-anwendung-und-eigener-anbau", "https://www.heilpraxisnet.de/heilpflanzen/schwarzkuemmel", "https://www.heilpraxisnet.de/themen/chili", "https://www.heilpraxisnet.de/heilpflanzen/ingwer", "https://jissn.biomedcentral.com/articles/10.1186/1550-2783-10-39", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3545899/", "https://www.sciencedirect.com/science/article/pii/S2213177915008355", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2651845/", "https://www.ncbi.nlm.nih.gov/pubmed/11714300", "https://onlinelibrary.wiley.com/doi/abs/10.1002/mnfr.201400307", "https://www.sciencedirect.com/science/article/pii/S1089860316301409", "https://www.heilpraxisnet.de/naturheilpraxis/covid-19-umfangreichere-tests-auf-coronavirus-infektionen-sinnvoll-20200327511284/", "https://www.heilpraxisnet.de/naturheilpraxis/covid-19-umfangreichere-tests-auf-coronavirus-infektionen-sinnvoll-20200327511284/", "https://www.heilpraxisnet.de/naturheilpraxis/kann-sich-das-coronavirus-durch-traenen-uebertragen-20200327511424/", "https://www.heilpraxisnet.de/naturheilpraxis/kann-sich-das-coronavirus-durch-traenen-uebertragen-20200327511424/", "#", "https://www.heilpraxisnet.de/naturheilpraxis/gaumen-verbrannt-diese-tipps-bringen-linderung-20231023578710/", "https://www.heilpraxisnet.de/naturheilpraxis/gaumen-verbrannt-diese-tipps-bringen-linderung-20231023578710/", "https://www.heilpraxisnet.de/naturheilpraxis/gaumen-verbrannt-diese-tipps-bringen-linderung-20231023578710/", "https://www.heilpraxisnet.de/naturheilpraxis/darmflora-neue-behandlungsansaetze-durch-besseres-verstaendnis-20231022578667/", "https://www.heilpraxisnet.de/naturheilpraxis/darmflora-neue-behandlungsansaetze-durch-besseres-verstaendnis-20231022578667/", "https://www.heilpraxisnet.de/naturheilpraxis/darmflora-neue-behandlungsansaetze-durch-besseres-verstaendnis-20231022578667/", "https://www.heilpraxisnet.de/naturheilpraxis/achtung-diabetes-medikament-faelschungen-aufgetaucht-krankenhausaufenthalt-nach-anwendung-20231022578714/", "https://www.heilpraxisnet.de/naturheilpraxis/achtung-diabetes-medikament-faelschungen-aufgetaucht-krankenhausaufenthalt-nach-anwendung-20231022578714/", "https://www.heilpraxisnet.de/naturheilpraxis/achtung-diabetes-medikament-faelschungen-aufgetaucht-krankenhausaufenthalt-nach-anwendung-20231022578714/", "https://www.heilpraxisnet.de/naturheilpraxis/alkohol-welche-getraenke-sind-gesuender-20231022578707/", "https://www.heilpraxisnet.de/naturheilpraxis/alkohol-welche-getraenke-sind-gesuender-20231022578707/", "https://www.heilpraxisnet.de/naturheilpraxis/alkohol-welche-getraenke-sind-gesuender-20231022578707/", "https://www.heilpraxisnet.de/naturheilpraxis/erhoehtes-diabetes-risiko-durch-rotes-fleisch-20231021578629/", "https://www.heilpraxisnet.de/naturheilpraxis/erhoehtes-diabetes-risiko-durch-rotes-fleisch-20231021578629/", "https://www.heilpraxisnet.de/naturheilpraxis/erhoehtes-diabetes-risiko-durch-rotes-fleisch-20231021578629/", "https://www.heilpraxisnet.de/naturheilpraxis/rueckruf-diese-wurst-kann-durchfall-erkrankungen-ausloesen-20231021578692/", "https://www.heilpraxisnet.de/naturheilpraxis/rueckruf-diese-wurst-kann-durchfall-erkrankungen-ausloesen-20231021578692/", "https://www.heilpraxisnet.de/naturheilpraxis/rueckruf-diese-wurst-kann-durchfall-erkrankungen-ausloesen-20231021578692/", "https://www.heilpraxisnet.de/", "https://www.heilpraxisnet.de/werben-sie-hier/", "https://www.heilpraxisnet.de/impressum/", "https://www.heilpraxisnet.de/datenschutz/", "https://www.heilpraxisnet.de/wir-ueber-uns/", "/rezepte", "#cmpscreen", "https://www.facebook.com/Heilpraxis", "https://twitter.com/HeilpraxisD", "https://www.pinterest.de/redaktion1091/", "https://www.youtube.com/channel/UCCk3Vawj0QbjIOnUYLTqeNg/", "https://www.heilpraxisnet.de/feed/", "#back-to-top", "#", "/symptome/", "/krankheiten", "/hausmittel", "/naturheilkunde", "/heilpflanzen", "/ganzheitliche-medizin/", "/naturheilpraxis", "https://www.heilpraxisnet.de/kontakt/", "https://verzeichnis.heilpraxisnet.de/", "/themen", "https://www.heilpraxisnet.de/fachliche-aufsicht/", "/rezepte", "https://www.facebook.com/Heilpraxis", "https://twitter.com/HeilpraxisD", "https://www.pinterest.de/redaktion1091/", "https://www.youtube.com/channel/UCCk3Vawj0QbjIOnUYLTqeNg/", "https://www.heilpraxisnet.de/feed/", "https://www.heilpraxisnet.de/"]}