{"title": "Erkältung - unser Monatsmotto im Februar", "author": null, "url": "https://www.allee-apotheke-hameln.de/aktuelles/220.htm", "hostname": "allee-apotheke-hameln.de", "description": "Eine Erkältung – unbedingt zu unterscheiden von einer Grippe – ist nicht dramatisch, aber doch sehr", "sitename": "allee-apotheke-hameln.de", "date": "2019-01-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "23.01.2019\nErkältung - unser Monatsmotto im Februar\nEine Erkältung – unbedingt zu unterscheiden von einer Grippe – ist nicht dramatisch, aber doch sehr lästig und kann sich auch zu ernsten Erkrankungen entwickeln, wenn sich aus dem viralen Infekt eine bakterielle Sekundärinfektion entwickelt.\nFoto: iStock - Jelena Danilovic\nIn meinem Seminar stelle ich Ihnen daher verschiedene Möglichkeiten der Behandlung mit gut verträglichen Mitteln vor, die helfen, schneller wieder fit und gesund zu werden. Natürlich auch Mittel und Methoden, um vorzubeugen.\nIdeal sind bei Erkältungen zum Beispiel die Aromatherapie und die Phytotherapie. Ich gehe aber auch auf die Möglichkeiten der Schüssler Salze und bewährte homöopathische Mittel ein.\nPflanze des Monats: Zirbelkiefer\nDie Zirbelkiefer wächst in den Bayrischen, Österreichischen und Schweizer Alpen. Sie wird 20-30 m hoch und kann bis zu 1000 Jahre alt werden. Im Mittelalter galten die Zapfen der Zirbenkiefer übrigens als Fruchtbarkeitssymbol und als Symbol der Unsterblichkeit.\nDas Öl der Zirbelkiefer riecht holzig, frisch und rein und hat ein breites Anwendungsspektrum. Es wird traditionell, wie alle Kiefern, bei Erkrankungen der Atemwege eingesetzt und wirkt nicht nur desinfizierend und schleimlösend, sondern hilft uns auch, besser durchzuatmen und tief Luft zu holen.\nIn der Sauna oder als Inhalation verstärkt Zirbelkiefern-Öl die Durchblutung in den Atemwegen und trägt damit zur Reinigung bei, beispielsweise auch zur Regeneration und Entgiftung für Menschen, die geraucht haben. In Kombination mit Zitrusdüften kann das Öl sowohl unangenehme Gerüche als auch negative Energien in Räumen aufnehmen und verwandeln.\nZirbelkieferöl hat auch die folgenden psychischen Wirkungen: Es wirkt stabilisierend und kräftigend und hilft Menschen mit schwachem Selbstbewusstsein, neue Orientierung zu finden. Ideal ist es auch, um nach langer Krankheit neue Energien zu schöpfen. Es hilft uns ebenso, uns gegen starke oder negative Ausstrahlung von anderen Menschen abzugrenzen und kann damit auch behandelnde Personen schützen helfen.\nLast but noch least wirkt es als Raumduft oder in einer Einreibung - wichtig nie pur, sondern z.B. in fettem Öl - angstlösend und Regeneration fördernd.\nAktionspreis: 10% Rabatt auf TAO Zirbelkieferöl\nSeminar\n„Naturheilkunde bei Erkältungskrankheiten“\nam Donnerstag, den 21.02.2019 von 19.00 bis 21.00 Uhr\nOrt: Unser neuer Seminarraum im 1. Stock der Allee-Apotheke\nKostenbeitrag: 10,- €\nAnmeldung erforderlich bis 19.02.2019\nReferentin: Apothekerin Birgit Köpps-Padberg", "language": null, "image": "https://www.allee-apotheke-hameln.de/_images/482.jpg", "pagetype": "article", "links": ["javascript:;", "javascript:;", "../index.htm", "../aktuelles/index.htm", "../service/index.htm", "../fuer_ihr_tier/index.htm", "../zeitung/index.htm", "../wir_ueber_uns/index.htm", "../kontakt/index.htm", "221.htm", "219.htm", "javascript:history.back();", "index-p_29.htm", "/_images/482.jpg", "https://www.istockphoto.com/de/portfolio/JelenaDanilovic?mediatype=photography&sort=best", "/kontakt/impressum.htm", "/kontakt/datenschutz.htm", "https://www.facebook.com/Allee-Apotheke-285361188586537/"]}