{"title": "PDF", "author": "PDF", "url": "https://www.dorlingkindersley.de/_files_media/mediathek/download/dk_pressemailing_best_ager_667.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n  \nPRESSEMAILING              München, 21. August  2018 \n \n \nLiebe Kolleginnen und Kollegen,  \n \ndie Zielgruppe der „Best Ager“  ist aufgrund der demographischen Entwicklung von \ngroßer Bedeutung . Dabei rückt das Thema „aktiv und gesund auch in höherem Alter“ \nimmer mehr in den Fokus.  Die Wissenschaft hat schon seit längerem herausgefunden, \ndass eine ausgeglichene Lebensweise, ausreichend Schlaf, angemessene körperliche \nBewegung und maßvolles, gesun des Essen viel zur Lebensqualität und \nLebenserwartung beitragen.  \n \nFür die „Best Ager“ haben wir aus unserem aktuellen Programm exemplarisch einige \nTitel für Sie herausgesucht, die für die Zielgruppe einen interessanten Mehrwert bieten , \ndamit sie auch weit erhin aktiv und gesund bleiben.  \n \nGerne nehmen wir Ihre Rezensions bestellungen  auf. \n  \n \nMit herzlichen Grüßen  \n \n \ni. A. Claire Banzer  \nVolontärin PR und Öffentlichkeitsarbeit  \nTelefon: 089 -442326 -243  \nE-Mail: claire.banzer@dk -germany.de   \n \n \n \n \n \n \n \n \n  \n \n \n \n„Gesund und entspannt mit Ayurveda“                          Link zum Buch  \n(Sivananda Yoga Vedanta Centre)                        \n \n  \n \n \n \nAyurveda bedeutet übersetzt „Wissen vom (langen) Leben“. Dieses Buch schafft eine \nVerbindung aus leichtem Yoga und der ayurvedischen Lehre.  \n \nUmfassend, ganzheitlich und lebensnah  lässt sich dank dieses wunderschönen  \nRatgeber s die indische Heilkunst in den Alltag integrieren. M it Ernährungstipps, \nRezepten, Körperübungen, Meditationen und Ayurveda -Massagen sowie konkreten \nHilfen bei Beschwerden wie Stress oder Schlafprobleme n. \n \n \n „Besser essen, länger leben “                                                                 Link zum Buch   \n \nErnährungswissenschaftler fanden heraus, dass es mit \ngesunder Ernährung tatsächlich möglich ist, Beschwerden \neffektiv vorzubeugen, länger zu leben und bis ins hohe Alter \nfit zu bleiben.  \n \nDieses Anti -Aging -Buch hilft, zu verstehen, was beim Altern \neigentli ch passiert, welche Ursachen die alterstypischen \nErscheinungen im Gehirn oder in den Knochen haben und \nwie Sie Körper und Geist jetzt etwas Gutes tun können.  \n \nMit praktischen Ratschlägen für das eigene Leben und \ngezielten Maßnahmen wird der Alterungsproze ss verlangsamt.  \n \nMit 110 nährstoffreichen, hochwertigen Rezepten für den Alltag und ausführlichen \nSuperfood -Porträts für Lebensmittel von A bis Z, die wirklich jung halten.  \n \n \n „Stress lass nach“                    Link zum Buch  \n \nDank fundierter Ratschläge auf Basis neuester \nForschungsergebnisse aus Medizin und Psychologie geht‘s ab \njetzt gelassener und achtsamer durch den Alltag.  \n \nDieser Psychologie -Ratgeber verfolgt einen effektiven Anti -Stress -\nAnsatz. Anschaulich und interessan t wird vermittelt, wie Stress \nsich auf Körper und Geist auswirkt und welche Strategien bei \nlangfristigen oder kurzz eitigen Belastungen helfen.  \n \n \n \n \n \n \n \n \n \n \n„Fit for Life “                   Link zum Buch  \n \nFit im Alter dank funktionellem Training!  \nDas perfekte Fitness -Buch für alle, die jung und gesund bleiben \nwollen: Dieses wirksame Anti -Aging -Workout mit \nTrainingsplänen und Programmen für individuelle Ziele und \nverschiedene Fitness -Level ermöglicht einen fitten Lebensstil \nbis ins hohe Alter.  \n 60 Übungen werden in über 400 Fotos besonders anschaulich \nund leicht verständlich Schritt für Schritt e rklärt – sie verbessern \nKraft, Ausdauer und Beweglichkeit.  \nEin motivierendes Trainingsbuch ganz nach dem Motto „50 ist das neue 40!“.  \n  \n„Praxisbuch Selbstdiagnose “                 Link zum Buch     \n \nMit dem praktischen Gesundheitsratgeber können Sie selbst \nSymptome deuten und richtig behandeln. Schlagen Sie \nfundiert nach, statt mit Schreckensszenarien aus dem \nInternet konfrontiert zu werden.  \nSchnell und einfach führt Sie der Symptomfinder zum \nausführlichen Krankheitsbild und den Behandlungsansätzen \n– mithilfe von 150 Körperquerschnitten, 100 -Seiten -\nKrankheits - und Behandlungsverzeichnis sowie Icons, die Sie \nauf die Notwendigkeit eines Arztbesuches hinweisen.  \n \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}