{"title": "PDF", "author": "PDF", "url": "https://www.apomio.de/uploads/package-inserts/product/97208.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n Gebrauchsinformation: Information für Patienten  \n \nAzathioprin - 1 A Pharma 25 mg Filmtabletten  \n   \nAzathioprin  \n \nLesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor \nSie mit der Einnahme dieses Arzneimittels beginnen, denn sie \nenthä lt wichtige Informationen.  \n- Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese \nspäter nochmals lesen.  \n- Wenn Sie weitere Fragen haben, wenden Sie sich an Ihren Arzt \noder Apotheker.  \n- Dieses Arzneimittel wurde  Ihnen persönlich verschrieben. Geben \nSie es nicht an Dritte weiter. Es kann anderen Menschen schaden, \nauch wenn diese die  gleichen  Beschwerden haben wie Sie.  \n- Wenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren \nArzt oder Apotheker . Dies gilt auch für Nebenwirkungen, die nicht \nin dieser Packungsbeilage angegeben sind. Siehe Abschnitt 4.  \n \nWas in dieser Packungsbeilage steht  \n1. Was ist Azathioprin - 1 A Pharma  und wofür wird es angewendet?  \n2. Was sollten Sie vor der Einnahme von Azathioprin - 1 A Pharma  \nbeachten?  \n3. Wie ist Azathioprin - 1 A Pharma  einzunehmen?  \n4. Welche Nebenwirkungen sind möglich?  \n5. Wie ist Azathioprin - 1 A Pharma  aufzubewahren?  \n6. Inhalt der Packung und weitere Informationen  \n \n \n1.  Was ist  Azathioprin - 1 A Pharma  und wofür wird es angewendet?  \n \nAzathioprin - 1 A Pharma  enthält den Wirkstoff Azathioprin. Es gehört zur \nArzneimittelgruppe der sogenannten Immunsuppressiva. Dies bedeutet, \ndass sie die Stärke Ihres Immunsystems  vermindern .  \n \nAzathioprin - 1 A Pharma  kann ange wendet werden, um Ihrem Kö rper zu \nhelfen, ein Organtra nsplantat - beispielsweise  eine neue Niere, Leber \noder ein neues Herz - anzunehmen, oder um Krankheiten zu behandeln, \nbei denen sich Ihr Immunsystem gegen den eigenen Körper richtet \n(Autoimmunerkrankungen).  \n \nAutoimmunerkrankunge n sind unter anderem :  \n schwere rheumatoide Arthritis (ein e Krankheit , bei der das \nImmunsystem Zellen angreift, die die Gelenke ausklei den und \nSchwellungen, Schmerzen und  Steifheit der Gelenke verursacht),  \n systemi scher Lupus erythematodes (eine Krankheit, bei der das \nImmunsystem viele Organe und Gewebe des Körpers angreift, \neinschließlich Haut, Gelenke, Nieren, Gehirn und andere Organe  und \neine starke  Müdigkeit, Fieber, Steifigkeit und Gelenkschmerzen \nverursacht ),  \n Dermatomyositis und Polymyositis (eine Gruppe von Krankheiten , die \nEntzündungen der Muskeln, Muskelschwäche und Hautausschlag \nverursachen),   \n  chronisch -aktive Autoimmunh epatitis (eine Krankheit,  bei der das \nImmunsystem Leberzellen angreift  und Leberent zündungen, Müdigkeit, \nMuskelschmerzen, Gelbfärbun g der Haut und Fieber verursacht ),  \n Pemphigus vulgaris (eine Krankheit , bei der das I mmunsystem \nHautzellen angreift und eine starke Blasenbildung im Bereich von \nHaut, Mund, Nase, Rachen  und Genitalien veru rsach t),  \n Polyarteritis nodosa (eine seltene Krankheit , die eine Entzündung der \nBlutgefäße verursacht),  \n autoimmunhämolytische Anämie (eine schwerwiegend e Blutkrankheit , \nbei der der Körper rote Blutkörperchen schneller zerstört, als er sie \nproduzieren  kann ; Beschwerden sind Schwäche und Kurzatmigkeit),  \n chronisch e refraktäre idiopathische thrombozytope nische Purpura \n(eine Krankheit  mit niedrigen Blutplättchen zahlen, die leichte oder \nstarke  Blutergüsse und Blutungen verursachen kann).  \n \nAzathioprin - 1 A Pharma  kann auch zur Behandlung von entzündlichen \nDarmerkrankungen (Morbus  Crohn oder Colitis ulcerosa) ange wendet \nwerden.  \nIhr Arzt hat dieses Arzneimittel speziell für Sie und Ihre Krankheit \nausgewählt.  \nAzathioprin - 1 A Pharma  kann allein ange wendet werden, wird aber \nhäufiger in Kombinat ion mit anderen Medikamenten ange wendet.  \n \n \n2. Was sollten Sie vor der Einnahme von  Azathioprin - 1 A Pharma  \nbeachten ? \n \nAzathioprin - 1 A Pharma  darf nicht eingenommen werden , \n \n wenn Sie allergisch gegen Azathioprin  oder einen der in Abschnitt 6 \ngenannten sonstigen Bestandteile dieses Arzneimittels sind.  \n wenn Sie allergisch gegen Mercaptopurin (ein Arzneimittel, das \nAzathioprin, de m Wirkstoff in Azathioprin - 1 A Pharma , gleicht) \nsind.  \n \nWarnhinweise und Vorsichtsmaßnahmen  \nBitte sprechen Sie mit Ihrem Arzt oder Apotheker , bevor Sie \nAzathioprin - 1 A Pharma  einnehmen:  \n wenn Sie kürzlich eine Impfung ( einen Impfstoff) erhalten haben oder \ndemnächst erhalten werden. Wenn Sie  Azathioprin - 1 A Pharma  \neinnehmen, sollte n Sie keine Impfung mit einem Lebend impfstoff (z.  B. \nImpfstoffe gegen Grippe, Masern , BCG usw.) erhalten , sofern Ihr Arzt \nnicht bestätigt hat , dass dies sicher ist. Manche Impfstoffe könnten \neine Infektion verursac hen, falls Sie diese  während der Anwendung  \nvon Azathioprin - 1 A Pharma  erhalten . \n wenn Sie an einer Erbkrankheit namens  Lesch -Nyhan -Syndrom leiden . \nDies ist eine seltene erblich bedingte Erkrankung  bei der im  Körper \neine zu geringe Menge einer Substanz namens HPRT oder \n„Hypoxanthin -Guanin -Phosphoribosyltransferase“ vorliegt.  \n wenn Sie eine Leber - oder Nierenfunktionsstörung haben  \n wenn Sie an einer  Erbkrankheit namens TPMT -Mangel  leiden (bei der \nIhr Körper eine zu geringe Menge  des Enzyms  Thiopurin -\nMethyltransferase produziert ) \n wenn Sie jemals Windpocken oder Gürtelrose hatten   \n  wenn Sie eine Hepatitis B hatten (eine Leberkrankheit, die durch einen \nVirus verursacht wird)   \n wenn bei Ihnen eine Operation geplant ist (weil mit Arzneimitteln wie \nTubocurarin oder  Succinylcholin, die während einer Operation zur \nMuskelentspannung verwendet werden,  Wechselwirkungen mit \nAzathioprin - 1 A Pharma  auftreten könnten ). Sie müssen vor der \nOperation Ihren  Narkosearzt über Ihre Behan dlung mit Azathioprin - 1 \nA Pharma  informieren.   \n \nWenn Sie sich nicht sicher sind, ob einer der oben genannten Punkte auf \nSie zutrifft, sprechen Sie  mit Ihrem Arzt , Apotheker oder dem \nmedizinischen Fachpersonal, bevor Sie dieses Arzneimittel  einnehmen.  \n \nWährend der Einnahme von Azathioprin - 1 A Pharma  möchte Ihr Arzt \nregelmäßig Blut untersuchungen  durchführen, um zu überprüfen, ob \nsich bei Ihnen Blutbild veränderungen  ergeben haben (siehe Abschnitt 3 \n„Wie ist Azathioprin - 1 A Pharma  einzunehmen ?“). Die Häu figkeit der  \nBlutuntersuchungen nimmt normalerweise mit der Dauer der Einnahme \nvon Azathioprin - 1 A Pharma  ab. \n \nWenn Sie eine immunsuppressive Therapie erhalten, könnte  die \nEinnahme von Azathioprin - 1 A Pharma zu einem größeren Risiko für  \nfolgende Krankheiten führen:  \n Tumore, einschließlich Hautkrebs. Daher ist während der Einnahme \nvon Azathioprin - 1 A Pharma  eine übermäßige Sonnenbestrahlung zu \nvermeiden, schützende Kleidung zu tragen und ein Sonnenschutzmittel \nmit einem hohen Lichtschu tzfaktor zu verwenden.  \n lymphoproliferative Erkrankungen  \n- Die Behandlung mit Azathioprin - 1 A Pharma  erhöht Ihr Risiko, an \neiner bestimmten Art von Krebs zu erkranken, die \n„lymphoproliferative Erkrankung“  genannt wird. Bei \nBehandlungsschemata, die mehrere Immunsuppressiva \n(einschließlich Thiopurine) enthalten, kann dies zum Tod führen.  \n- Eine Kombination mehrerer gleichzeitig angewendeter \nImmunsuppressiva erhöht das Risiko für durch Virusinfektionen \nverur sachte Erkrankungen des Lymphsystems (durch das Epstein -\nBarr-Virus [EBV] bedingte lymphoproliferative Erkrankungen).  \n Auftreten einer schweren Erkrankung, die \n„Makrophagenaktivierungssyndrom“ genannt wird (exzessive \nAktivierung weißer Blutkö rperchen, die mit Entzündungen einhergeht) \nund in der Regel bei Menschen mit bestimmten Arten von Arthritis \nauftritt.  \n eine schwere Windpocken - oder Gürtelrose -Infektion. Daher ist \nwährend der Einnahme von Azathioprin - 1 A Pharma  der Kontakt mit \nPersonen  zu vermeiden, die an Windpocken oder Gürtelrose erkrankt \nsind.  \n erneute Aktivierung einer früheren Hepatitis -B-Infektion  \n andere Infektionen wie PML ( Progressive multifokale \nLeukoenzephalopathie), eine opportunistische Infektion. Sollten Sie \nbei sich Anzeichen einer Infektion bemerken, kontaktieren Sie Ihren \nArzt (siehe Abschnitt 4 „Welche Nebenwirkungen sind möglich?“).  \n \nInfektionen  \nWenn Sie mit Azathio prin - 1 A Pharma  behandelt werden, besteht für Sie \nein erhöhtes Risiko für Viren -, Pilz - und bakterielle  Infektionen. Die \nInfektionen können einen schwereren Verlauf nehmen. Siehe auch  \n Abschnitt 4.  Teilen Sie Ihrem Arzt vor dem Beginn der Behandlung mit, ob \nSie Windpocken, Gürtelrose oder  Hepatitis B (eine von einem Virus \nhervorgerufene Lebererkrankung) hatten oder nicht.  \n \nNUDT15 -Genmutation  \nWenn Sie eine angeborene Mutation des NUDT15 -Gens (einem Ge n, das \nam Abbau von Azathioprin - 1 A Pharma  im Körper  beteiligt ist) \naufweisen, besteht für Sie ein höheres Risiko für Infektionen und \nHaarausfall, und Ihr Arzt  kann Ihnen in diesem Fall ggf. eine niedrigere \nDosis verschreiben.  \n \nEinnahme von Azathioprin - 1 A Pharma  zusammen mit anderen \nArzneimitteln   \nInformieren Sie Ihren Arzt oder Apotheker wenn Sie andere Arzneimittel \neinnehmen/anwenden , kürzlich andere Arzneimittel \neingenommen/angewendet  haben oder beabsichtigen andere Arzne imittel \neinzunehmen /anzuwenden.  \n \nDieses Arzneimittel  kann die Wirkweise einiger Arzneimittel beeinflussen. \nEbenso können einige Arzneimittel die Wirkweise von  diesem Arzneimittel  \nbeeinflussen. Teilen Sie insbesondere Ihrem Arzt mit, wenn Sie eines der \nfolgenden Arzneimittel bereits einnehmen oder eine Einnahme \nbeabsichtigen:  \n Ribavirin (wird angewendet, um Virusinfektionen zu behandeln)  \n Methotrexat (wird hauptsächlich angewendet, um Krebserkrankungen \nzu behandeln)  \n Allopurinol, Oxipurinol , Thiopurinol  oder andere Xanthin oxidase -\nInhibitoren wie Febuxostat  (werden hauptsächlich zur Gicht behandlung  \nangewende t) \n Penicillamin ( wird hauptsächlich zur Behandlung der rheumatoiden \nArthritis angewendet ) \n ACE-Hemmer (w erden hauptsächlich angewendet zur Behandlung von \nBluthochdruck [Hypertonie] ) \n Antikoagulanzien wie Warfarin  oder Acenocumarol  (werden zur \nVermeidung von Blutgerinnseln angewendet ) \n Cimetidin ( wird zur Behandlung von Mageng eschwüren und \nVerdauungsstörungen angewendet ) \n Indometacin (wird bei Schmerzen und Entzündungen angewendet)  \n Zytostatische Arzneimittel (Arzneimittel zur Behandlung verschiedener \nKrebsarten)  \n Aminosalicylate, wie z. B. Olsalazin, Mesalazin oder Sulfasalazin \n(werden hauptsächlich zur Behandlung von Colitis ulcero sa und \nMorbus Crohn angewendet ) \n Cotrimoxazol (ein Antibiotikum, das zur Behandlung bakterieller Infekte \nangewendet wird)  \n Infliximab (hauptsächlich zur Behandlung von Colitis ulcerosa und \nMorbus Crohn)  \n Muskelrelaxanzien wie Tubocurarin oder Succinylcholin (zur Anwendung \nwährend Operationen), da diese Wechselwirkungen mit Azathioprin - 1 A \nPharma  haben können. Sie müssen vor der Operation Ihren Narkosearzt \nüber Ihre Behandlung mit Azathioprin - 1 A Pharma  informieren.  \n \nWenn Sie sich nicht sicher sind, ob einer der oben genannten Punkte auf \nSie zutrifft, sprechen Sie mit Ihrem Arzt oder Apotheker bevor Sie \nAzathioprin - 1 A Pharma  einnehmen.   \n  \nImpfungen während der Einnahme von Azathioprin - 1 A Pharma  \nWenn Sie eine Impfung (Impfstoff) erhalten soll en, sprechen Sie zuvor \nmit Ihrem Arzt oder dem  medizinischen Fachpersonal. Wenn Sie \nAzathioprin - 1 A Pharma  einnehmen, sollten Sie keine Impfung mit \neinem  Lebendimpfstoff (z. B. Impfstoffe gegen Grippe, Maser n, BCG \nusw.) erhalten, sofern Ihr Arzt nicht  bestätigt hat, dass dies sicher ist. \nDer Grund hierfür ist, dass manche Impfstoffe eine Infektion  \nverursachen könnten, falls Sie diese während der Anwendung von \nAzathioprin - 1 A Pharma  erhalten . \n \nEinnahme  von Azathioprin - 1 A Pharma  zusammen mit \nNahrungsmitteln und Getränken  \nSie sollten das Arzneimittel  mindestens 1 Stunde vor oder 2 Stunden \nnach  dem Verzehr von  Milch oder Milchprodukte einnehmen . \n \nSchwangerschaft , Stillzeit und Fortpflanzungs fähigkeit  \nWenn Sie schwanger sind oder stillen, oder wenn Sie vermuten, \nschwanger zu sein oder beabsichtigen, schwanger zu werden, fragen \nSie vor der Einnahme dieses Arzneimittels Ihren Arzt  um Rat (siehe \nAbschnitt 2 „ Warnhinweise und Vorsichtsmaßnahmen“ ). \n \nSchwangerschaft  \nWährend Sie oder Ih r Partner/Ihre Partnerin Azathioprin - 1 A Pharma  \nanwenden, müssen zuverlässige Verhütungsmethoden zur Verhinderung \neiner Schwangerschaft angewendet werden.  \nFalls Sie schwanger sind, wird Ihr Arzt auf der Basis der Risike n und \nNutzen der Behandlung  sorgfältig abwägen, ob Sie dieses Arzneimittel \neinnehmen sollten.  \n \nStillzeit  \nGeringe Mengen von Azathioprin - 1 A Pharma  könnten in die Muttermilch \ngelangen. Es wird empfohlen, dass Frauen  mit Azathioprin - 1 A Pharma  \nauf das St illen verzichten, sofern der Nutzen das potenzielle Risiko für \ndas Kind nicht  überwiegt. Fragen Sie vor dem Stillen Ihren Arzt um Rat.  \n \nFortpflanzungsfähigkeit  \nDie Auswirkungen von Azathioprin - 1 A Pharma  auf die \nFortpflanzungsfähigkeit sind nicht bekannt.  \n \nVerkehrstüchtigkeit und Fähigkeit zum Bedienen von Maschinen  \nEs gibt keine Hinweise darauf, dass Azathioprin - 1 A Pharma  die \nVerkehrstüchtigkeit oder Fähigkeit zum Bedienen von Maschinen  \nbeeinflusst. Sollten bei Ihnen aufgrund der Einnahme des Arzneimittels \nNebenwirkungen auftreten, sollten Sie sich nicht an das Steuer eines \nFahrzeugs setzen oder Maschinen bedienen.   \n \nAzathioprin - 1 A Pharma  enthält Lactose  \nAzathioprin - 1 A Pharma  enthä lt Lactose -Monohydrat . Bitte nehmen Sie \ndieses Arzneimittel erst nach Rücksprache mit Ihrem Arzt ein, wenn Ihnen \nbekannt ist, dass Sie unter einer Unverträglichkeit  gegenüber bestimmten \nZuckern  leiden . \n \n \n3. Wie ist  Azathioprin - 1 A Pharma  einzunehmen ?  \n Nehmen  Sie dieses Arzneimittel immer genau nach Absprache mit \nIhrem Arzt ein. Ändern Sie nicht die Dosis und beenden Sie nicht die \nEinnahme von Azathioprin - 1 A Pharma  ohne dies vorher mit Ihrem \nArzt besprochen zu haben.  Fragen Sie bei Ihrem Arzt oder Apo theker  \nnach, w enn Sie sich nicht sicher sind.  \n \nDie Azathioprin - 1 A Pharma -Dosis , die von  Ihnen  eingenommen werden \nsoll, kann von Patient zu Patient unterschiedlich sein und wird von Ihrem \nArzt verordnet. Die Dosis ist abhängig von Ihrer Erkrankung.  \n \nSie können Azathioprin - 1 A Pharma  mit Nahrung oder auf leeren Magen \neinnehmen, aber die Art und Weise sollte  jeden Tag gleich sein. Bei \nmanchen Patienten kommt es nach der ersten Einnahme von Azathioprin \nzu Übelkeit (Unwohlsein), die gelindert werden kann, indem die Tabletten \nnach dem Essen  eingenommen werden.  \n Während Ihrer Einnahme von Azathioprin - 1 A Pharma  wird Ihr Arzt \nregelmäßige Blutuntersuchungen  durchführen. Dabei wird die Anzahl \nund Art der Zellen in Ihrem Blut überprüft und sichergestellt,  dass Ihre \nLeber ordnungsgemäß arbeitet.  \n Möglicherweise führt Ihr Arzt noch weitere Blut - und \nUrinuntersuchungen durch, um Ihre  Nierenfunktion zu überwachen und \nden Harnsäurespiegel zu kontrollieren. Harnsäure ist eine  natürlich \nvorkommende Substanz, die in Ihrem Körper produziert wird, und der \nHarnsäurespiegel  kann während der Einnahme von Azathioprin - 1 A \nPharma ansteigen. Hohe Harnsäurespiegel könnten Ihre Nieren  \nschädigen.  \n \nIn Folge dieser Untersuchun gen wird Ihr Arzt d ie Dosis von Azathioprin - 1 \nA Pharma  möglicherweise gelegentlich  ändern.  \n \nSchlucken Sie Ihre Tabletten im Ganzen. Die Tabletten nicht kauen. Die \nTabletten dürfen nicht geteilt  oder zerkleinert werden.  \n \nEs wichtig, dass die Betreuu ngspersonen wissen, dass dieses \nArzneimittel sorgfältig gehandhabt  werden muss. Falls Sie oder Ihre \nPflegeperson zerbrochene Tabletten berühren, waschen Sie  umgehend \nIhre Hände. Bitte fragen Sie Ihren Arzt oder Apotheker um Rat.  \n \nDie empfohlene Dosis beträgt  \nErwachsene  nach einer Organt ransplantation  \nDie Dosis am ersten Tag der Behandlung beträgt üblicherweise bis zu 5 \nmg pro kg Körpergewicht. Später beträgt die  übliche Dosis 1  mg bis 4 mg \npro kg Körpergewicht. Während der Behandlung wird der Arzt die Dosis \nentsprechend Ihres Anspr echens auf das Arzneimittel anpassen.  \n \nErwachsene mit a ndere n Erkrankungen  \nDie Anfangsd osis beträgt üblicherweise  1 mg bis 3 mg pro kg \nKörpergewicht. Anschließend liegt die übliche Tagesdosis bei weniger als \n1 mg bis 3 mg  pro kg Körpergewicht. Während der Behandlung wird der \nArzt die Dosis entsprechend Ihres Ansprechens auf das Arzneimittel \nanpassen.   \n \nÄltere Patienten benötigen möglicherweise eine geringere Dosis.  \n \nPatienten mit Leber - oder Nierenfunktionsstörungen benötigen \nmöglicherweise eine g eringere Dosis.   \n  \nAnwendung bei Kindern  \nKinder nach einer Organtransplantation  \nDie Dosierung für Kinder nach einer  Organtransplantation ist die G leiche \nwie bei Erwachsenen.   \n \nKinder mit anderen Erkrankungen  \nDie Dosierung fü r Kinder mit anderen Erkrankungen ist die  Gleiche wie \nbei Erwachsenen.  \n \nÜbergewichtige Kinder benötigen möglicherweise eine höhere Dosis.  \n \nWenn Sie eine größere Menge von Azathioprin - 1 A Pharma  \neingenommen haben, als Sie sollten  \nSetzen Sie sich unverzü glich  mit Ihre m Arzt oder Apotheker in \nVerbindung, wenn Sie zu viele Tabletten eingenommen haben . \n \nWenn Sie die Einnahme von Azathioprin - 1 A Pharma  vergessen \nhaben  \nNehmen Sie nicht die doppelte Menge ein, wenn Sie die vorherige \nEinnahme vergessen haben. Sollten Sie eine Einnahme vergessen \nhaben, halten Sie Rücksprache mit Ihrem Arzt.  \n \nFalls es schon fast Zeit für die Einnahme der  nächsten Dosis ist, \nwarten Sie bis zu diesem Zeitpunkt und lassen Sie die verpasste Dosis \naus. Ansonsten nehmen Sie die vergess ene Dosis ein, sobald Sie sich \ndaran erinnern. Fahren Sie dan ach mit der Einnahme wie gewohnt fort . \n \nWenn Sie die Einnahme  von Azathioprin - 1 A Pharma  abbrechen  \nHalten Sie Rücksprache mit Ihrem Arzt  oder Apotheker, bevor Sie die \nEinnahme von Azathioprin - 1 A Pharma  beenden. Beenden Sie die \nEinnahme nur, wenn Ihr Arzt Ihnen mitteilt, dass dies sicher ist.  \n \nWenn Sie weitere Fragen zur Einnahme dieses Arzneimittels haben, \nwenden Sie sich an Ihren Arzt oder Apotheker.  \n \n \n4. Welche Nebenwirkungen sind möglich ? \n \nWie alle Arzneimittel kann auch dieses Arzneimittel Nebenwirkungen \nhaben, die aber nicht bei jedem auftreten müssen.  Folgende \nNebenwirkungen können bei diesem Arzneimittel auftreten:  \n \nBeenden Sie sofort die Einnahme  dieses Arzneimittels  und wenden \nSie sich umgehend  an Ihren Arzt , wenn bei Ihnen eine der folgenden \nschwerwi egenden Nebenwirkungen auftritt. Möglicherweise \nbenötigen Sie dringend ärztliche Behandlung:  \n allergische Reaktionen  (dies sind gelegentlich auftretende \nNebenwirkungen, die bis zu 1 von  100 Personen betreffen können) . \nAnzeichen hierfür können sein:  \n- allgemeine Müdigkeit, Schwindel, Übelkeit, Erbrechen , Durchfall  \noder Bauchschmerzen  \n- Anschwellen von Augenlidern, Gesicht  oder Lippen  \n- Hautrötung oder Hautausschlag  (einschließlich Blasen, Juckreiz \noder Ab schälen  der Haut)  \n- Muskel - oder Gelenkschmerzen    \n - plötzliches Keuchen, Husten oder Atembeschwerden  \nIn schweren Fällen kö nnen diese Reaktionen lebensbedrohlich sein \n(dies sind sehr selten  auftretende Nebenwirkungen, die bis zu 1 von \n10.000 Personen betreffen können).  \n Hautausschlag oder Hautrötung, der oder die sich zu \nlebensbedrohlichen Hautreaktionen  entwickeln kann, einschließlich \ngroßflächigem Ausschlag mit Blasenbildung und  Hautablösung, \ninsbesondere rund um Mund, Nase, Augen und Geschlechtsorgane \n(Stevens -Johnson -Syndrom) und großflächige Hautab schälung  \n(toxische epidermale Nekrolyse ) (dies e Fälle treten  sehr selten auf  und \nkönnen  bis zu 1 von 10.000 Personen betreffen)  \n Reversible Pneumonitis (Lungenentzündung, die zu Atemnot, Husten \nund Fieber führt) (dies  ist eine sehr selten auftretende Nebenwirkung, \ndie bis zu 1 von 10.000 Personen betreffen  kann) \n Probleme mit dem Blut und Knochenmark; Anzeichen sind unter \nanderem Schwäche, Müdigkeit, Blässe, häufige Blutergüsse, \nungewöhnliche Blutungen oder Infektionen (dies sind sehr häufig \nauftretende Nebenwirkungen, die mehr als 1 von 10 Personen \nbetreffe n können)  \n Wenn Azathioprin in Kombination mit anderen Immunsuppressiva \nangewendet wird, kann es zu Hirnschädigungen durch einen Virus \nkommen. Dies kann Kopfschmerzen, Verhaltensänderungen, \nBeeinträchtigungen der Sprache und Verschlechterungen des \nGedä chtnis, der Aufmerksamkeit und beim Treffen von \nEntscheidungen (kognitive  Verschlechterungen) verursachen  und kann \ntödlich verlaufen  (eine Krankheit, die Progressive multifokale \nLeuk oenzephalopathie in Verbindung mit einem JC -Virus  genannt \nwird) (dies sind  sehr selten auftretende Nebenwirkungen, die mehr als \n1 von 10.000 Personen betreffen können) . \n \nWenn Sie eine der folgenden schweren Nebenwirkungen bekommen, \ninformieren Sie sofort Ihren  Arzt oder Facharzt - möglicherweise \nbenö tigen Sie dringend medizinische Behandlung : \n Hohe Körpertemperatur (Fieber) oder andere Anzeichen einer \nInfektion, beispielsweise Hals schmerzen , wunder Mund, Probleme mit \nder Urinausscheidung oder Bronchieninfektion mit Kurzatmigkeit und \nHusten (dies sind  sehr häufig auftretende Nebenwirkungen, die mehr \nals 1 von 10 Personen betreffen können)  \n Probleme mit der Leber; Anzeichen sind unter anderem eine \nGelbfärbung der Haut oder der Augäpfel ( Gelbsucht ) (dies sind \ngelegentlich auftretende Nebenwirkungen, die  bis zu 1 von 100 \nPersonen betreffen können)  \n Verschiedene Arten von Krebs, einschließlich Blut -, Lymph - und \nHautkrebs (siehe  Abschnitt 2 „Warnhinweise und \nVorsichtsmaßnahmen“) (dies sind selten auftretende  Nebenwirkungen, \ndie bis zu 1 von 1.000 Personen betreffen können)  \n Sweet -Syndrom  (auch bekannt als akute febrile neutrophile \nDermatose ). Es kann sich ein  Hautausschlag entwickeln (erhöhte rote, \nrosa- oder lilafarbene Knoten, die bei Berührung  schmerzen), \ninsbesondere auf Armen, Händen, Fingern, Gesicht und Hals, \nmöglicherweise  begleitet von Fieber (hoher Körpertemperatur) (die \nHäufigkeit dieser Nebenwirkung ist nicht  bekannt - auf Grundlage der \nverfügbaren Daten nicht abschätzbar)  \n Eine bestimmte Art eine s Lymphoms ( hepatosplenisches T -Zell-\nLymphom ). Es kann zu  Nasenbluten, Erschöpfung, erheblichem  \n Nachtschweiß, Gewichtsverlust und unerklärlichem  Fieber (hoher \nKörpertemperatur) kommen (die Häufigkeit dieser Nebenwirkung ist \nnicht  bekannt - auf Grundlage de r verfügbaren Daten nicht \nabschätzbar)  \n \nFalls Sie eine der oben genannten Nebenwirkungen bemerken, bre chen \nSie die Einnahme von Azathiorpin - 1 A Pharma  ab und wenden Sie sich \numgehend an einen Arzt.   \n \nDie folgenden Nebenwirkungen wurden ebenfalls beobachtet:  \n \nSehr häufig  (kann mehr als 1 Behandelten von 10 betreffen ) \n eine geringe  Anzahl an weißen Blutkörperchen in Ihren Blutproben, \nwas zu einer Infektion  führen  kann  \n \nHäufig  (kann bis zu 1 Behandelten von 10 betreffen )  \n Übelkeit  \n \nGelegentlich (kann  bis zu 1 Behandelten von 100 betreffen )  \n eine geringe Anzahl an roten Blutkörperchen im Blut  (Anämie)  \n Pankreatitis ( Entzündung der Bauchspeicheldrüse ), die starke \nSchmerzen im Oberbauch verursachen kann  \n \nSelten (kann  bis zu 1 Behandelten von 1.000 betreffen ) \n Möglicherweise kommt es während der Einnahme von Azathioprin - 1 \nA Pharma  zu Haarausfall . Häufig wachsen die Haare nach, auch wenn \nAzathioprin - 1 A Pharma  weiter eingenommen wird. Falls Sie \nBedenken haben, fragen Sie Ihren Arzt.  \n \nSehr selten (kann bis zu 1 Behandelten von 10.000 betreffen ) \n Probleme mit dem Darm, die zu Durchfall, Bauchschmerzen, \nVerstopfung, Übelkeit oder  Unwohlsein führen (Darmperforation)  \n \nNicht bekannt (Häufigkeit auf Grundlage der verfügbaren Daten nicht \nabschätzbar)  \n Photosensibilität (Empfindlichkeit gegenüber Licht oder Sonnenlicht)  \n \nMeldung von Nebenwirkungen  \nWenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt \noder Apotheker. Dies gilt auch für Nebenwirkungen, die nicht in dieser \nPackungsbeilage angegeben sind.  Sie können Nebenwirkungen auch \ndirekt dem  \n \nBundesinstitut für Arzneimittel und Medizinpro dukte  \nAbt. Pharmakovigilanz  \nKurt-Georg -Kiesinger -Allee 3  \nD-53175 Bonn  \nWebsite: www.bfarm.de  \n \nanzeigen. Indem Sie Nebenwirkungen melden, können Sie dazu \nbeitragen, dass mehr Informationen über die Sicherheit dieses \nArzneimittels zur Verfü gung gestellt werden.  \n \n \n5.  Wie ist  Azathioprin - 1 A Pharma  aufzubewahren ? \n  \n Bewahren Sie dieses Arzneimittel für Kinder unzugänglich auf.   \n \nFür dieses Arzneimittel sind keine besonderen Lagerungsbedingungen \nerforderlich.  \n \nSie dü rfen dieses Arzneimittel nach dem auf dem Umkarton  und dem \nBehältnis  nach „verwendbar bis“ angegebenen Verfall sdatum nicht mehr \nverwenden . Das Verfall sdatum bezieht sich auf den letz ten Tag des \nangegebenen Monats.  \n \nEntsorgen Sie Arzneimittel nicht im Abwas ser. Fragen Sie Ihren \nApotheker, wie das Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr \nverwenden. Sie tragen damit zum Schutz der Umwelt bei.  \n \n \n6. Inhalt der Packung und weitere Informationen  \n \nWas Azathioprin - 1 A Pharma  enth ält \n \nDer Wirkstoff ist Azathioprin.  \nJede  Filmtablette enthält 25 mg  Azathioprin . \n \nDie sonstigen Bestandteile sind:  \nLactose -Monohydrat, Maisstärke, Povidon K 25, hochdisperses \nSiliciumdioxid, Magnesiumstearat (Ph.Eur.), Hypromellose, \nmikrokristalline Cellulose, Macrogolstearat 400, Talkum.  \nFarbstoff: Titandioxid (E 171)  \n \n \nWie Azathioprin - 1 A Pharma  auss ieht und Inhalt der Packung  \n \nAzathioprin - 1 A Pharma  25 mg  Filmtabletten sind weiße bis gelblich -\nweiße Filmtabletten, bikonvex, ohne  Bruchrille.  \n \nPackungsgrößen: 50 oder 100  Filmtabletten  \nEs werden möglicherweise nicht alle Packungsgrößen in  den Verkehr  \ngebracht.  \n \nPharmazeutischer Unternehmer  \n \n1 A Pharma GmbH  \nKeltenring 1 + 3  \n82041 Oberhaching  \nTelefon: (089) 6138825 -0 \n \nHersteller  \n \nSalutas Pharma GmbH  \nOtto-von-Guericke -Allee 1  \n39179 Barleben  \nDeutschland  \n \n \nDieses Arzneimittel ist in den Mitglied sstaaten des Europäischen \nWirtschaftsraumes (EWR) unter den folgenden Bezeichnungen \nzugelassen :  \n  \nDeutschland: Azathioprin - 1 A Pharma 25 mg F ilmtabletten  \nNiederlande: Azathioprine 25 mg , filmomhulde tablet  \n \nDiese Packungsbeilage wurde zuletzt überarbeitet im  April  2019. \n \n \n--------------------------------------------------------------------------------------- -------  \n \n \nDie folgenden Informationen sind für medizinisches Fachpersonal \nbestimmt:  \n \nHinweise für die Anwendung, Handhabung und Entsorgung  \nBei unbeschädigtem Filmüberzug ist die Handhabung der Tabletten nicht \nmit Risiken verbunden. In diesem  Fall sind keine besonder en \nSicherheitsvorkehrungen erforderlich.  \n \nBei Zerkleinerung  der Tabletten durch das Pflegepersonal sind die \nRichtlinien für den Umgang mit zytotoxischen Substanzen streng zu \nbefolg en (siehe Abschnitte 4.2 und 4.4 der Fachinformation) . \n \nÜberschü ssige Arzneimittel sowie kontaminierte Hilfsmittel sollen in \ndeutlich gekennzeichneten Behältern zwischengelagert werden. Nicht \nverwendetes Arzneimittel oder Abfallmaterial ist entsprechend den \nnationalen Anforderungen zu entsorgen.  \n \nInkompatibilitäten  \nNicht zutreffend.  \n \nAnwendung  \nZum Einnehmen.  \nDie T abletten sollen  mit mindestens einem Glas Flüssigkeit  (200 ml) \neingenommen  werden.  \n \n \nDauer der Haltbarkeit  \n3 Jahre  \n \nBesondere Vorsichtsmaßnahmen für die Aufbewahrung  \nFür dieses Arzneimittel sind keine besonderen Lagerungsbedingungen \nerforderlich.  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}