{"title": "PDF", "author": "PDF", "url": "https://e-perabt.sozialarchiv.ch/pdf/7775.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Horizonte der Solidarität\nJahresbericht von Pro Longo maï 2021\nRedaktionskollektiv: Julie Bigot, Bertrand Burrolet, Paola Grasso, Lucile Lavaron, Valentina Malli, Hannes Reiser, Johannes Vogele\nGraphik: Christian Schaffner\nDruck: Ropress, Zürich\nPro Longo maï\nSt. Johanns-Vorstadt 13\n4001 Basel\nIBAN: CH61 0900 0000 4000 0017 9\nTel.: 061 262 0111\nE-Mail: info@prolongomai.ch\nWebseite: www.prolongomai.ch\nFoto auf der Titelseite:\nIn den Bergen birgt jeder Horizont eine neue Überraschung. \nPapier: Balance Pure, 100 Prozent RecyclingDas Jahr 2021\nZukunft bewahren\nDas Jahr 2021 hat uns mehr gefordert als die Jahre zuvor. \nViele Arbeitsbereiche in unseren Kooperativen waren von \nden Corona-Massnahmen stark betroffen. Da Longo maï \nnicht den offiziellen Kriterien der Wirtschaft entspricht, \nhaben wir so gut wie keine öffentliche Unterstützung \nerhalten. Vielen Dank an alle unserer Freundinnen und \nFreunde, die uns halfen, diese schwierige Zeit zu meis-\ntern. Wir sind nach fast 50 Jahren immer noch da und \nhaben noch viel vor.\nWir dachten, das Schlimmste läge hinter uns, als plötz-\nlich, während des Schreibens dieses Berichts, der Krieg \nin der Ukraine ausbrach. Lange Zeit schien uns ein \nKrieg in Europa unvorstellbar. Seit 30 Jahren ist Longo \nmaï in der Ukraine aktiv, mit zwei Bauernhöfen, einer \nDorfkäserei und einem Netzwerk von zivilgesellschaft-\nlich engagierten Menschen im ganzen Land. Wir setzten \nsofort eine Solidaritätsaktion in Gang, die uns bis heute \nstark in Anspruch nimmt.\nLongo maï bedeutet auf Provenzalisch «es möge lange \ndauern», was unsere Absicht, langfristig zu denken und \nhandeln, gut zum Ausdruck bringt: Wie können wir unse-\nren von der Klimaerwärmung bedrohten Planeten retten? \nWie die bäuerliche Landwirtschaft vor der industriellen \nVerwüstung unserer Böden schützen? Und da auch eine \nWirtschaftskrise nicht mehr auszuschliessen ist – welche \nAlternativen können wir entwickeln? Was für eine Welt \nhinterlassen wir den Jungen, denen es immer mehr an \nOrientierung fehlt?\nWir suchen nach neuen Wegen, um diese gemeinsa-\nmen Herausforderungen anzugehen. Es ist an der Zeit, \nüber den Tellerrand hinauszuschauen. Höchste Zeit, die \nGrundlagen für eine friedliche Zukunft zu legen. Glück-\nlicherweise florieren überall auf der Welt unzählige Ideen \nund lassen auf neue Antworten hoffen. In Longo maï \nwollen wir vor allem im täglichen Leben und Handeln \nunseren Beitrag leisten.Wir wollen auch weiterhin Räume zur Aufnahme junger \nMenschen schaffen, die einen Lebens- und Arbeitsort \n suchen, der mit ihren oft kritischen Ideen übereinstimmt. \nDie Longo maï-Kooperativen sind offene Orte, an denen \nsie praktische Erfahrungen sammeln können. Unsere \nHöfe werden gemeinschaftlich verwaltet, immer mit Res-\npekt vor der Natur, auch der menschlichen. Hier leben seit \nbald 50 Jahren bereits mehrere Generationen zusammen. \nIm Jahr 2021 haben sich Longo maï-Mitglieder vermehrt \nbei Solidaritätsaktionen engagiert, insbesondere für \nMigrant·innen: Von den Küsten Kalabriens bis zu den \nverschneiten Tälern der Alpen und jetzt auch in den \nEbenen des Ostens. Alle, die je zur See gefahren sind, \nalle die je im Hochgebirge waren, haben erfahren: «Wer \nein Menschenleben rettet, rettet die ganze Welt».\nWenn wir heute solidarisch sind, bewahren wir die \n Zukunft. Hinter dem Gartenzaun unserer Gewohnheiten \nerscheinen die Horizonte der Solidarität.\nBasel, den 4. April 2022\nDas Redaktionskollektiv\nWir gedenken unseres Freundes und Co-Redak-\nteurs Bertrand, der uns kurz vor Abschluss dieses \nBerichts nach einer schweren Krankheit verlassen \nhat. Sicher haben ihn einige von Ihnen gekannt. \nSein Herz, sein scharfer Verstand, seine Lebens-\nfreude, seine manchmal harte Kritik und sein \nansteckendes Lachen gehörten den Menschen \nvon Longo maï und haben uns alle geprägt. Er \nwird uns sehr fehlen.4  JB 2021Inhaltsverzeichnis:\nDas Jahr 2021: Zukunft bewahren   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3\nFreude am Neuen   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 5\nKarpaten-Höfe   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6\nEine neue Kooperative   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6\nDorfgeschichten   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6\nWaldgeflüster   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  8\nOffene Furchen   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 9\nStromwechsel   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 10\nAlltagsutopien – Unser Netzwerk   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 11\nGrange Neuve – Feld der Begegnungen   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12\nTreynas – Neue Leidenschaft   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12\nLa Cabrery – «Bulles à facettes»   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 13\nMas de Granier – Trotz Sonne, Wind und Mücken   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 13\nSpinnerei Chantemerle – Wollfäden und Netzwerk   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 13\nHof Stopar – Herausforderungen   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 14\nUlenkrug – Neuer Wind   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 15\nMontois – Das Jahr ohne Sommer   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 15\nErweiterte Horizonte – geförderte Projekte   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16\nBio-Kaffee in Costa Rica   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16\nGemüsegärten gegen Resignation   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16\nFAME in der Schweiz   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16\nAlle nach Nizza   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16\nMedizinische Hilfe in der Ukraine   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 17\nInterview – La Caillasse   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 17\nSolidarität leben   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18\nGespräch mit einem Bergretter   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 19 JB 2021  5Im Laufe der letzten bald fünfzig Jahren kamen mehrere \nGenerationen von Menschen aus der ganzen Welt für \neinen Aufenthalt in eine der Kooperativen des Longo \nmaï-Netzwerks. Sie bleiben ein paar Wochen, Monate \noder Jahre, getrieben von Neugier, Wissensdurst, manch -\nmal auch einfach aus Verzweiflung und dem Mangel an \nPerspektiven, die ein im Voraus bestimmtes Leben mit \nsich bringen können. Viele fanden Antworten, andere \nbegannen, Selbstverständliches in Frage zu stellen und \nNeues zu entwickeln.\nWir investieren viel Kraft und Zeit, unsere Türen offen \nzu halten, unsere Mahlzeiten zu teilen und gemeinsam \nunsere Gärten sowie Kulturen zu pflegen. Wo gibt es \ndas heute noch? Dies ist nicht immer einfach und es \nbraucht viel Zeit, um eine Person bei der Entdeckung \nder kollektiven Organisation, dem Verständnis der Ent-\nscheidungsprozesse zu begleiten. Es braucht ebenfalls \nZeit, um von einer Jahreszeit zur anderen die Ergebnisse \nunserer Arbeit zu sehen: Das Pflanzen eines Baumes, \ndie Pflege eines Bienenvolkes, das Heranwachsen der \nZicklein und Lämmer. Der Genuss der ersten Tomate im \nFrühsommer, die wohlige Wärme der Socken im Winter \naus der Wolle der eigenen Schafe. Unsere Gesellschaft \nhat vergessen, dass alles seine Zeit braucht sowie über längere Zeiträume zu denken und zu fühlen. Diese Zeit \nwollen wir uns nehmen, aber wir können sie nicht auf-\nhalten und so leben die neu Angekommenen mit den \nGenerationen zusammen, die damals die ersten Häuser \nbauten. Gastfreundschaft und Ausbildung sind ein gegen -\nseitiges Geben und Nehmen. Das ist wahrer Reichtum! \nGemeinsam können wir so mit dem Kopf in den Wolken \nund den Füssen auf dem Boden Neues entwickeln.Freude am Neuen\nDie Philosophie des Empfangs\nDie stets offene Tür bei Longo maï ermöglicht es jeder und jedem, einen Platz an unserem Tisch zu finden.\nLina-May ist erst seit kurzem bei Longo maï und erntet bereits die \nersten Früchte ihrer Ausbildung.6  JB 2021Seit 1989 engagiert sich Longo maï für den Aus -\ntausch zwischen Ost und West, in den neuen \nEU-Ländern, aber auch in der Ukraine. Die starke \nBeziehung, die wir seit 2002 mit unseren Freun -\nd·innen in Rumänien, in Transsylvanien (Sieben -\nbürgen) im Dorf Holzmengen/Hosman pflegen, \nführte dazu, dass sich die Gruppe nun Longo maï \nangeschlossen hat. In der neuen Kooperative leben \nacht Personen, die ihr Schicksal selbst in die Hand \ngenommen haben und sich gegen die Vernachläs -\nsigung ihrer Region zur Wehr setzen, welche stark \nvon Armut, Emigration und Überalterung betroffen \nist. In einer ehemaligen Mühle produzieren sie Käse, \nZiegenfleisch und Apfelsaft. Durch die Umgestaltung \neiner Scheune in ein Kultur- und Begegnungszentrum \nentstand ein wichtiger Ort für Menschen, die sich \nin der rumänischen Zivilgesellschaft engagieren. \nDie Gruppe beteiligt sich aktiv an Initiativen zur \nregionalen Entwicklung und den Umweltschutz, wie \nz. B. die Kampagne «Rettet Rosia Montana». Diese \nkonnte die geplante Inbetriebnahme eines Goldtage -\nbaus verhindern, der die gesamte Region verseucht \nhätte. Oder das Projekt «Solidarität für wirtschaft -liche Entwicklung» im Harbachtal in Zusammenarbeit \nmit der ZEDA und Swiss-Romanian Cooperation, \nbei dem über 200 Personen an Lehrgängen zur \nlokalen Entwicklung teilnahmen. Nicht zu vergessen \nsei auch der Widerstand gegen das Landgrabbing, \ndas in Rumänien erschreckende Ausmasse ange -\nnommen hat. Ausländische Grossinvestoren, die mit \nEU-Geldern und billigen Arbeitskräften angelockt \nwerden, kaufen Tausende Hektar Land auf, um \ndarauf Monokulturen zu betreiben. Das «Schwarze \nGold», diese humusreiche und billige Erde, zieht \nmassenweise grosse Agrarunternehmen an.\nIm Jahr 2021 organisierte die Longo maï-Gruppe \nverschiedenste Textilpraktika, Seminare, Compu -\nterkurse für Frauen, Konzerte und Theater, Filz- und \nGlasbläser-Workshops sowie Kinderanimationen. \nDiese Projekte bestärken viele Einheimische dabei, \nin ihren Dörfern zu bleiben. Hier, wie auch in der \nUkraine, führt eine starke Korruption auf politischer \nEbene zugunsten einer kleinen Kaste dazu, dass \ngrosse Teile der Bevölkerung in den ländlichen \nGebieten nur noch die Auswanderung als letzte \nLösung sehen.\nDer Hof in Hosman hat sich Longo maï angeschlossen und setzt die Arbeit zur lokalen Entwicklung in Rumänien fort.Karpaten-Höfe\nEine neue Kooperative JB 2021  7In der Ukraine, im Herzen der Karpaten, in einer länd-\nlichen Bergregion, ist unsere Gruppe auf der Suche nach \neinem dritten Weg zwischen ungezügeltem Kapitalismus \nund postsowjetischem Nationalismus. Der Hof von Zeleny \nHay in Nischnje Selischtsche besteht aus zwei landwirt-\nschaftlichen Betrieben für Viehzucht und die Verarbeitung \nvon Käse und Fleisch. Im Sinne von Austausch und \nBegegnung haben wir ein Kulturzentrum renoviert und \nwieder in Betrieb genommen, eine Jugendherberge im \nDorf eingerichtet sowie zahlreiche Projekte in Verbindung \nmit der Schule und internationalen Jugendtheaterfestivals \nrealisiert. Nicht zu vergessen die Musikgruppe Hudaki, \ndie seit 20 Jahren erfolgreich durch viele europäische \nund schweizerische Städte tourt. Der Wunsch, scheinbar \nvorbestimmte Trends zu verändern, um das Vorstellbare \nauch zu verwirklichen, motivierte uns vor bald dreissig \nJahren zusammen mit befreundeten Dorfbewohner·innen \neine Dorfkäserei einzurichten. Diese produziert nicht \nnur guten Käse aus der Milch von ungefähr 200 kleinen \nFamilienbetrieben der Umgebung, sondern wertet auch \ndie Bedeutung der Herstellung und des Konsums loka-\nler Produkte sowie die Zusammenarbeit zwischen den \nMenschen auf. Im letzten Jahr wurde zudem ein Schaf-\nzuchtverein gegründet. Auch die Apfelsaftproduktion \nkann langsam gesteigert werden. Hierfür legten wir einen \nvierzehn Hektar grossen Obstgarten an und konnten im \nJahr 2021 schon drei Viertel der vorgesehenen Bäume \npflanzen. Da wir bereits seit etwa zehn Jahren Apfelsaft \nherstellen, kennen wir nun die besten Sorten der Region. \nIm September eröffneten wir einen Laden für lokale Pro-dukte und schon jetzt kommen unsere \nStammkund·innen aus dem Dorf sowie \nder Umgebung ausdrücklich wegen \ndieser Köstlichkeiten, die in keinem \nSupermarkt zu finden sind. Nahe der \nKäserei weihten wir vor kurzem unser \nRestaurant «Geleta» ein. Hier bieten \nwir Mahlzeiten à la carte an, die aus-\nschliesslich aus lokalen und natür -\nlichen Produkten zubereitet werden. \nDank der Qualität unserer Produkte \nsowie Kreativität bei der Zubereitung \nder Gerichte erhielten wir den Gastro-\nnomiepreis «SHOVDAR 2021» und \nwurden auf die Nominationsliste für \nden Wettbewerb «Bestes Gourmet -\nrestaurant des Jahres in den Karpa-\nten» gesetzt. Unser Kollektiv besteht \nsowohl aus Ukrainer·innen als auch Westeuropäer·innen. \nGemeinsam arbeiten wir am Aufbau eines vielseitigen \nNetzwerks zwischen Ost und West sowie Stadt und Land. \nIn einem etwas weiter entfernten Landstrich setzen \nwir uns für den Schutz des Bergmassivs Swydowets \nund seiner Wälder ein. Ein Oligarch plant, dort einen \nTeil des Primärwaldes abzuholzen, um ein riesiges Ski-\ngebiet aufzubauen und damit einen der schönsten Orte \nin den unberührten Karpaten zu zerstören. Seit vier \nJahren engagieren wir uns stark in der Kampagne Free \nSvydovets, um die Biodiversität dieser uralten Wälder \nund die unberührte Natur zu schützen. In diesem Jahr \ngab es übrigens einen kleinen juristischen Sieg mit der \nEntscheidung des Obersten Gerichtshofs, die Klage der \nBehörden gegen die Initiative Free Svydovets einzustel-\nlen. Durch eine breite Mobilisierung können wir diesen \nkostbaren Ort retten.Dorfgeschichten \nDie im Dorf Nischnje Selischtsche eingerichtete Käserei ermöglicht die Aufwertung lokaler \nProdukte und sorgt für eine gute Zusammenarbeit zwischen den Menschen.\nAuf dem Hof von Zeleny Hay in der Ukraine sind die jungen Apfel -\nbäume für die künftige Saftproduktion bestimmt. 8  JB 2021Wald hat nichts mit Konkurrenz und kurzfristigem Profit \nzu tun. Er ist ein Ort des Teilens und der Gegenseitigkeit, \nein Ort des Lebens und unverzichtbare Lunge unse -\nres Planeten. Er fördert die Artenvielfalt, reguliert das \nKlima und liefert uns Holz für den Bau unserer Häuser \nund zum Heizen. Jeder Wald sollte geschützt werden. \nIn diese Richtung geht unser Einsatz, insbesondere \ndurch die Unterstützung der Initiative Free Svydovets \nzur Rettung der Wälder in den ukrainischen Karpaten. \nIm Grunde genommen, sollte man einen Wald nicht \nausbeuten, sondern ihn leben lassen, er wäre auch \nohne uns dazu in der Lage. \nJahrhundertelang haben die Menschen in Symbiose \nmit Wäldern gelebt, bevor das grenzenlose Fortschritts -\nstreben uns in die heutige Situation brachte. Wir wol -\nlen den langsamen, jahrhundertealten Rhythmus des \nWaldes wiederfinden. Wir müssen uns Zeit nehmen, \nnachdenken, zuhören, fühlen, aus der Hektik dieser \nGesellschaft ausbrechen, die der Rentabilität willen, ihre \nwichtigsten Verbündeten zerstört: das Wasser, die Luft, \nden Wald. Die Philosophie der Waldarbeit von Longo \nmaï beruht auf der schönen Idee des gegenseitigen \nGebens. Wenn wir einen Baum fällen, tun wir das, um \ndem Wald zu helfen, nicht, um ihm etwas wegzunehmen. \nWir schlagen maximal etwas weniger, als natürlich nach -wächst. In dieser Logik wollen wir auch jeden Baum, \nden wir aus dem Wald holen, vollständig und ohne Ver -\nschwendung verarbeiten: vom Sägen über die Zimmerei \nund Schreinerei bis hin zur Parkettherstellung, alles an \neinem Ort. So können wir, ohne immer mehr Holz ver -\nkaufen zu müssen, dank der Schaffung von Mehrwert \neine Wirtschaftsform entwickeln, die im Einklang mit der \nNatur bleibt. Das handwerkliche Zentrum für Holzberufe \nwird auf einer kleinen Anhöhe unterhalb des Weilers \nTreynas mit Blick auf den Wald liegen. Die gesamte \nHolzverarbeitung wird dort an einem Ort konzentriert \nsein. Von der Waldbewirtschaftung über das Sägewerk \nbis hin zur Endverarbeitung für den Holzbau und die \nSchreinerei sowie Hobelwerk und Parkettproduktion. \nHier wird das Zentrum unserer Waldschule entstehen, \nein wichtiges Element in der Ausbildung. Der Wald und \ndie Holzwirtschaft sind für junge Menschen sehr attraktiv, \nsie stellen eine gesunde und beruhigende Umgebung \nin dieser angstbesetzten Welt dar, die von gesundheit -\nlichen, sozialen und ökologischen Krisen geschüttelt \nwird. Wichtig ist auch die Sensibilisierung breiter Kreise. \nJedes Jahr informieren wir alle Interessierten in unserem \n«Brief aus dem Wald» über unsere diesbezüglichen \nPositionen und Aktivitäten.Waldgeflüster\nDie unverzichtbare Lunge unseres Planeten sollte geschützt werden. JB 2021  9Das Leben auf unserem Planeten ist in Gefahr: Eine \nimmer stärkere Umweltverschmutzung, zunehmende \nVerkarstung der Böden, welche die Menschen zwingen, \nihr Land zu verlassen, das Verschwinden von Millionen \nArten, das Auftreten neuer Epidemien, ganze Wälder, die \nin Rauch aufgehen. Wir müssen handeln! Einerseits auf \npolitischer Ebene: Wir initiierten das Internationale Tribu-\nnal gegen Monsanto, dies hat die Sensibilisierung gegen \ndie verheerende Logik der multinationalen Saatgut- und Agrochemiekonzerne, welche zahllose Menschenleben \nsowie die gesamte Artenvielfalt des Planeten gefähr -\nden, vorangetrieben. Andererseits beschäftigen sich in \njeder Longo maï-Kooperative Gärtnerinnen und Gärtner \nintensiv mit der Vermehrung des Saatguts unserer Ge-\nmüse- und Getreidesorten. Dieses Engagement ist eine \nVerpflichtung gegenüber der Biodiversität. Die Selektion \ndes Saatguts ist auf alte Sorten ausgerichtet, die – je \nnach geographischer Lage – an die Vielfalt der Böden \nund des Klimas angepasst sind. Die Arbeit im Garten und \nauf den Feldern steht im Mittelpunkt unseres Lebens. Auf \nlokaler Ebene versuchen wir ein möglichst grosses Netz-\nwerk von Bauern und Gärtnern zu beleben, um möglichst \nviele Sorten bewahren zu können, die an die bäuerliche \nLandwirtschaft angepasst und widerstandsfähig gegen-\nüber dem Klimawandel sind. Widerstand kann sowohl in \nunseren Gärten als auch auf den Märkten und ebenso \nauf internationaler politischer Ebene geleistet werden. Im \nJahr 2021 haben wir erneut an Saatgutbörsen in ganz \nEuropa teilgenommen, so in Deutschland, Frankreich \nund der Schweiz. Dank des «Saatgut-Förderkreises» \nerhalten wir personelle und finanzielle Mittel, die es uns \nerlauben, mutige Initiativen zu unterstützen, wie jene \nin Kolumbien und im Libanon, die mit sehr schwierigen \nSituationen konfrontiert sind.Offene Furchen\nSein eigenes Saatgut produzieren …\n... und die Biodiversität schützen.10  JB 2021Die Art und Weise, wie unsere entwickelten Gesellschaf-\nten Energie verbrauchen, ist in vielerlei Hinsicht proble-\nmatisch. Geopolitische Konflikte, globale Erwärmung und \nökologische Auswirkungen der Energieverschwendung \nstellen kurz-, mittel- und langfristig eine Bedrohung für uns \nalle dar. Die Suche nach neuen ökologischen Methoden \nim Bereich der Gewinnung wie auch dem Verbrauch von \nEnergie ist für uns schon lange eine \nHerausforderung. Der Hof Ulenkrug \nin Deutschland spielt eine wichtige \nRolle in diesem Bereich, indem er \neine kombinierte Anwendung ver -\nschiedener Technologien nutzt, um \neine bedarfsgerechte Energieversorgung zu gewähr -\nleisten. Der Hof ist inzwischen energiemässig autonom. \nEs besteht ein Mix aus Photovoltaik, Sonnenkollektoren, \neinem Holzgasgenerator zum Heizen und einer 35 m \nhohen Windkraftanlage, die an das Netz angeschlossen \nist. Auch Wasser ist zu einem knappen Gut geworden und \ndie Problematik der Wasserversorgung betrifft uns ganz \ndirekt. Aus diesem Grund und um die Zukunft zu sichern, \nhaben wir auf unserem Hof in Limans (Pro vence) drei \nBergseen angelegt, in denen 6000 m³ Wasser  gespeichert werden können. Sie werden für die traditionell trockene \nSommerzeit benötigt und zur Bewässerung der Gemüse-\ngärten und Obstbäume genutzt. Ebenso wurden für das \nneue Wohnhaus La Passerelle Sonnenkollektoren für \ndie Warmwasserversorgung und Photovoltaikanlagen \nzur Stromerzeugung eingebaut. Ein neues Projekt zur \nInstallation von Photovoltaikanlagen auf einer grösseren \nFläche nimmt langsam Gestalt \nan; ein komplexer Prozess, der \nvon einer Energiekommission \ngeleitet wird, welche die Opti-\nmierung der Anlagen untersucht \nund koordiniert. Dies sowohl \nin Bezug auf eigene Energieerzeugung als auch Ein-\nsparung von Energie und angepasste Baumethoden. \nUnsere Bemühungen erscheinen winzig angesichts einer \nGesellschaft, die ihren Kurs immer rasanter fortsetzt, \nohne den Rhythmus der Natur und des Menschen zu \nrespektieren, allen Berichten zur Klimanotlage zum Trotz. \nDie  Zusammenhänge zwischen Energie, Politik und \nWirtschaft sind subtil und komplex, doch wenn nichts \nunternommen wird, können die Risiken für künftige \n Generationen katastrophal sein. Stromwechsel\nAuf dem Hof Ulenkrug in Norddeutschland weht ein neuer Wind.\nDie Menschen diskutieren, \ndie Natur handelt.  \nVoltaire JB 2021  11Die Longo maï-Bewegung ist ein Netzwerk von zehn \nselbstverwalteten Kooperativen, die sich auf Landwirt-\nschaft und Handwerk konzentrieren und über einen \nZeitraum von nun fast 50 Jahren entwickelt haben. Die \nerste, Grange Neuve, im Departement Alpes-de-Haute-\nProvence, wurde 1973 gegründet, bald darauf folgte eine \nKooperative in der Schweiz, heute als Hof Le Montois \nbekannt. Eine alte Spinnerei in den französischen Alpen \nwurde 1976 übernommen, um die Wolle der Schafher -\nden von Longo maï und befreundeten Bäuerinnen und \nBauern zu verarbeiten. Der Hof Stopar wurde 1977 in \nÖsterreich/Kärnten gegründet. In den 1990er Jahren \nentstand die Weinkooperative Cabrery; der Hof Mas de \nGranier und im selben Zeitraum trat die Holzverarbei-\ntungskooperative Treynas dem Netzwerk bei. Mit der \nÖffnung Osteuropas kamen die Kooperativen Ulenkrug \nin Mecklenburg (Deutschland) und jene in Transkarpatien \n(Ukraine) hinzu. Nach zwanzig Jahren freundschaftlicher \nBeziehungen, politischem Austausch, gemeinsamen \nProjekten und auch Festen sind unsere rumänischen \nFreund·innen im Dorf Hosman/Holzmengen in Transsyl-\nvanien endlich zu uns als neue Longo maï-Kooperative \ngestossen. In den Kooperativen leben rund 200 Menschen \nmit ihren Kindern. Hinzu kommen Besucher, die für kür -\nzere oder längere Zeit ein Praktikum absolvieren oder einfach vorbeischauen. Diese kleine \nGrösse des Netzwerks ermöglicht \nes allen Mitgliedern der Longo maï-\nKooperativen, sich gegenseitig zu \nkennen, Ideen auszutauschen und \nsich gemeinsam über die Grenzen \nhinweg zu engagieren. In den Koope -\nrativen werden Küche, Wohnzimmer \nund Arbeitsräume kollektiv genutzt. \nMittags und abends essen alle Mit-\nglieder der Gruppe, Besucher und \nKinder miteinander. Jede Koopera-\ntive verwaltet sich selbst in völliger \nAutonomie. Mindestens einmal pro \nWoche findet eine Vollversammlung \nstatt. Probleme werden im Konsens \ngelöst. Alle Projekte, Initiativen und \nAktionen, die Longo maï als Gan-\nzes betreffen, werden zweimal im \nJahr bei interkooperativen Treffen \nbesprochen. Kommissionen, die mehrmals im Jahr zu-\nsammenkommen, koordinieren grössere Projekte. Longo \nmaï hat sich entschieden, ohne Lohnsystem zu funktio-\nnieren. Landwirtschaft, Handwerk und Verarbeitung von \nAgrarprodukten bilden die wirtschaftliche Grundlage der \nGemeinschaften. Einige Produkte werden direkt verkauft, \nandere dienen zur Selbstversorgung. Die finanziellen Ein -\nkünfte werden in einer gemeinsamen Kasse verwaltet, \nwelche die Ausgaben der Kooperative und den persön-\nlichen Bedarf deckt. Den Grundbesitz aller Kooperativen \nverwaltet die Schweizer Stiftung «Europäischer Land-\nfonds». So kann er vor Bodenspekulation geschützt und \nfür zukünftige Generationen gesichert werden.\nIndem Longo maï eine neue Art der Wirtschaft lebt, \neine Form von «Beziehungswirtschaft», will es Werte wie \ngegenseitige Hilfe und Solidarität sowie den respektvollen \nUmgang mit allen gemeinsamen Aufgaben eines kollekti-\nven Lebens und nicht den Profit in den Vordergrund stellen. \nAnstelle des gnadenlosen Überlebenskampfes, bei dem \njeder mit dem anderen konkurriert, will Longo maï eine \nWelt schaffen, die auf Kooperation beruht. Diese Form \nder Arbeit und des Zusammenlebens sowie die Basis-\ndemokratie bilden den Hintergrund der weiterführenden \ngesellschaftlichen, politischen und sozialen Initiativen \nder Longo maï-Bewegung.Alltagsutopien\nUnser Netzwerk solidarischer Kooperativen\nDie Turbine der Spinnerei in Chantemerle nutzt die Wasserkraft des Flusses Guisane und gibt \nden Takt für unsere kleinindustrielle Produktion vor.12  JB 2021Grange Neuve, Limans, Alpes-de-Haute-Provence, Frankreich\nFeld der Begegnungen\nIn der Nähe der Kleinstadt Forcalquier (Alpes-de-Haute-Pro-\nvence) auf dem Hügel Zinzine liegt die Kooperative von Grange \nNeuve. Drei Weiler, Le Pigeonnier, Grange Neuve und Saint-Hip -\npolyte sowie zahlreiche landwirtschaftliche und handwerkliche \nInfrastrukturen wimmeln geradezu von Leben, einer Vielzahl von \nAktivitäten und Projekten. Sie ist die grösste und mit ihren 100 \nBewohner·innen auch die bevölkerungsreichste Kooperative \nvon Longo maï. Auch im Jahr 2021 war das Thema Energie \nein zentraler Bestandteil unserer Überlegungen. Sonnenkol-\nlektoren wurden auf mehreren Dächern installiert. Engagierte \nFachleute kamen, um mit uns ihr Wissen in diesem Bereich \nzu teilen. Dieser Elan soll in den nächsten Jahren fortgesetzt \nwerden, um eine Alternative zur Atomenergie, mehr Autonomie \nund vielfältige Ausbildungsmöglichkeiten zu schaffen. Dank der \nWasserzufuhr aus den Bergseen konnten in diesem Jahr zum \nersten Mal Kartoffeln geerntet werden, eine Kultur, die aufgrund \nder trockenen Sommerhitze bis anhin nicht in Frage kam. Trotz \ndes Spätfrostes, der viele Obstbäume schwer getroffen hatte, \ngab es reichlich Mandeln, schwarze Johannisbeeren, Stachel-\nbeeren und Kornelkirschen. In Sommer und Herbst konnte für \ndas ganze Jahr genügend Konfitüren hergestellt werden. Die \nArbeit rund um die Vermehrung von Saatgut bleibt ein wichtiges \nAnliegen, und der Lehrfilm für die eigene Produktion von Saat-\ngut, den wir seit mehreren Jahren vertreiben, wird demnächst \nin drei weiteren Sprachen verfügbar sein. Grange Neuve ist \nein kreatives Feld für vielfältige Begegnungen und es werden \nzahlreiche öffentliche Veranstaltungen organisiert. Im Sommer \nfeierte Radio Zinzine mit vielen Hörerinnen und Hörern sein \n40-jähriges Bestehen. Im Herbst kamen Zapatistas aus Chiapas \nzu Besuch, die sich auf einer «Reise für das Leben» befanden. \nEs war sehr anregend, sich mit Vertreter·innen dieser kritischen \nund konstruktiven Bewegung auszutauschen. Die Kooperative \nzieht noch immer viele junge Menschen an, die nach anderen Formen des Lebens und der Gesellschaft suchen. Sie sehen bei \nuns, dass ein anderer Weg möglich ist, und während die einen \nwieder wegziehen, um anderswo etwas Eigenes aufzubauen, \nlassen sich andere bei uns nieder, weil sie hier ein Zuhause \ngefunden haben. Während die einen das Leben noch vor sich \nhaben, haben andere schon viel erlebt. Sie ziehen sich nach \nund nach von den oft körperlich anstrengenden landwirtschaft-\nlichen Tätigkeiten zurück und widmen sich der Weitergabe von \nWissen, Geschichten und Träumen. Dies führte dazu, dass \neine alte Longo maï-Tradition der Schafswanderung wieder \naufgenommen wurde, um unsere Herde von der Sommeralp \nzu Fuss in die Kooperative zurückzubringen.\nTreynas Chanéac, Ardèche, Frankreich\nNeue Leidenschaft\nEin alter Weiler, 100 Hektar Wald, ebenso viele Wiesen und \nlandwirtschaftliche Terrassen – im Herzen des Ardèche erwei-\ntert die Gruppe von Treynas weiterhin ihr Können und Wissen \nund ermutigt jedes Jahr Dutzende von Menschen dazu, eine \nsanfte, respektvolle und kohärente Holzwirtschaft zu betreiben. \nIm Jahr 2021 war unsere Kooperative vollauf beschäftigt. Das \nHolzrücken mit Pferden wurde im letzten Jahr bei uns wie auch \nin unserem Umfeld zu einer neuen Leidenschaft; für einmal eine \n«Mode» die wirklich Sinn macht. Unsere Arbeit rund um das \nHolz, vom Fällen im Wald bis zum Bau von Dachstühlen, steht \nim Mittelpunkt unserer Aktivitäten, dies vor allem im Winter. \nVom neu erworbenen Wald Beauvallon bis zu burgundischen \nEichenwäldern ernten wir Holz, um Dächer zu decken; sei es auf \nWohnhäusern von Freund·innen, Gemeinschaftshäusern wie \ndas im Stadtviertel Les Lentillères in Dijon, von Werkstätten oder \nlandwirtschaftlichen Gebäuden. Diese Ausbildungsbaustellen \nfinden oft in Zusammenarbeit mit anderen Einrichtungen statt, \nwie z.  B. der «Ecole des Renardes», einer «Zimmerfrauschule», \ndie Ausbildungen im traditionellen Zimmererhandwerk anbietet, \ndabei lokales Holz verwendet und sich mit der schonenden \nBewirtschaftung von Wäldern auseinandersetzt. Bei uns hat \nein Team erfahrener Holzfäller·innen in Beauvallon Lichtun-\ngen für einen zukünftigen Obstgarten geschlagen. Um das \nentnommene Holz zu kompensieren, wurden im Wald von La \nGrangette verschiedene Baumarten gepflanzt. Das gewonnene \nHolz wurde zum Bau des Handwerkszentrums für Holzbau \nverwendet. Immer wieder kommen viele Einzelpersonen und \nKollektive, um sich bei uns weiterzubilden oder zu treffen. Dieses \nJahr waren es über 70 Personen. Zu unserer festen Gruppe \ngehören inzwischen 25 Leute. Wir haben ein zweites Gewächs-\nhaus errichtet, um mehr Gemüse produzieren zu können. Wir \nrestaurieren und bauen die Häuser des Weilers weiter aus, um \nunsere Unterbringungs- und Aufnahmekapazitäten zu erhöhen, \ndenn die bevorstehende Baustelle des Hangars verspricht einen \nintensiven und lebhaften Sommer.\nIn unseren Genossenschaften haben wir immer eine offene Tür. JB 2021  13La Cabrery, Luberon, Vaucluse, Frankreich \n«Bulles à facettes»\nUnsere Kooperative im Luberon bearbeitet einen 10 Hektar \ngrossen Weinberg mit sanften Methoden und produziert seit \netwa zehn Jahren «Naturwein». Die Früchte unserer Bemü -\nhungen bringen inzwischen einen wunderbaren Wein hervor! \nDie Flaschen verkaufen sich rasend schnell. Im Jahr 2021 hat \ndas Winzerteam des Hofes ein Netzwerk von befreundeten \nWeinproduzenten und -liebhabern aufgebaut, welches mithilft, \nsolidarisch schwierige Zeiten zu meistern, aber auch Menschen \naufzunehmen, die sich in der Arbeit in den Weinkellern und im \nWeinberg weiterbilden möchten. Gleichzeitig machen wir über \ndieses Netz unsere neue Methode der Naturweinherstellung, \nfrei von jeglicher Chemie, bekannt. Jede Weinlese ist eine Ge -\nlegenheit, sich kreativ zu betätigen. Dieses Jahr wurden zum \nBeispiel ein trockener Perlwein, der Bulles à facettes, sowie eine \nHülsenmaischung der Rebsorte Ugni in das Sortiment unserer \nWeiss- und Rotweine aufgenommen. Wir bieten auch immer \nwieder Fortbildungskurse im Rebschnitt an, einer Kunst, in der \nwir mit der Zeit zu Meistern geworden sind! Unsere Gruppe \nbesteht aus 15 Erwachsenen und 3 Kindern, vor allem junge \nLeute, die in den letzten Jahren zu uns gestossen sind. Sie \nvertiefen ihre Kenntnisse in den verschiedensten landwirt -\nschaftlichen Tätigkeiten: Getreideanbau, Brot, Ziegenzucht, \nGemüsegarten, Pflanzenfärben oder Olivenernte. Dank der \nVerstärkung durch Neuankömmlinge und viele Durchreisende \nkönnen wir auch Initiativen lokaler Landwirt·innen unterstützen. \nSo beteiligen wir uns auch weiterhin an solidarischem Gemüse -\nanbau zugunsten von Menschen, die in Notunterkünften oder \nprekären Verhältnissen leben. Dies machen wir in Zusammen -\narbeit mit dem Mas de Granier und anderen Kollektiven. Eine \nweitere Aktivität ist unser Einsatz gegen die Zerstörung von \nAgrarland in der Durance-Ebene. Dieses Engagement führt \nzu vielen Begegnungen und neuen Freundschaften in der \numliegenden Region.\n \nMas de Granier, St. Martin de Crau, Bouches-du-Rhône, Frankreich\nTrotz Sonne, Wind und Mücken\nDer Mas de Granier, in der unwirtlichen Crau-Ebene gelegen, \nist eine der Kooperativen, die jedes Jahr die meisten Menschen \naufnehmen. Weder Wind noch Mücken können die Dutzenden \nvon jungen Leuten abschrecken, die jeden Monat kommen, \num sich in den Gemüseanbau und die Konservenherstellung \neinführen zu lassen. Die Kerngruppe der Kooperative bildete \nsich neu und die Übergabe von Verantwortung an die Jüngeren \nist mittlerweile gut eingespielt, wenn auch manchmal noch von \nSchwierigkeiten begleitet. Im Zuge einer Solidaritäts-Baustelle \nkonnten wir unsere Küche vollständig renovieren, während wir \nuns auch weiterhin um unsere Tiere (Hühner, Gänse, Truthähne, \nSchweine, Bienen) und den unglaublich lebendigen Pflanzen-anbau (Gemüse- und Fruchtgärten) kümmerten. Wir haben das \nGlück, einen Grossteil des Winters Zitrusfrüchte ernten und \nessen zu können. In diesem Jahr wurden nicht weniger als 10 \nTonnen Tomaten in unserem Autoklav in der Conserverie ver -\narbeitet. Tomatensauce und viel frisches Gemüse gingen so an \ndie Longo maï-Kooperativen vom Jura bis Mecklenburg, aber \nauch an Bedürftige in der Region von Marseille.\nIn der Kooperative finden regelmässig die Treffen von Co-\ndetras statt, einem Kollektiv zur Verteidigung von Saisonarbei-\nter·innen in der Landwirtschaft, das sich für die Anerkennung \nihrer Rechte in der Region Bouches-du-Rhône einsetzt. Die \nPestizid- und Chemieverschmutzung in unserer Umgebung hat \nsich auch im letzten Jahr nicht verbessert, da selbst die He-\ncken, die einen minimalen Schutz für unsere Kulturen bildeten, \nimmer mehr verschwunden sind. Nichtsdestotrotz pflanzen wir \nBäume und bauen unsere Stellung als Widerstandsbollwerk \nweiter aus. Radio Aïoli, ein lokaler Radiosender, an dem wir \nuns beteiligen, sendet Nachrichten über die gesellschaftlichen \nFragen in der Region, aber auch abwechslungsreiche Musik \nkommt nicht zu kurz.\n \nSpinnerei Chantemerle, Hautes-Alpes, Frankreich\nWollfäden und Netzwerk\nDie Spinnerei Chantemerle in den französischen Alpen, ganz \nin der Nähe der italienischen Grenze, ist eine Fabrik zur Woll-\nverarbeitung. Die für die Produktion benötigte Energie erzeugt \neine Turbine, die vom Fluss Guisane angetrieben wird. Wir \nverarbeiten jedes Jahr die Wolle unserer Schafe und anderer \neuropäischer Herden zu Pullovern, Wandersocken, fast ewig \nhaltbaren Decken, Kleidern, Mänteln, Strickwolle und Schals, \ndie mit den in der Cabrery hergestellten Pflanzenfarben be-\ndruckt werden. Und all diese schönen Dinge werden in unserem \nLaden oder auf Märkten, vor allem in der Vorweihnachtszeit \nin der Schweiz, zum Verkauf angeboten. Seit 2021 ist auch \nKollektive Organisation ist unser Alltag.14  JB 2021unser Online-Shop (longomai-boutique.ch) das ganze Jahr \nüber zugänglich. Es gibt immer etwas zu tun, sowohl um die \nvielen Maschinen zu bedienen als sie auch zu reparieren, da \nviele von ihnen alt und launisch sind. Mit den aus dem Verkauf \ndes überschüssigen Stroms erzielten Einkünften konnten wir \neinige Maschinen erneuern und nun ersetzt eine neue mecha-\nnische Strickmaschine die alte. Ansonsten entwickelten wir uns \nzu wahren Spezialisten im Umgang mit alten Maschinen und \nReparaturwerkzeug.\nZur Spinnerei gehört auch ein Wohnhaus, das an die Fabrik \nangebaut ist. Es wurde kürzlich renoviert sowie isoliert und \nbeherbergt die Produktionsteams sowie Praktikant·innen, die \nden einen oder anderen Schritt der Wollverarbeitung erlernen \nwollen. Seit einiger Zeit beherbergen wir auch ganz andere \nGäste. Es sind engagierte Menschen, die sich bei den Hilfs-\npatrouillen für die Flüchtenden einsetzen, welche über die \nAlpenpässe der italienisch-französischen Grenze fliehen. Diese \noft jungen, solidarischen Leute organisieren bei uns Sitzungen \noder kommen einfach, um sich auszuruhen und neue Kräfte zu \nsammeln. So lernen sie auch die Wollproduktion kennen und \nknüpfen freundschaftliche und enge Beziehungen zum Longo \nmaï-Netzwerk. Da die Kontrolle an der Grenze zunehmend \nverschärft wurde und die Repression von Migrant·innen und \nsolidarischen Menschen andauert, bemühen wir uns mehr \ndenn je, unsere Tür offen zu halten und unterstützen auch \nandere Zufluchtsorte in der Region. In der Kultur der Bergbe-\nwohner·innen gibt es eine Tradition der Gastfreundschaft und \nSolidarität gegenüber Menschen in Gefahr. Die hiesigen Täler \nwaren stets Achsen des Austauschs zwischen den Kulturen. \nEs liegt uns viel daran, diese Tradition in unserer Region am \nLeben zu erhalten.Hof Stopar, Eisenkappel, Kärnten, Österreich\nHerausforderungen\nUnser Berghof Stopar erstreckt sich über 17 Hektar Wald \nund Wiesen und liegt an der Grenze zu Slowenien. Die Be-\nwohner·innen dieser Region haben sich schon immer für die \nAnerkennung der Rechte der slowenischen Minderheit und die \nBewahrung ihres kulturellen Eigenlebens eingesetzt. In diesem \nZusammenhang spielt das Netzwerk für lokale Produktion und \nDirektverkauf «Coppla Kaša» eine wichtige Rolle. Die Koopera-\ntive ist auch weiterhin an der Aufnahme von Flüchtlingen beteiligt \nund zeigt damit, dass die Alpen schon immer ein offener Ort \nfür Verfolgte waren. Die Berglandwirtschaft des Hofes umfasst \neine Schaf- und Ziegenherde, Bienenzucht, Gemüseanbau, \ndie Verarbeitung von Bergkräutern und die Waldarbeit. Um \ndie vielen Besucher·innen zu beherbergen, wurde neben dem \nBauernhof ein kleines Ferienhaus gebaut.\nDer schwere Sturm 2018 und die anschliessende Gesund-\nheitskrise haben das Leben auf dem Hof stark beeinträchtigt und \ndie Auswirkungen auf den Alltag waren auch 2021 noch spürbar.\nDoch es gibt auch gute Neuigkeiten, nicht zuletzt dank \nder vielfältigen Aktivitäten auf dem Hof, die schon immer eine \nStärke der Longo maï-Kooperativen waren. So füllten die \n... Manche Begegnungen können überraschend sein.\nDie Aktivitäten auf dem Hof sind Gelegenheiten zum Lernen und für \nBegegnungen… JB 2021  15Ernten, insbesondere die Apfelernte, die nagelneuen unter -\nirdischen Vorratskeller bis zum Rand und wurden zu verschie-\ndensten Köstlichkeiten verarbeitet. Ebenso konnten zahlreiche \nMenschen, die sich nach frischer Luft, Berglandschaften und \nGeselligkeit sehnten, im Gästehaus beherbergt werden, von \ndem man einen atemberaubenden Blick über das gesamte Tal \nhat. Dadurch gelang es, die finanziellen Einbussen in Wald-\nwirtschaft, Bienenzucht und dem Direktverkauf von Lämmern \nteilweise auszugleichen.\nIm Jahr 2021 sind einige der jüngeren Bewohner·innen der \nKooperative ausgezogen, um ein eigenes Projekt in der Umge-\nbung zu gründen. Das hat die Gruppe geschwächt, doch es wird \nüber kollektive Lösungen nachgedacht. Einige Leute anderer \nLongo maï-Kooperativen in Südfrankreich und Deutschland \nkamen bereits für einige Wochen auf den Hof, um auszuhelfen.\n \nUlenkrug, Stubbendorf, Mecklenburg, Deutschland\nNeuer Wind\nLongo maï hat diesen 50 Hektar grossen Bauernhof im Nord-\nosten Deutschlands einige Jahre nach dem Fall der Berliner \nMauer wieder zum Leben erweckt. Er besteht aus mehreren \nGebäuden mit Wohn- und Gemeinschaftsräumen für die rund \n30 Bewohner·innen. Die Landwirtschaft ist sehr vielfältig: Grosse \nObst- und Gemüsegärten, Getreideanbau sowie die Haltung \nvon Kühen, Schafen, Schweinen und Geflügel. Die Arbeit im \nGarten und Wald wird mit Zugpferden erledigt. Eine Schreinerei, \nSchmiede, Bäckerei und kleine Hofmetzgerei ermöglichen die \nSelbstversorgung der Kooperative. Alte Getreidesorten werden \nbewahrt und vermehrt sowie in einem grossen Schaugarten \nausgestellt. Schliesslich produziert der Hof einen Teil seines \nStroms mithilfe von Photovoltaikanlagen.\n2021 blieb die Anzahl der Besuche auf unserem Hof an-\ngesichts der Gesundheitssituation eher begrenzt. Der Wind \nhingegen wehte weiter und die neue Windturbine drehte sich \nendlich. So können wir nun vollständig unseren eigenen Strom \nnutzen und durch den Verkauf ins Netz ein zusätzliches kleines \nmonatliches Einkommen erzielen. Im Sommer luden wir zu einer \nEinweihungsfeier ein, um all unseren Freund·innen zu danken, \ndie bei der Installation und dem Bau der Windturbine geholfen \nhatten. Im letzten Jahr engagierten wir uns auch weiterhin \ngesellschaftlich in der Region Mecklenburg-Vorpommern. Wir \nbeteiligten uns an zahlreichen Veranstaltungen, Demonstra-\ntionen und Treffen gegen Rassismus und die Abschiebung \nvon Geflüchteten. Unsere landwirtschaftlichen Aktivitäten, die \nViehzucht und der Gemüseanbau nahmen wie jedes Jahr einen \ngrossen Teil unserer Zeit in Anspruch. Die Heuernte war gut, \nebenso die Erträge der Obstbäume, und dies trotz der vielen \nStare, die uns Konkurrenz machten. Auch das Agroforstprojekt, \nunser Beitrag zur Diversifizierung der Landwirtschaft, wurde \nmit der Pflanzung von 80 Bäumen fortgesetzt.Montois, Undervelier, Jura, Schweiz\nDas Jahr ohne Sommer\nUnser Hof Le Montois liegt inmitten der grünen Weiden \ndes Jura, und wird von einer dreizehnköpfigen Gruppe, \neinschliesslich ihrer Kinder, bewohnt. Auf elf Hektar Land \nbetreiben wir eine vielfältige Landwirtschaft: Kartoffelpro -\nduktion, Obstbäume, Beerenkulturen sowie ein grosser \nGemüsegarten, eine Schafherde, Hühner und Bienen. \nDie Landwirtschaft ist hauptsächlich auf den Eigenbedarf \nausgerichtet. Die Kooperative verarbeitet auch Heilkräu-\nter und Pilze, die an den Hängen des Jura gesammelt \nwerden. Ein Sonnenkollektorsystem versorgt den Hof mit \nWarmwasser und ein von der Kooperative installiertes \nWasserkraftwerk erzeugt reichlich Strom.\nIm Jura und in der Schweiz allgemein war der Winter \n2021 ausgesprochen lang. Die negativeren Stimmen \nwürden sogar sagen, dass es überhaupt keinen Sommer \ngab. Und es stimmt, dass es sowohl im Frühling als auch \nim Sommer sehr viel regnete und ziemlich kühl war. Dies \nblieb nicht folgenlos für die Kartoffel-, Tomaten-, Honig-, \nHeu- und Obsternte. Nur Pilzfans hatten regelmässig ein \nbreites Lächeln im Gesicht, wenn sie mit prall gefüllten \nKörben von ihren Sammeltouren zurückkamen. Auch die \nnötigen Heilpflanzen wurden an den wenigen regenfreien \nTagen geerntet. Trotz des schlechten Wetters verlief auch \ndie Ablammung erfolgreich und ohne Komplikationen. \nAusserhalb des Hofes beteiligten wir uns an verschie-\ndenen Projekten im Dorf, wie z.  B. der Eröffnung einer \nDorfschreinerei gemeinsam mit anderen Bewohnern der \nGemeinde Undervelier sowie eines Gemeinschaftsladens \nfür den Verkauf von verpackungslosen Produkten.\nIm Jahr 2021 wurde in der Kooperative Cabrery ein besonderer Wein \nzu Ehren des 40-jährigen Bestehens von Radio Zinzine gekeltert. 16  JB 2021Wir stehen in ständigem Kontakt mit Gruppen und Ver -\neinigungen, die neue Projekte in Angriff nehmen. Mehr -\nmals im Jahr treffen wir uns bei ihnen oder bei uns zum \nAustausch, uns gegenseitig zu helfen und zu koordinieren \noder einfach nur um die Freundschaft zu pflegen. Dazu \ngehören zum Beispiel die Freund·innen im Tarn oder in \nMalhaussette in Südwestfrankreich; im Hof Cadjmat im \nitalienischen Piemont; La Puebla nördlich von Madrid \noder die Freund·innen aus der ZAD in Notre-Dame-des-\nLandes, die nach dem Sieg gegen den geplanten Bau \neines Flughafens ihre Niederlassung auf den Hunderten \nvon Hektar, die vor Beton und Asphalt gerettet wurden, \nlangfristig aufrechterhalten. Es gibt auch noch Gruppen \noder Projekte, die wir punktuell unterstützen, um ihnen \nzu helfen, eine schwierige Zeit zu überstehen, sich zu \nvergrössern oder zu erneuern. Oft geht es auch einfach \num eine Starthilfe. In diesem Bericht stellen wir mehrere \nGruppen vor, die wir im Jahr 2021 unterstützten.\nBio-Kaffee in Costa Rica\nDie Kooperative Finca Sonador wurde 1979 von Longo \nmaï in Costa Rica gegründet. Die Grundidee war, Flücht-\nlingsfamilien Land zur Verfügung zu stellen, damit sie \nin der Lage sind, sich selbst zu versorgen. Heute wird \ndas Projekt unabhängig von Longo maï-Europa ge -\nleitet und betrieben. 700 Menschen leben dort auf 950 \nha. Hier werden zahlreiche Projekte realisiert, die sich \nder Profitlogik verweigern. Dazu gehört die Produktion \nvon Bio-Kaffee, der im letzten Jahr endlich die offizielle \nZertifizierung erhalten hat. Für die Produzentinnen und \nProduzenten bedeutete dieser Übergangsprozess eine \nReihe von Herausforderungen: eine andere Beziehung zur Arbeit mit der Natur, die Anpflanzung neuer, wider -\nstandsfähiger Sorten, die Suche nach komplementären \nPflanzen sowie die Herstellung von Naturdünger. Die \nGruppe hofft, damit auch andere zu ermutigen, diesen \nWeg zu gehen.\nGemüsegärten gegen Resignation\nDer Verein Buzuruna Juzuruna im Libanon besteht aus \n19 Erwachsenen aus Syrien, dem Libanon und Frank-\nreich, die mit ihren Familien in Saadnayel leben. Der \nVerein entwickelt Solidaritätsprojekte, die geflüchteten \nund einheimischen Familien beim Anlegen ihrer eigenen \nGemüsegärten helfen. In jeder Saison werden Dutzende \nvon Gemüse-, Blumen-, Getreide- und Hülsenfruchtsor -\nten vervielfältigt und ausgelesen. Das Ziel ist vor allem, \ndie umfangreiche Saatgutsammlung zu erhalten und \nzu vergrössern. Einheimische Bäuerinnen und Bauern \ndecken sich ein und Saatgut sowie Pflanzen werden in \nden Flüchtlingslagern verteilt. Nach einem schwierigen \nJahr konnte sich der Hof 2021 wieder konsolidieren – in-\nmitten eines Landes, das von Krisen – gesundheitlichen, \npolitischen und wirtschaftlichen – geschüttelt ist. Er konnte \nvon der finanziellen Unterstützung des «Saatgut-Förder -\nkreises» von Longo maï profitieren und so seine wertvolle \nArbeit in den Flüchtlingslagern fortsetzen.\nFAME in der Schweiz\nIn der Schweiz will der Verein FAME (Formation autogérée \nde maraîchage écologique), der eine selbstverwaltete \nAusbildung für ökologischen Gemüseanbau fördert, mit \nentsprechenden Schulungen die Bedeutung des biologi-\nschen, vielfältigen und kleinbäuerlichen Gemüseanbaus \nvermitteln. Im Jahr 2021 haben zwanzig Interessierte in \nder ganzen Schweiz im Rahmen von FAME ihre Aus-\nbildung auf Gemüsebaubetrieben begonnen. Der Vor -\nstand des Vereins setzt sich aus Menschen zusammen, \ndie in der bäuerlichen Gewerkschaft Uniterre, in den \nKooperativen von Longo maï und in einem Projekt der \nregionalen Vertragslandwirtschaft tätig sind. Longo maï \nunterstützte das Projekt durch rechtliche und organisato-\nrische Beratung sowie durch einen finanziellen Beitrag. \nwww.gemuesebaulernen.ch\nAlle nach Nizza\nDie Kriminalisierung von Migrant·innen durch die Politik \nhat deren ohnehin schon prekäre Situation weiter ver -\nschärft und die Gewalt, der sie schon immer ausgesetzt \n«Alle an die Grenzen» in Nizza, um die europäische Migrationspolitik \nanzuprangern. Erweiterte Horizonte JB 2021  17waren, noch erhöht, einschliesslich zahlreicher Todes-\nfälle. Longo maï unterstützte den Aufruf der feministi-\nschen Vereinigung «Alle an die Grenzen», welche von \nder Gruppe «Marche Mondiale des Femmes» in der \nSchweiz initiiert wurde. Es versammelten sich über vier -\ntausend Frauen und Männer am 5.  Juni in Nizza, um die \neuropäische Migrationspolitik anzuprangern und mit der \npatriarchalen und militaristischen Geschichte zu brechen.\nFeministinnen aus ganz Europa trafen sich hier, um \nsich für Frauen, Lesben und Transgender einzusetzen, die \nOpfer von Gewalt während der Migration werden. Selten \nwerden sie erwähnt und oft unsichtbar gemacht, obwohl \nsie 54 Prozent der Menschen auf der Flucht ausmachen. \nDiese Personen sind sexueller Gewalt, Prostitutions-\nnetzen, Missbrauch, häuslicher Sklaverei und oftmals \ngrosser administrativer Unsicherheit ausgesetzt. Die \nDemonstrant·innen marschierten mit Drachen in der \nHand, einem Symbol für die Freiheit aller.\nMedizinische Hilfe in der Ukraine\nDas «Komitee für medizinische Hilfe in Transkarpatien» \n(CAMZ), das aus sechs Frauen besteht, führt Projekte \nfür chronisch Erkrankte, Bedürftige, Waisen, Behinderte \nund Migrant·innen in Transkarpatien (Ukraine) durch. \nDie Longo maï-Kooperative in der Ukraine arbeitet seit \n2008 eng mit diesem mutigen Komitee zusammen und \nunterstützt es auch finanziell. Das CAMZ engagiert sich \nauf mehreren Ebenen: \n•  Informations- und Aufklärungsarbeit in der Bevölke-\nrung über sozialmedizinische Themen, Behinderung, \nArmutsprobleme und den Migrationsbereich \n•  Erfahrungsaustausch mit Organisationen aus anderen \nLändern und Weiterbildung von ukrainischen Fach-\nkräften in sozialen und medizinischen Einrichtungen•  Materielle und technische Hilfe und Verbesserung der \nArbeitsbedingungen in sozialen und medizinischen \nEinrichtungen in Transkarpatien\n•  Unterstützung für Geflüchtete, die an den Aussen-\ngrenzen der EU zurückgewiesen werden\nDie Arbeit des CAMZ an der EU-Aussengrenze begann im \nMärz 2009. Sein Ziel ist es, die Menschenrechtssituation \nvon Migrant·innen der Ukraine langfristig zu verbessern. \nDas CAMZ stand diesbezüglich regelmässig in Kontakt \nmit dem UNHCR in der Ukraine. 2012 wurde dem CAMZ \nin Uschgorod der Schweizer Menschenrechtspreis «Of-\nfene Alpen» verliehen. Die Laudatio hielt der ehemalige \nTessiner Ständerat Dick Marty.\nLa Caillasse\nWelche Verbindung habt ihr zu Longo maï?\nWir sind ein landwirtschaftliches und politisches \nKollektiv mit Sitz in Cucuron, im Süden des Depar -\ntements Vaucluse, im Durance-Tal. Unsere Gruppe \nbesteht aus acht Personen die alle ehrenamtlich an \nverschiedenen landwirtschaftlichen Aktivitäten und \nSolidaritätsaktionen teilnehmen. Wir alle haben seit \nlangem Verbindungen und Beziehungen zu mehreren \nLongo maï-Kooperativen in Südfrankreich.\nWas waren Eure Aktivitäten im Jahr 2021?\nWir betreiben kollektiven Gemüseanbau (Kartoffeln, \nKürbisse, Zwiebeln und Knoblauch), rekultivieren \nBrachland (1 ha Olivenhain für die Ölproduktion, 4 ha \nWeinberge für die Wein- und Traubensaftherstellung, \n0,6 ha für die Anpflanzung eines Obstgartens) und \nernten für die Produktion von Fruchtsäften ver -\nlassene Obstplantagen ab.\nDie gemeinsame Produktion und Verteilung von \nLebensmitteln ist für uns eine Möglichkeit, politisches, \nsoziales und ökologisches Engagement, das weit über \nden Rahmen unserer Gruppe hinausgeht, materiell zu \nfördern. In der Landwirtschaft arbeiten wir ohne Che -\nmie und so weit wie möglich mit lokalen Sorten.\nDie Nähe zur Cabrery ist wertvoll und seit wir anfin -\ngen, Wein zu produzieren, haben ihre Unterstützung \nund der regelmässige Austausch eine starke Bin -\ndung zwischen uns geschaffen. Seit zwei Jahren \nhaben wir zusammen mit Kollektiven aus der ganzen \nRegion – von den Alpen bis Marseille – einen monat -\nlichen Konvoi mit frischen und getrockneten Lebens -\nmitteln eingerichtet, um die Aufnahmestellen für \nMigrantinnen und Migranten in Oulx, Gap, Briançon \nund Marseille zu unterstützen.\nIm Libanon stellt der Verein «Buzuruna Juzuruna» seine Saatguts-\nammlung für Bauern und Bäuerinnen und die Flüchtlingslager in der \nRegion zur Verfügung.18  JB 2021Der Aufbau unserer selbstverwalteten Lebensformen \nsowie die Offenheit und Solidarität über Grenzen hinweg \nergänzen und stärken sich gegenseitig. Wir möchten \nnicht nur lokal handeln und unsere alltägliche Utopie \nentwickeln, wir wollen auch global Verantwortung über -\nnehmen. Das Europäische BürgerInnenforum bildet den \norganisatorischen Rahmen, in welchem wir uns auch im \nJahre 2021 mit Anderen auf sozialer und gesellschaft-\nlicher Ebene engagierten.\nIm Herbst 2021 kam eine Delegation von 20 Zapa-\ntistas aus Chiapas in Mexiko nach Europa. Ihre «Reise \nfür das Leben» sollte uns ihre Ideen und Lebensan-\nschauung näherbringen, während sie gleichzeitig die \nunsrigen kennenlernen wollten. Die Delegation und ihre \nBegleiter·innen besuchten unsere Kooperativen in Frank -\nreich, der Schweiz und Österreich. Es ist ermutigend zu \nsehen, wie sehr wir – trotz aller regionaler und kultureller \nUnterschiede – denselben Problemen ausgesetzt sind \nund versuchen, einen ähnlichen Weg von lokaler Selbst-\norganisation zu globaler Gerechtigkeit zu gehen.\nDie Dampfwalze der industriellen Landwirtschaft \nschert sich nicht um die Umwelt, produziert giftige, min-\nderwertige Lebensmittel und beutet die Arbeiterinnen und \nArbeiter massiv aus. Seit über 20 Jahren prangern wir \ngemeinsam mit der andalusischen Landarbeitergewerk-\nschaft SOC-SAT den Skandal des «Plastikmeeres» an, in dem massenhaft Obst und Gemüse für den Verkauf \nin unseren Supermärkten produziert wird. Gleichzeitig \ngilt es, die Arbeiterinnen und Arbeiter – die meisten von \nihnen Migrantinnen und Migranten – gegen unmensch-\nliche Behandlung zu verteidigen. Im Jahr 2021 hat die \nSOC-SAT mit unserer Unterstützung zahlreiche Aktionen \nund Prozesse an der Seite Betroffener durchgeführt. \nNach und nach wird diese Arbeit sogar von den lokalen \nArbeitgebern gefürchtet und respektiert.\nAuch in Süditalien setzen sich Menschen für eine \nwürdige Zukunft ein. Die Gemeinde Riace schafft dem \nvon Landflucht gebeutelten Dorf seit 15 Jahren neue \nZukunftsperspektiven, indem sie es Flüchtlingen aus \naller Welt öffnete. Longo maï konnte seine Erfahrung in \nsolidarischem Tourismus und dem Aufbau lokaler Wirt-\nschaftskreisläufe einbringen. Am 30. September 2021 \nwurden der Bürgermeister Domenico «Mimmo» Lucano \nund seine Mitstreiter·innen wegen fadenscheinigen An-\nschuldigungen zu langen Gefängnisstrafen und hohen \nGeldbussen verurteilt. Longo maï sowie zahlreiche Per -\nsonen und Initiativen in Europa standen ihnen juristisch \nund finanziell in diesem schwierigen Jahr zur Seite.\nSeit Jahrzehnten pflegen wir Freundschaften mit Men -\nschen in Kolumbien die in landwirtschaftlichen Projekten \nund Bürgerinitiativen engagiert sind. So wurden wir quasi \nzu Augenzeugen der schrecklichen Repressionen gegen \nIn Longo maï reicht die Solidarität über die Grenzen hinaus. Bosnien 2021 .\nSolidarität leben JB 2021  19die Bürgerbewegung im Rahmen des Generalstreiks \nim Jahr 2021 . In den Kooperativen hat sich ein Komitee \ngebildet, um in Europa lebende Kolumbianer·innen, \nsensibilisierte Europäer·innen, als auch Menschenrechts -\ninitiativen in Kolumbien zu vernetzen.\nIn unseren Kooperativen setzen wir uns für einen \nmenschlichen Umgang mit geflüchteten Menschen ein. \nAuch im Jahr 2021 nahmen wir zahlreiche Migrant·innen \nauf unseren Höfen auf. Gleichzeitig beteiligten sich meh-\nrere Longo maï-Mitglieder aus verschiedenen Ländern an \neiner Delegation des Europäischen BürgerInnenforums \nin Bosnien und Kroatien, um sich dort mit der Situation \nvon Geflüchteten vertraut zu machen. Daraus entstand \neine langfristige Zusammenarbeit mit verschiedenen \nHilfsinitiativen von Bewohner·innen dieser Länder. Da-\nbei geht es sowohl um materielle Nothilfe als auch um \nmedizinische, rechtliche und psychologische Betreuung.\nIn diesem Sinne unterstützen wir auch die oft sehr \njungen Menschen, die Nacht für Nacht an der franzö-\nsisch-italienischen Grenze in der Nähe von Briançon ver -\nsuchen, den über die Bergpässe fliehenden Migrant·innen \nzu helfen. So organisierten wir im Oktober 2021 eine Sammlung in der Schweiz, bei der unsere Unterstüt-\nzer·innen und Freund·innen verschiedene Materialien \nund Kleidungsstücke abgeben konnten, die wir dann den \nBerghelfer·innen an der Grenze zur Verfügung stellten.\nWir haben mit Alex von der \nLongo maï-Spinnerei in \nChantemerle ein Gespräch \nüber die Hintergründe \ndieser abenteuerlichen \nSolidarität in den Alpen \ngeführt.\nWie bist du in die Spinnerei gekommen?\nIch bin 32 Jahre alt und lebe seit sechs Jahren in \nLongo maï. Ich habe mehrere Jahre lang in Paris \ngekellnert. Eigentlich wollte ich nach Chiapas in \nMexiko, aber ich hatte nicht genug Geld und so bin \nich nach Longo maï gekommen. Am Anfang haben \nmich besonders die landwirtschaftlichen Tätig -\nkeiten begeistert. Dann ging ich in die Spinnerei, \nursprünglich um Bauarbeiten zu verrichten, aber \nschliesslich entdeckte ich meine Passion für die \nWeberei. So wurde ich darauf aufmerksam, dass \nes in 15km Entfernung eine Grenze gibt, über die \ntäglich Migrant·innen versuchen, nach Frankreich zu \ngelangen. Daraufhin schloss ich mich der Gruppe der \nBergretter·innen an.\nWas bedeutet eine solche Hilfspatrouille konkret?\nDie Menschen treffen sich gegen Abend, um in das Gebiet zwischen Montgenèvre und dem Pass zu \nsteigen, wo sich jeder an einer Stelle postiert, die \nvon einer Fluchtroute gekreuzt wird. Dann beginnen \nlange Stunden des Wartens in der Kälte. Wenn man \nMenschen trifft, die gerade die Grenze überquert \nhaben, muss man sich ihrer physischen Verfassung \nvergewissern und ihnen klarmachen, dass wir weder \nPolizisten noch Schlepper sind, sondern dass es \nunser Ziel ist, sie, wenn möglich, an einen sicheren \nOrt zu begleiten, nämlich in das Refuge Solidaire \nin Briançon. Das ist ziemlich stressig. Es ist eine \nSituation, in der man eine grosse Verantwortung \nübernimmt…\nDas alles ist eine völlig verrückte Geschichte, in der \nMigrant·innen, manchmal schwangere Frauen, Kinder \nund alte Menschen, versuchen, einen verschneiten \nPass zu überqueren. Sie werden von hochbewaffne -\nten Polizisten gejagt und solidarische Menschen ver -\nsuchen, ihnen zu helfen. Aber wir sind uns bewusst, \ndass wir mit der Rettung einer Person, die sich im \nSchnee verirrt hat, für das Überleben von uns allen \nhandeln!\nDas ausführliche Gespräch befindet sich auf der \nHomepage www.forumcivique.org\nWährend ihrer «Reise für das Leben» besuchte eine zapatistische \nDelegation unsere Kooperativen in der Schweiz, Frankreich und \nÖsterreich.Die Longo maï-Bewegung umfasst ein Netzwerk von zehn selbstverwalteten Koope-\nrativen mit den Schwerpunkten Landwirtschaft und Handwerk . Ihr Name stammt von \neinem provenzalischen Gruss und bedeutet «es möge lange dauern» .\nPro Longo maï ist ein als gemeinnützig anerkannter Förderverein, der die  Gründung \nund Entwicklung selbstverwalteter Kooperativen in Randgebieten unterstützt .  \nDabei handelt es sich um Projekte, die in ihrem Umfeld eine soziale, wirtschaftliche \nund  kulturelle Ausstrahlung haben und so zum Leben in von Landflucht bedrohten \n Regionen beitragen . Der «Verein Pro Longo maï» unterstützt auch die Aufnahme und \nAusbildung von Jugendlichen an diesen Orten .  \nUnser Engagement\n•  Aufnahme und Ausbildung von Jugendlichen\n•  Wiederbewirtschaftung von Brachland in \n Randgebieten\n•  Aufbauhilfe für Jugendliche, die ein Projekt \n beginnen\n•  Landkauf gegen Bodenspekulation\n•  Förderung regionaler Selbsthilfe\n•  Erhaltung der Biodiversität durch Bewahrung \nvon Saatgut\n•  Rettung von Wäldern vor Kahlschlag und \nschonende BewirtschaftungEin Testament für die \n Realisierung neuer Projekte\nMit einem Legat oder durch die \n Erwähnung von Longo maï in Ihrem  \n Testament ermöglichen Sie uns,  \nauch in Zukunft weitere Projekte zu \n realisieren, verlassene Höfe zu erwer -\nben, land wirt schaftliches Terrain oder \nWald der Spekulation zu entziehen \nund einer vernünftigen Bewirtschaf -\ntung zu erhalten. Die Stiftung Longo maï \nwurde geschaffen, um Erbschaften \nund Legate aufzunehmen.\nDie Stiftung ist als gemeinnützig \nanerkannt. Sie können bei uns eine \nBroschüre als Erbschaftsratgeber \n bestellen und gerne beraten wir Sie \nauch persönlich.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}