{"title": "Mehr erfahren über Traditionelle Europäische Naturheilkunde TEN | ausgezeichnete Therapeuten finden | EMR", "author": null, "url": "https://emr.ch/partner/egk/methodeinfo/traditionelle-europaische-naturheilkunde-ten", "hostname": "emr.ch", "description": "Was ist Traditionelle Europäische Naturheilkunde TEN? Wie arbeitet eine Homöopathin oder ein Naturheilpraktiker? Hintergrundwissen über die Erfahrungsmedizin finden Sie hier.", "sitename": "Mehr erfahren über Traditionelle Europäische Naturheilkunde TEN | ausgezeichnete Therapeuten finden | EMR", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Informationen zur Methode Traditionelle Europäische Naturheilkunde TEN\nWas versteht man darunter?\nDie Traditionelle Europäische Naturheilkunde TEN ist ein umfassendes Heilsystem, zu dem eine Vielzahl unterschiedlicher Diagnose- und Therapieverfahren gehört. Im Mittelpunkt stehen jeweils die Heilkraft der Natur und ein regulativer Ansatz.\nDas Grundprinzip der Naturheilkunde geht auf die griechische Antike zurück. Der griechische Arzt Hippokrates (460-377 v. Chr.) als Vertreter der umfassenden Humoralpathologie (Viersäftelehre) machte sich für die Heilkraft der Natur stark. Er war überzeugt davon, dass eine natürliche Lebensweise mit einer ausgewogenen Ernährung und mit ausreichend Bewegung und Ruhe die Voraussetzung für eine gute Gesundheit sei. Durch die Jahrhunderte hindurch änderten sich die therapeutischen Konzepte, aber das naturheilkundliche Denkmodell blieb erhalten. So stellte auch der Arzt und Alchemist Paracelsus (1493-1541) die Heilkraft der Natur in den Mittelpunkt seines Denkens und betonte, dass für jede Krankheit ein Heilmittel in der Natur gefunden werden könne.\nBis ins 19. Jahrhundert war die Naturheilkunde medizinischer Standard und die Ärzte wendeten vor allem ausleitende Verfahren wie zum Beispiel den Aderlass an. In den folgenden Jahrzehnten änderte sich die Medizin und wurde mehr und mehr wissenschaftlich unterlegt. In der zweiten Hälfte des 19. Jahrhunderts setzte sich der Berufsstand der Ärzte, die nunmehr andere, „moderne“ Techniken einsetzten, durch. Ihnen wurde nun die ausschliessliche Kompetenz in medizinischen Fragen zugeschrieben. Parallel entwickelte sich, ausgehend von den Heil- und Bäderkuren, in Deutschland und Österreich eine regelrechte Naturheilbewegung, die von bekannten medizinischen Laien wie Vinzenz Priessnitz oder Sebastian Kneipp geprägt war. Den Begriff „Naturheilkunde“ schuf 1849 der deutsche Militärarzt Lorenz Gleich (1798-1865), der Gründer des „Vereins zur Förderung der Naturheilverfahren“. 1869 wurde die deutsche Kurierfreiheit eingeführt, sie wurde 1939 vom Heilpraktikergesetz abgelöst. Mit der Einführung des Gesetzes wurde erstmals unter der Bezeichnung „Heilpraktiker“ eine Voraussetzung für eine Zulassung für Naturheilkundige geschaffen. Bis heute hat sich die Naturheilkunde in zahlreichen Ländern etabliert\nDie Traditionelle Europäische Naturheilkunde basiert auf der Vorstellung, dass der menschliche Körper normalerweise über genügend Selbstheilungskräfte verfügt, um sich selbst gesund zu erhalten und im Krankheitsfall zu heilen. Eine ungesunde Lebensführung, wie zum Beispiel falsche Ernährung, Mangel an Bewegung, Schlaf und frischer Luft sowie körperliche oder seelische Belastungen, kann die Eigenregulation des Körpers stören und dadurch Krankheiten auslösen. Bei einer Behandlung mit der Traditionellen Europäischen Naturheilkunde stehen nicht die einzelnen Krankheitssymptome im Mittelpunkt, sondern es wird versucht, die Selbstheilungskräfte des Körpers auf natürlichem Weg anzuregen und zu unterstützen.\n© 2023 Eskamed AG", "language": null, "image": "https://emr.ch/media/img/hero_p07@2x.jpg", "pagetype": "article", "links": ["/de/partner/egk", "/home", "/partner/egk/methodeinfo/traditionelle-europaische-naturheilkunde-ten", "/fr/partner/egk/methodeinfo/medecine-naturelle-traditionnelle-europeenne-mte", "/it/partner/egk/methodeinfo/medicina-naturale-tradizionale-europea-mte", "https://www.egk.ch/", "/home", "/impressum", "/dse", "/agb", "https://www.eskamed.ch", "/dse", "/agb"]}