{"title": "PDF", "author": "PDF", "url": "https://institut-ganzheitsmedizin.de/downloads/weltkongress-der-ganzheitsmedizin.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Organisiert vom INFOMED \nInstitut werden vom 31.10. bis 02.11.2014 in der Me -\ndizinischen Fakultät der Universität München Vor -\nträge, Workshops, Praxis-Seminare, Aus -\nstellungen und das hautnahe Erleben \nHeiltätiger aus aller Welt geboten. Die \nverschiedensten Heilverfahren werden von internationalen Schamanen, Heilern, Medien und Wissenschaftlern präsentiert und dokumentiert.\nZiel der Konferenz ist es, einen Einblick in \ndie unterschiedlichen Heilungskonzepte der Völker zu gewinnen und eine Brücke zu unserem modernen Medizinsystem \nzu schlagen – und so an einer Synthese \nmitzuwirken, einer Ganzheitsmedizin, die den Menschen als physisches, psy -\nchisches und energetisches Ganzes ins Zentrum stellt. Die Konferenz steht für \nalle interessierten Menschen und Fach -\npublikum gleichermaßen offen.\nNeben Vorträgen und Workshops findet auch ein Open Healer Forum statt. Dabei \nkommen Heiler, Wissenschaftler und The -\nrapeuten in einem Expertenrat im großen \nHörsaal zusammen, um mit Teilnehmern über eigene Themen ins Gespräch zu kommen, Ein reger Austausch soll hier \nstattfinden, der beide Seiten befruchtet \nund inspiriert. Alle Vorträge werden ins Deutsche übersetzt.Ein Buch zum Weltkongress der Ganz -\nheitsmedizin „Die Weisheit des Heilens“ ist ebenfalls bereits bestellbar und soll die verschiedenen Heiler und Heilmetho -\nden im Detail vorstellen und als Nachschla -\ngewerk dienen. Der Sammelband enthält \neine Einleitung des Anthropologen und \nEthnobotanikers Dr. Wolf Dieter Storl und ein Resumée des weltberühmten Schama -\nnenforschers Prof.Stanley Krippner.\nDer Kongress, der auch die Schirmherr -\nschaft der Landeshauptstadt München \ngenießt, beginnt mit den Abendvorträgen am 31.10. ab 18 Uhr in der Medizinischen Fakultät der Ludwig Maximilians Univer -\nsität München. Am Samstag kann man bei der rituellen Reinigung des Ortes und des Kongresshauses durch Wolf-Dieter Storl mitwirken. Danach folgen die De -\nmonstrationen der Heiler und die Vorträ -\nge der geladenen Referenten. \n  Film, Musik und Festivals > Kongress Ethnomedizin\n64 new sage 4/2014\nHeiler, Schamanen und Ärzte teilen ihr Wissen\nImmer mehr Menschen profitieren von dem Heilwissen \nindigener Kulturen. Durch die Synthese der beiden He -\nrangehensweisen an Gesundheit und Heilung entsteht die Ganzheitsmedizin, die mehr als nur die physische Ebene des Menschen mit einbezieht. Im Herbst findet ein großer Kongress in München statt, der etliche Heil -\ntätige aus aller Welt willkommen heißt und ein Forum für ihr Wissen bietet. Weltkongress \nder Ganzheitsmedizin\n© E lena Ray / 123rf.comText: GINA JANOSCHMittags verwöhnt das indische Restau -\nrant Shere Punjab aus München die Teil -\nnehmenden, das mit indischen Lecke -\nreien ins Kongresshaus kommt. An den \nNachmittagen steht den Besuchern die freie Wahl unter 10 parallel laufenden Workshops in einem ersten Block und \nspäter an weiteren 10 parallel laufenden \nWorkshops. Man kann also an den zwei Nachmittagen des 1. und 2. Novembers insgesamt 4 Workshops besuchen. \nEinige Workshops im Überblick:\nNadja Stepanova, Schamanin Im Workshop wird Nadja Stepanova in den burjatischen Schamanimus einfüh -\nren. Anhand von Beispielen zeigt die Schamanin, was Krankheit verursacht und heilt. Im buriatischen Schamanis -\nmus gibt es Rituale und Gebete, die di -\nrekt in den Energiekreislauf und auf die kosmischen Kräfte einwirken und tief-greifende Veränderungen ermöglichen. In Russland arbeitet Nadja Stepanova mit Ärzten und Krankenhäusern zusammen.\nDr. Wolgang Karner, Schmerztherapeut\nSchmerzen des Bewegungsapparats sind meist muskulär bedingt, so der Arzt Wol -\ngang Karner. Fehlbelastungen, langes Sitzen oder Überlastung führen zu Mus -\nkelverkürzungen, Verspannungen und Verklebungen der Faszien. Er behandelt die Ursache der Schmerzen mittels einer \nspeziellen manuellen Technik. Danach \nwerden spezielle Dehnungsübungen, die so genannten Engpassdehnungen, zur Selbstbehandlung vermittelt. \nPablo Russel, Blackfoot Blood Tribe, \nKanadaPablo erhielt bei einer Visionssuche die Aufgabe, „das Geschenk des Büffels“ \nnach Europa zu bringen. Er wird in die -\nsem Workshop lehren, wie man sich dem \nSturm des Lebens entgegenstellt. Pablo spricht über das Medizinrad, Zeremonien \nseines Volkes, über die Visionssuche, den Sonnentanz, Reinigungsrituale und \nintegriert Trommel-, Tanz- und Gesangs -\nrituale. \nDie Tradition der Twisted Hairs Norda -\nmerikas\nAuf dem amerikanischen Kontinent reicht \ndie Tradition der Twisted Hairs Jahrtau -\nsende zurück. Es sind Schamanen, die neben dem überlieferten Wissen ihrer eigenen Traditionen Kenntnisse ande-  \nrer Gesellschaften integrierten. Auf die -\nse Weise begründeten sie eine eigene Schule der Erleuchtung, „Sweet Medicine Sundance“, die seit vielen Jahrhunderten \nin ungebrochener Linie existiert. Mit Sa -\nbina Tschudi\nDie Botschaft der Kogi Indianer\nDie Kogi in Kolumbien leben in der Sierra \nNevada de Santa Marta. Sie bezeichnen \nsich selbst als die „älteren Brüder“, uns als die „kleinen Brüder“. „Wir sind die großen Brüder, es liegt in unserer Ver -\nantwortung, über die Erde und die Welt \nzu wachen. Wir müssen das Gleichge -\nwicht bewahren und wir führen dafür die \nspirituelle und geistige Arbeit aus. … Wir brauchen den kleinen Bruder, damit er \nuns hilft.“\nO Le Fofo – Die Heiler von Samoa\n„Soifu Maloloina“ ist der Gesundheitsbe -\ngriff in der polynesischen Gedankenwelt. \nDie Vorstellungen der Urbevölkerung der \nInseln von Upolu und Savaii in Western Samoa werden bezüglich Krankheit und Gesundheit ausführlich beleuchtet. Eine Gegenüberstellung mit der modernen \nwestlichen Schulmedizin von Dr. Chri -\nstian Lehner.\nDie spirituellen Grundlagen des Heilens \nnach Paracelsus\nParacelsus, einer der bedeutendsten Ärzte der abendländischen Medizinge -\nschichte, verbindet das Wissen aus der Volksmedizin mit den Erkenntnissen der \nuniversitären Medizin seiner Zeit, der er zeitlebens kritisch gegenüberstand. Sei -\nne Naturvorstellung ist durchdrungen vom magischen Verständnis der Natur -\nkräfte, von Elementarwesen und Natur -\ngeistern. Mit Olaf Rippe.\nDie Konzepte der Mexihkas in der Burn-\nout PräventionDie Mexihkas haben schon vor Ankunft der Spanier im 15. Jahrhundert Konzepte entwickelt, die heute in der Psychologie \nverwendet werden. So steht der Begriff \n„Tezcatlipoca“  für das Bewusstsein in der Gesamtheit des Bewussten und des Unbewussten. Es geht um Wertschät -\nzung und darum, die eigenen Grenzen zu wahren. Mit Brigitta Rattay.\nMedizin der Huitotos Kolumbiens\n„Okuirede-Medizin“ bedeutet in der \nSprache der Huitoto ganz präsent und \nwachsam zu sein. Die Huitoto leben im \nSüd-Osten Kolumbiens. Sie bauen auf ein uraltes und gleichzeitig visionär re -\nvolutionäres Medizinmodell, das auf ei -\nner Philosophie der Wahrnehmung des Moments beruht. Mit Dr. Fabio Alberto Ramirez.\nHeilkräfte der Kahunas des alten Hawaii\nBei den Kahunas gab es weder ein Wort für Spiritualität noch für Krankheit oder Heilung. Alles wurde in einem allumfas -\nsenden Zusammenhang wahrgenommen. Durch das Erkennen des Selbst wussten sie, was in jedem Moment für eine Person richtig ist. Die Kahuna-Körperarbeit nach Kahu Abraham Kawaii mit Christoph & \nMargarete Bundschu.\nStressbewältigung durch Achtsamkeit\nDie Wirkung der bekannten Methode MBSR nach Prof. Jon Kabat-Zinn ist wis -\nsenschaftlich belegt. Mit „Achtsamkeit“ ist ein offenes, nicht wertendes Gewahr -\nsein der Erfahrung des gegenwärtigen Augenblicks gemeint. Gerade in Abwe -\nsenheit einer Veränderungsabsicht kön -\nnen heilsame Entwicklungen und neue Handlungsoptionen entstehen. Mit Dipl.Psych. Cornelia Stenzel. \nDas Wissen der Naskas\nIn diesem Workshop werden die Teil -\nnehmer mit dem Wissen der Naskas, der Prä-Inkas arbeiten. Sie werden mit der Vergangenheit, der Zukunft und der \nGegenwart arbeiten und die Kraft der \n„Siege“ in das Jetzt bringen, Energie übertragen und Traumata lösen. Mit Ute Fechter.\nWeitere Infos und Anmeldung: \nINFOMED Institut für Ganzheitsmedizin  \nFrau Herrera Krebber  | Tel. 089-443 73 \n817 | info@institut-infomed.de \nwww.institut-infomed.de\n  Film, Musik und Festivals > Kongress Ethnomedizin\nnew sage 4/2014  65\nKongress Ethnomedizin  < Film, Musik und Festivals \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}