{"title": "Hüftluxation und Hüftdysplasie", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hüftluxation und Hüftdysplasie\nHüftluxation (Ausrenkung bzw. Verrenkung des Hüftgelenks): Fehlstellung des Hüftgelenks, bei der sich der Gelenkkopf außerhalb der Pfanne befindet. Die häufigere, angeborene Form führt im Erwachsenenalter zu Arthrose, wenn sie im Kindesalter nicht erkannt und adäquat behandelt wird. Ihr liegt eine Hüftdysplasie zugrunde, eine erblich bedingte Fehlanlage der Hüftgelenkpfanne. Die seltenere traumatische Hüftluxation tritt bei hüftgesunden Menschen im mittleren Lebensalter nach Unfällen mit erheblicher Krafteinwirkung auf. Unter konservativer oder operativer Therapie heilt sie meist gut aus. Eine dritte, seltene Form ist die lähmungsbedingte Hüftdysplasie. Davon abzugrenzen ist die Hüftluxation bei bestehender Hüft-Totalendoprothese (TEP-Luxation).\nLeitbeschwerden\nAngeborene Luxation:\n- Deutlich sichtbares Hinken\n- Meist wenig Schmerzen\nTraumatische Luxation:\n- Stärkste Schmerzen im Gesäß oder in der Leiste\n- Betroffenes Bein meist in der Hüfte gebeugt und bewegungsunfähig\nWann zum Arzt\nIn den nächsten Wochen, wenn\n- Schmerzen in der Leiste länger als drei Tage anhalten.\n- Hinken auffällt.\nSofort, wenn\n- nach einem Unfall starke Schmerzen in Gesäß oder Leiste bestehen.\n- bei Kindern Schmerzen in Gesäß oder Leiste auftreten.\nDie Erkrankung\nUrsache der angeborenen Hüftluxation ist die Hüftdysplasie, eine erblich bedingte Fehlanlage der Hüftgelenkpfanne. Sie betrifft in Mitteleuropa zwei bis drei Kinder auf 100 Geburten, Mädchen viermal häufiger als Jungen. Eine regionale Häufung besteht in Tschechien, Sachsen und Thüringen. Da die Gelenkpfanne zu steil oder klein angelegt ist und den Hüftkopf unzureichend überdeckt, gleitet dieser bei schweren Dysplasien teilweise (Subluxation) oder vollständig (Luxation) aus dem Gelenkbett. Als Folge kommt es im weiteren Verlauf zu einem Fehlwachstum und/oder zu einem vorzeitigen Verschleiß des Hüftgelenks (Hüftgelenksarthrose). Auffällig werden die Kinder manchmal erst, wenn sie bei ihren ersten Gehversuchen hinken – dann ist jedoch die optimale Zeitspanne für eine Erfolg versprechende Frühbehandlung bereits verpasst. Deshalb werden heute möglichst alle Säuglingshüften routinemäßig mit Ultraschall im Rahmen der Vorsorgeuntersuchungen (U3 im Alter von vier bis sechs Wochen) kontrolliert. Findet sich dabei eine Hüftdysplasie oder -luxation, lässt sich die Fehlbildung durch frühzeitige Therapie meist innerhalb weniger Monate vollständig heilen. Bleibt die Erkrankung jedoch unerkannt, sind die Spätfolgen oft nur durch eine komplizierte Operation oder einen Gelenkersatz zu behandeln.\nDie traumatische (verletzungsbedingte) Hüftluxation ist eine Erkrankung im mittleren Lebensalter, in dem der Knochen noch stabil ist. Im höheren Lebensalter bricht bei Verletzungen eher der Schenkelhals. Als Ursache kommen ausschließlich schwere Krafteinwirkungen infrage, z. B. ein Anprall des Knies am Armaturenbrett bei einem Autounfall. Stärkste Schmerzen schon bei kleinsten Bewegungen und eine sichtbare Fehlstellung sind die typischen Symptome. Bei angemessener Behandlung bestehen gute Heilungsaussichten; nur in 10 % der Fälle entwickeln sich Spätfolgen wie ein Absterben des Hüftkopfs (Hüftkopfnekrose) oder eine Arthrose. Als vorübergehende Komplikation kommt es gelegentlich zur Schädigung des Ischiasnervs mit entsprechenden Lähmungserscheinungen.\nDas macht der Arzt\nDiagnosesicherung. Bei Säuglingen gibt es keine verlässlichen Zeichen einer angeborenen Hüftdysplasie; verdächtig ist allenfalls eine Abspreizhemmung, d. h. eine Hemmung beim Auseinanderfalten der in Knie und Hüfte gebeugten Oberschenkel. Eine rasche und sichere Diagnose ist mit Ultraschall möglich, in seltenen Fällen ergänzt durch eine Röntgenaufnahme, die aber erst nach dem dritten Lebensmonat Veränderungen zeigt.\nTherapie beim Säugling. Die Therapie der leichten Hüftdysplasie ist beim kleinen Säugling gleichermaßen einfach wie effektiv: Durch mehrmonatiges Tragen einer Spreizhose wird der Hüftkopf in die Pfanne gedrückt, und das Gelenk wird dadurch zum vollständigen Nachreifen gebracht. Bei älteren Kindern, schweren Hüftfehlbildungen (Dysplasien) und beginnend verrenkten (subluxierten) Hüftgelenken reicht jedoch eine alleinige Abspreizbehandlung nicht aus. In diesen Fällen wird das Gelenk erst eingerenkt, entweder rasch in Kurznarkose oder über drei Wochen in einem Streckverband (Overheadextension) und anschließend mit Gipsverband, Schienen oder Bandagen ruhig gestellt. Eine völlige Heilung ist dabei nicht gewährleistet. Besteht die Erkrankung unbehandelt bis in das Erwachsenenalter, sind umfangreiche operative Maßnahmen erforderlich. Alle Verfahren haben das Ziel, die Überdeckung des Hüftkopfs zu verbessern. Nur bei völligem Verschleiß ist ein Gelenkersatz (künstliche Hüfte) erforderlich.\nTherapie beim Erwachsenen. Die traumatische Luxation beim Erwachsenen verlangt wegen der starken Schmerzen und der Gefahr einer Hüftkopfnekrose (Absterben des Hüftkopfs) eine schnellstmögliche Behandlung. Zu den Erstmaßnahmen zählen Schmerztherapie, schmerzarme Lagerung und provisorische Schienung der verletzten Hüfte. Röntgen und eventuell CT machen die Verrenkung der Hüfte und möglicherweise begleitende Brüche sichtbar. Eine anschließende Einrichtung (Reposition) ist nur in Narkose möglich, da die schmerzbedingte Muskelanspannung jeden Einrichtungsversuch vereitelt. Brüche im Bereich der Gelenkpfanne erfordern meist eine Operation, um Folgeschäden wie verfrühten Gelenkverschleiß zu vermeiden. War die Hüfte lediglich verrenkt, ist nach der Einrenkung ein längerer Krankenhausaufenthalt nicht erforderlich, doch empfiehlt sich eine mehrwöchige Schonung der Hüfte.\nVorsorge\nDer einzig sinnvolle Weg, die Zahl der Krankheitsfälle zu reduzieren, ist die konsequente Untersuchung der Neugeborenen, wie es in der U3 in der vierten bis sechsten Woche vorgeschrieben ist. Viele Ärzte propagieren eine Vorverlegung der Untersuchung in die ersten Lebenstage, da die Behandlungszeit umso kürzer und die Heilungschancen umso höher sind, je früher die Therapie beginnt. Inzwischen wird mitunter bei Säuglingen bereits im Rahmen der U2 innerhalb der ersten Lebenswoche noch in der Entbindungsklinik eine Hüftsonografie durchgeführt.", "language": null, "image": null, "pagetype": null, "links": [null, null, "javascript:window.print()", "/", "info/krankheiten-und-therapie/orthopaedie-und-unfallmedizin/hueftluxation-und-hueftdysplasie#skipNavigation2", "", "angebote", "team", "service", "kosmetik", "kundenkarte", "kontakt", "arzneimittel", null, "info/krankheiten-und-therapie/orthopaedie-und-unfallmedizin/hueftluxation-und-hueftdysplasie#skipNavigation65", "pharmazeutische-dienstleistungen", "info/laborwerte-von-a-z", "info/alternative-heilkunde", "info/alternative-heilkunde/anthroposophische-medizin", "info/alternative-heilkunde/ausleitende-verfahren", "info/alternative-heilkunde/auswahl-weiterer-naturheilverfahren", "info/alternative-heilkunde/ayurveda", "info/alternative-heilkunde/bach-bluetentherapie", "info/alternative-heilkunde/entspannungsverfahren-und-mind-body-therapien", "info/alternative-heilkunde/homoeopathie", "info/alternative-heilkunde/manuelle-therapien", "info/alternative-heilkunde/natuerlich-heilen-aber-wie", "info/alternative-heilkunde/phytotherapie", "info/alternative-heilkunde/traditionelle-chinesische-medizin-und-akupunktur", "info/heilpflanzenlexikon", "info/erkrankungen-im-alter", "info/erkrankungen-im-alter/wohnen-im-alter", "info/erkrankungen-im-alter/krankheitsbilder-im-alter", "info/erkrankungen-im-alter/sterben-und-tod-palliativmedizin", "info/krankheiten-und-therapie", "info/krankheiten-und-therapie/augen", "info/krankheiten-und-therapie/haut-haare-und-naegel", "info/krankheiten-und-therapie/hno-atemwege-und-lunge", "info/krankheiten-und-therapie/maennerkrankheiten", "info/krankheiten-und-therapie/nieren-und-harnwege", "info/krankheiten-und-therapie/psychische-erkrankungen", "info/krankheiten-und-therapie/frauenkrankheiten", "info/krankheiten-und-therapie/herz-gefaesse-kreislauf", "info/krankheiten-und-therapie/magen-und-darm", "info/krankheiten-und-therapie/neurologie", "info/krankheiten-und-therapie/orthopaedie-und-unfallmedizin", "info/krankheiten-und-therapie/blut-krebs-und-infektionen", "info/reisemedizin", "info/reisemedizin/vor-der-abreise", "info/reisemedizin/reisen-unter-besonderen-umstaenden", "info/reisemedizin/probleme-waehrend-der-reise", "info/reisemedizin/gesundheitsprobleme-am-urlaubsort", "info/ernaehrungsmedizin", "info/ernaehrungsmedizin/ernaehrung-heute", "info/ernaehrungsmedizin/wie-hunger-und-saettigung-funktionieren", "info/ernaehrungsmedizin/was-essen", "info/ernaehrungsmedizin/wenn-die-lust-zur-last-wird", "info/eltern-und-kind", "info/eltern-und-kind/kinderkrankheiten", "info/eltern-und-kind/unerfuellter-kinderwunsch", "info/eltern-und-kind/schwangerschaft", "info/beratungs-clips", null, "info/krankheiten-und-therapie/orthopaedie-und-unfallmedizin/hueftluxation-und-hueftdysplasie#skipNavigation87", "karriere-ausbildung-praktika", "karriere-stellenanzeigen", null, "info/krankheiten-und-therapie/orthopaedie-und-unfallmedizin/hueftluxation-und-hueftdysplasie#skipNavigation62", "notdienstplan/apotheken-notdienst", "notdienstplan/aerztliche-bereitschaft", "notdienstplan/giftnotruf", null, "arzneimittel", "apotheken-app", "mailto:info@neckarapotheke.de", "datenschutz", "impressum", "sitemap"]}