{"title": "PDF", "author": "PDF", "url": "www.akdae.de/fileadmin/user_upload/akdae/Arzneimitteltherapie/AVP/Ausgaben/ab2015/2017-3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Jahrgang 44 – Ausgabe 3 \nJuli 2017 \nEditori al 111 \nßbErsichtsarbEitEn \nUnerwünschte Wirkungen von dPP-4-inhibitoren 112 \nMedikament−se behandlung aktiver chronisch entzündlicher darmerkrankungen 123 \nWeihrauch zur behandlung der arthrose? 132 \nantibiotic stewardship (abs): rationale antibiotikaverordnung sicherstellen 135 \nkoMMEntar \nisolierte distale Venenthrombose – antikoagulieren oder nicht antikoagulieren? 144 \nadaptive Pathways – steht ein Paradigmenwechsel in der arzneimittelzulassung \nund arzneimittelsicherheit bevor? 147 \nfallbErichtE \nleta l v erlaufen e a kut e h epatit is E unte r V edolizumab 155 \nUPdatE – nEUE arznEiMittEl \nopicapon (ongentys ®) (frühe nutzenbewertung) 158 \nin EigEnEr sachE \nfragen und antworten zum Einsatz von cannabis in der Medizin 161 \nfortbildungsveranstaltungen und symposien der akdÖ 2017 und 2018 (auswahl) 162 Arzneiverordnung in der Praxis AVP Herausgegeben von der \nArzneimittelkommission der deutschen Ärzteschaft (AkdÄ) arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Editorial\n111 Rosien, U.Editorial\nzwei beitróge der aktuellen ausgabe der aVP befassen sich mit der Behandlung chronisch\nentzündlicher Darmerkrankungen (CED). Wie in der ßbersichtsarbeit zu den therapieop -\ntionen ausgeführt, waren die cEd noch in der Mitte des letzten Jahrhunderts lebensbe -\ndrohliche Erkrankungen mit einer sterblichkeit von bis zu 50 %. durch eine medikament−se \nsuppression des immunsystems konnte im Verlauf der nachfolgenden Jahrzehnte die le -\nbenserwartung der Patienten mit cEd der normalbev−lkerung angeglichen werden. lan -\nge zeit war das armentarium der behandlungsm−glichkeiten beschrónkt auf kortison, \nthiopurine, calcineurinantagonisten und Methotrexat. in studien zu langzeitverlóufen \nder Erkrankungen lieä sich nicht belegen, dass diese substanzen Einfluss auf die opera -\ntionshóufigkeit bei cEd hatten. Mit der Einführung der antik−rpertherapie in die behand -\nlung Mitte der neunzigerjahre konnte erstmalig eine relative reduktion der operations- \nund hospitalisationshóufigkeit unter intensivierter immunmodulation gezeigt werden. \nauf grund der zunahme der Próvalenz chronisch entzündlicher darmerkrankungen ist die \nabsolute zahl der Eingriffe in den letzten Jahren allerdings konstant geblieben. die be -\nhandlungskosten bei Einsatz von immunmodulatoren k−nnen erheblich sein (bis 40.000 € \npro Jahr); dieser aspekt der modernen Medizin wurde im Editorial der letzten ausgabe \nder aVP diskutiert. trotz der fortschritte der medikament−sen behandlungsm−glichkeiten \nmuss nach aktuellen daten fast jeder dritte Patient im ersten Jahr der Erkrankung sta -\ntionór behandelt werden; auf die nachfolgenden Jahre betrachtet, betrifft es die Mehrheit \nder Patienten, die einer stationóren behandlung bedarf. immunmodulative therapie be -\ndeutet intensive Voruntersuchungen und aufmerksame Verlaufsbeobachtung durch einen \nin dieser behandlung erfahrenen arzt. der Patient unter therapie mit immunmodulatoren \nmuss lernen, sich vorbeugend zu verhalten; dies zeigt der ebenfalls in dieser ausgabe pu -\nblizierte Fallbericht einer fatal verlaufenen akuten Hepatitis Eunter einer therapie mit Ve -\ndolizumab. Wie immer, ist es kaum m−glich, bei einer nicht seltenen infektionserkrankung \nwie der hepatitis E im individualfall eine kausalitót mit einer immunsuppressiven thera -\npie herzustellen. trotzdem zeigt der fall, dass sich auch Jahre nach einer „konventionellen“ \nzulassung eines Medikaments hinweise auf relevante unerwünschte arzneimittelwirkungen \nergeben k−nnen. die UaW-datenbank ist gefüllt mit solchen individuellen fóllen. \nVor diesem hintergrund müssen auch die Adaptive Pathways betrachtet werden. Ein \nweiterer beitrag in dieser ausgabe erlóutert den Wunsch der industrie und mancher Pa -\ntientengruppen nach der raschen Einführung neuer Medikamente und das erhebliche ri -\nsikopotenzial, das ein solches Vorgehen für die gesundheit unserer Patienten haben \nkann. dies ist keine kritik an Entwicklung und Einführung neuer und potenter Medikamen -\nte. naturheilmittel sind keine alternative, wie der beitrag zu Weihrauch zeigt. Weihrauch\ngeh−rt mit seiner hemmenden Wirkung auf die interleukine dabei noch zu den substanzen \nmit nachgewiesener Wirksamkeit bei rheumatoider arthritis und chronisch entzündlichen \ndarmerkrankungen. diese liegt aber bestenfalls im bereich der am geringsten wirkenden \nMedikamente. \nDr. med. Ulrich Rosien, Hamburg \nu.rosien@ik-h.de arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n112 Richter, B.Unerwünschte Wirkungen von DPP-4-Inhibitoren Übersichtsarbeiten \nZusammenfassung \nDie aktuelle blutzuckersenkende Therapie des Typ-2-Diabetes mellitus orientiert sich nicht \nmehr an fixen HbA 1c -Zielwerten, sondern definiert individualisierte Therapieziele, unter ande -\nrem unter Berücksichtigung des hier besonders wichtigen kardiovaskulären Risikoprofils. Im \nInstrumentarium der oralen antidiabetischen Therapie sind seit 2006 ubiquitär wirksame Di-\npeptidylpeptidase(DPP)-4-Inhibitoren (DPP4-I) verfügbar, deren Langzeitwirkungen allerdings \nbis dato unzureichend untersucht wurden. Hinsichtlich des Spektrums der unerwünschten \nWirkungen fokussiert sich die Pharmakovigilanz derzeit auf das pankreatische System: Die Da -\ntenlage bezogen auf die akute Pankreatitis und das Pankreaskarzinom ist widersprüchlich, bei\nbestehendem Pankreatitis-Risiko, bestehenden Karzinomen und Lipase-Erhöhungen sollte al-\nlerdings auf eine DPP4-I-Therapie verzichtet respektive diese abgesetzt werden. Insgesamt \nscheint das Nutzen-Schaden-Verhältnis der Gliptine unklar: Ein kardiovaskulärer Nutzen ist \nnicht nachgewiesen und es besteht der Verdacht auf ein vermehrtes Auftreten von zur Hospi-\ntalisierung führender Herzinsuffizienz. \nAbstract \nThe current blood glucose lowering therapy of type 2 diabetes mellitus is no more based on \nfixed HbA 1c thresholds but defines individualised therapeutic goals, amongst other things \nincorporating the especially important cardiovascular risk profile. Since 2006 the ubiquitous \neffective dipeptidyl peptidase(DPP)-4 inhibitors belong to the therapeutic armamentarium of\noral antidiabetic agents, with until today inadequately investigated long-term effects. With \nregard to the range of adverse effects pharmacovigilance currently focuses on the pan -\ncreatic system: data on acute pancreatitis and pancreatic cancer are conflicting. However,\nwith present risk for pancreatitis, present cancer und elevated lipase levels a DPP4-I therapy \nshould not be initiated or should be stopped, respectively. Overall, the risk-benefit ratio of\ngliptins appears unclear: a cardiovascular benefit could not be established and an increased \nnumber of hospitalisations due to congestive heart failure is suspected.\nEinleitung \nobwohl einige daten bezüglich einer reduktion mikrovaskulórer komplikationen bei ver -\nbesserter langzeitglykómischer kontrolle des typ-2-diabetes mellitus (t2dM) vorliegen, \nkonnte eine solche assoziation für makrovaskulóre komplikationen, die bei diesen Patien -\nten das hauptmorbiditóts- und Mortalitótsrisiko darstellen, nicht nachgewiesen werden \n(1-4), weshalb heutzutage eine generelle „treat to target“-therapie im sinne eines starren \nhba 1c -zielwertes als überholt gilt. dies war einer der gründe für die 2008 publizierte \nEmpfehlung der food and drug administration (fda) zur Evaluation des kardiovaskulóren \nrisikos neuerer antidiabetischer therapien in der behandlung des t2dM (5-7). diese \nschlógt vor, dass das obere Ende eines zweiseitigen 95-%-konfidenzintervalls (95 % ci) \ndes relativen risikos kardiovaskulórer Ereignisse eines neuen antidiabetikums im Ver -\ngleich zu einer kontrollintervention geringer als 1,8 sein sollte (d. h. eine steigerung um \nweniger als 80 %). Es soll mithin primór geprüft werden, ob neuere antidiabetika keine \nnegativen kardiovaskulóren auswirkungen haben, positive Effekte auf die entsprechenden \noutcomes sind keine Voraussetzung. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n113 neben anderen substanzen wurden auch die dipeptidylpeptidase(dPP)-4-inhibitoren \n(dPP4-i) oder „gliptine“ in das jüngst eingeführte europóische, zusótzliche Pharmakovi -\ngilanz-sicherheitsmonitoring aufgenommen, da sich nach deren zulassung neue sicher -\nheitsaspekte wie z. b. Verdacht auf Pankreatitis und herzinsuffizienz ergeben haben (8). \nin diesem zusammenhang aufhorchen lósst auch der abrupte abbruch weiterer forschung \nan dem dPP4-i dutogliptin ohne angabe von gründen (9). \nder Erstzulassungsverlauf maägeblicher gliptine verlief wie folgt: 2006 sitagliptin \n(fda), 2007 Vildigliptin (European Medicines agency – EMa), 2009 saxagliptin (fda), \n2011 linagliptin (fda), 2012 anagliptin und teneligliptin (beide Japan) und 2013 alo -\ngliptin (fda). \nWenn immer m−glich, wurde auf neuere bzw. neueste Publikationen insbesondere sys -\ntematischer reviews bezug genommen, wobei die Qualitót der entsprechenden Publika -\ntionen im rahmen dieses beitrags nicht überprüft werden konnte, obwohl hier signifikante \nUnterschiede existieren (10). \nPharmakologie/Pharmakokinetik und Daten zur Niereninsuffizienz \ndie dPP4-i verstórken die glukoseabhóngige insulinsekretion der pankreatischen β-zellen \ndurch hemmung des dPP-4 vermittelten abbaus endogen freigesetzter inkretine (11;12). \nziel hormon des Wirkmechanismus ist dabei das inkretin glP-1 (glucagon-like peptide 1), \ndas partiell für die Verstórkung der glukoseabhóngigen insulinsekretion als reaktion auf \nnah rungsaufnahme (inkretineffekt) verantwortlich ist. glP-1 kann die insuffiziente reak -\ntion pankreatischer β-zellen auf das haupt-inkretinhormon giP (glucose-dependent insu -\nlinotropic polypeptide) kompensieren. gegenwórtig existieren zwei arten inkretinbasierter \ntherapien: glP-1-rezeptoragonisten stimulieren in pharmakologischen dosen den glP- \n1-rezeptor, wohingegen dPP4-i den abbau des endogen freigesetzten glP-1 verhindern. \nbeide substanzen reduzieren die Plasmaglukose, inhibieren die glukagonfreisetzung und \nführen aufgrund des glukoseabhóngigen Wirkmechanismus zu geringen hypoglykómiera -\nten. \ntrotz des insgesamt vergleichbaren Wirkmechanismus weisen die dPP4-i relevante \nstruk turelle heterogenitóten auf, wie etwa unterschiedliche Pharmakokinetik und -dyna -\nmik, sowie differenzielle selektivitót für die mit dPP-4 strukturell verwandten Enzyme (u. a. \ndPP-8/9). dies kann mit unterschiedlichen Profilen hinsichtlich erwünschter klinischer \nund unerwünschter Effekte assoziiert sein. \ndie halbwertszeit der bisher zugelassenen gliptine rangiert zwischen ca. 2,5 stunden \n(Vildagliptin, saxagliptin, hier noch partiell aktive Metaboliten) und bis zu 120 stunden \n(linagliptin, hier besteht auch eine hohe bindung an Plasmaproteine). auäer dem primór \nbiliór eliminierten linagliptin erfolgt die ausscheidung aller anderen gliptine vorwiegend \nrenal. die meist verwandten dosierungen betragen einmal tóglich 5 mg (linagliptin, saxa -\ngliptin), 25 mg (alogliptin), 100 mg (sitagliptin) und zweimal tóglich 50 mg (Vildagliptin). \ndamit werden 70–80 % der dPP-4-aktivitót gehemmt und ein 1,5- bis 4-facher anstieg der \nglP-1-spiegel erreicht. die gliptine werden mit ausnahme des saxagliptin (cYP3a4/5) \nnur gering metabolisiert (13). arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n114 hinsichtlich der langfristigen hba 1c -senkung ist anzumerken, dass wóhrend des zweiten \nbehandlungsjahres bei gliptin-langzeitstudien die ohnehin moderate metabolische kon -\ntrolle um etwa 0,2 % schlechter wird (14). \ndPP-4 wird ubiquitór auf den zelloberflóchen (t-zellen, Makrophagen, Epithelialzellen, \nEndothelialzellen) im ganzen k−rper exprimiert, inhibiert die verschiedensten substrate \nund moduliert die immunregulation, die Entzündungsreaktion sowie die neoplastische \ntrans formation. Untersuchungen der langzeiteffekte der hemmung dieses Enzyms exis -\ntieren bis auf wenige Endpunktstudien bis dato nicht. \ndie empfohlenen dosierungen verschiedener gliptine bei unterschiedlichen graden \nder Niereninsuffizienz sind in tabelle 1 zusammengfasst (15;16). \nTabelle 1: Empfohlene Gliptindosierungen bei Niereninsuffizienz\nLeichte Niereninsuffizienz\n(Stadium 1–3a: GFR > 45 ml/min)Mittelgradige Niereninsuffizienz\n(Stadium 3b: GFR 30–45 ml/min)Schwere Niereninsuffizienz \n(Stadium 4: GFR 15–30 ml/min)\nalogliptin 1x 25 mg 1x 12,5 mg 1x 6,25 mg \nlinagliptin 1x 5 mg 1x 5 mg 1x 5 mg \nsaxagliptin 1x 2,5–5 mg 1x 2,5 mg 1x 2,5 mg \nsitagliptin 1x 100 mg 1x 50 mg 1x 25 mg \nVildagliptin 2x 50 mg 1x 50 mg 1x 50 mg \nEine Untersuchung einer taiwanesischen Versichertendatenbank der sitagliptinmedikation \nbei 205 t2dM-Patienten nach akutem Myokardinfarkt und chronischer nierenerkrankung \nevaluierte u. a. die kardiovaskulóre gliptinsicherheit (komposit aus Myokardinfarkt, ischó -\nmischer apoplex und kardiovaskulórer tod): die hr lag bei 1,32 (95 % ci 0,97–1,79; \np = 0,079) bei einem mittleren follow-up von einem Jahr. die hospitalisierung aufgrund \nvon herzinsuffizienz unterschied sich nicht relevant, allerdings wurde ein h−heres risiko \nunter sitagliptin für erneuten Myokardinfarkt und Ptca postuliert (17). \nEine retrospektive analyse der sitagliptingabe nach nierentransplantation bei 22 Patien  -\nten mit neu aufgetretenem diabetes und einjóhrigem follow-up zeigte keine negativen Ef -\nfekte auf die nierenfunktion und immunsuppression (18). \nEndpunktstudien \nbis dato wurden drei dPP4-i-Endpunktstudien publiziert: saVor-tiMi 53 (saxagliptin as -\nsessment of Vascular outcomes recorded in Patients with diabetes Mellitus – throm -\nbolysis in Myocardial infarction 53) (19;20), EXaMinE (Examination of cardiovascular \noutcomes with alogliptin versus standard of care) (21;22) und tEcos (trial Evaluating \ncardiovascular outcomes with sitagliptin) (23). anzumerken ist, dass hier gliptine oder \nPlacebo als zusótzliche Medikation zu einer oralen antidiabetika-standardtherapie gege -\nben wurden, d. h. es wurden überwiegend kombinationstherapien miteinander verglichen. \nin tabelle 2 werden die hauptergebnisse bezüglich kardiovaskulórer Endpunkte inklusive \nherzinsuffizienz wiedergegeben. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n115 Tabelle 2: Kardiovaskuläre Endpunkte bei DPP4-I-Endpunktstudien\nSAVOR-TIMI 53 EXAMINE TECOS\nteilnehmeranzahl 16.492 5380 14.671 \nPatientenkollektiv t2dM + erh−htes \nkardiovaskulóres risiko t2dM + akute kardiovaskulóre \nErkrankung t2dM + próexistierende kardio -\nvaskulóre Erkrankung \ntherapie saxagliptin vs. Placebo alogliptin vs. Placebo sitagliptin vs. Placebo \nMedianer follow-up 2,1 Jahre 18 Monate 3,0 Jahre \nPrimórer Endpunkt \n(komposit) \n[%] \nhr (95 % ci) kardiovaskulórer tod, \nMyokardinfarkt, \nischómischer apoplex \n7,3 vs. 7,2 \n1,00 (0,89–1,12); p = 0,99 kardiovaskulórer tod, \nnichtfataler Myokardinfarkt, \nnichtfataler apoplex \n11,3 vs. 11,8 \nhr 0,96 ( ≤ 1,16); p < 0,001 akardiovaskulórer tod, \nnichtfataler apoplex, \nhospitalisation aufgrund \ninstabiler angina pectoris \n11,4 vs. 11,6 \nhr 0,98 (0,88–1,09); p < 0,001 \nhospitalisierung wegen \nherzinsuffizienz [%] \nhr (95 % ci) 3,5 vs. 2,8 \n1,27 (1,07–1,51); p = 0,007 3,1 vs. 2,9 \n1,07 (0,79–1,46); p = 0,657 3,1 vs. 3,1 \n1,00 (0,83–1,20); p = 0,98 \nPankreatitis \nakut/chronisch [%] 0,3/< 0,1 vs. 0,2/0,1 0,4/0,2 vs. 0,3/0,1 0,3/– vs. 0,2/– \nPankreaskarzinom [%] 0,2 vs. 0,2 \na nichtunterlegenheitsdesign (definiert als 1,3 bei p = 0,01). \nEine weitere studie mit rekrutierungsbeginn dezember 2010 und komplettierung de -\nzember 2012 ist carolina (cardiovascular outcome trial of linagliptin Versus glime -\npiride) (24), deren studienende für 2018 antizipiert ist: 6051 teilnehmer mit t2dM und \nerh−htem kardiovaskulóren risiko wurden zu linagliptin oder glimepirid randomisiert. \nder primóre Endpunkt ist ein komposit aus kardiovaskulórem tod, nichtfatalem Myo -\nkardinfarkt, nichtfatalem apoplex oder hospitalisierung aufgrund instabiler angina pecto -\nris und wird primór auf nichtunterlegenheit (hr ≤1,3) getestet. hospitalisierungen und \ntod aufgrund von herzinsuffizienz werden ebenfalls untersucht. \nInfektions- und Entzündungsrisiko (inklusive Pankreatitis, Pankreas -\nkarzinom) \nEine jüngere Metaanalyse wies kein erh−htes infektionsrisiko unter dPP4-i nach. Einge -\nschlossen wurden 74 studien bei t2dM mit mindestens zw−lfw−chiger dauer. die infek -\ntionsrisiken von alogliptin, linagliptin, sitagliptin, saxagliptin und Vildagliptin waren mit \ndenen unter Placebo vergleichbar (25). andererseits zeigte eine analyse von krankenver -\nsicherungsdaten aus asien, dass der kurzfristige gebrauch sowie auch h−here gliptindo -\nsierungen mit einem erh−hten risiko an herpes-zoster-infektionen assoziiert waren (26). \nEin randomisierte kontrollierte studie (rct) mit sitagliptin für bis zu 24 Wochen bei 20 \nnichtdiabetischen Personen mit hiV-Positivitót wiederum erbrachte keinen hinweis auf \neine reduktion der cd4 +-t-helferzellen (27). Eine japanische fallkontrollstudie bei t2dM \nzeigt allerdings eine assoziation zwischen dPP4-i und einem erh−hten risiko für ein Wie -arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n116 deraufflammen polyarthritischer gelenkbeschwerden (28). Eine fallkontrollstudie unter -\nsuchte das risiko von ambulant auftretenden Pneumonien unter mit gliptinen behandelten \n49.653 t2dM-Patienten (562 hospitalisierungen wegen Pneumonie) und wies keine rele -\nvanten differenzen im Vergleich zu anderen oralen antidiabetika auf (29). Weiterhin exis- \ntieren fallberichte eines vermehrten auftretens von angio−demen einer komedikation \nvon Vildagliptin und sitagliptin mit acE-inhibitoren/angiotensin-rezeptorenblockern \n(30;31). \nPankreatitis/Pankreaskarzinom: die frage der assoziation zwischen der Einnahme ver -\nschiedener antidiabetika und einer Pankreatitis datiert bis auf 1970 zurück. dabei ist zu \nbeachten, dass der diabetes als solcher einen risikofaktor für eine Pankreatitis darstellt \nund die medikamentenassoziierte Pankreatitis kein hóufiges Phónomen ist, was eine ad -\nóquate Untersuchung erschwert. Weiterhin muss von einer langen latenzzeit bei der Ent -\nstehung eines Pankreaskarzinoms ausgegangen werden (32;33). insgesamt erscheint die \ndatenlage nicht eindeutig: Ein systematisches review von fallberichten, observationsstu -\ndien, rcts und Metaanalysen von rcts beschóftigte sich mit der frage der assoziation \nvon gliptingabe mit Pankreatitis. dabei ergab sich kein eindeutiges bild einer risikoerh− -\nhung oder -erniedrigung (34). Ein weiteres systematisches review mit vergleichbaren in -\nklusionen, das 55 rcts mit 33.350 t2dM-teilnehmern umfasste, evaluierte 37 fólle von \nPankreatitis und zeigte ein odds ratio bei dPP4-i von 1,06 (95 % ci 0,46–2,45), subgrup -\npenanalysen erbrachten keine relevanten differenziellen Effekte bezüglich der verschiedenen \nsubstanzen (35). Eine jüngere kohortenstudie aus taiwan allerdings wies in subgruppen -\nanalysen die assoziation eines erh−hten Pankreatitisrisikos bei frauen und ólteren Men -\nschen mit gliptineinnahme nach (36). zumindest für eine sitagliptineinnahme ólterer \ndiabetiker konnten diese befunde in einer kanadischen retrospektiven kohortenstudie je -\ndoch nicht bestótigt werden (37). Weiterhin konnte eine neuere Metaanalyse der asso -\nziation inkretinbasierter therapien mit einer akuten Pankreatitis kein statistisch signifikantes \nrisiko nachweisen (38). andererseits wies eine neuere Metaanalyse von rcts inkretinba -\nsierter therapien, die die drei groäen Endpunktstudien einschloss, ein odds ratio von \n1,57 (95 % ci 1,09–2,26) zuungunsten der inkretine nach (39). \nWeiterhin zeigte eine komplexe analyse der fda-datenbank von berichten über uner -\nwünschte arzneimitteleffekte eine statistische assoziation zwischen dem gebrauch von \ndPP4-i und einem Pankreaskarzinom, ohne natürlich einen kausalzusammenhang eta -\nblieren zu k−nnen (40). bestótigt wurde dieser befund durch eine retrospektive analyse \neiner taiwanesischen Versichertendatenbank, die ebenfalls eine assoziation zwischen sita - \ngliptineinnahme bei 71.137 typ-2-diabetikern und einem erh−hten Pankeaskarzinomrisiko \netablierte (41). \nangesichts der derzeit unsicheren datenlage sollte daher bis auf Weiteres aus sicher -\nheitsgründen bei Patienten mit bereits bestehender oder mit risiko für eine Pankreatitis \nkeine gliptineinnahme erfolgen (32). arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n117 Weniger bekannte unerwünschte Wirkungen \nEs erfolgt eine kurzdarstellung von relativ selten genannten unerwünschten Wirkungen, \ndie mit dPP4-i assoziiert wurden: \nnach einer dónischen fallkontrollstudie war der kurzfristige gebrauch von gliptinen r\nnicht mit einem erh−hten frakturrisiko assoziiert (42). in diesem zusammenhang wies \neine Querschnittsuntersuchung darauf hin, dass hohe dPP-4-spiegel mit multiplen \nvertebralen frakturen bei Mónnern mit t2dM assoziiert sind (43). Eine diesbezügliche \nanalyse der saVor-tiMi-53-studie mit einem medianen follow-up von 2,1 Jahren er- \nbrachte ebenfalls keinen hinweis auf ein erh−htes frakturrisiko nach saxagliptinein- \nnahme. interessanterweise ergab sich hier eine entsprechende assoziation zwischen \nerh−htem frakturrisiko und lóngerer diabetesdauer (44). \nbekannterweise wird dPP-4 ubiquitór im k−rper einschlieälich der haut exprimiert. r\nEin fallbericht beschreibt das auftreten eines bull−sen Pemphigoids nach sitagliptin- \neinnahme (45), ein weiterer ein arzneimittelexanthem, ebenfalls nach sitagliptinein- \nnahme und reexposition (46). \nneben der inaktivierung der inkretinhormone kann dPP-4 auch neuropeptid Y hemmen r\nund damit zu einer antilipolytischen Wirkung mit konsekutiver akkumulation von k−r- \nperfett beitragen (47). \nUnter einem bis dato noch relativ unbekannten dPP4-i, teneligliptin, wurde eine Erh−- r\nhung des harnsóurespiegels beschrieben (48). \nEine weitere fallbeschreibung erwóhnt lebertoxische Effekte von linagliptin, das primór r\nbiliór eliminiert wird und eine lange halbwertszeit aufweist (49). \nWeiterhin sind drei ileusfólle unter gliptingabe beschrieben (50). r\nzuletzt existiert eine fallbeschreibung eines nichtkardialen pulmonalen Üdems bei r\neinem t2dM nach nur einw−chiger sitagliptingabe (51). \nKardiovaskuläre Ereignisse (inklusive Herzinsuffizienz) \ndie herzinsuffizienz ist eine wichtige primóre todesursache weltweit. Einerseits weisen \nMenschen mit herzinsuffizienz eine erh−he inzidenz an diabetes mellitus auf und ande -\nrerseits verschlechtert diabetes mellitus als komorbiditót die Prognose der herzinsuffizienz \n(50). die herzinsuffizienz aufgrund von diabetes wird auch als „diabetische kardiomyo -\npathie“ bezeichnet und eine jüngere kohortenstudie (calibEr-register) aus England \ndeu te te an, dass die herzinsuffizienz und die paVk die hóufigsten initialen Manifestationen \neiner kardiovaskulóren Erkrankung beim t2dM sind (52). studien beim t2dM werden \nheutzutage zwar auch auf kardiovaskulóre Endpunkte ausgelegt, jedoch ist die herzinsuf -\nfizienz nur selten ein primórer Endpunkt (53). Es ist fraglich, ob das heutzutage am hóu -\nfigsten anzutreffende design zum Monitoring der kardiovaskulóren sicherheit, die nicht -\nunterlegenheitsstudie, ausreicht, um die Ergebnisse dieser Untersuchungen auf den \nkli ni  schen alltag zu übertragen (7). \nWie die Ergebnisse einer Querschnittsuntersuchung zeigten, sind exzessive aktivitóten \nzirkulierender dPP-4 mit einer subklinischen linksventrikulóren systolischen und/oder \ndia stolischen dysfunktion assoziiert (54). dPP-4 gilt als ein schlüsselenzym bezüglich der \nModifikation von brain natriuretic Peptide (bnP; herzinsuffizienzmarker). in einem fol -arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n118 low-up über sechs Monate wurden 164 hospitalisierte Patienten (darunter 63 mit t2dM), \neinem medianen alter von 78 Jahren sowie akuter herz insuffizienz untersucht. insgesamt \n59 % wiesen eine linksventrikulóre systolische dysfunktion auf. diese Untersuchung \nzeigte, dass erh−hte dPP-4-Werte innerhalb von sechs Monaten nach Entlassung mit \neiner dreifacherh−hung des Mortalitótsrisikos aufgrund von herzinsuffizienz assoziiert \nwaren (55). \nandererseits deuten sich assoziationen eines erh−hten risikos für hospitalisierung \ninfol ge herzinsuffizienz unter gabe verschiedener dPP4-i aufgrund der Ergebnisse \ndiverser Publikationen an (56). dieses widersprüchliche bild soll im folgenden kurz \nskizziert werden: \nEine Metaanalyse von linagliptin versus Placebo/aktivem komparator von rcts ≥12 \nWochen dauer bei teilnehmern mit t2dM untersuchte ein komposit aus kardiovaskulórem \ntod, nichtfatalem Myokardinfarkt, nichtfatalem apoplex und hospitalisierung aufgrund \ninstabiler angina pectoris (18 studien, 7746 teilnehmer: hr 0,78 (95 % ci 0,55–1,22)). \nWeiterhin wurde hospitalisierung aufgrund einer herzinsuffizienz untersucht (acht stu -\ndien, 3314 teilnehmer): hr 1,04 (95 % ci 0,43–2,47) (57). \nEine andere Metaanalyse untersuchte 84 rcts ≥24 Wochen verschiedener dPP4-i und \nherzinsuffizienz als gemessenem outcome: das rr einer akuten herzinsuffizienz im \nVergleich zu Placebo/aktivem komparator war 1,19 (95 % ci 1,03–1,37); p = 0,015. klare \ndifferenzen zwischen den einzelnen substanzen waren nicht sichtbar (58). \nEine weitere Metaanalyse (59) verschiedener gliptine von insgesamt 94 studien mit \n85.224 t2dM-teilnehmern (medianer follow-up 29 Wochen) zeigte ein erh−htes risiko \nfür neu aufgetretene herzinsuffizienz nach lóngerer gliptintherapie: hr 1,16 (95 % ci \n1,01–1,33); p = 0,034. \nEine Metaanalyse von 40 Vildagliptin rcts bei 17.446 t2dM-teilnehmern und partiell \nerh−htem risiko für kardiovaskulóre Erkrankungen untersuchte den komposit aus Myo -\nkardinfarkt, apoplex und kardiovaskulórer tod im Vergleich zu Placebo/aktivem komparator: \nrr 0,82 (95 % ci 0,61–1,11). bestótigte herzinsuffizienzfólle (hospitalisierungen oder \nneu aufgetreten) zeigten ein rr von 1,08 (95 % ci 0,68–1,70) (60). \nEine analyse koreanischer Versicherungsdaten bei 935.519 Versicherten mit diabetes \nund mittlerem follow-up von 337 tagen untersuchte inzidenzraten für hospitalisierung \nwegen herzinsuffizienz mit den folgenden Ergebnissen (jeweils pro 100.000 Patientenjahre): \n118 (Pioglitazon) vs. 106 (sitagliptin) vs. 136 (Vildagliptin) mit einer hr von 1,85 (Piogli -\ntazon), 2,00 (sitagliptin) und 1,79 (Vildagliptin). die hinweise auf diese unerwünschten \nEffekte waren v. a. in den ersten 30 tagen der behandlung zu beobachten (61). Eine po -\npulationsbasierte fallkontrollstudie administrativer daten aus italien mit 282.000 Versi -\ncherten, die mit antidiabetika behandelt wurden, ermittelte 14.613 hospitalisierungen \nwegen herzinsuffizienz, darunter 7212 inzidente fólle und 1727 rehospitalisierungen. in \ndieser Untersuchung fand sich kein hinweis auf ein erh−htes risiko an herzinsuffizienz \nunter dPP4-i (62). Eine italienische retrospektive studie an 127.555 t2dM Patienten \nunter antidiabetika mit einem durchschnittlichen follow-up von 2,6 Jahren zeigte die as -\nsoziation eines reduzierten risikos für hospitalisierung wegen herzinsuffizienz von \ndPP4-i im Vergleich zu sulfonylharnstoffen (63). Eine fallkontrollstudie Us-amerikanischer arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n119 Patienten mit diabetes unter sitagliptin untersuchte das auftreten von herzinsuffizienz \ninnerhalb 30 tage nach hospitalisierung aufgrund eines akuten koronarsyndroms. sitag -\nliptin musste innerhalb 90 tage vor dem akutem koronarsyndrom eingenommen werden. \nsitagliptin war nicht mit einem erh−hten risiko für den kombinierten Endpunkt Mortali -\ntótsrisiko oder herzinsuffizienz assoziiert (64). \nWeitere Signale bezüglich Pankreasschädigungen \ndie ersten signale eventueller schódigungen des Pankreas durch inkretinmimetika wur -\nden der fda im zeitraum 2005 bis 2006 für das erste glP1-analogon Exenatid gemeldet \n(65) und wurden spóter mit praktisch allen inkretinbasierten therapien (sowohl glP1- \nana loga als auch dPP4-inhibitoren) assoziiert. bei den glP-1 basierten therapien ist zu \nbeachten, dass die physiologischen Wirkungen nur kurzwirkend erfolgen, wóhrend die \nkonsequenzen einer langwirksamen pharmakologischen rezeptorstimulation weitgehend \nunbekannt sind. dabei k−nnte die momentan im fokus stehende akute Pankreatitis nur \ndie spitze eines Eisbergs darstellen: bisher nur beschrieben, aber in humanstudien an -\nscheinend nicht systematisch erfasst sind Wirkungen auf den exokrinen Pankreas, subkli -\nnische Pankreasgang-Proliferationen und gangmetaplasien, subklinische Pankreatitiden \nund damit assoziierte gesteigerte intrapankreatische druckverhóltnisse, die eine Pródis -\nposition zum Pankreaskarzinom darstellen k−nnten (66-68). in diesem zusammenhang \nist anzumerken, dass auch eine hypertriglyceridómie ein risiko für eine akute Pankreatitis \ndarstellt (69). schlieälich wurden in einer vor kurzem publizierten arbeit hypothesen dar -\ngelegt, die eine Erklórung liefern, warum dPP4-i zu einem Wachstum und zu einer Meta -\nstasierung insbesondere vorhandener maligner Entitóten führen k−nnten (via steigerung \nder endogenen antioxidans-abwehr der zelle und damit herabgesetzter tumorsuppres -\nsor-p53-aktivitót (70)). \nabschlieäend soll darauf hingewiesen werden, dass bei praktisch allen dossierbewer -\ntungen des instituts für Qualitót und Wirtschaftlichkeit im gesundheitswesen (iQWig) \nden dPP4-i in gestalt von linagliptin, saxagliptin, sitagliptin und Vildagliptin kein zusatz -\nnutzen im Vergleich zu einer zweckmóäigen Vergleichstherapie attestiert wurde (71;72). \nlediglich bei einer sitagliptin-Metformin-therapie wurde beim therapieziel normnahe \nblutzuckereinstellung (was kein akzeptiertes therapieziel beim typ-2-diabetes mellitus \ndarstellt) bei Mónnern ein betróchtlicher zusatznutzen respektive bei frauen ein anhalts -\npunkt für einen zusatznutzen festgestellt (73;74). die arzneimittelkommission der deut -\nschen Örzteschaft (akdÖ) konnte auf basis der jeweilig gegenwórtigen datenlage in keiner \nder zugelassenen indikationen einen zusatznutzen für dPP4-i gegenüber der jeweiligen \nzweckmóäigen Vergleichstherapie sehen (75-83). arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n120 hinsichtlich der blutzuckersenkenden therapie des \ntyp-2-diabetes mellitus gilt eine generelle „treat-to- \ntarget“-Vorgehensweise, etwa im sinne eines hba 1c -\nzielwertes von 6,5 %, als überholt. Vielmehr muss die \nmetabolische „kontrolle“ individualisiert werden, ins -\nbesondere bezüglich alter bzw. antizipierte restlebens -\nzeit, komedikationen und komorbiditóten sowie beste -\nhendem kardiovaskulórem risikoprofil. \nsowohl das iQWig als auch die akdÖ sehen bei den \nun ter suchten dPP-4-inhibitoren (dPP4-i) für die prak -\ntisch relevante therapie des diabetes mellitus typ 2 \nkeinen zusatznutzen. \ndPP4-i wirken ubiquitór im k−rper, was potenzielle re -\nlevanz für erwünschte und unerwünschte Effekte bein -\nhaltet. die langzeitwirkungen dieser physiologisch \nkurz wirksamen substanzen sind bisher unzureichend \nuntersucht, drei Endpunktstudien hatten eine mediane \nnachbeobachtungszeit von 1,5 bis 3 Jahren. das dPP4-i-infektions-/Entzündungsrisiko wird insge -\nsamt als eher gering eingeschótzt. die Evidenzsituation \nhinsichtlich der akuten Pankreatitis und des Pankreas -\nkarzinoms ist widersprüchlich, erfordert aber auf jeden \nfall eine erh−hte Vigilanz: dPP4-i sollten keinem karzi -\nnompatienten (insbesondere Pankreaskarzinom, schild -\ndrüsenkarzinom, MEn-syndrom typ 2) verabreicht \nwer den. Weiterhin solle eine dPP4-i-therapie nicht er -\nfolgen bei Pankreatitis-anamnese, gallenblasen-/gal -\nlengangserkrankungen, erh−htem Pankreatitis-risiko \n(familienanamnese, alkoholabusus, erh−hte triglyce -\nride). bei einer lipase-Erh−hung (valideres leitenzym \nals die amylase) nach dPP4-i-gabe sollte der dPP4-i \naus Vorsichtsgründen abgesetzt werden. \ninsgesamt besteht aufgrund des unklaren nutzen- \nschaden-Verhóltnisses der dPP4-i kein anlass, diese in \ndie breite der Versorgung von Patienten mit t2dM ein -\nzusetzen. stattdessen sollten individuell abgewogene \nEinzelfallentscheidungen bezüglich dieser therapieart \nerfolgen. Fazit für die Praxis \nLiteratur \n1hemmingsen b, lund ss, gluud c et al.: intensive gly- \ncaemic control for patients with type 2 diabetes: systema- \ntic review with meta-analysis and trial sequential analysis \nof randomised clinical trials. bMJ 2011; 343: d6898. \n2hemmingsen b: interventions aiming for lower versus \nhigher glycaemic levels in adults with type 2 diabetes mel- \nlitus. cochrane database syst rev 2015; cochrane Pro- \ntocol in peer review. \n3kahler P, grevstad b, almdal t et al.: targeting intensive \nversus conventional glycaemic control for type 1 diabetes \nmellitus: a systematic review with meta-analyses and trial \nsequential analyses of randomised clinical trials. bMJ \nopen 2014; 4: e004806. \n4Montori VM, fernandez-balsells M: glycemic control in \ntype 2 diabetes: time for an evidence-based about-face? \nann intern Med 2009; 150: 803-808. \n5ferrannini E, defronzo ra: impact of glucose-lowering \ndrugs on cardiovascular disease in type 2 diabetes. Eur \nheart J 2015; 36: 2288-2296. \n6Yudkin Js, richter b, gale Ea: intensified glucose control \nin type 2 diabetes – whose agenda? lancet 2011; 377: \n1220-1222. \n7naci h, lehman r, Wouters oJ et al.: rethinking the \nappraisal and approval of drugs for type 2 diabetes. bMJ \n2015; 351: h5260. \n8sportiello l, rafaniello c, scavone c et al.: the importance \nof pharmacovigilance for the drug safety: focus on cardio- \nvascular profile of incretin-based therapy. int J cardiol \n2015; 202: 731-735. Interessenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint. \nProf. Dr. med. Bernd Richter, Düsseldorf\nrichterb@uni-duesseldorf.de 9timmerman l: Phenomix diabetes drug dumped by fo- \nrest labs, after hitting clinical trial goals: http://www.xco \nnomy.com/san-diego/2010/04/20/phenomix-diabetes- \ndrug-dumped-by-forest-labs-after-hitting-clinical-trial- \ngoals/ (letzter zugriff: 30. november 2016). san diego, \n20. april 2010. \n10gamble JM, clarke a, Myers kJ et al.: incretin-based me- \ndications for type 2 diabetes: an overview of reviews. \ndiabetes obes Metab 2015; 17: 649-658. \n11richter b, bandeira-Echtler E, bergerhoff k, lerch c: \nEmerging role of dipeptidyl peptidase-4 inhibitors in the \nmanagement of type 2 diabetes. Vasc health risk Manag \n2008; 4: 753-768. \n12richter b, bandeira-Echtler E, bergerhoff k, lerch cl: di- \npeptidyl peptidase-4 (dPP-4) inhibitors for type 2 diabe- \ntes mellitus. cochrane database syst rev 2008: \ncd006739. \n13baetta r, corsini a: Pharmacology of dipeptidyl \nPeptidase-4 inhibitors. drugs 2011; 71: 1441-1467. \n14Esposito k, chiodini P, Maiorino Mi et al.: glycaemic du- \nrability with dipeptidyl peptidase-4 inhibitors in type 2 \ndiabetes: a systematic review and meta-analysis of long- \nterm randomised controlled trials. bMJ open 2014; 4: \ne005442. \n(zitate 15–83 siehe folgende seiten.) arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n121 15Evans M, dejager s, schweizer a, foley JE: is there evi- \ndence of any safety differences among dPP-4 inhibitors \nin the treatment of people with type 2 diabetes mellitus \nand reduced gfr due to chronic kidney disease? dia- \nbetes ther 2015; 6: 1-5. \n16ioannidis i: diabetes treatment in patients with renal di- \nsease: is the landscape clear enough? World J diabetes \n2014; 5: 651-658. \n17chen dY , Wang sh, Mao ct et al.: sitagliptin after ische- \nmic stroke in type 2 diabetic patients: a nationwide cohort \nstudy. Medicine (baltimore) 2015; 94: e1128. \n18boerner bP, Miles cd, shivaswamy V: Efficacy and safety \nof sitagliptin for the treatment of new-onset diabetes after \nrenal transplantation. int J Endocrinol. 2014; 2014: \n617638. \n19scirica bM, bhatt dl, braunwald E et al.: saxagliptin and \ncardiovascular outcomes in patients with type 2 diabetes \nmellitus. n Engl J Med 2013; 369: 1317-1326. \n20scirica bM, braunwald E, raz i et al.: heart failure, saxa- \ngliptin and diabetes mellitus: observations from the \nsaVor – tiMi 53 randomized trial. circulation 2015; \n132: e198. \n21White Wb, cannon cP, heller sr et al.: alogliptin after \nacute coronary syndrome in patients with type 2 diabetes. \nn Engl J Med 2013; 369: 1327-1335. \n22zannad f, cannon cP, cushman Wc et al.: heart failure \nand mortality outcomes in patients with type 2 diabetes \ntaking alogliptin versus placebo in EXaMinE: a multicen- \ntre, randomised, double-blind trial. lancet 2015; 385: \n2067-2076. \n23green Jb, bethel Ma, armstrong PW et al.: Effect of sita- \ngliptin on cardiovascular outcomes in type 2 diabetes. n \nEngl J Med 2015; 373: 232-242. \n24Marx n, rosenstock J, kahn sE et al.: design and baseline \ncharacteristics of the cardiovascular outcome trial of \nlinagliptin Versus glimepiride in type 2 diabetes \n(carolina(r)). diab Vasc dis res 2015; 12: 164-174. \n25Yang W, cai X, han X, Ji l: dPP-4 inhibitors and risk of in- \nfections: a meta-analysis of randomized controlled trials. \ndiabetes Metab res rev 2016; 32: 391-404. \n26chen hh, lin cl, Yeh sY , kao ch: short-term dipeptidyl \npeptidase-4 inhibitors use increase the risk of herpes \nzoster infection in asian patients with diabetes. QJM \n2016; 109: 91-95. \n27goodwin sr, reeds dn, royal M et al.: dipeptidyl pepti- \ndase iV inhibition does not adversely affect immune or \nvirological status in hiV infected men and women: a pilot \nsafety study. J clin Endocrinol Metab 2013; 98: 743-751. \n28saito t, ohnuma k, suzuki h et al.: Polyarthropathy in \ntype 2 diabetes patients treated with dPP4 inhibitors. \ndiabetes res clin Pract 2013; 102: e8-e12. \n29faillie Jl, filion kb, Patenaude V et al.: dPP-4 inhibitors \nand the risk of community-acquired pneumonia in pa- \ntients with type 2 diabetes. diabetes obes Metab 2015; \n17: 379-385. \n30brown nJ, byiers s, carr d et al.: dipeptidyl peptidase-iV \ninhibitor use associated with increased risk of acE inhibi- \ntor-associated angioedema. hypertension 2009; 54: 516- \n523. \n31gosmanov ar, fontenot Ec: sitagliptin-associated \nangioedema. diabetes care 2012; 35: e60. \n32de heer J, goke b: are incretin mimetics and enhancers \nlinked to pancreatitis and malignant transformations in \npancreas? Expert opin drug saf 2014; 13: 1-13. \n33giorda cb, sacerdote c, nada E et al.: incretin-based the- \nrapies and acute pancreatitis risk: a systematic review \nand meta-analysis of observational studies. Endocrine \n2015; 48: 461-471. \n34giorda cb, nada E, tartaglino b et al.: a systematic \nreview of acute pancreatitis as an adverse event of type 2 \ndiabetes drugs: from hard facts to a balanced position. \ndiabestes obes Metab 2014; 16: 1041-1047. 35li l, shen J, bala MM et al.: incretin treatment and risk of \npancreatitis in patients with type 2 diabetes mellitus: \nsystematic review and meta-analysis of randomised and \nnon-randomised studies. bMJ 2014; 348: g2366. \n36lai YJ, hu hY , chen hh, chou P: dipeptidyl peptidase-4 \ninhibitors and the risk of acute pancreatitis in patients \nwith type 2 diabetes in taiwan: a population-based cohort \nstudy. Medicine (baltimore) 2015; 94: e1906. \n37clemens kk, Mcarthur E, fleet Jl et al.: the risk of pan- \ncreatitis with sitagliptin therapy in older adults: a popula- \ntion-based cohort study. cMaJ open 2015; 3: E172-181. \n38Wang t, Wang f, gou z et al.: Using real-world data to \nevaluate the association of incretin-based therapies with \nrisk of acute pancreatitis: a meta-analysis of 1,324,515 \npatients from observational studies. diabetes obes \nMetab 2015; 17: 32-41. \n39roshanov Ps, dennis bb: incretin-based therapies are as- \nsociated with acute pancreatitis: Meta-analysis of large \nrandomized controlled trials. diabetes res clin Pract \n2015; 110: e13-17. \n40nagel ak, ahmed-sarwar n, Werner PM et al.: dipeptidyl \npeptidase-4 inhibitor-associated pancreatic carcinoma: a \nreview of the faErs database. ann Pharmacother 2016; \n50: 27-31. \n41tseng ch: sitagliptin and pancreatic cancer risk in pa- \ntients with type 2 diabetes. Eur J clin invest 2016; 46: 70- \n79. \n42driessen Jh, van onzenoort ha, henry rM et al.: Use of \ndipeptidyl peptidase-4 inhibitors for type 2 diabetes mel- \nlitus and risk of fracture. bone 2014; 68: 124-130. \n43notsu M, kanazawa i, tanaka s et al.: serum dipeptidyl \npeptidase-4 is associated with multiple vertebral fractures \nin type 2 diabetes mellitus. clin Endocrinol (oxf) 2016; \n84: 332-337. \n44Mosenzon o, Wei c, davidson J et al.: incidence of frac- \ntures in patients with type 2 diabetes in the saVor-tiMi \n53 trial. diabetes care 2015; 38: 2142-2150. \n45attaway a, Mersfelder tl, Vaishnav s, baker Jk: bullous \npemphigoid associated with dipeptidyl peptidase iV inhi- \nbitors. a case report and review of literature. J dermatol \ncase rep 2014; 8: 24-28. \n46gupta M, gupta a: fixed drug eruption to sitagliptin. J \ndiabetes Metab disord. 2015; 14: 18. \n47kos k, baker ar, Jernas M et al.: dPP-iV inhibition enhan- \nces the antilipolytic action of nPY in human adipose tis- \nsue. diabetes obes Metab 2009; 11: 285-292. \n48kutoh E, hirate M, ikeno Y: teneligliptin as an initial the- \nrapy for newly diagnosed, drug naive subjects with type 2 \ndiabetes. J clin Med res 2014; 6: 287-294. \n49kutoh E: Probable linagliptin-induced liver toxicity: a case \nreport. diabetes Metab 2014; 40: 82-84. \n50kanasaki k, konishi k, hayashi r et al.: three ileus cases \nassociated with the use of dipeptidyl peptidase-4 inhibi- \ntors in diabetic patients. J diabetes investig 2013; 4: 673- \n675. \n51belice t, Yuce s, kizilkaya b et al: noncardiac Pulmonary \nEdema induced by sitagliptin treatment. J family Med \nPrim care 2014; 3: 456-457. \n52bando Yk, Murohara t: heart failure as a comorbidity of \ndiabetes: role of dipeptidyl peptidase 4. J atheroscler \nthromb 2016; 23: 147-154. \n53McMurray JJV, gerstein hc, holman rr, Pfeffer Ma: \nheart failure: a cardiovascular outcome in diabetes that \ncan no longer be ignored. lancet diabetes Endocrinol \n2014; 2: 843-851. \n54ravassa s, barba J, coma-canella i et al.: the activity of \ncirculating dipeptidyl peptidase-4 is associated with sub- \nclinical left ventricular dysfunction in patients with type 2 \ndiabetes mellitus. cardiovasc diabetol 2013; 12: 143. \n(zitate 55–83 siehe folgende seite.) arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n122 55lourenco P, frioes f, silva n et al: dipeptidyl peptidase \niV and mortality after an acute heart failure episode. J \ncardiovasc Pharmacol 2013; 62: 138-142. \n56clifton P: do dipeptidyl peptidase iV (dPP-iV) inhibitors \ncause heart failure? clin ther 2014; 36: 2072-2079. \n57rosenstock J, Marx n, neubacher d et al.: cardiovas - \ncular safety of linagliptin in type 2 diabetes: a compre- \nhensive patient-level pooled analysis of prospectively ad- \njudicated cardiovascular events. cardiovasc diabetol \n2015; 14: 57. \n58Monami M, dicembrini i, Mannucci E: dipeptidyl pepti- \ndase-4 inhibitors and heart failure: a meta-analysis of \nrandomized clinical trials. nutr Metab cardiovasc dis \n2014; 24: 689-697. \n59savarese g, Perrone-filardi P, d'amore c et al.: cardio- \nvascular effects of dipeptidyl peptidase-4 inhibitors in \ndiabetic patients: a meta-analysis. int J cardiol 2014; 181: \n239-244. \n60Mcinnes g, Evans M, del Prato s et al.: cardiovascular \nand heart failure safety profile of vildagliptin: a meta-ana- \nlysis of 17 000 patients. diabetes obes Metab 2015; 17: \n1085-1092. \n61suh s, seo gh, Jung ch et al.: increased risk of hospita- \nlization for heart failure with newly prescribed dipeptidyl \npeptidase-4 inhibitors and pioglitazone using the korean \nhealth insurance claims database. diabetes Metabol J \n2015; 39: 247-252. \n62giorda cb, Picariello r, tartaglino b et al.: hospitalisa- \ntion for heart failure and mortality associated with dipep- \ntidyl peptidase 4 (dPP-4) inhibitor use in an unselected \npopulation of subjects with type 2 diabetes: a nested \ncase-control study. bMJ open 2015; 5: e007959. \n63fadini gP, avogaro a, degli Esposti l et al.: risk of hos- \npitalization for heart failure in patients with type 2 diabe- \ntes newly treated with dPP-4 inhibitors or other oral glu- \ncose-lowering medications: a retrospective registry study \non 127,555 patients from the nationwide osMed health- \ndb database. Eur heart J 2015; 36: 2454-462. \n64Eurich dt, Weir dl, simpson sh et al.: risk of new-onset \nheart failure in patients using sitagliptin: a population- \nbased cohort study. diabet Med 2016; 33: 621-630. \n65fda: Exenatide (marketed as bYEtta): acute Pancreatitis: \nhttps://www.fda.gov/safety/MedWatch/safetyinformation/ \nsafetyalertsforhumanMedicalProducts/ucm119034.htm \n(letzter zugriff: 30. november 2016). Postmarketing \nreviews 2008; 1(no. 2). \n66gale Ea: glP-1 based agents and acute pancreatitis: drug \nsafety falls victim to the three monkey paradigm. bMJ \n2013; 346: f1263. \n67gale Ea: smoke or fire? acute pancreatitis and the liraglu- \ntide trials. diabetes care 2015; 38: 948-950. \n68butler aE, campbell-thompson M, gurlo t et al.: Marked \nexpansion of exocrine and endocrine pancreas with incre- \ntin therapy in humans with increased exocrine pancreas \ndysplasia and the potential for glucagon-producing neu- \nroendocrine tumors. diabetes 2013; 62: 2595-2604. \n69Pedersen sb, langsted a, nordestgaard bg: nonfasting \nmild-to-moderate hypertriglyceridemia and risk of acute \npancreatitis. JaMa intern Med 2016; 176: 1834-1842. \n70tsch−p Mh, stumvoll M, ristow M: opposing effects of \nantidiabetic interventions on malignant growth and me- \ntastasis. cell Metab 2016; 23: 959-960. \n71gemeinsamer bundesausschuss (g-ba): saxagliptin \n(dia betes mellitus typ 2) – dossierbewertung a16-42: \nkurzfassung der nutzenbewertung: https://www.iqwig. \nde/download/a16-42_saxagliptin_kurzfassung_nutzen \nbewertung-35a-sgb-V.pdf (letzter zugriff: 30. november \n2016). Version 1, 29. september 2016. \n72gemeinsamer bundesausschuss (g-ba): saxagliptin/Met- \nformin (diabetes mellitus typ 2) – dossierbewertung a16- \n43: kurzfassung der nutzenbewertung: https://www.iq \nwig.de/download/a16-43_saxagliptin-Metformin_kurz \nfassung_nutzenbewertung-35a-sgb-V.pdf (letzter zugriff: \n30. november 2016). Version 1, 29. september 2016. 73gemeinsamer bundesausschuss (g-ba): sitagliptin (dia - \nbetes mellitus typ 2) – dossierbewertung a16-44: kurz- \nfassung der nutzenbewertung: https://www.iqwig.de/ \ndownload/a16-44_sitagliptin_kurzfassung_nutzen \nbewertung-35a-sgb-V.pdf (letzter zugriff: 30. november \n2016). Version 1, 29. september 2016. \n74gemeinsamer bundesausschuss (g-ba): sitagliptin/ \nMetformin (diabetes mellitus typ 2) – dossierbewertung \na16-45: kurzfassung der nutzenbewertung: https://www. \niqwig.de/download/a16-45_sitagliptin-Metformin_kurz \nfassung_nutzenbewertung-35a-sgb-V.pdf (letzter zu- \ngriff: 30. november 2016). Version 1, 29. september 2016. \n75arzneimittelkommission der deutschen Örzteschaft: \nschriftliche stellungnahme zur nutzenbewertung nach \n§ 35a sgb V \"linagliptin (absatz 5b), nr. 144, a12-11, \nVersion 1.0, 29.11.2012\": http://www.akdae.de/stellung \nnahmen/aMnog/a-z/linagliptin/linagliptin.pdf (letzter \nzugriff: 30. november 2016). berlin, 21. dezember 2012. \n76arzneimittelkommission der deutschen Örzteschaft: \nschriftliche stellungnahme zur nutzenbewertung nach \n§ 35a sgb V \"saxagliptin, nr. 174, a 13-01, Version 1.0, \n27.06.2013\": http://www.akdae.de/stellungnahmen/aM \nnog/a-z/saxagliptin/Erstbewertung-kombinationsther \napie/saxagliptin.pdf (letzter zugriff: 30. november 2016) \nberlin, 22. Juli 2013. \n77arzneimittelkommission der deutschen Örzteschaft: \nschriftliche stellungnahme zur nutzenbewertung nach \n§ 35a sgb V: \"saxagliptin (neues anwendungsgebiet), nr. \n197, a13-32, Version 1.0, 28.11.2013\": http://www.akdae. \nde/stellungnahmen/aMnog/a-z/saxagliptin/indika \ntionserweiterung-Monotherapie/saxagliptin.pdf (letzter \nzugriff: 30. november 2016). berlin, 20. dezember 2013. \n78arzneimittelkommission der deutschen Örzteschaft: \nschriftliche stellungnahme zur nutzenbewertung nach \n§ 35a sgb V: \"saxagliptin (neubewertung nach frist- \nablauf), nr. 442, a16-42, Version: 1.0, stand: 29. septem- \nber 2016\": http://www.akdae.de/stellungnahmen/aM \nnog/a-z/saxagliptin/neubewertung-kombinationsthe \nrapie/saxagliptin.pdf (letzter zugriff: 30. november \n2016). berlin, 25. oktober 2016. \n79arzneimittelkommission der deutschen Örzteschaft: \nschriftliche stellungnahme zur nutzenbewertung nach \n§ 35a sgb V \"saxagliptin/Metformin, nr. 152, a12-16, \nVersion 1.0, 13.02.2013\": http://www.akdae.de/stellung \nnahmen/aMnog/a-z/saxagliptin-Metformin/Erstbewer \ntung/saxagliptin-Metformin.pdf (letzter zugriff: 30. no- \nvember 2016). berlin, 8. Mórz 2013. \n80arzneimittelkommission der deutschen Örzteschaft: \nschriftliche stellungnahme zur nutzenbewertung nach \n§ 35a sgb V: \"saxagliptin/Metformin (neubewertung \nnach fristablauf), nr. 443, a16-43, Version: 1.0, stand: 29. \nseptember 2016\": http://www.akdae.de/stellungnah \nmen/aMnog/a-z/saxagliptin-Metformin/neubewer \ntung/saxagliptin-Metformin.pdf (letzter zugriff: 30. no- \nvember 2016). berlin, 25. oktober 2016. \n81arzneimittelkommission der deutschen Örzteschaft: \nschriftliche stellungnahme zur nutzenbewertung nach \n§ 35a sgb V \"sitagliptin, nr. 175, a 13-02, Version 1.0, \n27.06.2013\": http://www.akdae.de/stellungnahmen/aM \nnog/a-z/sitagliptin/Erstbewertung/sitagliptin.pdf (letz- \nter zugriff: 30. november 2016). berlin, 22. Juli 2013. \n82arzneimittelkommission der deutschen Örzteschaft: \nschriftliche stellungnahme zur nutzenbewertung nach \n§ 35a sgb V: \"sitagliptin, nr. 444, a16-44, Version 1.0, \nstand: 30. september 2016\": http://www.akdae.de/stel \nlungnahmen/aMnog/a-z/sitagliptin/neubewertung/ \nsitagliptin.pdf (letzter zugriff: 30. november 2016). ber- \nlin, 25. oktober 2016. \n83arzneimittelkommission der deutschen Örzteschaft: \nschriftliche stellungnahme zur nutzenbewertung nach \n§ 35a sgb V \"Vildagliptin, nr. 178, a 13-16, Version 1.0, \n27.06.2013\": http://www.akdae.de/stellungnahmen/aM \nnog/a-z/Vildagliptin/Vildagliptin.pdf (letzter zugriff: \n30. november 2016). berlin, 22. Juli 2013. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n123 Rosien, U.Medikamentöse Behandlung aktiver chronisch \nentzündlicher Darmerkrankungen \nZusammenfassung \nMehr als 150.000 Menschen leiden in Deutschland an einem Morbus Crohn oder an einer \nColitis ulcerosa. Die vorliegende Arbeit gibt für den Nicht-Gastroenterologen eine Übersicht \nüber die medikamentösen Behandlungsoptionen bei aktiver Erkrankung. Grundprinzip der Be -\nhandlung der passager oder chronisch aktiven Erkrankung ist die Unterdrückung des Immun -\nsystems. Glukokortikoide haben den entscheidenden Fortschritt in Richtung Normalisierung \nder Lebenserwartung gebracht. Weitere immunmodulatorisch wirkende Substanzen kamen \ndazu, insbesondere in den letzten zwei Jahrzehnten die Therapie mit Antikörpern. Neben der \nKontrolle von Häufigkeit und Schwere von Erkrankungsschüben sind heute mukosale Heilung \nund die Verminderung von Operationsindikationen bzw. der Kolektomierate Behandlungsziele.\nDie Therapie chronisch aktiver Verläufe bleibt aber für Arzt und Patient ein schwieriges Pro -\nblem mit wiederholten Präparatewechseln. Die chronische Immunsuppression bedarf aufgrund \ndes breiten Spektrums an Nebenwirkungen (und der hohen Kosten) der Betreuung durch den \nerfahrenen Arzt mit vorbereitenden Untersuchungen, prophylaktischen Maßnahmen und kon -\ntinuierlicher Überwachung. \nAbstract \nMore than 150,000 humans in Germany suffer from Crohn’s disease or ulcerative colitis. An \noverview of options of drug treatment in case of active illness is given for the non-gastroen -\nterologist. Basic principle of the treatment of transient or chronically active illness is the \nsuppression of the immune system. In the fifties of the last century glucocorticoids have \nbrought a fundamental improvement to normalisation of life expectancy. Since then other \nmodulators of the immune system have been developed, in particular in the last two deca -\ndes with the implementation of antibodies. Apart from the control of episodes of illness mu -\ncosal healing is a new target of treatment which may decrease the need for resections in \nCrohn’s disease and colectomy in ulcerative colitis. However, the treatment of chronically \nactive disease remains an uphill job for doctors and patients with need for repeated changes \nin medication. Due to a wide spectrum of serious side effects (and high costs) treatment \nwith immunemodulators should be conducted by experienced doctors with preparative in -\nvestigations, prophylactic measures and continuous supervision.\nEpidemiologie \nMehr als 150.000 Menschen sind in deutschland an einer colitis ulcerosa (cU) oder ei -\nnem Morbus crohn (Mc) erkrankt, die unter dem begriff chronisch entzündliche darm -\nerkrankungen (cEd) zusammengefasst werden. die Erkrankung manifestiert sich typi -\nscherweise zwischen dem 15. und 40. lebensjahr; eine Erstmanifestation ist aber in \njedem lebensalter m−glich. Mónner und frauen sind etwa gleich betroffen. Es besteht \neine familióre hóufung. Eine wachsende zahl genetischer determinanten ist identifiziert \n(aber bislang für den klinischen alltag ohne bedeutung). die Erkrankungen korrelieren \nmit bildungsgrad und lebensstandard und sind mit anderen autoimmunologischen Er -\nkr ankungen assoziiert, z. b. (autoimmuner) Pankreatitis oder primór sklerosierender chol - \nangitis (Psc). Manifestationen auäerhalb des intestinaltraktes betreffen u. a. gelenke, \nhaut und augen. rauchen ist ein risikofaktor für den Mc, wer nicht geraucht hat oder \nmit dem rauchen aufgeh−rt hat, trógt ein h−heres risiko für die cU bzw. jeweils für eine \naktivitótssteigerung der Erkrankungen. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n124 Klinik und Diagnose \ndie cU ist eine Erkrankung des dickdarms, die typischerweise unmittelbar am analkanal \nbeginnt und sich nach oral bis in das terminale ileum ausdehnen kann. im gegensatz zur \nkontinuierlichen Entzündungsmanifestation bei der cU ist für den Mc ein segmentaler \nbefall charakteristisch, der den gesamten gastrointestinaltrakt betreffen kann, und bei ei -\nnem teil der Patienten mit fisteln und abszessen, oft perianal, assoziiert ist. beide Er -\nkrankungen verlaufen schubweise mit groäen Unterschieden sowohl in der Erkrankungs -\naktivitót als auch im intraindividuellen langzeitverlauf. neben der Erkrankungsaktivitót \nkann sich auch das Manifestationsmuster im Verlauf der Erkrankung óndern. obwohl sich \ntypische Erscheinungsformen der beiden Entitóten beschreiben lassen, ist eine sichere \nUnterscheidung durch Endoskopie, histologie und schnittbildgebung bei jedem zehnten \nbetroffenen nicht m−glich. \nVerlauf \nEtwa die hólfte der Erkrankungen verlaufen aktiv mit anhaltender aktivitót oder immer \nwiederkehrenden Erkrankungsschüben. Vor der Einführung der kortisontherapie in den \nfünfziger Jahren hatte die cU eine Mortalitót von über 50 % innerhalb der ersten Erkran -\nkungsjahre. Unter der heutigen therapie unterscheidet sich das gesamte ßberleben nicht \nvon der allgemeinbev−lkerung, obwohl cU-Patienten mit langjóhrig aktiver Erkrankung \nund ausgedehntem dickdarmbefall ein signifikant erh−htes kolonkarzinomrisiko tragen \nund die immunsuppressive therapie das risiko b−sartiger Erkrankungen steigern kann. \ndie schwere der Erkrankung bis hin zum toxischen Megakolon als akute notfallindikation \nund die ausbildung h−hergradiger neoplastischer Verónderungen erfordern bei einem teil \nder Patienten mit cU eine kolektomie (idealerweise verbunden mit einem ileoanalen \nPouch). Ein groäer teil der Patienten mit Mc müssen im Verlauf der Erkrankung (meist \nmehr als einmal) aufgrund von stenosen, fisteln oder abszessen operiert werden. \nWóhrend die Patienten mit cU nach kolektomie als geheilt gelten (auch hier gibt es aus -\nnahmen) ist der Mc chirurgisch nicht sanierbar. \nTherapie \nÜbersicht\nbei umschriebener Erkrankungsmanifestation mit geringer bis móäiger aktivitót kann mit \ntopischen substanzen erfolgreich therapiert werden (s. u.). ausgedehntere Manifestationen \nund/oder schwere Erkrankungsaktivitót erfordern eine systemische therapie und ggf. eine \nstationóre behandlung. \ndas mit Einführung der kortisontherapie etablierte Grundprinzip einer Immunsuppres-\nsionzur behandlung der ausgedehnten und/oder aktiven cEd ist bezogen auf das ßber -\nleben der Patienten mit aktiver Erkrankung eine Erfolgsgeschichte in der Medizin. zudem \nsenkt eine erfolgreiche immunsuppression das karzinomrisiko bei ausgedehntem dick -\ndarmbefall. trotzdem ist es in den ersten 50 Jahren dieses behandlungsprinzips nicht ge -\nlungen, die Wahrscheinlichkeit von operationen und krankenhausaufenthalten im lang -\nfristigen Verlauf entscheidend zu senken. Mit Einführung der antik−rper und eines neuen \nbehandlungszieles, nómlich der heilung der mukosalen oberflóche, scheint hier erstmals arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n125 eine Verbesserung m−glich. trotzdem bleibt die behandlungssituation gerade bei Erkrank -\nten mit hóufigen schüben bzw. refraktórer entzündlicher aktivitót unbefriedigend. In der\nmehrjährigen Anwendung(die sich bei kortison und cyclosporin a allein aufgrund des \nnebenwirkungsspektrums verbietet) wird in der Regel bei nur ca. einem Drittel der mit\neiner Substanz behandelten Patienten ein schubfreier Verlauf erreicht. das bedeutet für \ndie meisten Patienten mit aktiver Erkrankung, dass sie langjóhrig und mit verschiedenen \nimmunsupprimierenden substanzen (im weiteren immunmodulatoren genannt) behandelt \nwerden müssen. \nEine dauerhafte immunsuppressive behandlung erfordert eine eingehende Aufklärung\nder Patienten über das breite spektrum der nebenwirkungen, eine vorbereitende Diagnos -\ntik, prophylaktische Maßnahmenund eine regelmäßige ärztliche Beobachtungder Patien -\nten bezüglich unerwünschter Wirkungen: \nEmpfohlene diagnostik vor/bei immunmodulativer therapie: \ntuberkulose (tbc) (bei Erstdiagnose und erneut vor anti-tnf-therapie: anamnese, r\nr−ntgen-thorax, interferon- γ-release-assay, z. b. QuantifEron ®-tb gold it test) \nVirusdiagnostik: hiV, haV, hbV, hcV, EbV r\nlebensstilberatung (Vermeidung von rohem fleisch und rohmilchprodukten) r\nEmpfohlene Prophylaxe vor/bei immunmodulativer therapie: \nhbV-impfung, haV-impfung r\nhbs-ag-carrier sowie hbV-dna-positive Patienten sollten eine prophylaktische be- r\nhandlung mit einem nukleosid-/nukleotid-analogon erhalten \nhiV-positive Patienten entsprechend der geltenden leitlinien behandeln r\njóhrliche influenza-impfung mit tetravalentem, inaktiviertem impfstoff r\nPneumokokken-impfung, mit auffrischung alle fünf Jahre sofern immunsuppression r\nfortbesteht \nVzV-impfung (bei negativer anamnese und serologie, jedoch spótestens drei Wochen r\nvor der immunmodulation, frühestens sechs Monate danach) \nhPV-impfung bei jungen frauen (und Mónnern?) r\nbei einer latenten tbc sollte eine immunsuppressive therapie frühestens drei Wochen r\nnach beginn einer antituberkul−sen chemoprophylaxe begonnen werden, tnf- α-anti- \nk−rper sind kontraindiziert \nPneumocystis-jiroveci-Prophylaxe bei dreifacher immunsuppression (trimethoprim r\n160 mg und sulfamethoxazol (= cotrimoxazol) 800 mg dreimal pro Woche) \ndie o. g. Empfehlungen zur diagnostik und impfprophylaxe zielen weniger auf die kom -\nplikationen der grunderkrankung als auf die infektion oder Exazerbation unter der im- \nmun modulation. \nnach beginn der immunmodulativen therapie sollten folgende kontrollen nach einer, \nzwei, vier, acht und zw−lf Wochen und danach alle zw−lf Wochen durchgeführt werden: \nanamnese r\nk−rperliche Untersuchung, resp. infekt- bzw. fokussuche rarzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n126 blutbild r\ngPt r\ns-kreatinin/egfr r\nbei oberbauchschmerzen die lipase (insbesondere unter azathioprin/6-Mercaptopurin) r\nkonsequenter sonnenschutz und regelmóäige dermatologische Untersuchungen aufgrund \ndes erh−hten hautkrebsrisikos sind den Patienten unter einer immunmodulation zu em -\npfeh len, insbesondere wenn mehr als eine substanz eingesetzt wird. frauen unter im -\nmunmodulation sollten ein regelmóäiges zervixkarzinom-screening wahrnehmen. die \nlónge des kontrollintervalls von einem Jahr ist aus der transplantationsmedizin abgeleitet; \nspezifische daten für die immunsuppression bei cEd gibt es nicht. \nkontraindikationen einer langfristigen immunmodulation sind zu beachten (siehe fach -\ninformationen der hersteller zu den einzelnen Próparaten); hierzu zóhlen insbesondere \neine aktive tuberkulose und schwere infektionen. \n5-Aminosalicylsäure (5-ASA/Mesalazin)\nMesalazin hemmt lokal die zytokinsynthese, inhibiert die chemotaxis und die leukotrien -\nsynthese und wirkt als radikalenfónger. \nDie Substanz wirkt topisch; die Wirksamkeit ist bei cU belegt, die daten zum Mc sind \nwidersprüchlich. nur bei cU wirkt Mesalazin remissionserhaltend und kann eine mukosa -\nle heilung bewirken. die applikation erfolgt per os, als klysmen oder schaum (linksseitige \nkolitis) und suppositorien (Proktitis). orale Próparate haben unterschiedliche galenik: \nUmmantelung mit Eudragit (z. b. claversal ®, salofalk ®): freisetzung bei ph-anstieg r\n> 6 und damit zu mehr als 75 % im kolon \nMethylcellulose-umhüllte Mikrogranula (Pentasa ®): freisetzung zeitabhóngig und weit- r\naus überwiegend im unteren gastrointestinaltrakt \n5-asa-doppelmoleküle (olsalazin, dipentum ®): freisetzung erst durch bakterielle spal - r\ntung und somit ausschlieälich im kolon \nMulti-Matrix-system (MMX-Mesalazin, Mezavant ®), das durch einen visk−sen gelmantel r\nzur Mesalazin-freisetzung im gesamten kolon führt \ndie Próparate-auswahl richtet sich nach dem Manifestationsort der Erkrankung im darm. \ndie tógliche Einmaldosierung verbessert die compliance. \nin 15 % kommt es zu Nebenwirkungen: durchfall (3 %), kopfschmerzen (2 %), ßbel -\nkeit (2 %), hautr−tung (rash, 1 %) und thrombozytopenie (1 %). in Metaanalysen findet \nsich kein Unterschied der hóufigkeit dieser nebenwirkungen im Vergleich zu Placebo. in -\nterstitielle nephritis und nephrotisches syndrom kommen sehr selten als idiosynkratische \nreaktion vor. statistisch sind sie eher mit der grunderkrankung als mit der Medikation \nassoziiert. Bei Patienten mit vorbestehender Nierenschädigung oder einer zusätzlichen\nnephrotoxischen Medikation sollte die Nierenfunktion regelmäßig überwacht werden.arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n127 Glukokortikoide\nSystemische Glukokortikoide (z. B. Prednison p.o. oder i.v.)\nsystemische glukokortikoide sind indiziert im akuten Erkrankungsschub bei cU und Mc, \nbewirken aber keine remissionserhaltung; ein Potenzial zur mukosalen heilung ist nur \nbei cU gegeben. \ndie Nebenwirkungeneiner langfristigen kortisontherapie (> drei Monate) sind zahlreich: \ndysphorie, schlaflosigkeit, akne, arterielle hypertonie, haarausfall, hirsutismus, glukose- \nintoleranz/steroiddiabetes, gewichtszunahme mit Üdemen, katarakt, Myopathie/atrophie \nder autochtonen Muskulatur, Psychosen, nebennierenrindeninsuffizienz, osteoporose \n(beim Mc durch resorptionsst−rungen für Vitamin d begünstigt), aseptische hüftkopf -\nnekrosen. Aufgrund dieser Nebenwirkungen ist eine langfristige oder wiederholte Korti-\nsontherapie zu vermeiden. Eine kortisontherapie erfordert eine osteopo ro seprophylaxe \nmit kalzium, Vitamin d und gegebenenfalls bisphosphonaten. \nTopische Glukokortikoide\nBudesonidist derzeit das einzige topische steroid mit klinischer bedeutung. Es wird nur \nin geringem Umfang resorbiert und zu 90 % bei der ersten leberpassage metabolisiert. \nEs kann rektal oder oral appliziert werden. orale Próparate mit Eudragit-Ummantelung \n(z. b. bei budenofalk ®, Entocort ®) wirken in ileum und proximalem kolon und sind zuge -\nlas  sen bei Mc dieser lokalisation mit geringer Erkrankungsaktivitót. Multimatrix/MMX- \nPró parate (z. b. cortiment ®) wirken im gesamten colon und sind zugelassen bei aktiver \ncU. \nNebenwirkungensind bei kurzfristigem Einsatz im Vergleich mit systemischen gluko -\nkortikoiden deutlich geringer, k−nnen sich bei mehrmonatiger Einnahme aber in glei cher \nWeise manifestieren. \nThiopurine\nAzathioprin(z. b. imurek ®, azafalk ®) und sein Metabolit 6-Mercaptopurin(z. b. Puri-net -\nhol ®) hemmen die Purinsynthese und somit die zellteilung. sie sind indiziert bei korti -\nsonabhóngiger/refraktórer cEd und k−nnen zu einer mukosa len heilung führen. die ap -\nplikation erfolgt per os, die maximale Wirkung tritt nach Wochen, oft erst nach drei bis \nsechs Monaten ein. daher ist bis zum Wirkungseintritt in der regel immunmodulation \nmit einer weiteren substanz (meist kortison) notwendig. bei erfolgreicher Unterdrückung \nvon Erkrankungsschüben wird in der regel über mindestens vier Jahre therapiert. \nWichti ge und hóufige Nebenwirkungensind gastrointestinale Unvertróglichkeit und/oder \ngrippeóhnliche symptome (hier ist Wechsel von azathioprin auf 6-Mercaptopurin sinn -\nvoll). bei transaminasenanstieg (> zweifache der norm) oder leukopenie (< 2500/ Äl) ist \ndie Medikation zunóchst zu beenden. Eine erneute behandlung mit niedrigerer dosis \nkann versucht werden. besonders in der kombinierten immunsuppression ist auf lym -\nphopenie zu achten. allopurinol oder febuxostat behindern den abbau von thiopurinen \nund k−nnen so schwere leukopenien verursachen. bei induktion einer Pankreatitis ist die \nMedikation auf dauer zu beenden. die thiopurin-Methyltransferase(tPMt)-Enzymaktivitót \nbestimmt die abbaugeschwindigkeit der thiopurine. Eine generelle bestimmung vor the -arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n128 rapieeinleitung ist aufgrund der seltenheit einer homozygoten Mutation nicht gerechtfertigt. \nbei langfristig kombinierter, thiopurinhaltiger immunsuppression gibt es bei Patienten \nmit cEd – óhnlich wie bei transplantierten – eine Häufung von Lymphomen und Platten-\nepithelkarzinomen der Haut. die Medikamentenkosten liegen in abhóngigkeit vom k−r -\npergewicht bei ca. 500 Euro jóhrlich. \nCalcineurinantagonisten\nCyclosporin A(sandimmun ®) hemmt die transkription von interleukin-2 in t-lympho- \nzyten. Eingesetzt wird parenteral appliziertes cyclosporin ausschlieälich in steroidrefraktóren \nsituationen, bei denen aufgrund der schwere der Erkrankung eine rasche remission not -\nwendig ist, um eine kolektomie zu vermeiden, was nach studienlage in 50–80 % kurz -\nfristig gelingt. die dosis wird anhand der serum-talspiegel angepasst. Eine mukosale \nhei lung ist m−glich. nach beendigung der therapie kommt es rasch wieder zu einer Ver -\nschlechterung. \nWichtige Nebenwirkungensind arterielle hypertonie, opportunistische infektionen, ne -\nphrotoxizitót, hypertrichose und neurologische st−rungen. Tacrolimus(z. b. Prograf ®)\nwird in ausgewóhlten steroidrefraktóren fóllen beim Mc und bei cU angewendet. Die An-\nwendung der Calcineurinantagonisten bei chronisch entzündlicher Darm erkrankung ist\nein Off-Label-Use.\nMethotrexat\nMethotrexat ist ein folsóureantagonist und hemmt die zellteilung. Es wird in ausgewóhlten, \nsteroidrefraktóren fóllen von Mc (in Einzelfóllen auch cU) zur remissionsinduktion und \n-erhaltung eingesetzt. die Erfahrung bezüglich der induktion einer mukosalen heilung ist \neingeschrónkt. zur nebenwirkungsreduktion sollte auf die w−chentliche Methotrexatgabe \ndie Einnahme von folsóure (5 mg) erfolgen (nicht simultan, sondern mehrere tage ab -\nstand). \nWichtige Nebenwirkungensind ßbelkeit, diarrh−, stomatitis, haarausfall, leukopenie, \nhepatische fibrose, interstitielle Pneumonie sowie teratogene Wirkung. chronische le -\nber- oder lungenerkrankung stellen eine absolute und ein diabetes mellitus, eine \nadipositas oder eine hypalbuminómie eine relative kontraindikation dar. Bei Niereninsuf-\nfizienz besteht eine deutliche Verstärkung der Toxizität! Die Anwendung von oralem\nMethotrexat bei chronisch entzündlicher Darmerkrankung ist ein Off-Label-Use (hinweis: \n50 mg/ml Methotrexat injektionsl−sung hat eine zulassung bei Morbus crohn bei Patien -\nten, die auf thiopurine nicht ansprechen.) .\nTNF-alpha-Blocker (TNF-alpha-Antikörper)\nantik−rper gegen den tumor-nekrose-faktor alpha hemmen die davon abhóngigen Ent -\nzündungsprozesse und induzieren die apoptose von Monozyten mit verminderter zell -\nvermittelter zytotoxizitót aktivierter immunzellen. sie sind wirksam bei akutem schub \nund zur remissionserhaltung. Eine mukosale heilung ist m−glich. anti-drug-antik−rper \nk−nnen die serumspiegel senken und zum sekundóren therapieversagen führen (beide \nParameter k−nnen im serum bestimmt werden). arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n129 Infliximab(remicade ®, zugelassen bei Mc und cU) ist ein chimórer Mensch-Maus-tnf- \nalpha-blocker und der erste antik−rper, der zur behandlung der cEd eingeführt wurde. Es \nkann zur bildung humaner antichimórer antik−rper führen mit Wirkungsverlust, anaphy -\nlaktischer reaktion sowie zu serumkrankheitsóhnlichen reaktionen bei wiederholter an -\nwendung in gr−äeren abstónden (mit pektangin−sen beschwerden, luftnot, hypotonie, \nMyalgie, Polyarthralgie, Üdemen, Urtikaria). die applikation erfolgt als infusion. Die Pa-\ntienten sind während/nach der Applikation adäquat zu überwachen.Eine entsprechende \nnotfallausstattung ist vorzuhalten. die Jahrestherapiekosten liegen in abhóngigkeit von \nk−rpergewicht und applikationsfrequenz bei 21.000 Euro. \nAdalimumab(humira ®, zugelassen bei Mc und cU) und Golimumab(simponi ®, zuge -\nlassen nur bei cU) sind humane, rekombinante monoklonale tnf-alpha-blocker zur subku -\ntanen applikation (auch durch den Patienten). antik−rperbildung mit Wirkverlust ist m−g -\nlich, aber keine anaphylaktische reaktion durch antichimóre antik−rper. die Jahrestherapie- \nkosten liegen in abhóngigkeit von k−rpergewicht und applikationsfrequenz bei 21.000 Euro. \nCertolizumab Pegol(cimzia ®) ist ein pegyliertes fab-fragment eines rekombinanten, \nhumanisierten, monoklonalen tnf-alpha-blockers. Es ist von der EMa für Europa nicht \nzugelassen (zulassung des Medikamentes in Usa und schweiz) und wird off-label gele -\ngentlich als reservetherapeutikum eingesetzt. \nseit 2015 sind die ersten Biosimilars von TNF-alpha-Blockernauf den Markt. die sub -\nstanzen sind nicht strukturidentisch, scheinen aber die gleiche Wirksamkeit wie die ori -\nginalpróparate zu besitzen. die Medikamentenkosten liegen bei infliximab-biosimilars  in \nabhóngigkeit von k−rpergewicht und applikationsfrequenz bei ca. 13.000 Euro jóhrlich. \ndie beschreibung potenzieller Nebenwirkungenumfasst in den fachinformationen der \nverschiedenen tnf-alpha-blocker fünf bis zehn seiten. Sie können an dieser Stelle nur\nkur sorisch dargestellt werden:hóufig sind lokale hautreaktionen an der Einstichstelle. \nrelevant ist die begünstigung von autoimmunphónomenen (z. b. lupus-óhnliche haut -\nerscheinungen) und das auftreten opportunistischer infektionen. die manifeste tuberkulose \nist eine kontraindikation, die latente eine indikation für den beginn einer isoniazid(inh)- \nProphylaxe vor Einleitung einer therapie. an eine tuberkulose sollte nach therapiebeginn \nbei zeichen eines pulmonalen infektes gedacht werden, auch wenn Voruntersuchungen \nkei nen hinweis auf eine latente infektion erbrachten. die kombination mit anderen im -\nmunmodulatoren (glukokortikoide, thiopurinantagonisten, calcineurinantagonisten, Me -\nthotrexat) steigert das risiko schwerer bzw. opportunistischer infektionen erheblich. Eine \nhóufung von Malignomen wird insbesondere bei der kombination mit thiopurinen beob -\nachtet. Eine manifeste herzinsuffizienz ist eine kontraindikation. \nIntegrinantagonisten\nVedolizumab(Entyvio ®) ist ein darmselektiver integrinantagonist, der die leukozytenmi -\ngration in die Entzündungsherde hemmt. die applikation erfolgt als infusion und ist in -\ndiziert bei Patienten, die entweder auf konventionelle therapie oder tnf-alpha-blocker \nnicht (mehr) ansprechen oder bei Patienten mit infektionsanamnese, die eine therapie \nmit tnf-alpha-blockern ausschlieät. die Wirkung setzt meist verz−gert ein, sodass im \nakuten schub oft ein zweiter immunmodulator notwendig ist. Eine mukosale heilung ist Arzneiverordnung in der Praxis    Band 44    Heft 3    Juli 2017AVP                            Übersichtsarbeiten\n130möglich. Die Patienten sind während/nach der Applikation adäquat zu überwachen.  \nDie potenziellen Nebenwirkungen und die Kontraindikationen entsprechen im Wesent-\nlichen denen der TNF-alpha-Blocker. Wichtig ist eine erhöhte Aufmerksamkeit für neuro-logische Auffälligkeiten, auch wenn unter Vedolizumab bislang keine progressive multifokale Leukenzephalopathie (PML) beobachtet wurde, wie sie unter nicht darmselek-tiven Integrinantagonisten beschrieben ist. Die Medikamentenkosten liegen bei etwas unter 35.000 Euro pro Jahr.   \nInterleukin-12/2 3-Antikörper \nUstekinumab (Stelara\n®) ist ein humaner, rekombinanter Antikörper gegen Interleukin 12 \nund Interleukin 23 und hat einen pharmakotherapeutischen Ansatz ähnlich wie die TNF-alpha-Blocker. Es ist seit 2016 zur Therapie bei CU zugelassen als Reservetherapeutikum bei Versagen/Unverträglichkeit anderer Immunmodulatoren.  \nNeue Wirkstoffe in der klinischen Prüfung \nFür die Therapie der CED befinden sich einige Substanzen in der präklinischen Testung. Der orale Januskinase-Inhibitor Tofacitinib mit immunmodulierender Wirkung ist bereits \nzur Therapie der rheumatoiden Arthritis in den USA zugelassen und wird zur Zeit für die Therapie der CED getestet (aktuell gibt es allerdings Hinweise auf eine erhöhte spontane Darmperforationsrate bei Patienten mit rheumatoider Arthritis). Mongersen , ein orales \nSmad7-Antisense-Oligonukleotid, führt auf m-RNA-Ebene zu einem erhöhten Spiegel von TGF-ß, einem immunsuppressiv wirkenden Zytokin. In einer Phase-II-Studie zeigte es vielversprechende Ergebnisse in der Therapie des MC. Ozanimod ist ein Sphingosin-1-Phosphat-Rezeptor-Modulator und wird derzeit für MC und CU getestet. Die Substanz be-grenzt die Migration von Leukozyten, die in den Lymphknoten zurückgehalten werden.  \nAntibiotika \nEinzig gesicherte Indikation für Antibiotika bei CED sind infektiöse Komplikationen. Die Fistelsekretion beim MU wird durch Metronidazol und Ciprofloxacin zwar günstig beein-flusst, jedoch kommt es nur selten zur Fistelausheilung.  \nNaturheilmittel, Probiotika und Mikrobiomtransfer \nNaturheilmittel und Probiotika sind zur Behandlung eines akuten Schubes bei CED im All-gemeinen ungeeignet.  \nWeihrauch und Curcumin erreichen in klinischen Studien zum Teil die Wirksamkeit von \nMesalazin. E. coli Nissle 1917 Präparate (Mutaflor®) können bei linksseitiger CU mit ge-\nringer Erkrankungsaktivität bei Mesalazin-Unverträglichkeit eingesetzt werden. \nDie Ergebnisse zum Mikrobiomtransfer zur Behandlung einer CU sind widersprüchlich \nund die Parameter für ein mögliches Ansprechen unklar (Spenderselektion, kurze Laufzeit der Erkrankung?). Für Patienten mit MC stellt dies zurzeit kein Behandlungskonzept da. Mikrobiomtransfer ist bei rezidivierenden Infektionen mit Clostridium difficile wirksam. Der Nutzen bei Infektionen durch das Cytomegalievirus (unter Immunsuppression) ist nicht belegt.Ergänzende Informationen unter: \nhttp://www.akdae.de/ \nArzneimitteltherapie/ \nWA/Archiv/Vedolizumab.pdfarzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n131 grundprinzip der behandlung der aktiven chronisch \nentzündlichen darmerkrankungen ist die suppression \ndes immunsystems. hierdurch wird eine normalisie -\nrung der lebenserwartung der betroffenen erreicht. \nneuere therapeutika k−nnen die hóufigkeit von opera -\ntiven Eingriffen und stationóren behandlungen senken. die behandlung geh−rt aufgrund potenzieller neben -\nwirkung (und der hohen kosten) in die hand des spe -\nzialisten. bei Patienten mit aktivem Erkrankungsverlauf \nist die langfristige ansprechrate auf die Einzelsubstan -\nzen unbefriedigend. Fazit für die Praxis \nLiteratur \n1arzneimittelkommission der deutschen Örzteschaft: hu- \nmira ®(adalimumab): http://www.akdae.de/arzneimittel \ntherapie/na/archiv/201305-humira.pdf. neue arzneimit -\ntel 2013-05 vom 19. Mórz 2013. \n2arzneimittelkommission der deutschen Örzteschaft: En- \ntyvio ®(Vedolizumab): http://www.akdae.de/arzneimittel \ntherapie/na/archiv/201412-Entyvio.pdf. neue arzneimit -\ntel 2014-12 vom 17. oktober 2014. \n3gionchetti P, dignass a, danese s et al.: 3rd European \nEvidence-based consensus on the diagnosis and Mana- \ngement of crohn’s disease 2016: Part 2: surgical Mana- \ngement and special situations. J crohns colitis 2017; 11: \n135-149. \n4gomollün f, dignass a, annese V et al.: 3rd European \nEvidence-based consensus on the diagnosis and Mana- \ngement of crohn’s disease 2016: Part 1: diagnosis and \nMedical Management. J crohns colitis 2017; 11: 3-25. \n5gross V. immunsuppression bei chronisch entzündlichen \ndarmerkrankungen. arzneiverordnung in der Praxis 2013; \n40: 138-139. Interessenkonflikte \nDer Autor erhielt Honorare \nfür Fortbildungsveranstaltun-\ngen und Vorträge von Falk \nFoundation, AbbVie/Abbott \nund Olympus. \nDr. med. Ulrich Rosien, Hamburg \nu.rosien@ik-h.de 6harbord M, Eliakim r, bettenworth d et al.: third Euro- \npean Evidence-based consensus on diagnosis and Mana- \ngement of Ulcerative colitis. Part 2: current Management. \nJ crohn's colitis 2017: Epub ahead of print. \n7harbord M, annese V, Vavricka sr et al.: the first Euro- \npean Evidence-based consensus on Extra-intestinal Mani- \nfestations in inflammatory bowel disease. J crohns colitis \n2016; 10: 239-254. \n8Magro f, gionchetti P, Eliakim r et al.: third European \nEvidence-based consensus on diagnosis and Mana- \ngement of Ulcerative colitis. Part 1: definitions, diagno- \nsis, Extra-intestinal Manifestations, Pregnancy, cancer \nsurveillance, surgery, and ileo-anal Pouch disorders. J \ncrohns colitis 2017: Epub ahead of print. \n9Preiä Jc, bokemeyer b, buhr hJ et al. aktualisierte s3- \nleit linie – „diagnostik und therapie des Morbus crohn“ \n2014. z gastroenterol 2014; 52: 1431-1484. \nDieser Artikel basiert auf einem Beitrag zu dem Buch „Facharzt Gastroenterologie“ \nim Elsevier Verlag; Erscheinungstermin: Herbst 2017.arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n132 Steinmeyer, J.Weihrauch zur Behandlung der Arthrose? \nZusammenfassung \nDie Arthroseschmerzen sollen nach oraler Einnahme von Weihrauchextrakten gelindert \nwerden, so die Ergebnisse aus vier kleinen, placebokontrollierten klinischen Studien. Die Er -\ngebnisse wurden mit drei Weihrauch-Spezialextrakten erzielt und müssen erst noch in \ngrößeren Studien bestätigt werden. In Deutschland sind weihrauchhaltige Präparate nicht als \nArzneimittel zugelassen und nur als Nahrungsergänzungsmittel erhältlich. Diese unterscheiden \nsich hinsichtlich Zusammensetzung und Qualität sowohl von den drei indischen Präparaten \nals auch untereinander, sodass die Ergebnisse der vier Studien zur klinischen Wirkung und \nDosierung nicht auf andere, in Deutschland erhältliche Präparate übertragen werden können.\nDer Einsatz von Weihrauch wird aufgrund der unzulänglichen klinischen Datenlage nicht emp -\nfohlen. \nAbstract \nAccording to four small, placebo-controlled clinical trials, oral administration of frankincense \nallegedly alleviates osteoarthritic pain. The results obtained with three special frankincense \nextracts need to be confirmed in larger, confirmatory studies. In Germany frankincense-con -\ntaining preparations are not approved as pharmaceuticals, and are only available as nutra -\nceuticals. These nutraceuticals differ from the three Indian preparations as well as between \neach other concerning composition and quality, so that the results obtained in these four \ntrials about clinical effects and dosages can not be extrapolated to nutraceuticals available \nin Germany. The use of frankincense is currently not recommended due to poor clinical data \navailable.\nWeihrauch wird in der traditionellen indischen Medizin, ayurveda, bei verschiedenen Er -\nkrankungen einschlieälich schmerzhafter gelenke eingesetzt. Weihrauchextrakte sollen \nbei oraler applikation, so die Werbung, Entzündungen hemmen und schmerzen lindern \nund daher auch bei arthrose helfen. Weihrauch erfreut sich somit einiger beliebtheit bei \narthrosepatienten. die Volkskrankheit arthrose ist die hóufigste gelenkerkrankung, die \nmit schmerz, Entzündung und zunehmender bewegungseinschrónkung einhergeht, die \nals massive beeintróchtigung des tóglichen lebens wahrgenommen wird. die arthrose ist \nin der ólteren bev−lkerung vermehrt nachweisbar, wobei der anteil betroffener beispiels -\nweise bei 70- bis 79-jóhrigen frauen bei 50 % und bei gleichaltrigen Mónnern bei 33 % \nliegt (1). der verstóndliche Wunsch nach Erhalt der vollen schmerzfreien Mobilitót im \nalter bedeutet, dass die Pharmaka m−glichst kausal wirken und vor allem den schmerz \nund die Entzündung mit m−glichst wenigen nebenwirkungen hemmen sollen. die kon -\nservative therapie der arthrose erfolgt heute im Wesentlichen symptomatisch, als Mono -\ntherapie oder als kombination physikalischer, physiotherapeutischer und medikament−ser \nMaänahmen. \ndie annahme, dass Weihrauchextrakte antiphlogistisch und analgetisch wirksam sind, \nberuht sowohl auf próklinischen als auch auf kleinen klinischen studien. so konnte bereits \nnachgewiesen werden, dass die verschiedenen boswelliasóuren des Weihrauchs die bil -\ndung von leukotrienen, Prostaglandinen und proinflammatorischen zytokinen wie il-1, \nil-6 und tnf αhemmen k−nnen, die bei chronisch entzündlichen Erkrankungen eine \nwichtige rolle spielen (2). arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n133 in insgesamt vier kleinen, placebokontrollierten klinischen studien aus indien werden nur \nkleine kohorten mit durchschnittlich 22 Patienten miteinander verglichen, wobei eine \nschmerzlindernde und funktionsverbessernde Wirkung von drei indischen Weihrauch- \nspezialextrakten (cap-Wokvel ®, 5-loxin ®, aflapin ®) gezeigt wurde (3-6). bis auf eine \nstudie (3) werden international anerkannte bewertungsscores (Western ontario and \nMcMaster Universities osteoarthritis index und/oder lequesne-index) benutzt, um die \nanalgetische und funktionsverbessernde Wirkung zu erfassen. keine studie dauerte \nlónger als ein halbes Jahr. in zwei der vier studien sind drei autoren einschlieälich des \nErst autors sengupta Mitarbeiter der herstellerfirma, was bei einer gewichtung berück -\nsichtigt werden muss. \ngr−äere, konfirmatorische studien müssen die Wirkungen noch prózise erfassen, \ndamit diese nicht über- oder sogar falsch bewertet werden. aufgrund der fehlenden re -\nprósentativitót der kleinen kohorten sind schlussfolgerungen für die Millionen arthrose -\npatienten wie z. b. die frage, welche Patientengruppen vor allem von einer therapie pro -\nfitieren, nicht m−glich. die datenlage entspricht somit keineswegs den aufwendigen \nWirknachweisen, die in deutschland für arzneimittel verlangt werden. konfirmatorische \nstudien sind auch angesichts der hohen nachfrage nach Weihrauchpróparaten notwendig, \num solide und leitlinienrelevante aussagen zum therapeutischen nutzen sowie zu uner -\nwünschten Wirkungen machen zu k−nnen. Weihrauch ist als arzneimittel in deutschland \nnicht erhóltlich. Eine ausnahme bildet ein hom−opathisches arzneimittel. \nEine Vielzahl an Weihrauchpróparaten wird in deutschland als nahrungsergónzungs -\nmittel angeboten, wobei das gummiharz des indischen (boswellia serrata) oder afrikani -\nschen Weihrauchs (boswellia carterii) in form von tabletten oder kapseln angeboten \nwird. ihr Einsatz für die behandlung einer kniearthrose ist gemóä einer aktuellen ausführ -\nlichen stellungnahme der Verbraucherzentrale nicht ratsam (7). nahrungsergónzungsmittel \nsind zudem keine arzneimittel, sondern lebensmittel. der anwender ist der Verbraucher \nund nicht der Patient. ansonsten wóren sie nómlich nicht zugelassene arzneimittel und \ndürften hier nicht vertrieben werden. gemóä §2 abs 3a arzneimittelgesetz gilt eine soge -\nnannte „zweifelsfall-regelung“ die besagt, dass ein Produkt nicht zeitgleich ein lebens -\nmittel und ein arzneimittel sein kann und daher im zweifel dem strengen arzneimittelgesetz \nzum schutz des Verbrauchers unterstellt wird. zudem besitzt Weihrauch als nahrungser -\ngónzungsmittel derzeit keinen „health claim“. Eine solche gesundheitsbezogene aussage \nwird nur auf antrag des herstellers genehmigt, sofern sie einer wissenschaftlichen Prü -\nfung standhólt. somit darf keine gesundheitsbezogene Werbung für Weihrauch gemóä \ngeltender EU-Verordnung gemacht werden. \nauf m−gliche Verunreinigungen von Weihrauchpróparaten mit blei wird nicht nur in \ndem aktuellen beitrag der Verbraucherzentrale sondern auch in der Publikation vom zen -\ntrallabor deutscher apotheker in Eschborn (8) sowie in einer aktuellen Publikation von \nMoraes et al. (9) hingewiesen. daneben zeigt die Publikation des zentrallabors unter an -\nderem auch, dass die Einstellung der Próparate auf einen bestimmten Wirkstoffgehalt \nnicht standardisiert ist, die zusammensetzung und somit Qualitót der Próparate betrócht -\nlich variieren kann und teilweise falsche angaben auf den Verpackungen gemacht werden. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n134 die in indien untersuchten drei Weihrauch-spezialextrakte sind in deutschland nicht als \narzneimittel zugelassen und unterscheiden sich zudem in ihrer zusammensetzung von \nden hier erhóltlichen weihrauchhaltigen nahrungsergónzungsmitteln. aussagen z. b. hin -\nsichtlich dosierung und Wirkung anderer, hier erhóltlicher nahrungsergónzungsmittel \nlassen sich somit nicht machen. \nEs gibt nur wenige, kleine klinische studien zur therapie \nder arthrose mit Weihrauch, die schon allein deshalb \nnur bedingt aussagekróftig sind. hier besteht noch ein \nbeachtlicher forschungsbedarf an konfirmatorisch zu \nwertenden studien, um den therapeutischen nutzen \nvon Weihrauch zur therapie der arthrose zu klóren. in \ndeutschland gibt es keine zugelassenen weihrauchhal -\ntigen arzneimittel. die drei klinisch untersuchten indi -\nschen Weihrauch-spezialextrakte unterscheiden sich in ihrer zusammensetzung von den hier erhóltlichen \nweih rauchhaltigen nahrungsergónzungsmitteln. Eine \nßbertragung der aussagen zu dosierung und Wirkung \nauf andere Próparate ist daher nicht m−glich. die hier \nerhóltlichen Weihrauchpróparate unterscheiden sich \nwie derum hinsichtlich Wirkstoffeinstellung und Qualitót. \nder Einsatz von Weihrauch wird aufgrund der unzu -\nlónglichen klinischen datenlage nicht empfohlen. Fazit für die Praxis \nLiteratur \n1fuchs J, rabenberg M, scheidt-nave c: Próvalenz ausge- \nwóhlter muskuloskelettaler Erkrankungen. Ergebnisse der \nstudie zur gesundheit Erwachsener in deutschland \n(dEgs1). bundesgesundheitsbl 2013; 56: 678-686. \n2ammon hP: boswellic acids and their role in chronic in- \nflammatory diseases. adv Exp Med biol 2016; 928: 291- \n327. \n3kimmatkar n, thawani v, hingorani l, khiyani r: Efficacy \nand tolerability of boswellia serrata extract in treatment of \nosteoarthritis of knee – a randomized double blind place- \nbo controlled trial. Phytomedicine 2003; 10: 3-7. \n4sengupta k, alluri kV, satish ar et al.: a double blind, \nrandomized, placebo controlled study of the efficacy and \nsafety of 5-loxin ®for treatment of osteoarthritis of the \nknee. arthritis res ther 2008; 10: r85. \n5sengupta k, krishnaraju aV, Vishal aa et al.: comparative \nefficacy and tolerability of 5-loxin ®and aflapin ®against \nosteoarthritis of the knee: a double blind, randomized, \nplacebo controlled clinical study. int J Med sci 2010; 7: \n366-377. Interessenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint.\nProf. Dr. Jürgen Steinmeyer, Gießen \njuergen.steinmeyer@ortho.med.uni-giessen.de 6Vishal aa, Mishra a, raychaudhuri sP: a double blind, \nrandomized, placebo controlled clinical study evaluates \nthe early efficacy of aflapin ®in subjects with osteoarthritis \nof knee. int J Med sci 2011; 8: 615-622. \n7Verbraucherzentrale: Mit Weihrauch wieder gehen k−n- \nnen? https://www.verbraucherzentrale.de/weihrauch (letz- \nter zugriff: 24. Mai 2017). stand: 10. Januar 2017. \n8Meins J, artaria c, riva a et al.: survey on the quality of \nthe top-selling european and american botanical dietary \nsupplements containing boswellic acids. Planta Med \n2016, 82: 573-579. \n9Moraes dfc, still dW, lum Mr, hirsch aM: dna-based \nauthentication of botanicals and plant-derived dietary \nsupplements: where have we been and where are we go- \ning? Planta Med 2015; 81: 687-695. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n135 Kern, W. V. Antibiotic Stewardship (ABS): \nrationale Antibiotikaverordnung sicherstellen \nZusammenfassung \nUm die Antibiotika-Resistenzproblematik und Therapieversagen zu minimieren, sind rationale \nAntibiotikaverordnungsstrategien sowohl für den Krankenhausbereich als auch im ambulanten \nSektor notwendig – auch in Deutschland. Voraussetzung hierfür ist die Verfügbarkeit von Ver -\nbrauchs- und Resistenzdaten, von Infrastruktur und Fachpersonal sowie von versorgungswis -\nsenschaftlichen Projekten, mit denen Forschungsergebnisse und Surveillance-Daten in Stra -\ntegien und Bewertungen sowohl auf lokaler und regionaler als auch nationaler Ebene \numgesetzt werden können. Ein Problem vor allem im Klinikbereich ist der Mangel an ge-\nschultem Personal, aber auch in anderen Bereichen hat Deutschland Nachholbedarf. Initiativen \nund Projekte, die teilweise im Rahmen der Deutschen Antibiotika-Resistenzstrategie gefördert \nwurden, haben hier bereits zu bescheidenen Erfolgen geführt. Insbesondere zu nennen sind \nGERMAP – ein Antibiotikaverbrauchs- und -resistenzatlas aus dem Human- und Veterinärbereich,\nbessere Datentransparenz im Bereich Antibiotikaverbrauchssurveillance, die so genannte ABS-\nFortbildungsinitiative mit ABS-Experten-Netzwerk und die Bemühungen um mehr Fachpersonal\nvor allem in der klinischen Infektiologie. Dieser Artikel ist eine kurze Zusammenfassung der \nHintergründe und möglicher Maßnahmen im Bereich rationale Antibiotikaverordnung durch \nÄrzte in Deutschland. \nAbstract \nTo minimize the problem of antibiotic resistance and therapeutic failure rational strategies \nfor high quality utilisation of antibiotics are urgently needed both in hospitals and in the \noutpatient sector – like in the most countries also in Germany. This requires the availability \nof data regarding prescription and consumption of antibiotics as well as resistance data and \nutility projects. Infrastructure and personnel have to be provided, which translate research \nresults and surveillance data into evaluations and strategies at local, regional and national\nlevels. A major problem especially in the hospitals is the lack of appropriately trained staff.\nInitiatives and projects – partially funded under the German Antibiotic Resistance Strategy – \nled to modest improvement. To mention, in particular, are GERMAP – an antibiotic consump -\ntion and resistance map from the human and veterinary medicine, better data transparency \nin the field of antibiotic utilisation surveillance, the so-called ABS training initiative with ABS \nexpert network and efforts to provide more specialised personnel in clinical infectiology.\nThis article is a short summary of background and possible measures in the area of rational\nprescription of antibiotics through doctors in Germany. \nHintergrund: mehr Infektionen, intensiver Antibiotikaeinsatz, mehr \nAnti biotikaresistenz, weniger neue Substanzen \nMehr infektionen im zusammenhang mit der demographischen Entwicklung und auch \ndem medizinischen fortschritt haben in vielen regionen zu einem erheblichen anstieg \nder antibiotikaverordnungen geführt, oft mit einer betonung der empirischen behandlung \nmit sehr breit wirksamen substanzen (1). hinzu kommen teilweise erhebliche Mengen \nvon antibiotika, die in der Veterinórmedizin und lebensmittelproduktion eingesetzt wer -\nden, darunter viele substanzen, die auch in der humanmedizin gebraucht werden (2;3). \ndie damit in gang gesetzte nahezu unvermeidliche resistenzentwicklung wird durch \nEffekte im rahmen der globalisierung noch amplifiziert. zugleich sind neuentwicklungen \nvon innovativen antibiotika in den letzten 10–20 Jahren auf einem noch nie gekannten arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n136 tiefstand angekommen (4). schreibt man diese Entwicklung fort – so der von groäbritan -\nnien in auftrag gegebene sogenannte aMr-report von lord Jim oμneill – ist der medizi -\nnische fortschritt in der onkologie, beim organersatz und in der transplantationsmedizin \ndurch antibiotikaresistenz bedingte todesfólle massiv gefóhrdet (5). \nEin unterschótztes Problem ist, dass bestimmte Entwicklungen hin zu mehr antibioti -\nkaresistenz über einen sehr langen zeitraum persistieren und m−glicherweise irreversibel \nsein k−nnen. beispiele sind die hochgradige aminoglykosidresistenz bei Enterokokken \nund die resistenz von E. coli gegenüber streptomycin, sulfonamid bzw. cotrimoxazol. ba -\nsierend auf Untersuchungen in England wurden hier bei klinischen isolaten keine Önde -\nrungen beobachtet, obwohl die anwendung dieser substanzen in der humanmedizin \nüber die letzten 30 Jahre sehr stark zurückgegangen ist, inzwischen zum teil verschwindend \ngering ist, und von dieser seite ein selektionsdruck nicht mehr ausgehen kann (6). die \ngründe hierfür sind vielfóltig. die genetik der antibiotikaresistenz kann sehr komplex \nsein. bei Vorliegen von verschiedenen resistenzgenen auf einem Plasmid beispielsweise \nkann es durch Einsatz einer substanz b zu einer übertragbaren resistenz auch gegenüber \na kommen. die selektion oder koselektion kann auäerhalb des humanmedizinischen be -\nreiches (z. b. lebensmittelproduktion) erfolgen, durch ßbertragung aus dem lebensmit -\ntelbereich auf den Menschen jedoch für die humanmedizin relevant werden. restriktion \nund Mengenreduktion bestimmter antibiotikaklassen in teilbereichen des gesamtsystems \nhumanmedizin, Veterinórbereich/lebensmittelproduktion als reaktion auf solche proble -\nmatische Entwicklung bietet keine ausreichende sicherheit hinsichtlich Minimierung der \nresistenzproblematik. andererseits scheinen sich bestimmte antibiotika bzw. antibiotika -\nklassen bezüglich des risikos einer resistenzentwicklung zu unterscheiden. \ndamit allein ist schon der bedarf an nachhaltigen, rationalen und intelligenten antibio -\ntikaverordnungsstrategien – auch mit dem begriff „ Antibiotic Stewardship “ (abs) be -\nzeichnet – gut begründbar (7). hinzu kommen befunde aus der Mikrobiomforschung, die \nu. a. eine behandlung mit bestimmten substanzen mehr als mit anderen über unter -\nschiedliche Effekte auf das Mikrobiom mit adipositas und allergien in Verbindung bringt, \nund Probleme und Unsicherheiten in der adóquaten infektionsbehandlung v−llig unab -\nhóngig von der resistenzproblematik. so sind zugelassene dosierungen nicht immer op -\ntimale dosierungen, und die grenzwerte nach in-vitro-testung („empfindlich“ versus „re -\nsistent“) sind keineswegs immer ausreichend validiert. Es ist heute unbestritten, dass es \ntatsóchlich reserven in der optimierung der antiinfektivaverordnungsqualitót gibt, und \nauch eine Verbrauchsreduktion ohne gefóhrdung des Patienten (und ohne wesentliche \n−konomische Einbuäen in der lebensmittelproduktion) m−glich ist (4;5). \nInadäquate Verordnungen in der Humanmedizin \nWieviel antibiotikatherapie kann man in der humanmedizin einsparen? Wie hoch ist die \nrate von inadóquaten Verordnungen, d. h. umstrittene indikation, nicht empfohlene/falsche \nsubstanz, falsche dosis, inkorrekte dauer? die schótzungen gehen hier weit auseinander \n– je nach setting (krankenhaus bzw. krankenhausabteilung, ambulante Medizin je nach \nfacharztdisziplin) und geographie – im Vergleich verschiedener lónder miteinander aber \nauch innerhalb eines landes (8). im ambulanten bereich werden oft 30 % Einsparpotenzial arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n137 genannt – vor allem bei atemwegsinfektionen. studien aus der allgemeinmedizin haben \ngezeigt, dass es auch in deutschland durchaus Einsparungspotenzial in der antibiotika -\nverordnung in dieser gr−äenordnung gibt (9). Erfahrungen aus den niederlanden – wo \ndie ambulante Verordnungsdichte konsistent niedriger als in deutschland ist – zeigen mit \nbestimmten interventionen ein reduktionspotenzial der antiinfektivaverordnungen bei \nerwachsenen Patienten von rund zusótzlich 20 % (10). innerhalb deutschlands gibt es \nebenfalls Unterschiede in der rate von antibiotikaverordnungen bei atemwegsinfektionen \nin der gr−äenordnung von etwa 15 % (11), die nicht überzeugend durch alters- und Mor -\nbiditótsunterschiede erklórt sind. neben der speziell auch bei atemwegsinfektionen (zu \nmehr als 90 % viral bedingt) geforderten kritischen indikationsstellung und therapiedau -\nerbegrenzung spielt für die Qualitót der antibiotikaverordnung auch die Próferenz von \nsubstanzen/substanzklassen eine rolle. in deutschland beispielsweise gibt es seit Jahren \neine ansteigende Próferenz von oralcephalosporinen (siehe tabelle 1) insbesondere bei \natemwegsinfektionen, wo sie aber gar nicht oder zumindest nicht als Erstlinientherapie \nempfohlen sind (12;13). dies hat – nahezu einmalig in ganz Europa – dazu geführt, dass \nin deutschland das Verhóltnis zwischen Penicillinderivaten und cephalosporinen unge -\nw−hnlich verschoben ist zugunsten von cephalosporinen (14). Ungew−hnlich deshalb, \nweil die wenigen bakteriellen atemwegsinfektionen wie auch ambulant erworbene Pneu -\nmonien in erster linie durch Pneumokokken verursacht wer den und so in der regel mit \namoxicillin besser behandelbar sind als mit dem beliebten oral-cephalosporin cefuroxi -\nmaxetil und anderen óhnlichen substanzen. \nTabelle 1: Vergleich der Anteile (in %) der Verordnungen versus Anteile (in %) der Tages -\ndosen (in DDD) für Basis penicilline, Penicilline mit erweitertem Spektrum (Amino -\npenicilline/Betalaktamaseinhibitor-Kombinationen und Flu cloxacillin), Cephalosporine,\nFluorchinolone und Makrolide/Clindamycin zwischen 2008 und 2014 (an 100 % fehlende\nAnteile entfallen auf weitere Wirkstoffgruppen). Quelle: Zentralinstitut der kassenärztlichen\nBundesvereinigung (ZI).\nWirkstoffgruppe% DDD % Verordnungen\n2008 2014 2008 2014\nbasispenicilline 29,7 25,7 20,8 17,9 \nPenicilline mit erweitertem spektrum 2,1 3,1 3,2 4,8 \noralcephalosporine 14,0 22,6 16,0 21,9 \nfluorchinolone 10,3 10,1 18,1 17,3 \nMakrolide/clindamycin 17,4 15,1 22,6 19,4 \nfür den stationóren sektor gibt es aus deutschland sehr wenig kritische Prüfungen der \nadóquatheit von antibiotikatherapien. bekannt ist die zu hohe, inadóquate rate von > 24 \nstunden hinaus verlóngerter perioperativer Prophylaxe (15). Unseren schótzungen zufol -\nge würde alleine eine strikte befolgung der leitlinien in diesem bereich eine reduktion der \nantibiotika-gesamtverbrauchsdichte im krankenhausbereich um etwa 10 % oder mehr arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n138 (meistens cephalosporine) bedeuten (Verbrauchsdichte ca. 50 % in operativen fóchern, \ndavon ca. 30 % in der perioperativen Prophylaxe, davon wiederum k−nnen ca. zwei drittel \neingespart werden). zahlreiche internationale interventionelle studien in verschiedenen \nkrankenhausbereichen und bei unterschiedlichen indikationen zeigen in der gesamtschau \nein Einsparpotenzial von rund 20–30 % – ohne gefóhrdung der behandlungsergebnisse \nund der Prognose des Patienten (16-19). auch sind durch rein qualitative Önderungen der \nVerordnung im krankenhausbereich ohne Önderung der Verbrauchsdichte bereits Effekte \nauf resistenzentwicklung und hóufigkeit von Clostridium difficile- infektion und resis- \ntenzraten zu erzielen (intelligente Verordnung) (16-24). Meist geht es dabei um die grup -\npe der so genannten 4c-antibiotika ( cephalosprorine, chinolone, clindamycin/clarithro -\nmycin, co-amoxiclav). Eine reduktion von cephalosporinen und fluorchinolonen ohne \nÖnderung im gesamtverbrauch kann zu einer reduktion der C. difficile- infektionen um \n50 % führen (16-18). schaffen infektiologen und/oder abs-teams darüber hinaus noch \neine reduktion des gesamtverbrauchs, k−nnen die Effekte noch stórker sein. zu betonen \nist, dass die jüngeren versorgungswissenschaftlichen Untersuchungen in diesem bereich \nzeigen konnten, dass dadurch die Prognose des Patienten nicht leidet (16). \nAbbildung 1: Anteil der Fälle mit perioperativer Antibiotikaprophylaxe, in denen die Antibiotika länger als einen Tag verord-\nnet worden sind, im europäischen Vergleich, im Rahmen einer Punkt-Prävalenzerhebung 2011/2012. Quelle: ECDC (15).arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n139 Problemlösungen ambulant \nWelche Maänahmen in welchem kontext tatsóchlich eine wesentlich verbesserte Verord -\nnungsqualitót und eine Minimierung der resistenzproblematik im ambulanten bereich \nerzielen, ist nicht ganz klar. Vieles ist getestet worden, u. a.: Verwendung von crP-schnell -\ntests und schulungen hierfür, kommunikationstraining (arzt-Patienten-interaktion) oder \nbe ides zusammen, einfache antibiotika-schulungen und Qualitótszirkel, verz−gerte rezept -\neinl−sung als strategie, schulung und feedback zusammen mit einem Qualitótssystem \nals teil der Praxisakkreditierung, feedback zu Verordnungshóufigkeiten (Mengen, nicht \nkosten; benchmarking) , schriftliche begründung der indikation in einem online-system \nplus Verbrauchsfeedback, Verbrauchsfeedback speziell für intensivverschreiber, an \nPatienten adressierte Plakate in der Praxis mit Erklórung zur Verantwortlichkeit des Pra -\nxisinhabers für einen kritischen rationalen antibiotikaeinsatz, kampagnen adressiert an \ndie Patienten/Üffentlichkeit mittels fernsehspots. oft sind es kombinationen von Maä -\nnahmen, die die besseren Effekte erzielt haben. daten zur Effektivitót in deutschen Praxen \nsind jedoch rar. die Methodik der interventionen und auch die Ergebnisse aus studien in \nanderen lóndern sind nicht einfach auf das deutsche gesundheitssystem übertragbar \n(25). die nachhaltigkeit der verschiedenen interventionen ist ebenfalls schwer beurteilbar \n– vor allem allgemeine kampagnen (Plakate, tV-spots etc.) sind, wenn überhaupt, nur \nsehr kurzzeitig wirksam (26). als nachhaltige Maänahme plausibel erscheint am ehesten \neine identifizierung von hochverschreiberpraxen bzw. Verordnern von nicht leitlinienkon -\nformen antibiotika mittel Qualitótsindikatoren und entsprechende angebote von (Pflicht- \n(?)) schulungen in allgemeinen fragen der antibiotikabehandlung, crP-anwendung, arzt- \nPatienten-kommunikation etc. Ein Verschreibungsmengenfeedback an hochverordner \nalleine war in groäbritannien nicht sehr effektiv (27). \nProblemlösungen stationär \nim klinikbereich sind es in der regel strukturelle defizite, die eine Qualitótsverbesserung \nder antibiotikaverordnung behindern. die instrumente und Maänahmen für erfolgreiches \nabs im akutkrankenhaus sind in leitlinien und Empfehlungen wiederholt beschrieben \nund begründet worden (28-32). der blick zu Vergleichszwecken in die internationale lite -\nratur sowie Umfragen bestótigen, dass es in erster linie an fachpersonal fehlt und es in \nden kliniken für den bereich rationale antiinfektivaverordnung auäerhalb der arzneimit -\ntelkommissionen keine übergeordnete Verantwortlichkeiten gibt (33-35). Es sind sehr \nwenig infektiologische fachabteilungen in deutschland eingerichtet, die dann auch Wei -\nterbildungsfunktionen und -kapazitót haben. die dichte an fachórzten für infektiologie \nbzw. Örzten mit der entsprechenden zusatzweiterbildung, die Patienten mit komplexen \ninfektionen betreuen oder als konsiliarórzte mitbetreuen und bezüglich abs strategisch \ntótig sein k−nnen (36;37), liegt im europóischen und internationalen Vergleich im unteren \nViertel. abs wird oft mit krankenhaushygiene gleichgesetzt, obwohl dafür sehr unter -\nschiedliche kompetenzen und Expertise gebraucht werden. abs-Programme brauchen \nmoderne EdV-Unterstützung für die Verordnungs- und Erregerstatistiken und ggf. elek -\ntronische Verordnungshilfen. sie ben−tigen eine gute kooperation mit der klinikapotheke \nebenso wie mit der medizinischen Mikrobiologie und krankenhaushygiene. die meisten arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n140 kliniken in deutschland werden allerdings von externen laboratorien mit mikrobiologischen \nlaborleistungen und oft auch mit krankenhaushygienischen dienstleistungen versorgt. \nzudem sind Mikrobiologie als auch krankenhaushygiene keine patientennahen klinischen \ndisziplinen. Eine solche klinische Expertise und Erfahrung am krankenbett werden jedoch \nbei therapieentscheidungen dringend ben−tigt. \nEinrichtung einer antiinfektivakommission * r\nabs-team #mit mindestens einem kliniker und einem apotheker, abs-teamleitung r\ndurch einen infektiologen oder geschulten kliniker, deputat für aktivitóten des \nabs-teams in h−he von 0,5 bis 1,5 Vollkróften pro 250 betten, EdV-Unterstützung, \nJahresbericht des abs-teams \nExplizite benennung eines apothekers mit Verantwortlichkeit für den bereich an- r\ntiinfektiva \nErstellung und Pflege lokaler leitlinien r\nlokale sonderrezeptregelung für antiinfektiva und/oder Empfehlungen für die r\nreevaluation der antiinfektivaverordnung \ndokumentation in der krankenakte von behandlungsindikation, substanzwahl, r\napplikation und geplanter behandlungsdauer \nVerfügbarkeit von Erreger- und resistenzstatistiken sowie antinfektivaverbrauchs- r\nberichten, Verwendung von infektiologischen Qualitótsindikatoren \nPrüfung der perioperativen Prophylaxe (substanzwahl, timing, dauer) r\nVerfügbarkeit von online-Entscheidungshilfen mit relevanz für den antiinfektiva- r\neinsatz \nPatientennahe mikrobiologische labordiagnostik mit rund-um-die-Uhr-diensten r\nbei notfallpatienten, Verfügbarkeit von schnelldiagnostik bzw. Poc-diagnostik \nmit relevanz für den antiinfektivaeinsatz \nVerwendung unterschiedlicher instrumente mit unterschiedlichen adressaten zur r\noptimierung der Verschreibungsqualitót wie z. b. fortbildung der Verordner, in- \nformationsbroschüren und informationskampagnen für Patienten und órztliche \nschulung in kommunikation \n* z. b. im rahmen der arzneimittelkommission oder als Erweiterung der hygienekommission zu einer infek- \ntions- und hygienekommission; \n#als explizite aufgabe einer klinischen abteilung infektiologie oder – sofern eine solche abteilung nicht einge- \nrichtet ist – als stabsabteilung eines krankenhauses oder krankenhausverbundes. \nAbbildung 2: ECDC-Empfehlungen für Krankenhäuser bezüglich Infrastruktur und Aktivitäten\nim Bereich Antibiotic Stewardship (32).arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n141 Es existieren kaum klinikweite spezialisierte kommissionen oder multidisziplinóre ar -\nbeitsgruppen mit fachórzten und fachapothekern (wie in belgien und den niederlanden \nin allen krankenhóusern inzwischen verfügbar) oder zumindest mit speziell zu abs fort -\ngebildetem Personal, die im bereich antiinfektivaverordnung spezifisch Verantwortung \nübernehmen k−nnten und hierfür einen auftrag (Mandat), Personalfreistellung (deputat) \nund sonstige ressourcen seitens der klinikleitung erhalten. defizite gibt es auch noch bei \nder datengrundlage für abs-Entscheidungen. beispielsweise verfügen die meisten \nkliniken in deutschland nicht über regelmóäige antiinfektivaverbrauchsdaten im format \ntagesdosen pro Pflegetage. zwar ist die Verfügbarkeit von mikrobiologischen daten \nbesser, erreicht aber selbst in gr−äeren akutkliniken keinesfalls mehr als 80 %, und stan -\ndards für eine zeitnahe zuverlóssige Erreger- und resistenzstatistik sind nicht definiert \n(38). \ndie deutsch-−sterreichische leitlinie zu abs im krankenhaus hat entsprechende Emp -\nfehlungen sowohl zu struktur und Voraussetzungen als auch zu den abs-aktivitóten for -\nmuliert, die weitgehend den bereits verfügbaren leitlinien zu diesem thema folgen \n(30;39). aufgrund der personellen defizite ist in deutschland (wie auch in anderen lón -\ndern) als interimsl−sung in eine schulung mittels intensivkursen von Örzten und apothe -\nkern zu abs im krankenhaus investiert worden (33;34). das kursprogramm besteht aus \nvier Wochenkursen ( „ABS Basics“ , „ABS Fellow“ , „ABS Advanced“ , „ABS Expert“ ), wobei \ndie teilnehmer zwischen den kursteilen „ABS Advanced“ und „ABS Expert“ zusótzlich ein \nPraktikum zur Entwicklung, Einführung und Umsetzung erster abs-Maänahmen im \neigenen krankenhaus absolvieren, deren Ergebnisse im abschlieäenden abs-Expert-kurs \ndurch die teilnehmer vorgestellt und diskutiert werden. das fortbildungsprogramm um -\nfasst damit insgesamt rund 160 Prósenzstunden plus 40 Praktikumsstunden. das ab -\nschlusszertifikat „abs-Experte“ ist an die erfolgreiche teilnahme der drei aufbaukurse \n„ABS Fellow“ , „ABS Advanced“ und „ABS Expert“ gebunden. die kursgr−äe betrógt 30 \nteilnehmer, wobei sich die teilnehmer aus überwiegend klinisch tótigen fachórzten \n(innere Medizin, internistische intensivmedizin, anósthesiologie u. a.) und Medizinischen \nMikrobiologen sowie aus krankenhausapothekern zusammensetzen. die enorme nachfrage \nder 2010 bis anfang 2014 vom bundesministerium für gesundheit gef−rderten fortbil -\ndungsinitiative und das ausgesprochen positive feedback zeigen den groäen bedarf für \nderartige, industrieunabhóngige fortbildungen deutlich auf. Es sind inzwischen mehr als \n500 solcher abs-Experten zertifiziert worden, die sich im so genannten abs-Expertennetz -\nwerk austauschen. der bedarf liegt bei etwa 1000 solcher abs-Experten – neben weiteren \nrund 1000 stellen für infektiologen – vor allem an gr−äeren kliniken. die kommission an -\ntibiotikatherapie & -resistenz (art-ko) beim rki plant nun eine stellungnahme zu struk -\nturellen und personellen Voraussetzungen für die sicherung einer rationalen antiinfekti -\nvaverordnung in krankenhóusern, die viele der obigen ßberlegungen und Erfahrungen als \nnationale Empfehlung – óhnlich den Empfehlungen zur strukturierung der krankenhaus -\nhygiene – zusammenfasst. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n142 der antibiotikaverbrauch in der humanmedizin kann \nohne gefóhrdung für Patienten und mit Erfolg im \nsinne einer resistenzminimierung reduziert werden. \nambulante und stationóre Medizin brauchen hierfür \nunterschiedliche interventionen. beiden gemeinsam \nist jedoch der bedarf an mehr schulung und fortbildung \nbzw. fachórztlichem Personal. Versorgungswissenschaft -\nliche studien und Projekte sind enorm wichtig gewor -\nden, um interventionen und interventionsbündel mit \nkonsistenten Effekten auf die resistenzminimierung zu \nbeschreiben und weiterzuentwickeln. durch die dynamik \nbei der epidemiologischen Entwicklung von infektions -erregern – antibiotikaempfindlichen wie auch -resisten -\nten – braucht es eine kontinuierliche professionelle \nsur veil lance auf verschiedenen Ebenen, um den oft \nentstehenden anpassungsbedarf in interventionen zu \nentdecken. bei allen bemühungen um resistenzmini -\nmierung darf der blick auf klinische Endpunkte bei der \nsicherung einer rationalen antibiotikaverordnung nie -\nmals vernachlóssigt werden, ebenso relevant sind der \nkontext der antibiotikaanwendung in der lebensmittel -\nproduktion und Veterinórmedizin sowie der Erreger -\nausbreitung im rahmen der globalisierung. Fazit für die Praxis \nLiteratur \n1van boeckel tP, gandra s, ashok a et al.: global antibio- \ntic consumption 2000 to 2010: an analysis of national \npharmaceutical sales data. lancet infect dis 2014; 14: \n742-750. \n2Ecdc/Efsa/EMa first joint report on the integrated ana- \nlysis of the consumption of antimicrobial agents and oc- \ncurrence of antimicrobial resistance in bacteria from hu- \nmans and food-producing animals. Efsa Journal 2015; \n13: 4006. \n3lhermie g, gr−hn Yt, raboisson d: addressing antimi- \ncrobial resistance: an overview of priority actions to pre- \nvent suboptimal antimicrobial use in food-animal pro- \nduction. front Microbiol 2017; 7: 2114. \n4laxminarayan r, duse a, Wattal c et al.: antibiotic resis- \ntance – the need for global solutions. lancet infect dis \n2013; 13: 1057-1098. \n5o’neill J (hrsg.): review on antimicrobial resistance: \nantimicrobial resistance: tackling a crisis for the health \nand wealth of nations: https://amr-review.org/sites/ \ndefault/files/aMr review%20Paper%20%20tackling%20 \na%20crisis%20for%20the%20health%20and%20wealth \n%20of%20nations_1.pdf (letzter zugriff: 23. Juni 2017). \nlondon, dezember 2014. \n6bean dc, livermore dM, Papa i, hall lM: resistance \namong Escherichia coli to sulphonamides and other anti- \nmicrobials now little used in man. J antimicrob chemo- \nther 2015; 56: 962-964. \n7Macdougall c, Polk rE: antimicrobial stewardship pro- \ngrams in health care systems. clin Microbiol rev 2005; \n18: 638-656.  \n8Marquet k, liesenborgs a, bergs J et al.: incidence and \noutcome of inappropriate in-hospital empiric antibiotics \nfor severe infection: a systematic review and meta-analy- \nsis. crit care 2015; 19: 63. \n9altiner a, brockmann s, sielk M et al.: reducing antibio- \ntic prescriptions for acute cough by motivating gPs to \nchange their attitudes to communication and empowe- \nring patients: a cluster-randomized intervention study. J \nantimicrob chemother 2007; 60: 638-644. \n10Vervloet M, Meulepas Ma, cals JW et al.: reducing anti- \nbiotic prescriptions for respiratory tract infections in fa- \nmily practice: results of a cluster randomized controlled \ntrial evaluating a multifaceted peer-group-based interven- \ntion. nPJ Prim care respir Med 2016; 26: 15083. Interessenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint. \nProf. Dr. med. Winfried V. Kern, Freiburg \nkern@if-freiburg.de 11schulz M, kern WV, hering r et al.: antibiotikaverordnun- \ngen in der ambulanten Versorgung in deutschland bei \nbestimmten infektionserkrankungen in 2009 – teil 1 und \n2: http://www.versorgungsatlas.de/themen/versorgungs \nprozesse/?tab=6&uid=46 (letzter zugriff: 23. Juni 2017). \nzentralinstitut für die kassenórztliche Versorgung in \ndeutschland (zi);Versorgungsatlas-bericht nr. 14/04; \nberlin 2014. \n12bótzing-feigenbaum J, schulz M, schulz M et al.: outpa- \ntient antibiotic prescription. dtsch arztebl int 2016; 113: \n454-459. \n13kern WV, schaufler J, telschow c: antibiotikaverbrauch \nim ambulanten bereich, in: bundesamt für Verbraucher- \nschutz und lebensmittelsicherheit, Paul-Ehrlich-gesell- \nschaft für chemotherapie e.V. (hrsg.): gErMaP2015 – \nantibiotika-resistenz und -Verbrauch. rheinbach: anti- \ninfectives intelligence, 2016; 9-15. \n14kern WV, schulz M, Mangiapane s.: antibiotikaver- \nschreibung im ambulanten setting – welche Qualitóts- \nindikatoren sind geeignet? in: bundesamt für Verbrau- \ncherschutz und lebensmittelsicherheit, Paul-Ehrlich-ge- \nsellschaft für chemotherapie e.V., infektiologie freiburg \n(hrsg.): gErMaP2012 – antibiotika-resistenz und -Ver- \nbrauch. rheinbach: antiinfectives intelligence, 2014; 18- \n22. \n15European centre for disease Prevention and control \n(Ecdc): Point prevalence survey of healthcare-associated \ninfections and antimicrobial use in European acute care \nhospitals 2011-2012. stockholm: Ecdc; 2013. \n16davey P, Marwick ca, scott cl et al.: interventions to im- \nprove antibiotic prescribing practices for hospital inpa- \ntients. cochrane database syst rev 2017; 2: cd003543. \n17akpan Mr, ahmad r, shebl na et al.: a review of quality \nmeasures for assessing the impact of antimicrobial ste- \nwardship programs in hospitals. antibiotics (basel) 2016; \n5: e5. \n18karanika s, Paudel s, grigoras c et al.: systematic review \nand meta-analysis of clinical and economic outcomes \nfrom the implementation of hospital-based antimicrobial \nstewardship programs. antimicrob agents chemother \n2016; 60: 4840-4852. \n(zitate 19–39 siehe folgende seite.) arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Übersichtsarbeiten \n143 19schuts Ec, hulscher ME, Mouton JW et al.: current evi- \ndence on hospital antimicrobial stewardship objectives: a \nsystematic review and meta-analysis. lancet infect dis \n2016; 16: 847-856. \n20dingle kE, didelot X, Quan tP et al.: Effects of control in- \nterventions on clostridium difficile infection in England: \nan observational study. lancet infect dis 2017; 17: 411- \n421. \n21didiodato g, Mcarthur l: Evaluating the effectiveness of \nan antimicrobial stewardship program on reducing the \nincidence rate of healthcare-associated clostridium diffi- \ncile infection: a non-randomized, stepped wedge, single- \nsite, observational study. Plos one 2016; 11: e0157671. \n22lawes t, lüpez-lozano JM, nebot c et al.: turning the \ntide or riding the waves? impacts of antibiotic steward- \nship and infection control on Mrsa strain dynamics in a \nscottish region over 16 years: non-linear time series ana- \nlysis. bMJ open 2015; 5: e006596. \n23lawes t, lopez-lozano JM, nebot ca et al.: Effects of na- \ntional antibiotic stewardship and infection control strate- \ngies on hospital-associated and community-associated \nmeticillin-resistant staphylococcus aureus infections \nacross a region of scotland: a non-linear time-series \nstudy. lancet infect dis 2015; 15: 1438-1449. \n24lawes t, lopez-lozano JM, nebot ca et al.: Effect of a na- \ntional 4c antibiotic stewardship intervention on the clini- \ncal and molecular epidemiology of clostridium difficile \ninfections in a region of scotland: a non-linear time- \nseries analysis. lancet infect dis 2017; 17: 194-206. \n25b−hmer f, Wollny a, altiner a: optimising prescribing for \nacute respiratory tract infections as an example for anti- \nmicrobial stewardship in primary care. in: Pulcini c, Ergo- \nnül o, can f, beovic b (hrsg.): antimicrobial steward- \nship. london: academic Press/Elsevier, 2017; 167-174. \n26king s, Exley J, taylor J et al.: antimicrobial stewardship: \nthe effectiveness of educational interventions to change \nrisk-related behaviours in the general population: a syste- \nmatic review. rand health Q 2016; 5: 2. \n27hallsworth M, chadborn t, sallis a et al.: Provision of so- \ncial norm feedback to high prescribers of antibiotics in \ngeneral practice: a pragmatic national randomised con- \ntrolled trial. lancet 2016; 387: 1743-1752. \n28barlam tf, cosgrove sE, abbo lM et al.: implementing \nan antibiotic stewardship program: guidelines by the in- \nfectious diseases society of america and the society for \nhealthcare Epidemiology of america. clin infect dis \n2016; 62: e51-77. \n29national institute for health and care Excellence (nicE). \nantimicrobial stewardship: systems and processes for ef- \nfective antimicrobial medicine use: http://www.nice.org. \nuk/guidance/ng15/evidence/full-guideline-74002861 \n(letzter zugriff: 15. Mórz 2015). london, 2015. \n30de With k, allerberger f, amann s et al.: strategien zur si- \ncherung rationaler antibiotika-anwendung im kranken- \nhaus http://www.awmf.org/uploads/tx_szleitlinien/092- \n001l_s3_antibiotika_anwendung_im_krankenhaus_2013- \n12.pdf (letzter zugriff: 15. Mórz 2015). s3-leitlinie, \naWMf-registernummer 092/001; 15. dezember 2013. \n31Pollack la, Plachouras d, sinkowitz-cochran r et al.: a \nconcise set of structure and process indicators to assess \nand compare antimicrobial stewardship programs \namong EU and Us hospitals: results from a multinational \nexpert panel. infect control hosp Epidemiol 2016; 37: \n1201-1211. \n32European centre for disease Prevention and control \n(Ecdc): technical report – Proposals for EU guidelines \non the prudent use of antimicrobials in humans. stock- \nholm: Ecdc; 2017. \n33kern WV, de With k: rationale antibiotikaverordnung. \nbundesgesundheitsbl 2012; 55: 1418-1426. \n34kern WV: fortbildungsinitiative antibiotic stewardship \nfür krankenhausórzte und-apotheker. krankenhaushygie- \nne up2date 2012; 7: 47-54. 35kern WV, fótkenheuer g, tacconelli E, Ullmann a: \n[infectious diseases as a clinical specialty in germany \nand Europe]. z Evid fortbild Qual gesundhwes 2015; \n109: 493-499. \n36Pulcini c, botelho-nevers E, dyar oJ, harbarth s: the im- \npact of infectious disease specialists on antibiotic pre- \nscribing in hospitals. clin Microbiol infect 2014; 20: 963- \n972. \n37rieg s, küpper Mf: infectious diseases consultations can \nmake the difference: a brief review and a plea for more in- \nfectious diseases specialists in germany. infection 2016; \n44: 159-166. \n38de With k, kern WV: antimicrobial stewardship in germa- \nny. in: Pulcini c, Ergonül o, can f, beovic b (hrsg.): anti- \nmicrobial stewardship. london: academic Press/Elsevier, \n2017; 275-279. \n39de With k, Wilke k, f−rst g et al.: antibiotic stewardship \n(abs) in akutkrankenhóusern – neue Erfahrungen und \nEmpfehlungen. dtsch Med Wochenschr 2017; 142: 177- \n182. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n144 Creutzig, A.Isolierte distale Venenthrombose – antikoagulieren \noder nicht antikoagulieren? Kommentar \nZusammenfassung \nIm Zusammenhang mit den aktuellen Leitlinien (1) werden die Ergebnisse der CACTUS-Studie \n(5) zur Behandlung distaler tiefer Beinvenenthrombosen mit und ohne Antikoagulation dis -\nkutiert.\nAbstract \nResults of the „CACTUS-Study“ (5) for the therapy of distal deep vein thrombosis with or \nwith  out anticoagulation are discus sed in context with current guidelines (1).\ndie isolierte distale Venenthrombose (tVt) betrifft die tiefen Unterschenkelvenen (Venae \ntibiales anteriores, tibiales posteriores, fibulares) und/oder die Muskelvenen (gastrocne -\nmiusvenen, soleusvenen). die trifurkation oder die Vena poplitea wird dabei nicht erreicht. \ngemóä der aktuellen deutschen leitlinie sollte die isolierte distale tVt nicht lónger als \ndrei Monate antikoaguliert werden, auch wenn sie als rezidiv oder idiopathisch auftritt \n(1). Es ist bisher nicht ausreichend untersucht, ob bestimmte Patientengruppen von einer \nlóngeren oder kürzeren behandlungsdauer bzw. von einer reduzierten antikoagulation \nprofitieren. bei fortbestehender risikoerkrankung wie antiphospholipid-syndrom oder ak -\ntiver tumorerkrankung kann eine prolongierte antikoagulation über drei Monate hinaus \nsinnvoll sein. andererseits ist bei erh−htem blutungsrisiko bzw. bei sehr geringer throm -\nbuslast eine kürzere behandlungsdauer zu erwógen, ggf. auch mit reduzierter antikoagu -\nlanziendosis, und das dann unter sonographischer befundkontrolle (1). \ndie leitlinie weist darauf hin, dass h−hergradige Evidenzen zur notwendigkeit der an -\ntikoagulation fehlen. Eine kürzlich publizierte Metaanalyse (2) konnte nur eine kleine, pro -\nspektive, offene randomisierte studie identifizieren, die eine therapeutische antikoagulation \n(nadroparin für zehn tage) mit kompressionsbehandlung gegen eine alleinige kompres -\nsionsbehandlung testete. 107 Patienten mit Muskelvenenthrombose und klinisch niedri -\ngem Propagationsrisiko (beinahe ausschlieälich ambulante Patienten ohne krebserkran -\nkung) zeigten in beiden gruppen eine identische Propagationsrate von 3,7 % (3). \nim Vergleich zur proximalen tVt handelt es sich bei der distalen tVt um eine prognos -\ntisch günstigere Verlaufsform, die weniger rezidive und seltener ein postthrombotisches \nsyndrom (Pts) verursacht, wobei beides klinisch nicht zu vernachlóssigen ist. Es scheint \nklar zu sein, dass eine Wadenvenenthrombose in die proximalen Venen aszendieren muss, \num ein risiko für eine lungenembolie oder ein relevantes Pts darzustellen, was nach der \nleitlinie des american college of chest Physicians (accP) in 15 % der fall ist (4). \nbleibt die tVt distal, bróuchte sie mangels folgen nicht antikoaguliert zu werden. in der \ncactUs-studie wurde nun dieser frage nachgegangen (5). Es wurden 259 Patienten mit arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n145 isolierter distaler tVt randomisiert in eine gruppe mit therapeutischer antikoagulation \nmit nadroparin für sechs Wochen und eine gruppe mit Plazebo. der anteil der Patienten \nmit aszension oder lungenembolie war nicht signifikant unterschiedlich (3 % vs. 5 %, \np = 0,54). klinisch relevante, nicht gr−äere blutungen waren in der Verumgruppe \nsignifikant hóufiger (4 % vs. 0 %, p = 0,0255). danach schadet eine antikoagulation mehr \nals sie nützt. allerdings handelte es sich, wie bei solchen studien üblich, um ein streng \nselektioniertes Patientenkollektiv: ausgeschlossen waren solche mit einer vorangegangenen \nthromboembolie, mit aktiver krebserkrankung oder weiter bestehenden risikofaktoren. \nzudem weist schellong in einem Editorial (6) zu dieser arbeit darauf hin, dass ein weite -\nrer ganz erheblicher selektionsprozess wirksam gewesen sein muss, weil – ganz im ge -\ngensatz zu der hohen Próvalenz der isolierten distalen tVt in der tóglichen Praxis – die \nrekrutierung sehr schleppend war: in 23 zentren aus 20 lóndern wurden nur 259 \nPatienten innerhalb von 76 Monaten eingeschlossen, also ca. ein Patient pro zentrum in \n7 Monaten. das führte dazu, dass die ursprüngliche vorgesehene Patientenzahl von 572 \nnicht erreicht und die studie damit underpowered war mit der folge, dass die konfidenz -\nintervalle sehr weit waren, auch weil die Ereignisrate im Plazeboarm mit 5,4 % deutlich \ngeringer als erwartet (10 %) war. schellong vermutet, dass die verhaltene rekrutierung \nauf die seinerzeitig gültige leitlinie des accP zurück zu führen ist. die cactUs-studie \nwird deshalb nur explizite low-risk-Patienten eingeschlossen haben. \ndie accP-leitlinie von 2012 empfiehlt (grade 2c, also schwache Evidenz) bei isolierter \ntVt ohne „schwere symptome“ oder risikofaktoren für eine Extension eine sonografische \nVerlaufskontrolle über zwei Wochen durchzuführen, bei solchen mit schweren symptomen \noder risiken für eine Propagation soll eine antikoagulation durchgeführt werden. in der \nak tu ellen Ergónzung der guideline aus 2016 (7) wird empfohlen, dass bei sonografisch \nnachgewiesener ausdehnung ohne antikoagulation diese dann durchgeführt werden soll, \nauch wenn sie auf die distalen Venen beschrónkt bleibt. Es wird darauf hingewiesen, dass \nPatienten mit einem hohen blutungsrisiko eher von der abwartenden taktik profitieren. \nEmpfinden die Patienten die wiederholten sonografischen Untersuchungen eher als lóstig \nund haben sie mit einer medikament−sen behandlung keine Probleme, sollten sie eher \nanti koaguliert werden. \ndie cactUs-studie zeigt uns, dass nicht jede isolierte \ndistale tVt antikoaguliert werden muss. das Problem \nist nur, dass es keine sicheren pródiktiven faktoren für \neine Propagation gibt. serielle Ultraschalluntersuchun -\ngen müssen sie deshalb ausschlieäen. dies scheint für \nPatienten mit niedrigem risiko für eine Extension zu \ngelten. Eine genaue studienbegründete definition  gibt \nes dafür nicht. Man nimmt an, dass Patienten mit po -sitivem d-dimer-test, ausgedehnter oder nahe der pro -\nximalen Venen gelegener tVt (> 5 cm lóngenausdeh -\nnung, beteiligung mehrerer Venen, > 7 mm im diameter), \nmit nicht reversiblem risikofaktor wie krebserkrankung, \ntVt in der Vorgeschichte oder stationór aufgetretener \nthrombose ein h−heres risiko der Propagation haben \nund deshalb antikoaguliert werden sollten (4). Fazit für die Praxis arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n146 Literatur \n1hach-Wunderle h, kopp i: interdisziplinóre s2k-leitlinie: \ndiagnostik und therapie der Venenthrombose und der \nlungenembolie. Vasa 2016; 45 (suppl. 90). \n2huang X-c, hu X-h, Wang X-r et al.: Efficacy and safety \nof therapeutic anticoagulation for the treatment of isola- \nted calf muscle vein thrombosis – a systematic review \nand meta-analysis. Vasa 2016; 45: 478-485. \n3schwarz t, buschmann l, beyer J et al.: therapy of isola- \nted calf muscle vein thrombosis: a randomised, control- \nled study. J Vasc surg 2010; 52: 1246-1250. \n4guyatt gh, akl Ea, crowther M et al.: Executive summa- \nry: antithrombotic therapy and Prevention of thrombo- \nsis, 9th ed: american college of chest Physicians Evi- \ndence-based clinical Practice guidelines. chest 2012: \n141 (2 suppl): 7s-47s. Interessenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint.\nProf. Dr. med. Andreas Creutzig, Hannover \nandreas@creutzig.de 5righini M, galanaud JP, guenneguez h et al.: anticoa- \ngulant therapy for symptomatic calf deep vein thrombosis \n(cactUs): a randomised, double blind, placebo-control- \nled trial. lancet haematol 2016; 3: e556-e562. \n6schellong sM: low risk is not enough: the dilemma of calf \nvein thrombosis. lancet haematol 2016; 3: e548-e549. \n7kearon c, akl Ea, ornelas J et al.: antithrombotic therapy \nfor VtE disease: chEst guideline and expert panel report. \nchest 2016; 149: 315-352. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n147 Hagemann, U.Adaptive Pathways – steht ein Paradigmenwechsel\nin der Arzneimittelzulassung und Arzneimittel-\nsicherheit bevor? \nZusammenfassung \nUnter Adaptive Pathways wird, abhängig von Ergebnissen aus wenigen oder sehr kleinen kli-\nnischen Prüfungen der Phasen II und III, eine frühzeitige und schrittweise Zulassung von Arz -\nneimitteln verstanden. Erkenntnisse aus der darauf folgenden praktischen Anwendung sollen \nspäter zu einem breiteren Kenntnisstand über Nutzen und Schaden führen. Begründet wird \ndie Einführung dieses Konzepts mit Interessen von Patienten, Fachkreisen und Arzneimittel-\nherstellern.\nDas Konzept betrifft Arzneimittelzulassungen an sich sowie andere Wissenschaften, ethische \nFragen, Patienteninteressen, Risikoperzeption und -akzeptanz sowie die Folgen für Versor -\ngungssysteme. Es erfordert eine intensive Beobachtung der Anwendungspraxis und setzt er -\nhebliche Änderungen der rechtlichen, wissenschaftlichen und logistischen Rahmenbedingungen \nvoraus.\nDas Konzept der Adaptive Pathways bedeutet eine Abkehr vom Grundsatz, dass nur wissen -\nschaftlich ausreichend geprüfte Arzneimittel eine Zulassung erhalten können, und es wird \nKonsequenzen für die Arzneimittelsicherheit insgesamt haben. Es ist auch verzichtbar, weil\nGrundlagen für rasche und frühzeitige Zulassungen in begründeten Fällen in der EU bereits \nbestehen. Die kontroverse Diskussion um die Einführung des Konzepts der Adaptive Pathways \nmuss dringend und transparent fortgeführt werden.\nAbstract \nAdaptive pathways is understood as a premature and stepwise licensing of medicinal\nproducts depending on results from few or small clinical trials in phase I or II. Findings from \nsubsequent practical use would lead to a broader knowledge of benefit and harm.\nEstablishing this concept is motivated by interests of patients, clinicians and the pharma -\nceutical industry.\nThis concept concerns marketing authorisations as such as well as other sciences, ethics,\npa tients’ interests, risk perception and acceptance and consequences for health care deli -\nvery systems. It needs intense monitoring of the medical practice concerned and requires \nsignificant changes in the legal, scientific and logistic determining factors.\nThe concept of adaptive pathways implies a turning away from the basic principle that only \nsufficiently developed and investigated medicinal products can get a license. It will have con -\nsequences altogether for drug safety. It is dispensable because the basis for a rapid and \nearly licensing of medicinal products in special cases is established in the EU. The contro -\nversial discussion about establishing the concept of adaptive pathways must be continued \nurgently and transparently.\nseit einiger zeit wird auf Ebene von arzneimittelbeh−rden in der Europóischen Union \n(EU) und in den Usa, in institutionen und Verbónden der pharmazeutischen industrie \nsowie in der fachliteratur über ein neues konzept für eine raschere zulassung neuartiger \narzneimittel (auch: „advanced therapies“) diskutiert. bereits 2007 hat das committee for \nMedicinal Products for human Use (chMP) bei der European Medicines agency (EMa) \nin london ein „reflection paper on methodological issues in confirmatory clinical trials \nwith adaptive design“ erarbeitet und publiziert (1). die diskussion über dieses neue kon -\nzept ist ohne groäes −ffentliches Echo weit vorangeschritten und sie ist bisher weitgehend arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n148 ohne beteiligung der eigentlich betroffenen Personengruppen geführt worden. diese \nsind, nahezu mit gleichem gewicht: Patienten, Örzte und apotheker sowie krankenversi -\ncherungen als finanziers. Vor allem von den betreibern und befürwortern eines konzepts \nder adaptive Pathways werden vielfóltige, geradezu altruistisch anmutende argumente \nangeführt, um einen weitreichenden konzeptwechsel für die zulassung von arzneimitteln, \nder mit adaptive Pathways verbunden ist, zu rechtfertigen, voranzubringen und abzu -\nschlieäen. die EMa hat dazu im Jahre 2014 ein Pilotprojekt initiiert (2), um anhand \nfiktiver beispiele die anforderungen und konsequenzen eines adaptive Pathway mit allen \nbeteiligten gruppen zu diskutieren. \nWas wird unter Adaptive Pathways verstanden? \nUnter adaptive Pathways wird eine schrittweise zulassung von (vor allem neuartigen) \narz nei mitteln verstanden, schrittweise insofern, als abhóngig von Ergebnissen aus zu -\nnóchst wenigen oder sehr kleinen klinischen Prüfungen der Phasen ii und iii zur Wirk -\nsamkeit sehr eng definierte anwendungsgebiete zugelassen werden. in weiteren schritten \nsoll eine ausweitung der anwendungsgebiete auf der basis von daten und Erkenntnissen \naus der praktischen anwendung dieser arzneimittel erfolgen k−nnen. Mit wachsendem \nErkenntnisstand über nutzen und schaden eines so zugelassenen arzneimittels, der sich \nüber einen lóngeren zeitraum ergeben kann, soll sich dann ein „rundes bild“, also ein ge -\nfestigter kenntnisstand ergeben, sowohl hinsichtlich definierter Patientengruppen und in -\ndikationen als auch hinsichtlich nutzen und schaden eines auf diese Weise in die anwen -\ndung eingebrachten arzneimittels. \nder bis vor einiger zeit verwendete begriff „adaptive licensing“, mit dem dieses kon -\nzept beschrieben werden sollte, ist auf Vorschlag der EfPia (European federation of Phar -\nmaceutical industries and associations) durch „adaptive pathways“ ersetzt, eingeführt \nund jetzt allgemein akzeptiert worden (3). damit soll deutlich gemacht werden, dass es \nsich bei diesem konzeptwandel nicht nur um eine frage der arzneimittelzulassung han -\ndelt, sondern dass Wissenschaften (Medizin, Epidemiologie, Versorgungsforschung etc.), \nEthik, Patienteninteresse und risikoperzeption sowie die folgen für Versorgungssysteme \nund die finanzierbarkeit neuer therapien eingeschlossen sind. \ndas konzept der adaptive Pathways gibt grund für schwerwiegende bedenken. Mit \ndem konzept der adaptive Pathways werden nómlich über Jahrzehnte entwickelte und be -\ngründete anforderungen an die zulassung wirksamer und sicherer arzneimittel zur dis -\nposition gestellt. \nWas sollen die Vorteile und der Nutzen des Adaptive Pathway sein und \nfür wen? \nin artikeln von Eichler et al. (4; 5) werden im Wesentlichen zwei groäe gruppen von be -\nfürwortern genannt: die „drivers“, also diejenigen, die die konzeptentwicklung voranbrin -\ngen, und die „Enablers“, die eine Umsetzung bewerkstelligen k−nnen. \nals „driver“ werden folgende Entwicklungen, institutionen oder Personen verstanden: \nvoranschreitende „fragmentierung“ von Patientengruppen z. b. durch identifizierung r\n    seltener genetischer Unterschiede, die Ursache einer Erkrankung sind; grundlagen- arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n149     forschung in den biowissenschaften bef−rdert diese Entwicklung entscheidend. \n    damit wird eine frühe Erkennung von bestimmten Erkrankungen und Erkrankungs- \n    risiken m−glich mit der ßberlegung, sehr früh, d. h. eventuell schon weit vor dem \n    auftreten einer symptomatik, eine spezifische therapie zu beginnen, \nschwierige finanzielle situation der gesundheitsversorgungssysteme und wachsender r\n    Einfluss derjenigen, die das system finanzieren (Versicherte, staat), \ninteresse der investoren bzw. der pharmazeutischen industrie wegen einer finanziellen r\n    absicherung und Planung für die arzneimittelentwicklung. \n„Fragmentierung“ von Erkrankungen und Differenzierung von Diagnosen \nEine objektive herausforderung ist die so genannte fragmentierung von Erkrankungen \nauf der grundlage von genetisch bedingten Varianten mit ihren biomarkern. sie sind die \ngrundlage einer „personalisierten“ arzneimitteltherapie. Mit der Entwicklung bzw. syn -\nthese spezifischer Wirkstoffe, die biochemische reaktionen als folge der genetischen Va -\nriante beeinflussen (u. a. monoklonale antik−rper, inhibitoren), wird eine intensive dia -\ngnostik n−tig, um Patienten mit der genetischen Variante zu identifizieren und dann zu \nbehandeln, und es werden methodische Probleme bei der Planung und spóteren durch -\nführung klinischer Prüfungen offensichtlich (z. b. kleine Patientengruppen, fehlende kon -\ntrollgruppen). \n„Unmet medical needs“ \nan prominenter stelle der diskussion wird der begriff „unmet medical needs“ verwendet, \num die situation eines Patienten mit einer bestimmten, oft lebensbedrohenden Erkrankung \nzu charakterisieren, für die es zurzeit keine oder keine zufriedenstellende behandlungs -\nm−glichkeit gibt. die befürworter weisen darauf hin, dass es für eine reihe von Erkran -\nkungen keine oder nicht ausreichend wirksame und sichere pharmakotherapeutische op -\ntionen gebe. betroffene Patienten, auch solche mit seltenen Erkrankungen, hótten aber \neinen anspruch auf eine angemessene behandlung so bald wie m−glich. die aussage ist \nrichtig, trivial und immer wieder in der medizinischen Wissenschaft diskutiert worden \n(auch für die behandlung von infektionskrankheiten gab es in der Vor-antibiotika-Öra ein \n„unmet medical need“!). Vor allem betroffene Patienten würden von pharmazeutischen \nfirmen und der Medizinwissenschaft, aber auch von zulassungsbeh−rden, krankenkassen \nund Politikern fordern, dass für die behandlung ihrer schweren oder seltenen Erkrankung \nneuartige arzneimittel auäerhalb langwieriger klinischer Prüfungen und so frühzeitig wie \nm−glich zur Verfügung gestellt werden. allerdings stützen sich diese behauptungen nicht \nauf valide Erhebungen bei Patienten (6). \nKosten der Arzneimittelentwicklung \ndie schótzungen über die kosten der Entwicklung eines neuartigen arzneimittels werden \nseit langem kritisiert. oft wird die Entwicklung von arzneimitteln generell als −konomisch \nuneffektiv dargestellt und deshalb gefordert, die anforderungen an die nachweise von \nWirksamkeit, nutzen und Unbedenklichkeit zu reduzieren. dabei sollte aber auch be -\ndacht werden, dass in unserem land ein ungew−hnlicher ßberfluss an zugelassenen arz -arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n150 neimitteln aller therapierichtungen mit einem groäen Einsparpotenzial herrscht und \nsomit theoretisch Mittel für medizinisch notwendige und geplante arzneimittelentwick -\nlungen verfügbar sind. das adaptive-Pathways-konzept hingegen ebnet einen Weg für ein \nanderes geschóftsmodell, nómlich weg vom Modell der blockbuster hin zu einem Modell \nder „niche-buster“. \nFinanzierung unserer Gesundheitssysteme \nauäerordentlich hohe Preise für neuartige arzneimittel sind bekannt und stellen kranken -\nversicherungen vor ernste finanzielle Probleme. diese sind aber zu einer kosteneffektiven \nbehandlung der Versicherten verpflichtet. ßblicherweise erstatten krankenversicherungen \nkeine kosten für arzneimittel, die im rahmen einer klinischen Prüfung eingesetzt werden. \nneuartige arzneimittel, freigegeben über einen adaptive Pathway und somit erstattungs -\nfóhig, befinden sich aber entsprechend diesem konzept noch in der Erprobung mit der Er -\nwartung auf wachsenden Erkenntnisgewinn über einen eventuell lóngeren zeitraum. \nUnklar in der bisherigen diskussion ist im ßbrigen auch das aufkommen für kosten bei \nunerwarteten schódigungen von Patienten, bei denen die neuartigen arzneimittel ange -\nwendet wurden. \nzu den „Enablers“, also denjenigen Entwicklungen und institutionen, die für eine Um -\nsetzung n−tig sind, zóhlen: \nein besseres Verstóndnis von krankheitsprozessen und ein besseres Wissensmana- r\n    gement in der Pharmakotherapie, \ninnovative studiendesigns für klinische Prüfungen, r\nraschere Umsetzung von neuen Erkenntnissen in gesundheitssystemen, r\nein Wandel weg von Voraussagen über klinischen nutzen eines arzneimittels hin zu r\n    einer beobachtung der tatsóchlichen klinischen Effekte und des nutzens, \n„gezielte Verschreibungen“ und r\n– nota bene! – Einbeziehung der Patienten, um ein besseres Verstóndnis von der Un- r\n    sicherheit hinsichtlich nutzen und schaden eines so zugelassenen arzneimittels zu \n    erzeugen und dafür akzeptanz und eine beteiligung an Entscheidungen zu erreichen. \nVoraussetzungen für die Einführung der Adaptive Pathways \ndie Einführung des konzepts der adaptive Pathways und seiner praktischen Umsetzung \nwürde erhebliche Önderungen der rechtlichen, wissenschaftlichen und logistischen rah -\nmenbedingungen voraussetzen, und zwar für die Periode vor einer frühen zulassung wie \nauch danach. das betrifft eine Vielzahl epidemiologischer aspekte, die bei der Planung kli -\nnischer Prüfungen mit neuartigen arzneimitteln (und darüber hinaus) zu berücksichtigen \nsind. Weitreichende Önderungen der arzneimittelrechtlichen Vorschriften, deren Erarbeitung \nauf EU-Ebene aufwendig ist, und der sozialgesetzgebung in den einzelnen staaten wóren \nnotwendig. \nEs erhebt sich zudem, wie von befürwortern des adaptive-Pathways-konzepts ausgeführt, \ndie frage der Machbarkeit einer selektiven („gezielten“) Verordnung bzw. Erstattung der \nkosten für diese arzneimittel für bestimmte Patienten. diese arzneimittel stónden nicht \nmehr allen Patienten mit einer definierten Erkrankung zur Verfügung, und zwar wegen der arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n151 hohen Preise und weiterer kosten. Eine dann notwendige kontrolle von Verschreibungen \nvon Örzten wird nur mit einem hohen aufwand sicherzustellen sein und absehbar \nkonflikte mit den Verordnern ausl−sen. \nWas sind die Probleme und offenen Fragen, die mit dem Adaptive-Path -\nways-Konzept verbunden sind? \nWie beispiele aus der Vergangenheit zeigen, kann der patientenbezogene nutzen eines \narzneimittels (hinsichtlich Morbiditót, Mortalitót oder lebensqualitót) mit einem \nneuartigen Wirkstoff für relativ hóufige Erkrankungen oder einem neuen Wirkprinzip oft \nerst durch weitere klinische Prüfungen oder beobachtungsstudien nach deren zulassung \nerbracht werden. dafür gibt es vor allem methodische, finanzielle, aber auch ethische \ngründe. die zulassung von arzneimitteln erfolgt bisher im Wesentlichen auf der \ngrundlage von Ergebnissen aus mehr oder weniger groäen klinischen Prüfungen zur \nWirksamkeit (nicht unbedingt zum nutzen) und unter abwógung der zu diesem \nzeitpunkt bekannten risiken, also bei einem „günstigen nutzen-schaden-Verhóltnis“. zu -\ngelassene arzneimittel unterliegen immer einer „lebenslangen“ beobachtung und beur -\nteilung von nutzen und schaden im rahmen der Pharmakovigilanz durch die zulas -\nsungsbeh−rden und die pharmazeutischen firmen. \ndas adaptive-Pathways-konzept würde den Weg für eine frühzeitige, eigentlich eine \nvorzeitige, zulassung von arzneimitteln ebnen, also eine zulassung für ein arzneimittel, \ndas bei Einführung in die therapie nicht umfassend mit solidem nachweis eines güns -\ntigen nutzen-schaden-Verhóltnisses geprüft worden ist. in diesem konzept soll und \nwürde die rolle von beobachtungsstudien und die Entwicklung entsprechender studien -\nplóne enorm wachsen, aber kontrollierte klinische studien nicht ersetzen k−nnen. Ebenso \nwürde die nutzung von elektronisch verfügbaren klinischen daten behandelter Patienten \n(„patient records“) ausgeweitet werden. sie soll eine bessere Erfassung von patientenbe -\nzogenen informationen erm−glichen. \nVon den befürwortern eines adaptive Pathway wird durchaus das dilemma zwischen \ntatsóchlich bestehender Unsicherheit hinsichtlich des Wissens über Wirksamkeit und \nnutzen eines frühzeitig verfügbaren arzneimittels und dem Verstóndnis darüber sowie \ndem grad und der akzeptanz dieser Unsicherheit durch den Patienten erkannt. \nDas Adaptive-Pathways-Konzept erfordert intensive Beobachtung \nUm diese Unsicherheit über das nutzen-schaden-Verhóltnis von durch adaptive-Path -\nways-Verfahren zugelassenen arzneimitteln in den griff zu bekommen, sollen solche arz -\nneimittelzulassungen von beginn an mit einem umfangreichen und detaillierten ßberwa -\nchungsprogramm versehen werden (mit einem sogenannten risk-Management-Plan), \ndas zuvor geplant und offizieller bestandteil der vorzeitigen zulassung wóre. \ndie durchführung umfangreicher und detaillierter risk-Management-Plóne wird auf er -\nhebliche schwierigkeiten stoäen. sie geh−ren zwar schon jetzt zum etablierten instru -\nmentarium in der Pharmakovigilanz, auch für arzneimittel, die ohne adaptive Pathways \nzugelassen wurden. Je komplexer und differenzierter risk-Management-Plóne sind − und \nsie werden für neuartige arzneimittel komplex sein − umso aufwendiger wird ihre durch -arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n152 führung und ßberwachung sein. die beobachtung müsste sich nicht nur auf die einzel -\nnen therapieverlóufe erstrecken, sondern auch auf den Prozess der Erkenntnisgewinnung \nfür die folgeentscheidungen im adaptive-Pathways-konzept. Es wird also bei der guten \ndurchführung und kontrolle der Maänahmen im rahmen der risk-Management-Plóne \nauch um erhebliche personelle und finanzielle ressourcen in den EU-arzneimittelbeh−rden \nund pharmazeutischen Unternehmen gehen. nicht alle EU-Mitgliedstaaten haben ent -\nsprechende ressourcen. \nOff-Label-Anwendungen sind wahrscheinlich \nMit der Verfügbarkeit von arzneimitteln nach einem adaptive-Pathways-Verfahren sind \nauch Verschreibungen für eine off-label-anwendung wahrscheinlich, also einer anwendung \nin einem anwendungsgebiet, für das dieses arzneimittel nicht explizit zugelassen ist. \ndieser Effekt ist bekannt aus früheren zulassungen neuer Wirkstoffe: zum beispiel \nbezogen sich die ersten zulassungen für niedermolekulare heparine auf Patienten mit \nhohem risiko von thrombosen bei hüftgelenksoperationen, aber nicht auf dieses risiko \nnach anderen chirurgischen Eingriffen. das war vor 30 Jahren! \nbei einer off-label-anwendung besteht ein regressrisiko für eine solche órztliche Ver -\nordnung. auäerdem kómen die krankenversicherungen in die situation, in diesen fóllen \narzneimittelerprobungen auäerhalb formaler studien mit dem ziel von indikationserwei -\nterungen zu finanzieren. auäerdem ist eine off-label-anwendung immer auch mit haf -\ntungsrechtlichen risiken im falle eines gesundheitlichen schadens verbunden. \nRisikoperzeption und -akzeptanz \nWieviel Unsicherheit bei der beurteilung von nutzen und schaden neuartiger arzneimittel, \ndie über adaptive Pathways verfügbar sind, kann akzeptiert werden? das ist eine wichtige \nethische frage für zulassungsbeh−rden, pharmazeutische Unternehmen und Patienten. \ndazu sind eine intensivere beteiligung von (betroffenen) Patienten und transparente for -\nmen der Partizipation n−tig. Es ist aus den kommunikationswissenschaften bekannt, \ndass die Perzeption von (verschiedenen) risiken sehr breit variieren kann. bisherige Pa -\ntientenbeteiligung, die auch schon jetzt in einigen institutionen etabliert ist, zeigt, dass \ndiese heterogene auffassungen zu tage bringen und konflikte bergen kann, nicht nur \nwenn Patientengruppen von pharmazeutischen firmen (ko-)finanziert werden. \nauf dem iQWig-symposium 2015 (institut für Qualitót und Wirtschaftlichkeit im ge -\nsundheitswesen) wurde das konzept der adaptive Pathways und die damit auch verbun -\ndene nutzung so genannter „real world“-daten ausführlich behandelt. die Position des \niQWig und die beitróge sind −ffentlich verfügbar (6). Eine beurteilung der Plóne zum „ad -\naptive licensing“ hat auch das deutsche netzwerk Evidenzbasi erte Medizin e. V . (dnEbM) \npubliziert (7). \nBrauchen wir Adaptive Pathways überhaupt? \ndas konzept der adaptive Pathways bedeutet eine abkehr vom grundsatz, dass nur wis -\nsenschaftlich ausreichend geprüfte arzneimittel eine zulassung für die anwendung \nerhalten k−nnen – also eine abkehr von der reihenfolge: erst prüfen und dann zulassen! arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n153 dieser zurzeit geltende grundsatz ist eine schlussfolgerung aus der contergan-katas -\ntrophe anfang der 1960er Jahre. das konzept der adaptive Pathways, verbunden mit der \nabkehr bzw. der Umkehr von diesem grundsatz, wird vermutlich konsequenzen für die \narzneimittelzulassung und -sicherheit insgesamt haben! \nEs ist zweifellos richtig, dass es in der Pharmakotherapie „lücken“ gibt in dem sinne, \ndass heute nicht alle, vor allem seltene Erkrankungen, befriedigend behandelt werden \nk−nnen. darauf haben arzneimittelbeh−rden schon vor Jahren reagiert und die gesetzliche \nbasis für eine rasche zulassung von arzneimitteln, die in diesen fóllen Erfolg versprechend \nscheinen, geschaffen. drei Verfahren stehen dafür zur Verfügung, alle sind auf EU-Ebene \ngesetzlich verankert und damit auch in deutschland anwendbar. \nBehandlung seltener Erkrankungen („orphan diseases“ und Orphan Drugs) \ndas eine Verfahren bezieht sich auf arzneimittel zur behandlung seltener Erkrankungen \n(„orphan diseases“). die definition einer seltenen Erkrankung ist etabliert und international \nakzeptiert. die zulassung für ein orphan drug, also ein arzneimittel zur behandlung \neiner seltenen Erkrankung, kann und wird nur von der European Medicines agency (EMa) \nin london erteilt werden (8). \nHärtefallprogramme \ndarüber hinaus bestehen sogenannte „compassionate use“-Programme (hórtefallpro -\ngramme). sie erm−glichen es, Patienten mit schweren, zu einer behinderung führenden \noder lebensbedrohlichen Erkrankung, im rahmen eines Programms, das den zulassungs -\nbeh−rden angezeigt werden muss, zu behandeln, und zwar mit arzneimitteln, die noch in \nder Erprobung, aber noch nicht zugelassen sind (9). \n„Bedingte Zulassung“ von Arzneimitteln („conditional marketing autho -\nrisation“) \nseit 2006 ist in der EU auch die gesetzliche grundlage für „bedingte zulassungen“ gege -\nben (10). auch diese regelungen erlauben es, neuartige arzneimittel frühzeitig und unter \ndefinierten bedingungen für Patienten verfügbar zu machen. \ndamit bestehen bereits jetzt M−glichkeiten und instrumente, um in den beschriebenen \nfóllen den berechtigten interessen der betroffenen Patienten nachzukommen. Ein kon -\nzept wie das der adaptive Pathways ist also offenbar verzichtbar. \nWas ist dann das interesse der befürworter? Es geht um „versteckte interessen“, nóm -\nlich arzneimittel frühzeitig zu vermarkten, danach in beobachtungsstudien oder klinischen \nPrüfungen wirksamkeits- und sicherheitsrelevante daten zu ermitteln (mit allen methodi -\nschen Problemen) sowie die anwendungsgebiete nach und nach auszuweiten. damit ent -\nfernt man sich von einer evidenzbasierten zulassungspraxis neuartiger arzneimittel. in \ndieser Periode erbringen diese arzneimittel aber schon in breitem Maäe gewinne für die \npharmazeutischen firmen. die grundzüge des adaptive-Pathways-konzeptes k−nnten zu \neinem spóteren zeitpunkt auf die zulassung von nicht neuartigen arzneimitteln ausge -\nweitet werden. in diesem zusammenhang sind Plóne der neuen Us-regierung, die in \ndiese richtung gehen, interessant (11). arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Kommentar \n154 Unter adaptive Pathways wird ein zulassungsverfahren \nfür arzneimittel für wenige, eng definierte anwen -\ndungsgebiete zur behandlung von Patienten mit selte -\nnen oder schweren, zu einer behinderung führenden \noder lebensbedrohlichen Erkrankung verstanden. die \nanwendungsgebiete k−nnen nach der erstmaligen zu -\nlassung schrittweise auf der grundlage von anwen -\ndungserfahrungen ausgeweitet werden. das konzept der adaptive Pathways wird konsequenzen für die arz -\nneimittelsicherheit insgesamt haben. Es bestehen schon \nheute M−glichkeiten, um berechtigten interessen von \nPatienten mit derartigen Erkrankungen nachzukommen. \ndas konzept des „adaptive licensing“ ist verzichtbar. \ndie diskussion um seine Einführung muss dringend \nund transparent mit den beteiligten Personengruppen \nund institutionen fortgeführt werden. Fazit für die Praxis \nLiteratur \n1European Medicines agency (EMa): reflection paper on \nmethodological issues in confirmatory clinical trials with \nadaptive design: http://www.ema.europa.eu/ema/pages/ \nincludes/document/open_document.jsp?webcontentid \n=Wc500003616 (letzter zugriff: 22. februar 2017). lon- \ndon, 18. oktober 2007. \n2European Medicines agency (EMa): Pilot project on adap- \ntive licensing: http://www.ema.europa.eu/docs/en_gb/ \ndocument_library/other/2014/03/Wc500163409.pdf \n(letzter zugriff: 22. februar 2017). london, 19. Mórz 2014. \n3European federation of Pharmaceutical industries and \nassociations (EfPia): the right prevention and treatment \nfor the right patient at the right time. strategic research \nagenda for innovative Medicines initiative 2: http://www. \nefpia.eu/documents/101/61/strategic-research-agenda- \nfor-innovative-Medicines-initiative-2 (letzter zugriff: 27. \nfebruar 2017). brüssel 2014. \n4Eichler hg, oye k, baird lg et al.: adaptive licensing: ta- \nking the next step in the evolution of drug approval. clin \nPharmacol ther 2012; 91: 426–437. \n5Eichler hg, baird lg, barker r et al.: from adaptive licen- \nsing to adaptive pathways: delivering a flexible life-span \napproach to bring new drugs to patients. clin Pharmacol \nther 2015; 97: 234-246. \n6institut für Qualitót und Wirtschaftlichkeit im gesund- \nheitswesen (iQWig): iQWig-herbst-symposium 2015: \nreal World data zur nutzenbewertung: Welchen beitrag \nk−nnten register und routinedaten liefern? https://www. \niqwig.de/de/veranstaltungen/herbst-symposium/sympo \nsium-2015.6883.html (letzter zugriff: 22. februar 2017). \nk−ln, 27./28. november 2015. Interessenkonflikte \nDer Autor war bis 2010 \nLeiter der Abteilung \nPharmakovigilanz des \nBundesinstituts für \nArzneimittel und \nMedizinprodukte (BfArM)\nund von 2012 bis 2016 \nGeneralsekretär der \nInternational Society of\nPharmacovigilance. \nDr. rer. nat. Ulrich Hagemann, Berlin \nvigimax@gmx.de 7deutsche netzwerk Evidenzbasierte Medizin e.V.: adapti- \nve licensing gefóhrdet Patientensicherheit: http://www. \nebm-netzwerk.de/aktuelles/news2016-03-02 (letzter zu- \ngriff: 22. februar 2017). berlin, 2. Mórz 2016.  \n8European Medicines agency (EMa): orphan designation: \nhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/ \nregulation/general/general_content_000029.jsp&mid= \nWc0b01ac05800240ce. letzter zugriff: 2. Mórz 2017. \n9bundesinstitut für arzneimitel und Medizinprodukte \n(bfarM): hórtefallprogramme / compassionate Use: \nhttp://www.bfarm.de/dE/arzneimittel/zul/klinPr/comp \nUse/_node.html. letzter zugriff: 2. Mórz 2017. \n10Verordnung (Eg) nr. 507/2006 der kommission vom 29. \nMórz 2006 über die bedingte zulassung von humanarz- \nneimitteln, die unter den geltungsbereich der Verord- \nnung (Eg) nr. 726/2004 des Europóischen Parlaments \nund des rates fallen: http://eur-lex.europa.eu/legal-con \ntent/dE/tXt/?qid=1488358788625&uri=cElEX:32006 \nr0507. letzter zugriff: 2. Mórz 2017. \n11Quo vadis fda in der Öra trump? arzneimittelbrief 2017: \n51: 16db01. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Fallberichte \n155 Rosien, U.\nGroesdonk, H.-V.Leta l v erlaufen e a kut e H epatitis E unte r V edolizumab Fallberichte \nZusammenfassung \nWir berichten den ersten Fall einer tödlich verlaufenen akuten Hepatitis E unter der Behand -\nlung einer Colitis ulcerosa mit dem Integrin-Antikörper Vedolizumab. Auch wenn eine Kausa -\nlität zwischen der Behandlung, der Akquisition der Infektion und ihrem Verlauf nicht gesichert \nist, müssen doch alle Patienten unter diesem Therapeutikum nicht nur fäkal-orale Übertra -\ngungen sondern insbesondere unzureichend gegartes Fleisch/Innereien meiden.\nAbstract \nWe report the first case of a fatal acute hepatitis E under treatment with the integrin anti -\nbody vedolizumab for colitis ulcerosa. Although causality is not proven between treatment,\nacquisition of the infection and fatal course, all patients under this drug must avoid fecal-\noral transfer of infections and in particular ingestion of undercooked meat/entrails.\nWir berichten den fall einer 30-jóhrigen Patientin mit colitis ulcerosa, die unter der be -\nhandlung mit Vedolizumab eine fulminante hepatitis E entwickelte und an den kompli -\nkationen verstarb. \nEinige Jahre vor der therapie mit Vedolizumab wurde der Patientin ein teil der lunge \naufgrund rezidivierender infekte mit ausbildung eines abszesses reseziert. auäerdem \nbestand ein zustand nach hEllP-syndrom. aufgrund des sektionsberichtes ist davon \nauszugehen, dass die colitis ulcerosa unter der Vedolizumab-therapie in remission war. \nab etwa vier Wochen nach der letzten Vedolizumab-applikation entwickelte die Patientin \ninappetenz, ßbelkeit und progredientes Erbrechen. Eine laborbestimmung zwei Wochen \nspóter zeigte eine Erh−hung der got auf über 3000 U/l und gPt auf über 4000 U/l. do -\nkumentiert lagen die leberwerte in den davorliegenden drei Monaten im normbereich. \naufgrund eines ikterus erfolgte nach drei weiteren tagen die stationóre aufnahme mit \ndiagnose eines akuten leberversagens. die transaminasen bestótigten sich in genannter \nh−he bei deutlich erh−hter inr als zeichen der gest−rten syntheseleistung. diese Ver -\nónderungen persistierten bis zum tod der Patientin. als Ursache des akuten leberversa -\ngens wurde eine akute hepatitis E vermutet, aufgrund des nachweises von igM-antik−r -\npern gegen das Virus. \ndie Patientin wurde 72 stunden nach stationórer aufnahme somnolent, katecholamin -\npflichtig und entwickelte eine laktatazidose. Unter der daraufhin begonnenen kontrollierten \nbeatmung wurde die Patientin reanimationspflichtig. als Ursache der dramatischen kli -Vedolizumab ist zugelassen zur behandlung von Patienten mit colitis ulcerosa oder \nMorbus crohn im Erwachsenenalter mit mittlerer bis schwerer aktivitót, die mit einer kon -\nventionellen therapie oder einer behandlung mit tnf- α-antik−rpern nicht oder nicht mehr \nausreichend behandelbar sind (1). in den zulassungsstudien lag die Wirksamkeit in etwa \ndoppelt so hoch wie unter Placebo (2;3). arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Fallberichte \n156 Vedolizumab ist ein darmselektiver integrin-antik−rper, der die Migration von proinflam -\nmatorischen t-helferzellen in die darmwand und dadurch den Entzündungsprozess \nhemmt. Entsprechend dem selektiven Wirkmechanismus an mukosalen oberflóchen ent -\nwickelt sich vorherrschend eine lokale immunsuppression. dies óuäert sich z. b. darin, \ndass die immunantwort bei parenteral applizierten antigenen (impfung) nicht gest−rt ist, \njedoch bei enteraler applikation vermindert ausfóllt (4). klinisch korreliert zu dieser muko -\nsalen immunmodulation bei den nebenwirkungen eine disposition zu nasopharyngitiden, \nsinusitiden, infektionen der oberen atemwege, bronchitis, grippe und gastroenteritis (1). \nlebensbedrohliche infektionen im sinne einer sepsis werden in den zulassungsstudien \nvereinzelt berichtet, zum teil mit letalem ausgang. die fachinformation gibt vor, dass Pa -\ntienten mit aktiven, schweren infektionen nicht oder, wenn sie im Verlauf auftreten, nicht \nmehr mit Vedolizumab behandelt werden sollen (5). \ndie hepatitis-E-Virus(hEV)-infektion ist weltweit – auch in deutschland – endemisch \nund stellt inzwischen die hóufigste Ursache für eine akute Virushepatitis dar (6). das he -\npatitis-E-Virus kann selten zu einem akuten leberversagen führen (7). hauptübertragungs -\nweg ist weltweit die fókal-orale ßbertragung durch kontaminiertes Wasser. hierzulande ist \ndie intestinale aufnahme des Virus durch den Verzehr von nicht ausreichend gegarten in -\nnereien oder fleisch infizierter haus- oder Wildtiere für einen erheblichen teil der autoch -\nthonen Erkrankungsfólle verantwortlich (8). \nEine erleichterte infektion mit dem hepatitis-E-Virus unter therapie mit Vedolizumab \nerscheint insbesondere vor dem hintergrund der zuvor erwóhnten hóufung von Mukosa- \nassoziierten infektionen m−glich. im vorgestellten fall erfolgte eine sehr eingehende Ur -\nsachendiagnostik des akuten leberversagens mit weitgehendem ausschluss anderer Ur -\nsachen des akuten leberversagens. Es fanden sich in zwei testverfahren igM-antik−rper \ngegen das hepatitis-E Virus, wodurch die akute infektion als gesichert angesehen werden \nkann. Virus-rna war im serum nicht nachweisbar, was in der – in diesem fall bereits ein -\ngetretenen − ikterischen Phase typisch ist. Einzig bemerkenswert ist der fehlende nach -\nweis der Virus-rna im stuhl. \nob Vedolizumab neben einer vermutlich erh−hten suszeptibilitót auch den Verlauf einer \nhepatitis E negativ beeinflusst, ist nicht bekannt. bisher gibt es hierzu keine fallberichte. \nMan müsste unter dieser annahme reaktivierungen chronischer Virusinfektionen der \nleber, zum beispiel hepatitis b, erwarten. dies wurde bislang aber ebenfalls nicht beob -\nachtet. nischen Verschlechterung fand sich eine ausgeprógte, akute lungenembolie. innerhalb \nvon stunden verstarb die Patientin an einer hómodynamischen und pulmonalen insuffi -\nzienz. die klinisch gestellten diagnosen wurden durch eine obduktion bestótigt. Quelle \nder lungenembolie war eine tiefe beinvenenthrombose links, die am ehesten auf die st− -\nrung der gerinnungshom−ostase bei akutem leberversagen zurückzuführen war. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Fallberichte \n157 Interessenkonflikte \nEin Interessenkonflikt wird \nvon den Autoren verneint.\nDr. med. Ulrich Rosien, Hamburg \nu.rosien@ik-h.de \nPD Dr. med. Heinrich-Volker Groesdonk, Homburg \nheinrich.groesdonk@uks.eu Literatur \n1arzneimittelkommission der deutschen Örzteschaft: En- \nty vio ®(Vedolizumab): http://www.akdae.de/arzneimittel \ntherapie/na/archiv/201412-Entyvio.pdf. neue arznei- \nmit tel 2014-12 vom 17. oktober 2014. \n2feagan bg, rutgeerts P, sands bE et al.; gEMini 1 study \ngroup: Vedolizumab as induction and maintenance the- \nrapy for ulcerative colitis.n Engl J Med 2013; 369: 699- \n710. \n3sandborn WJ, feagan bg, rutgeerts P et al.; gEMini 2 \nstudy group: Vedolizumab as induction and maintenan- \nce therapy for crohn's disease. n Engl J Med 2013; 369: \n711-721. \n4Wyant t, leach t, sankoh s et al.: Vedolizumab affects \nantibody responses to immunisation selectively in the \ngastrointestinal tract: randomised controlled trial results. \ngut 2015 Jan; 64: 77-83. 5takeda gmbh: gebrauchsinformation: information für \nPatienten: Entyvio ®300 mg Pulver für ein konzentrat zur \nherstellung einer infusionsl−sung: http://www.takeda. \nde/~/media/countries/de/files/Patienten/beilagen/ \nE/Entyvio_Pil_2014-04.pdf. letzter zugriff: 23. Mai 2017. \n6hartl J, Wehmeyer Mh, Pischke s: acute hepatitis E: two \nsides of the same coin. Viruses 2016; 8: pii: E299. \n7Manka P, Verheyen J, gerken g, canbay a: liver failure \ndue to acute viral hepatitis (a-E). Visc Med 2016; 32: 80- \n85. \n8hartl J, otto b, Madden rg et al.: hepatitis E seropreva- \nlence in Europe: a meta-analysis. Viruses 2016; 8: pii: \nE211. Wir berichten den ersten fall einer fulminanten, letal \nverlaufenen hepatitis E unter einer therapie mit Vedo -\nlizumab bei einer Patientin mit colitis ulcerosa. auch \nwenn ein kausaler zusammenhang nicht als gesichert \ngelten kann, erscheint aufgrund der suppression der \nmukosalen immunreaktion durch Vedolizumab eine begünstigung der infektion m−glich. der fall unter -\nstreicht die notwendigkeit einer lebensstilberatung \n(Vermeidung von rohem fleisch und rohmilchproduk -\nten) vor Einleitung einer immunmodulatorischen the -\nrapie. Fazit für die Praxis arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Update – Neue Arzneimittel\n158 Update – Neue Arzneimittel\nIn Kürze \nMit opicapon wurde ein weiterer coMt-hemmer für die indikation „zusatztherapie r\nzu levodopa/doPa-decarboxylase-hemmern (ddci) bei erwachsenen Patienten mit \nMorbus Parkinson mit motorischen End-of-dose-fluktuationen, bei denen unter \ndiesen kombinationen keine stabilisierung erreicht werden kann, in den Markt einge- \nführt. \ndas IQWiGhielt die vom pharmazeutischen Unternehmer (pU) vorgelegten daten auf- r\ngrund einer kurzen studiendauer für ungeeignet zur bewertung des zusatznutzens. \nabweichend davon hielt die AkdÄeine bewertung dieser daten trotz der begrenzten r\nstudiendauer für sinnvoll. sie sah keinen zusatznutzen für opicapon gegenüber Enta- \ncapon, da im primóren Endpunkt lediglich die nichtunterlegenheit gezeigt wurde. \nUnter den sekundóren Endpunkten waren cgi-c 1und Pgi-c 2unter opicapon gegen- \nüber Entacapon besser. spezifischere und differenziertere scores (UPdrs 3, parkinson- \nspezifischer score zur lebensqualitót PdQ-39 4) zeigten dagegen keinen Unterschied \nzwischen den behandlungsgruppen. daher gibt es derzeit keinen grund für den Ein - \nsatz von opicapon. \nnach einer ergónzenden bewertung der fraglichen studie durch das iQWig entschied r\nder g-ba abschlieäend, dass ein zusatznutzen nicht gegeben ist. \ndas idiopathische Parkinson-syndrom ist eine neurodegenerative Erkrankung, die durch \nbewegungsverlangsamung (bradykinese), rigor, tremor und haltungsinstabilitót gekenn -\nzeichnet ist. die Próvalenz liegt bei 100 bis 200 pro 100.000 Einwohner. Pathologisch \nspielt eine degeneration dopaminerger neurone in der substantia nigra eine wesentliche \nrolle. bis heute steht keine kurative therapie der Parkinson-krankheit zur Verfügung. „Neue Arzneimittel“ ist eine Information der Arzneimittelkommission der deutschen Ärzteschaft (AkdÄ) zu neu zu -\ngelassenen Arzneimitteln oder zu neu zugelassenen Indikationen. Ziel ist es, den Ärzten zeitnah Informationen zu \ndiesen Arzneimitteln zur Verfügung zu stellen, zunächst bei Markteinführung sowie nach der frühen Nutzenbe -\nwertung durch den Gemeinsamen Bundesausschuss (G-BA) (§ 35a Absatz 1 SGB V). „Neue Arzneimittel“ bei Markt -\neinführung enthält Informationen basierend auf dem Europäischen Öffentlichen Bewertungsbericht (EPAR) der Euro -\npäischen Arzneimittel-Agentur (EMA) sowie weiteren bei Markteinführung vorliegenden Daten aus klinischen \nStudien. Nach Abschluss der frühen Nutzenbewertung wird der Zusatznutzen des neuen Arzneimittels und seine the -\nrapeutische Bedeutung auf der Basis der Dossierbewertung des IQWiG, der Stellungnahme der AkdÄ und des \nBeschlusses des G-BA im Rahmen der frühen Nutzenbewertung dargestellt („Update – Neue Arzneimittel“).\nOpicapon (Ongentys®) \n(frühe Nutzenbewertung)\n1 clinical global impression \nof change \n2 Patient global impression \nof change \n3 Unified Parkinson disease \nrating scale \n4 Parkinson’s disease \nQuestionnaire arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Update – Neue Arzneimittel\n159 therapeutische ziele sind daher: \nVerbesserung der lebensqualitót r\nje nach krankheitsphase die besserung der motorischen, autonomen, r\n                      kognitiven und psychiatrischen symptome \nVermeidung sekundórer internistischer und orthopódischer komplikatio- r\n                      nen und nebenwirkungen der dopaminergen therapie. \nder beginn der Erkrankung ist abgesehen von nichtmotorischen Prodromalsymptomen \nim Wesentlichen von den motorischen kardinalsymptomen aufgrund des dopamindefizits \ngeprógt, sodass die erste hauptsóule der therapie die gabe dopaminerg wirksamer sub -\nstanzen darstellt. \nim Verlauf der therapie ist in der regel nach fünf Jahren mit dem auftreten von moto -\nrischen Wirkungsfluktuationen zu rechnen (1). zur behandlung von motorischen fluktua -\ntionen, z. b. End-of-dose-hypokinesie eignet sich u. a. der Einsatz von catechol-o-Me thyl -\ntransferase-(coMt)inhibitoren, die den abbau von l-doPa zu 3-o-Methyldopa hemmen \n(2). \nMit opicapon wurde 2016 neben den zur Verfügung stehenden coMt-hemmern nach \nEntacapon und tolpicapon ein weiterer Vertreter dieser Wirkstoffgruppe in den deutschen \nMarkt eingeführt. \nDossierbewertung IQWiG:die randomisierte doppelblindphase der zulassungsrele- r\nvanten Phase-iii-studie biPark-i war nach Einschótzung des iQWig mit einer dauer \nvon 14 bis 15 Wochen zu kurz, da die Parkinson-krankheit eine chronische Erkrankung \nmit der Erfordernis einer dauerbehandlung ist. somit wurden gemóä iQWig keine re- \nlevanten daten für die nutzenbewertung vorgelegt, sodass der zusatznutzen für opi- \ncapon nicht bewertet werden konnte (3). \nStellungnahme AkdÄ: trotz der begrenzten studiendauer hielt die akdÖ eine bewertung r\nder vorgelegten studienergebnisse hinsichtlich des zusatznutzens von opicapon für \nsinnvoll. die vom pU vorgelegten daten zeigten für opicapon gegenüber Entacapon \nlediglich eine nichtunterlegenheit im primóren Endpunkt. Unter den sekundóren End- \npunkten waren cgi-c und der nicht validierte Pgi-c unter opicapon gegenüber Enta- \ncapon besser. in den krankheitsspezifischen und differenzierteren scores (UPdrs, \nparkinsonspezifischer score zur lebensqualitót PdQ-39) gab es dagegen keinen Unter - \nschied zwischen den behandlungsgruppen. bezüglich des nebenwirkungsprofils ver- \nwies die akdÖ auf den Vorteil der vorliegenden órztlichen langzeiterfahrung mit Enta- \ncapon. die akdÖ sah daher keinen zusatznutzen für opicapon (5). \nBeschluss des G-BA: in der vom g-ba beauftragten ergónzenden bewertung der r\nbiPark-istudie fand das iQWig zu den parkinsonspezifischen Endpunkten sowie zu \nnebenwirkungen weder positive noch negative Effekte von opicapon im Vergleich zu \nEntacapon. auch hier wurde angemerkt, dass die beobachtung eines verbesserten Pgi-c \nunter opicapon mit den Ergebnissen der parkinsonspezifischen skalen (UPdrs und \nPdQ-39) und den nebenwirkungen nicht konsistent war. Wodurch die Pgi-c- \nErgebnisse bedingt sind, bleibt letztlich unklar (4). die robustheit des Effektes beim \ngesundheitszustand wurde aufgrund der unterschiedlichen Ergebnisse abhóngig von arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Update – Neue Arzneimittel\n160 der Methodik der auswertung (zusammenfassung entweder von zwei oder drei kate- \ngorien) als fraglich betrachtet. darüber hinaus wurde dieser Effekt nicht durch Vorteile \nin anderen, insbesondere motorischen Endpunkten gestützt. für den g-ba ist daher \ndie methodische Unsicherheit zu groä, um mit hinreichender sicherheit eine relevanz \ndes gemessenen Unterschiedes anzunehmen und einen zusatznutzen festzustellen \n(6;7). abschlieäend kam der g-ba zu dem Ergebnis, dass der zusatznutzen von opi- \ncapon nicht belegt ist. \nTabelle 1: Ergebnisse der Nutzenbewertung von Opicapon\nDossierbewertung IQWiG Stellungnahme AkdÄ Beschluss G-BA\nWahrscheinlichkeit und ausmaä \ndes zusatznutzens, \nPatientengruppen mit therapeu -\ntisch bedeutsamem \nzusatznutzen: \nauf basis der dargestellten \nErgebnisse werden die \nWahrscheinlichkeit und das \nausmaä des zusatznutzens des \nWirkstoffs opicapon im Vergleich \nzur zweckmóäigen \nVergleichstherapie wie folgt \nbewertet: \nEin zusatznutzen von opicapon \nist nicht belegt, da der pU keine \nrelevanten daten vorgelegt hat. kein zusatznutzen anhand der \nvom pU vorgelegten daten. ausmaä und Wahrscheinlichkeit \ndes zusatznutzens gegenüber \ndem coMt-hemmer Entacapon: \nEin zusatznutzen ist nicht belegt. \nLiteratur \n1kalia lV, lang aE: Parkinson's disease. lancet 2015; 386: 896-912. \n2stocchi f, rascol o, kieburtz k et al.: initiating levodopa/carbidopa therapy with and without entacapone in early Parkinson \ndisease: the stridE-Pd study. ann neurol 2010; 68: 18-27. \n3institut für Qualitót und Wirtschaftlichkeit im gesundheitswesen (iQWig): iQWig-berichte - nr. 470 opicapon - nutzen- \nbewertung gemóä § 35a sgb V - auftrag a16-61 - Version 1.0: https://www.iqwig.de/download/a16-61_opicapon_ \nnutzenbewertung-35a-sgb-V.pdf. letzter zugriff: 20. Mai 2017. \n4institut für Qualitót und Wirtschaftlichkeit im gesundheitswesen (iQWig): iQWig-berichte - nr. 489 opicapon - addendum \nzum auftrag a16-61- nutzenbewertung gemóä § 35a sgb V - auftrag a17-04 - Version 1.0: https://www.iqwig.de/down \nload/a17-04_opicapon_addendum-zum-auftrag-a16-61_V1-0.pdf. letzter zugriff: 20. Mai 2017. \n5arzneimittelkommission der deutschen Örzteschaft (akdÖ): stellungnahme der akdÖ zur nutzenbewertung nach § 35a sgb \nV - opicapon), nr. 470, a16-61, Version 1.0, stand: 22. dezember 2016: http://www.akdae.de/stellungnahmen/aMnog/a- \nz/opicapon/index.html. berlin, stand: 23. Januar 2017. \n6kassenórztliche bundesvereinigung (kbV): frühe nutzenbewertung - opicapon: http://www.kbv.de/html/28273.php. letz- \nter zugriff: 29. Mai 2017. \n7gemeinsamer bundesausschuss (g-ba): bundesanzeiger: bekanntmachung eines beschlusses des gemeinsamen bundes- \nausschusses über eine Önderung der arzneimittel-richtlinie (aM-rl): anlage Xii - beschlüsse über die nutzenbewertung \nvon arzneimitteln mit neuen Wirkstoffen nach § 35a des fünften buches sozialgesetzbuch (sgb V) - opicapon: \nhttps://www.bundesanzeiger.de/ebanzwww/wexsservlet?genericsearch_param.start_date%3a0=19&genericsearch_param. \nstart_date%3a1=05&genericsearch_param.start_date%3a2=2017&genericsearch_param.stop_date%3a0=19&generic \nsearch_param.stop_date%3a1=05&genericsearch_param.stop_date%3a2=2017&%28page.navid%3ddetailsearchlistto \ndetailsearchlistupdateresetpage%29=dokumente+anzeigen&genericsearch_param.fulltext=banz+at+19.05.2017+b5. \ngemeinsamer bundesausschuss. berlin, 16. Mórz 2017. arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP In eigener Sache \n161 Fragen und Antworten zum Einsatz von Cannabis \nin der Medizin In eigener Sache \nseit dem 10. Mórz 2017 k−nnen Örztinnen und Örzte cannabishaltige arzneimittel für \nPatienten mit einer schwerwiegenden Erkrankung zu lasten der gkV verordnen. die \nbundesórztekammer hat dazu informationen in einer faQ-liste (1) zusammengestellt – \nu. a. zu den gesetzlichen Vorgaben, zum genehmigungsverfahren, zu den verordbaren \narzneimitteln, zur rezeptausstellung, zur dosierung und zu m−glichen Einnahmearten \nsowie zur Patientenaufklórung und begleiterhebung. \nLiteratur \n1bundesórztekammer: faQ-liste zum Einsatz von cannabis in der Medizin: http://www.bundesaerztekammer.de/filead \nmin/user_upload/downloads/pdf-ordner/Versorgung/cannabis.pdf . berlin, Mai 2017. \nRedaktion AVP arzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP In eigener Sache \n162 Fortbildungsveranstaltungen und Symposien \nder AkdÄ 2017 und 2018 (Auswahl) \n(http://www.akdae.de/Fortbildung/Veranstaltungen/ )\n23.09.2017 – 6. Fortbildungskongress gemeinsam mit der Ärztekammer Berlin\n09.00–17.00 Uhr\nVeranstaltungsort: Ärztekammer Berlin, Friedrichstraße 16, 10969 Berlin\nWeitere Informationen und Anmeldung: \nhttps://www.aerztekammer-berlin.de/10arzt/25_Aerztl_Fb/13_Fortbildungskongress_der_AEKB/\n6_Fortbildungskongress_2017/6_Fortbildungskongress_2017.html\n11.10.2017 – Gemeinsame Fortbildungsveranstaltung mit der Ärztekammer Berlin und der Apothekerkammer Berlin\n19.30–21.00 Uhr\nVeranstaltungsort: Hörsaal im Kaiserin-Friedrich-Haus, Robert-Koch-Platz 7, 10115 Berlin\n18.10.2017 – Fortbildungsveranstaltung in Kooperation mit der Ärztekammer und der KV des Saarlandes\n15.00–18.00 Uhr\nVeranstaltungsort: Kassenärztliche Vereinigung Saarland, Großer Sitzungssaal, Europaallee 7–9,\n66113 Saarbrücken\n08.11.2017 – Fortbildungsveranstaltung der AkdÄ im Rahmen der 26. Interdisziplinären Seminar- und Fortbildungs-\nwoche der Ärztekammer Mecklenburg-Vorpommern\n13.30–17.00 Uhr\nVeranstaltungsort: Rostock\n27.01.2018 – Fortbildungsveranstaltung im Rahmen des 53. Ärztekongress der Fachmesse Medizin\nUhrzeiten noch nicht bekannt\nVeranstaltungsort: Landesmesse Stuttgart, Messepiazza 1, 70629 Stuttgart\n28.04.2018 – Fortbildungsveranstaltung in Kooperation mit der Ärztekammer und der KV Hamburg\n10.00–13.00 Uhr\nVeranstaltungsort: Ärztekammer Hamburg, Weidestraße 122 b, 22083 Hamburg\n10.10.2018– Fortbildungsveranstaltung in Kooperation mit der Ärztekammer und der KV Nordrhein\n15.00–18.00 Uhr\nVeranstaltungsort: Ärztekammer Nordrhein, Großer Vortragssaal im Hause der Ärzteschaft, \nTersteegenstraße 9, 40474 Düsseldorf\nWissenschaftliches Programm: \ntherapie der osteoporose rlipidwirksame therapie zur Próvention kardiovaskulórer Erkrankungen rleitliniengerechte \ntherapie der depression rklinisch relevante arzneimittelinteraktionen rneue arzneimittel – ein ßberblick rfallbei -\nspiele aus der Pharmakovigilanz rMedikationsfehler \nAls Fortbildungsveranstaltungen anerkannt.\nAuskunft und Organisation: karoline luzar \narzneimittelkommission der deutschen Örzteschaft (akdÖ) \nherbert-lewin-Platz 1, 10623 berlin \ntel.: 030 400456-500, fax: 030 400456-555 \nE-Mail: fortbildung@akdae.de, www.akdae.de Die Arzneimittelkommission der deutschen Ärzteschaft (AkdÄ) ist ein wissenschaft -\nlicher Fachausschuss der Bundesärztekammer.\nSie blickt auf eine mehr als 100-jährige Tradition zurück und besteht seit 1952 in ihrer \nheutigen Form . 40 ordentliche und etwa 130 außerordentliche ehrenamtlich arbeitende \nMitglieder aus allen Bereichen der Medizin bilden die Kommission. Mitglieder aus \nPharmazie, Pharmakoökonomie, Biometrie und Medizinrecht ergänzen die medizini-\nsche Expertise. Aus den Reihen der ordentlichen Mitglieder wird ein fünfköpfiger \nVorstand gewählt.\nAls Anfang des 20. Jahrhunderts die pharmazeutische Industrie entstand und begann,\nfür ihre Produkte zu werben, wurde 1911 auf dem Kongress für Innere Medizin der \nGrundstein für die Arzneimittelkommission der deutschen Ärzteschaft gelegt. \nDie Aufgabe der seinerzeit berufenen Kommission sollte es sein, die Ärzteschaft durch \nÄrzte unabhängig und objektiv zu informieren. Dieses Ziel verfolgen wir bis zum \nheutigen Tag, u. a. mit dieser Publikation.\narzneiverordnung in der Praxis    band 44    heft 3    Juli 2017 AVP Impressum \n163 Impressum \nHerausgeber \narzneimittelkommission der deutschen Örzteschaft \nRedaktion\nProf. dr. med. bernd Mühlbauer \nProf. dr. med. Michael freitag \ndr. med. Ulrich rosien \ndr. med. Michael zieschang (V. i. s. d. P.) \nGeschäftsstelle\nPd dr. med. Marios Paulides \ndr. rer. nat. heribert düppenbecker \nGrafik & Layout, Satz, Schlussredaktion\ndipl.-biol. henry Pachl \nAnschrift der Redaktion\nArzneimittelkommission der deutschen Ärzteschaft \nPostfach 12 08 64 \n10598 Berlin \nTelefon: 030 400456-500 \nTelefax: 030 400456-555 \nE-Mail: avp@akdae.de \nwww.avponline.de \nwww.akdae.de \nISSN 0939-2017 Wir m−chten darauf hinweisen, dass die in „arzneiverordnung in \nder Praxis“ erscheinenden Publikationen prinzipiell den charak- \nter von autorenartikeln – wie in jeder anderen zeitschrift – haben. \nEine Markenbezeichnung kann warenzeichenrechtlich geschützt \nsein, auch wenn bei ihrer Verwendung in dieser zeitschrift das \nzeichen ®oder ein anderer hinweis fehlen sollte. \nfür die richtigkeit und Vollstóndigkeit der angaben zur \ndosierung und auch zu den Preisen kann keine gewóhr über -\nnommen werden. trotz sorgfóltiger recherche bitten wir sie \ndringend, die aktuellen fach- und gebrauchsinformationen des \njeweiligen herstellers zu beachten. \nalle artikel, die in dieser zeitschrift ver−ffentlicht werden, sind \nurheberrechtlich geschützt, alle rechte vorbehalten. ohne \nschriftliche Erlaubnis des Verlages ist es verboten, teile der \nzeitschrift in irgendeiner form zu reproduzieren. \n© alle rechte vorbehalten. akdÖ, berlin 2017 arzneiverordnung in der Praxis \nist Mitglied der international \nsociety of drug bulletins \n(www.isdbweb.org) www.avponline.de ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}