{"title": "089/ 812 12 85", "author": null, "url": null, "hostname": null, "description": "Gemeinschaftspraxis Dr. Vogel, Dr. Groß, Dr. Paschalidis | Telefon: +49 (0)89 812 12 85 | Allacher Str. 263 | 80997 München | info@medizin-muenchen-west.eu", "sitename": null, "date": "2017-01-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Stoffwechselerkrankungen bringen wichtige Kreisläufe des Körpers durcheinander\nWenn Sonne auf die Haut trifft, bilden Leber und Niere aktives Vitamin D.\nvon Dr. med. Makarios Paschalidis\nIn den zwanziger Jahren des vergangenen Jahrhunderts konnte man einen Zusammenhang zwischen einer Substanz die man Vitamin D nannte und das Auftreten von Rachitis (Knochenerweichung) bei Kindern feststellen. Den Göttinger Chemiker Adolf Windaus gelang es anschließend die Struktur von Vitamin D zu entschlüsseln und es synthetisch herzustellen. Für seine Verdienste um die Erforschung von Sterinen (Vitamin D-Vorstufe) und ihres Zusammenhangs mit den Vitaminen erhielt er bereits 1928 den Medizin-Nobelpreis.\nErst viel später konnten Forscher nachweisen, dass Vitamin D Vorstufe eines Hormons ist (Prohormon), das im Körper synthetisiert werden kann. Wenn Sonne auf die Haut trifft, bilden Leber und Niere aktives Vitamin D. So entstehen 90 Prozent des körpereigenen Stoffs. Der Restbedarf wird gedeckt, wenn man z.B. fettreichen Fisch isst. Vitamin D reguliert den Kalzium- und Phosphatstoffwechsel und stärkt die Muskeln. Wenn es fehlt, sinkt vor allem der Kalziumspiegel.\nEs sind aber auch mehr als 6000 Gene bekannt, die durch das Vitamin D-Hormon beeinflusst werden. Folge davon sind verschiedene biologische Wirkungen, die bei der Entstehung – und damit auch Prävention – von chronischen Krankheiten eine Rolle spielen könnten. Dazu gehören die Förderung der Selbstzerstörung (Apoptose) von Krebszellen, die Stärkung von Immunzellen, die für die Abwehr von Infekten (u.a. Schnupfen, Bronchitis und Influenza-Grippe) notwendig sind, die Verbesserung der Muskelkraft und Herzleistung, die Erhaltung der Funktionstüchtigkeit von Nervenzellen, sowie die Verbesserung der Insulinwirksamkeit.\nIn einer aktuellen Studie wurde der Zusammenhang des Vitamin D-Spiegels und der Mortalität (Sterberate) untersucht. Dabei wurden die Ergebnisse von knapp 850.000 Teilnehmern zusammengetragen. Bei dieser Studie konnte gezeigt werden, dass Probanden die einen Vitamin D-Mangel aufweisen ein dtl. erhöhtes Risiko für Sterblichkeit, Tod durch Herz/Kreislauf-Erkrankungen, Tod durch Krebs im Vergleich zur Gruppe die gut mit Vitamin D versorgt sind.\nAndere Untersuchungen zeigten bei Menschen mit erniedrigtem Vitamin D-Spiegel ein erhöhtes Risiko an Krebs (beispielsweise Brustkrebs der Frau, Darmkrebs, Nierenkrebs und Prostatakrebs) zu erkranken.\nEs ist jedoch bisher noch nicht bewiesen, dass der Ausgleich eines solchen Vitamin D-Mangels tatsächlich das Krebsrisiko, das Auftreten bestimmter chronischer Krankheiten oder dem vorzeitigem Tod senken wird.\nÜber die Nahrung können wir in der Regel nicht ausreichend Vitamin D aufnehmen. Nur wenige Lebensmittel enthalten Vitamin D in bedeutenden Mengen, dazu gehören insbesondere Fettfische und in deutlich geringerem Maße Leber, Margarine (mit Vitamin D angereichert), einige Pilze und Eigelb.\nVitamin D müssen wir über die Sonnenbestrahlung der Haut bilden. Dazu bedarf es einer bestimmten Dosis von UVB-Strahlen. Für eine ausreichende Vitamin D-Produktion würde es ausreichen, wenn wir im Sommer um die Mittagszeit für 10 min in Badehose oder Bikini in die pralle Sonne gehen könnten. Ein Sonnenschutz mit hohem Lichtschutzfaktor, der vor Sonnenbrand schützt, verhindert aber die Vitamin D-Bildung. Ein weiterer Aspekt der zu berücksichtigen ist, ist die Tatsache, dass durch die Lage Deutschlands (zwischen dem 47. und 55. Grad nördlicher Breite), von ca. Anfang Oktober bis ca. Ende März die Sonne so tief steht, dass die entscheidenden UVB-Strahlen nicht mehr in ausreichender Stärke durch die Atmosphäre durchkommen. Dieser sogenannte „Vitamin D-Winter“ führt zu einer Reduktion des Vitamin D-Spiegels, vom Höchststand Ende August bis zum Tiefstand Mitte März etwa die Hälfte. Die übliche Sonnenbestrahlung in Frühjahr und Sommer reicht für die meisten „Büromenschen“ nicht einmal aus, um während dieser Zeit in den Normalbereich zu kommen.\nEinerseits wird beim Menschen durch UV-Strahlung die körpereigene Vitamin-D-Bildung angeregt. Andererseits kann UV-Strahlung gesundheitsschädigend auf Auge und Haut wirken. Ein bewusster Umgang mit natürlicher wie künstlicher UV-Strahlung ist darum unerlässlich.\n[https://www.dge.de/wissenschaft/referenzwerte/vitamin-d/](https://www.dge.de/wissenschaft/referenzwerte/vitamin-d/)\n|< 5||Schwerster Vitamin-D-Mangel|\n|5 - 10||Schwerer Vitamin-D-Mangel|\n|10 - 20||Vitamin-D-Mangel|\n|20 - 30||Suboptimale Vitamin-D-Versorgung\n|\n(relativer Mangel)\n|30 - 50||Optimaler Vitamin-D-Spiegel|\n|50 - 70||Obere Norm|\n|70 - 150||Überdosiert, jedoch nicht toxisch|\n|> 150||Vitamin-D-Intoxikation|\nHollick MF: Vitamin D Deficiency. N Engl J Med 2007;357:266-281.\nVitamin D-Spiegel können das ganze Jahr über gemessen werden.\nFür die Analyse wird lediglich eine Serumprobe benötigt. Eine spezielle Vorbereitung des Patienten ist nicht notwendig.\nDie Deutsche Gesellschaft für Ernährung hält einen Wert von mehr als 30 ng/ml für ideal. Weil sie zu wenig Sonne bekommen, sollten alle Menschen ab einem Jahr täglich 800 Einheiten einnehmen.\nRichtwerte für einen ausreichenden Vitamin-D-Spiegel liegen laut Robert Koch Institut bei 30 ng/ml Calcidiol.\nNach Einschätzung des Robert-Koch-Instituts fehlt 60 Prozent der Deutschen im Winter Vitamin D.\n|ausreichend||zwischen 20 und 30 ng/ml (50 und 75 nmol/l)|\n|optimal||zwischen 30 und 70 ng/ml (75 und 175 nmol/l)|\nBei nachgewiesenem Vitamin D-Mangel (Vitamin D-Spiegel < 20 ng/ml) empfehlen wir 8 Wochen lang 1 x wöchentlich 20.000 IE Vitamin D3\nLiegt danach der 25(OH) Vitamin D3-Spiegel weiterhin unter 30 ng/ml, sollte diese Therapie für weitere 8 Wochen durchgeführt werden\nAnsonsten danach 20.000 IE Vitamin D3 alle 2–3 Wochen dauerhaft, sofern keine vermehrte Sonnenlicht-Exposition stattfindet bzw. tägliche Erhaltungsdosis von 1.000–2.000 IE.\nAufgrund der nachgewiesenen Harmlosigkeit von Vitamin D und dem sehr wahrscheinlichen Nutzen im Hinblick auf Krebs und Infekte, auch im Winterhalbjahr empfehlen wir einen Spiegel von >30 ng/ml durch eine Nahrungsergänzung mit Vitamin-D aufrechtzuerhalten.\nDazu ist von Oktober bis März die Einnahme von 20.000 Einheiten Vitamin D pro Woche (1 Kapsel Dekristol) notwendig. Eine Vitamin D-Vergiftung ist bei einer solchen Dosierung ausgeschlossen. Am Ende des Winterhalbjahres wird durch eine ausreichende Sonnenbestrahlung ein ausreichender Vitamin D-Spiegel erreicht.\nBei nachgewiesenem Mangel und einer erfolgten Supplementierung des Vitamins (siehe hierzu z. B. die Empfehlungen der Deutschen Gesellschaft für Ernährung (DGE)) sollte eine Kontrolle frühestens nach 3 Monaten erfolgen.\nDer Mensch ist so jung wie seine Gefäße!\nAngiologen sind Internisten die sich auf Erkrankungen der Arterien, Venen und Lymphgefäße spezialisiert haben. In unserer Gemeinschaftspraxis decken wir das gesamte Spektrum ab und sind in der Lage sämtliche Abklärungen und Therapien durchzuführen. Durch unsere breite klinische Erfahrung erkennen wir Probleme frühzeitig. So können lebensbedrohliche Erkrankungen wie Herzinfarkt, Schlaganfall, Thrombose oder Embolie verhindern werden. Individuelle Behandlung und umfassende Beratung liegen uns dabei sehr am Herzen. Darum nehmen wir uns Zeit für Sie.\nDie Krampfader-Erkrankung ist eine angeborene Erkrankung und daher unheilbar. Sie entstehen, wenn die Venenklappen nicht mehr richtig schließen und das Blut in den Beinvenen versackt. Es können Symptome wie zum Beispiel Schmerzen, Schwellungen, Juckreiz auftreten. Mittel- und langfristig können Komplikationen wie Beingeschwüre (Ulcus cruris, „Offenes Bein“) oder Venenentzündungen und Thrombosen eintreten. Gerade deshalb ist es entscheidend, Krampfadern frühzeitig zu erkennen und sie effizient zu behandeln. Durch Ultraschall machen wir uns ein Bild vom Zustand Ihrer Venen. Es steht eine Vielzahl von Behandlungsmöglichkeiten zur Verfügung, wobei wir diese ganz individuell auf Sie und mit Ihnen abstimmen möchten.\nUnter Thrombosen versteht man die Blutgerinnung innerhalb des Blutgefäßes. Wenn das Blut in den Venen gerinnt, kommt es je nachdem welche Venen betroffen sind zu einer oberflächlichen Venenentzündung (Phlebitis), einer tiefen Venenthrombose oder gar zu einer lebensgefährlichen Lungenembolie. Mittels Gefäß Ultraschall können wir schnell und für den Patienten ohne Belastung erkennen, ob sich Gerinnsel in den Venen gebildet haben. Ist die Diagnose gesichert, beraten wir Sie gerne über die Möglichkeiten der Blutverdünnung und legen die Dauer der Behandlung fest.\nBesonders gefährlich sowohl für die Mutter als auch für das Ungeborene sind Thrombosen in der Schwangerschaft. Eine Schwangerschaft mit einer frischen Thrombose, oder nach bereits früher abgelaufenen Thrombose, gilt immer als \"Risikoschwangerschaft\". Der Verdacht auf eine Thrombose während der Schwangerschaft muss es so schnell wie möglich abgeklärt werden. Hat eine Schwangere bereits früher eine Thrombose durchgemacht müssen besonderen Vorkehrungen getroffen werden. Diese und ähnlich Fragen rund um Prophylaxe, Diagnostik und Therapie der Thrombose in der Schwangerschaft sind Gegenstand dieser Spezialsprechstunde.\nIn der Gefäßmedizin muss man häufig mit gerinnungshemmenden Substanzen behandeln. Dafür kommen verschiedenen Substanzen in Betracht: Kumarine ( z.B. Marcumar®) und/oder Heparine und den sog. Neuen Antikoagulatien (z.B. Xarelto®, Eliqis®, Pradaxa® , Lixiana®). Eine individuelle Beratung und Führung der Patienten bei der Therapie mit solchen Substanzen, insbesondere für schwierige bzw. komplizierte Verläufe, ist Gegenstand dieser Spezialspechstunde.\nIst eine genetische Gerinnungsstörung zu vermuten, führen wir bei Bedarf familiäre Abklärungen durch. Außerdem informieren wir Sie über Maßnahmen, mit denen Sie sich vor einer Thrombose schützen können.\nBei unklaren Beinschwellungen (Beinödemen) oder Beinschmerzen sollte immer eine Venenerkrankung ausgeschlossen werden. Unter Ödemen versteht man die krankhafte Ansammlung von Flüssigkeit im Gewebe. Es sind komplexe Störungen des Wasserhaushaltes und können sehr vielfältige Ursachen haben. Die Zusammenhänge sind oft kompliziert. Da die Ursachen dieser Erkrankung unterschiedlich sind, ist es wichtig, Ihr persönliches Risikoprofil zu kennen. Es bedarf daher einer standardisierten Diagnostik und schließlich viel Erfahrung, um eine richtige Einordnung der jeweils vorhandenen Situation vorzunehmen und die richtigen Schlüsse zu ziehen.\n|\n|\nMögliche Beschwerden\n|\n|\n|\n|\nKonkrete Erkrankungen\n|\n|\n|\n|\nWarnsignale für Thrombosen oder Embolien\n|\n|\nNeben Gefäßverengungen können sich Blutgefäße auch erweitern (Aneurysma), was zum Beispiel im Falle der Bauch-Hauptschlagader (Bauch-Aorta) zu akut lebensbedrohlichen Krankheitsverläufen (Bauchaorten-Aneurysma) führen kann.\nNicht jede Gefäßerweiterung muss durch Operation oder Einbringung einer sogenannten Stentprothese behandelt werden. Regelmäßige Kontrolluntersuchungen (auch nach erfolgtem Eingriff) sind jedoch unbedingt notwendig. Auch eine Vorsorgeuntersuchung für Männer > 65 Jahren wird routinemäßig empfohlen.\nVerengungen oder Verschlüsse der Nierengefäße können eine Ursache für Bluthochdruck sein. Die Beurteilung der Nierendurchblutung sowie die Bestimmung des Schweregrades ist für die Entscheidung ob eine Behandlung nötig ist enorm wichtig. Nur, wenn eine mehr als 70%-ige Einengung der Nierenarterie vorliegt, kann eine Behandlung mit einer Gefäßstütze (Angiographie und Stent-Implantation) in Erwägung gezogen werden.\nEine Halsschlagaderverengung kann sehr häufig über einen längeren Zeitraum ohne jegliche Symptome bestehen und wird im Rahmen einer Routineuntersuchung entdeckt. Seltener bemerken die Patienten vorübergehende neurologische Ausfälle.\nEs ist es unbedingt sinnvoll, die Existenz einer Stenose der hirnversorgenden Arterien zu wissen und diese entsprechend zu therapieren. In den Anfangsstadien reicht eine Kontrolle und medikamentöse Therapie der Risikofaktoren (Hochdruck, Fettstoffwechselstörungen, Zuckerkrankheit, Rauchen etc.) unter regelmäßigen Kontrollen aus. Bei hochgradigen oder symptomatischen Einengungen ist häufig eine Wiedereröffnung der Halsschlagader durch Operation oder Stent-Einbringung notwendig. Diesbezüglich möchten wir sie gerne beraten\n|\n|\nMögliche Beschwerden\n|\n|\n|\n|\nKonkrete Erkrankungen\n|\n|\n|\n|\nMögliche Beschwerden\n|\n|\n|\n|\nKonkrete Erkrankungen\n|\n|\n|\n|\nMögliche Beschwerden\n|\n|\n|\n|\nKonkrete Erkrankungen\n|\n|\nEines der wichtigsten Organe des Körpers mit vielen wichtigen Funktionen ist die Leber.\nEines der wichtigsten Organe des Körpers mit vielen wichtigen Funktionen ist die Leber. Es Filtert aus dem Körper die giftigen Stoffe, ist an den Stoffwechsel von Fetten, Kohlenhydraten und Eiweiß beteiligt. Sie ist Produktionsort von Galle (ist für die Verdauung und für die Aufnahme von fettlöslichen Vitaminen E, D, K, A notwendig), Cholesterin (wichtig für die Produktion von Hormone sowie Zellwandbestandteile), Eiweiß (Albumin ist wichtig als Transportprotein, bindet Wasser) sowie Gerinnungsfaktoren (für die Blutstillung / Wundheilung erforderlich). Als Speicherorgan werden wichtige Stoffe wie Zucker, Vitamine, Spurenelemente (Eisen, Zink, Kupfer, Mangan) in der Leber gespeichert. Durch sehr unspezifische Beschwerden werden Lebererkrankungen sehr spät erkannt. Die Lebererkrankungen verursachen keine Schmerzen und es treten nicht immer Beschwerden auf.\n|\n|\nMögliche Beschwerden\n|\n|\n|\n|\nKonkrete Erkrankungen\n|\n|\n|\n|\nSpätfolgen\n|\n|\nBei klinischen Symptomen oder Hinweisen auf eine Lebererkrankung sollte auf jeden Fall der Hausarzt aufgesucht werden. Wichtige Hinweise auf den Gesundheitszustand der Leber geben Laboruntersuchungen (Leberwerte im Blut) sowie nähere Untersuchung der Leber durch Ultraschall. Unter folgenden Internetadresse\n[www.deutsche-leberstiftung.de/hilfe/lebertest-aktuell](http://www.deutsche-leberstiftung.de/hilfe/lebertest-aktuell) können Sie Ihr Risiko für das Vorliegen einer Lebererkrankung testen.\nStoffwechselerkrankungen bringen wichtige Kreisläufe des Körpers durcheinander.\nMehr als 7 Millionen Menschen in Deutschland leiden an Diabetes. Die meisten davon (90%) haben einen Typ2 Diabetes mellitus.\nGrundlagen der Behandlung, vor allem bei Typ2-Diabetes, sind gesunde Ernährung und ausreichend viel Bewegung. Reicht die Umstellung der Lebensweise allein nicht zur Therapie aus, stehen eine Reihe von blutzuckersenkenden Mitteln zur Verfügung. Auch eine Insulintherapie kann notwendig werden und trägt in der Regel zu einem besseren Befinden bei.\nNeben der Blutzuckeroptimierung bieten wir eine umfangreiche, individuelle Ernährungs- und Lifestyle-Beratung.\nZiel ist es, Betroffenen einen selbständigen und sicheren Umgang mit Diabetes zu ermöglichen, damit diabetesbedingte Folgeerkrankungen verhindert werden oder in ihrem Fortschreiten gebremst werden.\nMit dem\n[FINDRISK](https://www.diabetesportal.at/fileadmin/user_upload/Services/FindRisk_01.pdf) ermitteln Sie Ihr individuelles Risiko, in den nächsten 10 Jahren an Typ-2-Diabetes zu erkranken, einfach und schnell – ohne ärztliche Hilfe.\nDie Schilddrüse bildet die für den Stoffwechsel wichtigen Hormone. Diese sind mitverantwortlich für nahezu alle Stoffwechselvorgänge und sorgen für die reibungslose Funktion von Nervensystem, Herz/Kreislauf und Muskulatur. Sie produziert drei Hormone. Die Hormone Thyroxin (T4) und Trijodthyronin (T3) steuern Stoffwechselprozesse, und Kalzitonin reguliert den Kalziumhaushalt und fördert die Knochenbildung.\nGrundbaustein der Schilddrüsenhormone ist Jod. Da der Körper Jod nicht selber herstellen kann, ist er auf dessen Zufuhr durch die Nahrung angewiesen.\nFunktionsstörungen der Schilddrüse äußern sich zumeist in einer Über- oder Unterfunktion mit einem Zuviel oder Zuwenig an Hormonen. Eine Hyperthyreose, mit zu hoher Hormonproduktion, kann sich in Gewichtsabnahme, Herzklopfen, Schwitzen, Durchfälle und Nervosität bis hin zu Aggressivität äußern. Eine Hypothyreose, mit ungenügender Hormonbildung, in Gewichtszunahme, Anschwellen der Haut, Müdigkeit, Abgeschlagenheit, Antriebsarmut und depressive Verstimmung äußern.\nWichtigster Auslöser einer Unterfunktion der Schilddrüse ist die Autoimmunerkrankung Hashimoto Thyreoiditis. Bei dieser Erkrankung zerstört das Immunsystem langsam die Schilddrüse. Je mehr die Schilddrüse geschädigt wird, desto weniger Hormone produziert es. Frauen sind häufiger betroffen als Männer.\nWichtigste Auslöser einer Überfunktion sind die Autoimmunkrankheit Morbus Basedow sowie eine Autonomie. Beim Krankheit M. Basedow kommt es zu einer unkontrollierten verstärkten Hormonausschüttung nachdem das körpereigene Abwehrsystem bestimmte Antikörper bildet. Anders bei der Autonomie bilden bestimmte Teile der Schilddrüse unkontrolliert Schilddrüsenhormone.\nWird zu wenig Jod durch die Nahrung aufgenommen kann es zu einer Vergrößerung der Schilddrüse (Kropf) kommen und bei entsprechender Veranlagung zur Entwicklung von Schilddrüsenknoten.\nDurch Abtasten der Schilddrüse, Labor-, sowie Ultraschalluntersuchungen können Schilddrüsenerkrankungen erkannt werden.\nBesteht eine Erkrankung sollten engmaschige Kontrollen (z.B. 1-2-mal jährlich) erfolgen. Da viele Schilddrüsenerkrankungen im Verborgenen entstehen oder zunächst nicht charakteristische Beschwerden verursachen, sollten auch Gesunde sich regelmäßig untersuchen lassen.\nWelche Risiken für eine Schilddrüsenerkrankung gibt es?\nBestimmte Faktoren erhöhen das Risiko für eine Schilddrüsenerkrankung:\nDie folgenden Fragen liefern Anhaltspunkte, ob die Schilddrüse in Ordnung ist oder ob es zu viel beziehungsweise zu wenig Hormone produziert.\nWenn Sie eine Frage mit JA beantworten, sollten Sie sicherheitshalber Ihren Arzt aufsuchen, um eine Schilddrüsenerkrankung auszuschließen. Besonders wenn es sich um Beschwerden handeln, die sonst keiner anderen Erkrankung zuordnen können. Unabhängig davon sollten Sie den Arzt aufsuchen, wenn Sie eine vergrößerte Schilddrüse oder einen Knoten bemerken.\nBei sehr vielen Patienten bleibt der Bluthochdruck unentdeckt und somit unbehandelt.\nBei Bluthochdruck ist der Druck in den Arterien – den Blutgefäßen, die das Blut vom Herzen weg befördern – deutlich erhöht (daher auch arterielle Hypertonie genannt). Den vom Herzschlag und von den Gefäßwänden erzeugten Druck gibt man immer mit zwei Werten in der Maßeinheit Millimeter Quecksilbersäule (mmHg) an.\nNach der Definition der WHO gilt ein mehrfach in Ruhe gemessener oberer Blutdruckwert (der sog. systolische Wert) von ≥ 140 mmHg und/oder ein unterer Blutdruckwert (der sog. diastolische Wert) von ≥ 90 mmHg als Bluthochdruck.\nBei sehr vielen Patienten bleibt der Bluthochdruck unentdeckt und somit unbehandelt, denn es vergehen Jahre bis Jahrzehnte, bis ein hoher Blutdruck Beschwerden beim Patienten auslöst. In dieser Zeit werden wichtige Organe wie Herz, Blutgefäße, Gehirn, Augen und Nieren geschädigt.\nDer Bluthochdruck hat eine Verdickung des Herzmuskels und somit einen erhöhten Sauerstoffbedarf als Folge, was das Risiko für einen Herzinfarkt erhöht.\nDas Risiko für einen Schlaganfall ausgelöst durch eine Hirnblutung steigt deutlich an.\nDarüber hinaus kommt es zu einer Nierenfunktionsstörung, kleine Gefäße der Netzhaut im Auge werden geschädigt, und die Schlagadern werden „steifer“.\nAnzeichen hinter denen ein zu hoher Blutdruck stecken kann sind zum Beispiel: Kopfschmerzen, Schwindel, Nasenbluten, Ohrensausen.\nSind Organe durch Bluthochdruck schon geschädigt können folgende Beschwerden auftreten: Kurzatmigkeit, Luftnot, Schmerzen in der Brust (Angina pectoris), Sehstörungen oder Sensibilitätsstörungen, Herzinfarkt oder Schlaganfall.\n|Klassifikation||systolisch||diastolisch|\n|optimal||< 120||< 80|\n|normal||(< 130)||< 85|\n|hoch-normal||130-139||85-89|\n|Bluthochdruck|\n|leichter||(Schweregrad 1)||140-159||90-99|\n|mittelschwerer||(Schweregrad 2)||160-179||100-109|\n|schwerer||(Schweregrad 3)||≥ 180||≥ 110|\n|isolierter systolischer||(der erste Wert ist zu hoch)||≥ 140||< 90|\nDie Vorhöfe stehen beim Vorhofflimmern praktisch „still“, somit besteht ein erhöhtes Risiko für die Bildung von Blutgerinnseln.\nDas Vorhofflimmern ist die häufigste Herzrhythmusstörung. Nach neuesten Berechnungen, basierend auf Krankenkassendaten, leiden fast 1,8 Millionen Menschen (2,2 Prozent der Bevölkerung) an Vorhofflimmern. Das Risiko hängt stark vom Lebensalter ab. \"Es verdoppelt sich etwa ab dem 50. Lebensjahr\".\nBeim Vorhofflimmern kommt es zu kreisenden elektrischen Erregungen an den Vorhöfen, die einen unregelmäßigen und häufig schnellen Herzschlag bewirken.\nDie häufigste Ursache des Vorhofflimmerns ist ein lange bestehender und ggf. unzureichend behandelter Bluthochdruck. Vorhofflimmern kann durch eine vorbestehende Herzkrankheit ausgelöst werden, beispielsweise eine Herzinsuffizienz (Herzschwäche) oder einen Herzinfarkt. Andere Ursache für Vorhofflimmern ist unter anderem eine Überfunktion der Schilddrüse. Auch bei Gesunden kann es manchmal zu Vorhofflimmern kommen, speziell bei jüngeren Männern nach exzessivem Alkoholkonsum z.B. im Urlaub („Holiday Heart Syndrom“).\nDie Vorhöfe stehen beim Vorhofflimmern praktisch „still“, somit besteht ein erhöhtes Risiko für die Bildung von Blutgerinnseln. Schießt ein solches Gerinnsel durch die linke Kammer in die Hauptschlagader hinaus, kann es durch den Verschluss einer zum Gehirn führenden Schlagader zum Schlaganfall kommen bzw. bei Verschluss anderer Schlagadern zu Schäden an den Nieren, im Darm oder in den Beinen.\nUm die Bildung von Blutgerinnsel vorzubeugen und so den Patienten von einem Schlaganfall schützen, behandelt man mit blutverdünnenden Medikamenten. Ob man die Blutgerinnung medikamentös hemmen muss, entscheidet der behandelnde Arzt anhand des so genannten c (s. Textkasten).\nBei geringem Risiko (0 Punkte) kann auf eine gerinnungshemmende Therapie verzichtet werden. Ab einem mittleren Risiko, wird eine solche in der Regel empfohlen. Dabei kann man entweder Marcumar® / oder einem der neuen oralen Antikoagulanzien (z.B. Pradaxa®, Eliquis® oder Xarelto®) verwenden.\nAm wichtigsten zum Schutz vor Vorhofflimmern ist die Vermeidung von Übergewicht und Bluthochdruck bzw. die konsequente Behandlung eines erkannten Bluthochdrucks, dabei sollten die gemessenen Blutdruckwerte im Durchschnitt unter 135/85 mmHg liegen.\nHat man die Neigung zur Entwicklung von Vorhofflimmern kann ein höherer Alkoholkonsum Auslöser des Vorhofflimmerns sein. Dann sollte man Alkohol vermeiden oder sich auf eine sehr geringe Alkoholmenge beschränken.\nMenschen, bei denen Risikofaktoren für Vorhofflimmern bestehen, sollten deshalb ihren Herzrhythmus regelmäßig vom Arzt kontrollieren lassen.\n|Punkte|\n|C||(congestive heartfailure)||Herzinsuffizienz||1|\n|H||(hypertension)||Hypertonie||1|\n|A2||(age)||Alter >75 Jahre||2|\n|D||(diabetes)||Diabetes mellitus||1|\n|S2||(stroke)||Durchgemachter Schlaganfall||2|\n|V||(vascular disease)||z.B. Herzinfarkt, Schaufensterkrankheit||1|\n|A||(age)||Alter 65-74||1|\n|S||(sex)||Weibliches Geschlecht||1|\n|Schlaganfallrisiko / Jahr||Punkte|\n|Niedrig||0|\n|Mittel||(1,3%)||1|\n|Hoch||(2,2% - 15,2%)||2-9|\nDr. med. Joachim Lutz übergab am 01. Januar 2017 seinen Kassensitz an Dr. med. Makarios Paschalidis Liebe Patientinnen,liebe Patienten. Nach…\nStuhltest iFOBT ab 1. April: Anforderungen und Vergütung stehen fest Das neue Stuhltest-Verfahren zur Früherkennung von Darmkrebs steht ab…\nErhöhter Blutzucker ist oft nicht zu spüren. Viele Diabetiker nehmen ihre Krankheit daher nicht ernst…\nNicht rauchen: Wer raucht, vervielfacht sein Risiko für Folgeerkrankung des Diabetes. Denn auch Tabakrauch schadet…\nWie Herbert Helfensteller (siehe Artikel: Diabetes – Gefahr für die Füße) ergeht es immer mehr…\n\"Im Grunde haben die Menschen nur zwei Wünsche: Alt zu werden und dabei jung zu bleiben.\"\n\"Die wirksamste Medizin ist die natürliche Heilkraft, die im Inneren eines jeden von uns liegt.\"\n\"Wer andere erheitern kann, ist von Natur aus Arzt.\"\n\"Der alte Arzt spricht lateinisch, der junge Arzt englisch. Der gute Arzt spricht die Sprache des Patienten.\"", "language": null, "image": null, "pagetype": null, "links": [null, "/index.php/notfall", "/index.php", "/index.php", "javascript: void(0)", "/index.php/praxis/philosophie", "/index.php/praxis/team", "/index.php/praxis/oeffnungs-und-sprechzeiten", "/index.php/praxis/anfahrt", "javascript: void(0)", "javascript: void(0)", "/index.php/medizin/behandlungsspektrum/innere-medizin", "/index.php/medizin/behandlungsspektrum/innere-medizin/vorhofflimmern", "/index.php/medizin/behandlungsspektrum/innere-medizin/bluthochdruck", "/index.php/medizin/behandlungsspektrum/innere-medizin/stoffwechsel", "/index.php/medizin/behandlungsspektrum/innere-medizin/vitamin-d", "/index.php/medizin/behandlungsspektrum/innere-medizin/leber", "/index.php/medizin/behandlungsspektrum/angiologie", "/index.php/medizin/behandlungsspektrum/akupunktur", "/index.php/medizin/behandlungsspektrum/infusionstherapie", "/index.php/medizin/behandlungsspektrum/manuelle-therapie", "/index.php/medizin/behandlungsspektrum/ernaehrungsmedizin", "/index.php/medizin/behandlungsspektrum/orthomolekulare-medizin", "/index.php/medizin/behandlungsspektrum/homoeopathie", "/index.php/medizin/behandlungsspektrum/biologische-medizin", "/index.php/medizin/behandlungsspektrum/biologische-medizin/amalgam-entgiftung", "/index.php/medizin/behandlungsspektrum/biologische-medizin/entgiftungskuren", "/index.php/medizin/behandlungsspektrum/biologische-medizin/aufbau-regeneration", "/index.php/medizin/behandlungsspektrum/biologische-medizin/metabolic-balance", "/index.php/medizin/behandlungsspektrum/biologische-medizin/h-o-t", "/index.php/medizin/behandlungsspektrum/biologische-medizin/s-m-t", "/index.php/medizin/untersuchungen", "/index.php/medizin/praeventionsmedizin", "/index.php/medizin/checkups", "javascript: void(0)", "/index.php/sprechzeiten/dr-vogel", "/index.php/sprechzeiten/dr-paschalidis", "/index.php/kontakt", "/index.php/kontakt/terminanfrage", "#", "#", null, null, null, null, null, "/index.php/medizin/behandlungsspektrum/innere-medizin/vorhofflimmern", "/index.php/medizin/behandlungsspektrum/innere-medizin/vorhofflimmern", "/index.php/medizin/behandlungsspektrum/innere-medizin/bluthochdruck", "/index.php/medizin/behandlungsspektrum/innere-medizin/bluthochdruck", "/index.php/medizin/behandlungsspektrum/innere-medizin/stoffwechsel", "/index.php/medizin/behandlungsspektrum/innere-medizin/stoffwechsel", "/index.php/medizin/behandlungsspektrum/innere-medizin/vitamin-d", "/index.php/medizin/behandlungsspektrum/innere-medizin/vitamin-d", "/index.php/medizin/behandlungsspektrum/innere-medizin/leber", "/index.php/medizin/behandlungsspektrum/innere-medizin/leber", "https://www.dge.de/wissenschaft/referenzwerte/vitamin-d/", "#collapseMWOyhb0", "#collapseMWOyhb1", "#collapseMWOyhb2", "#collapseMWOyhb3", "#collapseMWOyhb4", "#collapse8In9VP0", "#collapse8In9VP1", "#collapse8In9VP2", "http://www.deutsche-leberstiftung.de/hilfe/lebertest-aktuell", "https://www.diabetesportal.at/fileadmin/user_upload/Services/FindRisk_01.pdf", "/index.php/57-medizin-artikel/aktuell/69-praxisuebergabe", "/index.php/57-medizin-artikel/aktuell/69-praxisuebergabe", "/index.php/57-medizin-artikel/aktuell/113-stuhltest-ifobt", "/index.php/57-medizin-artikel/aktuell/113-stuhltest-ifobt", "/index.php/58-medizin-artikel/gesundheitstipps/70-diabetes-gefahr", "/index.php/58-medizin-artikel/gesundheitstipps/70-diabetes-gefahr", "/index.php/58-medizin-artikel/gesundheitstipps/109-tipps-fuer-gesunde-fuesse", "/index.php/58-medizin-artikel/gesundheitstipps/109-tipps-fuer-gesunde-fuesse", "/index.php/58-medizin-artikel/gesundheitstipps/110-zuckerkrank", "/index.php/58-medizin-artikel/gesundheitstipps/110-zuckerkrank", "/", "/index.php/sprechzeiten/dr-vogel", "/index.php/sprechzeiten/dr-paschalidis", "/index.php/terminanfrage", "/index.php/rezeptbestellung", "/index.php/blutabnahme", "/index.php/impfung", "/index.php/sprechzeiten/dr-vogel", "/index.php/sprechzeiten/dr-paschalidis", "/index.php/2017-01-15-09-08-45", "/index.php/rezept", "/index.php/impressum", "http://www.medizin-muenchen-west.eu/index.php/67-medizin-artikel/innere-medizin#top"]}