{"title": "Alte Apotheke", "author": "Alte Apotheke Salzgitter", "url": "https://apotheke-thiede.de/gesundheitsthemen/gesundheit-heute/?artikelid=10206&cHash=b5011c5da1a19b7ea3de54bf20414f80&category=69&nID=12764", "hostname": "apotheke-thiede.de", "description": "Alte Apotheke Salzgitter", "sitename": "apotheke-thiede.de", "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mit dem Herbst beginnt auch wieder die Erkältungszeit. Viele Menschen fürchten, dass nun auch das Risiko für eine COVID-19-Infektion wieder steigt und fragen sich, ob sie eine…\n[mehr](?category=69&artikelid=10206&nID=13725#detail)\nApotheker: Björn Westphal\nTel. 0 53 41/2 62 17\nMo-Fr: 8.00 - 18.30 Uhr\nSa: 8.00 - 13.00 Uhr\nAuf diesen Seite finden Sie interessante Artikel rund um das Thema Gesundheit.\nAuch wenn der Begriff moderner klingt als „Stress“ – hinter dem englischen Wort Burnout verbirgt sich nichts anderes als Dauerstress, mit all seinen psychischen und sozialen Folgen. Ursprünglich wurde der Begriff auf das Arbeitsleben bezogen, heute aber attestieren sich nicht nur Manager und Lehrer, sondern auch Schüler und Sportler einen\n[Burnout (Burnout-Syndrom).\n]\nIm Vordergrund des Burnouts steht die psychische Erschöpfung, eben das Gefühl, „ausgebrannt“ zu sein. Man fühlt sich leer, kann nicht mehr „schwingen“, verliert die Beziehung zu sich selbst.\nVom Burnout sind vor allem Menschen mit Berufen im Sozialbereich, aber auch Manager und solche in Aufstiegspositionen betroffen. Nur allzu leicht kommt dabei ein Teufelskreis in Gang: Man will sich am Arbeitsplatz beweisen, setzt sich ein – gleichzeitig aber vernachlässigt man das Leben außerhalb der Arbeit. Konflikte im häuslichen Bereich mehren sich, die Partnerschaft und das Familienleben werden brüchig und als weniger „lohnend“ empfunden. Als Folge nimmt die Bedeutung der Arbeit noch weiter zu, man zieht sich vollends ins Arbeitsleben zurück. Die Arbeit kann aber den Verlust an Lebensqualität nicht kompensieren – was vorher eine Quelle der Bestätigung war, wird jetzt als erschöpfend empfunden. Frustration im Job macht sich breit und rasch stellt sich das Gefühl ein, zu wenig Anerkennung zu bekommen. Die Folge: Resignation, Selbstentfremdung und innere Leere, nicht selten auch Konflikte mit Kollegen.\nDie Therapie des Burnouts ist im Grunde dieselbe wie die gegen andere Formen des Dauerstresses. Das Wiederfinden der Lebensbalance und das Aufarbeiten der Konflikte werden allerdings dadurch erschwert, dass die Betroffenen oft so stark sich selbst entfremdet sind, dass sie den Zugang zum „echten Leben“ im wahrsten Sinne des Wortes verlernt haben. Am Arbeitsplatz müssen zukünftig Strategien erlernt werden, um nicht erfüllbare Wünsche und Zielvorgaben abzuwehren. Manche Arbeitgeber bieten inzwischen Seminare und andere Hilfestellungen an, um ein Burnout frühzeitig zu erkennen und zu verhindern.\nMit dem Herbst beginnt auch wieder die Erkältungszeit. Viele Menschen fürchten, dass nun auch das Risiko für eine COVID-19-Infektion wieder steigt und fragen sich, ob sie eine…\nRS-Viren sind für viele Atemwegserkrankungen verantwortlich. Für Frühgeborene oder Menschen mit Vorerkrankungen kann die Infektion gefährlich werden. Doch schon mit einfachen…\nRauchen begünstigt die Entwicklung einer Demenz. Wer mit dem Qualmen aufhört, senkt das Erkrankungsrisiko aber wieder. Das gilt allerdings nur bei einem kompletten Rauchverzicht.\n…\nImmer mehr Deutsche verzichten inzwischen ganz oder zumindest teilweise auf tierische Lebensmittel. Da liegt es nahe, auch bei der Körperpflege auf vegane Produkte zu achten. Doch…\nEine Tasse Tee oder Kaffee pro Tag verhilft Frauen zu einem aktiveren Lebensstil mit mehr sportlicher Bewegung. Australische Forscher führen dies auf den anregenden Effekt des…\nIn der Erkältungszeit machen Husten, Schnupfen und Heiserkeit vor kaum jemandem halt. Zum Glück muss man nicht gleich mit Kanonen auf Spatzen schießen: Pflanzentherapeutika und…", "language": null, "image": null, "pagetype": null, "links": ["/notdienst/", "/startseite/", "", "/ueber-uns/historie/", "/ueber-uns/historie/", "/ueber-uns/team/", "/ueber-uns/kundenstimmen/", "/service/leistungen/", "/service/leistungen/", "/service/beratungs-clips/", "/service/kundenkarte/", "/angebote/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/heilpflanzenlexikon/", "/vorbestellung/", "/vorbestellung/", "/vorbestellung/per-whatsapp/", "https://apo2u.com/6q5v/shop/?preview=ca23c72cbd26af6c9329a54a60d532c1", null, "?category=69", "?category=69&artikelid=10206&nID=13725#detail", "?category=69&artikelid=10206&nID=13725#detail", "?category=69&artikelid=10206&nID=13716#detail", "?category=69&artikelid=10206&nID=13716#detail", "?category=69&artikelid=10206&nID=13715#detail", "?category=69&artikelid=10206&nID=13715#detail", "?category=69&artikelid=10206&nID=13184#detail", "?category=69&artikelid=10206&nID=13184#detail", "?category=69&artikelid=10206&nID=12531#detail", "?category=69&artikelid=10206&nID=12531#detail", "?category=69&artikelid=10206&nID=13708#detail", "?category=69&artikelid=10206&nID=13708#detail", "/kontakt/", "/impressum/", "/datenschutzerklaerung/", "/haftungsausschluss-disclaimer/", "https://www.facebook.com/Alte.Apotheke.Thiede"]}