{"title": "Aromatherapie", "author": null, "url": null, "hostname": null, "description": "Heilen mit ätherischen Ölen und der Kraft der Natur", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aromatherapie\nDozentin: Heide Ritsert, Heilpraktikerin, zertifizierte Aromatherapeutin\nKursbeschreibung\nDie Aromatherapie gehört zur Phytotherapie und ist eine unserer ältesten Therapieformen.\nSie lindert und heilt viele Beschwerden auf viel angenehmere Art, als wir gewohnt sind. Der wunderbare Duft der ätherischen Öle macht nicht nur die Behandlung selbst zur Wohltat, sondern unterstützt die Regeneration immer auch auf seelisch-geistiger Ebene.\nGleichzeitig bedeutet Aromatherapie aber auch eine gründliche Anamnese, eine Diagnose und eine gezielte Auswahl, Dosierung und Anwendung passender ätherischer Öle für die Behandlung.\nDas setzt eine genaue Kenntnis der ätherischen Öle, ihrer Inhaltsstoffe und ihrer Anwendung voraus.\nGrundkurs\nDieser Kurs bietet die Grundlage für alle weiteren Module.\nAromatherapie Grundkenntnisse\n- Geschichte der europäischen Aromatherapie\n- Herstellungsverfahren, Qualität, Biochemie, Lagerung\n- Wirkungsweise (über Haut, Nase)\n- Inhaltsstoffe – die nötige Chemie, um die Wirkung der Öle zu verstehen\n- Wichtige ätherische Öle, Vorstellung von Monographien; was sind Chemotypen?\n- Fette Öle (Basisöle)\n- Hydrolate – Herstellung, Wirkstoffe bzw. bevorzugte Einsatzgebiete\n- Applikation, Anwendung der Öle\n- Indikationen / Kontraindikationen\n- Möglichkeiten und Grenzen in der Behandlung\n- Riechtraining\n- Wie macht man eine Mischung ätherischer Öle, was ist dabei zu beachten?\nFür Teilnehmer per Livestream gibt es eine Liste der Öle & Produkte, die notwendig sind, um auch online in vollem, sinnlichen und praktischen Umfang an dieser Fortbildung teil zu nehmen. Die Produkte sollten in Eigenregie besorgt werden.\nAromatherapie für die therapeutische Praxis\nAufbaukurs I AROMAPFLEGE\nDer Kurs eignet sich im Anschluss an den Grundkurs besonders für Kranken- und Altenpfleger, Heilpraktiker, Ärzte und Angehörige von Pflegebedürftigen.\nInhalte\n- Rechtliche Vorgaben, Grenzen der Behandlung\n- Applikation: Hautpflege, Raumbeduftung, Inhalation, Auflagen, Wickel, Massagen\n- Thema Haut: Hautpflege als Prophylaxe, Wund- und Narbenpflege, Hautpflege nach Bestrahlungen\n- Wickel, Auflagen, Hand- und Fußmassage selbst durchführen\n- Was sind Indikationen/ Kontraindikationen?\nWorauf ist bei empfindlichen, älteren Menschen zu achten?\n- Basisöle, Mazerate, Hydrolate… Welche sind besonders hilfreich in der Pflege?\n- Ätherische Öle in der Behandlung resistenter Keime (z. B. MRSA)\n- Aromatogramm, was ist das?\n- Ätherische Öle bei der Behandlung von Erkrankungen der Atemwege und des Verdauungssystems\n- Unterstützung des Immunsystems\n- Psychische Probleme: Angst, Depressive Verstimmungen, Anspannung, Antriebslosigkeit, Schlafstörungen\n- Ätherische Öle in der Palliativ- und Hospizmedizin: spezielle Hautpflege, Mundpflege, Verdauungsprobleme, Übelkeit, Raumbeduftung,\n- Ätherische Öle für die Seele – für Patienten, Angehörige und Pflegende, Mischungen bei Unruhe und Angst\n- Ätherische Öle bei onkologischen Patienten, bei unangenehmen Gerüchen.\n- Erarbeitung von Rezepturen, Ölmischungen selbst herstellen.\nAufbaukurs II VERDAUUNGSORGANE\nMagen-Darm, Leber, Galle, Pankreas\nViele Krankheitsbilder, die ihren Ursprung im Magen-Darmtrakt, in der Leber, der Galle oder im Pankreas haben, werden von den ätherischen Ölen günstig beeinflusst. Stärkere Effekte z. B. die der beruhigenden Wirkung erzielt man durch das reine ätherische Öl wie es in den Kamillen, der Melisse u. a. Pflanzen vorkommt als mit den entsprechenden Tees.\n- Welche Indikationen sprechen eher für den Tee, welche eher für\ndas ätherische Öl?\n- Besprechen entsprechender Beschwerdebilder\n- Für die Verdauungsorgane wichtige Monografien ätherischer Öle\nAufbaukurs III FRAUENHEILKUNDE\n- Einsatzgebiete der ätherischen Öle:\nMenstruationsbeschwerden, Beschwerden in der Schwangerschaft oder Stillzeit, Wechseljahre und Infekte im Urogenitaltrakt\n- Welches sind Kontraindikationen?\n- Was ist besonders in der Schwangerschaft und Stillzeit zu beachten?\n- Hormonelle Dysbalancen können gut mit hormonanregenden ätherischen Ölen sanft reguliert werden. Diese Dysbalancen sind die Grundlage für viele Beschwerden bei Frauen – einschließlich einem unerfüllten Kinderwunsch.\nAufbaukurs IV Atemwegserkrankungen\nDies ist ein klassischer Einsatzbereich der ätherischen Öle. Wer hat noch nicht mit Kamille inhaliert oder bei Husten die Brust mit einer ätherischen Ölmischung aus kräftigen Kräutern eingerieben?\nUnd die Öle können noch mehr. Sie unterstützen bei Asthma, bei Heuschnupfen etc.\nNeben bewährten Rezepten für bekannte Indikationen werden Monografien von spezifischen ätherischen Ölen vorgestellt. Zudem werden für den Bereich die wichtigsten Anwendungsmöglichkeiten besprochen und selbst hergestellt.\nAufbaukurs V Kinder\nIn der Kinderheilkunde haben ätherische Öle besonderen Stellenwert.\nZum einen gibt es gute Einsatzmöglichkeiten der Öle bei Kindern wie Infekte der Atemwege, Schlafstörungen u.a., zum anderen muss die große Empfindsamkeit von Kindern gegenüber Gerüchen berücksichtigt werden.\nKinder reagieren schnell und gut auf ätherische Öle. Sie können von einer Duftlampe bereits großen Nutzen ziehen!\nAufgrund ihrer Sensibilität reicht eine leichte, kurze und seltene Beduftung. Es gibt gute Kinderöle, wie Cajeput, Neroli oder Thymian ct. Linalool, die sanft und doch stark sind.\nDie richtigen ätherischen und fetten Öle, Hydrolate sowie eine richtige Dosierung für Kinder werden in diesem Kurs vermittelt mit dem Ziel der Behandlungssicherheit im Umgang mit Kindern.", "language": null, "image": null, "pagetype": null, "links": ["/", "/ueber-uns/", "/ueber-uns/das-team/", "/ueber-uns/die-vorteile/", "/ueber-uns/unser-netzwerk/", "/ueber-uns/leitbild-naturopath/", "/beruf/", "/beruf/das-berufsbild/", "/beruf/die-perspektiven/", "/beruf/die-voraussetzungen/", "/beruf/der-weg-zum-heilpraktiker/", "/grundausbildung/", "/grundausbildung/heilpraktiker-grundausbildung/", "/grundausbildung/heilpraktiker-kompakt/", "/grundausbildung/heilpraktiker-psychotherapie/", "/fortbildungen/", "/pruefungsvorbereitung/", "/pruefungsvorbereitung/intensivtraining-hp/", "/pruefungsvorbereitung/summer-winter-school-hp/", "/pruefungsvorbereitung/pruefungsfragen-und-antworten/", "/pruefungsvorbereitung/pruefungsvorbereitung-hpp/", "/pruefungsvorbereitung/muendliche-pruefungsvorbereitung/", "/kontakt/", "/", "/fortbildungen/", "/kontakt/", "/kontakt/", "/", "/", "/kontakt/", "/sitemap/", "/assets/113/8533/AGB_naturopath_05_2017.pdf", "/impressum/", "/datenschutz/"]}