{"title": "PDF", "author": "PDF", "url": "https://www.amalgam-informationen.de/dokument/ALS_anonym.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nUniversitätsklinikum Freiburg,  Anstalt des öffentlichen Rechts, Sitz Freiburg \nAufsichtsrat Vorsitzender: Hans-Jürgen Müller-Arens  \nVorstand  Leitender Ärztlicher Direktor: Prof. Dr. Dr. h.c. Matthias Brandis \n Stellv. Leitender Ärztlicher Direktor: Prof. Dr. D r. h.c. Klaus Geiger  \n Kaufmännischer Direktor: Dr. Frank Wertheimer \n Dekan: Prof. Dr. Christoph Peters \n Pflegedirektorin: Beate Buchstor Bank  Sparkasse Freiburg-Nördlicher Breisgau  \n BLZ 680 501 01 / Konto-Nr. 2004 406 \n IBAN DE08 6805 0101 0002 0044 06 / BIC FRSPDE66 \nInternet  www.uniklinik-freiburg.de \n \n \n UNIVERSITÄTSKLINIK FREIBURG \nINSTITUT FÜR UMWELTMEDIZIN UND KRANKENHAUSHYGIENE  \nUni-Zentrum Naturheilkunde Freiburg Breisacher Str.  60, 79106 Freiburg   \n Uni-Zentrum Naturheilkunde Freiburg \n \n \n \n \n \n \n \n \nHerrn \n \n \n \n \n \n \n \n \n \n \nArztbericht  \n14.2.2006/ Mu \n \nHiermit berichten wir über Herrn ….., der sich erst mals am 29.6.2005 und \nnachfolgend am 25.8. und 15.12.2005 in unserer Ambu lanz vorstellte. Wir müssen \naufgrund neuerer Erkenntnisse ausführlich Stellung nehmen \nDiagnosen : \n• V.a. Amyotrophe Lateralsklerose (ED 7/2003) möglic herweise verursacht durch \n- Schwermetallbelastung und deren Folgeprodukte \n- Borrelien \n• Amalgambelastung, Bleibelastung \n• Psoriasis seit 20 Jahren \n• V.a. Raynaud Syndrom seit Jahren \n \nKontaktaufnahmegrund:  \nHerr ....... stellte sich zur Abklärung und einer m öglichen Therapie einer \nfortschreitenden Lähmung vor. \nAnamnese:  \nErstmals 4/2001 bemerkte Herr ....... eine Beeinträ chtigung der Sprache, ab Winter \n2001 ließ die Kraft der Finger nach. Stolpern ab 20 03. Diagnosestellung 7/2003 im \nInselspital Bern. Therapieversuch mit Rilutek nach 3 Wochen wegen \nUnverträglichkeit abgebrochen. Insgesamt hat er sei t 2002 15 kg  Gewicht \nabgenommen (aktuell 79 kg), war früher sehr muskulö s durch intensive \nSportbetätigung (Boxen, Fußball, Eishockey, Tauchen , Wasserski, Radfahren).  INSTITUT FÜR UMWELTMEDIZIN  \nUND KRANKENHAUSHYGIENE \n \nDirektor: \nUniversitätsprofessor Dr. Franz Daschner \nhttp://www.iuk-freiburg.de \n \n \nUni-Zentrum Naturheilkunde Freiburg \nBreisacher Str. 60 \n79106 Freiburg \n \nwww.uni-zentrum-naturheilkunde.de \n \nDr. J. Naumann \nInternist, Homöopathie, Chirotherapie, Akupunktur  \nDr. J. Mutter \nArzt, Naturheilverfahren, Umweltmedizin, Akupunktur  \n \nTelefon: +49[0]761/270-54-84 (-89) \nTelefax: +49[0]761/270-5440 \nEmail: johannes.naumann@uniklinik-freiburg.de  \n           jmutter@iuk3.ukl.uni-freiburg.de      \n  2 Seit der neurologischen Untersuchung im Inselspital  7/2003 hat die Muskelkraft \ndeutlich abgenommen, die Sprache ist nur noch schwe r möglich. \nZeckenstiche  sind im 5., 16. und 36.LJ erinnerlich. \nAls Therapie wurde kurzzeitig Rilutek eingenommen. Weiterhin wurde ein \nBehandlungsversuch bei Kinesiologen und mittels Bio resonanz unternommen. \nFrühere Anamnese:   \nOberschenkel-Fraktur 1987 (Motorradunfall), Wirbelk örperfraktur 1984 \nFamilienanamnese:   \nKein Hinweis für neuromuskuläre Erkrankungen. Mutte r und Vater gesund, 4 \ngesunde Geschwister, 1 Bruder mit Down Syndrom \nVegetative Anamnese  \nGewichtsangabe von 79 bei 180 cm, Appetit sehr gut,  Nikotin seit 16 LJ 20 pro Tag. \nKeine Allergien. \nMedikamente:  Chlorella, Fischöl, Bärlauch: alles seit 6/2005. \n \nUmweltmedizinische Anamnese  \nWohnung:  Seit 2002 in Einfamilienhaus. Außer Spanplatten un d Nähe einer \nHauptverkehrsstraße keine relevanten Auffälligkeite n. \nDECT Telefon von 1995-2002, Mobilfunksender in 3 km  Entfernung.  \nGebiss:  viele Amalgamfüllungen seit 1970. Amalgamentfernun g 4/2005 mit mehr als \n8 Füllungen, 1 Stiftzahn 1/1 seit 1976, Kieferzyste  OK rechts. V.a. Kieferostitis, 3 \nwurzeltote Zähne. 1 abgebrochener Zahn mit tiefen A malgamresten. \nWeitere Quellen für eine Quecksilberexposition sind  nicht vorhanden. \nImpfungen : Hepatitis B 1994  \nBerufsanamnese:  Schlosser seit 1981, selbständig seit 15 Jahren, da bei Exposition \nzu Metallstäuben, Schweißdämpfen , Lacken, Ölen etc . Umgang mit Blei bis vor 10 \nJahren \nSozialanamnese: ledig . \nUntersuchungsbefund:  \nNeurologisch orientierend: Thenaratrophie bds, Schu lteratrophie bds, Armvorhalten \nund Armabduktion M3/6 bds. schwere Dysarthrie, Fasz ikulationen, MER gesteigert, \nMyoklonie bds, Babinski positiv.  \nNeuropsychologisch: bewußtseinsklarer, zu allen Qua litäten orientierter Patient. \nLabor  \nAuffällig:  \nIgM-Borrelien positiv, LTT-Borrelien hochgradig positiv  \nFerritin mit 575ng/ml erhöht (<200), Homocystein mi t 17,2µmol/l erhöht \nApoE3/E4, somit V.a. verminderte Schwermetallentgif tungskapazität des ZNS \nUrin nach DMPS i.v. 23.8.2005: Quecksilber mit 63 m g/g Krea stark erhöht (<1,7), \nBlei mit 28,6 erhöht. Weiterhin erhöht sind Alumini um, Nickel, Kadmium, Silber, \nTitan, Antimon, Zinn.  3 MELISA: fragliche zytotoxische Reaktion bei Gold, M ethyl-Hg, Ethyl-Hg, Phenyl-Hg, \nPalladium. Keine Sensibilisierung. \nBeurteilung  \nDie Ursachen für sporadisch auftretende Motoneurone nerkrankungen, wie z.B. \nAmyotrophe Lateralsklerose (ALS) sind bis heute unb ekannt. ALS ist dabei unserem \nVerständnis nach nur eine Beschreibung des Untergan gs von Motoneuronen. 1877 \nwurde ALS zum ersten Mal von Charcot beschrieben. E ine pathogenetische \nBedeutung wird einer vermehrten oxidativen Belastun g (Ursache?), der erhöhten \nextrazellulären Glutamattoxizität (Ursache?), Schwe rmetallen (insbesondere \nQuecksilber und Blei, aber auch Cu, Cd), Infektione n, Traumata oder auch \nautoimmunen Faktoren zugeschrieben [Stejskal & Stej skal 1999]. Eine effektive \nTherapie dieser gravierenden Erkrankung ist leider nicht bekannt. Momentan werden \nRiluzol (u.a. ein Hemmstoff der Glutamatausschüttun g und somit der gesteigerten \nGlutamattoxizität), Vit. E (als Antioxidans) sowie muskelaufbauende Maßnahmen \neingesetzt, die bei einigen Fällen zu einer vermind erten Progredienz der Erkrankung \nführen sollen. Tierexperimentell konnte das Antibio tikum Ceftriaxon durch eine \nvermehrte Wiederaufnahme des toxisch wirkenden Glut amats aus dem synaptischen \nSpalt die Lebenszeit verlängern. \nBei Herrn ....... fanden sich anamnestisch sowie la bordiagnostisch nach Mobilisation \nHinweise für eine massive Belastung mit Quecksilber  (Dampf) und Blei. Weiterhin \nbestehen zusätzliche Belastungen durch Rauchen und berufliche. Gerade die \nzusätzliche Gabe von anderen Metallen konnte die To xizität von Quecksilber um den \nFaktor 100 erhöhen (Schubert et al. 1978]. \nSchwermetalle als Faktor bei ALS? \nIn der medizinischen Literatur werden neben der Exp osition durch Mangan und \nAluminium [Khare et al. 1990], elektromagnetischen Feldern [Davanipour et al. 1991], \nchemischen Lösemitteln [Gunnarsson et al. 1992], ph ysischen Traumata, Verzehr \nvon quecksilberbelasteten Süßwasserfisch [Sienko et  al. 1990] auch Quecksilber \n[Zusammenfassung bei Mutter et al. 2005a] und Blei [Kamel et al. 2002, 2003, Khare \net al. 1990] als mögliche Ursachen für ALS diskutie rt, da diese Schwermetalle, \ninsbesondere das giftigste nichtradioaktive Element , Quecksilber, sehr neurotoxisch \nwirken. \nEs gibt Studien, die einen Zusammenhang zwischen be ruflicher oder akzidenteller \nQuecksilberexposition und Auftreten von ALS beschre iben [Barber 1978, Adams et \nal. 1983, Schwarz et al. 1996, Kantarjian 1996, Bro wn 1961]. In Tierversuchen \nkonnte gezeigt werden, dass sich Hg in Motoneuronen  anreichert (unter anderen \nauch durch retrograden axonalen Transport) und dort  zu einer vermehrten oxidativen \nBelastung und Nervenschädigung führt [Pamphlett et al. 1996, 1998a, 1998b]. \nWeiterhin konnte aktuell in Mäusen durch Hg-Dampf d er Untergang von \nMotoneuronen nachgewiesen werden [Stankovic, 2006].  Einige Forschergruppen \nfanden erhöhte Hg-Konzentrationen in Nervengeweben von ALS- Patienten [Khare et \nal. 1990, Kasarskis et al. 1993] während andere kei ne Hg-Erhöhung fanden. \nQuecksilber erhöht experimentell die Glutamattoxizi tät und hemmt den \nzytoplasmatischen Transport von Glutamat [Brookes 1 992, Nagaraja & Brookes \n1996, Albrecht & Matyja 1996], blockiert durch Beei nträchtigung von SH-Gruppen \neine Vielzahl von Enzymsystemen und behindert dadur ch sowie über eine \nVerdrängung von z.B. Zink auch zinkabhängige Enzyme  wie Superoxiddismutase \n(SOD1). In 5-10% der ALS- Fälle gibt es ja eine fam iliäre Genese, wobei eine \ngenetisch bedingte Funktionsminderung der SOD1 zum Tragen kommt.  4 Es wird in einem Fallbericht über eine komplette Re misionen von ALS nach \nEntfernung von Amalgam berichtet [Rhede & Pleva 199 4].  \nAmalgam wurde ab 1830 verstärkt eingesetzt (1877 wu rde ALS zuerst beschrieben). \nEs ist unbestritten, dass aus liegenden Amalgamfüll ungen ständig gut resorbierbarer \nQuecksilberdampf freigesetzt wird. Dentales Amalgam  wird dabei als eine \nHauptquelle für die menschliche Quecksilberbelastun g angesehen [Mutter et al. \n2005, WHO 1991, Lorscheider et al. 1995].  Autopsie studien zeigten eine 2-12- fach \nerhöhte Quecksilberanreicherung in Organen von Amal gamträgern. \nOrale Supertoxine? \nLaut Prof Boyd Haley, Direktor des chemischen Insti tutes der Universität Lexington \n(USA), können durch Mund und Kieferinfektionen aus dem von Amalgam \nfreigesetztem Quecksilber extrem neurotoxische orga nische \nQuecksilberverbindungen entstehen. Diese wirken ähn lich wie Dimethylquecksilber, \nvon welchem ein Tropfen auf den Handschuh einer Pro fessorin (Karren Wetterhahn) \nschnell zu neurologischen Schäden, Koma und Tod inn erhalb von 8 Monaten führte. \nIm Anhang 1 ist eine Originalaussage von Prof Haley  abgedruckt. Aus Tierstudien ist \nbekannt, dass der Kiefer schon innerhalb von 28 Tag en nach Einsetzten von \nAmalgam hohe Mengen an Quecksilberionen enthält. Mi t dortigen Infektionen, wie \nauch bei Herrn ....... vorhanden, ist es durchaus p lausibel, dass dort produzierte orale \nSupertoxine entstehen könnten.  \nLeider ist es am Lebenden momentan nicht möglich, e ine Hg-Belastung der \nKörperorgane zu messen [Lorscheider et al 1995]. Es  wurde von der Kommission \nHumanbiomonitoring des Umweltbundesamtes festgelegt , dass zur Abschätzung \neiner Quecksilberbelastung eine Untersuchung des Sp ontanurins ohne Mobilisation \ngenügt und nur bei Überschreiten von bestimmten Gre nzwerten (HBM I- und HBM II- \nLevels) eine weitere Diagnostik oder Therapie indiz iert ist [HBM 1999a, 1999b]. \nAllerdings gibt es Studien, die fanden, dass die Ur in- oder Blutwerte nicht den \ntatsächlichen Quecksilbergehalt in den Organen wide rspiegelt [Drasch et al. 2001, \nLorscheider et al. 1995, Opitz et al 1996]. Deshalb  wurden die Empfehlungen der \nHBM- Kommission stark angezweifelt [Drasch et al. 2 002]. Eine etwas bessere \nKorrelation zwischen Körperbelastung und Urinwerten  wird von einigen Autoren nach \nMobilisation mit DMPS beschrieben [Aposhian 1998].  \n \nTherapiekonzept \nAufgrund der Diagnose, der dokumentierten Progredie nz und den offiziell fehlenden \nTherapiemöglichkeiten sowie der Möglichkeit, dass S chwermetalle wie Quecksilber \noder auch Blei, denen der Patient ausgesetzt war bz w. ist, eine Rolle bei der \nEntstehung der ALS zukommen könnte, entschieden wir  uns für folgendes \nTherapiekonzept.  \n \n1. Expositionsminimierung (Zahnsanierung: Amalgamen tfernung unter \nSchutz) \n2. Schwermetallentgiftung (mittels DMPS, Desferral,  alles intensiv) \n3. Zufuhr von Antioxidantien, Spurenelementen, Vita minen, Wirkstoffen, \nhöher- und niederkettigen Omega-3-Fettsäuren in hyp oallergenen Form, \ngemischte Phospholipide oral. Desferral und Aderlas s zur Verminderung \nvon Ferritin. \n4. Behandlung der Borreliose mit Ceftriaxon \n5. Sanierung des Kiefers, Entfernung von wurzeltote n Zähnen (siehe \nwww.kieferostitis.de ,    www.totezaehne.de ).  5 6. Vitalstoffreiche Ernährung \n7. Stoppen des Rauchens \nGrund:  \nPunkt 1 und 2 siehe oben. \nPunkt 3: Das erhöhte Ferritin kann eine verstärkte Neurotoxizität von Schwermetallen \nbewirken. Bei erhöhtem Homocystein und Vitalstoffma ngel (der durch Schwermetalle \nverstärkt wird) ist eine Nervenschädigung vermehrt möglich. Weiterhin werden durch \ndie entgiftende Therapien auch nichtselektiv essent ielle Spurenelemente entfernt, die \nwieder zugeführt werden müssen.  \n \nBei erhöhtem Homocystein ist auch eine ausreichende  Synthese von Glutathion \n[Deth 2004, Waly et al. 2004, James 2004], welches eines der stärksten \nkörpereigenen Antioxidantien und Chelatbildner ist,  eingeschränkt. Ein Mangel an \nGlutathion, welches nicht selbst von den Neuronen ( dafür von den Gliazellen) \ngebildet werden kann [James 2005], wird vermutlich durch verstärkten oxidativen \nStress (potenziert durch Schwermetallbelastung) [Ol ivieri et al. 2000, 2002] \nverursacht. \nDa durch die Quecksilberbelastung [Mutter et al. 20 05a] auch das Enzym Methionin-\nSynthetase gehemmt wird, bzw. die Methylierung von Hydroxy-B12 bzw. Cyano-B12 \nbehindert ist [Deth 2004, Waly et al. 2004], halten  wir die Substitution mit der aktiven \nForm von Vit B12 (Methylcobalamin) für sinnvoll. Di eser Wirkstoff, der übrigens auch \nhervorragend in der Behandlung von anderen neurolog ischen Erkrankungen \neingesetzt wird (auch Autismus), ist aber in Deutsc hland nicht verfügbar. Als weitere \nMethylgruppenspender wurden gemischte Phospholipide  verordnet (Lezithin). \nTrimethylglycin ist eine weiterer Wirkstoff, der zu r Senkung des Homocystein und zur \nSteigerung der Produktion von Glutathion eingesetzt  wird [Deth 2004, James et al. \n2005] (Enthalten in z.B. Methyl-Guard®). Die ausrei chende Funktion der Methionin-\nSynthetase ist für die Entwicklung und dem optimale  Funktionieren des \nNervensystems wichtig. \nZusätzlich erfolgten Gaben von langkettigen Omega-3 -Fettsäuren (DHA und EPA) \nmit einem schadstofffreien Fischölpräparat. EPA hat  sich in der Prävention von Herz \nund Kreislauferkrankungen und auch bei Autoimmunpro zesen bewährt. DHA wird \nvom Nervengewebe benötigt. Bienengift enthält hohe Konzentrationen an NGF (Nerv \nGrowth Factor), außerdem Mellitin, welches hervorra gende antibiotische \nEigenschaften aufweist und günstig bei einer chroni schen Borreliose sein kann.. \n \nVerlauf:  \nDie Metallentfernung aus den Zähnen war erst im Aug ust 2005 abgeschlossen. \nHomocystein konnte gesenkt werden. Insgesamt berich tete Herr ......., dass seit \nBeginn der Therapie (August 2005) und vor allem sei t Gabe des Antibiotikums die \nKraft teilweise zugenommen hat. Auch seine Freundin  berichtet, dass die \nKoordination seiner Hände besser wäre. Nebenbefundl ich wurde die langjährig \nbestehende Psoriasis seit der ersten Gabe von DMPS stark verbessert, bzw. geheilt. \nDas Gewicht, welches noch im September 2005 bei 73 kg lag, ging bis 12/2005 \nwieder auf 76 kg. Die Hände seien wärmer und besser  durchblutet. \nInsgesamt fühlt sich Herr ....... trotz der Diagnos e, Kosten und Widerständen von \nSeiten des Gesundheitsystems wohl und trägt die Hof fnung, dass eine Möglichkeit \ndes Aufhaltens der Erkrankung besteht. Von einer St ammzelltransplantation, welche \nz.B. in China durchgeführt wird (z.B. hat sich dort  auch der bekannte Maler \nImmendorfer dort operieren lassen) haben wir abgera ten. \n  6 Wir empfehlen jetzt, die ausleitende Therapie fortz usetzen, evtl. nochmals \nintermittierend Rocephin dazuzugeben (auch 1 g i.m.  täglich für 10 Tage, 2 Wochen \nPause im Wechsel). \nBei einer möglichen zukünftigen intensivierten Ther apie werden zudem nach dem \nProtokoll von Dr. P. Kane täglich Phospholipide und  Glutathion hochdosiert infundiert \n[Foster et al. 2001].  \n \nFür das dargelegte Therapiekonzept bestehen wissens chaftliche Hinweise, allerdings \nsteht der endgültige wissenschaftliche Beweis noch aus. Dafür wären aber sehr \naufwändige Studien notwendig. Eine solche Studie (r andomisiert, kontrolliert) wird \nwohl nie durchgeführt werden, da sich heutzutage au fgrund der behördlichen Hürden \nnur noch finanzkräftige Pharmakonzerne solche Forsc hungen leisten können, und \ndiese lohnen sich nicht für unpatentierbare Wirksto ffe. Auch fällt es aus finanziellen \nund juristischen Gründen schwer, die Quecksilberbel astung aus Amalgam als \nUrsache einer ALS anzuerkennen. \n \nUnserer Ansicht nach sind aber die Nervenzellverlus te bei der Krankheit, welche als \nALS klassifiziert wird, nicht zufällig, sondern dur ch ein oder mehrere hochpotente \nNeurotoxine bedingt. Siehe dazu auch die Beschreibu ng von oralen Supertoxinen im \nAnhang 1. Aufgrund unserer beschränkten Erfahrung m it gut einem Dutzend ALS- \nPatienten, fanden wir doch bei den meisten eine z.T . massive \nSchwermetallbelastung und teilweise sogar kurz vor Ausbruch der Erkrankung \numfangreiche Amalgambehandlungen, welche zu einer e rhöhten \nSchwermetallexposition führten. Im Vergleich zu and eren Erkrankungen ist dies \nauffällig. Natürlich könnte das auch wegen einem se lektiven Krankengut liegen, da \nhäufig ALS-Kranke, welche einen Zusammenhang ihrer Erkrankung mit \nSchwermetallen vermuten, zu uns in die Ambulanz kom men.  \n \n \nBezüglich Amalgam, Schwermetalle und ApoE Genotyp u nd Homocystein, bzw. die \nWirksamkeit von Methylcobalamin bei Behinderung von  Methylierungsreaktionen \nverweise ich auf die wissenschaftliche Literatur un seres Institutes [Mutter& \nDaschner, 2003, Mutter &Naumann, 2003, Mutter et al . 2004a, 2004b, 2005c, \nWalach et al. 2003]. Die Artikel können per Email a ls Sonderdrucke auch gerne bei \nuns angefordert werden. \n \nMit freundlichen kollegialen Grüßen \n \n \nDr. med. J. Naumann    Dr. med. J. Mutter \n(Internist, Homöopathie, Chirotherapie, SP: Akupunkt ur)  (Arzt, Naturheilverfahren, SP: Umweltmedizin, Akupunktur \n \n \nPS: Wir hatten zu Amalgam im April 2005 eine Risiko bewertung publiziert. Diese \nwurde kürzlich wegen seiner amalgamkritischen Haltu ng in Frage gestellt. Unsere \nStellungnahme (siehe Anhang 2) macht nochmals die b esondere Bedeutung von \nQuecksilber und seine Rolle bei Erkrankungen des Ne rvensystems deutlich. \n \n \n  7 Literatur: \nAdams CR, Ziegler DK, Lin JT. Mercury intoxication simulating amyotrophic lateral sclerosis. JAMA. 198 3 Aug 5;250(5):642-3. \nAga M, Iwaki K, Ueda Y, Ushio S, Masaki N, Fukuda S , Kimoto T, Ikeda M, Kurimoto M. Preventive effect of Coriandrum sativum \n(Chinese parsley) on localized lead deposition in I CR mice. J Ethnopharmacol. 2001;77(2-3):203-8. \nAposhian HV. Mobilization of mercury and arsenic in  humans by sodium 2,3-dimercapto-1-propane sulfonat e (DMPS). Environ Health \nPerspect. 1998 Aug;106 Suppl 4:1017-25. \nArvidson B. Inorganic mercury is transported from m uscular nerve terminals to spinal and brainstem mot oneurons. Muscle Nerve. 1992 \nOct;15(10):1089-94. \nBarber TE. Inorganic mercury intoxication reminisce nt of amyotrophic lateral sclerosis. J Occup Med. 1 978 Oct;20(10):667-9. \nBaskin, D.S., Ngo, H., Didenko, V.V.: Thimerosal in duces DNA breaks, caspase-3 activation, membrane da mage, and cell death in cultured \nhuman neurons and fibroblasts. Toxicol. Sci. 74, 36 1-368 (2003). \nBerlin, M.: Mercury in dental-filling materials – a n updated risk analysis in environmental medical te rms. The dental Material Commission- \nCare and Consideration (2003). Available from: URL:  http://www.dentalmaterial.gov.se/mercury.pdf [cite d 2005, January 22]. \nBernard, S., Enayati, A., Redwood, L., Roger, H., B instock, T.: Autism: a novel form of mercury poison ing. Med. Hypotheses. 56, 462-471 \n(2001). \nBernard, S., Enayati, A., Roger, H., Binstock, T., Redwood, L.: The role of mercury in the pathogenesi s of autism. Mol. Psychiatry 7 , S42-\nS43 (2002). \nBernard, S.: Analysis of the Danish Autism Registry  Database in Response to the Hviid et al Paper on T himerosal in JAMA. (2003). \nAvailable from: URL: http://www.safeminds.org/resea rch/docs/Hviid_et_alJAMA-SafeMindsAnalysis.pdf [cit ed 2005, January \n22]. \nBose-O'Reilly S, Drasch G, Beinhoff C, Maydl S, Vos ko MR, Roider G, Dzaja D. The Mt. Diwata study on t he Philippines 2000-treatment \nof mercury intoxicated inhabitants of a gold mining  area with (2,3-Dimercapto-1-propane-sulfonic acid,  Dimaval((R))). Sci Total \nEnviron. 2003 May 20;307(1-3):71-82. \nBrookes N. In vitro evidence for the role of glutam ate in the CNS toxicity of mercury. Toxicology. 199 2 Dec 4;76(3):245-56 \nBrown JA. Chronic mercurialism. A cause of the clin ical syndrom of ALS. Arch Neurol Psychiatry 1994; 7 2: 674-81. \nDavanipour Z, Sobel E, Vu H, Will AD. Electromagnet ic field exposure and amyotrophic lateral sclerosis . Neuroepidemiology. 1991;10(5-\n6):308. \nDeth, R.C.: Truth revealed: New scientific discover ies regarding mercury in medicine and autism. Congr essional Testimony before the U.S. \nHouse of Representatives. Subcommittee on human rig hts and wellness, Sept. 8. (2004). Available from: URL: \nhttp://reform.house.gov/WHR/Hearings/EventSingle.as px?EventID=1311 [cited 2005, January 22]. \nDrasch G, Bose-O'Reilly S, Beinhoff C, Roider G, Ma ydl S. The Mt. Diwata study on the Philippines 1999 --assessing mercury intoxication \nof the population by small scale gold mining. Sci T otal Environ 2001; 267: 151-68. \nDrasch G, Bose-O'Reilly S, Maydl S, Roider G. Scien tific comment on the German human biological monito ring values (HBM values) for \nmercury. Int J Hyg Environ Health 2002; 205: 509-12 . \nDrasch G, Schupp I, Hofl H, Reinke R, Roider G. Mer cury burden of human fetal and infant tissues. Eur J Pediatr. 1994 Aug;153(8):607-10. \nEngel P. [Observations on health before and after a malgam removal] Schweiz Monatsschr Zahnmed. 1998;10 8(8):811-3. \nFischer, R.D.: Truth revealed: New scientific disco veries regarding mercury in medicine an autism. Con gressional Testimony before the U.S. \nHouse of Representatives. Subcommittee on human rig hts and wellness, Sept. 8. (2004) Available from: U RL: \nhttp://reform.house.gov/WHR/Hearings/EventSingle.as px?EventID=1311 [cited 2005, January 22]. \nFoster et al. Cronic Neurotoxic Sydroms. http://www .health-report.co.uk/chronic_neurotoxic_syndromes.h tm. \nGodfrey ME, Wojcik DP, Krone CA: Apolipoprotein E g enotyping as a potential biomarker for mercury neur otoxicity. J Alzheimers Dis \n2003;5:189-195. \nGottwald B, Traenckner I, Kupfer J, Ganss C, Eis D,  Schill WB, Gieler U. \"Amalgam disease\"--poisoning,  allergy, or psychic disorder? Int J \nHyg Environ Health. 2001 Dec;204(4):223-9. \nGunnarsson LG, Bodin L, Soderfeldt B, Axelson O. A case-control study of motor neurone disease: its re lation to heritability, and \noccupational exposures, particularly to solvents. B r J Ind Med. 1992 Nov;49(11):791-8. \nHBM Komission des Umweltbundesamtes: Einsatz von Ch elatbildnern in der Umweltmedizin? Bundesgesbl 1999 b; 42: 823-24. \nHBM Komission des Umweltbundesamtes: Stoffmonograph ie Quecksilber – Referenz- und Human-Biomonitoring- Werte (HBM). \nBundesgesbl 1999a; 42: 522-32. \nJames, S.J., Cutler, P., Melnyk, S., Jernigan, S., Janak, L., Gaylor, D.W., Neubrander, J.A.: Metaboli c biomarkers of increased oxidative \nstress and impaired methylation capacity in childre n with autism. Am. J. Clin. Nutr. 80, 1611-1617 (20 04). \nJames, S.J., Slikker, W. 3rd, Melnyk, S., New, E., Pogribna, M., Jernigan, S.: Thimerosal neurotoxicit y is associated with glutathione \ndepletion: protection with glutathione precursors. Neurotoxicology 26, 1-8 (2005). \nKamel F, Umbach DM, Lehman TA, Park LP, Munsat TL, Shefner JM, Sandler DP, Hu H, Taylor JA. Amyotrophi c lateral sclerosis, lead, \nand genetic susceptibility: polymorphisms in the de lta-aminolevulinic acid dehydratase and vitamin D r eceptor genes. Environ \nHealth Perspect. 2003 Aug;111(10):1335-9 \nKamel F, Umbach DM, Munsat TL, Shefner JM, Hu H, Sa ndler DP. Lead exposure and amyotrophic lateral scl erosis.Epidemiology. 2002 \nMay;13(3):311-9. \nKantarijan AD. A syndrom clinically resembling ALS following chronic mercurialism. Neurology 1961; 11:  639-44. \nKarunasagar D, Krishna MV, Rao SV, Arunachalam J. R emoval and preconcentration of inorganic and methyl  mercury from aqueous media \nusing a sorbent prepared from the plant Coriandrum sativum. J Hazard Mater. 2005 Feb 14;118(1-3):133-9 . \nKasarskis EJ, Ehmann WD, Markesbery WR. Trace metal s in human neurodegenerative diseases. Prog Clin Bi ol Res. 1993;380:299-310. \nKhare SS, Ehmann WD, Kasarskis EJ, Markesbery WR. T race element imbalances in amyotrophic lateral scle rosis. Neurotoxicology. 1990 \nFall;11(3):521-32. \nLeong, C.C., Syed, N.I., Lorscheider, F.L.: Retrogr ade degeneration of neurite membrane structural int egrity of nerve growth cones \nfollowing in vitro exposure to mercury. Neuroreport  12, 733-737. \nLorscheider FL, Vimy MJ, Summers AO. Mercury exposu re from \"silver\" tooth fillings: emerging evidence questions a traditional dental \nparadigm. FASEB J 1995; 9: 504-8. \nMarcusson JA, Carlmark B, Jarstrand C. Mercury into lerance in relation to superoxide dismutase, glutat hione peroxidase, catalase, and the \nnitroblue tetrazolium responses. Environ Res 2000;8 3:123-128. \nMarcusson JA, Jarstrand C. Oxidative Metabolism of neutrophils in vitro and human mercury intolerance.  Toxicol In vitro 1998;12:383-388. \nMarcusson JA. Psychological and somatic subjective symptoms as a result of dermatological patch testin g with metallic mercury and phenyl \nmercuric acetate. Toxicol Lett 1996;84:113-122. \nMutter J, Daschner FD. Commentary regarding the art icle by Gottwald et al.: \"Amalgam disease\"--poisoni ng, allergy, or psychic disorder? \nInt J Hyg Environ Health 2003;206:69-70. \nMutter J, Naumann J, Sadaghiani C, Schneider R, Wal ach H. Alzheimer Disease: Mercury as pathogenetic f actor and apolipoprotein E as a \nmoderator. Neuroendocrin Lett 2004b;25(5):275-283.  8 Mutter J, Naumann J, Sadaghiani C, Walach H, Drasch  G. Amalgam studies: disregarding basic principles of mercury toxicity. Int J Hyg \nEnviron Health. 2004a;207(4):391-7. \nMutter J, Naumann J, Sadaghiani C, Walach H, Drasch  G. Mercury and autism. Response to the Letter of v on Mühlendahl. Int J Hyg \nEnviron Health. 2005b: \nMutter J, Naumann J, Sadaghiani C, Walach H, Haley B. Mercury and autism. Accelerating evidence?. Neur o Endocirn Lett 2005c:  \nMutter J, Naumann J, Walach H, Daschner FD. Amalgam : A risk analysis considering newest literature unt il 2005. Gesundheitswesen 2005a, \n67: 204-212 \nMutter J, Naumann J. Mercury and the risk of myocar dial infarction. N Engl J Med 2003;348:2151-4 \nNagaraja TN, Brookes N. Mercuric chloride uncouples  glutamate uptake from the countertransport of hydr oxyl equivalents. Am J Physiol. \n1996 Nov;271(5 Pt 1):C1487-93. \nOlivieri, G., Brack, C., Muller-Spahn, F., Stahelin , H.B., Herrmann, M., Renard, P., Brockhaus, M., Ho ck, C.: Mercury induces cell \ncytotoxicity and oxidative stress and increases bet a-amyloid secretion and tau phosphorylation in SHSY 5Y neuroblastoma cells. J. \nNeurochem. 74, 231-236 (2000). \nOlivieri, G., Novakovic, M., Savaskan, E., Meier, F ., Baysang, G., Brockhaus, M., Muller-Spahn, F.: Th e effects of beta-estradiol on \nSHSY5Y neuroblastoma cells during heavy metal induc ed oxidative stress, neurotoxicity and beta-amyloid  secretion. \nNeuroscience 113, 849-855 (2002). \nOmura Y, Beckman SL. Role of mercury (Hg) in resist ant infections & effective treatment of Chlamydia t rachomatis and Herpes family viral \ninfections (and potential treatment for cancer) by removing localized Hg deposits with Chinese parsley  and delivering effective \nantibiotics using various drug uptake enhancement m ethods. Acupunct Electrother Res. 1995;20(3-4):195- 229. \nOmura Y, Shimotsuura Y, Fukuoka A, Fukuoka H, Nomot o T. Significant mercury deposits in internal organ s following the removal of \ndental amalgam, & development of pre-cancer on the gingiva and the sides of the tongue and their repre sented organs as a result \nof inadvertent exposure to strong curing light (use d to solidify synthetic dental filling material) & effective treatment: a clinical \ncase report, along with organ representation areas for each tooth. Acupunct Electrother Res. 1996;21(2 ):133-60. \nOpitz H, Schweinsberg F, Grossmann T, Wendt-Gallite lli MF, Meyermann R. Demonstration of mercury in th e human brain and other \norgans 17 years after metallic mercury exposure. Cl in Neuropathol. 1996 May-Jun;15(3):139-44. \nPamphlett R, Coote P. Entry of low doses of mercury  vapor into the nervous system. Neurotoxicology. 19 98a;19(1):39-47. \nPamphlett R, Slater M, Thomas S. Oxidative damage t o nucleic acids in motor neurons containing mercury . J Neurol Sci. 1998b;159(2):121-\n6. \nPamphlett R, Waley P. Motor neuron uptake of low do se inorganic mercury. J Neurol Sci. 1996 Jan;135(1) :63-7. \nPigatto PD, Guzzi G, Persichini P, Barbadillo S. Re covery from mercury-induced burning mouth syndrome due to mercury allergy. \nDermatitis. 2004 Jun;15(2):75-7. \nProchazkova J, Sterzl I, Kucerova H, Bartova J, Ste jskal VD. The beneficial effect of amalgam replacem ent on health in patients with \nautoimmunity. Neuro Endocrinol Lett. 2004 Jun;25(3) :211-8 \nRedwood, L.: Truth revealed: New scientific discove ries regarding mercury in medicine and autism. Cong ressional Testimony before the \nU.S. House of Representatives. Subcommittee on huma n rights and wellness, Sept. 8, (2004). Available f rom: URL: \nhttp://reform.house.gov/WHR/Hearings/EventSingle.as px?EventID=1311 [cited 2005, January 22]. \nRhede O, Pleva J: Recovery from amyotrophic lateral  sclerosis and allergy after removal of dental amal gam. Int J Risk Safety Med 1994; 4: \n229-36. \nSchwarz S, Husstedt I, Bertram HP, Kuchelmeister K.  Amyotrophic lateral sclerosis after accidental inj ection of mercury. J Neurol \nNeurosurg Psychiatry. 1996 Jun;60(6):698. \nSienko DG, Davis JP, Taylor JA, Brooks BR. Amyotrop hic lateral sclerosis. A case-control study followi ng detection of a cluster in a small \nWisconsin community. Arch Neurol. 1990 Jan;47(1):38 -41 \nStankovic R. Atrophy of large myelinated motor axon s and declining muscle grip strength following merc ury \nvapor inhalation in mice. Inhal Toxicol. 2006 Jan;1 8(1):57-69. \nStejskal VD, Danersund A, Lindvall A, Hudecek R, No rdman V, Yaqob A, Mayer W, Bieger W, Lindh U. Metal -specific lymphocytes: \nbiomarkers of sensitivity in man. Neuroendocrinol L ett. 1999;20(5):289-298. \nSterzl I, Prochazkova J, Hrda P, Bartova J, Matucha  P, Stejskal VD. Mercury and nickel allergy: risk f actors in fatigue and autoimmunity. \nNeuroendocrinol Lett. 1999;20(3-4):221-228 \nStewart WF, Schwartz BS, Simon D, Kelsey K, Todd AC : ApoE genotype, past adult lead exposure, and neur obehavioral function. Environ \nHealth Perspect 2002;110:501-505. \nSugita M. The biological half-time of heavy metals.  The existence of a third, \"slowest\" component. Int  Arch Occup Environ Health. 1978 Jan \n27;41(1):25-40. \nto the data. Int J Hyg Environ Health 2003;206:139- 141) \nValentine-Thon E.&Schiwara HW. Validity of MELISA® for metal sensitivity testing. Neuroendocrinol Lett . 2003;24:49-55. \nVargas, D.L., Nascimbene, C., Krishnan, C., Zimmerm an, A.W., Pardo, C.A.: Neuroglial activation and ne uroinflammation in the brain of \npatients with autism. Ann. Neurol. 57, 67-81 (2005) . \nWaly, M., Olteanu, H., Banerjee, R., Choi, S.W., Ma son, J.B., Parker, B.S., Sukumar, S., Shim, S., Sha rma ,A., Benzecry, J.M., Power-\nCharnitsky, V.A., Deth, R.C.: Activation of methion ine synthase by insulin-like growth factor-1 and do pamine: a target for \nneurodevelopmental toxins and thimerosal. Mol. Psyc hiatry 9, 358-370 (2004). \nWeldon, D.: Congressional speakers. Immunization sa fety review: Vaccines and autism. Institute of Medi cine, Febr. 9. (2004). Available \nfrom: URL: http://www.iom.edu/subpage.asp?id=18065 [cited 2005, January 22]. \nWorld Health Organisation (WHO): Environmental heal th criteria 118: inorganic mercury. Geneva: WHO 199 1. \nWorld Health Organisation (WHO): Environmental heal th criteria 118: inorganic mercury. Geneva: WHO 199 1. \nZimmer H, Ludwig H, Bader M, Bailer J, Eickholz P, Staehle HJ, Triebig G. Determination of mercury in blood, urine and saliva for the \nbiological monitoring of an exposure from amalgam f illings in a group with self-reported adverse healt h effects. Int J Hyg \nEnviron Health. 2002 Apr;205(3):205-11. \n  9 Anhang 1 \nOral Super-toxins Produced by Reaction With Dental Me rcury.  \nMany recent literature and popular press reports st ate that the presence of periodontal disease \nraises the risk factor or exacerbates the condition  of several other seemingly unrelated diseases such  as \nstroke, low birth weight babies, cardiovascular dis ease (See October 1996 issue of Periodontology).  Th e \nanerobic bacteria of periodontal disease produce hy drogen sulfide (H 2S) and methyl thiol (CH 3SH) from \ncysteine and methionine, respectively.  This accoun ts for the “bad breath” many individuals have. \nHowever, in a mouth that produces H 2S, CH 3SH (from periodontal disease) and Hg o (from \namalgam fillings) the very likely production of the ir reaction products,  HgS (mercury sulfide), CH 3S-Hg-Cl \n(methyl-thiol mercury chloride) and CH 3S-Hg-S-CH 3 (Dimethylthiol mercury) has to occur.  This is sim ple, \nstraight-forward chemistry whose occurrence is supp orted by easily observable “amalgam tattoos”.  \nThese tattoos are purple gum tissue surrounding cer tain teeth where the gum and tooth meet and \nprimarily caused by HgS as determined by elemental a nalysis of such tissue.   \nHgS is one of the most stable forms of mercury compo unds and is the mineral form found in ore, \ncalled cinnabar, from which mercury is mined from t he earth.  All of these oral site produced compound s \nare classified as extremely toxic and the latter co mpound, dimethylthiol-mercury is very hydrophobic a nd \nits solubility would be similar to dimethyl-mercury  (CH 3-Hg-CH 3).  Dimethyl-mercury was the compound \nthat was made famous in the press where only a smal l amount spilled on the latex gloves of a Dartmouth  \nUniversity chemistry professor caused severe neurol ogical problems and finally death 10 months later.  \nIn my opinion, the extreme lethality of CH 3-Hg-CH 3 compared to other forms of mercury is due to its \nability to collect in hydrophobic regions of the bo dy, like the central nervous system, before breakdo wn \nto reactive species.  CH 3-Hg-CH 3 is similar to CH 3-S-Hg-S-CH 3 in its hydrophobic characteristics.   \nLogic implies that anyone with periodontal disease,  anaerobic bacterial infected teeth and \nmercury containing fillings would be exposed daily to these very toxic compounds.  In our laboratory w e \nsynthesized the two methylthiol-mercury compounds a nd tested them.  They are extremely cytotoxic at 1 \nmicromolar or less levels and are potent, irreversi ble inhibitors of a number of important mammalian \nenzymes, including tubulin and CK. \nA recent report stated that the tissues of individu als who died of Idiopathic Dilated \nCardiomyopathy (IDCM) had mercury levels of 178,400  ng/g tissue or 22,000 times more than their \ncontrols who died of other forms of heart disease.  IDCM is a disease where young athletes drop dead \nduring strenuous exercise.  It seems impossible for  a tissue to bind this much mercury on protein with out \nearly notice of injury through pain and lack of bio energy.  However, if this mercury were to combine w ith \nH2S produced by a local anerobic infection the mercury  could precipitate out in the tissue as HgS as it \ndoes in “amalgam tattoos” causing a buildup without  killing the tissue immediately.  However, one has to \nask where does this excess mercury come from.  Many  times this occurs to young intercity athletes who \nare not on a high seafood diet.  My opinion is that  dental amalgam is the source of this mercury.  Als o, if \nHgS is being made in the heart tissue the very cytot oxic CH 3-S-HgX and CH 3-S-Hg-S-CH 3 are also being \nmade. \nTo determine if toxic teeth could have an effect on  the enzymes/proteins of human brain we have \ndone the following study.  Several very toxic teeth  were incubated for 1 hour in distilled water.  Ali quots \nof these solutions were then added to control human  brain homogenates and the resulting samples \ntested for tubulin viability and partitioning.  The  results showed that about 40% inhibited the viabil ity of \ntubulin and caused partitioning.  An example is sho wn in Figures 2 and 3.  Figure 2 is an SDS-PAG \n(sodium dodecyl-sulfate-polyacrylamide gel) on whic h brain proteins have been separated after being \nseparated into soluble and particulate fractions by  simple centrifugation.  Note that in lanes 1, 3, 5  and 7 \nthat the amount of stained tubulin decreases as the  amount of toxic tooth extract was increased \nindicating partitioning of the tubulin as observed in AD brain.  This did not happen with increased \nhydrogen sulfide.  In Figure 3, an autoradiogram ma de from the SDS-PAG of Figure 2, the partitioning \neffected by the toxic tooth (a tooth with a root ca nal) dramatically inhibited tubulin-GTP interactions  with \nincreasing toxin added (compare lanes9, 7, 5, 3 and  1) and notice that the profiles in lanes 1 and 3 \n(highest toxin levels) is indistinguishable from th at observed in AD brain.  We can observe this same \nresult by treating normal brain homogenates with CH 3-S-HgCl prepared in the laboratory.  This is \nconsistent with Hg 2+  and other mercury compounds, they foster abnormal aggregation of tubulin into \nwater insoluble material and they block the interac tion of beta-tubulin with GTP and GTP analogs. \nTherefore, depending on the type of anerobic microb ial infection existing in avital teeth it is \npossible to have a toxicant production that would e xacerbate the condition classified as AD.  It is al so \nprobable that many of these teeth were extracted fr om mouths containing amalgam and the toxins in \nthese teeth may also consist partially of extremely  organic-mercury compounds, as described above, \nleading to specific attack on the microtubulin syst em.  It is also important to note that the disrupti on of \nmicrotubulin formation would also affect the immune  system.  The mitotic spindle involved in cell \ndivision is structured upon microtubulin and disrup tion of this basic structure would stop the cell \ndivision that is required for the immune response. \nBased on the potential clearance represented by ele vated blood levels of mercury in early onset \nAD patients, the synergistic effects of other heavy  metals, the fluctuating GSH levels during illness a nd \naging, and dietary factors (e.g. selenium levels) t here is no reason to believe that the adverse effec ts of \nmercury from amalgams would be dose dependent in an y straight-forward manner in post-mortem AD \nbrain.  To expect this would fly in the face of pub lished data and scientific logic.  Further, to elim inate \nmercury as a factor in AD based on statistically in significant increases above normal in post-mortem \nbrain samples is not warranted.  Also, involvement of genetic factors likely plays a key role.  10  Anhang 2 \n \nRisikobewertung Amalgam: Antwort auf Halbachs Komme ntar \nRisk assesment amalgam: Response to the comments of  Halbach \nJoachim Mutter 1, Johannes Naumann 1, Harald Walach 1,2,3 , Franz Daschner 1 \n1Institut für Umweltmedizin und Krankenhaushygiene, Universitätsklinik Freiburg \n2Samueli Institute, European Office \n3School for Social Sciences, University of Northampt on, UK \n \nWir danken Herrn Prof. Dr. Halbach, dass er uns mit  seinem Leserbrief Gelegenheit gibt, die \nkontroverse Diskussion zur Toxizität von Amalgam mi t weiteren neuen wissenschaftlichen Daten \nfortzusetzen, welche nicht in unserer Risikobewertu ng berücksichtigt werden konnten. Diese Antwort \nstellt damit eine Fortsetzung und Ergänzung unserer  Risikobewertung dar. Wir empfehlen dem Leser \naber, nicht nur unsere Diskussion, sondern die ganz e Risikobewertung zu lesen, ergänzend dazu dann \nProf. Halbachs Kommentar und diese Antwort, um sich  selbst einen Überblick über die Datenlage \nbilden zu können. Wegen der Bedeutung des Themas be ziehen wir hier ausführlich Stellung (nach \nKapiteln geordnet). \n1. Zusammenfassung \nProf. Halbach fragt in seinem Leserbrief: „Wird jetzt die Amalgamdiskussion neu entdeckt?“.  Unsere \nAntwort dazu lautet „Ja, aber nicht wie Prof. Halba ch meint, aufgrund von Hypothesen oder Theorien, \nsondern auf der Basis neuerer wissenschaftlicher Da ten“.  \nDie Position, die Herr Halbach vertritt, geht von m ehreren unhaltbaren Voraussetzungen aus:  \n(a)  dass nur wenig Quecksilber (Hg) aus Amalgam frei wü rde \n(b)  dass Amalgam zu einer unschädlichen „Hintergrundbel astung“ mit Hg führen würde \n(c)  dass Hg aus Amalgam unschädlich wäre oder leicht un schädlich gemacht würde \n(d)  dass eine Korrelation zwischen Hg-Werten aus Blut/U rin und klinischer Symptomatik (oder \nHg-Organgehalt) bestehen würde bzw. die negativen K orrelationen Beweis für die \nUngefährlichkeit von Amalgam wären \n(e)  dass aufgenommenes Hg schnell („ Ausscheidungshalbwertszeit von ca. 50 Tagen “) wieder aus \ndem Körper ausgeschieden würde \n(f)  dass es keine Speicherung von Hg in Geweben gäbe \n(g)  dass die Studien, welche Amalgam als unschädlich er scheinen lassen, aussagekräftig wären. \nWir haben ausreichend Daten und Argumente dargestel lt, die diese von Prof. Halbach postulierten \nVoraussetzungen als fraglich erscheinen lassen. Die se Daten zeigen: \n(a)  dass Amalgam die Hauptquelle der menschlichen Hg-Be lastung ist und deswegen zu 2-12-\nfach  erhöhten Hg-Werten in Organen und, solange noch Am algamfüllungen in den Zähnen \nliegen, zu 2-5-fach  höheren Hg-Konzentrationen im Blut oder Urin führt  \n(b)  dass die von Herrn Halbach als „sicher“  angenommene „normalen Hintergrundexposition“ \nu.a. mit an Sicherheit grenzender Wahrscheinlichkei t zu messbaren Krankheiten und \nEntwicklungsstörungen von Kindern führen oder u.a. zur Alzheimer-Demenz beitragen \nkönnen \n(c)  dass Hg, insbesondere der aus Amalgam freigesetzte Hg-Dampf, als das giftigste \nnichtradioaktive Element gilt und auch in niedrigst en Mengen schädlich sein kann. Dies \ngilt in besonderen Maße für (genetisch) empfindlich e Personen \n(d)  dass keine Korrelation zwischen Hg-Werten in Blut/U rin und dem Hg-Gehalt in \nKörperorganen bzw. der Schwere der Erkrankung exist iert und sogar bei empfindlichen \nPersonen eine paradoxe Korrelation bestehen kann \n(e)  dass die Halbwertszeit von Hg im Körper mehrere Jah re oder Jahrzehnte beträgt \n(f)  dass Hg deshalb eindeutig als „Speichergift“ klassi fiziert werden kann \n(g)  dass die Studien, welche Amalgam als sicher bewerte n, z.T. schwere methodische Fehler \naufweisen, und deshalb nicht für die Beurteilung vo n Nebenwirkungen durch Amalgam \nherangezogen werden können. \nWir halten es aufgrund der Datenlage für gerechtfer tigt, die schon über 170 Jahre andauernde \nVerwendung von Zahnamalgam in Frage zu stellen, und  aus präventiven Gründen seine weitere \nVerwendung sofort zu beenden. Dies um so mehr, als Amalgam außerhalb des Menschen als sehr  11  giftiger Sondermüll eingestuft wird und massgeblich  zur weiteren Umweltbelastung mit Hg beiträgt. \nDie kritischen Punkte im Einzelnen: \n2. Die inhalative Resorptionrate von Hg-Dampf beträ gt 80%  \nHerr Halbach weist auf die Differenzierung zwischen  alveolärer und pulmonaler Resorption hin, \nwelche sich mit unserer Angabe deckt. Auch eine ang enommene marginale Abnahme der pulmonalen \nResorbtionsrate bei Dauerexposition ändert nichts a n der Tatsache, dass Amalgamträger ein \nVielfaches an Hg in Ihren Organen aufweisen (siehe unsere Risiskobewertung und Kapitel 1). \n3. Keine Beziehung zwischen Hg-Werten in Biomarkern  und Organen \nProf. Halbach meint, dass Hg-Werte in Blut/ Urin au ssagekräftig wären und unsere Kritik deswegen \nunhaltbar wäre. Es soll hier nochmals betont werden , dass für die schädlichen Wirkungen von Hg \nnicht so sehr die Hg-Konzentrationen im Blut oder U rin verantwortlich sind, sondern die Hg-Menge, \ndie tatsächlich in den Organen vorhanden ist (oder war), und zwar im Zusammenhang mit der \nindividuellen Empfindlichkeit. Die Studien belegen,  dass es keinen  Zusammenhang zwischen den Hg-\nWerten in Biomarkern (Blut, Urin, Speichel, Haar) u nd den Körperorganen gibt. In einzelnen Fällen \nerscheinen die Korrelationen sogar als paradox (sie he Kapitel 3.1). Dies haben autoradiographische \n(semiquantitativ) und, im Gegensatz zu Halbachs Aus führungen, gleichzeitige Autopsiestudien \n(quantitativ) an unterschiedlichen Tieren, bei welc hen Amalgam nur für 28 Tagen vorhanden war \n(Zitate 19-21 der Risikobewertung ) sowie Fallberichte, Querschnitts- und Autopsiestu dien an \nMenschen belegt (siehe unsere Risikobewertung)[1]. Wir zitieren dazu die WHO:  \n„There are at present no suitable indicator media t hat will reflect concentrations of inorganic \nmercury in the critical organs, the brain or kidney ”… “One important consequence is that \nconcentrations of mercury in urine or blood may be low quite soon after exposure has ceased, \ndespite the fact that concentrations in the critica l organs may still be high“  ( Zitat 15 ). \nSomit sind alle Studien, welche nur Messwerte in Bi omarkern als „Goldstandard“ zulassen, wie die \nmeisten Amalgamstudien oder auf diesen Studien basi erende Übersichtsarbeiten oder \nRisikobewertungen (Zitate 234, 235, 248 ), in ihrer Aussage unbrauchbar.  \nProf. Halbach nimmt auch an, dass sich Studien an L eichen nicht eignen würden, da die Hg-\nKonzentrationen in Blut/Urin nach dem Tod abnehmen könnten. Wie in Kapitel 3.1.beschrieben, kann \nder Hg-Organgehalt 1000-fach höher als der Hg-Wert im Urin sein. Da durch den Tod die Zellwand \nder Körperzellen geschädigt wird, ist sogar von ein em Übertritt von intrazellulärem Hg in das \nBlut/Urin auszugehen, so dass die Blut/Urin-Werte a uch fälschlich zu hoch ausfallen könnten. \nÜbrigens würde ein postmortaler Ausgleich der Hg-We rte, wie von Herrn Halbach angenommen, dazu \nführen, dass die Blut und Urinwerte mit den Organwe rten korrelieren, was sie aber offensichtlich nicht  \ntun. \n3.1. Paradoxe Hg-Werte in Blut/ Urin/ Haar \nPersonen, welche nur 0,3 ng Hg pro ml Urin aufwiese n, hatten im Nierengewebe bis zu 350 ng Hg pro \ng, während bei Personen mit Urinwerten von über 2 n g/ml im Nierengewebe nur 150ng/g aufwiesen \n(Zitat 29 ). Es ist leicht einsehbar, dass nicht das Hg, welc hes vom Körper (Zellen) ins Blut übertritt \nund dann im Urin, Haar oder via Leber in den Darm a usgeschieden wird, für die giftigen Hg-\nWirkungen verantwortlich ist, sondern dasjenige, we lches in den Organen, und insbesondere in der \nZelle verbleibt. Bei gleicher Hg-Exposition können Personen, welche hohe Werte in Blut, (und somit \nHaar) und Urin aufweisen, gesünder sein oder wenige r Hg in den Organen aufweisen als Personen, bei \ndenen sich Hg nicht in den Biomarkern zeigt (siehe 3.1.1. und 3.1.2.). Diese unterschiedliche \nindividuelle Ausscheidungsfähigkeit ist wohl zum Te il erblich bedingt [2], hängt aber \nverständlicherweise auch von der toxischen Gesamtbe lastung und der nutritiven Versorgung ab. \n3.1.1. Hg-Werte bei Autismus \nEs ist somit nicht verwunderlich, dass z.B. die aut istischen Kinder aus der von Prof. Halbach \nkritisierten Studie von Holmes et al. und Hu et al.  [3,4] im Mittel fast achtmal weniger Hg im Haar \n(erster Haarschnitt nach Geburt) aufwiesen obwohl s ie signifikant mehr Hg über die Plazenta \nausgesetzt waren (durch Amalgamfüllungen und Thiome rsal) als gesunde Kinder. Weiterhin ist es nun \nerklärbar, dass die Hg-Werte im Haar umso geringer waren, je schwerer der Autismus ausgeprägt war \n(siehe Tab. 1 und Abbildung 1)[3]. Über die von Hal bach kritisierte Relevanz von Hg bei Autismus \nwird in Kapitel 6 genauer eingegangen. \n3.1.2. Weitere Belege für paradoxe Hg-Werte \nWarum werden gerade diejenigen Patienten, welche di e höchsten Hg-Werte (nach DMPS-Test) im \nUrin aufwiesen, mit größerer Wahrscheinlichkeit nac h Entfernung ihrer Amalgamfüllungen wieder \ngesund (insbesondere neuropsychologische Symptome) [5]? Wie ist erklärbar, dass gerade diejenigen  12  Kinder mit den höchsten Hg-Werten in den Haaren ein en besseren Entwicklungszustand zeigten [6]? \nDoch wohl am ehesten dadurch, dass relativ hohe Que cksilberwerte in Biomarkern mit hoher \nAusscheidungsfähigkeit korrelieren und niedrige Wer te auf Verbleib des Quecksilbers im Organismus \nhinweisen. Verständlich wird nun auch die Aussage a nderer Autoren :  “....In the Sechylles study of \n>700 children, exposure was primarily to marine fis h, and boys with higher levels of hair mercury \nperformed better on some tests, including the Bosto n Naming Test and two tests of visual motor \ncoordination...”  [7]. Auch bei Zimmer et al. ( Zitat 39)  zeigten selbst-berichtet„amalgam-sensitive“ \nPersonen tendenziell niedrigere Hg-Werte in Biomark ern. ( Zitat 228 ). Dies erklärt auch, warum \nZahnärzte oder Hg-exponierte Arbeiter unabhängig vo n ihren Hg-Werten in Biomarkern, vermehrt \nSymptome aufweisen als Kontrollen ( Zitate 78, 79, 164 ). \n3.2. „Ausscheidungshalbwertszeit von ca. 50 Tagen“?  \nHg-Werte in Biomarkern spiegeln also nicht die Orga nbelastung mit Hg wieder. Hg kann, im \nGegensatz zu Herrn Halbachs Meinung, insbesondere i m Gehirn eine extrem lange Halbwertszeit \naufweisen. Dies zeigt ein Fall ( Zitat 68 ): Ein gesunder Arbeiter war im Alter von 41 Jahren  (1974) \neinmalig akut Hg-Dampf ausgesetzt. Anfangs waren di e Hg-Werte im Urin stark erhöht, sie fielen aber \ninnerhalb von 4 Wochen durch die Therapie mit einem  Chelatbildner (D-Penicillamin) stark ab. Er litt \nbis zu seinem Tod 16 Jahre später an starker Müdigk eit, innerer Unruhe, starken brennenden \nBauchschmerzen, einem latenten Diabetes mellitus un d einem „organischen Psychosyndrom“. \nVerschiedene medizinische Gutachten bis 1986 erklär ten, dass der Hg-Gehalt seiner Organe seit 1976 \n„normal“ sei. Auch wurde durch Provokationstests mi t Chelatbildner keine Erhöhung der Hg-Werte \nim Urin erreicht. Er starb 1990 an einem Lungentumo r, ohne jemals wieder arbeitsfähig gewesen zu \nsein. Die Autopsie erbrachte höchste Hg-Werte im Kl einhirn (2190 ng/g), Okzipitalhirn (1090 ng/g), \nThalamus (1010 ng/g), in Niere (1650 ng/g), Lunge ( 600 ng/g) und Schilddrüse (250 ng/g). Das meiste \nHg fand sich übrigens intrazellulär in der Nähe des  Zellkerns. Auch die Basalganglien und \nMotoneuronen zeigten intrazelluläre Hg-Depots in gr oßer Dichte, welche offensichtlich über 16 Jahre \nweder natürlicherweise, noch durch die mehrmalige U nterstützung von Chelatbildnern ausgeschieden \nwurden. Bei einer „Ausscheidungshalbwertszeit von 50 Tagen“  hätte nach Prof. Halbach schon nach 1 \nJahr 99% des ursprünglich vorhandenen Hg ausgeschie den sein müssen, nach 16 Jahren sollte nach \nseiner Meinung sicher nichts mehr nachweisbar sein.  Zum Vergleich: Die mittleren Werte für Hg in \nverschiedenen Organen wurden bei vergleichbaren Aut opsiestudien um den Faktor 10-100 niedriger \nangegeben ( Zitat 68 ). Dies ist kein Einzelfall [8-12]. \nBei Messungen von Hg in Blut/Urin wird ausserdem ni cht beachtet, dass Hg, auch direkt in den Zahn \nund Kieferknochen oder über die Mund- und Riechschl eimhäute und via retrograden axonalen \nTransport in Organe aufgenommen wird oder als Rest im Kiefer verbleibt und chronische \nBeschwerden verursachen kann, was sich nicht in Bio markern zeigt. [1, 13,14]. \nHalbach schreibt an anderer Stelle [15]: „Der größte Teil (von Hg) haben wir aus der Umwelt und mit \nder Nahrung aufgenommen, beispielsweise beim Fische ssen“  und „…Das Hg, welches aus \nAmalgamfüllungen freigesetzt wird….macht nur maxima l ein Drittel der Gesamtmenge aus“.  Die \nwissenschaftlichen Daten sprechen offensichtlich da gegen. Auch die WHO stellt deswegen 1991 ( Zitat \n15 ) und 2005 [16] fest, dass Amalgam die Hauptquelle der menschlichen Hg-Belastung ist. Die \nInkonsistenz in Darstellungen von Prof. Halbach ist  auch anderen Autoren aufgefallen [17]. \n \n4. „Die Autoren nehmen an, dass Hg nicht frei zirku liert, sondern grossenteils im Körpergewebe \neingelagert wird“ \nWie oben dargelegt, wird unsere Annahme durch zahlr eiche Daten belegt. \nHalbach widerspricht sich übrigens selbst. Anderswo  schreibt er: „…Quecksilber aus Amalgam lagert \nsich im menschlichen Körper über das Blut vor allem  in Lunge, Gehirn, Nieren und Leber ab.“  [18].  \n4.1. Die Einzigartigkeit von Hg, \ndie auch seine besondere Giftigkeit erklärt, zeigt sich darin, dass es bei Raumtemperatur verdampft. \nDieses lipophile (monomolekulare) nullwertige Hg du rchdringt mühelos alle biologischen \nMembranen, inklusive (Riech)Schleimhäute, alle Zell wände und insbesondere auch die Blut-Hirn-\nSchranke. In den Zellen angekommen, wird Hg zu dem extrem giftigen Hg-Ion (Hg(II)) oxidiert, \nwelches, im Gegensatz zu Prof. Halbachs Meinung, fe st an intrazelluläre Strukturen bindet und in \ndieser Form eben nur schwer wieder aus der Zelle un d noch weniger aus dem Gehirn transportiert \nwerden kann. Hg gilt als das giftigste nichtradioak tive Element und übertrifft hierin alle anderen  \nbekannten Elemente wie z.B. Blei, Cadmium und Arsen  z.T. um ein Vielfaches. Jedes Hg-Atom im \nKörper zerstört ein körpereigenes Enzym oder eine S truktur oder bindet irreversibel Selen (Zitat 120),   13  so dass von der WHO angegeben wird, dass es keinen sicheren Grenzwert für Hg gibt [16], genauso \nwenig wie bei dem weit weniger giftigen Blei [Siehe  Zitate 84-90 in unserer Arbeit]. \n4.2. Langzeitwirkungen durch Hg belegen Speicherfäh igkeit \nIn den meisten Studien an ehemaligen Hg-exponierten  Arbeitern finden sich noch nach Jahren und \nJahrzehnten oder erst mit einer Latenz neurologisch e Beschwerden [19], verstärkter oxidativer Stress \nund vermehrte Symptome [20]. All dies weist zusamme n mit den anderen Befunden (Kap. 3; \nLiteraturzitat Risikobewertung) auf eine lange Spei cherung und langen Halbwertszeit von Hg hin. \nBeobachtungen aus Studien an Arbeitern mit erhöhter  Hg-Exposition können aber nicht auf \nSchwangere, auf Kinder, Kranke und auf Personen mit  chronischer niedrig dosierter Hg-Exposition \nübertragen werden. [1 (S. 6)]. Dies wird fälschlich erweise oft gemacht. Zu den bereits erwähnten \nGründen kommt die gut bekannte„Biphasische Reaktion “ auf Umweltgifte hinzu: Kleine Mengen \neines Giftes können im Vergleich zu hohen Mengen ei nen verhältnismässig starken schädigenden \nEinfluss ausüben. Aktuell wurde dies für Blei gezei gt [Zitate 84, 87 der Risikobewertung]. Auch dies \nist ein Grund, dass es nicht statthaft ist, Amalgam träger mit Arbeitern in der Chloralkaliindustrie zu  \nvergleichen. Zudem ist das hepatische Entgiftungssy stem bei Feten und Säuglingen nicht voll \nausgereift, weshalb diese besonders empfindlich sin d. \n4.3. Bindungsstärke zu Liganden und Glutathion \nDie Bindungskonstante zu Thiolgruppen ist bei Hg hö her als bei anderen Metallen. Hg bindet \nbesonders fest an die intrazellulären Proteine Tubu lin und Kinesin, die für den Zellstoffwechsel, \ninsbesondere für Nervenzellen wichtig sind. Die Bin dungskonstante ist gerade für diese intrazellulären  \nProteine besonders hoch und es ist nicht zu erwarte n, wie von Halbach postuliert, dass \nvorbeikommende andere körpereigene Proteine mit ger ingeren Bindungskonstanten (wie z.B. \nGlutathion) das Hg wieder aus diesen Strukturen ent fernen sollen. Nicht einmal der Chelatbildner mit \nder höchsten bekannten Bindungskonstante zu Hg (DMP S), noch andere thiolgruppenhaltige \nkörpereigen Liganden wie Glutathion oder alpha-Lipo nsäure konnten aus dem Gehirn Hg entfernen \n(Zitat 73 ). Weiterhin war es auch nicht möglich, wie Halbach  durch Ligandenaustauschreaktion \npostuliert, mit Glutathion den Hg-Gehalt in der Nie re zu senken. Nervenzellen sind auf Hg-Wirkungen \nbesonders empfindlich, da diese nicht Cystin (wie A strozyten oder Hepatozyten) für die \nGlutathionsynthese verwenden können, sondern auf di e Glutathionproduktion der Astrozyten \nangewiesen sind [21]. Dazu kommt, dass z.B. autisti sche Kinder nur die Hälfte an Glutathion und \nseinen Vorstufen im Blut haben gegenüber gesunden K indern, so dass autistische Kinder \nempfindlicher auf Hg reagieren können [22]. \n4.4. Verteilungsgleichgewicht? \nDass kein Verteilungsgleichgewicht für Hg, wie von Herrn Halbach postuliert, im Körper existiert, \nzeigen o.a. Autopsiestudien. Somit sind Halbachs th eoretische Vorstellungen einer guten Mobilität \nvon Hg im Körper ähnlich, wie von ihm postuliert, b ei Herzglykosiden, Wunschvorstellung. Ein \nVergleich von Herzglykosiden wäre am ehesten mit Hg -Dampf möglich. Doch im Gegensatz zu \nHerzglykosiden wird Hg-Dampf, wie oben skizziert, i nnerhalb von Minuten intrazellulär oxidiert und \nbindet an angrenzende Strukturen. \n ”Mercury typifies a “retention” toxicity and much o f the mercury taken into the body is \nabsorbed by the solid tissues.  The amount in urine  represents mercury being excreted.  \nHowever, the main question is how much is being ret ained in the different body tissues ” \n(Zitat 114 ). \n5. Alzheimer-Demenz (AD) \nProf. Halbach kritisiert unsere Belege, welche Hg a ls pathogenetischen Faktor bei der AD erscheinen \nlässt. Mit der Tatsache, dass Hg im Gegensatz zu Al uminium alle alzheimertypischen Veränderungen \nauslösen kann, setzt Halbach sich allerdings nicht auseinander. Daneben spielen auch Aluminium und \nandere Stoffe eine Rolle bei der Entstehung von AD ( Zitat 115)  \n1.  Kein anderes Metall, nur Hg kann alle  alzheimertypischen Nervenzellveränderungen in Tier - \nund Zellversuchen auslösen, insbsondere auch die vo n Prof. Halbach geforderte vermehrte \nBildung von ß-Amyloid ( Zitate 97, 98 ) und die alzheimertypischen neurofibrillären \nZusammenlagerungen (NFT). \n2.  Die Zugabe von Aluminium oder anderen Metallen ergi bt aber einen synergistischen Effekt.  \n3.  In manchen Autopsiestudien ergaben sich erhöhte Hg- Werte im Gehirn oder Biomarkern von \nAD Kranken. Es wäre zu untersuchen, ob erhöhten Wer te in Biomarkern aufgrund einer \nFreisetzung durch Zellzerstörung zustande kommen.  14  4.  Da 95-97% aller AD-Fälle durch exogene Faktoren aus gelöst sind und die Krankheit \npandemische Ausmaße annimmt, muss der exogene Haupt faktor seit etwa 50 Jahren bei einem \nGroßteil der Bevölkerung vorhanden sein, und zwar g leichermassen in der Stadt und auf dem \nLand. \n5.  Das AD-Risiko wird umso größer, je größer die Inzid enz von Zahnverfall ist. \n6.  Verschiedene Apoliprotein-E Genotypen haben untersc hiedliche Bindungskapazität für Hg \nund nicht für Aluminium . Dies könnte die bereits lange bekannte, robuste p rädiktive Kraft \nvon Apo-E als Risikofaktor für AD erklären. \nAus diesen Argumenten ergibt sich, dass Hg noch vor  Aluminium ein bedeutender Faktor für die \nEntstehung von AD ist. Wenn das AD-Risiko bei Alumi niumexposition noch zusätzlich ansteigt, heißt \ndas nicht, dass Aluminium AD verursacht. Dialysepfl ichtige Personen mit hoher Aluminiumbelastung \nentwickeln übrigens keine AD. Bedenkt man aber , da ss ein Großteil der Bevölkerung, welche jetzt an \nAlzheimer erkranken, schon jahrzehntelang mit Hg au s Amalgam und zusätzlich aus Impfungen und \nFisch vorbelastet ist, erklären sich die Beobachtun gen einer erhöhten AD-Inzidenz durch zusätzliche \nAluminiumbelastungen. Die Daten verdichten sich dur ch die Zusammenschau und genau durch das \nkonvergente Muster verschiedener Belege aus untersc hiedlichen Forchungsbereichen. Natürlich \nmüssten nach streng wissenschaftlichen Kriterien fü r einen „definitiven Beweis“ prospektive, \nrandomisierte und kontrollierte Studien vorliegen. Solche Studien werden aus ethischen und zeitlichen \nGründen nicht durchgeführt. Daher müssen aus präven tiven Gründen die jetzt vorhandenen Studien zu \ndiesem Thema für eine Beurteilung herangezogen werd en, da Millionen Menschen exponiert und \nbetroffen sind. \n5.1. Apolipoprotein E (ApoE) \nProf. Halbach kritisiert, dass ApoE nicht Hg entgif ten oder abfangen könnte. Es finden sich im Körper \naber die zweithöchsten Konzentrationen von ApoE im Gehirn (bzw. Liquor). Astrozyten sind neben \nden Hepatozyten die einzigen Zellen des menschliche n Körpers, welche ApoE herstellen können. \nDiese ApoE´s müssen nicht unbedingt Hg intrazellulä r entgiften, sondern könnten die Neurone vor der \nAufnahme von Hg und anderen sulfhydrylaffinen Metal len wie Blei schützen, wofür es aus \nunterschiedlichen Studien Hinweise gibt. Nähere Ang aben finden sich bei Zitat 115 unserer Analyse. \n5.2. „Experimentelle Einschränkungen“ durch EDTA im  Zellversuch? \nWeiterhin wurde von Prof. Halbach die von uns erwäh nten Studien von Prof. Haley ( Zitate 74, 114, \n118 ) kritisiert, bzw. falsch zitiert. Diese wurden nic ht nur an Zellen, wie von Prof. Halbach \nangenommen, durchgeführt, sondern auch an lebenden Tieren, welche ohne  EDTA nur für 4 Stunden \npro Tag 2-,7-,14 oder 28 Tagen Hg-Dampf ausgesetzt wurden, durchgeführt. Auch bei diesen fanden \nsich AD-typischen Gehirnveränderungen. In den Zellv ersuchen wurden außerdem, im Gegensatz zu \nProf. Halbachs Darstellung, auch durch die Zugabe v on Glutamat die pathologischen \nGehirnveränderungen ausgelöst. EDTA und Glutamat si nd als Lebensmittelzusatzstoff in vielen \nNahrungsmitteln enthalten, zusätzlich ist Glutamat in hoher Konzentration schon natürlicherweise im \nGehirn vorhanden. Somit sind die von Halbach postul ierten „experimentellen Einschränkungen“ der \nZell- und Tierversuche im täglichen Leben nicht exi stent. \n5.2.1. „Die Autoren interpretieren ihr Ergebnis vor sichtig als Hinweis“ \nDie Autoren interpretieren ihre Beobachtungen, wie Halbach meint, nicht nur „vorsichtig als \nHinweis“, sondern schreiben:  \n„…However, the warning signals for mercury involvem ent are as strong, or stronger, as for \nany other known possible contributor to AD“ (Seite 457 in Zitat 71 unserer Analyse).  \nIn späteren Publikationen schreiben sie sogar: “…Fi nally, mercury biochemically mimics \nnumerous observations seen in AD brain tissues incl uding inducing the formation of widely \naccepted diagnostic hallmarks of the disease.  Furt her, the synergistical toxicity of mercury \nwith other heavy metals, microbially produced oral toxins and certain metal chelators is \nobvious.  It is also a scientific fact that amalgam  contributes greatly to mercury body burden \nand are capable of producing cytotoxic solutions wi th properties like mercury solutions.  \nTherefore, it seems very reasonable to consider a h ypothesis that mercury would be the major \ncontributor to early onset AD ”(Zitat 114). \n5.3. Hg-Werte im Gehirn und bei Zellversuchen \nProf. Halbach kritisiert, dass wir in unserer Risko bewertung keine absoluten Hg-\nKonzentrationen, welche in den experimentellen Stud ien verwendet wurden, im Vergleich zu \nWerten in Gehirnen, angegeben haben. Dies holen wir  jetzt nach: \n5.3.1. Hg-Werte im Gehirn  15  Der mittlere Hg-Gehalt im Gehirn von AD-Patienten w urde zwischen 20 und 178 ng/g  angegeben, im \nEinzelfall wesentlich mehr ( 236-698 ng/g ). Bei 15%  der Gehirnproben fanden sich Werte über \n100ng/g  ( Zitate 123, 124, 227 ). In der Hypohyse wurden im Mittel sogar 400ng/g ±± ±±100  angegeben \n(Zitat 126 ). \nMan kann sogar noch davon ausgehen, dass diese Wert e ursprünglich noch höher waren und \ndurch den Nervenzelltod bei AD abgenommen haben. \nDie von Herrn Halbach als für in-vivo Situationen u nrealistisch angenommene Konzentration \nvon >200ng Hg/g  werden somit im Gehirn bei einem relevanten Anteil  von Personen erreicht. \n5.3.2. Hg-Werte in Experimenten \nWeiterhin wurden die AD-typischen Zellveränderungen  nicht nur, wie von Halbach angegeben, bei \n>200ng Hg/g erreicht, sondern bei weit geringeren H g-Mengen (Vergleiche hierzu die o.a. Messwerte \nin Gehirnen). In experimentellen Studien an Nervenz ellen führte die alleinige Zugabe von Hg in einer \nEndkonzentration von 0,02 ng/g  (2µl 0,1µMolar Hg auf 2ml Nährlösung) zur Tubulinz erstörung und \ndadurch zur Axondegeneration und der Bildung von Ne urofibrillen ( Zitat 120 ). Die Zugabe von nur 36 \nng Hg/g (0,18 µMol Hg) führte, im Gegensatz zu Prof. Halbac hs Meinung, zur Sekretion von ß-\nAmyloid 40 und 42 , zu verstärktem oxidativen Stress und zur Hyperpho sphorylation des Tau-Proteins \nals notwendige Vorbedingung zur Bildung der AD-typi schen neurofibrillären Bündeln ( Zitate 97,98 ). \n5.4. Um den Faktor 1000 geringere Hg-Konzentration als in Gehirnen \nDer von uns zitierte und von Herrn Halbach kritisie rte Faktor 1000  errechnet sich aus der in den \nStudien gefundenen kleinsten Hg-Konzentration im Gehirn geteilt durch die gering ste Dosis mit \nschädlicher Wirkung (20 ng/g Hg (Gehirn) dividiert durch 0.02 ng/g). Überträgt man die Ergebnisse \nauf die Hg-Werte, welche in den meisten untersuchte n Gehirnen von Kindern und AD-Patienten \ngefunden wurden, so ist mit analogen Zellveränderun gen wie in den experimentellen Modellen zu \nrechnen, besonders auch deshalb, weil in einzelnen Hirnregionen oder in intrazellulären \nKompartimenten (z.B. Mikrosomen) lokal weit höhere Hg-Konzentrationen zu erwarten sind (die \nAngaben sind ja nur Mittelwerte). \n5.5. Übertragbarkeit von Tierversuchen auf den Mens chen? \nHerr Halbach hält den Vergleich von oben angegebene n Experimenten mit den Menschen für nicht \naussagekräftig. Wir halten die aus Tier- und Zellve rsuchen gewonnenen Daten sogar im umgekehrten \nSinne für unrealistisch, weil Tiere und Zellen unte r strengsten Laborbedingungen von vielen anderen \nGiften abgeschirmt werden, um nur den Effekt des zu  untersuchenden Giftes genau beobachten zu \nkönnen. In der Realität ist der Mensch aber nicht n ur Hg ausgesetzt sondern zusätzlich tausende von \nanderen Giften. Es kann dabei von einem additiven, vielleicht sogar synergistischen Effekt \nausgegangen werden ( Zitate 80, 114 ). Wichtig zu erwähnen ist auch die Tatsache, dass im Gegensatz \nzu Menschen, die meisten Versuchstierarten in der L age sind, besonders unter Stressbedingungen, sehr \nhohe Mengen an Vitamin C selbst zu produzieren. Die se betragen bei Ratten mehrere Gramm, \nwährend ein erwachsener Mensch nur ca. 100 mg Vitam in C pro Tag aufnimmt. Affen dagegen \nnehmen mehr als 4 g auf. Vitamin C ist ein bekannte s Antoxidans und in der Lage den von Hg \ninduzierten oxidativen Stress abzumildern. Eine deu tsche Arbeitsgruppe bestätigte kürzlich die \nErgebnisse: Hg hatte von allen untersuchten Metalle n die größte Potenz, in sehr niedrigen \nKonzentrationen Schäden an Microtubuli auszulösen. Blei war dabei 10-mal weniger toxisch [23-26]. \n6. Autismus durch Hg? \nHerr Halbach kritisiert, dass wir Hg als pathogenet ischen Faktor bei Autismus ansehen. Wir haben \nkürzlich eine Übersicht über Studien, welche einen Zusammenhang zwischen Hg-Exposition und \nAutismus sehr wahrscheinlich machen, publiziert [27 ]. Ergänzende Informationen finden sich \nweiterhin in einem kritischen Kommentar von Prof. v on Mühlendahl [28] und unserer Antwort [29] \nsowie unter Kapitel 3.1. Wir versuchen hier trotzde m kurz die Hauptargumente darzulegen. \nAnhand der vorliegenden Forschungsergebnisse kann d avon ausgegangen werden, dass Hg Autismus \nverschlimmert oder mitverursacht. Dabei spielt die pränatale Hg-Exposition (Amalgam der Mütter, \nImpfungen der Mütter) zusammen mit der postnatalen Exposition (Hg-haltige Konservierungsstoffe \nbei Impfungen) zusammen mit genetisch bedingten Emp findlichkeiten eine entscheidende Rolle. Dies \nkristallisierte sich in mehreren experimentellen St udien an Zellen, Tieren und Menschen, sowie durch \nepidemiologische und retrospektive Analysen heraus.  Im Tierversuch können z.B. autismustypische \nVerhaltensweisen durch Impfungen ausgelöst werden [ 30]. Ausserdem senkt Hg den für die Hg-\nEntgiftung wichtigen Glutathiongehalt [21]. Autisti sche Kinder scheiden in einer Studie überdies etwa \n3-6-mal mehr Hg nach adäquater Gabe eines Chelatbil dners im Urin aus als gesunde Kinder [31]. \nWeiterhin fand sich eine Beziehung zwischen Hg-Umwe ltbelastung und Autismusrisiko [32].  16  Therapiestudien und Beobachtungen, dass durch eine Hg-Ausleitung Autismus sogar verbessert oder \ngeheilt werden kann, sind weitere wichtige Indizien . Zum Beispiel stellte sich bei der Beurteilung von  \n24000 Eltern autistischer Kindern, welche seit 1967  zur Effektivität verschiedener Therapien befragt \nwerden, die Hg-Ausleitung als die effektivste Thera pie von 88 Therapiearten einschließlich 53 \nMedikamenten heraus. [33]. \n6.1. Zu Thiomersal \nWird Thiomersal, der 1931 eingeführte, Hg-haltige K onservierungsstoff, in den Körper eingebracht, \nentsteht sofort Ethyl-Hg, welches relativ schnell a us dem Blut in die Organe gelangt. Ähnlich wie bei \nHg-Dampf entsteht schnell am Wirkort das giftige Hg (II). Insofern scheint die in vivo-Toxizität von \nEthyl-Hg und Hg-Dampf etwa gleich zu sein, wobei Et hyl-Hg sogar eine stärkere intrazelluläre \nAnreicherung wie Hg-Dampf oder Methyl-Hg zeigt.  \nFrühkindlicher Autismus wurde 1943 zum ersten Mal v on Dr. Kanner an 11 Kindern, welche ca. 1930 \ngeboren wurden, beschrieben. Seit dieser Zeit ist d ie Autismushäufigkeit in allen Industriestaaten \nkontinuierlich angestiegen und war bis Anfang der 9 0-er Jahre in Europa und USA etwa gleich (etwa \n3-5 auf 10000 Kinder). Im Gegensatz zu anderen Länd ern stieg in den USA dann aber die \nAutismushäufigkeit explosiv an (60-70 pro 10000 Kin der). Was war pasiert? Anfang der 90-er Jahre \nwaren dort 3 zusätzliche Impfstoffe mit Thiomersal in das Pflichtimpfprogramm aufgenommen \nworden, wobei Säuglinge schon am Tag der Geburt Thi omersal erhielten (Hepatitis B- Impfung). Bis \nzum 24. Lebensmonat bekam ein Kind in USA mit 30 Im pfungen bis zu 237,5µg Hg. Die verabreichte \nHg-Dosis überstieg z.T. den für Methyl-Hg geltenden  Grenzwert um das 50-300-fache. \n6.2. Zu Expertenmeinungen und „Gesundheits“Politik  \nHerr Halbach meint, dass nach umfangreichen Experte ndiskussionen der amerikanischen \nKinderärzteverbänden eine toxische Belastung der Sä uglinge mit Hg durch Impfungen ausgeschlossen \nwäre. Dazu ist zu bemerken, dass Expertenmeinungen nach den Kriterien der Evidenz basierten \nMedizin in der niedrigsten Evidenzeklasse eingeordn et sind. Weiterhin sind aktuell etwa schon 1,5 \nMillionen  Kinder in USA autistisch und 1 von 6 Kindern zeige n eine Form von \nEntwicklungsstörungen [34]. Mögliche Schadensersatz forderungen dürften das Interesse relevanter \nStellen an der objektiven Aufklärung oder Erforschu ng des Zusammenhangs zwischen Hg und \nAutismus nicht gerade beflügeln. Im Gegenteil, es w urde 2004 sogar die Empfehlung ausgesprochen, \ndass keine Studien mehr zu diesem Thema durchgeführ t werden dürfen [35]. Weitere interessante \nHintergründe wurden veröffentlicht [36]. Angesichts  der Tatsache, dass über 90% aller medizinischen \nForschung durch die Pharmaindustrie finanziert wird  ist dies nicht verwunderlich. Diese Situation \nbirgt die Gefahr, dass Wissenschaftler Fehler mache n, Daten übersehen oder bewusst nicht berichten \n[37] oder jeder dritte Verfasser von medizinischen Leitlinien Interessenskonflikte hat [38]. Ausserdem  \nherrscht ein erheblicher und oft von Auftraggebern beeinflusster Publikationsbias [39]. \n6.3. Impfstudien \nDie von Halbach zitierte Studie, welche als „Beweis “ der Unschädlichkeit von Thiomersal dienen soll, \nwurde von Pichichero [40], der übrigens bei einem I mpfstoffhersteller arbeitet, durchgeführt. Er maß \ndie Hg-Konzentrationen im Blut von 33 Säuglingen (2 -6 Monate alt) Tage bis Wochen nach einer \nImpfung. Da die Hg-Werte im Blut relativ schnell ab fielen und Hg im Stuhl nachweisbar war (nach \nTagen) schloss Pichichero: \"This study gives comforting reassurance about the safety of ethyl mercury \nas a preservative in childhood vaccines\" . Trotz der fragwürdigen Methodik fand sich im Mitt el noch \nnach 8 Tagen einer Impfung eine so hohe Hg-Konzentr ation im Blut der Säuglinge, die ausreicht, um \nin-vitro Nervenzellen zu töten [41] oder um das Enz ym Methioninsynthetase (MS) entscheidend zu \nhemmen [42, 43]. MS ist essentiell für die Gehirnen twicklung, die Ausreifung von Nervenzellen, die \nBildung von Nervenbotenstoffen und für die Ausbildu ng von körpereigenen Entgiftungsmechanismen, \nalles Faktoren, denen es autistischen Kindern offen sichtlich mangelt. \n6.4. „Normale Hintergrundexposition“? \nBezüglich des Zusammenhangs von Autismus und der An zahl von Amalgamfüllungen der Mütter der \nbetroffenen Kinder [3] zitiert Halbach eine Studie ( Zitat 15 seines Kommentars ), in der die \nKonzentration von Hg im Nabelvenenblut sogar etwas höher ist ( 0,2-5,0 ng Hg/ml ) als im Blut der \nMutter (0,4 ng/ml).  \nDiese von Halbach als „normal“  bezeichnete Hg-Werte im Blut der Mütter oder im Na belschnurblut \nreichen aber offensichtlich aus, um bei vielen Kind ern eine messbare verzögerte Entwicklung zu \nverursachen [44]. Das Risiko für eine verzögerte ki ndliche Entwicklung war dabei über 3,5-mal größer \nfür Kinder, in deren Nabelvenenblut mehr als 0,8ng Hg/ml messbar waren. Kinder von Müttern mit \nmehr als 0,5ng Hg/ml im Blut hatten ein fast 3-fach  erhöhtes Risiko gegenüber Kinder von Müttern  17  mit weniger als 0,5 ng Hg/ml [44]. Weiterhin reiche n die Hg-Werte im Blut jeder 12.-ten \namerikanischen Frau im gebährfähigen Alter aus, ihr  Kind dem Risiko einer Hg-bedingten \nEntwicklungsstörung auszusetzen [45]. Wie schon bes chrieben, führt Amalgam der Mütter zu einer bis \nVielfach erhöhten Hg-Konzentration im mütterlichen Blut und deswegen auch im Säugling ( Zitat 27 ). \nAmalgam wird millionenfach in der Bevölkerung angew andt. Auch wenn vielleicht nur einige Prozent \nder Personen die oben angegebenen Hg-Werte erreiche n, führt dies zu einer großen Zahl an \nbetroffenen Personen. \n6.4.1. „Paradoxe Hg Verteilung als Ursache für Auti smus“ \nDiese Mechanismen wurden ausführlich von uns in Kap itel 3 und in Publikationen dargelegt \n[28,29].  \n6.5. „Die Aussagekraft der Haaranalyse“ \nHalbach kritisiert, dass in der Studie von Holmes e t al [3] Haarwerte und nicht Blut gemessen wurden. \nTatsächlich sind Haare gut geeignet sind, eine Bela stung mit Methyl-Hg anzuzeigen, da u.a. die \nHalbwertszeit im Blut, das wiederum das langsam wac hsende Haar ernährt, von 60-90 Tagen deutlich \nlänger ist als für anorganisches Hg oder Thiomersal  (3-8 Tage HWZ). Allerdings korrelierten die \nHaarwerte bei chronisch Hg-Dampf exponierten Arbeit ern in einer Studie besser mit dem Grad der \nklinischen Symptomatik als Blut-und Urinwerte ( Zitat 78 ). Eine englische Studie mit 82 Schwangeren \nzeigte nach zahnärztlicher Amalgambehandlung - verg lichen mit einer Kontrollgruppe -  sowohl \nhöhere Hg-Werte in den Haaren der Mütter als auch d er Neugeborenen [46]. Somit zeigt das Haar \nauch die Belastung mit anorganischem Hg aus Hg-Damp f an. In der Studie von Holmes et al [3] kam \nes weiterhin darauf an, die mittleren Hg-Werte im B lut über 3-6 Monate zu messen (diese spiegeln \nHg- Werte in 3-6cm Haar wieder), und nicht einen pu nktuellen Wert, welcher gerade bei \nanorganischem Hg mit seiner kurzen HWZ stark variie ren kann. Weiterhin war es für die \nStudienleiterin (A. Holmes) nicht leicht möglich ge wesen bei 139 Säuglingen Blut abzunehmen. Dazu \nkommt, dass autistische Kinder nur die Hälfte des H g-bindenden Glutathion und anderen \nthiolgruppentragende Wirkstoffen in ihrem Blut aufw eisen, so dass auch weniger Hg in deren Blut \ngemessen würde [30]. Im Vergleich zu den gesunden K indern, deren Haarwerte um so höher waren, je \nmehr Amalgamfüllungen ihre Mütter während der Schwa ngerschaft aufwiesen, waren die Haar-Hg-\nWerte der autistischen Kinder immer niedrig, auch w enn ihre Mütter viele Amalgamfüllungen hatten \n(siehe Abbildung 1) [3]. Bei Kindern von Müttern mi t 8-15 Amalgamfüllungen fand sich in den \nHaaren von Autisten sogar 12-mal weniger Hg. \n7. Multiple Sklerose \nHg ist einer der potentesten Induktoren von Autoimm unerkrankungen und somit \nEntzündungsreaktionen. Weiterhin gibt es Berichte, wonach durch die schonende Amalgam- \nund Metallentfernung MS gebessert oder sogar geheil t werden kann, was durch unsere \neigenen Beobachtungen bestätigt wird. Warum in manc hen Studien ein Zusammenhang \nzwischen Karies und MS-Risiko gefunden wurde, dageg en nicht für die \nAmalgamfüllungszahl, ist in Kapitel 9 geschildert. Übrigens wird entgegen Halbachs Meinung \nAmalgam als Ursache von MS sowohl von Toxikologen ( z.B. Haley, Wassermann, \nAposhian), Neurologen (Baasch, Hansen) und Immunolo gen (Stejskal) diskutiert. Jedoch \nbelegen, wie in Kapitel 6.2. schon erwähnt, Experte nmeinungen in der Evidenz basierten \nMedizin die niedrigste Evidenzklasse. \n8. Infertilität durch Amalgam? \nDie von Halbach zitierte norwegische Studie als Bew eis dafür, dass Hg keine Infertilität verursacht, \nschloss nur Frauen ein, die mindestens ein Kind geb oren hatten. Zahnarztpersonal ohne Kinder wurde \nvon der Studie ausgeschlossen. Es ist fraglich, wie  mit solch einer Studie geklärt werden kann, ob \nZahnarztpersonal häufiger infertil ist. Zudem wurde  nicht die Anzahl und Liegedauer von \nAmalgamfüllungen bestimmt, wodurch die eigentliche Hg-Exposition erst abgeschätzt werden könnte. \nGerhard et al. fanden in Ihren Untersuchungen bei u rsprünglich über Jahre infertilen Frauen, die \nmehrfach erfolglos konventionell behandelt worden w aren, dass über 60% der Frauen nach \nAmalgamentfernung und Hg-Ausleitung spontan schwang er wurden. Wir wissen natürlich, dass aus \neiner Beobachtungsstudie strikt gesprochen keine Ka usalität abzuleiten ist. Aber angesichts der \nVorbehandlung und angesichts des klinischen Problem s scheint es uns sinnvoll über einen möglichen \nKausalzusammenhang nachzudenken, zumal andere Indiz ien für einen solchen Zusammenhang \nvorliegen [47,48,49, und unsere Risikobewertung]. \n9. Methodenkritik an früheren Amalgamstudien  18  Die von Halbach genannten Studien werden weltweit a ls Beweis der Unschädlichkeit oder sogar der \ngesundheitsfördernden Wirkung von Amalgam zitiert. Diese Studien vergleichen eine alte \nStudienpopulationen mit- und „ohne Amalgam“ gegenei nander. „ Ohne Amalgam “ bedeutet bei \neinigen Studien, dass zum Untersuchungszeitpunkt nu r 0-4 Amalgamfüllungen oder keine Zähne \nvorhanden waren, oder andere Zahnfüllungen wie Kron en, Brücken, Teilprothesen etc. Es ist \nnaheliegend, dass „zahnlose“ Probanden (bis zu 25%  aller Teilnehmer!) ihre Zähne nicht alle nur \ndurch Parodontose verloren haben, sondern die meist en Zähne vorher kariös und mit Zahnfüllungen \nversorgt waren. Daher dürften bei mindestens 80% di eser als „amalgamfrei“ titulierten Personen \nvorher oder, wie früher üblich, unter Kronen verste ckt, Amalgamfüllungen bestanden haben. Wir \nhalten es weiterhin für unzulässig, solche Personen  als echte „amalgamfreie“ Kontrollgruppe \nanzusehen und meinen, dass diese Studien nicht zur Argumentation taugen. \n9.1. „Pseudokontrollen“ \nGerade weil Hg ein langjähriges Speichergift ist (s iehe Kapitel 3. und 4.), sind zahnlose Probanden \noder solche, die Brücken, Kronen oder Teilprothesen  aus anderen Materialien haben, als \n„amalgamfreie“ Kontrollgruppe gänzlich ungeeignet. Niemand hat sich offensichtlich bisher die Mühe \ngemacht, die Methodik dieser „Schlüsselstudien“ zu analysieren. Wir haben es versucht, aber von den \nAutoren keine weitergehende Auskunft erhalten und a uch keine Originaldaten, um weitere Analysen \nvornehmen zu können.  \n10. Schwedische Risikoanalyse \nWir sehen uns unterstützt durch die schwedische Ris ikoanalyse. Diese kommt zum Schluss, dass ein \nAmalgamausstieg medizinisch, arbeitmedizinisch und ökologisch schnellstens durchgeführt werden \nsollte. Im Gegensatz zu Halbachs Meinung beweist ge rade Schweden, dass man weitgehend auf \nAmalgam verzichten kann. Seit 1999 werden dort Amal gamfüllungen nicht mehr von den \nKrankenkassen bezahlt. In Schweden ist dabei das za hnärztlich eingesetzte Amalgam von etwa 1600 \nkg im Jahr 1991 auf 100 kg im Jahr 2003 zurückgegan gen [50]. Von Belgien und Schweden wurde \nsogar ein EU-weites Amalgamverbot beantragt. \n10.1. Genetische Sensibilität bei Exponierten \nIm Gegensatz zu Halbachs Meinung, existieren mittle rweile neuere Studien, welche als erstes \nüberhaupt genetische Empfindlichkeiten bei beruflic h Hg-exponierten Personen untersuchte und \nprompt einen Hinweis auf eine genetisch beeinflusst e Ätiologie von Hg-Wirkungen auf \nZahnarztpersonal belegen  \n[51,52]. Wie schon in Kapitel 6 angedeutet, finden sich bei autistischen Kindern gehäuft eine ganze \nReihe von genetischen Sensibilitäten [27]. Dass Per sonen unterschiedlich auf die Gabe der gleichen \nMenge eines Giftes reagieren können, ist Prof. Halb ach als Toxikologe bekannt. In toxikologischen \nExperimenten sterben selten alle Tiere an einer def inierten Dosis eines Stoffes (Letale Dosis= LD), \nobwohl diese oftmals genetisch identisch sind. Niem and wird aber aus solchen Experimenten \nschliessen, dass der Tod der verstorbenen Tiere (z. B. bei Gabe der LD50 sind es 50%) nicht durch das \nGift verursacht wurde mit der Argumentation, dass j a die anderen  überlebten. Aber genau diese \nArgumentationsfigur wurde in den Studien von Zimmer  et al., Bailer et al. und Gottwald et al. (Zitate \n31,39,223)] bemüht: Beide dort untersuchten Gruppen  waren Amalgamträger, beide Gruppen hatten \nvergleichbare Hg-Werte in Biomarkern, aber nur eine  Gruppe mit Beschwerden zeigte vermehrt \n„psychische Krankheiten“. Die Schlussfolgerung der Autoren war dann, dass deshalb Amalgam nicht \nan den Beschwerden schuld ist und solcherlei Patien ten statt einer Amalgamenfernung einer \npsychiatrischen Therapie bedürfen. Und genau diese Studien werden unkritisch als gewichtiges \nArgument für die Unschädlichkeit von Amalgam zitier t (Zitate 234,235,248). \n11. Hg aus Amalgam in der Umwelt \nHerr Halbach versucht, den von uns als alarmierend angesehenen Anstieg von Hg in den letzten \nJahrzehnten zu relativieren. Tatsächlich gibt die U NEP ( Zitat 238 ) eine 3-5-fache Erhöhung über 25 \nJahre an. Weiterhin wird mit einer 20-fachen Erhöhu ng innerhalb der letzten 300 Jahre gerechnet, \nwobei die Hg-Werte bei Lebewesen am Ende der Nahrun gskette (z.B. Raubfisch) sogar um das \nVielfache der Umweltbelastung zugenommen hat (270-f ach ist eher zu niedrig geschätzt). Wir wollten \ndarauf hinweisen, dass ein Amalgamausstieg auch aus  ökologischen Gründen sinnvoll ist. Als weitere \nBelege dafür referieren wir hier neuste Daten:  \nIn der EU werden aktuell pro Jahr 70 Tonnen Hg für Amalgam verwendet, dabei sind Zahnärzte die \nzweitgrößten Hg-Verbraucher der EU. Aktuell befinde n sich in schwedischen Personen (9 Mill. \nEinwohner) 40 Tonnen Hg durch Amalgam [53]. 1300 bi s 2200 Tonnen Hg sind in den Zähnen von \nEU-Einwohnern zu finden [45]. Die US-Amerikaner tra gen 1000 Tonnen Hg in den Zähnen, welche in  19  den nächsten Jahren größtenteils in die Umwelt gela ngen [50]. Ausserhalb des menschlichen Körpers \nist Amalgam als sehr giftiger Sondermüll klassifizi ert. In den USA sind Zahnarztpraxen die \nHauptverursacher für die Hg-Belastung im Abwasser m it dem drittgrößten Hg-Verbrauch überhaupt \n[55]. Die in der EU eingesetzten Amalgamabscheider in zahnärztlichen Praxen lassen einen \nbeträchtlichen Teil des ausgebohrten Amalgams ins A bwasser [53] während in den USA sogar noch \nkeine Amalgamabscheider üblich sind. Es gibt genug bekannte Gründe, die Hg-Belastung in der \nUmwelt zu senken, auch aus ökonomischer Sicht [56].   \n11.1. Aussagen der Zahnarztverbände \nDie Amerikanische Zahnärztegesellschaft ADA behaupt et aus unerfindlichen Gründen trotz den oben \ndargelegten Fakten, dass Zahnärzte nur „ a small contribution to mercury in dental wastewate r“  \nverursachen [57], dass Hg sich in Amalgam zu einer ungiftigen Legierung verbindet, und dass \npraktisch kein Hg aus Amalgam freigesetzt werde, so  ähnlich wie Chlor in Kochsalz gebunden sei \n[58,59].  \nEs erstaunt, dass auch die FDA, welche seit 1976 al le Medizinprodukte prüfen und zulassen muss, \nAmalgam als eines der beim Menschen am meist verwen deten Medizinprodukte, bisher nicht \ntoxikologisch bewertet hat. Hg als Legierungsbestan dteil für Amalgam ist als „dental mercury“  in \nKlasse I (no risk of harm) eingeordnet [45]. Es ist  also als genauso ungiftig eingestuft wie Zahnseide . \nDas U.S. House of Representatives publizierte 2003 als Ergebnis einer 4- jährigen Evaluation der \nWissenschaft über Hg. Dieses Dokument wurde dem ame rikanischen Präsidenten vorgelegt, mit dem \nGesetzesvorschlag, Amalgam ab 2008 zu verbieten: \n“A second concern that arose during the investigati on was the continued use of mercury in dental \namalgams. Mercury has been used as a component in d ental fillings since the Civil War era.  The \nAmerican Dental Association and its member dentists  have taken a position that the mercury in \nfillings, which are considered toxic until placed i n the tooth, and is considered toxic when removed \nfrom the mouth, is completely safe while in the hum an mouth.  This position seems counter even to the \nADA-funded research that shows the daily release of  small amounts of mercury vapors in the human \nmouth where dental amalgams are present, as well as  minute chipping and swallowing of the mercury \nfillings over time.” [60]. \n12. Kieler Amalgamgutachten \nHerr Halbach bewertet unsere Risikobewertung genaus o wie das Kieler Amalgamgutachten als \nspekulativ. Dazu ist eine Richtigstellung erforderl ich: \nDas Kieler Amalgamgutachten wurde im Auftrag der St aatsanwaltschaft Frankfurt im Prozess gegen \nDegussa, damals einer der größten Amalgamhersteller , wegen Körperverletzung an ca. 1500 Personen \nund einem Todesfall vom Institut für Toxikologie de r Universität Kiel angefertigt. Das Gutachten \n[61,62] trug dazu bei, dass der Prozess mit einer V erfügung vorübergehend eingestellt wurde: Die drei \nangeklagten Verantwortlichen der Firma Degussa muss ten jeweils 100.000 DM zahlen. Weiterhin \nverpflichtete sich Degussa freiwillig zur Zahlung v on 1,2 Millionen DM für die Amalgamforschung. \nAus der Verfügung der Staatsanwaltschaft vom 31.5.1 996: „Nach der durchgeführten Ermittlungen \nsteht fest, dass Zahnamalgam auch bei bestimmungsmä ssigen Gebrauch generell geeignet ist, in einer \nrelevanten Anzahl von Fällen die Gesundheit von Ama lgamträgern zu schädigen… .“  [63].  \n \nANSCHRIFT FÜR DIE VERFASSER:  \nDr. med. Joachim Mutter \nInstitut für Umweltmedizin und Krankenhaushygiene \nUniversitätsklinik Freiburg \nHugstetter Str. 55 \n79106 Freiburg,  \nE-Mail: joachim.mutter@uniklinik-freiburg.de \n \nLITERATURVERZEICHNIS \n1.  Mutter J, Naumann J, Walach H, Daschner FD. Amalgam : Eine Risikobewertung unter Berücksichtigung der neu en \nLiteratur bis 2005. [Amalgam risk assessment with c overage of references up to 2005]. Gesundheitswesen  2005;67: \n204-216. \n2.  Bradstreet J. A case-control study of mercury burden  in children with autistic Disorders and measles vi rus genomic \nRNA in cerebrospinal fluid in children with regressi ve autism. Immunization safety review: Vaccines and  autism.  20  Institute of Medicine, Febr. 9 (2004). Available fr om: URL: http://www.iom.edu/subpage.asp?id=18065 [c ited 2005, \nOctober 20] \n3.  Holmes AS, Blaxill MF, Haley BE: Reduced levels of mer cury in first baby haircuts of autistic children. I nt J Toxicol \n2003;22:277-285. \n4.  Hu LW, Bernard J, Che. Neutron Activation analysis o f Hair samples for the Identification of Autism. Tr ansactions of \nthe American Nuclear Society 2003; v89: 681-2. \n5.  Stenman S, Grans L. Symptoms and differential diagn osis of patients fearing mercury toxicity from amal gam fillings. \nScand J Work Environ Health. 1997;23 Suppl 3:59-63.  \n6.  Grandjean P, Weihe P, White RF. Milestone developmen t in infants exposed to methylmercury from human mi lk. \nNeurotoxicology 1995;16:27-33. \n7.  Nelson KB, Bauman ML. Thimerosal and autism? Pediatri cs. 2003;111:674-679. \n8.  Hargreaves RJ, Evans JG, Janota I, Magos L, Cavanagh JB. Persistent mercury in nerve cells 16 years after  metallic \nmercury poisoning. Neuropathol Appl Neurobiol 1988; 14:443-452. \n9.  Takahata N, Hayashi H, Watanabe S, Anso T. Accumula tion of mercury in the brains of two autopsy cases with chronic \ninorganic mercury poisoning. Folia Psychiatr Neurol  Jpn. 1970;24:59-69. \n10.  Sugita M. The biological half-time of heavy metals.  The existence of a third, \"slowest\" component. \nInt Arch Occup Environ Health 1978;41:25-40. \n11.  Kishi R, Doi R, Fukuchi Y, Satoh H, Satoh T, Ono A, et al. Residual neurobehavioural effects associated with chronic \nexposure to mercury vapour.Occup Environ Med. 1994; 51:35-41. \n12.  He FS, Zhow XR, Lin BX, Xiung YP, Chen SY, Zhang SL, R u JY, Deng MH. Prognosis of mercury poisoning in \nmercury refinery workers. Ann Acad Med Singapore. 1 984;13(2 Suppl):389-393. \n13.  Kaufmann T, Bloch C, Schmidt W, Jonas L. Chronic infla mmation and pain inside the mandibular jaw and a 10 -year \nforgotten amalgam filling in an alveolar cavity of an extracted molar tooth. Ultrastruct Pathol 2005;2 9:405-413. \n14.  Lechner J: Störfelder im Trigeminusbereich und Syst emerkrankungen. Erich Wühr-Verlag für Ganzheitliche  Medizin, \nKötzting, 1999. \n15.  Halbach S. Entwarnung in Sachen Amalgam. Apotheken Umschau 2/2005:16-18. \n16.  World Health Organisation (WHO). Mercury in Health care. Policy Paper. August 2005. Available at URL: \nhttp://www.who.int/water_sanitation_health/medicalw aste/mercurypolpaper.pdf. [cited 8.12.2005]. \n17.  Alsen-.Hinrichs C. Entwarnung in Sachen Amalgam? Umw elt*medizin*Gesellschaft 2005; 18(4): 18. \n18.  Koller U, Halbach S. Amalgam- so schlecht wie sein Ruf? LZG Gesund in Bayern 2004; September/Oktober: 6- 7 \navailable at URL: http://www.lzg-bayern.de/download/ gib/gib_04_5.pdf [cited 7.12.2005]. \n19.  Letz R, Gerr F, Cragle D, Green RC, Watkins J, Fidler A T. Residual neurologic deficits 30 years after occup ational \nexposure to elemental mercury. Neurotoxicology 2000 ;21:459-474. \n20.  Kobal AB, Horvat M, Prezelj M, Briski AS, Krsnik M, D izdarevic T, Mazej D, Falnoga I, Stibilj V, Arneric  N, Kobal D, \nOsredkar J.The impact of long-term past exposure to  elemental mercury on antioxidative capacity and li pid peroxidation \nin mercury miners. J Trace Elem Med Biol 2004; 17: 2 61-274. \n21.  James SJ, Slikker W 3rd, Melnyk S, New E, Pogribna M, Jernigan S. Thimerosal neurotoxicity is associat ed with \nglutathione depletion: protection with glutathione precursors. Neurotoxicology 2005; 26: 1-8. \n22.  James SJ, Cutler P, Melnyk S, Jernigan S, Janak L, G aylor DW, Neubrander JA. Metabolic biomarkers of in creased \noxidative stress and impaired methylation capacity in children with autism. Am J Clin Nutr 2004; 80: 16 11-17. \n23.  Stoiber T, Bonacker D, Bohm KJ, Bolt HM, Thier R, Degen  GH, Unger E. Disturbed microtubule function and \ninduction of micronuclei by chelate complexes of me rcury(II). Mutat Res 2004; 10;563:97-106 \n24.  Stoiber T, Degen GH, Bolt HM, Unger E. Interaction o f mercury(II) with the microtubule cytoskeleton in IMR-32 \nneuroblastoma cells. Toxicol Lett 2004; 151: 99-104 . \n25.  Thier R, Bonacker D, Stoiber T, Bohm KJ, Wang M, Unger  E, Bolt HM, Degen G. Interaction of metal salts wit h \ncytoskeletal motor protein systems. Toxicol Lett 20 03; 140-141:75-81. \n26.  Bonacker D, Stoiber T, Wang M, Bohm KJ, Prots I, Unge r E, Thier R, Bolt HM, Degen GH. Genotoxicity of inor ganic \nmercury salts based on disturbed microtubule functi on. Arch Toxicol 2004; 78: 575-583. \n27.  Mutter J, Naumann J, Schneider R, Walach H, Haley B. Mercury and autism: Accelerating Evidence? Neuro En docrinol \nLett 2005; 26: 431-437. \n28.  Muhlendahl KE. Commentary regarding the article by M utter et al. “Amalgam studies: Disregarding basic p rinciples of \nmercury toxicity” [Int. J. Hyg. Environ. Health 207  (2004) 391-397].. Int J Hyg Environ Health 2005; 2 08: 435.  \n29.  Mutter, J., Naumann, J., Sadaghiani, C., Walach, H.,  Drasch, G.: Mercury and autism: Response to the let ter of K. E. v. \nMühlendahl [Int. J. Hyg. Environ. Health 208 (2005)  435]. Int. J. Hyg. Environ. Health 2005b; 208: 437 -8. \n30.  Hornig M, Chian D, Lipkin WI. Neurotoxic effects of postnatal thimerosal are mouse strain dependent. Mo l Psychiatry. \n2004 Sep;9(9):833-45. \n31.  Bradstreet J, Geier DA, Kartzinel JJ, Adams J, Geier  M. A case-control study of mercury burden in child ren with \nautistic spectrum disorders. J Am Phys Surg 2003; 8 : 76-9. \n32.  Palmer RF, Blanchard S, Stein Z, Mandell D, Miller C. Environmental mercury release, special education ra tes, and \nautism disorder: an ecological study of Texas. Heal th Place 2006; 12:203-209. \n33.  Autism Research Institute (2005): Treatment options for mercury/ metal toxicity in autism and related d evelopmental \ndisabilities. Available from URL: http://www.autismw ebsite.com/ari/treatment/form34q.htm [cited 2005; O ctober 20]. \n34.  Burton D. Truth revealed: New scientific discoveries  regarding mercury in medicine and autism. Opening statement \nbefore the U.S. House of Representatives. Subcommitt ee on human rights and wellness, Sept. 8 (2004). Av ailable from: \nURL: http://reform.house.gov/WHR/Hearings/EventSingle .aspx?EventID=18156 [cited 2005, October 20]. \n35.  Institute of Medicine (US). Immunization Safety Revi ew: Vaccines and Autism. Washington, DC: National Ac edemy \nPress, 2004 \n36.  Kennedy JR: Deadly immunity. 2005, June 16. availabl e at URL: http://www.house.gov/burton/article61605.h tm [cited \n7.12.2005]. \n37.  Martinson BC, Anderson MS, de Vries R. Scientists beha ving badly. Nature 2005;435:737-738.  21  38.  Taylor R, Giles J. Cash interests taint drug advice. Nature 2005;437:1070-1071. \n39.  Angell M. The truth about drug companies: How they deceive us and what to do about it. New York. Random  House \n2004. \n40.  Pichichero, M.E., Cernichiari, E., Lopreiato, J., Tr eanor, J.: Mercury concentrations and metabolism in  infants receiving \nvaccines containing thiomersal: a descriptive study . Lancet 2002; 360: 1737-41. \n41.  Yel L, Brown LE, Su K, Gollapudi S, Gupta S. Thimero sal induces neuronal cell apoptosis by causing cyto chrome c and \napoptosis-inducing factor release from mitochondria . Int J Mol Med 2005;16:971-977. \n42.  Waly, M., Olteanu, H., Banerjee, R., Choi, S.W., Maso n, J.B., Parker, B.S., Sukumar, S., Shim, S., Sharma  ,A., \nBenzecry, J.M., Power-Charnitsky, V.A., Deth, R.C.: Act ivation of methionine synthase by insulin-like grow th factor-1 \nand dopamine: a target for neurodevelopmental toxin s and thimerosal. Mol Psychiatry 2004; 9: 358-370. \n43.  Deth RC. Truth revealed: New scientific discoveries r egarding mercury in medicine and autism. Congression al \nTestimony before the U.S. House of Representatives. Subcommittee on human rights and wellness, Sept. 8.  (2004). \nAvailable from: URL: http://reform.house.gov/WHR/Hear ings/EventSingle.aspx?EventID=18156 [cited 2005, Oc tober \n20]. \n44.  Jedrychowski W, Jankowski J, Flak E, Skarupa A, Mro z E, Sochacka-Tatara E, Lisowska-Miszczyk I, Szpano wska-\nWohn A, Rauh V, Skolicki Z, Kaim I, Perera F. Effect s of Prenatal Exposure to Mercury on Cognitive and P sychomotor \nFunction in One-Year-Old Infants: Epidemiologic Coho rt Study in Poland. Ann Epidemiol. 2005: in print. \n45.  Fischer RD. Truth revealed: New scientific discoveri es regarding mercury in medicine and autism. Congres sional \nTestimony before the U.S. House of Representatives. Subcommittee on human rights and wellness, Sept. 8.  (2004) \nAvailable from: URL: http://reform.house.gov/WHR/Hear ings/EventSingle.aspx?EventID=18156 [cited 2005, Oc tober \n20]. \n46.  Razagui IB, Haswell SJ. Mercury and selenium concentr ations in maternal and neonatal scalp hair: relatio nship to \namalgam-based dental treatment received during preg nancy. Biol Trace Elem Res 2001;81:1-19. \n47.  Arabi M. Bull spermatozoa under mercury stress. Repro d Domest Anim 2005;40:454-459. \n48.  Podzimek S, Prochazkova J, Bultasova L, Bartova J, Ul cova-Gallova Z, Mrklas L, Stejskal VD. Sensitizatio n to \ninorganic mercury could be a risk factor for infert ility. Neuro Endocrinol Lett 2005;26(4) in print. \n49.  Choy CM, Lam CW, Cheung LT, Briton-Jones CM, Cheung LP, H aines CJ. Infertility, blood mercury concentrations \nand dietary seafood consumption: a case-control stu dy. BJOG 2002;109:1121-1125. \n50.  The European Environmental Bureau (EEB): Report form the international Conference „Toward a mercury-free world“ \nMadrid, 22 April 2005. \n51.  Echeverria D, Woods JS, Heyer NJ, Rohlman DS, Farin  FM, Bittner AC Jr, Li T, Garabedian C. Chronic low-lev el \nmercury exposure, BDNF polymorphism, and association s with cognitive and motor function. Neurotoxicol T eratol \n2005;27:781-796. \n52.  Heyer NJ, Echeverria D, Bittner AC Jr, Farin FM, Gara bedian CC, Woods JS. Chronic low-level mercury exposur e, \nBDNF polymorphism, and associations with self-report ed symptoms and mood. Toxicol Sci 2004;81:354-363. \n53.  Hylander LD, Lindvall A, Gahnberg L. High mercury e missions from dental clinics despite amalgam separa tors. Sci \nTotal Environ 2005: in print. \n54.  Hylander LD, Lindvall A, Uhrberg R, Gahnberg L, Lind h U. Mercury recovery in situ of four different den tal amalgam \nseparators. Sci Total Environ. 2005: in print. \n55.  Bender M. Taking a Bite Out of Dental Mercury Polluti on. New England zero Mercury Campaign 2005. availabl e at \nURL: http://www.mercurypolicy.org/new/documents/NEZM C_Report_Card_on_Dental_MercuryFINAL.pdf [cited \n2005, October 20]. \n56.  Zeller D, Booth S. Costs and benefits of regulating mercury. Science 2005;310:777-779. \n57.  American Dental Association. Test Results/ ADA finds  11 amalgam seperators exceed standard. ADA Health & Science \nNews, February 18, 2002. \n58.  American Dental Association. ADA Responds To Amalgam  Litigation. Juli/August 2001, Page Posted June 28,  2001. \nAvailable at URL: http://www.ada.org/members/ada/ins ite/comm/media/articles/0106/art-03.html. \n59.  Larkin M: Don't remove amalgam fillings, urges Amer ican Dental Association. Lancet 2002;3:360. \n60.  Burton D. Mercury in Medicine-Taking Unnecessary Risk s. A Report Prepared by the Staff of the Subcommitt ee on \nHuman Rights and Wellness Committee on Government Refo rm United States House of Representatives 2003: avai lable \nat URL: http://www.house.gov/burton/autism.htm [cite d 10.06.2005]. \n61.  Wassermann O, Weitz M, Alsen-Hinrichs C. Kieler Amal gamgutachten 1997. Institut für Toxikologie, Christi an-\nAlbrechts-Universität Kiel. 2. Aufl. 1997. \n62.  Wassermann O, Weitz M, Alsen-Hinrichs C. Replik der A utoren des „Kieler Amalgamgutachtens 1997“ zu der \nStellungnahme der Autoren Prof. Dr. S. Halbach et a l. 1999. Heft 44 der Schriftenreihe des Instituts f ür Toxikologie, \nUniversitätsklinikum Kiel, 24105 Kiel, Brunswiker St r. 10, 0431/5973540]. \n63.  Staatsanwaltschaft des Landgerichtes Frankfurt (Dr.  Schöndorf). Verfügung. 65 Js 17084.4/91. available  at URL: \nhttp://people.blinx.de/sems/recht/dokument1.htm [ci ted 29.11.2005].  22   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nHaarmittelwerte statistisch signifkant unterschiedl ich (P<0.0000004)  \n \n \nAbb. 1:  Quecksilberwerte im Haar von gesunden und autitsischen Kindern (erster Haarschnitt nach Gebur t) im \nVergleich zu der Amalgamfüllungszahl der Mütter wäh rend der Schwangerschaft (Angaben der Mütter). \n Abb 1: \nQuecksilberwerte im Haar (erster Haarschnitt) von g esunden \nUnd autistischenKindern in Abängigkeit der  \nmütterlichen Amalgamfüllungen  \n0246810 12 14 \n0-3 Hg im Haar \n(ppm) \nAmalgamzahl:  \nVerhältnis Gesunde zu Autisten  4-5 6-7 8-9 >10  \n2.64  6.93  6.70  6.32  17.91  \nN:  15  22  29  30  43  Autisten  Gesunde  \nAngabe des 95% Konfidenzintervall  23   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tabelle 1  \nUnterschiede der Quecksilberwerte im Haar zwischen milden \nund schweren Formen von Autismus  \nHg im Haar \n(ppm, \nMittelwerte +/- \nSD) \n \nJungs: Mädchen  \n \nProzent der \nregressiven \nFormen Milde Form \n(N=27) \n \n0.71 ppm (+/-0.3) \n \n \n \n12: 15 \n \n100 Moderate Form \n(N=43) \n \n0.46 ppm (+/-\n0.19) (1)   \n \n \n37: 6 \n \n93 Schwere Form \n(N=24) \n \n0.21 ppm (+/-\n0.18) (2)  (3)   \n \n \n23: 1 \n \n21 \n \n(1)   Statistisch unerschiedlich zu milder Form von Aut ismus (P< 0.0004) \n(2)   Statistisch unerschiedlich zu milder Form von Aut ismus (P< 0.000000003) \n(3)   Statistisch unerschiedlich zu mittlerer Form von Autismus ( P<0.0000002) ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}