{"title": "Lehrbuch des Ayurveda - Band 3 | E-book | Vasant Lad | Nextory", "author": "Author", "url": "https://nextory.com/", "hostname": "nextory.com", "description": "Read \"Lehrbuch des Ayurveda - Band 3\" for free 📖 by Vasant Lad ✓ Available as E-book ✓ Try 14 days for free", "sitename": "Nextory", "date": "2018-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vasant Lad ist weltweit einer der bekanntesten ayurvedischen Ärzte und Lehrer. Nachdem in Band 1 die allgemeinen Prinzipien und in Band 2 die klinische Untersuchung beschrieben wurden, behandelt Band 3 die praktischen Grundlagen der ayurvedischen Therapie. Vasant Lad erläutert die gesamte Bandbreite der Behandlungsmöglichkeiten. Dabei erklärt er Schritt für Schritt die wesentlichen Protokolle und vermittelt, wie sich das gestörte Dosha eines Patienten während der Behandlung bewegt und ausgeleitet werden kann. Ein großes Kapitel gilt der Nahrung als Medizin. Dr. Lad gibt klare Empfehlungen, wie man isst, wieviel und wann, abhängig vom Typ (Dosha) und der Jahreszeit. Ebenso wichtig ist eine gesunde Lebensweise mit täglichen Routinen je nach Jahresphasen und Dosha. Als einer der Grundpfeiler der ayurvedischen Therapie wird die Panchakarma-Kur ausführlich erklärt sowie verschiedenste Ausleitungsmaßnahmen, individuelle Verjüngungsheilpläne und lindernde Therapien. Auch feinstoffliche Heilmethoden wie Klang- und Sprachtherapie, Massagebehandlung, Farb-, Geschmack- und Aromatherapie kommen zum Einsatz. Ebenso werden Yogaübungen, Atemtechniken (Pranayama) und der Einsatz von Heilkräutern und Ölen beschrieben. Eindrückliche Fallbeispiele veranschaulichen die Wirksamkeit der verschiedenen Ansätze. Das Buch ist an Umfang und Tiefe einmalig – ein Grundlagenwerk für jeden Ayurveda-Therapeuten und Interessierten. „Dr. Vasant Lad erklärt die tiefe Weisheit des Ayurveda in einer Weise, die es für ernsthafte Schüler lebendig und zugänglich macht. Ich kann für diesen Band nur meine Dankbarkeit ausdrücken, denn er beleuchtet anschaulich die Vielzahl an Möglichkeiten, die einem ayurvedischen Arzt bei der Behandlung zur Verfügung stehen.“ –Premal Patel, Banyan Botanicals, USA „Dr. Lads Übermittlung des Ayurveda ist wahrhaft meisterlich: absolut tiefgründig und umfassend, dennoch leicht zu verstehen und aufzunehmen. Sein neues Buch stellt einen Schatz an praktischer ayurvedischer Weisheit für unsere Zeit dar.“ –Rebecca und Sascha Kriese, ayurvedische Ärzte, England „Dieses Lehrbuch ist voller praktischer Erkenntnisse, die nur von jemandem mit tiefgründigem ayurvedischen Wissen so prägnant vermittelt werden können. Mit diesem Text teilt Dr. Lad mit uns das unbezahlbare Geschenk seiner Weisheit, die Ihnen dabei helfen wird, die Aufgabe des Ayurveda zu erfüllen: Leiden zu beseitigen und die Gesundheit zu verjüngen. Wir sind ihm zu ewigem Dank verpflichtet.“ – Sebastian Pole, Autor, Ayurvedic Medicine „Dr. Vasant Lad erhellt weiterhin die Weisheit des Ayurveda in einer Weise, die es lebendig und zugänglich für viele ernsthafte Studenten macht. Ich kann für diesen Band nur meine Dankbarkeit zum Ausdruck bringen, denn er erläutert aufschlussreich die Vielzahl an Therapieoptionen, die einem ayurvedischen Arzt zur Verfügung stehen.“ – Dr. Premal Patel, Wellness Director, Banyan Botanicals", "language": null, "image": "https://images.nextory.com/9783955821470_res.jpg?fit=clip&auto=format&w=630", "pagetype": null, "links": ["/at-en", "/at-en/search?q", "/at-en/profile/login", "/at-en", "/at-en/categories/books", "/at-en/e-books", "/at-en/audiobooks", "https://support.nextory.se/hc/nl", "/at-en/download-apps", "/at-en/register/campaign/activate", "/at-en/register/giftcard/info", "/at-en/register", "/at-en/profile/login", "/at/book/lehrbuch-des-ayurveda-band-3-127770", "/at-en/book/lehrbuch-des-ayurveda-band-3-127770", "/be-fr/book/lehrbuch-des-ayurveda-band-3-127770", "/be-en/book/lehrbuch-des-ayurveda-band-3-127770", "/dk/book/lehrbuch-des-ayurveda-band-3-127770", "/dk-en/book/lehrbuch-des-ayurveda-band-3-127770", "/de/book/lehrbuch-des-ayurveda-band-3-127770", "/de-en/book/lehrbuch-des-ayurveda-band-3-127770", "/es/book/lehrbuch-des-ayurveda-band-3-127770", "/es-en/book/lehrbuch-des-ayurveda-band-3-127770", "/fr/book/lehrbuch-des-ayurveda-band-3-127770", "/fr-en/book/lehrbuch-des-ayurveda-band-3-127770", "/nl/book/lehrbuch-des-ayurveda-band-3-127770", "/nl-en/book/lehrbuch-des-ayurveda-band-3-127770", "/no/book/lehrbuch-des-ayurveda-band-3-127770", "/no-en/book/lehrbuch-des-ayurveda-band-3-127770", "/ch/book/lehrbuch-des-ayurveda-band-3-127770", "/ch-en/book/lehrbuch-des-ayurveda-band-3-127770", "/fi/book/lehrbuch-des-ayurveda-band-3-127770", "/fi-en/book/lehrbuch-des-ayurveda-band-3-127770", "/se/book/lehrbuch-des-ayurveda-band-3-127770", "/se-en/book/lehrbuch-des-ayurveda-band-3-127770", "/at-en/register", "/at-en/author/vasant-lad-284200", "https://support.nextory.se/hc/nl", "/at-en/about", "https://career.nextory.com/", "https://news.cision.com/nextory-ab", "https://investors.nextory.com/", "at/collab/contact/at/", "https://www.instagram.com/nextory/", "https://www.facebook.com/Nextory/", "#", "/at-en/privacy-policy", "/at-en/user-terms", "/at-en/imprint"]}