{"title": "Homöopathie-Reklame in \"Lisa\": Ein \"Fehler\" mit Ungereimtheiten | Übermedien", "author": "Hinnerk Feldwisch-Drentrup", "url": "https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/", "hostname": "uebermedien.de", "description": "Mit Aussagen, die Herstellern von homöopathischen Mitteln verboten wären, schwärmte Lisa.de für Globuli. Nach einer Rüge durch den Presserat gibt sich die Chefredakteurin zerknirscht, lässt aber viele Fragen unbeantwortet.", "sitename": "Übermedien", "date": "2018-10-11", "id": null, "license": null, "body": null, "comments": "8 Kommentare\nHomöopathie wirkt nicht.\nDas kann und darf man so sagen, da jeglicher Wirknachweis fehlt und immer fehlen wird.\nKeine Doppelblindstudie dieser Welt konnte jemals einen Wirknachweis über die Grundverteilung (raten) hinaus erbringen.\nWo nichts ist, kann nichts wirken (außer der Zucker natürlich).\nStattdessen wird lieber die Doppelblindstudie (Standard-Zulassungsverfahren für Medikamente) selbst diskredietiert.\nDen Homöopathie-Päpsten ist keine Methode zu schmutzig, um ihre Zuckerkügelchen (ohne auch nur ein Mol nachweisbaren Wirkstoff!) für teuer Geld unter’s Volk zu bringen.\nHomöopathie ist eine Glaubensrichtung – Deren Anhänger verteidigen den Kram, wie religiöse Fanatiker und sie beleidigt, wenn man sie auf den fehlenden Wirknachweis hinweist.\nOder antworten neunmalklug mit „Schon selbst ausprobiert? Mir hilft’s!“\nWer will schon dem Credo „Wer heilt, hat recht“ widersprechen?\nWer schon mal was vom Placebo-Effekt gehört hat, versteht auch die H-pathie – oder anders gesagt:\nGegen eingebildete Krankheiten hilft nur eingebildete Medizin\nHomöopathie war eine gute Idee, als sie neu war. Damals war die moderne Medizin noch nicht erfunden, und typische Therapien waren Aderlass (natürlich ohne das Messer zwischen Patienten zu sterilisieren) oder Pillen mit wohltuenden Ingredienzien wie Quecksilber und Blei; es gab also eine gute Chance, an der Therapie zugrundezugehen, selbst wenn man die eigentliche Krankheit überlebt hätte. Solche Metzeleien durch wirkungs- und nebenwirkungsfreie Globuli zu ersetzen war seinerzeit also gar nicht blöd.\nDas Problem der Homöopathie ist, dass die Medizin seitdem gewaltige Fortschritte gemacht hat. Wir kennen heute die tatsächlichen Ursachen vieler Krankheiten und können diese gezielt behandeln, während die Homöopathie in den krausen Vorstellungen Hahnemanns steckengeblieben ist. Außerdem verfügt die moderne Medizin über das Instrumentarium, tatsächlich wirksame Therapien von Placebos zu unterscheiden, ebenfalls ein Thema, das die Homöopathen minimal interessiert.\nHomöopathie ist Quacksalberei, da beißt die Maus keinen Faden ab. Wenn man sie nicht direkt verbietet, dann sollte man sie zumindest aus dem Erstattungskatalog der Krankenkassen entfernen, denn es ist unerträglich, dass das Geld der Solidargemeinschaft für solchen Mumpitz verschwendet wird und gleichzeitig tatsächlich wirksame, wissenschaftsbasierte Therapien nicht bezahlt werden.\n@Anselm\nSehe ich genauso. Ich wollte letztens sogar meine Krankenkasse wechseln zu einer, die diesen Mumpitz nicht bezahlt. Das Problem: So eine Krankenkasse gibt es quasi nicht. Das finde ich ehrlich gesagt ganz schön traurig….\n@Anselm\nIch würde Ihnen grundsätzlich recht geben wollen, wäre da nicht der Umstand, dass Verbesserungen durch Fortschritte bei der Behandlung auf der anderen Seite durch ein gewinnorientiertes Gesundheitssystem – ergo mit dem Arsch – wieder eingerissen werden.\nBeispiel: Miese Personalquoten führen halt zu mieser medizinischer Behandlung und jeder Menge vermeidbarer Fehler.\nFrage: Führt das zu mehr oder weniger Vertrauen in die Medizin?\nÄhnliches könnte ich für den Kontingentierungsnonsens oder die mitunter sehr beachtlichen Wartelisten formulieren.\nHinzu kommt, dass Gespräche mit Patienten nicht angemessen vergütet werden, aber eine Vielzahl von Funtionen erfüllen, die dementsprechend derzeit nicht adäquat berücksichtigt und somit von Ärzten mitunter höchstens freiwillig geleistet werden. Besonders hervorstechend: Das gilt selbst für die Psychiatrie und dort finden sich auch die modernen Entsprechungen zu Blei und Quecksilber wieder. ;)\n@all\nKurzum das Gesundheitssystem in seiner aktuellen Form ist ein Interventionsfall. Das rechtfertigt m.E. keine Homöopathie, begünstigt allerdings deren Erstarken. Selbst schuld.\n@Telemachos: Stimmt. Die Leute gehen ja zum Homöopathen, weil der sich richtig Zeit nimmt, ihnen zuzuhören (denn im Gegensatz zum gewöhnlichen Arzt kriegt er das bezahlt). Wenn die Krankenkassen die wissenschaftsbasierte Konsultation so üppig vergüten würden wie die homöopathische, dann könnten auch die richtigen Ärzte sich besser um ihre Patienten kümmern und es gäbe weniger Bedarf für Quacksalbereien.\n„Für uns ist dieses Thema abschließend besprochen“\nDa ist es wieder: das feige Ausweichen und Abwürgen unangenehmer Fragen, wenn man beim Lügen und bei Schleichwerbung erwischt wurde.\nAber, naja, wie gehabt bei Burda und den heuchlerischen Vertretern der bunten Blättchen.\nWiderlich!\n@ANSELM\nnicht nur, dass gleichzeitig tatsächlich wirksame, wissenschaftsbasierte Therapien nicht bezahlt werden, es muss der Patient auch seine Brille selbst zahlen. Kann ich was dafür, dass ich kurzsichtig bin? Nein. Aber die Kasse bezahlt meine benötigte Sehhilfe nicht. Stattdessen wird dieser Blödsinn Homöopathie unterstützt.\nNo comment?\nUm kommentieren zu können, müssen Sie Übonnent sein.", "commentsbody": null, "raw_text": null, "text": "Homöopathie ist bei Frauenmagazinen ein beliebtes Thema – auch das Burda-Magazin „Lisa“ veröffentlichte im Mai auf seiner Webseite einen Artikel über die Lehre Samuel Hahnemanns. Unter der Überschrift „Entschlüsselt: Warum Homöopathie so gut hilft“ heißt es, dass fast 60 Prozent der Deutschen am eigenen Leib spürten, dass die über 200 Jahre alte Homöopathie ihnen helfe – selbst wenn die Mediziner sich angeblich noch streiten würden.\nDer Autor\nHinnerk Feldwisch-Drentrup schreibt als freier Journalist insbesondere über Gesundheitsthemen. Mit einer Kollegin gründet er derzeit das Online-Magazin MedWatch, das sich irreführender Werbung für Therapien und Gesundheitsprodukten insbesondere in den sozialen Medien widmen will.\n„Mit Globuli in bester Balance“, verspricht der Text. Es lägen mittlerweile „eine hohe Anzahl kontrollierter Studien vor, aus denen die Wirksamkeit der Homöopathie klar hervorgeht“. Mehr als hundert seien mit Placebo-Kontrolle durchgeführt und „entsprechen modernen Standards“, sagt der Arzt und Apotheker Markus Wiesenauer.\nDer Artikel enthält nicht nur Aussagen, die wissenschaftlich unhaltbar sind – sondern praktischerweise auch Hinweise auf zwei Produkte des Pharmaherstellers Deutsche Homöopathie Union (DHU).\nSchwerer Verstoß gegen Pressekodex\nSo nicht, sagte der Presserat im September: „Der Artikel beschreibt homöopathische Mittel ausschließlich positiv und ohne den Stand der Wissenschaft bezüglich ihrer Wirksamkeit zu erwähnen“, kritisierte er. Die positive Hervorhebung der beiden Präparate sei nicht durch ein begründetes öffentliches Interesse gedeckt gewesen. Der Beschwerdeausschuss stellte einen „schweren Verstoß gegen das Gebot der Trennung von Werbung und Redaktion“ fest und sprach eine öffentliche Rüge aus. Kritisch sieht der Presserat auch, dass der Artikel auf die aktuelle PR-Kampagne der DHU verwies: Unter dem Hashtag #MachAuchDuMit sollten Anwenderinnen und Anwender „ihre guten Erfahrungen in Sachen Homöopathie“ teilen.\nDie Chefredaktion von „Lisa“ bedauere es, wenn die redaktionelle Darstellung zur Homöopathie zu positiv ausgefallen und der Hinweis auf die DHU-Initiative unangemessen sein sollte, heißt es in der Entscheidung des Presserats, die Übermedien vorliegt: Man sei bei Abfassung der Veröffentlichung davon ausgegangen, dass es sich um nützliche Informationen für ihre Leserinnen handele. Das Magazin würde Gesundheitsthemen „eher unterhaltend“ aufbereiten – eine vertiefte wissenschaftliche Auseinandersetzung mit einzelnen Therapieformen sei in diesem Rahmen nicht möglich. Der Artikel habe nur „gewisse Expertenaussagen“ zusammengetragen, ohne etwas aufzubauschen. Nach nochmaliger Überprüfung sei sich die Chefredaktion darüber einig gewesen, mit Hinweisen auf Aktionen von Firmen künftig „noch zurückhaltender“ umzugehen, um bereits jeden bösen Anschein zu vermeiden.\nNicht „unangemessen sensationell“\n„Sehr intensiv“ war laut Presserats-Beschluss die Diskussion des Beschwerdeausschusses zur Frage, ob der Artikel auch gegen Ziffer 14 des Pressekodex verstößt: Nach diesem soll bei Medizinthemen eine „unangemessen sensationelle Darstellung“ vermieden werden, die unbegründete Befürchtungen oder Hoffnungen beim Leser erwecken könnte. Dies verneinte eine knappe Mehrheit. „Ausschlaggebend dafür ist, dass der Autor den Lesern ausreichend deutlich macht, dass die Mittel allenfalls zur Therapie-Ergänzung dienen“, heißt es in der Begründung.\nIm Artikel heißt es, dass sich für fast alle Leiden „mindestens ein passendes“ Globuli fände. „Selbst bei schweren Erkrankungen wie Diabetes können sie eine Basistherapie unterstützen.“ Arzt Wiesenauer wird damit zitiert, dass er in seiner Praxis mehr als die Hälfte der Patienten ausschließlich homöopathisch behandele. Dennoch ist der Artikel nach Ansicht des Presserats nicht geeignet, unbegründete Hoffnungen zu wecken.\nWie die ebenfalls vom Presserat kritisierten „Verlags-Sonderveröffentlichungen“ von „Stern“, „Brigitte“ und „Eltern“ beinhaltet auch der „Lisa“-Artikel Aussagen, die Herstellern in ähnlicher Form von Gerichten verboten wurden. „Die Wirkung basiert ganz offensichtlich vor allem auf einer gezielten Stärkung der körpereigenen Selbstheilungskräfte“, heißt es etwa. „Eine Hilfe zur Selbsthilfe, ähnlich wie bei einer Impfung.“ In einem bis zum Bundesgerichtshof ausgetragenen Rechtsstreit war es jedoch einem Pharmahersteller untersagt worden, damit zu werben, Homöopathie führe zu einer Stärkung der Selbstheilungskräfte – da Belege hierzu fehlten.\n„In höchstem Maße unangenehm“\nAuf Nachfrage zur Rüge des Presserats erklärt „Lisa“-Chefredakteurin Maria Sandoval gegenüber Übermedien, die Angelegenheit sei ihr „in höchstem Maße unangenehm“. „Ein wirklich sehr bedauerlicher Fehler“ sei ihnen mit dem kritisierten Homöopathie-Artikel unterlaufen, eine sehr erfahrene Online-Redakteurin sei im Urlaub gewesen. Der Artikel sei nach der Benachrichtigung durch einen Leser innerhalb einer halben Stunde offline genommen worden.\nBestanden Verbindungen zum Hersteller der beworbenen Präparate, der DHU? „Das kann ich ausschließen“, sagt Sandoval. „Es war ein Text, den die Redakteurin, die das online gestellt hat, selbst verfasst hat.“ Weiter kommentieren wolle sie die Inhalte nicht – da sie von der Seite genommen wurden, könnten keine Missverständnisse mehr entstehen. Stattdessen erwähnt die Chefredakteurin, dass Burda für eine Kooperation mit der Apotheker-Genossenschaft Noweda kompetente Redakteure suche – ob nicht Interesse an Zusammenarbeit bestehe?\nAus weiteren Recherchen ergeben sich weitere Widersprüche: Statt der erwähnten „Redakteurin“ war im „Lisa“-Artikel ein männlicher Autor angegeben, der „Redakteur für Medizin und Aktuelles“ ist. Außerdem erschien der Text inhaltsgleich bereits im Jahr 2016 im gedruckten Heft – nur der Hinweis auf die aktuelle Social-Media-Kampagne fehlte, außerdem war ein Interview anders arrangiert. Wie kann es sich dann um einen bloßen Fehler der Online-Redaktion handeln?\nSandoval will hierzu nicht weiter Stellung nehmen. „Für uns ist dieses Thema abschließend besprochen“, schreibt sie.\nWortkarger Globuli-Hersteller\nDie Nachfrage, ob die Rüge auf dem Online-Portal von „Lisa“ veröffentlicht werde, verneint die Chefredakteurin zunächst. „Rügen veröffentlich wir übrigens grundsätzlich nicht“, sagt sie. „Das ist eine verlagspolitische Entscheidung.“ Doch laut Ziffer 16 des Pressekodex entspricht es fairer Berichterstattung, öffentliche Rügen in angemessener Form zu veröffentlichen. Verstößt der Verlag tatsächlich planmäßig gegen den Kodex des Presserats? Kurz nach der Anfrage von Übermedien erschien die Rüge dann doch noch auf Lisa.de – offenbar zurückdatiert auf den Tag, an dem der Presserat sie veröffentlicht hat.\nEin Sprecher der DHU wollte zu der Angelegenheit nicht näher Stellung nehmen. Inwieweit hat die Firma Einfluss auf die Inhalte der werbenden Berichterstattung von Lisa.de oder auch den Text der Sonderveröffentlichung im „Stern“ gehabt? Dies sei „hinlänglich bekannt“ und von verschiedener Seite bereits dargestellt worden, erklärt der Sprecher knapp – und meint offenbar die Dementis der Verlage. Eine freie und unabhängige Berichterstattung über die Homöopathie habe „für uns hohe Bedeutung“, erklärt er auf Nachfrage.\nAuf Lisa.de findet sich noch ein weiterer Text, der jedoch vergleichsweise faktentreu über die Homöopathie informiert. „Die verabreichten Mittel besitzen keine wirksamen Inhaltsstoffe“, heißt es unter Verweis auf wissenschaftliche Studien. „Globuli wirken tatsächlich. Allerdings beruht die Wirkung auf dem Placebo-Effekt“, erklärt der Text. Allerdings behauptet er auch: „Die Arzneien werden individuell auf den einzelnen Menschen abgestimmt und wenn der von ihrer Wirkung und seinem Therapeuten überzeugt ist, setzt meist auch umgehend der Heilungsprozess ein.“\nDoch dieser Text kam offenbar weder von der „Lisa“-Redaktion, noch von der DHU. „Zur Verfügung gestellt von abnehmparadies.de“, heißt es unter dem Artikel.\nKorrektur, 12. Oktober. Wir haben einen falschen Satz über „homöopathische Tiefpotenzen“ gelöscht.", "language": null, "image": "https://uebermedien.de/wp-content/uploads/lisa_homoeopathie-1.jpeg", "pagetype": "article", "links": ["#content", "https://uebermedien.de/", "https://uebermedien.de/abo/", "https://uebermedien.de/archiv/", "https://uebermedien.de/ueber-uns/", "https://uebermedien.de/impressum/", "https://uebermedien.de/kostenlosen-uebermedien-newsletter-abonnieren/", "https://uebermedien.de/tag/israel/", "https://uebermedien.de/tag/giorgia-meloni/", "https://uebermedien.de/tag/die-welt/", "http://facebook.com/uebermedien", "http://twitter.com/uebermedien", "https://mastodon.social/@uebermedien", "https://instagram.com/uebermedien", "/feed", null, null, "https://uebermedien.de/author/hinnerk-feldwisch-drentrup/", "https://twitter.com/hfeldwisch", "https://medwatch.de/", "https://help.orf.at/stories/2868584/", "https://www.presserat.de/presserat/news/pressemitteilungen/", "https://uebermedien.de/28454/werbliche-infosurrogate-zur-desinformation-von-lesern-und-patienten/", "https://www.deutsche-apotheker-zeitung.de/news/artikel/2017/02/14/hevert-darf-nicht-mit-selbstheilung-werben", "http://www.spiegel.de/gesundheit/diagnose/bild-1118120-1066111.html", "http://lisa.de/fit-gesund/presserat-ruegt-artikel-ueber-homoeopathie/", "https://uebermedien.de/27865/focus-online-hilft-beim-einstieg-in-die-homoeopathie/", "https://uebermedien.de/28454/werbliche-infosurrogate-zur-desinformation-von-lesern-und-patienten/", "https://uebermedien.de/28454/werbliche-infosurrogate-zur-desinformation-von-lesern-und-patienten/", "http://lisa.de/fit-gesund/homoeopathie/", "https://uebermedien.de/tag/dhu/", "https://uebermedien.de/tag/homoeopathie/", "https://uebermedien.de/tag/lisa/", "https://uebermedien.de/tag/schleichwerbung/", "#kommentieren", "mailto:?subject=Übermedien:%20Homöopathie-Reklame in „Lisa“: Ein „Fehler“ mit Ungereimtheiten&body=https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/", "https://www.facebook.com/sharer/sharer.php?u=https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/", "https://twitter.com/intent/tweet?text=Homöopathie-Reklame in „Lisa“: Ein „Fehler“ mit Ungereimtheiten https%3A%2F%2Fuebermedien.de%2F32152%2Fhomoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten%2F von @uebermedien", "whatsapp://send?text=Übermedien: Homöopathie-Reklame in „Lisa“: Ein „Fehler“ mit Ungereimtheiten https%3A%2F%2Fuebermedien.de%2F32152%2Fhomoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten%2F", "https://uebermedien.de/89329/klassistisch-einseitig-polemisch-so-macht-bild-stimmung-gegen-erwerbslose/", "https://uebermedien.de/category/podcast/", "https://uebermedien.de/89337/gefaehrdet-cem-oezdemirs-geplantes-werbeverbot-wirklich-den-journalismus/", "https://uebermedien.de/89231/wie-die-welt-prominente-vorfuehrt-weil-sie-ihr-kein-statement-gegen-den-judenhass-schicken/", null, "https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/#comment-85892", "https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/#comment-85944", "https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/#comment-86026", "https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/#comment-86064", "https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/#comment-86091", "https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/#comment-86093", "https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/#comment-86099", "https://uebermedien.de/32152/homoeopathie-reklame-in-lisa-ein-fehler-mit-ungereimtheiten/#comment-86100", "https://uebermedien.de/abo/", null, "https://uebermedien.de/datenschutz/", "https://uebermedien.de/comment-subscriptions/?srp=32152&srk=9d63e6539b84309675a7de5518be2d22&sra=s&srsrc=f", "https://uebermedien.de/ueber-uns/", "https://uebermedien.de/haeufig-gestellte-fragen/", "https://uebermedien.de/archiv/", "https://uebermedien.de/impressum/", "https://uebermedien.de/datenschutz/"]}