{"title": "Naturprodukte Online Shop", "author": null, "url": "https://ganzheitlichkeitsprinzip.com/diagnostik-therapien/naturheilkunde-dueren/naturprodukte-online-shop/", "hostname": "ganzheitlichkeitsprinzip.com", "description": "Naturprodukte Online Shop in Düren - Günstiger Naturerzeugnisse-Store zwischen Köln und Aachen.", "sitename": "ganzheitlichkeitsprinzip.com", "date": "1998-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Naturprodukte Online Shop\nNaturprodukte Online Shop in Düren - Günstiger Naturerzeugnisse-Store zwischen Köln und Aachen - Naturartikel Store in Düren.\nWie und wo sie am besten Bio-Naturheilmittel wie Homöopathie Produkte und gute Naturprodukte zu günstigen Preisen sicher kaufen können?\nIn Bio-Naturprodukte sind keine isolierten Vitamine, Mineralstoffe und andere Mikronährstoffe erlaubt, sondern nur Bio-Zutaten.\nOnline-Beratung, Telefonberatung oder Vor-Ort-Beratung von der Naturheilpraxis Düren Arndt Leonards - Naturprodukte Düren.\nGünstige Naturerzeugnisse finden Sie hier im Naturprodukte Shop Düren zwischen Köln und Aachen mit unverbindlicher Beratung durch den Natur-Experten Arndt Leonards.\nNaturprodukte die meine Familie (Kinder, Frau und ich) zeitweise oder ständig täglich zur Stärkung des Immunsystems und zur Prävention (Vorbeugung von Krankheiten) einnehmen:\nBio MADENA BasenCitrate Pur | Basenpulver 216g Dose\nDas Original mit 100% organischen Basen VEGAN | Viel Magnesium als Citrat, Zink, Kalium, Calcium Reduktionskost - Basenfasten Vitamin D3 aus Flechten\n✔ 216 g Basenpulver mit Dosierlöffel für Energie und Wohlbefinden (Magnesium und Calcium tragen zu einem normalen Energiestoffwechsel bei.)\n✔ BasenCitrate Pur trägt zu einem normalen Säure-Basenstoffwechsel bei. (Health-Claim für Zink) und ergänzt die Ernährung mit den Mineralstoffen, Kalium, Magnesium, Calcium, Zink sowie Vitamin D3.\n✔ Ein gut balanciertes Basenprodukt mit 6 entscheidenden Qualitätsvorteilen: Viel Magnesium, viel Vitamin D3, keine Süßstoffe, keine Kohlenhydrate, kein Natrium, keine Carbonate\n✔ Lieferumfang: 1x 216 g Basenpulver mit Dosierlöffel.\n✔ Das Original mit 100% organischen Basen VEGAN\nEine gesunde Ernährung erfordert ein Gleichgewicht an säure- und basenbildenden Lebensmitteln. Unsere Ernährung kann jedoch aufgrund von Zeitmangel oder Bequemlichkeit häufig ein-seitig, unausgewogen und dadurch säureüberschüssig sein.\nBasenCitrate Pur trägt zu einem ausgeglichenen Säure-Basen-Haushalt bei und ergänzt die Nahrung um Magnesium, Kalium, Calcium, Zink und Vitamin D3. BasenCitrate Pur enthält basische Mineralverbindungen wie sie auch natürlich in Obst- und Gemüse vorkommen.\nBio Gold Omega 3 Edition\nFettsäuren fürs Herz – Naturprodukte mit hohem Anteil an Omega-3-Fettsäuren in weichen Kapseln, die u.A. Die richtige Herzfunktion fördern.\nEine Kapsel enthält 1000mg kaltwasser-fischöl, darunter 330mg EPA, 220mg DHA und andere Omega-3 (100mg)\nEnthält Vitamin E – eine Kapsel enthält 12mg Vitamin E, das hilft den Körper u.A. Vor oxidativem Stress zu schützen.\nAußerdem beugt Vitamin E gerinnseln vor. Während einer Schwangerschaft ist es zusätzlich für die richtige Entwicklung des Fötus zuständig\nPerfekte Ergänzung – es wird empfohlen das Produkt mit Vitaminen und Mineralien der Marke Olimp zu kombinieren, wie: Olimp VITA-MIN multiple , Olimp chela-mzb formula, Olimp chela-min formula\nVerwendung – empfohlen für diejenigen, die ihre Reduktionskost mit mehrfach ungesättigten omega-3-säuren ergänzen wollen. Sie wirken positiv aufs Gehirn und Herz, unterstützen die Sehkraft, Regeln den Blutdruck und den Spiegel von Triglyceriden im Blut\nGOLD OMEGA 3 EDITION Omega-3-Fettsäuren in Kapseln.\nHochwertiges Fischölkonzentrat bestehend aus 65% Eicosapentaensäure (EPA), Docosahexaensäure (DHA) und anderen Omega-3-Fettsäuren, aus Kaltwasser-Meeresfischen gewonnen.\nDiese mehrfach ungesättigten, essentiellen Fettsäuren liefern einen wertvollen Beitrag zur täglichen Ernährung. EPA und DHA tragen zu einer normalen Herzfunktion bei (die positive Wirkung stellt sich bei einer täglichen Aufnahme von 250 mg EPA und DHA ein).\nVerzehrempfehlung: 1 Kapsel täglich mit viel Wasser einnehmen. Die angegebene, empfohlene tägliche Verzehrmenge darf nicht überschritten werden.\nNaturheilkunde-Shop Düren - Ganzheitliche Naturproduktberatung über gesunde Naturkost - Jetzt online bestellen und beraten lassen - Ihr holistischer Naturprodukte Online Store in Düren.\nAußerhalb der Reichweite von kleinen Kindern aufbewahren. Zutaten: Fischölkonzentrat mit Omega-3-Fettsäuren, D--Tocopherol - Vit. E, Kapsel - Gelatine, Glycerin, Wasser.\nDie Kapseln enthalten Fischölkonzentrat aus Sardellen.\nInhaltsstoffe / Zutaten\nInhaltsstoffe: Fischölkonzentrat mit Omega-3 Fettsäuren, D-α -Tocopherol - Vit. E, Kapsel - Gelatine, Glycerin, Wasser. Die Kapseln enthalten das Fischöl der Makrele, des Lachs und der Sardine. Enthält pro Portion (1 Kapsel):\nFett (Fischöl) 1000 mg davon: Eicosapentaensäure 33% EPA 330 mg, Docosahexaensäure 22% DHA 220 mg, Andere Omega-3 Fettsäuren 10% 100 mg, Vitamin E 12 mg (100%*)---* RDA - prozentualer Anteil an der empfohlenen Tagesverzehrmenge\nBio Vitamin D3 + K2 Tropfen 50ml\nPremium: 99,7+% All-Trans (K2VITAL® von Kappa) + hoch bioverfügbares D3 - Laborgeprüft, hochdosiert, flüssig und hergestellt in Deutschland\nHERVORRAGENDES PREIS-LEISTUNGSVERHÄLTNIS: Hochdosierte Vitamin D3 + K2 Tropfen mit 1000 IE (25 µg) Vitamin D3 und 20 µg Vitamin K2 MK-7 pro Tagesdosis in MCT-Öl aus Kokos. 1700 Tropfen je Flasche\nPREMIUM ROHSTOFFE: VitaMK7 von Gnosis zählt zu den weltweit hochwertigsten Vitamin K2 Rohstoffen und wird in Europa produziert. Natürlich unter GMP Bedingungen fermentiert aus Natto.\n99,7% bioverfügbares All-Trans MK7. VORSICHT: andere Rohstoffe werden mit pflanzlicher Quelle beworben, sind aber rein synthetisch - keine Fermentation. Als Vitamin D3 verwenden wir Premium Lanolin.\nSEHR HOHE BIOVERFÜGBARKEIT: Vitamin D3 und K2 sind fettlöslich, daher ist das hochwertige MCT-Öl aus Kokos hervorragend für die Bioverfügbarkeit. Vitamin K2 ist ein sehr instabiles Vitamin. Der von uns verwendete Gnosis VitaMK7 Rohstoff und das Premium Lanolin zeichnen sich durch sehr hohe Stabilität aus.\nFREI VON UNERWÜNSCHTEN ZUSATZSTOFFEN: frei von Trennmitteln wie Magnesiumstearat, gelatinefrei, frei von Aromen, Farbstoffen, Stabilisatoren, und selbstverständlich:\nlaktosefrei, glutenfrei, frei von Konservierungsstoffen, frei von gentechnikveränderten Zutaten (GMO frei). Ausgewählte nach allen relevanten Kriterien geprüfte Zutaten\nFÜR IHRE ZUFRIEDENHEIT: Glückliche Kunden stehen bei uns im Mittelpunkt. Sollten Sie trotz allem einmal mit einem Produkt unzufrieden sein, oder aber Hilfe und Beratung benötigen, melden Sie sich gerne bei uns! Denn nichts liegt uns bei Nature Love mehr am Herzen als Ihre Zufriedenheit.\nBio OPC Traubenkernextrakt\n240 Kapseln für 8 Monate - Laborgeprüftes Premium OPC aus europäischen Weintrauben - Ohne unerwünschte Zusätze - Hochdosiert, vegan und hergestellt in Deutschland\nHERVORRAGENDES PREIS-LEISTUNGSVERHÄLTNIS: 240 Kapseln laborgeprüftes Premium Traubenkernextrakt aus europäischen Weintrauben mit hochdosierten 380mg OPC pro Kapsel nach Bate-Smith bzw. 232mg nach konservativer HPLC-Methode.\nUnser Vorrat reicht für 8 Monate. ACHTUNG: Viele Hersteller geben den OPC Gehalt pro Tagesdosis an (Meist 2 Kapseln). Die kleinere Dose der Konkurrenz (Meist 60-180 Kapseln) hält daher oft nur 1-3 Monate.\n*Der PREIS-LEISTUNGS-SIEGER 2019 & 2020 in „OPC“ bei vergleich.org\nPREMIUM EXTRAKT: Unser hochwertiges Traubenkernextrakt hat aktuell einen der höchsten OPC-Gehalte. Im Gegensatz zu einigen anderen Herstellern wird dazu ein chemiefreies Extraktionsverfahren verwendet.\nEs wird nur Wasser und Alkohol zur Extraktion verwendet und keine Chlorchemie.\nVEGAN & OHNE UNERWÜNSCHTE ZUSATZSTOFFE: Reines Traubenkernextrakt ohne unerwünschte Zusätze. Es ist frei von Magnesiumstearat, Trennmitteln, Aromen, Farbstoffen, Stabilisatoren, Füllstoffen, Gelatine und selbstverständlich auch GMO-frei, laktosefrei, glutenfrei & ohne Konservierungsstoffe.\nWir verzichten auch auf die Zugabe von künstlichem Vitamin C (Ascorbinsäure): Wir empfehlen Ihnen stattdessen die Kombination mit einem natürlichen Vitamin C wie z.B. dem Camu Camu Extrakt.\nUNABHÄNGIG LABORGEPRÜFT: Neben der Laboruntersuchung des OPC-Gehalts, lassen wir unser Traubenkernextrakt auch von einem nach DIN EN ISO/IEC 17025 zertifizierten, unabhängigen deutschen Labor auf Reinheit, Sicherheit und Qualität prüfen.\nHERGESTELLT IN DEUTSCHLAND: Unsere Ergänzungsmittel werden in Deutschland in streng geprüften Anlagen hergestellt. Sollten Sie wider Erwarten einmal nicht zufrieden sein, kontaktieren Sie uns gerne. Denn wir sind erst glücklich wenn auch Sie es sind.\nBio Natürliches Vitamin C Hochdosiert - 240 Vegane Kapseln 4 Monatsvorrat Acerola-Extrakt Und Hagebutten-Extrakt 400mg Reines Vitamin C Pro Tagesdosis (2 Kapseln) Laborgeprüft\nVITAMIN C AUS NATÜRLICHEN QUELLEN hochdosiert mit 400mg pro Tagesdosis (2 Kapseln) aus ( ACEROLA Extrakt und HAGEBUTTEN Extrakt ) - 240 Kapseln MADE IN GERMANY\nSie erhalten ein QUALITÄTSPRODUKT HERGESTELLT IN DEUTSCHLAND - Viele Ergänzungsmittel die Sie in Deutschland erhalten werden aus anderen Regionen wie Großbritannien, USA oder Asien importiert und einfach in einem europäischen Land abgefüllt\nUnsere Produkte werden in Deutschland unter strengsten Qualitätsvorschriften hergestellt (GMP,ISO9001 und HACCP)\nDie natürliches Vitamin C Kapseln enthalten KEINE ASCORBINSÄURE.\nAuch bei den Vitamin C Quellen ACEROLA Extrakt und HAGEBUTTEN Extrakt handelt es sich um rein pflanzliche Bestandteile.\n·Bei den Kapseln handelt es sich um HPMC Kapseln (Hydroxypropylmethylcellulose) CELLULOSE Kapseln, diese sind GELATINEFREI und für eine VEGANE Ernährung geeignet\nDie Kapseln sind TITANDIOXIDFREI und MAGNESIUMSTEARATFREI und enthalten KEINE ZUGESETZTEN AROMEN und KEINE ZUGESETZTEN FARBSTOFFE.\nNatürliches Vitamin C von NutrinaX\nDer heutige Markt für Ergänzungsmittel ist durchweg überschwemmt von zahlreichen Marken aus der ganzen Welt. Da verliert man schnell den Überblick und kann kaum mehr zwischen guter und schlechter Qualität unterscheiden.\nFühlen Sie sich da noch wohl und gut aufgehoben? Ergänzung sollte stets unter strengsten Vorschriften produziert werden um Ihre Gesundheit nicht zu gefährden.\nDiese strengen Regularien können leider in vielen Ländern nicht eingehalten werden und so gelangen schnell unerwünschte Wirkstoffe in Ihre Nahrung. Wie Sie diesem Problem am besten entgegenwirken können?\nNutrinaX präsentiert Ihnen ab sofort die perfekte Lösung!\nIhre Vorteile auf einen Blick:\n- Deutsche Qualitätsstandards\n- 240 vegane Kapseln\n- ohne Titandioxid und Magnesiumstearat\nBio MSM Kapseln - Vergleichssieger 2018* - 365 vegane Kapseln - Laborgeprüft - 1600mg Methylsulfonylmethan (MSM) Pulver pro Tagesdosis - Ohne Magnesiumstearat, hochdosiert, hergestellt in Deutschland\nHERVORRAGENDES PREIS-LEISTUNGSVERHÄLTNIS: 365 Kapseln mit hochdosierten und laborgeprüften 1600mg MSM pro Tagesdosis (2 Kapseln). Unsere MSM Kapseln enthalten 99,9% reines,\nhoch bioverfügbares und sehr feines MSM mit einem MESH Wert von 60-80. *Vergleichssieger 2020/2019/2018 in der Kategorie \"MSM Kapseln - Gute Kosmetikerin in Düren und Umgebung mit Empfehlungen suchen.\nOHNE KÜNSTLICHES VITAMIN C (ASCORBINSÄURE): Einige Hersteller geben dem Produkt günstige, künstliche Ascorbinsäure bei. Wir empfehlen stattdessen die Kombination mit einem hochwertigen, natürlichen Vitamin C wie z.B. dem Camu Camu Extrakt\nVEGAN & OHNE UNERWÜNSCHTE ZUSATZSTOFFE: 99,9% reines MSM komplett ohne unerwünschte Zusätze verkapselt. Es ist frei von Magnesiumstearat, Trennmitteln, Aromen, Farbstoffen, Stabilisatoren, Füllstoffen, Gelatine und selbstverständlich auch GMO-frei, laktosefrei, glutenfrei & ohne Konservierungsstoffe\nUNABHÄNGIG LABORGEPRÜFT: Unsere MSM Kapseln lassen wir in einem nach DIN EN ISO/IEC 17025 zertifizierten, unabhängigen deutschen Labor auf Reinheit, Sicherheit und Qualität prüfen. (Das Analysezertifikat dazu finden sie bei den Produktbildern)\nHERGESTELLT IN DEUTSCHLAND: Unsere Ergänzungsmittel werden direkt in Deutschland in streng geprüften und zertifizierten Anlagen hergestellt. Sollten Sie wider Erwarten einmal nicht zufrieden sein, kontaktieren Sie uns gerne. Denn wir sind erst glücklich wenn auch Sie es sind.\nNaturheilkunde-Shop Düren - Ganzheitliche Naturprodukttherapie über gesunde Bio-Naturmedikamente und Naturessen - Jetzt online bestellen und beraten lassen - Ihr holistischer Naturprodukte Store in Düren.\nBio Nutrex Hawaii, BioAstin, 12 mg, 50 Gel Caps\nAstaxanthin ist eines der stärksten Antioxidantien. Es verringert Streß, mindert Akne, steigert die leistungsfähigkeit und senkt die Cholesterinwerte.\nBioAstin, eins der stärksten Antioxidantien der Natur, hat eine Vielzahl an Vorteilen in klinischen Humanstudien gezeigt.\n- Unterstützt die Gesundheit der Gelenke und Sehnen\n- Unterstützt die Gesundheit der Haut während sie UV und Sonne ausgesetzt ist\n- Unterstützt die Gesundheit der Augen\n- Unterstützt Anti-Aging durch Gesundheit der Zellen\n- Unterstützt eine gesunde Immunfunktion\n- Unterstützt die cardiovaskuläre Gesundheit\n- Unterstützt den Körper bei der Erholung vom Training\nZUTATEN:\nDosierung: 1 Gelkapsel\nInhaltsstoffe pro Dosierung:\nNatürliches hawaiisches Astaxanthin 12mg**\nVitamin E (d-alpha-Tocopherol) 10 IE (33%*)\nWeitere Inhaltsstoffe: Safloröl, Gelatine, Glycerin, gereinigtes Wasser, natürliche Tocopherole. Enthält natürlich vorkommende Carotinoide einschließlich Lutein in einer synergistischen Mischung.\nGluten & Laktose frei, Hefe, Mais & Weizen frei, Pestizide & Herbizid frei, BSE frei, keine künstlichen Farben. Nicht-GVO (keine Zutaten wurden genetisch verändert).\n* = Referenzmenge nach LMIV\n** = empfohlene Tagesdosis nicht ermittelt.\nANWENDUNG:\nNutrex empfiehlt 1 Gelkapsel täglich mit einer Mahlzeit einzunehmen. BioAstin wird am besten absorbiert, wenn es mit Nahrung oder Mahlzeiten eingenommen wird,\ndie Fett enthalten. Ergebnisse sind normalerweise innerhalb von 2 bis 6 Wochen täglicher Einnahme zu sehen. Oder nach Absprache mit Ihrem Arzt/Heilpraktiker.\nRECHTLICHER HINWEIS:\nHaftungsausschluss: Kein Bio-Produkt nach der EG-Öko-Verordnung (Verordnung (EG) Nr. 834/2007). Alle Zutaten aus konventionellem Anbau.\nErgänzungsmittel sind kein Ersatz für eine ausgewogene und abwechslungsreiche Ernährung. Außerhalb der Reichweite von Kindern lagern. Die angegebene empfohlene tägliche Verzehrsmenge darf nicht überschritten werden.\nBei schlechter Reaktion auf das Produkt, das Produkt sofort absetzen. Wenden Sie sich bitte an Ihren Arzt, wenn Sie Ergänzungsmittel verwenden möchten und gleichzeitig in Behandlung wegen einer Erkrankung sind sowie wenn sie schwanger oder stillend sind.\nAll trademarks, registered trademarks and servicemarks mentioned on this site are the property of their respective owners.\nNATURE LOVE® Bio Spirulina Presslinge. 100% reine Bio Spirulina Alge ohne Zusätze. 500 Tabletten. Hochdosiert mit 6.000mg Bio Spirulina je Tagesdosis. Vegan, laborgeprüft & hergestellt in Deutschland\nHERVORRAGENDES PREIS-LEISTUNGSVERHÄLTNIS: Bio Spirulina + Chlorella Presslinge aus 100% reinen Spirulina- und Chlorella Algen im Verhältnis 1:1. 500 Tabletten. Bio-zertifiziert und hochdosiert mit 500 mg Bio Spirulina + Chlorella pro Tablette.\nHERGESTELLT IN STRENG KONTROLLIERTEN ANLAGEN UND OHNE UNERWÜNSCHTE ZUSÄTZE & 100% VEGAN: Frei von Aromen, Farbstoffen, unerwünschten Stabilisatoren und selbstverständlich: laktosefrei, glutenfrei, frei von Konservierungsstoffen und frei von gentechnikveränderten Zutaten (GMO-frei).\nJEDE PRODUKTIONSCHARGE LABORGEPRÜFT: Viele Hersteller verlassen sich auf die Spezifikationen ihrer Rohstofflieferanten. Einige wenige lassen ihre Produkte hin und wieder von einem Labor prüfen.\nWir gehen einen Schritt weiter: Wir lassen den Rohstoff oder das Produkt JEDER einzelnen Produktionscharge von einem unabhängigen deutschen Labor prüfen.\nFÜR IHRE ZUFRIEDENHEIT: Glückliche Kunden stehen bei uns im Mittelpunkt.\nSollten Sie trotz allem einmal mit einem Produkt unzufrieden sein, oder aber Hilfe und Beratung benötigen, melden Sie sich gerne bei uns! Denn nichts liegt uns bei Nature Love mehr am Herzen als Ihre Zufriedenheit.\nBio Deva, Multivitamine und Mineralien,vegan, 90 Tabletten\nMit Deva Vegan Multivitamin erhalten Sie die essentiellen Vitamine und Mineralstoffe, die Ihr Körper braucht.\nDieses ausgewogene Multivitamin- und Mineralstoffpräparat ist eine Mischung aus natürlichen pflanzlichen Zutaten, pulverisiertem Gemüse und besonderen Pflanzenextrakten, die speziell für Veganer / Vegetarier zusammengestellt wurde.\nDeva Nutrition ist stolz, Ihnen dieses hochdosierte, ausgewogene Multivitamin- und Mineralstoffpräparat zu präsentieren, das auf die besonderen Bedürfnisse von Veganern und Vegetariern abgestimmt ist.\nDeva Vegan Multivitamin legt den Schwerpunkt auf Vitamin B12, da Vegetarier und Veganer mit höherer Wahrscheinlichkeit an einem Vitamin-B12-Mangel leiden.\nBeachten Sie, dass Deva Multivitamin 100 % vegan, vegetarisch und von der Vegan Society, einer Non-Profit-Organisation, die tatsächlich das Wort \"vegan\" erfunden hat, als vegan zertifiziert.\nBestandteile\nInhaltsstoffe (pro Tablette): Vitamin A 5000IE, Vitamin C 150mg, Vitamin D2 400IE, Vitamin E 50IE, Vitamin B1 12,5mg, Vitamin B2 12,5mg, Vitamin B3 50mg, Vitamin B6 12,5mg, Folsäure 400mcg, Vitamin B12 100mcg, Biotin 75mcg, Vitamin B5 25mg, Kalziumkarbonat 100mg, Jod (Kelp) 150mcg, Magnesiumoxid 40mg, Zinkoxid 11mg, Selen 70mcg, Kupfer (Glukonat) 200mcg, Mangan 2mg, Chrom120mcg, Molybdän 75mcg, Bor (Citrat) 1mg, Cholin-Bitartrat 15 mg, Inositol 15mg, Lutein 50mcg, Zitrusfrucht-Bioflavonoide 10mg, Apfel-Pektin 10mg, Betain-HCl 10mg, Rutin 10mg, Grüne Lebensmittel /Gemüse /pharmazeutische Pflanzenmischung 80mg. Andere Inhaltsstoffe: Cellulose, Croscarmellose-Natrium, pflanzliche Stearinsäure, pflanzliches Magnesiumstearat, Siliciumdioxid, Chlorophyll-Beschichtung. (Alle sind nicht tierisch). * Angaben zum empfohlenen täglichen Wert auf der Dose in %.\nGebrauchsanweisung\nErwachsene nehmen eine (1) Tablette täglich mit dem Essen oder nach Anweisung eines Arztes oder Apothekers ein.\nProduktbeschreibungen\nProduktbeschreibungen\nMit Deva Vegan Multivitamin erhalten Sie die essentiellen Vitamine und Mineralstoffe, die Ihr Körper braucht. Dieses ausgewogene Multivitamin- und Mineralstoffpräparat ist eine Mischung aus natürlichen pflanzlichen Zutaten, pulverisiertem Gemüse und besonderen Pflanzenextrakten, die speziell für Veganer / Vegetarier zusammengestellt wurde.\nDeva Nutrition ist stolz, Ihnen dieses hochdosierte, ausgewogene Multivitamin- und Mineralstoffpräparat zu präsentieren, das auf die besonderen Bedürfnisse von Veganern und Vegetariern abgestimmt ist. Deva Vegan Multivitamin legt den Schwerpunkt auf Vitamin B12, da Vegetarier und Veganer mit höherer Wahrscheinlichkeit an einem Vitamin-B12-Mangel leiden.\nJede längliche Tablette ist 1,9 cm lang und 0,8 cm breit. Die Tabletten sind mit einem Film auf Spirulina-Basis überzogen, was das Herunterschlucken erleichtert.\nDeva Vegan Multivitamin ist 100 % frei von tierischen Inhaltsstoffen, von der Vegan Society als vegan zertifiziert, hat eine Reinheits- und Frischegarantie und enthält garantiert die auf dem Etikett angegebene Dosierung.\nDeva Vegan Multivitamin ist ein außergewöhnliche hochwertiges Multivitamin- und Mineralstoffpräparat und vereint eine praktische Eine-pro-Tag-Einnahme mit einem günstigen Preis. Jede Flasche ist bis zu 3 Monate lang haltbar, was Deva Vegan Multivitamin zu einem äußerst kostengünstigen Produkt macht.\nBeachten Sie, dass Deva Multivitamin 100 % vegan, vegetarisch und von der Vegan Society, einer Non-Profit-Organisation, die tatsächlich das Wort \"vegan\" erfunden hat, als vegan zertifiziert.\nInhaltsstoffe / Zutaten\nInhaltsstoffe (pro Tablette): Vitamin A 5000IE, Vitamin C 150mg, Vitamin D2 400IE, Vitamin E 50IE, Vitamin B1 12,5mg, Vitamin B2 12,5mg, Vitamin B3 50mg, Vitamin B6 12,5mg, Folsäure 400mcg, Vitamin B12 100mcg, Biotin 75mcg, Vitamin B5 25mg, Kalziumkarbonat 100mg, Jod (Kelp) 150mcg, Magnesiumoxid 40mg, Zinkoxid 11mg, Selen 70mcg, Kupfer (Glukonat) 200mcg, Mangan 2mg, Chrom120mcg, Molybdän 75mcg, Bor (Citrat) 1mg, Cholin-Bitartrat 15 mg, Inositol 15mg, Lutein 50mcg, Zitrusfrucht-Bioflavonoide 10mg, Apfel-Pektin 10mg, Betain-HCl 10mg, Rutin 10mg, Grüne Lebensmittel /Gemüse /pharmazeutische Pflanzenmischung 80mg. Andere Inhaltsstoffe: Cellulose, Croscarmellose-Natrium, pflanzliche Stearinsäure, pflanzliches Magnesiumstearat, Siliciumdioxid, Chlorophyll-Beschichtung. (Alle sind nicht tierisch). * Angaben zum empfohlenen täglichen Wert auf der Dose in %.\nBio Vit4ever® Weihrauch Extrakt - 360 Kapseln - 1000 mg pro - 65% Boswellia-Säure - Boswellia Serrata - Laborgeprüft - Vegan - Premium Qualität\nHOCHDOSIERTE WEIHRAUCH KAPSELN: 360 vegane Weihrauch Kapseln ausreichend für volle 180 Tage (6 Monatsvorrat). Eine von 2 Kapseln enthalten 1.000 mg reines Weihrauch Extrakt mit 650 mg Boswelliasäure.\nPREMIUM ROHSTOFF: Für die Herstellung unserer Weihrauch Kapseln verwenden wir ausschließlich hochwertiges und natürliches Weihrauchextrakt (Boswellia Serrata), welches direkt aus Indien stammt. Unser Weihrauchextrakt ist standardisiert mit 65% Boswelliasäure.\nLABORGEPRÜFTE REINHEIT: Laborgeprüft auf Belastungen wie z.B.Schwermetalle, Schimmelpilze, E. Coli, Salmonellen & weitere relevante Prüfkriterien.\nVEGAN & OHNE UNERWÜNSCHTE ZUSÄTZE: Unsere Weihrauch Kapseln enthalten keine unerwünschten Zusätze & sind zu 100% Vegan. Die Kapseln sind frei von Magnesiumstearat, Trennmitteln, Aromen, Farbstoffen, Stabilisatoren, Füllstoffen, Gelatine und selbstverständlich auch GMO-frei, laktosefrei, glutenfrei & ohne Konservierungsstoffe.\nHERSTELLUNG & IHRE ZUFRIEDENHEIT: Das Vit4ever Sortiment umfasst zahlreiche Ergänzungsmittel zu einem fairen Preis-Leistungs-Verhältnis. Alle Produkte werden aus hochwertigen Premium Rohstoffen und ausschließlich in zertifizierten EU Betrieben hergestellt.\nWeihrauch-Extrakt im Detail\nAls Weihrauch bezeichnet man das natürliche Harz (Olibanum) des Weihrauchstrauches. Generell unterscheidet man zwischen dem indischen Weihrauch Boswelliaserrata und dem arabischen Weihrauch Boswelliasacra.\nUm das wertvolle Harz bzw. den Weihrauch zu gewinnen, wird die Rinde des Weihrauchstrauches angeritzt. Der anschließend austretende Saft der Pflanze trocknet an der Luft und bildet die Weihrauchkörner, welche beim Verbrennen Ihren aromatischen Duft erzeugen.\nDosierung & Einnahmeempfehlung\nDer Harz des Strauches enthält neben ätherischen Ölen auch Boswellia-Säuren. Aus diesem grund verwenden wir einen Premium Extrakt mit einem standardisierten Anteil von 65% Boswellia-Säuren.\n2 Kapseln enthält 1000 mg Weihrauchextrakt darin sind 650 mg Boswelliasäuren enthalten. Bei einer Verzehrempfehlung von 2 Kapseln täglich reicht eine Dose für volle 180 Tage.\nZu unseren Produktionsstandorten zählen Deutschland & die Niederlande. Sollten Sie mit unserem Produkt nicht zufrieden sein, oder aber Hilfe und Beratung benötigen, kontaktieren Sie uns gerne.\nBio FürstenMED® Mariendistel Artischocke Löwenzahn - Leber Komplex Hochdosiert mit 80% Silymarin. 120 Vegane Kapseln ohne Zusatzstoffe\nBio CBD Cannabidiol Tropfen 10% 30ml kalt gepresst\nPREMIUMQUALITÄT: Optimaler Hochdosierter Komplex aus Mariendistel (80% Silymarin), Artischocke (2,5% Cynarin) und Löwenzahnwurzelextrakt - Reine laborgeprüfte Extrakte für den anspruchsvollen Kunden mit einer optimalen Wirkung\nNATÜRLICHE WIRKUNG: Pflanzliches entgiften von Leber, Galle & Milz - Optimal abgestimmter Komplex mit gezielter Dosierung (keine Überdosierung)\nVorzugsweise als Kur\nVERTRÄGLICH, SICHER, REIN: Wir verwenden nur die besten geprüften Rohstoffe - Vegan, Laktosefrei, Glutenfrei & ohne Gentechnik - Ohne Füllstoffe, -Farbstoffe, -Geschmacksverstärker, -Konservierungsmittel\nDAS BESTE FÜR IHRE GESUNDHEIT: Deutsche Produktion (Made in Germany) unter höchsten Qualitätsstandards (ISO & HACCP) sowie strengen Hygiene-Richtlinien\nFürstenMED steht für in unabhängigen Laboren geprüfte Premiumqualität und ist BIO zertifiziert nach EG Öko Verordnung\nRISIKOFREI KAUFEN: 180 Tage Geld-zurück-Garantie und 30 Tage Bestpreis Garantie\nKulturen Komplex - 21 Bakterienstämme + Bio Inulin - 180 magensaftresistente Kapseln (DRcaps®) - Laborgeprüft, hochdosiert, vegan und hergestellt in Deutschland\nHERVORRAGENDES PREIS-LEISTUNGSVERHÄLTNIS: 180 magensaftresistente Kapseln (DRcaps) mit 21 ausgewählten Bakterienkulturen und Bio-Inulin aus kontrolliert ökologischem Anbau (DE-ÖKO-001). Premium: Gefriergetrocknete Kulturen aus italienischer Herstellung.\nACHTUNG: Andere Hersteller verwenden häufig günstige Kulturen aus China. *Mehrfach ausgezeichnet mit Note \"SEHR GUT\" bei vergleich.org und bei warenvergleich.de\nSEHR UMFANGREICHES BAKTERIENSPEKTRUM: Unser Komplex enthält folgende 21 Kulturen: Lactobacillus (L.) acidophilus, L. crispatus, L. casei, L. paracasei, L. rhamnosus, L. bulgaricus, L. reuteri, L. fermentum, L. salivarius, L. helveticus, L. Lactis, L. gasseri, L. plantarum, L. Johnsonii,\nBifidobacterium (B.) lactis, B. bifidum, B. breve, B. longum, B. infantis, Streptococcus thermophilus, Enterococcus faecium.\nVEGAN & OHNE UNERWÜNSCHTE ZUSÄTZE wie Magnesiumstearat, Trennmittel, Aromen, Farbstoffe, Stabilisatoren, Füllstoffe, Gelatine und selbstverständlich auch GMO-frei, laktosefrei, glutenfrei & ohne Konservierungsstoffe.\nHERGESTELLT IN DEUTSCHLAND in streng geprüften und zertifizierten Anlagen, ausgezeichnet mit ISO und wie lebensmittelrechtlich notwendig mit HACCP Zertifikat.\nUNABHÄNGIG LABORGEPRÜFT auf Pestizide, Schwermetalle, PAK’s, Salmonellen, Schimmelpilze und mehr. Die Untersuchung wird von einem deutschen nach DIN EN ISO/IEC 17025 zertifizierten Labor durchgeführt. (Analysezertifikat: Siehe Produktbilder)\nKMW Knoblauch-Mistel- Weissdorn Kapseln | Arzneimittel | Herz - Kreislauf |\nNattokinase\n100mg pro Kapsel (vegan), 120 Kapseln, 20.000 FU, ohne Vitamin K1 & K2, SOJAFREI, ohne mikrokristalline Cellulose & Magnesiumstearat, MIT ANALYSEN\nProduktbeschreibungen\nKMW Knoblauch-Mistel- Weissdorn Kapseln\nDie KMW Knoblauch-Mistel-Weissdorn Kapseln enthalten eine sinnvolle Kombination aus drei Arzneipflanzen, welche dazu beitragen, die Funktion des Blutkreislaufes und damit die Durchblutung der inneren Organe, Gewebe und des Gehirns zu erhalten.\nFein aufeinander abgestimmt, bilden sie ein hochwertiges pflanzliches Arzneimittel mit milder Wirkung. Das körperliche Wohlbefinden und die Vitalität können so bis ins hohe Alter unterstützt werden.\nKMW Knoblauch-Mistel-Weissdorn Kapseln von ascopharm sind magensaftresistent. Die Weichgelatinekapseln werden nach einem besonderen Verfahren hergestellt und lösen sich deshalb erst im Dünndarm auf. Dadurch wird die lästige Geruchsbildung weitgehend verhindert.\nDas Arzneimittel ist ein traditionelles Arzneimittel, das ausschließlich auf Grundlage langjähriger Erfahrung für die Anwendungsgebiete registriert ist.\nZu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihren Arzt oder Apotheker.\nDas Arzneimittel ist ein traditionelles Arzneimittel, das ausschließlich auf Grundlage langjähriger Erfahrung für die Anwendungsgebiete registriert ist\nZu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihren Arzt oder Apotheker\nLecithin 1.200 mg - 120 Softgels - ohne Gentechnik - vegan und hochdosiert\nVEGETARISCH – Das Produkt ist zu 100% rein vegetarisch.\nNATÜRLICHER AKTIVSTOFF – Enthält Strukturbestandteile von biologischen Membranen.\nMADE IN GERMANY – All unsere Produkte werden in Deutschland produziert und unterliegen vielfältigen Produktionskontrollen. Vitabay steht seit über 10 Jahren für qualitative und innovative Produkte. Wir erweitern unser Sortiment nahezu wöchentlich und wollen Ihnen die besten Ergänzungsmittel zum besten Preis anbieten.\nQUALITÄTS-GARANTIE – Unser Unternehmen unterliegt den umfangreichsten Kontrollverfahren nach der ISO 13485, wodurch wir unseren Kunden eine sichere und kontrollierte Qualität gewährleisten können.\nWir verarbeiten ausschließlich zertifizierte Rohstoffe.\nBAUSTEIN DES LEBENS - Lecithin ist wichtiger Bestandteil der Zellmembrane\nGünstiger Naturerzeugnisse-Store zwischen Köln und Aachen.\nBerberin 500 mg I 180 Kapseln hochdosiert I Ideal als Ergänzung bei einer Ernährungsumstellung I 100% Vegan I Unter strengen Kontrollen hergestellt\n✅ HERVORRAGENDES PREIS-LEISTUNGSVERHÄLTNIS - 180 hochdosierte Berberine 500mg Kapseln Made in Germany. Berberin ist ein natürliches Alkaloid, welches aufwändig aus der Berberitze-Pflanze gewonnen wird. Wir empfehlen 2-3 mal täglich jeweils eine Kapsel kurz vor einer Mahlzeit einzunehmen.\n✅ LABORGEPRÜFTE PREMIUM QUALITÄT AUS DER EU - Ihre Sicherheit hat für uns höchste Priorität. Daher lassen wir unsere Produkte nur aus hochwertigen Rohstoffen und ausschließlich in EU zertifizierten Betrieben herstellen. Der gesamte Herstellungsprozess unterliegt strengsten Qualitätskontrollen.\n✅ ÜBER 25.000 BESTELLUNGEN & GLÜCKLICHE KUNDEN - Das Pro Natural Health Berberin 500 ist das erfolgreichste Produkt unseres Sortiments! Über 25.000 Bestellungen und viele glückliche Kunden später haben wir uns als #1 Anbieter für Berberin in Europa etabliert. Wir sind das Original! - Gehören auch Sie dazu!\n✅ VEGAN & FREI VON UNERWÜNSCHTEN ZUSATZSTOFFEN - Wir bei Pro Natural Health setzen auf Premium-Qualität und haben uns zu reinen Nährstoffen verpflichtet. Das Produkt ist frei von Zusatzstoffen und 100% natürlich. Und selbstverständlich: gelatinefrei, laktosefrei, glutenfrei und frei von gentechnikveränderten Zutaten.\n✅ IHRE ZUFRIEDENHEIT IST FÜR UNS DAS WICHTIGSTE - Tausende zufriedene Kunden nehmen bereits unsere Produkte täglich zu sich. Sollten Sie einmal mit einem Produkt nicht zufrieden sein, melden Sie sich gerne bei uns!\nDenn Ihre Zufriedenheit liegt uns sehr am Herzen. - Probieren Sie die Berberin Kapseln in Pharmaqualität jetzt einfach aus! Naturprodukte Shop Düren.\nProduktbeschreibungen\nBerberin 500 • natürlich ¤ rein ♥ vegan\nDas natürliche, sehr hochwertige Pflanzenextrakt Berberin kann regelmässig eingenommen werden.\nBerberin 500Es empfiehlt sich eine regelmäßige Einnahme von Berberin bis zu einer Menge von 1500 mg pro Tag über einen längeren Zeitraum hinweg.\nANMERKUNG!\nDeutsche Premiumqualität MADE IN GERMANY: Unsere Ergänzungsmittel werden in Deutschland in geprüften und zertifizierten Anlagen von Spezialisten hergestellt.\nDas sind alles namhafte Marken und Hersteller von biologischen rein pflanzlichen Ergänzungsmittel die meine Familie (Kinder, Frau und ich) zeitweise oder ständig täglich zur Stärkung des Immunsystems und zur Prävention (Vorbeugung von Krankheiten) einnehmen.\nNaturheilkunde Shop - Wie und wo sie am besten Bio-Naturheilmittel wie Homöopathie Produkte und gute Ergänzungsmittel zu günstigen Preisen sicher kaufen können?\nOnline-Beratung, Telefonberatung oder Vor-Ort-Beratung von der Naturheilpraxis Düren Arndt Leonards - Gute Kosmetik in Düren und Umgebung mit Empfehlungen suchen.\nDie meisten von uns haben sie schon einmal eingenommen:\nManche bezeichnen sie auch \"liebevoll\" als Pillchen und Pülverchen für Ihre Wellness, Gesundheit, Anti-Aging und Wohlbefinden. Andere bezeichnen die Ergänzung als \"lukrative Geschäftsidee\" und \"potentiellen Nebenverdienst\".\nUnd wie immer liegt die Wahrheit wahrscheinlich zwischen den Extremen der Befürworter und der Ablehnungsfront.\nNaturheilkunde-Shop Düren - Ganzheitliche Naturproduktcoaching über gesunde Bio-Naturheilarzneien und biologische Naturlebensmittel - Jetzt online bestellen und beraten lassen - Ihr holistischer Naturprodukte Online Store in Düren.\nWas zählt eigentlich alles zur Ergänzungsmittelergänzung?\nDie Ergänzungsmittel sind Mittel, die bestimmte Wirkungen im Körper entfalten, die aber nicht zu den Arzneimitteln zählen - allerdings aber auch \"mehr sind\", als Lebensmittel.\nNa? Mussten Sie den Satz eben nochmal lesen?\nMacht nichts. Es ist typisches Bürokratendeutsch, denn: Ob man etwas als Medikament, Ergänzungsmittel, \"frei verkäuflich\", OTC (over the counter),\nNutritherapeutikum oder was auch immer bezeichnet, sagt nichts (und ich meine NICHTS) über die Wirksamkeit oder dessen biochemische Zusammensetzung aus.\nDie Klassifizierung sagt auch nichts darüber aus, ob das Mittel unbedenklich oder wirksam ist. Mit einem Medikament kann man sich genauso umbringen, wie mit bestimmten Heilpflanzen.\nIch könnte Ihnen eine Reihe von sehr teuren Medikamenten nennen, die ich niemals einnehmen würde, auch wenn ich eine Erkrankung hätte, für die dieses Medikament zugelassen ist.\nIch kann Ihnen aber eine ganze Reihe von Substanzen aufzählen (von denen ich einige hier auf dieser Webseite beschreibe), die ganz erstaunliche Wirkungen haben - mit einem Minimum an möglichen Nebenwirkungen.\nDie Einstufung was ein Ergänzungsmittel ist, ist daher also rein willkürlich festgelegt. Und natürlich gibt es dafür Gesetze und Richtlinien.\nNach der EU-Richtlinie 2002/46/EG (Ergänzungsmittel-Verordnung) ist ein Ergänzungsmittel dadurch gekennzeichnet, dass es:\ndazu bestimmt ist, die allgemeine Ernährung zu ergänzen, ein Konzentrat von Nährstoffen oder sonstigen Stoffen mit ernährungsspezifischer oder physiologischer Wirkung allein oder in Zusammensetzung darstellt und\nin dosierter Form, insbesondere in Form von Kapseln, Pastillen, Tabletten, Pillen, Brausetabletten und anderen ähnlichen Darreichungsformen,\nPulverbeutel, Flüssigampullen, Flaschen mit Tropfeinsätzen und ähnlichen Darreichungsformen von Flüssigkeiten und Pulvern zur Aufnahme in abgemessenen kleinen Mengen in den Verkehr gebracht wird.\nEine wichtiger Unterschied zu Arzneimitteln soll u.a. sein, dass Arzneimittel eine \"heilende Wirkung bei Krankheiten\" haben - Ergänzungsmittel jedoch nicht.\nUnd genau das wird immer wieder als Argument vorgebracht, dass Ergänzungsmittel nicht mit solchen \"Wirkunsgaussagen\" beworben werden dürfen.\n\"Werbebriefe\" aus dem Ausland (wo anderes Recht gilt), preisen bestimmte Substanzen immer wieder gegen alle möglichen Leiden an. Auch in den USA gelten z.B. völlig andere Vorschriften:\nWas dort z.B. als Ergänzung vertrieben wird, fällt bei uns oftmals schon unter das Arzneimittelrecht. Meine Meinung dazu: Das deutsche Recht ist gut und die Überwachung ebenfalls.\nLeider fallen viele Ergänzungsmittel unter das Arzneimittelrecht und sind deshalb in bestimmten Dosierungen in Deutschland nicht erhältlich. Zusätzlich sind manche Ergänzungsmittel nur in Apotheken erhältlich und dadurch nicht gerade günstig.\nAndererseits werden bestimmte Medikamente (wie z.B. Cortison) in bestimmten Dosierungen nicht mehr rezeptpflichtig gemacht, während eben bestimmte Mittel apothekenpflichtig oder rezeptpflichtig gemacht werden.\nEs drängt sich der Verdacht auf, dass in Deutschland eine sehr starke Lobby der Pharmaindustrie auf die Politik einwirkt. Anders sind bestimmte Regelungen auf dem deutschen Markt nicht zu verstehen.\nAktuell war im Sommer 2010 eine Diskussion um eine weitere geplante Gesetzesänderung zur Ergänzungsmitteln.\nMangelhafte Studien um Ergänzungsmittel zu diskreditieren?\nErgänzungsmittel stehen oft in der Kritik, gesundheitsschädlich oder einfach nur überflüssig zu sein. Wer jedoch genauer hinsieht, merkt schnell, dass das nicht immer der Fall ist.\nSolche Präparate können durchaus für einige Personengruppen wie beispielsweise Patienten geeignet sein – der Griff zu den \"richtigen\" Mitteln ist für mich hierbei ausschlaggebend.\nDeswegen rate ich dazu nicht einfach \"alles mögliche\" einzunehmen, sondern genauer zu schauen.\nViel brisanter als diese Thematik ist jedoch, dass unzureichende und an den Haaren herbeigezogene „wissenschaftliche Untersuchungen“ in manchen Fällen verwendet werden, bestimmte Ergänzungsmittel gezielt zu diskreditieren.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann kontaktieren sie mich einfach per Mail oder telefonsich oder besuchen mich einfach in meiner gemüdlichen Naturheilpraxis im schönen Düren Gürzenich Derichweilerstraße 28 in 52355.\nMangelhafte Studien als glaubwürdige Belege?\nIch halte wissenschaftliche Untersuchungen für notwendig, um bestimmte Effekte von Präparaten auf den Organismus zu überprüfen und um mögliche Nebenwirkungen ausschließen zu können.\nAuch wenn Vitaminzusätze wie beispielsweise die allseits bekannten Multivitamintabletten gerne belächelt werden, verdienen sie die gleiche medizinische Vorgehensweise in puncto Untersuchung und Forschung,\nwie „normale“ Präparate – alleine schon, um eine mögliche Verbesserung der Gesundheit potenzieller Endverbraucher nachzuweisen oder auszuschließen.\nUm wirklich aussagekräftige Studien durchführen zu können, bedarf es jedoch einiger Kriterien, die unbedingt einzuhalten sind. Neben passenden Probanden,\nden richtigen Mitteln und einer angemessenen Laufzeit sind es auch die Leiter einer Studie, auf die ein Augenmerk gelegt werden sollte. Beispiele für solche \"Studien\" bringe ich immer wieder, zum Beispiel: Neue Leitlinien aus Amerika - kurzer Prozess mit Vitaminen und Mineralstoffen\nWer sich und der eigenen Gesundheit etwas Gutes tun möchte, darf also durchaus auf solche kleine Helfer zurückgreifen. Selbstverständlich sind Ergänzungsmittel kein Ersatz für eine gesunde und ausgewogene Ernährung, eine aktive Lebensweise und ausreichend Schlaf.\nJedoch können sie sehr hilfreich sein, einen Nährstoffmangel zu beheben und so das allgemeine Wohlbefinden zu verbessern. Außerdem sind sie für bestimmte Personen sehr hilfreich, die aus persönlichen Gründen nicht in der Lage sind, genügend Nährstoffe durch die Ergänzung aufzunehmen.\nWer auf Nummer sichergehen möchte, sollte auf jeden Fall fachkundigen Rat einholen. Dies ist manchmal viel aufschlussreicher, als eine durchgeführte Studie je sein könnte und wenn es um die eigene Gesundheit und ein glückliches Leben geht, sollte niemand Abstriche machen müssen oder wollen.\nEine der Lieblingsstudien der „Vitamingegner“ ist eine Metaanalyse aus dem Hause Cochrane: Antioxidant supplements for prevention of mortality in healthy participants and patients with various diseases | Cochrane.\nDiese Studie hat herausgefunden, dass Betacarotin und Vitamin E die Mortalität erhöhen. Gleiches könnte möglicherweise auch für Vitamin A gelten.\nUnd antioxidativ wirksame Ergänzungsmittel sollten als Medizinprodukte betrachtet werden, für die eine Zulassung eingeführt werden sollte, bevor diese Mittel auf den Markt gelangen.\nUnter gewissen Voraussetzungen ist es möglich, dass Beta-Carotin zur Entstehung von malignen Prozessen beitragen kann. Denn die Substanz alleine hat antioxidative, aber auch oxidative Eigenschaften.\nLetztere entstehen, wenn die Substanz nicht in ihren ursprünglichen antioxidativen Zustand zurückgeführt wird. Dazu bedarf es anderer Antioxidantien, die dies bewerkstelligen. Und hier spielt das Vitamin E eine zentrale Rolle. Fehlt Vitamin E, dann kann es zu diesen oxidativen Prozessen kommen.\nIch hatte auch ausgeführt, dass eine natürliche Ernährung (und damit auch vollwertige Ergänzungsmittel) nicht nur Beta-Carotin enthält, sondern rund 600 weitere Carotinoide und natürlich auch Vitamin E.\nUnd der aufgrund ihrer „tollen Ergebnisse“ so strapazierten Cochrane-Studie steht eine andere Studie entgegen: Development of a comprehensive dietary antioxidant index and application to lung cancer risk in a cohort of male smokers. - PubMed – NCBI.\nDiese Studie ist weniger bekannt - und soll es sehr wahrscheinlich auch nicht werden. Denn es handelt sich hier nicht um eine Metaanalyse, in die man möglicherweise nur die Studien aufnimmt, die das gewünschte Ergebnis garantieren.\nVielmehr handelt es sich bei dieser Studie um eine Langzeitbeobachtung (14,4 Jahre) von über 27.000 männlichen Rauchern, deren Konsum von Carotinoiden, Flavonoiden und Vitamin E, und das Auftauchen von Lungenkrebs ermittelt worden war.\nDie Autoren stellten nicht nur eingangs der Studie fest, dass viele Studien einen hohen Konsum von Antioxidantien mit einem verminderten Risiko für Lungenkrebs assoziieren konnten.\nAuch die eigenen Ergebnisse spiegeln die in anderen Studien gewonnenen Erkenntnisse wieder. Die Autoren kommentieren dies so: „Unsere Ergebnisse unterstützen die Hypothese, dass die Kombination von Antioxidantien in der Ergänzung das Risiko für Lungenkrebs bei männlichen Rauchern senkt.“\nDieses Szenario erinnert mich lebhaft an die krampfhaften Bemühungen der Schulmedizin, den Einsatz von Statinen auf breiter Basis damit zu begründen, dass Cholesterin uns alle umbringt.\nAuch hier werden Studien, die das komplette Gegenteil zeigen, bereitwillig totgeschwiegen, wie zum Beispiel diese Arbeit: Reevaluation of the traditional dietheart hypothesis: analysis of recovered data from Minnesota Coronary Experiment (1968-73). - PubMed - NCBI.\nDie Stiftung Warentest hat ebenfalls ihren „Saft“ dazu abgegeben (Juice plus - Teure Obst- und Gemüsekapseln - Schnelltest - Stiftung Warentest).\nIn wenigen Sätzen wird von den Testern nicht nur das Produkt, sondern gleich die ganze Liste an Vitaminen, wo immer sie auch auftauchen mögen, verteufelt.\nSelbstverständlich gibt es keine Links, die die eigenen Aussagen verifizieren.\nDamit nicht genug: die Warentester haben dann noch Vitaminpräparate in die Mangel genommen (Vitamine - Viele Präparate sind deutlich zu hoch dosiert - Test - Stiftung Warentest).\nSelbstverständlich kommt man hier zu dem Ergebnis, dass Vitamine gefährlich sind, vor allem wenn man zu viel von ihnen abbekommt. Wer bestimmt, was zu viel und was normal ist?\nFür die Stiftung Warentest sind es die sattsam bekannten Grenzwerte, an denen auch das Bundesinstitut für Risikobewertung mit geschraubt hat. Was von diesem Grenzwerten zu halten ist, das habe ich in diesem Beitrag zum Ausdruck gebracht:\nGrenzwerte für Vitamine - Deutschland macht sich lächerlich. Auch diese Grenzwerte und Empfehlungen des BfR basieren auf der Ausblendung von Studien, die nicht ins eigene Weltbild passen.\nWelches Weltbild das BfR bevorzugt, wird deutlich, wenn man sich vor Augen führt, dass genau dieses BfR Glyphosat als „unbedenklich“ eingestuft und damit eine Zulassungsverlängerung ermöglicht hat.\nOder mit anderen Worten und etwas extrem formuliert: Das BfR hat beschlossen, dass Vitamine ungesund sind, Glyphosat dagegen unbedenklich bis gesundheitsfördernd ist.\nDie Übersetzung dieses Kindermärchens in die Realität lautet: Vitamine als natürliche Substanzen sind ökonomisch uninteressant; Glyphosat als Kreation der Industrie ist ein gewinnbringendes Produkt.\nWas hier noch fehlt, das ist die ideologische Aufbereitung der beiden unter marketinggerechten Aspekten und Vorgaben, was dem BfR und der Stiftung Warentest gut gelungen zu sein scheint.\nDie Begründung für diese märchenhafte Erkenntnis liefert das BfR in seiner Gesundheitlichen Bewertung von Ergänzungsmitteln – BfR: „Eine zu hohe Zufuhr von Vitaminen und Mineralstoffen kann nachteilige Wirkungen für die Gesundheit haben.\nDiese Gefahr rechtfertigt es, sichere Höchstmengen für die in Ergänzungsmitteln enthaltenen Stoffe festzulegen.“ Interessanterweise gibt es auch für diese Behauptung keine entsprechenden Links zu möglicherweise wissenschaftlichen Arbeiten.\nDafür fällt das Ganze unter die Rubrik „Rechtliche Grundlagen“. Das heißt also, dass die Einnahme von Vitaminen und Mineralstoffen, besonders wenn sie zu hoch ausfällt, gegen geltendes Recht verstößt.\nDann sollten wir uns also alle schon mal darauf vorbereiten, dass alle die natürlichen Lebensmittel zu Haftstrafen verdonnert werden, die zu viel an Vitaminen und Mineralstoffen enthalten.\nOder handelt es sich hierbei um eine versteckte Drohung des BfR, Ergänzungsmittel mit Hilfe staatlicher Gewalt daran zu hindern, gesundheitlich positive Wirkungen bei seinen Konsumenten zu entfalten?\nWie so oft: Wenn die eigene Ideologie mit der Realität nicht kompatibel ist, dann lässt sie sich nur mit Gewalt durchsetzen und implementieren - Naturprodukte Online Store Düren.\nGibt es keine wissenschaftlichen Arbeiten, die die Gefährlichkeit von zu viel Vitamin und Mineralstoff belegen? Doch, die gibt es, wie von Wikipedia zitiert: The use of dietary supplements among older persons in Southern Germany — Results from the KORA-age study.\nDiese Arbeit ist ein leuchtendes Beispiel dafür, wie man rechtliche Bestimmungen als Wissenschaft ausgeben und damit ohne Wissenschaft „wissenschaftliche Beweise“ abliefern kann.\nDenn die Ergebnisse dieser Studie beschreiben nichts anderes, als dass die Studienteilnehmer Vitamine und Mineralstoffe zu sich nehmen, die die von der Politik geschaffenen Grenzwerte deutlich überschreiten.\nUnd weil sie sie überschreiten, betrachten die Autoren das Ganze als höchst bedenklich. Oder mit anderen Worten: Die hohe Zufuhr an Vitamin ist nur deswegen bedenklich, weil rechtlich vorgegebene Grenzwerte überschritten werden.\nIn der ganzen Studie gibt es keinen Hinweis auf wissenschaftlich begründete Argumente, dass Vitamine zu Gesundheitsschäden führen.\nUnd damit diese Studie überhaupt funktioniert, haben die Autoren bei ihrer Erhebung nicht nur den Konsum von Vitaminen und Mineralien bestimmt,\nsondern auch noch Ergänzungsmittel und Medikamente mit und ohne Vitamine und Mineralstoffe in die Auswertung aufgenommen.\nDies zeigt, dass es der Arbeit nur darum ging, eine aus rechtlicher Sicht bedenkliche, zu hohe Zufuhr an Vitaminen und Mineralstoffen nachzuweisen. Was dann ja auch erfolgreich durchgeführt werden konnte!\nErgo: Wenn Grenzwerte überschritten werden, dann wird es ungesund. Denn was gesund ist, das darf man nicht der Natur überlassen, sondern muss gesetzlich geregelt werden.\nEs stimmt, dass Menschen mit viel Bewegung einen erhöhten Stoffwechsel haben und auch über den den Schweiß wertvolle Mineralstoffe schneller ausscheiden, als der Durchschnittsbürger.\nEin Ausgleich der fehlenden Mineralien und Vitaminen ist dort unbedingt notwendig und kann meist nicht allein oder auf die Schnelle durch ausgewogene Ernährung kompensiert werden.\nAber auch zur Leistungssteigerung werden Ergänzungsmittel eingesetzt wie zum Beispiel Maca, Hoodia oder Tribulus Terrestris. Generell spricht nichts gegen die Einnahme von Ergänzungsmitteln, solange man sich an bestimmte Richtlinien hält. \"Viel hilft viel\" ist hier die falsche Devise.\nSpätestens, seit Untersuchungen aufgetaucht sind und die \"Wissenschaft\" bekannt gegeben hat, dass hohe Dosen, über einen längeren Zeitraum eingenommen,\ndem Organismus schaden können, ist der Otto-Normalverbraucher verunsichert. In meinem Beitrag \"Nützen Vitalstoffe wirklich?\", gehe ich auf eine oftmals zitierte Studie ein.\nAuch die Unterscheidung zwischen Ergänzungsmitteln und Doping wird von vielen \"Laien\" falsch verstanden. Doping wird allgemein als die Einnahme \"leistungssteigernder\" Mittel definiert.\nDiese Definition ist aber falsch, denn Doping ist letztlich das, was die einzelnen Verbände als Doping definieren.\nDabei orientieren diese sich im Wesentlichen fast alle an der Dopingliste des IOC (Internationales Olympisches Kommitee). Aktuelle Informationen findet man im Internet bei der NADA (Nationale Anti Doping Agentur).\nBekannt ist unter anderem allen, dass Anabolika und andere Hormone und \"Methoden\" wie das Blutdoping verboten sind. Das bedeutet aber nicht, dass anabole Steroide generell verboten sind - schließlich sind dies wichtige Medikamente für bestimmte Patienten.\nIn der Athletik werden diese Medikamente allerdings zur Leistungssteigerung \"missbraucht\". Gehen wir wieder zurück zur Ergänzung und betrachten einmal mögliche Vorteile.\nVorteile der Ergänzungsmittel\nVitamin C ist ein gutes Beispiel. Es gilt als das ultimative Vitamin, welches fast ausnahmslos einsetzbar ist: ob zur Grippeprophylaxe oder um den Stoffwechsel bei einer Reduktionskost zum Gewicht verlieren anzukurbeln.\nDabei ranken sich zum Beispiel auch um dieses Vitamin Mythen und Unwahrheiten, die sich hartnäckig bis heute halten, wie zum Beispiel, dass bei längerfristiger Überdosierung von Vitamin C es zur Bildung von Nierensteinen komme.\nDieser \"Mythos\" beruht allerdings zum Beispiel auf einer fehlerhaften Studie aus dem Jahr 1981. Die Oxalsäure die sich angeblich zu Steinen in den Nieren forme, entstand nämlich tatsächlich erst im Labor, nach der Ausscheidung des Urins.\nBei sorgsamer Dosierung jedoch kann das wertvolle Vitamin C durchaus zur Stärkung des Immunsystems beitragen.\nHäufig wird auch behauptet, dass es in unseren Breitengraden kaum Erkrankungen gibt, die direkt (kausal) auf die Unterversorgung an Vitaminen oder Mineralstoffen zurückzuführen sind.\nDurch unsere Ergänzung nehmen wir (vorausgesetzt sie ist einigermaßen ausgewogen), normalerweise alle für den Körper notwendigen Stoffe auf. Da stimmt aus meiner Sicht aber nur soweit, dass wir keine Patienten mit Skorbut sehen.\nWohl aber mit Vitamin C Defiziten, die keine so klaren Symptome wie Zahnausfall zeigen. Oder das Beispiel Selen. Deutschland gilt als Selenmangelgebiet. Selen ist ein wichtiger Radikalfänger und außerdem ein wichtiges Antioxidanz.\nHäufiger anzutreffen ist zum Beispiel bei Frauen eine Unterversorgung an Eisen. Frauen haben grundsätzlich einen höheren Eisenbedarf als Männer und bei fleischloser Ernährung (Fleisch ist Hauptlieferant an Eisen), kann dies seine Auswirkungen zeigen; Eisenpräparate können als Ergänzungsmittel sinnvoll sein.\nDefizite im Bereich der Vitalstoffe sind bei einseitiger und \"mangelhafter\" Ernährung eher die Regel, als die Ausnahme.\nDa bliebe dann noch die Frage: Wie ist das denn jetzt mit unserem Obst und Gemüse? Hat das noch alle Vitalstoffe in ausreichender Menge? Und bei so einer wichtigen Frage, kann ich nur mit dem Kopf schütteln, was die Wissenschaft da zu besten gibt.\nVitalstoffverlust in Obst und Gemüse\nEs bibt zahlreiche Pflanzen und Substanzen die die Gesundheit insgesamt positiv beeinflussen wie zum Beispiel:\nHafertee\nHanföl\nKlinoptilolith\nKombucha\ndie Nonifrucht\nWasserkefir oder\nWeizenkleie\nAmaranth\nBienenpollen\nBlütenpollen\nCamu Camu\nColostrum\nGerstengrassaft\nGrünlippmuschel\nDarüberhinaus gibt es auch Präparate, Pflanzen und Wirstoffe, denen auch therapeutische Wirkungen zugeschrieben werden, wie:\nMSM (Methylsulfonylmethan)\nS-Adenosylmethionin\nHeilpilze (in der Mykotherapie)\nBakterienpräparate, sog. Probiotika (z.B. Lactobacillus Acidophilus)\nLöwenzahnsaft\nBiobran - Arabinoxylan\nAronia, die Apfelbeere\nChondroitin oder Chondroitinsulfat\nGlucosamin (Glucosaminsulfat)\nund dann natürlich Präparate, die als Medikamente \"frei\" (also ohne Rezept) verkauft werden, wie:\nPhlogenzym\nRegazell Energen oder\nSchindeles Mineralien\nWobenzym\nKarazym\nund viele andere mehr.\nEine Frage, die ebenfalls heiß diskutiert wird, ist z.B. ob es reicht bestimmte Vitamine in der synthetischen Form zu nehmen (z.B. Vitamin B-Präparate) oder ob man die natürlichen \"konzentrierten\" Quellen bevorzugen soll (z.B. Bierhefe oder Bierhefetabletten).\nMeine Empfehlung lautet eindeutig: Finger weg von allen synthetischen Ergänzungsmitteln und rein biologische Ergänzungsmittel sind in der richtigen Dosierung häufig hilfsreich.\nSchließlich habe ich hier noch ein besonderes Kapitel angelegt, nämlich das der Probiotika, zu denen u.a. eigentlich auch Brottrunk, Effektive Mikroorganismen und Präparate wie Colibiogen, Symbioflor u.a. zählen.\nWas das ist, wie es Ihre Gesundheit beeinflussen kann, lesen Sie im Artikel: Was sind Probiotika und Probiotische Arzneimittel?\nFazit\nWichtig ist auch bei Erwerb von Ergänzungsmitteln darauf zu achten, ob sie den geltenden Bestimmungen (Ergänzungsmittelergänzungs-Verordnung) entsprechen.\nKeine Auslandsprodukte ungeprüft einnehmen! Sie unterliegen möglicherweise keinen festen Bestimmungen und können gegebenenfalls sehr hoch dosiert sein oder bedenkliche Inhaltsstoffe beinhalten.\nBei gesundheitlichen Bedenken oder befürchteten Nährstoffmangel empfiehlt es sich immer noch, zuerst ein Gespräch mit einem Therapeuten, Heilpraktiker, Arzt oder Naturheilkundler zu führen, der sich auf diesem Gebiet auskennt.\nDurch eine Blutuntersuchung lassen sich eventuelle Mängel oder Abweichungen feststellen und der weitere Behandlungsweg kann festgelegt werden.\nDiese Webseite will Ihnen helfen sich besser zu informieren.\nDurch Mikroorganismen fermentierte Ergänzungsmittel werden natürlich länger haltbar, bekömmlicher und entwickeln neue Aromen und Geschmacksdimensionen. Deine Darmflora sagt danke und dein Magen auch. Probiere es aus und komm selbst auf den Geschmack.\nKefir ist fermentierte Milch und eine leckere, prickelnde, erfrischende und probiotische Alternative zu Joghurt oder Wasserkefir.\nEr entsteht, wenn Milchkefir-Knöllchen mit Milch luftdicht verschlossen werden und für 1-2 Tage fermentieren. Erfahre hier das Wichtigste über Kefir im Überblick und, wie Du ihn selber herstellen kannst!\nBeginnen wir direkt mit einem Geständnis: Ich habe eine Schwäche für Limonaden und Erfrischungsgetränke aller Art! Jede neue Flasche möchte ich unter die Lupe nehmen und natürlich am liebsten probieren.\nDoch dabei kommt mir regelmäßig eine weitere Eigenschaft in die Quere: Zu süße Limonaden sind gar nicht mein Geschmack und mit Blick auf den Zuckergehalt mancher Getränke steht die Flasche schneller wieder im Regal als ich Limonade überhaupt sagen kann.\nAls ich vor ein paar Jahren meine erste Flasche Kombucha in der Hand hielt, stimmte jedoch alles – ich wusste nur nicht, worauf ich mich da einließ, denn fermentierte Getränke hatte ich bis dahin noch nie getrunken.\nEs war Liebe auf den ersten Schluck. Das ging wohl nicht nur mir so, denn in den letzten Monaten erleben fermentierte Getränke wie Kefir und Kombucha einen wahren Hype.\nKein Wunder, denn die besonderen Limonaden sind nicht nur lecker, sondern haben auch gesundheitsfördernde Eigenschaften und lassen sich sogar leicht zu Hause selber machen.\nNaturheilkunde-Shops Düren - Günstige Naturproduktberatungen über gesunde Bio-Naturheilmittel und Naturkost - Jetzt online bestellen und beraten lassen - Ihr Naturprodukte Store Düren.\nWellness-Drinks von der Naturheilpraxis Düren Arndt Werner Leonards\nMein Ziel ist es, Menschen in der ganzen Welt dazu zu befähigen, gesundheitsbewusste Wellness-Drinks selbst herzustellen.\nMit Hilfe natürlicher Lebensmittel wie Bio Kombucha, Wasser Kefir oder Milch-Kefir können Sie auf der Basis von Fermentation Ihre eigenen Bio-Gärgetränke herstellen.\nÜberzeugen auch Sie sich von der Qualität und Vielfalt meiner Zutaten. Arndt Werner Leonards beschäftigt sich seit dem er selber schwer erkrankte und kein Arzt ihm weiter helfen konnte, bzw. keine dauerhafte Genesung erfolgte mit der uralten Tradition,\nGetränke mit Hilfe von Bakterien und Hefen zu fermentieren, die unser Magen-Darm System dringend zur gesunden -verdauung unserer Lebensmittel benötigen.\nWenige Jahre später machte er aus seinem Hobby einen Beruf und produzieren die biologisch aktiven Gargetränke und gehören damit zu den Pionieren für Fermentation in Deutschland.\nMein Know-how und Leidenschaft machten es möglich, dass ich heute Bio-Kombucha mit Kombucha-Pilz, Bio-Kefir mit Kefirpilzen und Bio-Wasserkefir mit Kefirkristallen aus zertifizierter Herstellung selber entwickeln kann.\nQualität steht bei mir an erster Stelle. Alle Zutaten für meine Wellness-Drinks sind mit dem Bio-Siegel nach EG-Öko-Verordnung ausgezeichnet. Außerdem garantiere ich Ihnen 100%igen Genuss aus mikrobiologisch einwandfreien, regelmäßig kontrollierten Kulturen.\nEgal, ob du gerade geistig oder körperlich aktiv bist – dein Körper benötigt Energie. Energie, die dein Körper über die Ergänzung, genauer gesagt über die Makronährstoffe in unserer Ergänzung erhält.\nAber nicht nur der Energiestoffwechsel, auch ständig aktive Prozesse wie die Aufrechterhaltung deiner Körpertemperatur sind auf Energie angewiesen.\nDer Baustoffwechsel, zum Beispiel das Wachstum deiner Haare und Nägel benötigt Nährstoffe aus der Ergänzung als Bausteine und Energie um diese Prozesse in Gang zu setzen – in diesem Fall Makro- und Mikronährstoffe.\nOhne Nährstoffe läuft also nichts. Um eine gute Funktionalität unseres Körpers sicherzustellen, ist es wichtig, genug Makronährstoffe aufzunehmen. Doch auch Mikronährstoffe sind unentbehrlich für uns Menschen - Naturproduktberatung in Düren.\nWas die Begriffe Mikro- und Makronährstoffe bedeuten und welche Rolle sie bei der Gewichtsreduktion spielen, erfährst du in diesem Kurs. Makronährstoffe brauchen wir in relativ großen Mengen (makro = groß).\nSie sind die Energielieferanten des Körpers, zu ihnen zählen Kohlenhydrate, Eiweiße und Fette.\nEbenso wichtig sind rund 45 andere Substanzen, die so genannten Mikronährstoffe, die der Körper zwar in weit geringeren Mengen benötigt (mikro = klein), ohne die aber unser gesamter Stoffwechsel samt Immunsystem nicht funktionieren würde.\nZu den Mikronährstoffen zählen Vitamine, Mineralstoffe und Spurenelemente. Sie sorgen für Wachstum und Entwicklung, ermöglichen Zell- und Gewebeerneuerungen und steuern Abwehr- und Reparaturvorgänge.\nNaturheilkunde-Geschäft Düren - Biologische Produktberatung über gesunde Bio-Naturkost - Jetzt online bestellen und beraten lassen - Ihr ganzheitlicher Naturprodukte Store in Düren.\nDarum brauchst du Mikronährstoffe zum Gewicht verlieren\nWenn du einen Mangel an Mikronährstoffen hast, dann bedeutet es, dass dein Energiestoffwechsel, und somit auch die Fettverbrennung, nicht richtig arbeiten kann.\nDie benötigte Aufnahme von Vitaminen, Mineralien, Spurenelementen und Aminosäuren steuert außerdem die Produktion von Hormonen, die wiederum beeinflussen, ob du abnimmst.\nArginin, Carnitin, Magnesium, Vitamin C – sie alle stimulieren die Ausschüttung von als schlankmachend geltenden Wachstumshormonen oder sind anderweitig an der Fettverbrennung beteiligt - Gute Kosmetikberatung in Düren und Umgebung mit Empfehlungen suchen.\nSpurenelemente wie Selen reduzieren etwa den Heißhunger und halten den Blutzuckerspiegel in der Balance. Bei übergewichtigen Menschen werden Aminosäuren oft ganz gezielt als Appetitzügler eingesetzt.\nDa ich selber moch keine Zeit hatte Bücher über die Naturheilkunde, Alternativmedizin oder Ganzheitliche Medizin zu schreiben, zeige ich Ihnen auf dieser Seite die erfogreichsten Topseller die es aktuell auf dem deutschen Markt gibt.\nIch selber verdiene mit diesen Empfehlungen keinen einzigen Euro und möchte gleichzeitig darauf hinweisen,\ndass Sie in diesem Augenblick mein eigenens und bestes Naturheikunde Buch kostenlos hier und jetzt weiterlesen dürfen, nämlich meine Webseite das Ganzheitlichkeitsprinzip die menschliche Medizin.\nMein Erfolgssystem zur Gesundheitsförderung und mehr Lebensfreude, dass individuelle GANZHEITLICHKEITSPRINZIP Arndt Werner Leonards.\nEs bietet darüber hinaus weitere kompetente Hilfe in Sachen Integrative Medizin und Prävention an.\nNaturheilkundliche Bücher Düren - Naturheilpraxis Arndt Leonards mit holistischer Beratung über Traditionelle-Medizin-Bücher, ganzheitliche Medicine-Books und Heilkräfte-Handbücher der Somatik zwischen Köln und Aachen - Naturheilkunde-Buch in der Nähe suchen.\nSeit dem Jahr 2018 (nachdem ich mich selber mit der Kraft der Natur selber geheilt hatte) analysiere ich sämtliche Bereiche der Medizin, wie zum Beispiel:\nAlternativmedizin & Ganzheitliche Medizin\nNaturheilkunde & Naturheilverfahren\nTraditionelle Europäische Medizin (TEM)\nNaturphilosophie und Naturwissenschaften\nSystembiologie, prädiktive Medizin oder integrative Biologie\nHildegard von Bingen - Medizin gegen Viren & pharmazeutische Pflanzenheilkunde - Ganzheitliches Naturbuch Düren\nOrthomolekulare Medizin = gesunde Schmerztherapie & Allergietherapie\nPflanzenheilkunde, Phytotherapie & Heilpflanzen - Naturheilpraxis Düren\n(TCM) Traditionelle Chinesische Medizin - Ernährung, Pflanzen & Wirksamkeit der Therapieformen\nDie Traditionelle Tibetische Medizinischen als alternative Heilmethode\nSebastian Kneipp 5 Säulen Therapie, Kneippkur & Medizin\nAlternative Krebstherapien und Biologische Krebstherapien aktuell\nAyurvedische Medizin (TIM) Traditonelle Indische Medizin\nMedizinische Mikrobiologie - Mikroorganismen wie Bakterien, Pilze, Viren & Protozoen\nNur das Beste aus diesen medizinischen Bereichen habe ich hier auf GANZHEITLICHKEITSPRINZIP.com - Naturheilpraxis Arndt Leonards verföffentlich, weil es mein Ziel ist, das Gleichgewicht, die Gesundheit, das Körpergewicht und körperliche Fitness in einem Menschen wiederherzustellen.\nLeider kenne ich bis heute kein Buch oder Webseite die so umfangreich alle Richtungen der Medizin beleuchtet und kostenlos so viele Informationen preisgibt.\nAlso wünsche ich Ihnen viel Spaß beim erlernen vieler Selbsttherapien und wenn Sie trotzdem mal eine Frage haben sollten, dann können Sie mich gerne telefonisch, per Mail oder in meiner Naturheilpraxis erreichen.\nNaturkosmetik Kosten & Preise - Kostenlose Naturkosmetik Beratung in der Nähe Düren zwischen Köln und Aachen hier erleben und jetzt einfach Termine online buchen oder bei 0176/55066222 Arndt Leonards anrufen - Sichern Sie sich Ihre Naturkosmetik kostenlos.\nBücher / Heilen mit der Kraft der Natur\nBestseller in Focus, Stern und Börsenblatt\nEin leidenschaftliches Plädoyer für eine neue Medizin - Prof. Dr. Andreas Michalsen\nNaturheilkundliche Bücher Düren - Naturheilpraxis Arndt Leonards mit holistischer Beratung über Traditionelle-Medizin-Bücher, ganzheitliche Medicine-Books und Heilkräfte-Handbücher zwischen Köln und Aachen - Naturheilkunde-Buch Düren.\nHeilen mit der Kraft der Natur - Meine Erfahrung aus Praxis und Forschung – Was wirklich hilft\nUnter Mitarbeit von Dr. Petra Thorbrietz. Herausgegeben von Friedrich-Karl Sandmann\nDie Schulmedizin grenzt die Naturheilkunde noch immer aus, dabei hat sich unsere Gesellschaft längst entschieden: Denn zwei Drittel aller Patienten wollen naturheilkundlich behandelt werden.\nDas seien doch Hausmittelchen, ohne wissenschaftliche Basis, glauben viele Ärzte. »Falsch«, sagt Andreas Michalsen, Professor an der Charité Berlin:\nDie moderne Naturheilkunde ist wissenschaftlich fundiert, und sie ist die einzige Antwort auf die steigende Zahl chronischer Leiden - Ganzheitliches Naturbuch Düren\nIn den USA wird die naturheilkundliche Medizin mit 250 Millionen Dollar jährlich staatlich unterstützt, in Deutschland ist Andreas Michalsen einer der Pioniere, die tradiertes Heilwissen und modernste Forschung auf innovative Weise miteinander verbinden.\nMassive Nebenwirkungen und mangelndes Vertrauen – die Medikamenten-Medizin steckt in einer Sackgasse. Immer mehr Forscher interessieren sich deshalb für die Wirkprinzipien traditioneller Heilverfahren.\nDer Professor für Klinische Naturheilkunde und Chefarzt am Immanuel Krankenhaus in Berlin erzählt, warum er den konventionellen Pfad der Medizin verlassen hat und welches Potenzial der Natur er mit seinen Patienten täglich neu entdeckt.\nOnline-Naturheilkunde-Ratgeber zur Selbsthilfe mit Pflanzen gegen Viren und Bakterien\nDie biologische Therapie der Grippe und grippaler Infekte von Rene Gräber\nSeit 1998 in eigener Naturheilpraxis tätig\nReferent für Heilpraktiker-Verbände und Leichtathletik-Verbände\n\"Heilpraktiker-Experte\" für diverse Verlage und Publikationen\nÜber 15 Jahre Leiter eines Therapiezentrums mit über 40.000 Behandlungen pro Jahr\nEffiziente Naturheilmittel bei leichten bis schweren Virusinfektionen\nUnsere besten Waffen gegen Infektionen können wir nicht bei der Pharma-Industrie kaufen, denn wir tragen sie schon in uns selbst.\nEs geht um unser Immunsystem und die Möglichkeiten, wie es jeder von uns jeden Tag nach Kräften unterstützen kann.\nWenn Sie dies möchten, aber noch nicht so genau wissen, wie das funktioniert, lesen Sie einfach mein Buch.\nDarin werde ich Ihnen zahlreiche geeignete Mittel vorstellen, die Sie einnehmen und in bestimmter Weise sogar zu optimaler Effizienz kombinieren können, wobei ich Ihnen selbstverständlich auch verrate, wo Sie diese Mittel in reinster Qualität günstig bestellen können.\nSie werden beim Lesen übrigens viel lernen, da ich Ihnen die ganz wesentlichen Daten, Zahlen und Fakten nicht vorenthalte.\nEs gab etliche kompetente Menschen, die es wussten, dass mit einer solchen Pandemie wie durch COVID-19 zu rechnen war, ich gehörte auch zu dieser Gruppe. Allein, niemand konnte den genauen Zeitpunkt vorhersagen.\nAber die Gründe für diese Voraussage werden ebenfalls im Buch diskutiert. Und seien Sie gewiss, dabei bekommt auch und gerade die Pharma-Industrie ihr Fett weg.\nDie gute Nachricht ist, Sie können sich weitgehend auf recht einfache Weise selbst helfen.\nMein Buch „Die biologische Therapie der Grippe und grippaler Infekte“ zeigt Ihnen mögliche Wege dazu. Nach dieser Lektüre werden Sie einen ganz anderen Bezug zu Grippe, SARS, MERS, Corona & Co. haben und diesen Themen mit mehr Selbstvertrauen gegenüberstehen.\nAber wer schreibt Ihnen dies alles?\nMein Name ist René Gräber und ich bin seit 1998 in eigener Naturheilpraxis tätig. Zahlreiche Menschen kennen bereits meine zahlreichen Publikationen über das ganze Spektrum der Gesundheitsthemen und sind mir (vor allem im Internet) schon öfter begegnet.\nDass ich heute so vehement und voller tiefer Überzeugung für die Naturheilkunde eintrete, hat Gründe. Ich selbst litt früher unter einer ganzen Reihe von Krankheiten.\n1996 wurde ich von der Kieler Uni-Klinik mit einem ganzen Sack voller Medikamente nach Hause geschickt, weil man dort überhaupt auch keine kausalte Therapie für mich hatte - außer weiteren Medikamenten.\nIch war also gezwungen, mir irgendwie selbst zu helfen, und das war auch gut so, denn es war die Initialzündung, mich mit der Naturheilkunde zu beschäftigen, was ich seit dieser Zeit sehr intensiv mache und weitergebe.\nDamals hätte ich mir bereits genau so einen Leitfaden wie „Die biologische Therapie der Grippe und grippaler Infekte“ gewünscht, doch es mussten noch viele leidvolle Jahre vergehen, bis ich soweit war, das Buch selbst zu verfassen.\nBestimmt haben Sie sich schon manchmal darüber gewundert, dass manche Menschen immer wieder sehr schnell an grippalen Infekten oder eben Grippe erkranken, jede dieser „Gelegenheiten“ sozusagen bereitwillig aufschnappen, während andere so etwas lediglich mit zwei Tagen Abgeschlagenheit wegstecken.\nWas beide Gruppen ganz wesentlich, wenngleich unsichtbar unterscheidet, sind der Zustand und die Leistungsfähigkeit ihres Immunsystems.\nDoch jeder kann, wenn er es will, sein Abwehrsystem zu einem massiven Bollwerk gegen jegliche Art von Viren und Bakterien aufrüsten.\nAls Grundvoraussetzung dafür sollten Sie die drei „Bremsklötze“ (die Ihnen oftmals eingeredet werden), aus dem Weg räumen:\n1. Die Ursache für eine Grippe-Erkrankung läge allein in einer Ansteckung.\n2. Ihr Vertrauen in die Kampfbereitschaft und den Siegeswillen Ihres eigenen Körpers lässt zu wünschen übrig.\n3. Sie gehen davon aus, dass Ihnen Ihr Mediziner immer \"gute\" Medikamente (quasi ohne Nebenwirkungen) verschreibt, die Ihnen schnell und sicher Ihre Gesundheit zurückbringen.\nAuf jeden dieser Punkte gehe ich in meinem Ratgeber sehr genau ein und mache es jedem plausibel, was damit ganz konkret gemeint ist.\nSie werden unter anderem gut verstehen, warum das Vorhandensein von Erregern eine Erkrankung nicht unbedingt erzwingt.\nDoch wer den Keimen nur ein geschwächtes Immunsystem entgegenstellen kann, beglückt die Eindringlinge im Prinzip mit einem weit offen stehenden Scheunentor.\nDie Schulmedizin betreibt leider ein leichtfertiges und perfides Spiel mit unserer Gesundheit, indem sie unablässig ein Feuer schürt, das uns Angst und Bange vor Viren und Bakterien machen soll, denn mit Angst lassen sich in der Krankheitsindustrie Milliardengewinne generieren.\nUnd genau dieses Problem zeigte sich bereits bei der sogenannten Schweinegrippe-Pandemie des Jahres 2009\nSchauen wir einmal hin: Die Schweinegrippe 2009\nIn abgestimmter, konzertierter Aktion gossen Politik, WHO, Pharma-Industrie und Schulmedizin täglich Horrormeldungen über die Bevölkerung aus, um diese mürbe zu machen.\nJe öfter die Meldungen gebetsmühlenartig von den verschiedenen Pressediensten kolportiert wurden, desto glaubhafter wurden sie und desto mehr Menschen verschlangen nicht nur bereitwillig, sondern höchst dankbar die bitteren, giftigen Pillen der Pharmakonzerne. Das Ganze hat System.\nWoher kam eigentlich das Schweinegrippe-Virus?\nEs gab etliche ernst zu nehmende Wissenschaftler, die nicht müde wurden, darauf hinzuweisen, dass der Erreger höchstwahrscheinlich aus einem Genlabor entwichen ist, und manche vermuteten sogar eine Absicht dahinter.\nAuch auf dieses Thema gehe ich in meinem Buch „Die biologische Therapie der Grippe und grippaler Infekte“ ein. Weitere Themen von allgemeinem Interesse sind zum Beispiel:\n„Stammt der Erreger der „russischen Grippe“ aus einem Forschungslabor?\nHI-Virus verseuchte Blutproben wurden noch nach Lateinamerika und Asien verkauft, nachdem sie schon in den USA und in Europa verboten worden waren.\n2009 versandte das Pharmaunternehmen Baxter an 18 Labore in der ganzen Welt mit Vogelgrippe-Viren verunreinigte Impfproben.\nUnd das Corona-Virus 2020 löst sicher nicht die letzte Pandemie aus, der wir uns stellen müssen, beziehungsweise dürfen.\nEs gibt auf absehbare Zeit keine Impfung und antivirale Medikamente, die effektiv gegen Corona wirken, sind nicht in Sicht.\nHautpflege Kosten & Preise - Kostenlose Hautpflege Beratung in der Nähe Düren zwischen Köln und Aachen hier erleben und jetzt einfach Termine online buchen oder bei 0176/55066222 Arndt Leonards anrufen - Sichern Sie sich Ihre Hautpflege kostenlos.\nBetrachten wir zunächst die wesentlichen \"klassischen Keulen\", die bei einer Grippe definitiv NICHT oder KAUM greifen:\n1. Antibiotika (ab Seite 14)\nStarke Nebenwirkungen\nZunehmende Resistenzbildung, aber warum ist das so?\nDeutsche Kliniken als ideale Brutstätte für MRSA-Keime\nVerschreibungen ohne jegliches Maß und Ziel\nGroß angelegter Antibiotika-Missbrauch in der Massentierhaltung\n2. Grippeschutzimpfungen\nHier beschreibe ich, warum ich mich selbst nicht impfen lasse.\nNasenspray – Impfstoffe, was soll das?\nImpfstoffe, die auf hochaktiven Krebszellen basieren.\n3. Antivirale Medikamente\nWas kann man davon erwarten?\nNebenwirkungen und Resistenzen inklusive.\nStudien werden ausschließlich von den Herstellern durchgeführt.\nNaturheilkunde, Hausmittel und Alternativmedizin\n„Die biologische Therapie der Grippe und grippaler Infekte“ weist Ihnen den Weg, wie Sie...\nquälenden Husten lindern und gleichzeitig die empfindlichen Bronchien schützen,\ndas Fieber ausschwitzen und\nentzündliche Prozesse nachhaltig zurückdrängen.\nDarüber hinaus werden die folgenden Themen näher beleuchtet:\nViele Heilpflanzen haben eine nennenswerte antivirale Wirkung, doch eine ausreichende Dosierung und eine geschickte Kombination sind ganz entscheidend.\nHomöopathische Mittel richten sich gegen spezifische Symptome, können aber auch vorbeugend eingesetzt werden.\nKalte Füße bekämpft man effektiv mit dem ansteigenden warmen Fußbad. Oftmals wird dadurch die Weiterentwicklung einer Erkältung gleich unterbunden.\nEin paar Tropfen \"Antigrippemittel\" ins Ohr wirken Wunder.\nMit der Darmreinigung die Ursachen angehen.\nAlte Hausmittel als Wundermittel gegen Grippe.\n„Die biologische Therapie der Grippe und grippaler Infekte“ fasst vieles zusammen, was sich in meiner täglichen Praxis bei so vielen Patienten immer wieder hervorragend bewährt hat.\nIch möchte Ihnen ans Herz legen, das Buch erst einmal in Ruhe konzentriert zu lesen, um die aufgezeigten Zusammenhänge in Gänze zu erfassen, bevor Sie sogleich mit den ersten Anwendungen beherzt loslegen, um der allgegenwärtigen Manipulation durch die Pharmawirtschaft endlich zu entkommen.\nBeginnen Sie schon heute, die Verantwortung für Ihren Körper mit Begeisterung zu übernehmen, und lassen Sie sich dabei von „Die biologische Therapie der Grippe und grippaler Infekte“ begleiten und auch ein bisschen führen.\nBestellen Sie einfach und sicher \"Die biologische Therapie der Grippe und grippaler Infekte\" für nur 9,97 €.\nUnd bitte denken Sie auch an die 100%-Vertrauensgarantie, die Sie von mir erhalten!\nWenn Sie meinen, dass dieses Buch doch nichts für Sie ist - lassen Sie es mich bitte innerhalb von 30 Tagen wissen und ich erstatte Ihnen den vollen Kaufpreis zurück. Selbst wenn Ihnen das Layout oder die Schrift nicht gefallen sollte: Kein Problem!\nIch erstatte Ihnen den vollen Kaufpreis zurück: ONHE WENN UND ABER.\nWenn Sie nicht zufrieden sein sollten (aus welchem Grund auch immer), schicken Sie mir einfach eine E-Mail an info_at_renegraeber.de und ich erstatte Ihnen Ihre Investition zurück.\nIch bin aber überzeugt: Die Mittel die ich im Buch beschreibe (sowie die Kombination dieser Mittel) helfen. Und es ist auch das, was ich meinen Patienten in entsprechenden Situationen rate.\nEs ist mir 1000mal lieber Sie erfahren von diesen Substanzen bevor Sie meinen, irgendwelche nebenwirkungsträchtigen Mittel nehmen zu müssen, nur weil ihre Therapeuten von denen im Buch beschrieben Substanzen noch nie etwas gehört, oder sich mit diesen noch nie wirklich beschäftigt haben.\nIn diesem Sinne wünsche ich Ihnen viel Erfolg und alles Gute!\nIhr\nRené Gräber\nNaturheilkunde bei Krebs - Naturheilkunde Buch Bestseller - beste Heilpraktiker Bücher kaufen und kostenlos online lesen Bewertet mit 4.89 von 5, basierend auf 27 Kundenbewertungen\n(27 Kundenrezensionen)\nAktiv zur Genesung beitragen – Beschwerden und Nebenwirkungen lindern - Holistisches Naturbuch Düren\nMehr als die Hälfte der Krebspatienten nutzt neben der schulmedizinischen Krebstherapie auch die Möglichkeiten der Naturheilkunde – Tendenz steigend: In ein paar Jahren dürften es schon zwei Drittel der Patienten sein.\nMit unserem Buch zeigen wir Ihnen, warum auch Sie dazuzählen sollten. Wir zeigen auf, welche Möglichkeiten die Naturheilkunde bietet.\nWie können Beschwerden gelindert, Nebenwirkungen von schulmedizinischen Krebstherapien behandelt und die persönlichen Heilungschancen gesteigert werden?\nUnter Berücksichtigung der modernen Forschung und unserer Praxiserfahrung beantworten wir diese Fragen und geben Ihnen bewährte Hinweise und hilfreiche Ratschläge\nKosmetik selber herstellen Kosten & Biokosmetik Preise - Kostenlose Kosmetiktherapien in der Nähe Düren zwischen Köln und Aachen hier erleben und jetzt einfach Termine online buchen oder bei 0176/55066222 Arndt Leonards anrufen - Sichern Sie sich Ihre Kosmetikberatung jetzt kostenlos.\nHildegards Heilkunde - aktueller denn je - Naturheilkunde Buch Bestseller - beste Heilpraktiker Bücher kaufen und kostenlos online lesen\n• Wohltuend und wirkungsvoll: Hildegards Ernährungslehre mit zahlreichen Rezepten\n• Hildegards Heilpraxis für die häufigsten Alltagsbeschwerden von Atemwegsleiden bis zu Zahnerkrankungen\n• Die besten Pflanzenhelfer von A bis Z: Anwendung bei Hildegard und heute\nUniversalgelehrte, Prophetin und Künstlerin zugleich, war Hildegard von Bingen eine der bedeutendsten Frauen des Mittelalters.\nIhre außerordentlichen Fähigkeiten als Heilerin gründeten auf einem umfassenden naturkundlichen Wissen und einem ganzheitlichen Menschen- und Weltbild. Hinterlassen hat sie einen wahren Schatz an Heilwissen, der noch heute Gültigkeit hat - Holistisches Naturbuch Düren.\nDieser umfassende Ratgeber bietet einen fachkundlichen Überblick über die Pflanzenkunde, die Ernährungs- und die Gesundheitslehre der Heilerin. Anschaulich und mit großem Sachverstand erläutert es die praktische Anwendung der Naturheilkunde im Alltag. Sie erfahren alles über:\n• die Wirkungen der Pflanzen und Pflanzen\n• die Vielfalt der gesunden Ernährung\n• die natürliche Behandlung der häufigsten Gesundheitsbeschwerden\nJeder Teil enthält zahlreiche Hildegard-Rezepte. Illustriert ist das umfassende Handbuch mit eindrucksvollen historischen Abbildungen und detailgetreu gestalteten Pflanzenzeichnungen.\nEs liegt mir am Herzen, noch viel mehr Menschen, die wunderbaren Möglichkeiten einer naturheilkundlichen Beratung und Behandlung nahe zu bringen.\nDenn ob jung oder alt, Gesundheit ist unser wertvollstes Gut und die Grundlage für ein unbeschwertes, freies und erfülltes Leben. Krankheiten sind ein Zeichen, dass etwas aus dem natürlichen Gleichgewicht geraten ist.\nDieses Gleichgewicht wieder herzustellen sehe ich als meine besondere Aufgabe.\nWenn Sie weitere Fragen haben oder mich näher kennlernen möchten, rufen Sie gern an oder besuchen Sie mich in der Praxis, meine Beratungsgespräche sind kostenfrei.\nEgal in welchem Alter man von Akne betroffen ist: die Haut spiegelt die Seele wider. Eines der besten und effektivsten antibakteriell wirksamen Naturheilmittel ist Teebaumöl.\nDa bei Akne bekanntlich auch Bakterien beteiligt sind, ist eine antibakterielle Komponente für eine wirksame Therapie sehr nützlich. Ein Tropfen Teebaumöl wird mit einem Teelöffel Wasser verdünnt und auf die Haut aufgetupft.\nZitronensaft und Rosenwasser sollten direkt auf die Haut aufgetragen und nach etwa 10 Minuten mit kaltem Wasser wieder abgespült werden - Biologische Akne Behandlung Düren.\nZitronensaft ist ein natürliches Adstringens (ein zusammenziehendes, heilendes Mittel) und ein mild antibakteriell wirkender Naturstoff. Milchverzicht kann Akne bessern.\nFür Akne sind Hormone und Entzündungsprozesse verantwortlich - darum sollten weniger Zucker und Fleisch auf den Tisch kommen.\nAuch das Auslassen von Milchprodukten kann helfen. Bestimmte Ergänzungsmittel stehen in Verdacht, den Hautzustand bei Akne zu verschlechtern.\nBei einer naturheilkundlichen Behandlung von Akne stehen vor allem die Anregung der Stoffwechselfunktionen, Ausleitungskuren, Darmsanierung und Ernährungsumstellung im Vordergrund.\nViele Therapieverfahren wie die Phytotherapie, Schüssler – Salze, Homöopathie, Aromatherapie und auch die Bachblüten Therapie haben sich bei dieser Hauterkrankung gut bewährt.\nWer unter Hautproblemen leidet, dessen Selbstvertrauen und Selbstbewusstsein wird schwer in Mitleidenschaft gezogen und viele Menschen reagieren mit depressiven Verstimmungen - Ganzheitliche Akne Behandlung Düren.\nDeshalb ist es in jedem Fall von großem Nutzen, sich die seelische Seite des Themas anzuschauen.\nDie richtige versorgung mit Nährstoffen\nUnsere Haut ist einzigartig. Um sie gesund, jung und schön zu erhalten müssen verschiedene Faktoren berücksichtigt werden, wie z.B.\ngenetische Voraussetzung\nLebenssituation\nErnährung\nAllergien\nUV-Belastung u.s.w.\nDementsprechend ist es sehr wichtig die Haut mit den nötigen Nährstoffen Vitamine, Mineralstoffe, Spurenelemente, Aminosäuren, essentielle Fettsäuren und Enzyme individuell zu versorgen um Belastungen und Defizite auszugleichen.\nÜber eine ausgewogenen Ernährung sollte dies eigentlich möglich sein. Ist es das?\nHauptziele der alternativen Therapie sind eine Verbesserung der Abwehrlage und des Wohlbefindens, der Ausgleich von Unterversorgung mit Vitaminen und Spurenelementen,\ndem Abbau der Übersäuerung des Stoffwechsels, die Entgiftung des Körpers und die Beseitigung weiterer schädlicher Faktoren sowie die Behandlung seelischer Belastungen.\nHaben Sie noch Fragen?\nSie sind noch unsicher und möchten wissen, ob ich Ihnen bei Ihrem Anliegen helfen kann?\nSchreiben Sie mir per Mail info_at_ganzheitlichkeitsprinzip.com oder telefonisch unter 0176/55066222 - gerne beantworte ich Ihre Fragen innerhalb von 48 Stunden.\nEINFACH KONTAKT HIER MIT MIR JETZT AUFNEHMEN -\n[Online-Kontaktformular für Terminvereinbarungen, Anmerkungen und Fragen in der Naturheilpraxis Düren von Arndt Leonards ](/kontakt/)\n[Mit Google Maps den Weg finden.](https://www.google.de/maps/place/Naturheilpraxis+Arndt+Leonards+-+Alternativmedizin+%26+Ganzheitliche+Medizin/@50.7952833,6.443216,15z/data=!4m5!3m4!1s0x0:0x7170e539418a1fe8!8m2!3d50.7952833!4d6.443216)\nIch freue mich auf Sie,\nIhr Arndt Leonards\nBitte bleiben Sie gesund.\nNaturheilkundliche alternative Behandlung von Hautproblemen\nBio- und Naturprodukte Online Shop Düren - Naturkost Beratungen für Menschen in finanzieller Not.\nKostenübersicht für Selbstzahler - Gern berate ich Sie kostenlos und unverbindlich!\nOnline-Shop für Naturheilkunde Produkte in Düren - Ganzheitliche Naturproduktberatung über gesunde Bio-Naturheilmittel und Naturkost - Jetzt online bestellen und beraten lassen - Ihr holistischer Naturprodukte Store Düren.", "language": null, "image": null, "pagetype": null, "links": [null, "/", "/", "/ueber-mich/", "/symptome/", "/symptome/haeufige-krankheiten/", "/diagnostik-therapien/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/demenz/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/bluthochdruck/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/warum-wir-wirklich-krank-werden/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/apotheke/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/traditionelle-europaeische-medizin-tem/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/unerfuellter-kinderwunsch/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/hildegard-von-bingen/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/naturheilmittel/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/schulmedizin/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/alternative-zur-pille/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/stuhltransplantation/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/hoerschaeden/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/narben/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/krampfadern/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/hormontherapie-bei-wechseljahresbeschwerden/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/kinderheilkunde/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/hals-nasen-ohren/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/alzheimer/", "/diagnostik-therapien/integrative-medizin-komplementaermedizin/arzneimittel/", "/diagnostik-therapien/schmerztherapie/", "/diagnostik-therapien/schmerztherapie/rueckenschmerzen/", "/diagnostik-therapien/schmerztherapie/schulter/", "/diagnostik-therapien/schmerztherapie/koxalgie/", "/diagnostik-therapien/schmerztherapie/cephalgie/", "/diagnostik-therapien/schmerztherapie/migraene/", "/diagnostik-therapien/schmerztherapie/chiropraktiker/", "/diagnostik-therapien/schmerztherapie/neuropathien/", "/diagnostik-therapien/schmerztherapie/krankengymnastik/", "/diagnostik-therapien/schmerztherapie/massage/", "/diagnostik-therapien/schmerztherapie/entspannung/", "/diagnostik-therapien/schmerztherapie/arthritis-oder-arthrose/", "/diagnostik-therapien/schmerztherapie/akupunktur/", "/diagnostik-therapien/schmerztherapie/osteoporose/", "/diagnostik-therapien/schmerztherapie/fibromyalgie/", "/diagnostik-therapien/schmerztherapie/myalgie/", "/diagnostik-therapien/schmerztherapie/abdomen/", "/diagnostik-therapien/schmerztherapie/faszien/", "/diagnostik-therapien/schmerztherapie/analgetikum/", "/diagnostik-therapien/schmerztherapie/orthopaedie/", "/diagnostik-therapien/schmerztherapie/reiki/", "/diagnostik-therapien/schmerztherapie/rheuma/", "/diagnostik-therapien/naturheilkunde-dueren/", "/diagnostik-therapien/naturheilkunde-dueren/orthomolekulare-medizin/", "/diagnostik-therapien/naturheilkunde-dueren/herz-kreislauf-erkrankungen/", "/diagnostik-therapien/naturheilkunde-dueren/krebs-medizin/", "/diagnostik-therapien/naturheilkunde-dueren/krebsberatungsstelle/", "/diagnostik-therapien/naturheilkunde-dueren/homoeopathie/", "/diagnostik-therapien/naturheilkunde-dueren/phytotherapie-die-pflanzenheilkunde/", "/diagnostik-therapien/naturheilkunde-dueren/allergie/", "/diagnostik-therapien/naturheilkunde-dueren/mrsa-multiresistente-keime/", "/diagnostik-therapien/naturheilkunde-dueren/adhs/", "/diagnostik-therapien/naturheilkunde-dueren/traditionelle-chinesische-medizin-tcm/", "/diagnostik-therapien/naturheilkunde-dueren/traditionelle-tibetische-medizin-ttm/", "/diagnostik-therapien/naturheilkunde-dueren/sebastian-kneipp-5-saeulen/", "/diagnostik-therapien/naturheilkunde-dueren/tierheilkunde/", "/diagnostik-therapien/naturheilkunde-dueren/heilpflanze/", "/diagnostik-therapien/naturheilkunde-dueren/giftige-pflanzen-lexikon/", "/diagnostik-therapien/naturheilkunde-dueren/schwangerschaft/", "/diagnostik-therapien/naturheilkunde-dueren/immunonkologie/", "/diagnostik-therapien/naturheilkunde-dueren/frauenheilkunde/", "/diagnostik-therapien/naturheilkunde-dueren/traditionelle-japanische-medizin/", "/diagnostik-therapien/naturheilkunde-dueren/vaginale-pilzinfektion/", "/diagnostik-therapien/naturheilkunde-dueren/traditionelle-medizin/", "/diagnostik-therapien/naturheilkunde-dueren/autoimmunerkrankungen/", "/diagnostik-therapien/naturheilkunde-dueren/hautkrebs/", "/diagnostik-therapien/naturheilkunde-dueren/kraeuterwanderung/", "/diagnostik-therapien/naturheilkunde-dueren/naturkosmetik/", "/diagnostik-therapien/naturheilkunde-dueren/naturprodukte-online-shop/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/biologische-krebstherapie/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/lungenentzuendung/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/ambulante-pflege/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/wasserbelebung/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/ayurvedische-medizin-tim/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/schilddruesenueberfunktion/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/anti-aging/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/bioresonanztherapie/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/nattokinase/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/hautpflege/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/fusspflege/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/erkaeltung/", "/diagnostik-therapien/ganzheitliche-gesundheitsberatung/hypothyreose/", "/diagnostik-therapien/psychologie/", "/diagnostik-therapien/psychologie/bewusstsein/", "/diagnostik-therapien/psychologie/glueck/", "/diagnostik-therapien/psychologie/quantenphysik/", "/diagnostik-therapien/psychologie/panik/", "/diagnostik-therapien/psychologie/eft-klopftechnik/", "/diagnostik-therapien/psychologie/hypnose/", "/diagnostik-therapien/psychologie/meditation/", "/diagnostik-therapien/psychologie/human-design/", "/diagnostik-therapien/psychologie/selbstliebe/", "/diagnostik-therapien/psychologie/trauma/", "/diagnostik-therapien/psychologie/erleuchtung/", "/diagnostik-therapien/psychologie/philosophie/", "/diagnostik-therapien/psychologie/affirmationen/", "/diagnostik-therapien/psychologie/persoenlichkeitsentwicklung/", "/diagnostik-therapien/psychologie/stress/", "/diagnostik-therapien/psychologie/lebensberatung/", "/diagnostik-therapien/psychologie/familienberatung/", "/diagnostik-therapien/psychologie/paartherapie/", "/diagnostik-therapien/psychologie/buddhismus/", "/diagnostik-therapien/psychologie/trauerhilfe-sterbebegleitung/", "/diagnostik-therapien/psychologie/schlafstoerungen/", "/diagnostik-therapien/psychologie/selbsthilfe/", "/diagnostik-therapien/psychologie/geistheilung/", "/diagnostik-therapien/psychologie/mentaltraining/", "/diagnostik-therapien/psychologie/erziehungsberatung/", "/diagnostik-therapien/psychologie/selbstheilungskraefte/", "/diagnostik-therapien/psychotherapie/", "/diagnostik-therapien/psychotherapie/nlp-neuro-linguistische-programmieren/", "/diagnostik-therapien/psychotherapie/ergotherapeut/", "/diagnostik-therapien/psychotherapie/raucherentwoehnung/", "/diagnostik-therapien/psychotherapie/burn-out/", "/diagnostik-therapien/psychotherapie/depression/", "/diagnostik-therapien/psychotherapie/selbsttherapie/", "/diagnostik-therapien/psychotherapie/suchtberatung/", "/diagnostik-therapien/psychotherapie/mobbing/", "/diagnostik-therapien/psychotherapie/angst/", "/diagnostik-therapien/paedagogik/", "/diagnostik-therapien/paedagogik/heilpaedagogik/", "/diagnostik-therapien/paedagogik/gesundheitsbildung/", "/diagnostik-therapien/paedagogik/sonderpaedagogik/", "/diagnostik-therapien/ernaehrungsberatung-dueren/", "/diagnostik-therapien/ernaehrungsberatung-dueren/hepatitis-leberzirrhose/", "/diagnostik-therapien/ernaehrungsberatung-dueren/reizdarm/", "/diagnostik-therapien/ernaehrungsberatung-dueren/adipositas/", "/diagnostik-therapien/ernaehrungsberatung-dueren/low-carb-rezepte/", "/diagnostik-therapien/ernaehrungsberatung-dueren/fasten-intervallfasten/", "/diagnostik-therapien/ernaehrungsberatung-dueren/cholesterin-senken/", "/diagnostik-therapien/ernaehrungsberatung-dueren/immunsystem-staerken/", "/diagnostik-therapien/ernaehrungsberatung-dueren/omas-alte-hausmittel/", "/diagnostik-therapien/ernaehrungsberatung-dueren/gift-lexikon/", "/diagnostik-therapien/ernaehrungsberatung-dueren/wie-werde-ich-bauchfett-los/", "/diagnostik-therapien/ernaehrungsberatung-dueren/einkaufstherapie-einkaufstraining/", "/diagnostik-therapien/ernaehrungsberatung-dueren/chronische-erkrankungen/", "/diagnostik-therapien/ernaehrungsberatung-dueren/schwindel/", "/diagnostik-therapien/ernaehrungsberatung-dueren/thrombose/", "/diagnostik-therapien/ernaehrungsberatung-dueren/erektionsstoerung/", "/diagnostik-therapien/ernaehrungsberatung-dueren/bulimie-eine-essstoerung/", "/diagnostik-therapien/ernaehrungsberatung-dueren/natuerliche-wachmacher/", "/diagnostik-therapien/ernaehrungsberatung-dueren/fermentation/", "/diagnostik-therapien/ernaehrungsberatung-dueren/nahrungsergaenzungsmittel/", "/diagnostik-therapien/ernaehrungsberatung-dueren/abnehmen/", "/diagnostik-therapien/ernaehrungsberatung-dueren/diabetes/", "/diagnostik-therapien/ernaehrungsberatung-dueren/diaet/", "/diagnostik-therapien/ernaehrungsberatung-dueren/vegetarismus/", "/diagnostik-therapien/ernaehrungsberatung-dueren/vegan/", "/diagnostik-therapien/ernaehrungsberatung-dueren/lebensmittel/", "/diagnostik-therapien/ernaehrungsberatung-dueren/glykaemischer-index/", "/diagnostik-therapien/ernaehrungsberatung-dueren/unterernaehrung/", "/diagnostik-therapien/ernaehrungsberatung-dueren/nahrungsmittelunvertraeglichkeit/", "/diagnostik-therapien/ernaehrungsberatung-dueren/ernaehrungsplan/", "/diagnostik-therapien/ernaehrungsberatung-dueren/zivilisationskrankheiten/", "/diagnostik-therapien/ernaehrungsberatung-dueren/omega-3-fettsaeuren/", "/diagnostik-therapien/ernaehrungsberatung-dueren/oekotrophologie/", "/diagnostik-therapien/ernaehrungsberatung-dueren/detox/", "/diagnostik-therapien/ernaehrungsberatung-dueren/backen/", "/diagnostik-therapien/ernaehrungsberatung-dueren/kochen/", "/diagnostik-therapien/personal-trainer/", "/diagnostik-therapien/personal-trainer/fitnessstudio/", "/diagnostik-therapien/personal-trainer/kinesiologie/", "/diagnostik-therapien/personal-trainer/sport/", "/diagnostik-therapien/personal-trainer/yoga/", "/diagnostik-therapien/personal-trainer/bodybuilding/", "/diagnostik-therapien/personal-trainer/aerobic/", "/diagnostik-therapien/personal-trainer/wearable-technology/", "/diagnostik-therapien/personal-trainer/indoor-cycling/", "/diagnostik-therapien/personal-trainer/survival/", "/diagnostik-therapien/personal-trainer/tanz/", "/diagnostik-therapien/personal-trainer/klangheilung/", "/diagnostik-therapien/personal-trainer/tai-chi/", "/diagnostik-therapien/personal-trainer/chakra/", "/diagnostik-therapien/personal-trainer/reha/", "/diagnostik-therapien/personal-trainer/hiit/", "/diagnostik-therapien/personal-trainer/ausdauer/", "/diagnostik-therapien/personal-trainer/eigengewichtuebung/", "/diagnostik-therapien/zahnmedizin/", "/diagnostik-therapien/zahnmedizin/karies/", "/diagnostik-therapien/zahnmedizin/zahnfleischentzuendung/", "/diagnostik-therapien/zahnmedizin/mundpflege/", "/diagnostik-therapien/zahnmedizin/bruecke-zahntechnik/", "/diagnostik-therapien/augenheilkunde/", "/diagnostik-therapien/augenheilkunde/kurzsichtigkeit/", "/diagnostik-therapien/augenheilkunde/sehtest/", "/diagnostik-therapien/wissenschaft/", "/diagnostik-therapien/wissenschaft/unternehmensberatung-dueren/", "/diagnostik-therapien/wissenschaft/unternehmensberatung-dueren/seo/", "/diagnostik-therapien/wissenschaft/unternehmensberatung-dueren/wie-werde-ich-reich/", "/diagnostik-therapien/wissenschaft/nanotechnologie/", "/diagnostik-therapien/wissenschaft/naturwissenschaft/", "/diagnostik-therapien/wissenschaft/biologie/", "/diagnostik-therapien/wissenschaft/biowissenschaften/", "/honorar-praxis-hausbesuche/", "/bewertungen/", "/kontakt/", "/", "/diagnostik-therapien/", "/diagnostik-therapien/naturheilkunde-dueren/", "/diagnostik-therapien/naturheilkunde-dueren/naturprodukte-online-shop/", "/kontakt/", "https://www.google.de/maps/place/Naturheilpraxis+Arndt+Leonards+-+Alternativmedizin+%26+Ganzheitliche+Medizin/@50.7952833,6.443216,15z/data=!4m5!3m4!1s0x0:0x7170e539418a1fe8!8m2!3d50.7952833!4d6.443216", "#top", "/datenschutzerklaerung/", "/impressum/", "/formulare/", "/", "tel:0176/55066222", "javascript:decryptUnicorn(vasb|tnamurvgyvpuxrvgfcevamvc.pbz)", "/"]}