{"title": "6 wilde Reiseziele für unvergessliches Yoga", "author": "Kelly Barrett", "url": "https://www.nationalgeographic.de/reise-und-abenteuer/2018/07/6-wilde-reiseziele-fuer-unvergessliches-yoga", "hostname": "nationalgeographic.de", "description": "Urlaub muss nicht immer Nervenkitzel sein – manchmal möchte man einen Ort auch einfach mit allen Sinnen erleben.", "sitename": "National Geographic", "date": "2018-07-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "6 wilde Reiseziele für unvergessliches Yoga\nUrlaub muss nicht immer Nervenkitzel sein – manchmal möchte man einen Ort auch einfach mit allen Sinnen erleben.\n[Kelly Barrett](/autor/kelly-barrett)\nDas Wort „Yoga“ kann so viel wie „anspannen“ bedeutet, aber auch „Vereinigung“. Das kann für Yogis zum Beispiel die Einheit von Atmung, Körper und Geist sein. Für alle, die auf Reisen Yoga praktizieren, kann es dabei aber auch darum gehen, mit einem unvergesslichen Ort eins zu werden. Da Yoga an sich schon vollste Konzentration und Aufmerksamkeit erfordert, ist es vielleicht eine der erfüllendsten Möglichkeiten, die Natur an fremden Orten zu erleben. Zum Glück bieten einige der schönsten Orte der Welt auch spezielle Plätze für eben solche Aktivitäten.\nKERALA, INDIEN\nWer sich zu den Ursprüngen der Lehre begeben will, sollte am Geburtsort des Yoga fündig werden. Im südwestlichen indischen Bundesstaat Kerala finden sich einige der besten Ayurvedazentren der Welt, die sich auf die traditionelle Heilkunst und Schwesterpraktik des Yoga spezialisiert haben. Während einige Reisende auf die Kraft ayurvedischer Heilkunst schwören, wollen andere an diesen Orten vielleicht nur ihre eigenen Yogakenntnisse vertiefen und die friedliche Stille in einem der vielen beliebten Ashrams genießen. Viele Zentren bieten ganzheitliche Programme an, zu denen auch ein individuell abgestimmtes Ayurveda-Heilprogramm mit Empfehlungen für Mahlzeiten und körperliche Bewegung gehört. In anderen Zentren kann man an Kochkursen teilnehmen, um Körper und Geist auch daheim weiter verwöhnen zu können.\nMONTEZUMA, COSTA RICA\nSurfen und Yoga haben durchaus wesentliche Gemeinsamkeiten: Für beides ist Konzentration, kontrollierte Atmung und Geduld nötig. Costa Rica ist ein ausgezeichneter Ort, um das Beste aus beiden Welten zu genießen. Montezuma ist bei Reisenden aufgrund der gastfreundlichen Einheimischen, des künstlerischen Vibes und der köstlichen vegetarischen Mahlzeiten sehr beliebt. Die felsige und zerklüftete Küstenlinie ist nicht so überfüllt wie andere Strände in nahegelegenen Städten, zum Beispiel Santa Teresa. Für das beste Surferlebnis ist eine kurze Küstenwanderung nach Norden zum weißen Sandstrand Playa Grande nötig. Nach dem Wellenritt kann man sich dann bei einem Avocado-Smoothie im Strandcafé entspannen und den Blick auf den Golf von Nicoya genießen.\nAMALFIKÜSTE, ITALIEN\n[National Geographic Creative](/fotograf/national-geographic-creative)\nWer sich an der Amalfiküste auf einer idyllischen Farm mit Blick auf das Tyrrhenisches Meer wiederfindet, weiß, dass er die richtige Wahl getroffen hat. Städte wie Ravello, Praiano und La Selva sind der ideale Ausgangspunkt für ein Abenteuer in der bildschönen Natur. Für ein spirituelles Erlebnis der besonderen Art bietet sich eine Tageswanderung auf dem Weg der Götter an, der die pittoresken Hügel der Stadt Agerola mit Nocelle verbindet. Auf der leicht abschüssigen Route kann man den Ausblick auf die Küste und die Insel Capri genießen. Der Duft von Tomaten, Wein, frischem Basilikum, Olivenhainen und Zitronenbäumen sorgt während der Yogasitzungen für ein ganz besonderes Aroma.\nKOH YAO NOI, THAILAND\nWer bei seinen Yogaübungen besonders viel Wert darauf legt, sich all seiner Sinne bewusst zu werden, dem wird es auf der verschlafenen und naturnahen Insel Koh Yao Noi nicht an geeigneten Orten dafür mangeln. Die einheimischen Yogalehrer der Insel, auf der sich noch keine großen Touristenmassen finden, bieten Unterricht in diversen Richtungen wie Hatha, Yin und Pranayama sowie Meditation an. Neben den Yogaübungen kann man sich zudem bei einer ruhigen Kajakfahrt in den Mangroven entspannen, deren Atmosphäre von bunten Tropenpflanzen, grünen Palmen und farbenfrohen Schmetterlingen geprägt wird. Etwas mehr Adrenalin versprechen diverse Klettermöglichkeiten. Für den perfekten Abschluss eines ereignisreichen Tages kann man an einem einsamen Strand zum Rhythmus der Meereswellen meditieren.\nURUBAMBA-TAL, PERU\nDie meisten Reisenden werden von den geheimnisvollen Ruinenstädten nach Peru gelockt, allen voran Machu Picchu mit seinen grünen Terrassen und der atemberaubenden Berglandschaft. Es lohnt sich aber in jedem Fall, ein paar Nächte einzuplanen, um sich in der Einsamkeit des Urubambatals ein wenig zu erholen und die Seele baumeln zu lassen. Viele der Erholungszentren im Tal sind Familienbetriebe und bieten einen herzlichen Rückzugsort inmitten der abenteuerlichen Reise. Oft bieten die Lodges auch verschiedene Aktivitäten aus alten schamanistischen Traditionen an, von Schwitzhüttenzeremonien bis zur alten Inkapraktik der San-Pedro-Medizin, die den spirituellen Führern der Anden zufolge die Verbindung zur Mutter Erde oder Pachamama vermitteln soll. Die traditionellen Heiler empfehlen Tee aus Cocablättern, um den Körper an die Höhenlage zu gewöhnen. Alternativ kann man die Blätter auch einfach kauen. Im Anschluss wartet eine der vielleicht eindrucksvollsten historischen Landschaften der ganzen Welt darauf, erkundet zu werden. Vielleicht wacht man am nächsten Morgen mit einem 360-Grad-Blick auf die Anden auf und fragt sich, ob man noch träumt.\nSEDONA, ARIZONA, USA\nMan muss gar kein Anhänger der New-Age-Bewegung sein, um sich wie magisch von den „Vortex Centers“ in Sedona angezogen zu fühlen. Sobald man dort ist, spürt man den Magnetismus förmlich – ob nun durch ein vielfältiges Angebot an Alternativmedizin oder durch die einprägsamen roten Felsformationen und steilen Schluchten, die sich durch die Wüstenlandschaft ziehen. Wer in der Gegend ist, sollte sich auch einen Besuch im Amitabha Stupa and Peace Park nicht entgehen lassen, der sich inmitten von Pinien- und Wacholderhainen versteckt. In der buddhistischen Tradition kann die Stupa viele Bedeutungen haben, gilt aber oft als Ort der spirituellen Erneuerung.", "language": null, "image": "https://static.nationalgeographic.de/files/styles/image_3200/public/yoga-desitnations-kerala_0.jpg?w=1600&h=946", "pagetype": "article", "links": ["https://shop.nationalgeographic.de/abonnements/", "/tv-guide", "#showNewsletter=true", "https://disneyplus.com?cid=DTCI-Synergy-NatGeoPartners-Site-Acquisition-DESustain-DE-DisneyPlus-DisneyPlus-DE-NavLink-NationalGeographic.de_sustain_navmenu-NA", "/", "/", "/geschichte-und-kultur", "/tiere", "/wissenschaft", "/umwelt", "/reise-und-abenteuer", "/geschichte-und-kultur", "/tiere", "/wissenschaft", "/umwelt", "/reise-und-abenteuer", "/reise-und-abenteuer", "/autor/kelly-barrett", "/fotograf/national-geographic-creative", "/reise-und-abenteuer/9-baumhaeuser-in-denen-man-uebernachten-kann", "/reise-und-abenteuer", "/reise-und-abenteuer/9-baumhaeuser-in-denen-man-uebernachten-kann", "/video/tv/oekotourismus-nachhaltigkeit-fuer-mensch-und-meer", "/umwelt/perpetual-planet", "/video/tv/oekotourismus-nachhaltigkeit-fuer-mensch-und-meer", "/reise-und-abenteuer/2017/07/21-unterkuenfte-fuer-echte-naturliebhaber", "/reise-und-abenteuer", "/reise-und-abenteuer/2017/07/21-unterkuenfte-fuer-echte-naturliebhaber", "/themenkomplex/themen/reise-und-abenteuer/erlebnisreisen", "/reise-und-abenteuer", "/themenkomplex/themen/reise-und-abenteuer/freizeitgestaltung/wellness", "/themenkomplex/themen/reise-und-abenteuer/freizeitgestaltung", "/tiere", "/umwelt", "/geschichte-und-kultur", "/wissenschaft", "/reise-und-abenteuer", "/fotografie", "/video", "/themenkomplex", "https://www.nationalgeographicpartners.com/", "https://www.nationalgeographic.org/", "https://www.nationalgeographicexpeditions.de/", "/tv-guide", "https://shop.nationalgeographic.de/abonnements/", "/empfang", "/buecher", "#showNewsletter", "https://disneyplus.com?cid=DTCI-Synergy-NatGeoPartners-Site-Acquisition-DESustain-DE-DisneyPlus-DisneyPlus-DE-NavFooter-NationalGeographic.de_sustain_navfooter-NA", "https://www.facebook.com/NatGeoDeutschland/", "https://twitter.com/natgeo?lang=de", "https://www.instagram.com/natgeodeutschland/", "https://flipboard.com/@NatGeoDE", "https://www.youtube.com/channel/UCLZgflun26j9V9n73zA2T5g", "https://www.nationalgeographic.de/api/rss/latest_contents.xml", "https://privacy.thewaltdisneycompany.com/de/datenschutzerklarung/", "https://disneytermsofuse.com/german-germany/", "https://privacy.thewaltdisneycompany.com/de/datenschutzerklarung/datenschutzerklaerung/", "https://preferences-mgr.trustarc.com/?pid=disney01&aid=natgeo01&type=natgeo", "https://privacy.thewaltdisneycompany.com/de/datenschutzerklarung/was-ist-ein-cookie/", "/consent_management", "/impressum"]}