{"title": "Training gegen Reiseübelkeit", "author": null, "url": "https://dock.hkk.de/gesundheit/training-gegen-reiseuebelkeit", "hostname": "dock.hkk.de", "description": "Reisekrankheit kann einem den Urlaub ganz schön verübeln. Betroffene fühlen sich meist hilflos ausgeliefert. Dabei kann man zu einem gewissen Grad aktiv etwas dagegen unternehmen – mit einem durchaus ungewöhnlichen Training.", "sitename": "Hkk_Presse", "date": "2022-05-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Training gegen Reiseübelkeit\nReisekrankheit kann einem den Urlaub ganz schön verübeln. Betroffene fühlen sich meist hilflos ausgeliefert. Dabei kann man zu einem gewissen Grad aktiv etwas dagegen unternehmen – mit einem durchaus ungewöhnlichen Training.\n[hkk-Gesundheitsredaktion](/redaktionsteam)\nEgal ob auf hoher See, im Flugzeug oder auch nur bei einer Autofahrt durch kurviges Gelände: Fast jedem ist wohl bei einer Reise in der ein oder anderen Situation schon einmal etwas mulmig geworden. Denn vor der so genannten Kinetose - so lautet der wissenschaftliche Name für die Seekrankheit – sind nur wenige Menschen gänzlich gefeit.\nUnterschiedliche Empfindlichkeit\nDer Grund dafür ist banal: Menschen sind für Bewegungen in der Luft, auf dem Wasser und mit größerer Geschwindigkeit über Land eigentlich gar nicht gemacht. Insbesondere mit schnell aufeinander folgenden Bewegungswechseln zur Seite sowie rauf und runter kommt unser Gleichgewichtssinn nicht wirklich zurecht. Fest steht aber auch: Menschen reagieren auf die entsprechenden Bewegungsreize sehr unterschiedlich. Manchen macht selbst hoher Seegang nichts aus, während anderen wiederum bei der kleinsten Bewegung schlecht wird. Entsprechend frustrierend ist das Phänomen gerade auch für anfälligere Menschen.\nDafür gibt es zwei Erklärungen:\nZum einen tritt die Kinetose vor allem dann auf, wenn die Informationen vom Gleichgewichtssinn nicht mit dem übereinstimmen, was der Sehsinn meldet. Klassischerweise passiert das, wenn man während einer Autofahrt liest. Der Gleichgewichtssinn, der sich im Innenohr befindet, registriert selbst minimale Veränderungen in der Geschwindigkeit sowie jede einzelne Kurve. Gleichzeitig meldet das starr auf den Text gerichtete Auge: Hier bewegt sich überhaupt nichts. In unserem zentralen Nervensystem kommt es somit zu einem Widerspruch, der nicht aufgelöst werden kann. Das Gehirn löst unbewusst Alarm aus, der Körper schüttet reichlich Histamin aus. Und dieser Botenstoff verursacht ab einem gewissen Level Übelkeit – bis hin zum Erbrechen.\nWie schnell einem nun also bei entsprechenden Bewegungen schlecht wird, hängt ganz erheblich davon ab, wie gut das Auge dem Bewegungsverlauf folgt bzw. folgen kann. Das Problem: In einem von Turbulenzen geschüttelten Flugzeug besteht dazu kaum Gelegenheit. Anders jedoch bei einer flotten Autofahrt durch Serpentinen. Der Fahrer verfolgt immer den Straßenverlauf mit den Augen. Die Informationen des Sehsinns und des Gleichgewichtssinns stimmen überein und es kommt nicht zum Alarm im Gehirn.\nDie zweite Erklärung für die unterschiedliche Anfälligkeit für Reiseübelkeit: Es gibt auch einen Gewöhnungseffekt. Diese Erkenntnis ist im Prinzip so alt wie die Seefahrt. Denn typischerweise tritt die Seekrankheit vor allem in den ersten Tagen auf. Nach ein paar Tagen stellt sich der Körper auf die ungewöhnlichen Bewegungsreize ein. Dabei gilt: Von mal zu mal fällt dem Organismus die Eingewöhnung leichter.\nDie Anfälligkeit für die Kinetose lässt sich daher mit einem speziellen Training durchaus reduzieren. In Frage kommen dazu folgende Möglichkeiten:\n- Virtuelle Realität und Computerspiele\nForscher der Universität Loughborough in England konnten anhand einer Studie zeigen: Wer regelmäßig Autorennen am Computer \"fährt\", ist im echten Leben weniger anfällig für Reiseübelkeit. Denn zum Übelkeit erzeugenden Widerspruch im Gehirn kommt es auch, wenn dem Sehsinn Bewegung vorgegaukelt wird, der Körper aber verharrt. Tatsächlich können bewegte Bilder auf einem großen Monitor eine Kinetose auslösen. Bei der Bewegung in bzw. beim Spiel mit virtuellen Welten ist somit derselbe Trainingseffekt möglich wie bei einer längeren Schiffspassage. Vorteil: Ein Stopp ist jederzeit möglich.\n- Gesteigerte Bewegungsreize – auf der Achterbahn\nAuf Achterbahnen sind die auf den Körper – und damit das Gleichgewichtsorgan – wirkenden Kräfte in der Regel ausgeprägter und intensiver als in Flugzeugen, Autos und Schiffen. Der Gedanke liegt also nahe, dass sich mittels entsprechend erhöhter Bewegungsreize die Anfälligkeit für eine Reiseübelkeit verringern lässt. Und tatsächlich gibt es Fallberichte, laut denen genau das funktioniert. Mit einer ähnlichen Methode werden übrigens auch Astronauten auf ihre Einsätze vorbereitet. Sie trainieren in einer Art Zentrifuge, die einem großen Karussell gleicht. Sollte Übelkeit aufkommen, heißt es natürlich: Aussteigen und Pause machen. Hat man jedoch eine Runde gut überstanden, macht die Wiederholung für den optimalen Trainingseffekt Sinn. Gerade für empfindlichere Personen ist es sinnvoll, es zunächst mit weniger extremen Fahrgeschäften auszuprobieren.\n- Spiel- und Sportgeräte\nGanz ähnlich lässt sich der Gleichgewichtssinn auch mit Schaukeln, Trampolinen und Spielplatzkarussells trainieren. Kinder, die von diesen Spiel- und Sportgeräten manchmal kaum wegzureißen sind, tun genau das intuitiv. Und wer hat eigentlich gesagt, dass diese Art des Trainings nichts für Erwachsene ist? Hierbei haben Sie die Bewegungsintensität jederzeit selbst in der Hand.\n- Tanzen – mit Schwung und Drehungen\nWer schon einmal Pirouetten getanzt hat, weiß aus eigener Erfahrung: Auch dabei kann der Gleichgewichtssinn ganz schön durcheinander kommen. Gleiches gilt für den Wiener Walzer. Auch Tanzen kann daher helfen, die Empfindlichkeit für Bewegungsreize zu reduzieren - und den Gleichgewichtssinn entsprechend zu trainieren.\nEin nicht zu unterschätzender Vorteil all dieser Methoden ist zudem: Es gibt praktisch keine Nebenwirkungen - ganz anders als etwa bei den Medikamenten, die akut gegen Reisekrankheit helfen. Diese schränken typischerweise die Reaktionsfähigkeit ein und sind daher in vielen Situationen nicht unproblematisch – zum Beispiel im Straßenverkehr.", "language": null, "image": "https://www.hkk.de/fileadmin/_processed_/1/1/csm_220519_shutterstock_198479321_reiseuebelkeit_95e36b8421.jpg", "pagetype": null, "links": ["/", "https://www.hkk.de", "/gesundheit", "/bewegung", "/ernaehrung", "/arbeit", "/familie", "https://www.hkk.de", "/gesundheit", "/redaktionsteam", "https://www.facebook.com/sharer.php?u=https://dock.hkk.de/gesundheit/training-gegen-reiseuebelkeit", "https://twitter.com/share?url=https://dock.hkk.de/gesundheit/training-gegen-reiseuebelkeit", "mailto:?subject=Training gegen Reiseübelkeit&body=https://dock.hkk.de/gesundheit/training-gegen-reiseuebelkeit", "https://www.aerzteblatt.de/archiv/201454/See-und-Reisekrankheit", "/gesundheit/herbst-und-winterblues", "/gesundheit/altersvergesslichkeit-oder-ein-warnzeichen-fuer-demenz", "/gesundheit/alzheimer-vorbeugen-gesund-altern", "/gesundheit/beta-carotin-als-schutz-fuer-die-haut", "/gesundheit/krank-im-ausland", "/gesundheit/holistic-health-ganzheitlich-gesund", "/gesundheit/grippeimpfung", "/gesundheit/osteoporose", "/gesundheit/vitamin-b12-worauf-veganer-achten-sollten", "/gesundheit/koennen-wir-zu-viele-vitamine-zu-uns-nehmen", "/gesundheit/hoden-check-dich-selbst", "/gesundheit/bloss-ein-mythos-abhaerten-fuer-den-winter", "/gesundheit/training-gegen-reiseuebelkeit", "/gesundheit/bandscheibenvorfall-verhindern", "/gesundheit/ganzheitlich-zu-einer-starken-immunabwehr", "/gesundheit/gesundes-essen-gesundes-immunsystem", "/gesundheit/die-ernaehrung-macht-es-aus", "/gesundheit/die-etwas-andere-vorsorgeuntersuchung", "/gesundheit/engagement-fuer-die-frueherkennung-von-darmkrebs", "/gesundheit/zahnschmerz-ade", "/gesundheit/mit-schmerz-richtig-umgehen", "/gesundheit/lachen-fuer-die-gesundheit", "/gesundheit/back-to-the-roots", "/gesundheit/rechtzeitig-zur-vorsorge-gegen-darmkrebs", "/gesundheit", "/bewegung", "/ernaehrung", "/arbeit", "/familie", "/gesundheit", "/bewegung", "/ernaehrung", "/arbeit", "/familie", "https://www.facebook.com/Krankenkasse.hkk", "https://www.instagram.com/hkk_krankenkasse", "https://www.youtube.com/channel/UCc2DTLewObt4k5FdVKMTMEw", "https://www.hkk.de", "https://www.hkk.de", "https://www.hkk.de/impressum", "https://www.hkk.de/datenschutz", "https://www.hkk.de/kontakt", "#"]}