{"title": "Der Wahlkampf hat begonnen", "author": "Ella Daum", "url": "https://katapult-magazin.de/de/artikel/der-wahlkampf-hat-begonnen", "hostname": "katapult-magazin.de", "description": "De Maizières „Anti-Terror-Paket“ soll mehr Sicherheit schaffen – aber vor allem soll es eines signalisieren: Er reagiert schnell und hat alles im Griff. Tatsächlich gehen die Maßnahmen fast ausnahmslos an der Sache vorbei. Ein Kommentar.", "sitename": "Katapult-Magazin gGmbH", "date": "2016-08-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Anti-Terror-Paket\nDer Wahlkampf hat begonnen\nVon\n[Ella Daum](https://katapult-magazin.de/de/autoren/ella-daum)\nArtikel teilen\nWie die Anschläge in Ansbach und Würzburg Mitte Juli gezeigt haben, ist auch Deutschland gegen terroristische Angriffe nicht immun. Die Politik muss darauf reagieren, was allerdings nicht ganz leicht ist. Sie muss zum einen den Bürgern – und Wählern – Sicherheit im Land signalisieren, zum anderen aktive Vorschläge zur Terrorbekämpfung machen. Sie muss auf Problembereiche aufmerksam machen wie die Radikalisierung im Internet, in Schulen und im Flüchtlingsheim. Sie muss zugleich aber auch der menschenwürdigen Behandlung von Flüchtlingen und deren Integration in Deutschland gerecht werden.\nDie Länder-Innenminister der CDU und CSU sowie Bundesinnenminister Thomas de Maizière haben Gesetzesverschärfungen angekündigt: Von einem Verbot der Vollverschleierung war zunächst die Rede, die doppelte Staatsbürgerschaft solle erschwert werden. Von diesen Forderungen der Innenminister distanzierte sich de Maizière bei seiner gestrigen Erklärung jedoch wieder. Straffällig gewordene Ausländer sollen schneller abgeschoben, Waffenkäufe im Internet strenger überwacht werden. Die Polizei soll mehr personelle und technische Unterstützung erhalten. Als eigenen Vorschlag führt Thomas de Maizière eine Einschränkung der ärztlichen Schweigepflicht an, sodass Ärzte schneller über potentielle Terroristen informieren können.\nMit den Forderungen geht der Innenminister hauptsächlich einer der oben genannten Aufgaben nach. Er liefert schnelle Vorschläge, die zeigen sollen: Er kümmert sich aktiv um die Terrorabwehr, er hat alles im Griff.\n[Ärzte als Whistleblower](#aerzte-als-whistleblower)\nDoch die Pläne erscheinen eher wie flüchtig ausgearbeitete Maßnahmen, die mit direkter Terrorabwehr nichts zu tun haben: Die Vollverschleierung spielt höchstens bei Integrationsfragen eine Rolle, ein Indiz für Terrorismus ist sie nicht, genauso wenig wie eine doppelte Staatsbürgerschaft. Zudem werden hier mehrere politisch aktuelle Themen durcheinander geworfen: Die doppelte Staatsbürgerschaft wurde zuletzt in Bezug auf Türken in Deutschland angesprochen, die das Gefühl haben könnten, bei den derzeitigen Entwicklungen zwischen Europa und der Türkei zwischen den Stühlen zu sitzen.\nAuch der Vorschlag, die ärztliche Schweigepflicht einzuschränken, geht ins Leere, da Ärzten sowieso bei drohenden oder begangenen schweren Verbrechen, zu denen auch terroristische Gewaltakte zählen,\n[eine Offenbarungsbefugnis zusteht.](#eine-offenbarungsbefugnis-zusteht) Zwar relativierte de Maizière seine Forderung gestern, dennoch sprach er davon, [»unter Wahrung der ärztlichen Schweigepflicht«](#unter-wahrung-der-aerztlichen-schweigepflicht) bestehende Befugnisse der Ärzte ausweiten zu wollen.\nDie ärztliche Schweigepflicht ist Voraussetzung für das Vertrauensverhältnis zwischen Arzt und Patienten. Es besteht die Gefahr, dass Patienten, wenn sie einen Vertrauensbruch befürchten müssen, den Arzt gar nicht erst aufsuchen. Das wäre auch für die Terrorismusbekämpfung hinderlich, da so Extremisten, die möglicherweise einen Attentat planen, im Untergrund bleiben.\n[Grundsätze werden im Namen des Populismus geopfert](#grundsaetze-werden-im-namen-des-populismus-geopfert)\nDe Maizière stellt sich außerdem vor, einen neuen Haftgrund einzuführen, der die Ausweisung von straffällig gewordenen Ausländern vereinfachen soll. Häufig waren extremistische Attentäter der Polizei bereits bekannt. So ist beispielsweise auch der Täter des jüngsten Attentats in Belgien schon strafrechtlich aufgefallen – allerdings nicht in Verbindung mit Terrorismus. Die sofortige Abschiebung einer polizeilich bekannten Person wäre unverhältnismäßig, wenn von der begangenen Straftat nicht auf eine terroristisch motivierte Tat geschlossen werden kann. Begeht ein Flüchtling beispielsweise einen Diebstahl folgt hieraus nicht, dass er sich später im Flughafen in die Luft sprengt.\nUm Waffenkäufe im Internet zu verhindern, sollen die Regelungen zur Vorratsdatenspeicherung geändert werden. Die Vorratsdatenspeicherung ist immer wieder in Bezug auf Grundrechte ein sehr umstrittenes Thema. Auch jetzt muss genau abgewogen werden, ob eine Beschneidung der Privatsphäre durch höhere Überwachung überhaupt zweckmäßig ist.\n[Statt eines Anti-Terror-Pakets](#statt-eines-anti-terror-pakets)\nDenn eines darf bei allen Forderungen der Innenminister nicht vergessen werden: Die Angriffe stammen in den meisten Fällen von Einzeltätern, die keiner gemeinsamen Organisationsstruktur unterliegen. Zwar standen sie häufig in Kontakt zu terroristischen Organisationen, ihren Plan zu konkreten Angriffen schlossen sie alleine. Ort und Vorgehensweise sind nur schwer bestimmbar.\nVielmehr müssen die Gründe für Radikalisierung von Jugendlichen und Erwachsenen stärker in den Mittelpunkt gerückt werden. Die Präventions- und Aufklärungsarbeit in diesem Bereich sollte erweitert werden: Dadurch kann der Einfluss von Netzwerken terroristischer Vereinigungen auf Jugendliche verringert werden. Außerdem ist ein gezieltes Einwirken auf potentielle Einzeltäter, die sich beispielsweise vom Islamischen Staat zur Tat berufen fühlen, möglich. Hierzu könnten neue Arbeitsbereiche mit eigenen Sachverständigen eröffnet werden. Durch scharfe, unsachdienliche Maßnahmen hingegen verhärten sich die Fronten, an der Wurzel wird wenig gearbeitet.\nHelfen würde Feingefühl, kein unbedachter Aktionismus.", "language": null, "image": "https://katapult-magazin.de/media/pages/artikel/der-wahlkampf-hat-begonnen/8c9f815a79-1616450794/burkaverbot2-in-der-oeffentlichkeit-europa-karte-burqa-ban-01-1200x.png", "pagetype": "website", "links": ["#main", "https://katapult-magazin.de/de/newsletter", "https://katapult-magazin.de/de/faq", "https://katapult-magazin.de/de/ueber-uns", "https://katapult-magazin.de/de/autoren", "https://katapult-magazin.de/de/jobs", "https://katapult-magazin.de/de/agb", "https://katapult-magazin.de/de/unterstuetzen", "https://katapult-magazin.de/de/impressum", "https://katapult-magazin.de/de/datenschutzerklaerung", "https://katapult-magazin.de/de/mediadaten", "https://katapult-magazin.de/en", "https://katapult-shop.de", "https://katapult-verlag.de", "https://www.facebook.com/KatapultM", "https://www.instagram.com/katapultmagazin/\n", "https://twitter.com/Katapultmagazin", "/feed/rss", "https://katapult-mv.de/", "https://katapult-ukraine.com/", "https://katapult-magazin.de", "https://katapult-magazin.de/de/abo", "https://katapult-shop.de", "https://katapult-magazin.de/de/ueber-uns", "https://katapult-magazin.de", "https://katapult-magazin.de/de", "https://katapult-magazin.de/de/thema", "https://katapult-magazin.de/de/hefte", "https://katapult-magazin.de/de/karten", "https://katapult-magazin.de/de/kultur", "https://katapult-magazin.de/de/jobs", "https://katapult-magazin.de/de/autoren/ella-daum", "https://katapult-magazin.de/de/karten/artikel/der-wahlkampf-hat-begonnen/burkaverbot2-in-der-oeffentlichkeit-europa-karte-burqa-ban-01.png", "https://katapult-magazin.de/de/artikel/der-wahlkampf-hat-begonnen.txt", "#aerzte-als-whistleblower", "#eine-offenbarungsbefugnis-zusteht", "#unter-wahrung-der-aerztlichen-schweigepflicht", "#grundsaetze-werden-im-namen-des-populismus-geopfert", "#statt-eines-anti-terror-pakets", "#eine-offenbarungsbefugnis-zusteht-ref", "http://www.tagesspiegel.de/politik/debatte-um-sicherheitsgesetze-de-maiziere-lehnt-henkels-wunsch-nach-burka-verbot-ab/13998502.html", "#unter-wahrung-der-aerztlichen-schweigepflicht-ref", "https://katapult-magazin.de/de/autoren/ella-daum", "https://katapult-magazin.de/de/artikel/krieg-im-nahen-osten", "https://katapult-magazin.de/de/artikel/anzahl-zugelassener-parteien", "https://katapult-magazin.de/de/artikel/antisemitische-vorfaelle-in-deutschland", "https://katapult-magazin.de", "https://katapult-verlag.de", "https://katapult-mv.de/", "https://katapult-ukraine.com", "aboutukraine@katapult-magazin.de", "https://katapult-magazin.de/de/faq", "https://katapult-magazin.de/de/impressum", "https://katapult-magazin.de/de/datenschutzerklaerung"]}