{"title": "Deutsche Forscher haben die Gesundheitsbranche geprägt", "author": null, "url": "https://www.bibliomedmanager.de/gw/artikel/19879-deutsche-forscher-haben-die-gesundheitsbranche-gepraegt", "hostname": "bibliomedmanager.de", "description": "Innovationen aus Deutschland wirken heute rund um den Globus segensreich. Von Gentechnik und Kleidung, die beim Heilen hilft, über Operationsroboter und", "sitename": "BibliomedManager - Fachwissen für Entscheider im Krankenhaus", "date": "2007-05-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Innovationen aus Deutschland wirken heute rund um den Globus segensreich. Von Gentechnik und Kleidung, die beim Heilen hilft, über Operationsroboter und Ultraschalldiagnose bis zu minimalinvasiver Chirurgie: Viele Innovationen kamen und kommen aus dem Land der Dichter und Denker.\nDer Erstickungstod ungezählter Kinder kam langsam, war grausam, aber unaufhaltbar. Dass die Diphtherie heute ihren todbringenden Schrecken verloren hat und als leicht kurierbar gilt, ist einer der bahnbrechendsten Innovationen der Gesundheitsbranche zu verdanken. Dafür wurde Emil Behring in den Adelsstand erhoben und ihm der erste Nobelpreis für Medizin verliehen. Ende des Jahres 1891 gelang es ihm, zwei an Diphtherie erkrankte Kinder mit einem aus dem Serum von Schafen gewonnenen Gegengift zu heilen. Der Durchbruch war damit gelungen.\nEin Jahr lang suchte Behring nach Geldgebern, bis Professor August Laubenheimer, Vorstandsmitglied der Farbwerke Hoechst, die Tragweite der Ideen Behrings begriff. 1894 wurde von der Frankfurter Fabrik ein Diphtherie-Heilserum industriemäßig produziert, das drei Viertel aller Kinder zu heilen imstande war, die zuvor dem Tod geweiht waren. Behring gilt seitdem als einer der größten Innovatoren der Medizin-Geschichte.\n\"Die Deutschen müssen sich nicht verstecken\"\n„Überhaupt müssen die Deutschen sich nicht verstecken, was Innovationen im Gesundheitssektor angeht“, sagt eine Sprecherin des Karolinska Instituts nahe Stockholms. Die wissenschaftliche Einrichtung verleiht alljährlich den Nobelpreis für Medizin. Diese Auszeichnung für Entdeckungen in der Medizin ist vermutlich die größte Ehrung, die Forscher entgegennehmen können. Nur Wissenschaftler aus den USA und dem Vereinigten Königreich heimsten in den vergangenen hundert Jahren noch mehr Nobelpreise für Medizin ein als die Deutschen. Unter den Preisträgern finden sich so bekannte Namen wie Robert Koch (Tuberkulose- Erforscher), Konrad Bloch (Cholesterin-Entdecker), Karl von Frisch (Verhaltensforscher) oder Christiane Nüsslein-Volhard (Gen- Entschlüsslerin).\nOb Airbag, ABS, Auto, Chipkarte, Düsenflugzeug, Plattenspieler oder Thermoskanne, sie alle entstanden in deutschen Labors und wurden in die ganze Welt exportiert. Bei der Vermarktung allerdings zeigten die Deutschen mitunter nicht so viel Talent: Computer, Mikroprozessoren, MP3-Datenkomprimierung, LCD-Technik und Compact Disc wurden zwar hierzulande erfunden. Ausländische Firmen machten damit aber das große Geld, und die Erfinder starben oft, ohne ihren Kindern viel Vermögen hinterlassen zu können. Dass es Kölner Forschern gelang, Pflanzen erstmals gentechnisch zu verändern, hat ihnen in der Bundesrepublik sogar mehr Ärger als Ruhm und Anerkennung eingebracht.\nWenn Stoffe wie Nylon heilen\nIn den vergangenen 40 Jahren aber haben viele Innovationen in der Gesundheitsbranche Deutschland zu hoher Reputation verholfen. Als Arthur Fischer im November 1958 seine Spreizdübel aus Nylon zum Patent anmeldete, konnte er nicht ahnen, dass diese Erfindung heute pro Tag 8,5 Millionen Mal verkauft werden würde. Ursprünglich und auch heute noch hauptsächlich im Haushalt und beim Baugewerbe eingesetzt, fixiert im Jahr 2007 so mancher Fischerdübel Knochenbrüche. Nylon heilt – gewissermaßen. Aber auch andere Textil- Gewebe – wie Unterwäsche mit Silberbeschichtung – versprechen gute Erfolge bei großen und kleinen Neurodermitis-Patienten.\nVon der Silberwäsche der Firma Tex-A-Med GmbH im Fichtelgebirge gibt es auch Sonderanfertigungen für Gesicht oder Hände. Wer Probleme hat, weil er ein medizinisches Gerät am Körper tragen muss, das beispielsweise durch Mobilfunkfrequenzen gestört wird, der kann sich schützen. Metallfäden in Stoffen reduzieren die Durchlässigkeit für störende Strahlung in den gefährlichen Frequenzen entscheidend. So hat etwa die Firma MHRayline Stoffe aus diesem Material entwickelt und Hemden, Mützen oder Pyjamas daraus geschneidert. Cyklodextrine in Textilien sind ein Thema, das in der nächsten Zeit sicher noch häufiger von sich reden machen wird.\nEs handelt sich um kleine konische Zuckermoleküle, die mit den verschiedensten Stoffen beladen werden können. Salben, Medikamente, Parfüms oder ätherische Öle können so in den Stoff eingebracht werden. Durch den Schweiß werden die Moleküle allmählich aus dem Stoff herausgelöst – die Textilie wird zu einer heilenden zweiten Haut. Auch die antibakterielle Socke oder das Antischweißhemd werden so realisierbar. Eine einfache Maschinenwäsche transportiert die unerwünschten Substanzen aus der Textilie wieder heraus und reaktiviert die Zuckermoleküle.\nMit Kunststoff revolutionierte Bernd Braun auch die Arbeit im Krankenhaus. Wer kennt sie nicht, die Braunüle, die als erste flexible Venenverweilkanüle ihren Siegeszug in Klinik und Praxis antrat? Sie wurde von Braun auf den Markt gebracht, von dem Arzt, der die B. Braun AG zu einem Weltkonzern machte.\nBereits 1908 war in dem Unternehmen in Melsungen „Katgut“ entwickelt worden, ein resorbierbares Nahtmaterial aus Hammeldarm. Auch heute beschäftigen sich die Melsunger mit dem Nahtmaterial der Zukunft. Können Fäden produziert werden, die „denken“ und sich „anpassen“? Ist Nahtmaterial vorstellbar, das zu einem sicheren Knoten verschmilzt, ohne das Gewebe unnötig zu reizen? Muss chirurgischer Faden tatsächlich immer aus zwei Teilen – Nadel und Faden – bestehen? Ist Wundverschluss vielleicht auch ohne Nahtmaterial vorstellbar? Nur wer sich Ziele setzt, die erst einmal nicht erreichbar scheinen, schafft Innovatives. Wie „Mini-Plasco“, die 1979 erfundene Ampulle von B. Braun aus unzerbrechlichem Plastik.\nKunststoff aus den im Schwarzwald angesiedelten Unternehmen Pfaff (Waldkirch) und Polar-Form Werkzeugbau (Lahr) hat jetzt sogar ein „Gedächtnis“. Wenn der Katheter aus dem High-Tech-Plastik gelegt wird, ist er lang und dünn. Entsprechend weniger schmerzt der Einstich, wenn er überhaupt noch zu spüren ist. Außerdem ist der Katheter gut gekühlt.\nIn diesem Zustand erinnert sich das Material nicht an seine ursprüngliche Form, nämlich kurz zu sein und einen erheblich größeren Innendurchmesser zu haben – beide Maße sind nahezu frei wählbar. Erst wenn der Katheter in der Vene steckt und sich auf Körpertemperatur erwärmt, nimmt er seine ursprüngliche Gestalt wieder an. Ärzte der Berliner Universitätsklinik Charité setzen die Kanüle mit Gedächtnis derzeit versuchsweise in der Rettungsmedizin, der Dialyse und bei Blutspendern ein.\n3-D revolutioniert Operationstechniken\nDreidimensionale Fernsehtechnik, in der die Darsteller aus dem Bildschirm durch den Raum zu fliegen scheinen, hat schon so manchen in Vergnügungsparks oder in 3-D-Kinos fasziniert. 3-D-Elektronik aus Deutschland revolutioniert derzeit auch Operationstechniken: Das Bremer Forschungszentrum MeVis hat ein spezielles Computerprogramm entwickelt, mit dessen Hilfe sich zweidimensionale Bilder von Computertomografie und Magnetresonanztomografie in komplexe dreidimensionale Bilder umwandeln lassen. Dafür ist das Team mit dem Gründerpreis 2006 ausgezeichnet worden. Diese neuen Bilder machen Strukturen von Organen sichtbar, die auf einer herkömmlichen Röntgenaufnahme bisher nicht zu erkennen waren.\nDadurch können die Ärzte das untersuchte Organ von allen Seiten betrachten. Derlei Bildinformationen können direkt auf das Operationsfeld übertragen werden. Besonders die Leberchirurgie profitiert von dieser neuen diagnostischen und therapeutischen Möglichkeit: Allein in Deutschland erkranken jedes Jahr etwa 30 000 Menschen an Lebermetastasen und bösartigen Lebertumoren. Die einzig wirksame Therapie ist dabei die operative Entfernung des betroffenen Gewebes. Der Erfolg ist maßgeblich abhängig von der Präzision der Schnittführung: Alle Krebszellen müssen entfernt werden, denn bleiben Reste des Tumors zurück, droht ein Rückfall. Wird hingegen zu viel von der Leber entfernt, kann der Patient nicht überleben.\nDurch die neuen Bilder lässt sich nun bereits vor der Operation planen, wie viel Lebergewebe entfernt werden muss und wie die Schnittführung verlaufen sollte, um den Schaden für den Körper möglichst klein zu halten. Das Risiko für intraoperative Komplikationen lässt sich dadurch deutlich reduzieren. Alle führenden leberchirurgischen Zentren in Deutschland sind an diesem Forschungsprojekt beteiligt. Kliniken aus der ganzen Welt schicken Bilder ihrer Patienten über das Internet zur Auswertung nach Bremen. Die Forscher hoffen, ihre Software in Zukunft auch bei der Früherkennung von Brustkrebs, bei der Operation von Hirntumoren sowie bei der Beurteilung von Herz- und Gefäßerkrankungen, Multipler Sklerose und Alzheimer einsetzen zu können.\nVon Stoßwellen und Schwerverbrechern\nViele deutsche Erfindungen wie der Lithotripter der Dornier Med Tech stehen in Kliniken und Praxen rund um den Erdball. Die tieffrequenten Stoßwellen zertrümmern Nierensteine oder Kalkablagerungen in Gelenken. Zahllose Schwerverbrecher säßen heute nicht hinter Schloss und Riegel, Millionen Erkrankte warteten Wochen, bis ihre Erreger sicher diagnostiziert wären, wenn es die Firma Qiagen nicht gäbe. Die Düsseldorfer Forscher entwickelten schnellere Methoden zur Analyse der Erbsubstanz DNA. Die Gentests, die auf diesen Verfahren von Qiagen beruhen, katapultierten das erste deutsche Biotechnikunternehmen an die Spitze des Weltmarkts: Mit Ideen und Entwicklungen, die heute 2 600 Mitarbeiter in 40 Ländern der Welt nähren, ist das Unternehmen weiter profitabel und wächst.\n1983 operierte der Kieler Gynäkologie- Professor und Werkzeugmacher Kurt Semm zum ersten Mal einen Blinddarm, indem er seine Werkzeuge durch dünne Röhren ins Körperinnere schob. Deutsche Ärzte entwickelten zusammen mit Medizintechnik- Unternehmen wie Olympus Winter & Ibe und Zeiss die schnittarme Chirurgie ständig weiter. Heute können Organe wie Milz, Gallenblase und sogar das Herz problemlos wie durch ein Schlüsselloch operiert werden. Neuartige Mini- Kameras beschleunigten den Fortschritt auf dem Gebiet der minimalinvasiven Chirurgie. Inzwischen ist diese patientenschonende Kunst weltweit auf dem Vormarsch, denn sie verkürzt die Liegezeiten im Krankenhaus.\nProthese, die über Gedanken gesteuert wird\nDer 20-jährige Christian Kandlbauer, der vor zwei Jahren infolge eines Starkstromunfalls beide Arme verlor, kann seinen Alltag wieder ohne fremde Hilfe bestehen. Was viele Wissenschaftler als sensationell bezeichnen: Der junge Mann bedient die Prothese nur mit der Kraft seiner Gedanken. Die innovative Steuerungstechnik, die an die Nervenbefehlsleitungen andockt, wurde vom Medizintechnikunternehmen Otto Bock Health Care entwickelt. Dank ihr muss sich der Patient die Bewegung mit dem nicht mehr vorhandenen Arm lediglich im dreidimensionalen Raum vorstellen. Die Elektronik selbst setzt dann die Bewegung über Servomotoren um.\nFür Prothesenträger sind damit sehr viel mehr sogenannte Freiheitsgrade als früher möglich. Kandlbauer jedenfalls arbeitet wieder als Automechaniker. Harald zur Hausen vom Krebsforschungsinstitut Heidelberg entdeckte, dass Viren Gebärmutterhalskrebs verursachen. Der US-Konzern Merck entwickelte daraufhin einen Impfstoff gegen die Viren, der seit einem Jahr verfügbar ist. Der Münchner Max- Planck-Direktor Axel Ullrich hat schon zwei innovative Krebs-Präparate erfunden, die bestimmte Eigenschaften von Tumorzellen angreifen: das Brustkrebsmedikament Herceptin der kalifornischen Roche- Tochter Genentech und Sutent vom US-Pharmamulti Pfizer.\nWenn heute werdende Mütter ihren Freundinnen stolz die ersten Bilder vom Baby im Leib zeigen, dann ist dass der Entdeckung des Siemens- Ingenieurs Richard Soldner zu verdanken. Er entwickelte 1961 die erste Ultraschall-Darstellung in Echtzeit. Diese Innovation aus Erlangen revolutionierte die medizinische Diagnose. So mancher Frauenarzt gibt mit Schmunzeln Livebilder aus der Gebärmutter auf DVD gebrannt der Schwangeren mit nach Hause. Schließlich will auf das von manchen Gynäkologen etwas abfällig genannte „Babykino“ kein Arzt mehr verzichten.", "language": null, "image": null, "pagetype": "article", "links": [null, "/", "/newsletteranmeldung", "/veranstaltungen", "https://www.linkedin.com/company/fuw-krankenhaus/", "https://www.xing.com/news/pages/bibliomedmanager-873", "https://twitter.com/fw_krankenhaus", "https://www.youtube.com/user/BibliomedVerlag", "http://shop.bibliomed.de", "#", "/", "/", "/news-des-tages", "/news-des-tages", "/news-des-tages", "/klinik-personalia", "/newsletteranmeldung", "/newsletteranmeldung", "/themenseiten", "/politik", "/politik", "/strategie", "/controlling", "/finanzen", "/recht", "/personal", "/reha", "/innovation", "/themenseiten", "/bgm-1-1", "/bgm-1", "/drg", "/khzg", "/mdk", "/themenseiten", "/klinikranking", "/klinikranking", "/fusionsradar", "/stresstest", "/meinung", "/zeitschriften", "/zeitschriften/fw", "/fw/ausgabe/10-2023-ich-bin-kein-krankenhaus-level-1i-feintuning-fuer-ein-strittiges-konzept", "/fw/heftarchiv", "/zeitschriften/fw/fachartikel", "https://shop.bibliomed.de/medien/zeitschriften-management/fuehren-wirtschaften.html", "https://bibliomed.de/mediadaten-fw", "/stellenmarkt", "/drgforum/news", "/podcast", "/newsletteranmeldung", "/veranstaltungen", "https://www.linkedin.com/company/fuw-krankenhaus/", "https://www.xing.com/news/pages/bibliomedmanager-873", "https://twitter.com/fw_krankenhaus", "https://www.youtube.com/user/BibliomedVerlag", "http://shop.bibliomed.de", "#", "/login/passwort-vergessen", "/login/userdaten-bearbeiten", "/", "/zeitschriften", "/gw/heftarchiv#y2007", "/gw/ausgabe/gw-5-2007-innovationen-zukunft-aus-leidenschaft", "/gw/ausgabe/gw-5-2007-innovationen-zukunft-aus-leidenschaft", "/gw/ausgabe/gw-5-2007-innovationen-zukunft-aus-leidenschaft", "#", "#", "#", "#", "javascript:LNS.util.emailCurrentPage('BibliomedManager - Linkempfehlung: '+document.title, 'Guten Tag, \\n\\nich empfehle den folgenden Artikel:', '\\n\\nMit freundlichen Grüßen' );", "#", "/autor/790-thomas-grether", "https://shop.bibliomed.de/shop/fachmedien/fw-fuehren-und-wirtschaften-im-krankenhaus/", "/fw/heftarchiv", "/fw/ausgabe/10-2023-ich-bin-kein-krankenhaus-level-1i-feintuning-fuer-ein-strittiges-konzept", "tel:056617344-0", "mailto:info@bibliomedmanager.de", "/hilfe-bereich", "/", "tel:056617344-0", "mailto:info@bibliomedmanager.de", "/kontakt", "https://bibliomed.de/impressum", "/agb", "https://bibliomed.de/datenschutz/", "/hilfe-bereich", "/abonnent-werden"]}