{"title": "Malaria | Meine Gesundheit", "author": "Meine Gesundheit Online", "url": "https://www.meine-gesundheit.de/krankheit/krankheiten/malaria", "hostname": "meine-gesundheit.de", "description": "Malaria (auch Wechselfieber oder Tropenfieber) ist eine oft tödliche Infektionskrankheit. Mehr über Ursachen, Symptome und Behandlung von Malaria.", "sitename": "meine-gesundheit.de", "date": "2019-06-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Malaria\nMalaria (auch Wechselfieber oder Tropenfieber genannt) ist weltweit eine der häufigsten Todesursachen. 600.000 Menschen sterben weltweit an den Folgen der parasitären Infektion. Auch in Deutschland erkranken pro Jahr mehrere 100 Menschen an Malaria. Lesen Sie mehr über Ursachen, Symptome und Behandlung der Tropenkrankheit.\nSynonyme\nWechselfieber, Tropenfieber\nDefinition\nMalaria ist eine Reisekrankheit, die durch hohes und vor allem rhythmisch wiederkehrendes\n[Fieber](/krankheit/krankheiten/fieber) gekennzeichnet ist. Sie tritt vor allem in den Tropen und den Subtropen auf. Malaria wird vor allem durch Stiche der Anopheles-Mücke übertragen. Besonders stark verbreitet sind Anopheles-Mücken und Malaria in vielen afrikanischen Ländern südlich des Äquators sowie Teilen Indonesiens und dem Norden Südamerikas. Malariafrei sind dort wie anderenorts nur höher liegende Gebiete und trockene Regionen, in denen die Mücken nicht überleben können. Außerhalb tropischer und subtropischer Klimazonen wird Malaria beziehungsweise die Anopheles-Mücke in der Regel durch den Luftverkehr eingeschleppt. Eine aktuelle Übersicht über Malariagebiete erhalten Sie beispielsweise auf der Webseite des Auswärtigen Amtes.\nHäufigkeit\nNach Schätzungen der Weltgesundheitsorganisation tötete die Tropenkrankheit noch vor wenigen Jahren jährlich etwa 1 Million Menschen, mehr als 90 Prozent davon in Afrika. Durch Vorbeugungsprogramme und Aufklärung konnte diese erschreckend hohe Zahl deutlich vermindert werden. 2014 ermittelte die Weltgesundheitsorganisation aber immer noch fast 600.000 Todesopfer. Auch in Deutschland erkranken jedes Jahr mehrere Hundert Menschen an Malaria, 2014 waren es sogar mehr als 1.000. Die meisten dieser Menschen waren Urlauber oder Immigranten.\nSymptome\nDie Symptome der Malaria unterscheiden sich entsprechend den verschiedenen Formen des Tropenfiebers. Diese Formen sind: Malaria tropica, Malaria tertiana und Malaria quartana.\nSymptome von Malaria tropica\nMalaria tropica ist die gefährlichste Form der Malaria. Sie kann tödlich enden. Die Erkrankung beginnt etwa 1 bis 2 Wochen nach dem infizierenden Mückenstich mit hohem Fieber (40°C).\nDazu stellen sich bald Kopf- und Muskelschmerzen, Durchfälle und Erbrechen ein. Nachdem das Fieber zunächst gesunken ist, kommt es in unregelmäßigen Abständen immer wieder zu neuen Fieberschüben, begleitet von Schüttelfrost und Bewusstseinsstörungen. Da die Erreger der Malaria (Plasmodien) die roten Blutkörperchen zerstören, entwickelt sich bald eine schwere Blutarmut (Anämie).\nNormalerweise würde das körpereigene Abwehrsystem diese zerstörten Blutzellen entsorgen. Das verhindern die Malaria-Erreger aber geschickt. Die Plasmodien bilden spezielle Haftproteine aus, die die roten Blutkörperchen an die Wände der Blutgefäße heften. In Folge entzünden und verschließen sich kleine Blutgefäße und nachfolgende Gewebe oder Nervenzellen werden nicht mehr mit Blut und Sauerstoff versorgt. Das kann den Herzmuskel schädigen und ein Kreislaufversagen verursachen. Werden Teile des Gehirns unzureichend versorgt sind Lähmungen und Krämpfe die Folge. In diesen Fällen besteht Lebensgefahr. Übersteht man die Erkrankung, gilt Malaria tropica nach 1 Jahr ohne neuen Fieberanfall als geheilt.\nSymptome von Malaria tertiana\nMalaria tertiana ist in der Regel nicht lebensbedrohlich. Die Erkrankung beginnt etwa 2 bis 3 Wochen nach der Ansteckung mit hohem Fieber sowie Kopf-, Rücken- und Gliederschmerzen. Die Fieberschübe, die bis zu 40°C ansteigen können und oft von Schüttelfrost begleitet sind, treten meist in regelmäßigen Abständen von 3 Tagen auf (daher der Name tertiana): also 1 Tag Fieber, 1 fieberfreier Tag, 1 Tag Fieber, 1 fieberfreier Tag usw.. Typisch am Fiebertag ist die Abfolge von Frösteln, Hitzeschüben und Schweißausbrüchen. Auch bei dieser Art der Malaria werden die roten Blutkörperchen zerstört, sodass sich hier ebenfalls eine Blutarmut entwickelt. Diese fällt allerdings nicht so schwer aus wie bei der Malaria tropica.\nSymptome von Malaria quartana\nMalaria quartana ist die leichteste Form der Malaria. Wie der Name \"quartana\" sagt, wiederholen sich die Fieberschübe jeden 4. Tag. Die Symptome sind ähnlich wie bei der Malaria tertiana, aber wesentlich schwächer. Dafür dauert die Malaria quartana länger. Typisch für Malaria quartana ist eine Serie von Malariaanfällen, die sich über Monate wiederholt. Auch nach mehr als 50 Jahren wurden Schübe beobachtet.\nUrsachen\nMalaria entsteht durch kleine einzellige Lebewesen, sogenannte Plasmodien. Diese Parasiten brauchen für ihre Entwicklung eine bestimmte Mückenart (weibliche Anopheles-Mücken) und den Menschen. Durch den Stich einer infizierten Anophelesmücke gelangen die Plasmodien beim Menschen über das Blut in die Leber, wo sie sich weiter entwickeln können. Die endgültige Reife erlangen die Plasmodien in den Erythrozyten (roten Blutkörperchen) des Menschen. Dort vermehren sie sich und bringen die roten Blutzellen zum Platzen. Bei erneutem Blutsaugen werden die Parasiten von der Anophelesmücke aufgenommen. Über einen Stich können diese später weitere Menschen infizieren. Je nach Art des Plasmodiums verläuft die Erkrankung unterschiedlich.\nUntersuchung\nDie charakteristischen Fieberschübe und eine Reise in die Tropen oder Subtropen geben oft die ersten Hinweise in der Diagnose von Malaria. Bei einer einfachen mikroskopischen Untersuchung können die Erreger (Plasmodien) in der Regel sehr leicht nachgewiesen werden.\nArzt auf Reisen hinweisen\nSie erleichtern Ihrem Arzt die Diagnose von Malaria, wenn Sie ihn darauf hinweisen, dass Sie vor Kurzem in einem Malariagebiet gewesen sind oder die Möglichkeit bestanden hat, dass Sie sich mit Malaria infiziert haben (beispielsweise durch einen Mückenstich an einem Flughafen bei einem Zwischenstopp oder im Frachtbereich eines Schiffes).\nBehandlung\nIn der Therapie von Malaria ist schnelles Handeln gefragt: Gehen Sie also zum Arzt, wenn Sie nach einem Urlaub in den Tropen unter rhythmischen Fieberschüben leiden. Vielleicht ist auch schon bald eine Impfung gegen Malaria möglich. Die Tests verlaufen vielversprechend.\nResistenzen erschweren Behandlung von Malaria\nDie medikamentöse Therapie von Malaria sollte so schnell wie möglich nach dem Stich durch eine Anopheles-Mücke beginnen, gegebenenfalls auch vorbeugend. Um die durch die Mücke übertragenen Plasmodien zu bekämpfen, gibt es eine Reihe von Medikamenten. Allerdings haben die Plasmodien – je nach Herkunftsregion – mitunter verschiedene Resistenzen gegen diese Medikamente ausgebildet, können mit ihnen also nicht mehr erfolgreich bekämpft werden. Ein Beispiel für Resistenzen ist der Wirkstoff Chloroquin, der vor allem gegen die schwerste Form der Malaria, die Malaria tropica, lange erfolgreich eingesetzt wurde. Hier haben die Plasmodien in vielen Malariagebieten erfolgreich Resistenzen gebildet. Sie sind also unempfindlich gegen den Wirkstoff. Alternativen zu Chloroquin sind Wirkstoffe wie Mefloquin oder Kombinationen aus Wirkstoffe wie Atovaquone, Proguanil, Artemether oder Lumefantrin.\nVorbeugung\nUm Malaria individuell vorzubeugen, sind vor allem 2 Maßnahmen wichtig:\n- medikamentöse Malaria-Prophylaxe\n- Schutz vor Mückenstichen\nGenerell kommt der Bekämpfung der Anopheles-Mücke eine überragende Bedeutung zu. Und: Eine Impfung gegen Malaria ist neuerdings in Aussicht.\nMedikamentöse Malaria-Prophylaxe\nDie medikamentöse Malaria-Prophylaxe ist bei allen Reisen in Malaria-Gebiete zu empfehlen. Bei den Medikamenten handelt es sich um die oben genannten Wirkstoffe, die zur Behandlung der Malaria eingesetzt werden. Im Rahmen der Malaria-Prophylaxe nehmen Sie diese Medikamente eben nur ohne akute Erkrankung ein. Wie bei der Behandlung ist es wichtig, das für die jeweilige Region richtige Medikament zu wählen, gegen das die Malaria-Erreger noch keine Resistenz gebildet haben. Aber selbst die rechtzeitige Einnahme der geeigneten Medikamente bietet keinen absoluten Schutz vor Malaria. Eine Impfung ist ebenfalls nicht möglich. Von daher ist es besonders wichtig, Mückenstiche in Malariagebieten zu vermeiden.\nSchutz vor Mückenstichen\nEs gilt: kein Stich – keine Malaria! Einen 100prozentigen Schutz vor Mückenstichen gibt es jedoch nicht. Grundsätzlich sollten Sie in tropischen und subtropischen Regionen folgende Sicherheitsmaßnahmen beachten, um sich vor Mückenstichen und einer Malaria-Infektion zu schützen:\n- vor allem in der Dämmerung und nachts immer lange, vorzugsweise helle, Kleidung tragen, durch die Mücken nicht hindurchstechen können\n- nachts den Schlafplatz mit einem imprägnierten Moskitonetz schützen\n- Mückenschutzmittel mit Wirkstoffen wie Dietyltoluamid (DEET) und Icaridin auf der Haut oder ggf. auch in Räumen verwenden\n- darauf achten, dass auch geschlossene Räume gegen Mücken geschützt sind (durch Fliegengitter etc.).\nBekämpfung der Anopheles-Mücke\nWeltweit forschen Wissenschaftler nach Möglichkeiten, um die Mücke, das gefährlichste Tier der Welt, zu bekämpfen. Im Fall der Anopheles-Mücke etwa arbeiten Wissenschaftler der Uniklinik Heidelberg im \"Ecologic Malaria Reduction for Africa\" (EMIRA) an Verfahren, Mücken mit nachhaltigen und umweltfreundlichen Methoden zu bekämpfen. Sie haben in Burkina Faso erfolgreich das Larvenvernichtungsmittel Bti eingesetzt. Das aus dem Bakterium Bacillus thuringiensis israelensis gewonnene Eiweiß wird bereits seit Jahrzehnten am Oberrhein gegen Mückenlarven angewandt. Die Brutgewässer der Anopheles-Mücken spürten die Forscher mithilfe von Satellitenbildern auf.\nImpfung gegen Malaria in Aussicht\nBislang gibt es gegen Malaria noch keinen wirksamen zugelassenen Impfschutz. Das könnte sich in naher Zukunft jedoch ändern. Mosquirix (RTS,S) heißt ein Malaria-Impfstoff, der bereits die Zulassungsverfahren durchläuft. Die Weltgesundheitsorganisation WHO hat im April 2017 einen groß angelegten Test mit Mosquirix angekündigt. In Kenia, Ghana und Malawi sollen in den kommenden 3 Jahren mehr als 360.000 Kinder mit dem Malaria-Impfstoff geimpft werden. In ersten Studien hatte sich gezeigt, dass der Impfstoff nicht vollständig vor einer Malariainfektion schützt, aber die Erkrankung zumindest verschieben kann. Das könnte vor allem von Vorteil für Kinder sein. Denn je älter die Kinder bei Erkrankungsausbruch, umso besser sind die Überlebenschancen.\nAutor: Charly Kahle\nStand: 24.06.2019\nKrankheiten nach Thema\nKrankheiten nach Art und Indikationsgebiet mit vielen Infos zur jeweiligen Krankheit.\nUnser Newsletter informiert Sie wöchentlich zu News und Infos rund um die Gesundheit.", "language": null, "image": "https://www.meine-gesundheit.de/Web/Common/img/meine-gesundheit-og.jpg", "pagetype": "article", "links": ["/", null, "https://www.facebook.com/meinegesundheit.de", "/krankheit", "/krankheit/krankheiten", "/krankheit/krankheitsgebiete", "/krankheit/icd-diagnose", "/krankheit/symptome", "/krankheit/untersuchung", "/krankheit/behandlung", "/krankheit/vorsorge", "/reha-kur", "/medizin", "/medikamente", "/wirkstoffe", "/pharma-unternehmen", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/ernaehrung", "/ernaehrung/gesunde-ernaehrung", "/ernaehrung/abnehmen-diaet", "/ernaehrung/krankheit-ernaehrung", "/ernaehrung/kalorientabellen", "/fitness", "/fitness/sport-bewegung", "/fitness/fitness-uebungen", "/fitness/krankheit-sport", "/fitness/wellness-entspannung", "/ratgeber", "/ratgeber/coronavirus-covid-19", "/ratgeber/impfung", "/ratgeber/schlaf", "/ratgeber/verhuetung", "/ratgeber/zahngesundheit", "/service", "/service/newsletter", "/service/gesundheitsmarkt", "/", "/krankheit", "/krankheit/krankheiten", "WhatsApp://send?text=Sehr%2blesenswert%253a%2bMalaria%2b-%2bhttps%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria", "https://twitter.com/intent/tweet?text=Malaria&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria&lang=de", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria", "http://www.linkedin.com/shareArticle?url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria", "https://www.xing.com/spi/shares/new?sc_p=xing-share&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria", "/krankheit/krankheiten/malaria/empfehlen?title=Malaria+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria", "/krankheit/krankheiten/fieber", "WhatsApp://send?text=Sehr lesenswert: Malaria+%7c+Meine+Gesundheit - https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria", "https://twitter.com/intent/tweet?url=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria&text=Malaria+%7c+Meine+Gesundheit&lang=de", "#", "https://www.meine-gesundheit.de/krankheit/krankheiten/malaria/empfehlen?title=Malaria+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmalaria", "/service/gesundheitsmarkt/multitalent-magnesium-citrat-vitamind-menssana", "/service/zahnzusatzversicherung-vergleich", "/service/gesundheitsmarkt/b12-resorption-ueber-die-mundschleimhaut", "/krankheit/krankheitsgebiete", "/krankheit/krankheiten", "/medikamente", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/service/newsletter", "/ratgeber", "/krankheit", "/medizin", "/ernaehrung", "/fitness", "/service", "/ratgeber", "/krankheit/krankheiten", "/medizin/heilpflanzen", "/medizin/wirkstoffe", "/medizin/medikamente", "/medizin/pharma-unternehmen", "/service/newsletter", "/impressum", "/datenschutz", "/nutzungsbedingungen", "/kontakt", "/mediadaten", "/sitemap", "/anmeldung", "/registrierung"]}