{"title": "Du hast Angst vor der Rückkehr der Normalität? Damit bist du nicht alleine", "author": "Olivia Harrison; Elisabeth Kochan", "url": "https://www.refinery29.com/de-de/2021/04/10420725/nach-corona-normalitaet-angst-nervositaet", "hostname": "refinery29.com", "description": "Ein Leben nach Corona – für viele eine irgendwie gruselige Vorstellung. Für diese Angst gibt es aber eine simple psychologische Erklärung.", "sitename": "Refinery29", "date": "2021-04-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Seit vergangener Woche darf in Deutschland endlich auch in hausärztlichen Praxen geimpft werden – und prompt\n[verdoppelte sich die Anzahl](https://impfdashboard.de)der täglich verabreichten Impfdosen. Nach einem Jahr der Tragödien, Traumata, Depression und Isolation deutet sich am Horizont endlich die Hoffnung der Normalität an – die Rückkehr zu unserem eigentlichen Alltag. Und während dieser Normalzustand wohl leider trotzdem noch in weiter Ferne liegt, werden dieselben Gespräche immer lauter: Welche Restaurants wirst du zuerst besuchen? Welche Outfits wirst du endlich tragen? Für welches Konzert kaufst du zuerst Tickets, und in welchem Club tanzt du zuerst wieder? Wenn sich Corona wirklich in nicht mehr allzu ferner Zukunft verabschieden sollte, könnten wir vielleicht doch noch die Goldenen Zwanzigerjahre erleben, die uns bisher verwehrt blieben – eine gigantische, globale Party quasi. Aber was, wenn du bei der lieber nicht auf der Gästeliste stehen würdest?\nWerbungWERBUNG\n„Im März 2020 verhielt ich mich wie eine Wahnsinnige. Eigentlich schon im Januar. Ich rief\n[alle meine Freund:innen an und warnte sie](https://www.refinery29.com/de-de/covid-regeln-freundschaften-auseinandersetzungen): ‚Passt auf euch auf, da kommt ein Virus auf uns zu! Schnell, Hamsterkäufe!‘“, erzählt die 26-jährige Redakteurin Elena. „Ich sollte wohl auch die Erste sein, die sich auf das Leben danach freut, aber das tue ich nicht.“ Elena ist aber nicht die Einzige, die der Gedanke an ein post-pandemisches Leben irgendwie nervös macht. „Ich fühle mich oft dazu verpflichtet, so zu tun, als würde ich mich mehr darauf freuen, als ich wirklich tue“, meint die Journalistin Emma, 35. „Innerlich habe ich total gemischte Gefühle. Selbst wenn ich in sozialen Netzwerken lese, wie sich alle freuen, löst das bei mir nur Stress und Unruhe aus.“\nElena und Emma sind nur zwei von vielen, die dem Ende der Corona-Krise nervös entgegenschauen – weil das Ende einer Pandemie, die weltweit Millionen Menschen getötet hat, aber natürlich was Tolles ist, spricht kaum jemand über diese Angst vor der Rückkehr zur „Normalität“. Die hat aber gute Gründe. „Menschen betrachten alle Veränderungen mit einer gewissen Nervosität oder wehren sich sogar dagegen“, erklärt die Psychologin\n[Dr. I-Ching Grace Hung](https://www.instagram.com/thewakingbell/). Und genau daher machen uns sogar positive Veränderungen manchmal Angst. „Die Evolution hat dafür gesorgt, dass unsere Gehirne Sicherheit mögen. Wir versuchen, immer ein gewisses Gefühl der Kontrolle zu behalten. Selbst wenn uns eine positive Veränderung bevorsteht, bringt die aber gleichzeitig ein Gefühl der Unsicherheit und Ungewissheit mit sich.“\nGenau deswegen versuchen viele Leute, in dieser Ära der generellen Ungewissheit die völlige Kontrolle über ihr Leben zu übernehmen – und wenn es dabei nur um klitzekleine Aspekte des Lebens geht. Klar ist: Es wird schwierig, diese Kontrolle zum Ende der Pandemie wieder abzugeben und ein neues unsicheres Zeitalter zu beginnen. Elena zum Beispiel gab es ein Gefühl der Kontrolle, von zu Hause aus arbeiten zu können und damit auf den mehrstündigen Arbeitsweg zu verzichten. „Dass ich momentan selbst über meinen Tagesplan entscheiden kann, ist extrem befreiend“, erzählt sie. „Dadurch kann ich an privaten Projekten arbeiten, Kochen lernen und habe einfach viel mehr Kontrolle über meine Freizeit. Das gibt mir viel Kraft.“ Außerdem hat sie deutlich mehr Zeit zum Schlafen. „Ich habe endlich nicht mehr rund um die Uhr tiefe Augenringe.“\nWerbungWERBUNG\nDie Rückkehr zu ihrer Routine aus Büros und Zügen würde ihr das Gefühl geben, „gefangen“ zu sein, sagt sie, und alleine die Vorstellung, ihre neue Freiheit zu verlieren, macht Elena Angst. Das geht auch der Studentin Shelby H., 23, so. „Diese Zeit allein oder mit meinen Liebsten hat meinen Ehrgeiz und meine Leidenschaft wiedererweckt. Ich will nicht, dass das einfach verschwindet, wenn alles wieder normal ist“, sagt sie und gibt zu, dass sie sich davor fürchtet, ein regulärer Acht-Stunden-Tag könne sie „langweilig“ werden lassen.\nUnd während einige Leute durch die Pandemie die Energie und Zeit hatten, etwas für sich zu tun – ein neues Hobby anzufangen, zum Beispiel –, haben andere eher das Gefühl, diese Monate nicht genügend ausgenutzt zu haben. Emma zum Beispiel. „Obwohl ich natürlich weiß, dass ich im letzten Jahr zurecht viel Zeit dafür gebraucht habe, überhaupt alles zu verarbeiten, was so in der Welt los war, habe ich rückblickend oft den Eindruck, eine ‚Chance‘ verpasst zu haben. Dafür mache ich mir dann Vorwürfe“, erzählt sie. „Warum habe ich diese ganze Freizeit nicht genutzt, um endlich mal die ganzen kreativen Ideen umzusetzen, die mir seit Jahren im Kopf rumschwirren? Warum habe ich mir nicht endlich die Zahnspange geholt, die ich eigentlich schon lange brauche? Ich saß ja eh nur zu Hause rum. Jetzt habe ich plötzlich das Gefühl, bald gar keine Zeit mehr für all das zu haben, was ich vor mir herschiebe. Als hätte ich die Chance verschwendet, das alles zu erledigen, als ich unendlich viel Zeit hatte.“\nWerbungWERBUNG\nWährend sich Emma Vorwürfe dafür macht, was sie während der Pandemie alles nicht geschafft hat, sind andere unruhig wegen all der Dinge, die sie sehr wohl geschafft haben – zum Beispiel einen Umzug oder die Adoption eines Haustiers. Elena hat beides abgehakt. Weil sie die Pandemie nicht alleine verbringen wollte und ihrer Familie sehr nah steht, gab sie ihre Wohnung auf und zog in eine benachbarte Stadt, zu ihren Eltern und ihrer Schwester. Zusammen mit Letzterer erfüllte sie sich dann einen Kindheitstraum: Sie\n[adoptierten gemeinsam einen Hund](https://www.refinery29.com/de-de/tipps-fuer-den-ersten-hund). Und obwohl Elena davon überzeugt ist, dass beides die richtigen Entscheidungen waren, könnten sie für Komplikationen sorgen, sobald die „Normalität“ zurückkehrt. Sie sagt: „Es ist sehr leicht, sich um einen Hund zu kümmern, wenn man ohnehin den ganzen Tag zu Hause ist. Ich weiß aber nicht genau, wie das aussehen soll, wenn ich wieder zur Arbeit muss. Ich kriege das schon hin, aber die Logistik dahinter macht mir trotzdem irgendwie Sorgen.“\nNicht nur die Logistik, auch die sozialen Aspekte der Zeit nach Corona machen vielen Angst. Schließlich hat sich unser Umfeld während der Pandemie in den meisten Fällen zwangsläufig etwas verkleinert: Erwachsene Kinder zogen wieder bei ihren Eltern ein, Mitbewohner:innen wurden quasi zu Familienmitgliedern, Partner:innen kamen einander (noch) näher,\n[Singles verbrachten plötzlich viel mehr Zeit allein](https://www.refinery29.com/de-de/2020/03/9578718/singledasein-zur-zeit-von-corona-social-distancing-einsamkeit). Die Vorstellung, nach dieser Zeit [den eigenen sozialen Kreis wieder zu öffnen](https://www.refinery29.com/de-de/freundschaften-schliessen-freundinnen-corona-pandemie-im-lockdown)und andere, vielleicht sogar neue Leute reinzulassen, kann erstmal gruselig sein. Dr. Hung betont: Es wird Mut, Motivation und Vertrauen brauchen, wieder über den eigenen kleinen gesellschaftlichen Tellerrand hinwegzublicken. Dabei können neue soziale Grenzen helfen: „Überlege dir, was du wirklich tun willst und spring nicht mit dem Kopf voran zurück in dein altes Leben, bloß, weil du es theoretisch wieder kannst“, schlägt Dr. Hung vor.\nWerbungWERBUNG\nDass wir im vergangenen Jahr vermutlich auch mit deutlich weniger Leuten interagiert haben als sonst, hat sich außerdem womöglich auf unsere Sozialkompetenz ausgewirkt. Die 28-jährige Kunstverwalterin Shelby D. erzählt, dass sie sich zwar wahnsinnig darauf freut, ihre Eltern, Schwester und andere nach der Pandemie wieder umarmen zu können – vor manchen Kontakten ist sie aber ein bisschen nervös. „Smalltalk in Aufzügen, bei Partys und beim Mittagessen im Büro fand ich schon vor Corona immer schwierig. Jetzt, nachdem mir das ein Jahr lang erspart blieb, freue ich mich überhaupt nicht auf diese Umstellung“, sagt sie. „Abgesehen von meinem Mann und meinen zwei Kaninchen habe ich seit einem Jahr mit niemandem face-to-face gesprochen. Ich bin so dankbar dafür, in Sicherheit\n[von zu Hause aus arbeiten zu können](https://www.refinery29.com/de-de/homeoffice-burnout-corona-arbeit-job-zuhause), und natürlich auch dafür, dass ein Ende der Pandemie in Sicht ist. Aber ich habe gleichzeitig Angst davor, dass viele der Sachen, die mir jetzt fehlen – Sportkurse, Freiwilligenarbeit, Partys, Spielabende –, für mich total schwer werden könnten. Worüber soll man sich mit anderen Menschen überhaupt unterhalten?“\nDarüber zerbricht sich auch Shelby H. den Kopf. „Ich war schon immer gerne zu Hause, aber\n[seit Corona weiß ich das noch mehr zu schätzen](https://www.refinery29.com/de-de/2020/12/10206580/hygge-ist-tot-neue-gemuetlichkeit-corona). Ich weiß einfach nicht, wie ich mich ‚da draußen‘ wieder wohlfühlen soll“, sagt sie. Dr. Hung betont aber, dass das anfangs wohl den meisten von uns so gehen wird und es helfen kann, in dieser Übergangszeit ganz offen über diese Schwierigkeiten zu sprechen.\nUnd diese Übergangszeit wird es geben – denn viele Leute werden wohl kaum einfach einen Schalter umlegen und wieder auf „normal“ switchen können. „Im letzten Jahr wurde uns immer wieder gesagt, wir sollten andere Leute meiden, uns von Menschenansammlungen fernhalten, auf jedes noch so kleine Krankheitssymptom achten. Wenn ich mir jetzt also vorstelle, in Restaurants zu gehen, mich mit Freund:innen zu treffen – auch noch in geschlossenen Räumen! – oder auch nur eine überfüllte Straße langzulaufen, fühlt sich das total gefährlich an“, meint Emma.\nWerbungWERBUNG\nUnd gerade für viele junge Erwachsene bedeutet die Rückkehr des Alltags auch die Rückkehr dessen Erwartungen. „Ich habe gerade meinen Abschluss gemacht und\n[suche nach einem Job](https://www.refinery29.com/de-de/bewerbung-schreiben-neuer-job-tipps-arbeitsmarkt-coronavirus)– habe aber echt Angst davor, mich jetzt in die Welt der Anfang-20er zu stürzen, die alle nach Erfolg suchen“, sagt Amanda, 22 und arbeitslos. Sie lebt aktuell bei ihren Eltern. „So sehr ich sie auch hasse: Die Pandemie war für mich quasi wie ein Schutzschild vor der Angst, dass ich in meinem Leben gerade nicht so weit bin, wie ich sein sollte. Ich habe Schiss vor Gesprächen über das Jobleben.“\nAber gerade, weil es sonst immer so schwer war, das Leben einfach mal zu pausieren, ist es jetzt so schwer, uns ein Ende dieser Pause vorzustellen – oder es uns zu wünschen. Insbesondere, wenn diese Pause\n[viel Selbstakzeptanz und inneren Frieden](https://www.refinery29.com/de-de/2021/04/10417451/corona-lockdown-islam-religion-ramadan)brachte. „Ich schätze, meine Nervosität kommt daher, weil ich mich im letzten Jahr innerlich stark weiterentwickelt habe und sich mein Leben dementsprechend verändert hat“, vermutet Shelby H. „Ich will mich nicht im Chaos des Alltags verlieren – oder darin, mich wie alle anderen verhalten zu wollen.“\nDas sieht Elena ähnlich. „All meine Zukunftsziele haben sich als Illusion rausgestellt – zum Beispiel die Vorstellung, ich müsste jetzt\n[so-und-so-weit in meinem Liebesleben](https://www.refinery29.com/de-de/single-kinderwunsch-corona-pandemie)sein. Das war alles nie real.“ Nach Monaten dieser planlosen Perspektiven haben sich Elenas Ausblick auf die Zukunft und ihre Erwartungen an ihr Leben verändert – ihrer Meinung nach zum Besseren. Als sie erfuhr, dass sie bald Anspruch auf eine Impfung hätte, war sie von ihrer ersten Reaktion überrascht. „Das war, als hätte jemand in mir einen Knopf gedrückt. Ich dachte: ‚Ich kann jetzt endlich wieder Pläne schmieden.‘ Und direkt schossen mir diese ganzen Fragen durch den Kopf: Wo will ich hin? Was will ich tun? Wen treffe ich zuerst? [In welche Clubs muss ich wieder](https://www.refinery29.com/de-de/tipps-fuer-partymuffel)? Das war viel zu viel auf einmal. Ich dachte mir: ‚Oh, jetzt muss ich mein Leben weiterleben und diese ganzen Pläne wieder aufnehmen, die mir vorher so viel Druck gemacht haben.‘“\nLaut Dr. Hung ist das aber eine ganz natürliche Reaktion. „Für viele war die Pandemie wie ein Fenster in ein ‚Was wäre, wenn?‘-Paralleluniversum. In der ‚normalen Welt‘ hast du gewisse Erwartungen an dich selbst; in einer ‚unnormalen‘ Welt kannst du diese Erwartungen aber eigenständig anpassen. Das kann uns dabei helfen, zu verstehen, dass wir für diese Erwartungen selbst verantwortlich sind – sogar, wenn wir von außen hin in diese oder jene Richtung gedrängt wurden. Das heißt: Wenn wir wollen, können wir unsere Erwartungen jederzeit selbst ändern.“ Dr. Hung meint aber, dass das viel Übung braucht. „Wir werden unsere Erwartungen immer irgendwo an äußere Einflüsse anpassen müssen. Es liegt aber in unseren Händen, die positiven Veränderungen, die wir während der Pandemie in uns bemerkt haben, beizubehalten – oder unsere Erwartungen zumindest daran anzupassen, wie wir in dieser neuen Normalität weiterleben wollen.“\n„Wir sollten uns bewusst sein und akzeptieren, dass Veränderungen zum Leben gehören“, sagt sie abschließend. „Das kann uns nicht nur dabei helfen, uns auf ähnliche Situationen wie diese vorzubereiten, sondern auch dabei, uns der Zukunft zu öffnen.“ Vielleicht bedeutet diese Zukunft für dich jede Menge\n[Après-Corona-Partys](https://www.refinery29.com/de-de/tipps-make-up-lange-halten-mary-greenwell), oder vielleicht entspannte Abende mit deinem Hund auf der Couch. So oder so solltest du dir über das „Was wäre, wenn?“ nicht so sehr den Kopf zerbrechen – sondern einfach das Hier und Jetzt genießen.\nWerbungWERBUNG", "language": null, "image": "https://www.refinery29.com/images/10371782.jpg?crop=40%3A21", "pagetype": "article", "links": ["#r29-container", "/de-de", "https://www.refinery29.com/en-us/2021/03/10339869/post-covid-19-pandemic-anxiety", "https://www.refinery29.com/en-gb/2021/03/10387733/post-covid-19-pandemic-anxiety", "https://www.refinery29.com/fr-fr", "https://www.refinery29.com/en-au", "/de-de/author/olivia-harrison", "/de-de/author/elisabeth-kochan", "/de-de/archives/2021/04/16", null, "https://impfdashboard.de", "https://www.refinery29.com/de-de/covid-regeln-freundschaften-auseinandersetzungen", "https://www.instagram.com/thewakingbell/", "https://www.refinery29.com/de-de/tipps-fuer-den-ersten-hund", "https://www.refinery29.com/de-de/2020/03/9578718/singledasein-zur-zeit-von-corona-social-distancing-einsamkeit", "https://www.refinery29.com/de-de/freundschaften-schliessen-freundinnen-corona-pandemie-im-lockdown", "https://www.refinery29.com/de-de/homeoffice-burnout-corona-arbeit-job-zuhause", "https://www.refinery29.com/de-de/2020/12/10206580/hygge-ist-tot-neue-gemuetlichkeit-corona", "https://www.refinery29.com/de-de/bewerbung-schreiben-neuer-job-tipps-arbeitsmarkt-coronavirus", "https://www.refinery29.com/de-de/2021/04/10417451/corona-lockdown-islam-religion-ramadan", "https://www.refinery29.com/de-de/single-kinderwunsch-corona-pandemie", "https://www.refinery29.com/de-de/tipps-fuer-partymuffel", "https://www.refinery29.com/de-de/tipps-make-up-lange-halten-mary-greenwell", "/de-de/corona-pandemie-shopping-kaufzwang-oniomanie", "/de-de/freundschaften-schliessen-freundinnen-corona-pandemie-im-lockdown", "/de-de/nach-lockdown-auffaelliges-statement-make-up", "/de-de/gesundheit", "/de-de/author/olivia-harrison", "/de-de/author/elisabeth-kochan", "/de-de/heds-hypermobiles-ehlers-danlos-syndrom", "/de-de/guter-sex-trotz-vaginismus", "/de-de/2023/10/11554683/selbstdiagnose-adhs-tiktok", "/de-de/venus-in-jungfrau-oktober-november-2023", "/de-de/darm-mikrobiom-mentale-gesundheit", "/de-de/erfahrungsbericht-traumabewaeltigung-therapie-pause", "/de-de/lockere-beziehung-situationship-grenzen", "/de-de/von-nachteule-zu-morgenmensch", "/de-de/oktober-monatshoroskop-2023", "/de-de/hilfsmittel-angst-stoerung-selbsttest-ratgeber-erfahrungsbericht-therapie", "/de-de/erster-orgasmus", "/de-de/allergien-mcas-mastzellenaktivierungssyndrom", "https://jump.refinery29.com/join/24/signup-all-newsletters?utm_source=footer&utm_medium=emailsignup", "https://www.facebook.com/refinery29de", "https://www.youtube.com/Refinery29TV/?sub_confirmation=1", "https://www.instagram.com/refinery29germany", "https://twitter.com/refinery29", "https://www.pinterest.com/refinery29/?auto_follow=true", "https://www.tiktok.com/@refinery29", "https://corporate.r29.com", "https://corporate.r29.com/careers", "https://corporate.r29.com/about-press", "https://corporate.r29.com/advertising", "mailto:feedback@refinery29.de", "https://corporate.r29.com/r29-intelligence", "/de-de/geschaeftsbedingungen", "/de-de/datenschutz", "https://corporate.r29.com/impressum", "/de-de/archives", "https://www.refinery29.de/rss.xml", "/en-gb", "/en-us", "/fr-fr", "/en-au", "https://company.vice.com/"]}