{"title": "Praxis Dr. med. Hans-Christof Berger", "author": "Dr med Hans-Christof Berger", "url": null, "hostname": null, "description": "Herzlich Willkommen in der Praxis Dr. med. Hans - Christof Berger | Praxis für Ganzheitsmedizin", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Akupunktur\nHerkunft und Definition\nDas Autogene Training ist ca. 1920 von dem Nervenarzt Prof. H.J. Schultz begründet worden. Dieser hatte sich lange mit Hypnose beschäftigt und das Autogene Training indirekt aus dieser entwickelt.\nDas Autogene Training ist eine Methode zur konzentrativen Selbstentspannung und ist im weiteren Sinne in die Verfahren der Psychotherapie einzuordnen. Prinzipiell kann jeder das Autogene Training erlernen. Es besteht in seiner Grundstufe aus sechs verschiedenen Übungen, die erlernt und geübt werden müssen.\nDas Erlernen sollte ausschließlich unter der Leitung eines erfahrenen Arztes geschehen, so wie dies seinerzeit schon von Prof. Schultz gefordert worden ist, denn bei unsachgemäßem Umgang kann nicht nur die Methode nicht richtig erlernt werden, sondern es kann zu Gesundheitsstörungen kommen, die sehr lästig, oder sogar gefährlich sind.\nWährend die Grund- oder Unterstufe des Autogenen Trainings in gewisserweise das \"Grundhandwerkszeug\" darstellt, bietet dann die Fortsetzung der Übungen in der sogenannten Oberstufe die Möglichkeit der gezielten Besserung einer Vielzahl von Erkrankungen und Störungen sowohl auf physischer, wie auch auf psychischer Ebene.\nVon anderen Entspannungsverfahren, wie z.B. dem Yoga unterscheidet sich das Autogene Training durch seine Wertfreiheit. Es ist ein \"Werkzeug\", das von jedem, auch ohne entsprechende weltanschauliche Überzeugung, erlernt und benutzt werden kann.\nDas Autogene Training, wie viele andere Methoden der Ganzheitsmedizin, sollte, eingebettet in das ganzheitsmedizinische System, ein Mosaikstein in einer guten ganzheitsmedizinischen Behandlung sein.\nWirkungsweise\nDie Grundwirkungen, die jeder an sich schon während des Erlernens der Unterstufe feststellen kann sind :\n1. Entspannung\n2. Abbau von Nervosität\n3. Leistungssteigerung\n4. Zunahme der Konzentrationsfähigkeit\n5. Steigerung der körperlichen Abwehrkräfte\nDeshalb ist das Autogene Training auch nicht nur bei Krankheiten zu empfehlen, sondern eine wertvolle Hilfe für jeden. Erfahrungsgemäß ist das Erlernen der Methode in Zeiten der Krankheit zumindest erschwert, weswegen es idealerweise in Zeiten der Gesundheit erlernt werden sollte.\nDa die Methode im Prinzip von jedem erlernt werden kann, ist sie auch besonders geeignet für Kinder, was allerdings in besonders auf Kinder zugeschnittenen Kursen geschehen sollte.\nWissenschaftliche Anerkennung\nÜber das Autogene Training existieren eine Vielzahl von Untersuchungen und Studien. Sowohl die Wirkungsweise, wie auch die Wirkung sind sehr gut erforscht und dokumentiert, so daß das Autogene Training inzwischen auch eine in der Schulmedizin anerkannte Methode ist, und von vielen Ärzten empfohlen wird.\nIm allgemeinen erstatten inzwischen auch Krankenkassen die verauslagten Kosten für Kurse im Autogenen Training.\nNebenwirkungen\nNach dem \"qualifizierten\" Erlernen und sachgemäßer Anwendung sind unerwünschte Nebenwirkungen auszuschließen. Sollte die Voraussetzung der qualifizierten, ärztlichen Anleitung nicht gegeben sein, sind allerdings sehr wohl vielfältige, nicht zu kontrollierende Wirkungen und Nebenwirkungen möglich.\nIndikationen\nDie Indikationen für das Autogene Training sind, wie oben schon beschrieben, sehr vielgestalt, da die Methode jedem Menschen, auch dem gesunden, in vielen Situationen (z.B. Prüfungssituationen, usw.) von großem Nutzen sein kann. Deshalb sind im folgenden exemplarisch lediglich einige Indikationen aufgeführt :\nAllgemeine Indikationen\n1. Behandlung von Ängsten\n2. Schmerzbehandlung\n- Kopfschmerzen\n- Migräne\n- Schmerzen jeder Art\n3. Streßbewältigung\n4. Konzentrationssteigerung bei geistigen Arbeiten\n5. Steigerung körperlicher Leistung (z.B. im Leistungssport)\n6. Behandlung von Sucht\n- Nikotinsucht\n- Medikamentensucht\n- Drogensucht\n- Eßsucht\n7. Behandlung von Schlafstörungen\nSpezielle Indikationen\n1. Magen-/Darmerkrankungen\n- Verdauungsstörungen\n- Darmentzündungen\n- Magenentzündungen\n- Magen-/Zwölffingerdarmgeschwüre\n- Spasmen (Verkrampfungen)\n2. Herz-/Kreislauferkrankungen\n- Durchblutungsstörungen\n- Herzrhythmusstörungen\n- Vorbeugung gegen Herzinfarkt\n- Bluthochdruck\n- Angina pectoris\n3. Erkrankungen der Atemwege\n- Asthma bronchiale\n- Chron. Schnupfen\n4. Störungen der Sexualität\n5. Geburtsvorbereitung (Schmerz- und Angstminderung)\n6. Störungen der Harnblase\n- Reizblase\n- Bettnässen\n- Harnverhaltung\n7. Hauterkrankungen bes. bei Erkrankungen mit Juckreiz\n8. Erkrankungen der Bewegungsorgane\n- Rheuma\n- Verspannungen\n- Rückenschmerzen\n- Schultersyndrom\n9. Neurologische Erkrankungen\n- Tic\n- Lähmungen\n10. Psychische Krankheitsbilder\n11. Hormonelle Störungen\n- Wechseljahrsbeschwerden\n- Zuckerkrankheit\n- Schilddrüsenerkrankungen", "language": null, "image": null, "pagetype": null, "links": ["index.html", "index.html", "aerzte.html", "diagnostik.html", "therapien.html", "akupunktur.html", "anthroposophie.html", "aurikulotherapie.html", "at.html", "bachblüten.html", "homöopathie.html", "homotoxikologie.html", "lasertherapie.html", "misteltherapie.html", "nosodentherapie.html", "ohrakupunktur.html", "symbioselenkung.html", "sprechstunden.html", "wegbeschreibung.html", "kontakt.html", "impressum.html", "http://www.ganzheitsmedizin.de", "http://www.schadstofftest.de/ghvtest.html", "http://www.schadstofftest.de/pvptest.html", "http://www.ganzheitsmedizin.de/index.php?option=com_content&view=article&id=82&Itemid=78", "http://www.ganzheitsmedizin.de/index.php?option=com_content&view=article&id=104:kranke-kinder-ganzheitlich-behandeln&catid=39:buecher&Itemid=90", "http://andreasviklund.com"]}