{"title": "Über ME/CFS — ME/CFS Verein Schweiz", "author": null, "url": "https://www.mecfs.ch/mecfs", "hostname": "mecfs.ch", "description": null, "sitename": "ME/CFS Verein Schweiz", "date": "2013-03-25", "id": null, "license": null, "body": null, "comments": "Das National Institute for Health and Care Excellence (NICE) in England hat am 29.10.2021 die Richtlinien für ME/CFS neu herausgegeben.", "commentsbody": null, "raw_text": null, "text": "Was ist ME/CFS?\nKrankheitsdefinition\nMyalgische Enzephalomyelopathie(-itis) / Chronic Fatigue Syndrome, abgekürzt ME/CFS, ist eine komplexe, körperliche Erkrankung mit gravierender Abnahme der Funktionalität im Alltag.\nAls Leitsymptom von ME/CFS ist die erworbene Intoleranz gegenüber früher unproblematischen Belastungen (Postexertionelle Malaise, auch PEM genannt) anzusehen.\nZusätzlich leiden die Betroffenen unter nicht-erholsamen Schlaf, Herz-Kreislauf-Schwäche, Abnahme der geistigen Fertigkeiten, sowie zahlreichen weiteren Beschwerden wie diverse Schmerzen, Muskelschwäche oder grippeähnliche Zustände. Die allgemeine Symptomlast macht es unmöglich, den normalen Alltag aufrechtzuerhalten.\nZurzeit wird ME/CFS durch die Weltgesundheitsorganisation (WHO) als neurologisch klassifiziert (ICD-10-Code: G93.3, ICD-11-Code: 8E49).\nME/CFS ist weder eine Bezeichnung für Faulheit, noch ein psychiatrisches Leiden - es ist von Entitäten wie Depression oder Burnout zu unterscheiden, auch wenn diese zeitgleich auftreten können.\nDie leichtgradig Betroffenen haben häufig zwei Gesichter:\n«Ausgeh-Gesicht»\n🙂\nEs geht einem einigermassen gut, und es lässt sich kaum ableiten, dass mit einer chronischen Erkrankung gekämpft wird.\n«Absturz-Gesicht»\n☹️\nDie zahlreichen Symptome gewinnen die Oberhand - das Leiden wird evident, der Schub meistens aber im sozialen Rückzug \"abgewartet\".\nInga Topolnicki, eine Betroffene ME/CFS Künstlerin aus Australien, hat über die Situation von Betroffenen einen sehenswerten, gut verständlichen und eindrücklichen Kurzfilm produziert.\nDas Video kann mit deutschem Untertitel angesehen werden. Dazu muss man oben rechts auf die drei Punkte drücken mit der linken Maustaste und Untertitel anwählen. Oder unten rechts im Youtube-Fenster die Untertitel anwählen.\nDie schwergradig Betroffenen haben meist nur ein Gesicht:\nSie bleiben infolge ihrer Symptome dauerhaft haus- und bettgebunden. Um das sonst verborgene Leiden zu demonstrieren, tragen die ME/CFS-Betroffenen immer wieder Ihre Vorher-Nachher-Bilder und -Filme an die Öffentlichkeit, z.B. über Blogs, Twitter, Facebook, Dokumentationen und Lesungen.\nAuslöser, Risikokonstellationen, Häufigkeit\nAuslöser\nME/CFS beginnt meist im eindeutigen Zusammenhang mit vermehrten Belastungssituationen – diese gelten als präzipitierende (sich gestuft aufschichtende) Faktoren und können in unterschiedlichen Intensitäten, Verläufen, Kombinationen sowie in unterschiedlicher Dauer akkumulieren.\nFalls einer oder mehrere Faktoren zeitlich direkt in ME/CFS münden, spricht man von Auslöser(n) oder «triggering event(s)». Die meisten Auslöser wurden formal gut dokumentiert, einige werden häufig von Betroffenen und Patientenorganisationen genannt und einige werden lediglich berichtet/behauptet.\nZu den häufigsten und gut dokumentierten Auslösern gehören: diverse Infektionen (v.A. der Atemwege, des Magen-Darm-Traktes und des zentralen Nervensystems), diverse Autoimmunerkrankungen (z.B. Sarkoidose), körperliche Traumata (wie Unfälle, operative Eingriffe) und verlängerte Auslaugungen (v.A. Schlafmangel, pausenloses Arbeiten, zahlreiche Riesen und Gewichtsverlust).\nZu den einigen weiter berichteten Auslösern gehören: diverse Medikamente, Kontakt mit diversen toxischen Substanzen und Impfungen.\nWir die einzelnen präzipitierenden Faktoren miteinander interagieren und wie schlussendlich durch einen Auslöser zu ME/CFS genau kommt, bleibt noch unbekannt. Bei einem Teil der ME/CFS-Kranken kann auch kein eindeutiger Auslöser identifiziert werden.\nRisikokonstellationen\nGeschlecht\nAls eindeutiger Risikofaktor gilt das weibliche Geschlecht – 60 bis 80% der Betroffenen sind Frauen.\nAlter\nGrundsätzlich kann ME/CFS in jedem Alter auftreten. Allerdings besteht eine auffällige Anhäufung des Erstauftretens zu Beginn der Adoleszenz (ca. 11. - 14. Lebensjahr) und im beginnenden bis mittleren Erwachsenenalter (zwischen 20. und 40. Lebensjahr). Die Gründe dafür sind unklar, man postuliert aber eine gewisse Rolle des hormonellen Haushaltes sowie der meistens zu diesen Zeiten stattfindenden, grossen Umstellungen des Lebens.\nEthnie, Familie und frühe Vernachlässigung der Erkrankung\nEthnie zeigte bisher keine Relevanz. Es mangelt aber an Daten aus den unentwickelten und sich entwickelnden Ländern. Die Betroffenheit der eigenen Mutter und die frühe Vernachlässigung (= sich durch die Symptome puschen) gelten als wichtigste Risikofaktoren für einen schwergradigen Verlauf. Genetische Prädispositionen sind ziemlich wahrscheinlich - Geschichten aus der Community und diverse Studien (darunter auch bei Zwillingen) sprechen dafür. Ein Screening für relevante / problematische Gene ist aber nicht verfügbar.\nInoffiziell\nUnter vielen ME/CFS-Klinikern gilt das Auftreten von einem oder mehreren folgenden Problemen in der Familie (besonders mütterlicherseits) als ungünstig:\nChronische Neurologische/Immunologische Erkrankungen\nME/CFS\nFibromyalgie\nMultiple Chemical Sensitivity\nEpilepsie\nPsychiatrische Leiden\nDepressionen\nPsychosen\nEinige Krebsarten\nDer weissen Blutzellen\nDer Schilddrüse\nAutoimmunkrankheiten\nMit Schilddrüsen-Befall\nRheuma\nBindegewebs-Erkrankungen\nEhlers-Danlos-Syndrom\nHäufigkeit und Erkennung\nDie ermittelten mittleren Prävalenzen variieren meist zwischen 0.2% und 0.4%. [1] [2] [3] [4] [5] Dies ist vergleichbar mit den Werten für multiple Sklerose (weltweite Prävalenz / Inzidenz für 2013: 0.3% [6]). Vereinfacht gesagt sind zu jeder Zeit im Schnitt 2–4 von 1000 Personen betroffen von ME/CFS. Mit den tieferen Häufigkeitsraten schätzt die Weltgesundheitsorganisation (WHO) die Anzahl der weltweit Betroffenen auf mindestens 17 Millionen ein. [7] In den meisten entwickelten Ländern werden jedoch keine standardisierten ME/CFS-Statistiken geführt. Zu den Situationen in den \"Zweit-\" und \"Drittweltländern\" wissen wir so gut wie gar nichts.\nSituation in der Schweiz\nAnhand der internationalen Zahlen ist in der Schweiz mit ca. 17'000 und 34'000 Betroffenen zu rechnen. Die Erkennungsquote bleibt aber verschwindend gering und die gesellschaftliche Anerkennung und das Wissen um die Erkrankung beträgt zurzeit nahezu Null. So sieht jede medizinische Praxis, jedes Spital, jedes Gewerbe und jeder Familien-/Freundeskreis Betroffene, meistens ohne es zu wissen.\nErkennung\nIn den USA gibt es schätzungsweise zwischen 0.65 und 2.3 Millionen Erkrankte, wovon bis zu 90% keine offizielle ME/CFS-Diagnose bekommen. Die meisten Ländern beschäftigen sich mit ME/CFS aber so gut wie gar nicht - die Zahlen dürfen dort noch schlechter ausfallen.\nGemäss einer Amerikanischen Umfrage aus dem Jahr 2014 (263 Befragte) brauchten mehr als die Hälfte der Betroffenen jeweils über 2 Jahre und über 6 separate Arztbesuche, um zur Diagnose «ME/CFS» zu kommen.\n[[11]](http://www.mecfs.ch/was-ist-mecfs/wichtige-zahlen/#_ftn11) Die Zahlen dürften viel schlechter ausfallen in den Ländern, in welchen ME/CFS weiterhin wenig bekannt bis unbekannt bleibt.\nAngesichts der weltweiten Verkennung dieses Leidens durch das Gesundheits- und Sozialwesen haben wir es sehr häufig mit dem Phänomen der Selbstdiagnose mit Hilfe des Internets zu tun. Erfahrungsgemäss geschieht dies mit einer ziemlich hohen Trefferquote, da sich die Betroffenen mit den bereits angebotenen Kriteriensets sehr gut identifizieren und sich untereinander austauschen können.\nGenesung\nDie spontane Genesungsrate ohne Berücksichtigung der neuen Therapieansätze beträgt etwas unter 10%. [12] Da sich durch Standardmassnahmen nur knapp jeder Zehnte fast bis vollständig erholt, haben wir es formal mit einer lebenslänglichen und unheilbaren Erkrankung zu tun.\nAngesichts des langsam zunehmenden Fortschrittes in der Publizität und infolgedessen auch der besseren Handhabung (geringere Anzahl an falschen Diagnosen und Behandlungen), dürften sich die bisher enttäuschenden Erholungszahlen innerhalb der nächsten Jahre bessern – die aktuell noch experimentellen Ansätze sind erfolgsversprechend und nehmen an Anzahl zu.", "language": null, "image": null, "pagetype": "website", "links": ["#", "/", "/cart", "/search", "/blog", "/spenden", "/mitglieder", "/shop", "/mecfs/#was-ist-mecfs", "/mecfs#habe-ich-mecfs", "/mecfs/#symptombehandlung", "/aerzte/#uebersicht", "/aerzte/#diagnose", "/aerzte/#behandlung", "/politikum/#geschichte", "/politikum/#gesundheitspolitik", "/verein/#wer-wir-sind", "/verein/#ziele", "/verein/#mitglied-werden", "/verein/#engagement", "/verein/#agenda", "/verein/#mithelfen", "/kontakt", "/cart", "/mecfs-navigation", "/mecfs/#was-ist-mecfs", "/mecfs#habe-ich-mecfs", "/mecfs/#symptombehandlung", "/aerzte-navigation", "/aerzte/#uebersicht", "/aerzte/#diagnose", "/aerzte/#behandlung", "/politikum-navigation", "/politikum/#geschichte", "/politikum/#gesundheitspolitik", "/verein-navigation", "/verein/#wer-wir-sind", "/verein/#ziele", "/verein/#mitglied-werden", "/verein/#engagement", "/verein/#agenda", "/verein/#mithelfen", "/kontakt", "/blog", "/spenden", "/", "/mitglieder", "/shop", "http://dozydayz.co.uk/ ", "http://www.forgottenplague.com", "https://www.amazon.de/Girl-Behind-Dark-Glasses-English-ebook/dp/B07MXSYNLF/ref=sr_1_1?__mk_de_DE=%C3%85M%C3%85%C5%BD%C3%95%C3%91&dchild=1&keywords=A%20Girl%20Behind%20Dark%20Glasses&qid=1603370570&sr=8-1", "/blog/neue-nice-richtlinien", "/blog?tag=Diagnostizieren+%28f%C3%BCr+%C3%84rzte%29", "/blog?tag=Definition+ME%2FCFS", "/blog/neue-nice-richtlinien", "/blog?tag=Diagnostizieren+%28f%C3%BCr+%C3%84rzte%29", "/blog?tag=Definition+ME%2FCFS", "/blog/neue-nice-richtlinien", "/blog?tag=Diagnostizieren+%28f%C3%BCr+%C3%84rzte%29", "/blog?tag=Definition+ME%2FCFS", "/blog/definition-mecfs", "/blog?tag=Fatigue", "/blog?tag=Definition+ME%2FCFS", "/blog/definition-mecfs", "/blog?tag=Fatigue", "/blog?tag=Definition+ME%2FCFS", "/blog/definition-mecfs", "/blog?tag=Fatigue", "/blog?tag=Definition+ME%2FCFS", "/blog/ausloeser-mecfs", "/blog?tag=Ausl%C3%B6ser", "/blog/ausloeser-mecfs", "/blog?tag=Ausl%C3%B6ser", "/blog/ausloeser-mecfs", "/blog?tag=Ausl%C3%B6ser", "http://www.mecfs.ch/was-ist-mecfs/wichtige-zahlen/#_ftn11", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog/kognitive-einbussen", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog/orthostatische-intoleranz", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog/unerholsamer-schlaf", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=PEM", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog/postexertionelle-malaise", "/blog?tag=PEM", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=PEM", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=Alltagsfunktionalit%C3%A4t", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog/substanzieller-verslust-der-alltagsfunktionalitt", "/blog?tag=Alltagsfunktionalit%C3%A4t", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=Alltagsfunktionalit%C3%A4t", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog/auflistung-von-weiteren-kriteriensets", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "/blog?tag=Diagnostische+Kriterien+%28f%C3%BCr+Laien%29", "https://cfsistkeineidylle.me/2021/02/19/hilfsmittel-fur-den-cfs-alltag-teil-2-pacing/", "/blog/online-selbsthilfegruppe-mecfs", "/blog?tag=Selbsthilfe", "/blog/online-selbsthilfegruppe-mecfs", "/blog?tag=Selbsthilfe", "/blog/online-selbsthilfegruppe-mecfs", "/blog?tag=Selbsthilfe", "/blog/broschreleitfaden", "/blog?tag=Selbsthilfe", "/blog/broschreleitfaden", "/blog?tag=Selbsthilfe", "/blog/broschreleitfaden", "/blog?tag=Selbsthilfe", "/blog/mecfs-life-guide-von-tanja-baumann", "/blog?tag=Selbsthilfe", "/blog/mecfs-life-guide-von-tanja-baumann", "/blog?tag=Selbsthilfe", "/blog/mecfs-life-guide-von-tanja-baumann", "/blog?tag=Selbsthilfe", "http://www.mecfs.ch/was-ist-mecfs/therapie/#_ftn10", "http://www.mecfs.ch/was-ist-mecfs/therapie/#_ftn11", "https://www.printfriendly.com", "http://www.who.com/", "#was-ist-mecfs", "#habe-ich-mecfs", "#symptombehandlung", "#neue-seite", "/mecfs/#was-ist-mecfs", "/mecfs/#habe-ich-mecfs", "/mecfs/#symptombehandlung", "/aerzte/#uebersicht", "/aerzte/#diagnose", "/aerzte/#behandlung", "/politikum/#geschichte", "/politikum/#gesundheitspolitik", "/kontakt", "/verein/#wer-wir-sind", "/verein/#ziele", "/verein/#mitglied-werden", "/verein/#engagement", "/verein/#agenda", "/verein/#mithelfen", "/blog", "/mitglieder/#regionalgruppen", "/mitglieder/#coaching-angebot", "/mitglieder/#unterlagen", "/mitglieder/#versaende", "/mitglieder/#generalversammlung", "/mitglied-werden", "/mitglieder", "/shop/spende-an-den-verein", "/datenschutz", "/haftungserklrung", "/statuten", "/impressum", "http://www.euro-me.org/", "#"]}