{"title": "Nach Absturz der Umsätze mit Corona-Impfung forcieren Behörden Masern Impfung bei Kindern", "author": "Dr Peter F Mayer", "url": "https://tkp.at/2023/07/05/absturz-der-umsaetze-mit-corona-impfung-behoerden-forcieren-masern-impfung-bei-kindern/", "hostname": "tkp.at", "description": "Nachdem in den USA 16 Fälle von Masern gemeldet wurden, die mit internationalen Reisen in Verbindung gebracht werden, haben die U.S. Centers for Disease […]", "sitename": "tkp.at", "date": "2023-07-05", "id": null, "license": null, "body": null, "comments": "Auch hier gilt zu verstehen:\nKeine Antigen-Impfung hat einen nachweisbaren Nutzen! Denn so ein Nutzen ist PRINZIPIELL nicht nachweisbar. Wie will man messen, ob die Antigen-geimpfte Gruppe besser, länger, gesünder lebte als die Antigen-ungeimpfte Gruppe? “Impf-Studien” erfolgen immer im Vergleich mit Gruppen, die allen Dreck aus der Impfung auch erhalten – nur ohne Antigen – das nennt der Verbrecher dann “Placebo” (in Wahrheit ein Giftcocktail), und es wird immer nur nach der Krankheit geschaut, wegen der angeblich geimpft wurde. Impfschäden, die auch, und meist, viel später auftreten können, zum Beispiel verkürzte Lebenserwartung, werden prinzipiell nicht erkannt, bagatellisiert und weggelogen – da man ja schließlich dem Arbeitgeber (oder “edlen” Gönner, Spender und Unterstützer) verpflichtet ist. Man kann immer beide Augen fest zukneifen, wenn es “der Sache (und dem eigenen Portemonnaie) dient”.\nEs ist eine der gesundheitsschädlichsten, über Jahrzehnte ausgerollte und tief verankerte Lüge unserer Zeit, dass Impfen prinzipiell und immer gut, nützlich, sinnvoll, gesund wäre. Nein!. Die “Kollateralschäden” sind IMMER größer als der vermeintliche, behauptete Nutzen. Denn Impfungen sind medizinische Behandlungen, Eingriffe, Überschreitungen, Umgehungen der natürlichen Abwehrorgane, tatsächliche Vergiftungen des Blutes, an/von GESUNDEN MENSCHEN!\nImpfungen nutzen nur in extremsten Ausnahmefällen etwas. Oder als Antikörper-“Impfung” was auf einem ganz andere Prinzip beruht als Antigen-Impfungen. Letzteres ist ein Vergiftung, Ersteres ist eine Entgiftung. Beides wird bei uns lügenhaft als “Impfung” bezeichnet. Zwei völlig unterschiedliche Sachen. Mit diesem (und vielen anderen) Trick(s) wird uns Impfung als angeblicher Segen verkauft. Dabei ist es ein von Quacksalbern (wie der alte Rockefeller einer war) erfundener und verbreiteter Menschheitsfluch. Und die Profite der Pharma-Mafia sind astronomisch, wie wir alle wissen. Die, die davon als klandestine PR-Agenten finanziert werden sogar am allerbesten.\nIn späteren, besseren Zeiten wird man das (Antigen)-Impfen in eine Reihe mit Aderlass (bei jeder Krankheit eingesetzt wenn die Ärzte sonst nichts wussten, bis zum Tode), Quecksilberbehandlungen (Syphilis, …) und Ähnlichem stellen: Quacksalberei.\nAber solange überall noch die PR-Agenten der Pharma-Mafia klandestin und ungehindert (dafür sorgt ja die “Nettiquette” und die Anstandswauwaus überall im Netz, das Digitale als moralisierende Kindergartenveranstaltung wo alle lieb, nett, anständig und brav miteinander sein sollen – außer eben die, die gezielt und zweckmäßig mit Lügen und “Spins” unterwegs sind) unterwegs sind …\nLaut Dr. Klinghardt in USA wurden alle Masernausbrüche der letzten Jahrzehnte weltweit untersucht und der Erreger sequenziert: Es war immer ein Impfstamm!!!!!\nin deutschland ist masernimpfpflicht, d.h. mir mRNA impfe……meine nichte ist deshalb mit ihren 3 kindern nach ungarn ausgewandert……die behörden wurden übergriffig als die schulpflicht begann\nHat man uns in der Schule beigebracht, alles zu glauben? Haben es die (gesteuerten!) Massenmedien immer wieder so berichtet? Glauben wir es, weil die Idee schon so lange existiert? Was wäre aber, wenn alles, was wir über Infektionskrankheiten und Impfungen glauben, nur eine Illusion wäre?\nEs ist noch gar nicht so lange her, dass tödliche Infektionen der Schrecken der westlichen Welt waren. Heute erzählt man uns, dass die medizinischen Eingriffe in Form des Impfens unsere Lebenserwartung erhöht und den massenhaften Tod verhindert hätten. Aber entspricht das wirklich der Wahrheit???\nIn ihrem gründlich, weltweit recherchierten Buch “Die Impf-Illusion” zeigen Dr. Suzanne Humphries und Roman Bystrianyk die tatsächlichen Ursachen der Krankheiten- Seuchen und den Zusammenhang zwischen Lebensbedingungen- HYGIENE- ARMUT, Ernährung und Gesundheit auf. Sie greifen dabei auf Fakten und Statistiken aus lange ignorierten oder übersehenen medizinischen Zeitschriften, Büchern, Zeitungen und anderen Quellen zurück, die in ihrer Gesamtheit den Mythos zerstören, dass uns das Impfen von den Infektionskrankheiten befreit hat. Zum Zeitpunkt, als die Impfungen einsatzbereit waren, war die Krankheit-Seuche schon BEENDET.\nZusätzlich konfrontieren sie uns mit der beängstigenden Tatsache, dass die Impfstoffe möglicherweise neue Krankheiten (IMPFSCHÄDEN!) erschaffen haben, die wir bisher noch kaum verstehen, die aber für unsere Kinder und künftigen Generationen noch ungeahnt schwere Folgen haben könnten.\nGlauben Sie nichts, vor allem keinen FAKTENCHECKER!! Ziehen Sie Ihre eigenen Schlussfolgerungen. Dieses Buch ist das Ergebnis von 20 Jahren Forschung. Lassen Sie die Fakten sprechen. Die Wissenschaft.\nNicht jemandes Meinung, sondern die Fakten. Tun Sie es jetzt!\nEin Insiderbericht über die Gefahren von Impfungen!« NaturalNews\n“Der „virologische Tunnelblick“ wird natürlich von berufsmäßigen Virologen massiv verstärkt”\nWas dieser Tunnelblick bewirken kann, hat die “Pandemie”-Inszenierung gezeigt. Der eingeengte Blickwinkel dieser “wissenschaftlichen Basis” exorbitanter Pharma-Profite wurde zur Wissenschaft schlechthin, zur alternativlosen Wissenschaft hochstilisiert und zur Verkünderin eines absurden Virus-Wahns missbraucht. Das Ergebnis dieses Missbrauchs ist größtes Misstrauen gegenüber jenen massiv propagierten “Experten” und “Meistervirologen”, die immer nur von der (natürlich hohen) Infektiosität, nie von der mäßigen Virulenz von Atemwegsviren sprachen und offenbar herzlich wenig vom menschlichen Immunsystem verstehen. In der Politik und in den Medien, in vielen anderen Bereichen (momentan etwa “Völkerrecht”) haben wir es mit ähnlichen “Kalibern” zu tun. Selbständiges Denken ist angesagt!\nSchlangenöl gegen Krankheitsangst erzeugt kein volkswirtschaftliches Wachstum, hilft aber, die Börsen künstlich aufzublähen…\nich möchte vorausschicken, dass ich kein genereller impfgegner bin, sondern in erster linie gegner des genbasierten covid-experiments. die masernimpfung ist meiner wahrnehmung nach vergleichsweise deutlich ungefährlicher, weshalb man vor ihr auch nicht sonderlich warnen muss.\naber folgende dinge erscheinen mir in der diskussion zentral:\nauch eine masernimpfung darf niemals irgendwo verpflichtend sein (kindergarten-/schulbesuch, berufsausübung etc.), sondern immer nur auf freiwilligkeit basieren.\ndass menschen (ich ehrlich gestanden selber auch) in den letzten 2, 3 jahren generell impfkritischer geworden sind (auch gegenüber längst etablierten impfstoffen), haben ganz klar diejenigen zu verantworten, die die menschheit zu diesem fast völlig unerforschten gen-experiment genötigt haben.\nes werden die baby-impfungen mittlerweile fast nur mit kombi-impfstoffen durchgeführt. ich denke da sowohl an MMR als auch an die 6-fach-impfung. damit wird eltern die wahlfreiheit genommen, sich für die impfung ihres kindes bezüglich der einen krankheit und gegen die impfung bezüglich der anderen krankheit zu entscheiden.\ndie masern-letalität (die von der nochmals deutlich niedrigeren mortalität zu unterscheiden ist) liegt selbst laut RKI bei unter 0,1%. die allermeisten erkrankten kinder haben recht moderate verläufe. es stellt sich natürlich auch die frage, ob die stark gesunkenen masern-todesfälle primär mit der impfung zu tun haben oder z.b. mit der in den letzten jahrzehnten stark verbesserten hygiene-situation (zumindest in der “westlichen welt”).\ngrundsätzlich halte ich sowohl die masern als auch die masernimpfung für in den allermeisten fällen nicht wirklich hochgefährlich. es sollte auf basis von risiko-nutzen-abwägung subjektive entscheidungsfreiheit gelten. weshalb ich es beiderseits völlig o.k. finde, wenn sich eltern für oder gegen die masernimpfung ihrer kinder entscheiden.\nübrigens meine persönliche erfahrung mit dem thema: ich bin als baby masern-geimpft worden und habe sie dennoch mit 7 jahren – halbwegs milder verlauf – bekommen (wobei es natürlich auch sein kann, dass es eine fehldiagnose war, da masern manchmal z.b. mit scharlach verwechselt werden können).\nSo wie jedes Kind in den 60ern, hatte ich alle Kinderkrankheiten. 1 Woche Spaß mit meinen Brüdern und Schwestern. Die einzigen, die wegen roten Pusteln am Rad drehen, sind die neurotischen Erwachsenen, allen voran die jungen Helikoptermütter und -Väter. Die können sich offenbar nicht vorstellen, dass wir ein Immunsystem haben? Deren Kinder tun mir leid. Werden später alle einen Knacks haben.\nEs stellt sich die Frage, ob das CDC insgesamt qualifiziert oder vertrauenswürdig genug ist, um die epidemiologischen Daten zu verwalten und um Impf-Empfehlungen auszusprechen.\n-“Denn die CDC hat offensichtlich eine Studie gefälscht die als der „Goldene Standard“ der Schulmedizin galt und wohl heute noch gilt, wenn es um die Frage geht, ob MMR-Impfungen Autismus provozieren.\nDie sogenannte „DeStefano-Studie ,“Age at First Measles-Mumps-Rubella Vaccination in Children With Autism and School-Matched Control Subjects: A Population-Based Study in Metropolitan Atlanta“, wurde von Frank DeStefano und Mitarbeitern durchgeführt, die fast alle bei der CDC arbeiteten.\nDr Brian Hooker, ein Professor für Biologie an der Simpson Universität in Kalifornien, machte eine denkwürdige Entdeckung. Er re-analysierte die Daten der einflussreichen und immer wieder zitierten de-Stefano-Studie, mit deren Hilfe die gesamte Impf-Gemeinde die Unbedenklichkeit und Sicherheit der MMR-Impfung beschwört. Prof. Hooker hatte um die Originaldaten dieser Studie gebeten, die beim CDC (Centers for Disease Control) unter Verschluss lagen – seit 10 Jahren.\nMit Hilfe zweier Mitglieder des Kongresses erhielt er jetzt endlich Zugang zu der Originalstudie und ihren Daten.\nWas hier zu lesen war, lässt einem den Unterkiefer auf Kniehöhe absinken.\nDie Daten von über 400.000 Neugeborenen in dem Zeitraum zwischen 1991 und 1997 zeigten unmissverständlich einen zuvor geleugneten Zusammenhang, so dass im Jahr 2000 die Offiziellen der CDC intern über ein sehr hohes Risiko für Autismus, nicht organisch verursachte Schlafstörungen und Sprachstörungen im Zusammenhang mit Thiomersal, eine Quecksilber-haltige Substanz im MMR-Impfserum (Who Was First With Shocking CDC Autism Data?) informiert worden waren. Für die breite Öffentlichkeit wurde die Studie so frisiert, dass die Zahl der Teilnehmer um 41 Prozent gekürzt wurde, wodurch die Autismus-Fälle und Verdachtsfälle aus der Berechnung ausgeklammert wurden.\nEin Koautor, William Thompson, bestätigte dann den Manipulationsverdacht, in dessen Folge Daten von autistischen männlichen Kindern, amerikanisch-afrikanischer Abstammung, einfach unterschlagen und somit das Datenmaterial um rund 40 Prozent verkürzt worden waren.\nKurz: Wer Autismus beobachtet und unterschlägt, der erhält Ergebnisse, die frei von Autismus sind.\nUnd man hatte bewiesen, was man beweisen wollte.”\n(Aus Naturheilt „MMR-Impfung und Autismus – Also doch!“)\n-Ausserdem ganz aktuell.\nJemand (der anonym bleiben muss) war in der Lage, die Sterbeurkunden aus Minnesota für alle Todesfälle von 2015 bis heute zu erhalten, was die Gelegenheit bot, zu sehen, ob die CDC völlig ehrlich über die US-Todesdaten berichtet. Es überrascht nicht, dass die CDC das nicht tut.\nBei fast jeder Sterbeurkunde, die einen Covid-Impfstoff als Todesursache angibt, hat die CDC Datenbetrug begangen, indem sie den ICD-10-Code für Impfstoffnebenwirkungen nicht den auf der Sterbeurkunde aufgeführten Todesursachen zuordnete.\n(Dokumentiert bei brownstone ”CDC Altered Minnesota Death Certificates that List a Covid Vaccine as a Cause of Death“)\nNach der Vernachlässigung folgt die Rechnung. Das nennt man Profit und zeigt, dass die Erkenntnislage zur Behandlung noch schwach und die Erkrankung insgesamt noch wenig verstanden ist. Das Thema Nebenwirkungen ist dringend, der Handlungsbedarf sehr groß. Doch es wird sicher abgelehnt. Die Ampel steht lange auf Rot, nur die Grünfresser pennen noch.\nGerade im Zusammenhang mit den Masern ist doch interessant, dass die Raten lange vor Einführung der “Impfung” gesunken sind!\n“Masern waren in Deutschland stets eine gutartig verlaufende Krankheit. ”\nKommt vielleicht drauf an, was man unter “gutartig” versteht. Es gab hier bei uns ja wohl schon auch Maserntote. Ich kenne schon auch jemanden, den im Kindesalter die Masern erheblich entwicklungsverzögert haben. Hat sich aber wieder ausgewachsen. Also, “stets” finde ich übertrieben. – Spricht natürlich nicht gegen bessere Verläufe bei bessrer Propyhlaxe.\n” die in den USA für den Schulbesuch von Kindern vorgeschrieben ist” -aha, kamen die in Dtl also von der Seite auf die Idee. Was in Dtl aufgrund der Schulbesuchspflicht aber noch perfider ist.\nIm Artikel wird leider nicht gesagt, dass die MMR-Spritze mit Zellen abgetriebener Kinder hergestellt ist (wie auch die meisten Coronaspritzen) Also ein Produkt der totalsten Ausnutzung eines Menschen, “human resources” auf die Spitze getrieben.\nZitiere Ihren Satz: Die massiven Impfschäden durch die Corona-Impfung haben bei vielen Menschen zu Fragen und Befürchtungen in Bezug auf andere Impfstoffe geführt.\nBedauerlich erst nach der Impfung obwohl es offensichtlich war, dass ohne Langzeitstudie der Schuss nach Hinten geht. Für Coronaspritzen waren Politiker enorm Großzügig bei den Ausgaben. Jedoch für die Spätfolgen einer Impfung weiß die Wissenschaft immer noch wenig und die Behandlung bleibt auf der Strecke. Wo bleiben die Grundlagenforschung, die wichtig sind und Priorität haben. Mehr in der ärztlichen Ausbildung findet nicht genügend statt. Mehr Mittel für Forschung, Aufklärung sowie die Behandlung von Betroffenen wird weiter ignoriert. Wie so häufig hakt es beim Geld. Für alles andere gibt es immer Geld und Politiker erweisen sich spendabler. Wir benötigen nicht nur Wörter sondern Handlung.\nSechzehn Fälle in einer Bevölkerung von mehr als 330 Millionen. Um Gottes Willen! Wir werden alle sterben (auch auf der anderen Seite des Großen Wassers)! Dem Wohl der Menschheit verschriebene Einrichtungen wie zum Beispiel das Global Preparedness Monitoring Board (GPMB), die Narrativabteilung der Weltgesundheitsorganisation, arbeiten seit Jahren unermüdlich daran, die Regierungen darüber aufzuklären, wie wichtig Früherkennung ist und wie nahe der Weltuntergang bevorsteht. Und jetzt dieses krachende Behördenversagen! Sechzehn Fälle … und bis zum fünfzehnten hat es niemand für nötig befunden, die Öffentlichkeit zu informieren. Es führt wohl kein Weg an weltweiter täglicher Kontrolle und automatischer Meldung vorbei, am besten mit Sensor im Hintern und Smartphone in der Hosentasche. Übrigens: Die Missachtung ernsthafter Krankheiten und ihrer Opfer macht mich sprachlos.\nBitte: Papst, das kommt vom altgriechischen “πάππα” – pappa.\nWollte ich auch gerade bemängeln. Ist ja auch einfach zu merken im Papa-Kontext.\nMit “b” schreiben sich hingegen die Lüfter der Firma Pabst (Pabst-Lüfter), die sehr weit verbreitet sind in diversen Geräten.\nSorry, auch der Lüfter -Hersteller schreibt sich “Papst”. Asche auf mein Haupt!\nEin berüchtigter Träger dieses Namens war Waldemar Pabst (geb. 1880 in Berlin, gest. 1970 in Düsseldorf). Nach dem Ersten Weltkrieg und dem Sturz der deutschen Monarchie in der Novemberrevolution von 1918 war Pabst im Januar 1919 als Erster Generalstabsoffizier der Garde-Kavallerie-Schützen-Division (GKSD), ein regulärer Großverband der preußischen Armee, aus dem sich später Freikorps rekrutierten, an der Niederschlagung des sogenannten Spartakusaufstands beteiligt. Nach Ende der Kämpfe wurden am Abend des 15. Januar Karl Liebknecht und Rosa Luxemburg, die Anführer des Spartakusbundes und führende Gründungsmitglieder der aus ihm hervorgegangenen KPD, von Wilmersdorfer Bürgerwehr in ihrem Versteck gefangen genommen und ins Eden-Hotel gebracht, wo sie Pabst übergeben wurden. Der verhörte beide persönlich, ließ sie misshandeln und anschließend durch zwei jeweils aus Offizieren der Marineeskadron gebildete Begleitkommandos ohne Gerichtsurteil ermorden, oder – wie er es nannte – „richten” …\nUnd mit dieser Impfung wird vom Politbüro begründet, dass unser Leben mithilfe der Zertifikate von US-amerikanischen geisteskranken Superkriminellen totalitär überwacht werden muss.\nMorgen lautet die Devise im Freiluftirrenhaus: Lasst Euch gegen die Auswirkungen des Klimawandels impfen, damit andere keinen Sonnenbrand bekommen. (Mücken?!)\nDie Zertifikate müssen weg.", "commentsbody": null, "raw_text": null, "text": "Nach Absturz der Umsätze mit Corona-Impfung forcieren Behörden Masern Impfung bei Kindern\nNachdem in den USA 16 Fälle von Masern gemeldet wurden, die mit internationalen Reisen in Verbindung gebracht werden, haben die U.S. Centers for Disease Control and Prevention (CDC) am 21. Juni 2023 eine\n[Gesundheitswarnung](https://abcnews.go.com/Health/cdc-infants-extra-measles-vaccine-prior-traveling-abroad/story?id=100286486) herausgegeben. Es wird empfohlen, dass alle in Frage kommenden Kleinkinder im Alter von sechs Monaten oder älter eine zusätzliche Masernimpfung erhalten, bevor sie diesen Sommer ins Ausland reisen.\nDie Gesundheitswarnung ergeht nur ein Jahr, nachdem die US-Gesundheitsbehörde FDA (Food and Drug Administration) Priorix, einen neuen Lebendimpfstoff gegen Masern, Mumps und Röteln (MMR) des Herstellers GlaxoSmithKline (GSK), zur Verwendung bei Babys ab 12 Monaten zugelassen hat. Priorix wurde 1997 in\n[Deutschland zugelassen](https://www.precisionvaccinations.com/vaccines/priorix-vaccine) und ist seitdem in Europa und anderen Ländern erhältlich.\nIn den vergangenen fünf Jahrzehnten war der 1978 zugelassene MMR-II-Impfstoff von Merck die einzige Quelle für MMR-Impfstoffe für Säuglinge und Kinder. Wie der MMR-II-Impfstoff von Merck ist auch Priorix ein abgeschwächter Lebendimpfstoff mit einem ähnlichen Dosierungs-, Sicherheits- und Inhaltsstoffprofil.\nImmer mehr Menschen stellen Impfungen in Frage\nDie massiven Impfschäden durch die Corona-Impfung haben bei vielen Menschen zu Fragen und Befürchtungen in Bezug auf andere Impfstoffe geführt. Selbst Ärzte, die noch ihre Kinder geimpft hatten, zweifeln mittlerweile an der Weisheit dieser Entscheidung. Vor allem auch angesichts des erwiesenen Zusammenhanges zwischen Zahl der Impfungen von Kindern und der Häufigkeit der Auftretens von Autismus.\nIm Dezember 2022 sprach sich bei einer Umfrage in den USA mehr als jeder Dritte gegen die MMR-Impfung aus, die für den Schulbesuch von Kindern vorgeschrieben ist, so die von der Kaiser Family Foundation\n[veröffentlichten Umfragedaten](https://www.kff.org/coronavirus-covid-19/poll-finding/kff-covid-19-vaccine-monitor-december-2022/). Einen Monat zuvor hieß es in einem gemeinsamen Bericht der CDC und der Weltgesundheitsorganisation (WHO), dass 40 Millionen Kinder im Jahr 2021 nicht mindestens eine Dosis des MMR-Impfstoffs erhalten haben.\nIm\n[Mai 2020 veröffentlichte TKP](https://tkp.at/2020/05/07/neurotische-absurde-coronakrise-massnahmen-statt-simpler-prophylaxe-facharzt-bodo-kuklinski-im-interview/) ein Interview mit dem „Pabst“ der Orthomolekularmedizin (basiernd auf den wissenschaftlichen Erkenntnissen der Biochemie) Doz. Dr. sc. med. Bodo Kuklinski. Zur Maserninfektion und -prävention schreibt der Mediziner:\n„In armen Ländern ist der Vitamin-A-Mangel endemisch. Masern-Erkrankungen verlaufen dort dramatisch und tödlich. Die Auswertung von 47 Studien bei Kindern vom 1. bis 5. Lebensjahr (1,2 Millionen Kinder) senkte die Vitamin-A-Gabe allein (ohne Vitamin D) die Masernhäufigkeit um 50 %, die Sterblichkeit um 12 %.“\nVitamin A ist übrigens der wichtigste Schutzfaktor der Bronchien und aller Schleimhäute! Kuklinski verweist darauf, dass Prophylaxe, Resistenzstärkung der Bevölkerung die wesentlich effektivere und billigere Methode zum Schutz vor endemische Krankheiten bietet als einzelne Viren mit Impfung zu bekämpfen. Der „virologische Tunnelblick“ wird natürlich von berufsmäßigen Virologen massiv verstärkt.\nKuklinski weiter:\n„Die Schieflage äußert sich auch in der gesetzlich festgelegten Masernschutzimpfung, ansonsten 2.500 Euro Strafandrohung. Masern waren in Deutschland stets eine gutartig verlaufende Krankheit. Vereinzelt traten sie in Schulklassen auf, ohne dass die anderen erkrankten. Heute sind schwere Verläufe bei unter- oder einseitig ernährten Kindern und Erwachsenen bekannt, vor allem Migranten. Auch hier gilt, statt Impfung – Prophylaxe!“\nMasernausbrüche in vollständig geimpften Gemeinden keine Seltenheit\nÄhnlich wie bei Covid haben Experten des öffentlichen Gesundheitswesens dazu geraten, sich impfen zu lassen, um eine Ansteckung mit Masern zu vermeiden. Ähnlich wie bei Covid traten Masernausbrüche häufig in\n[hochgeimpften Gemeinden auf](https://www.nvic.org/newsletter/may-2019/what-is-going-on-with-measles-the-science-and-politics-of-eradicating-measles). Die Ausbrüche wurden mit Impfstoffversagen in Verbindung gebracht, auch bekannt als “Durchbruchsinfektionen”.\nEiner der bisher größten Masernausbrüche in Nordamerika\n[ereignete sich im kanadischen Quebec](https://pubmed.ncbi.nlm.nih.gov/23264672/), wo die Durchimpfungsrate bei über 95 Prozent der Kinder lag. Außerdem wurde ein [Masernausbruch in New York im Jahr 2011](https://doi.org/10.1093/cid/ciu105) mit geimpften Personen in Verbindung gebracht. Ein weiterer Ausbruch in British Columbia wurde später mit einem geimpften Kind in Verbindung gebracht und als erster bekannter Fall von [impfstoffinduzierten Masern dokumentiert](http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=20649), auch bekannt als “atypische Masern”, die auf der Packungsbeilage des Herstellers als mögliche Nebenwirkung aufgeführt sind. Eine in den 1990er Jahren [veröffentlichte Studie](https://pubmed.ncbi.nlm.nih.gov/8053748/#:~:text=Because%20of%20the%20failure%20rate,measles%20remains%20to%20be%20determined.), als die Impfquote für Masern ihren Höhepunkt erreichte, schrieb Masern nach der Auswertung von 18 Masernausbrüchen in “sehr stark geimpften Schulpopulationen” einer “Erkrankung von geimpften Personen” zu.\nHeruntergespieltes Gegenmittel senkt Risiko der Masernsterblichkeit bei Säuglingen um 87 Prozent\nEs gibt immer mehr Belege dafür, dass Vitamin A nicht nur ein wirksames Mittel zur Behandlung von Masern ist, sondern dass ein Vitamin-A-Mangel sogar eine Ursache für schwerere Maserninfektionen und -komplikationen sein kann. Vitamin A spielt eine entscheidende Rolle für die Immunfunktion, so dass ein Vitamin-A-Mangel nicht nur die Anfälligkeit für eine Ansteckung mit dem Virus erhöht, sondern auch den Schweregrad, die Dauer und die Morbidität im Zusammenhang mit der Krankheit beeinflusst.\nVitamin-A-Mangel ist in den USA eine Seltenheit, so dass Masernkomplikationen und Todesfälle in Ländern mit niedrigem Einkommen weitaus häufiger sind.\n[Studien haben jedoch gezeigt](https://journals.lww.com/infectdis/fulltext/2020/07000/vitamin_a_for_the_management_of_measles_in_the.2.aspx), dass Personen, die in den USA mit Masern ins Krankenhaus eingeliefert werden, häufig einen Vitamin-A-Mangel aufweisen.\nEine in der Zeitschrift Cochrane Evidence Synthesis and Method v\n[eröffentlichte Studie](http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD001479.pub3/full) – die als Goldstandard in der evidenzbasierten Medizin gilt – ergab, dass Vitamin A das Risiko, an Masern zu sterben, bei Kindern unter zwei Jahren um 87 Prozent senkt.\nDie WHO und das Kinderhilfswerk der Vereinten Nationen (UNICEF) haben eine gemeinsame Erklärung veröffentlicht, in der empfohlen wird, allen Kindern, bei denen Masern diagnostiziert werden, Vitamin A zu verabreichen, wenn in den Gemeinden ein Mangel herrscht. Die Formulierung wurde später aktualisiert, um alle Kinder mit Masern einzubeziehen, was darauf hindeutet, dass eine Vitamin-A-Supplementierung auch in Ländern, in denen die Masern nicht schwerwiegend sind, eine sinnvolle Behandlung darstellt. Trotz der Studienergebnisse und der Empfehlungen der American Academy of Pediatrics (AAP) und der WHO wird Vitamin A nur in begrenztem Umfang zur Masernbehandlung eingesetzt.\nPriorix verspricht Umsatzwachstum für GSK\nDer jüngste Vorstoß für die Masernimpfung erfolgt vor dem Hintergrund, dass Pharmaunternehmen wie Pfizer und Moderna, die während der Corona-Pandemie dreistellige Milliardenbeträge mit dem Verkauf von Impfstoffen und therapeutischen Arzneimitteln verdient haben, im ersten Halbjahr 2023 einen\n[drastischen Umsatzrückgang melden](https://www.reuters.com/business/healthcare-pharmaceuticals/drug-companies-face-covid-cliff-2023-sales-set-plummet-2023-02-06/).\n„Wir sind nach wie vor skeptisch, dass die COVID-Umsätze im Jahr 2024 und darüber hinaus steigen werden”, sagte Chris Schott, Analyst bei JP Morgan, in einer Research Note und fügte hinzu, dass die Impfraten noch weiter sinken könnten als der erhebliche Rückgang, der bei den Auffrischungsimpfungen im letzten Jahr zu beobachten war.\nDer neue Impfstoff Priorix, Priorix Tetra und der Windpockenimpfstoff Varilrix brachten\n[GSK jedoch satte 326 Millionen Dollar](https://www.reuters.com/business/healthcare-pharmaceuticals/gsks-measles-prevention-vaccine-gets-us-approval-2022-06-06/) ein.\n[Clemensfranz](https://commons.wikimedia.org/wiki/File:Profit_Goosefeld_Hinweisschild_2022CF.jpg), [CC BY-SA 4.0](https://creativecommons.org/licenses/by-sa/4.0), via Wikimedia Commons\nUnsere Arbeit ist spendenfinanziert – wir bitten um\n[Unterstützung](https://tkp.at/unterstuetzen/).\nFolge TKP auf\n[Telegram](https://t.me/tkp_news) und [GETTR](https://gettr.com/user/tkp_at) [Viele Impfungen überflüssig und ohne epidemiologischen oder persönlichen Nutzen](https://tkp.at/2023/05/01/viele-impfungen-ueberfluessig-und-ohne-epidemiologischen-oder-persoenlichen-nutzen/) [Autismus bei Kindern nimmt rapide zu – dank 52 Impfungen bis zum 15. Lebensjahr?](https://tkp.at/2023/01/04/autismus-bei-kindern-nimmt-rapide-zu-dank-48-impfungen-bis-zum-15-lebensjahr/) [Neurotische, absurde Coronakrise-Maßnahmen statt simpler Prophylaxe: Facharzt Bodo Kuklinski im Interview](https://tkp.at/2020/05/07/neurotische-absurde-coronakrise-massnahmen-statt-simpler-prophylaxe-facharzt-bodo-kuklinski-im-interview/)", "language": null, "image": "https://tkp.at/wp-content/uploads/2023/07/Profit_Goosefeld_Hinweisschild_2022CF.jpg", "pagetype": "article", "links": ["#content", "#awb-oc__25782", "https://tkp.at/unterstuetzen/", "#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "#", "https://tkp.at/", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "#", "#awb-oc__25782", null, null, "https://tkp.at/wissenschaft/", "https://tkp.at/autoren/peter-f-mayer/", "https://abcnews.go.com/Health/cdc-infants-extra-measles-vaccine-prior-traveling-abroad/story?id=100286486", "https://www.precisionvaccinations.com/vaccines/priorix-vaccine", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.kff.org/coronavirus-covid-19/poll-finding/kff-covid-19-vaccine-monitor-december-2022/", "https://tkp.at/2020/05/07/neurotische-absurde-coronakrise-massnahmen-statt-simpler-prophylaxe-facharzt-bodo-kuklinski-im-interview/", "https://www.nvic.org/newsletter/may-2019/what-is-going-on-with-measles-the-science-and-politics-of-eradicating-measles", "https://pubmed.ncbi.nlm.nih.gov/23264672/", "https://doi.org/10.1093/cid/ciu105", "http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=20649", "https://pubmed.ncbi.nlm.nih.gov/8053748/#:~:text=Because%20of%20the%20failure%20rate,measles%20remains%20to%20be%20determined.", "https://journals.lww.com/infectdis/fulltext/2020/07000/vitamin_a_for_the_management_of_measles_in_the.2.aspx", "http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD001479.pub3/full", "https://www.reuters.com/business/healthcare-pharmaceuticals/drug-companies-face-covid-cliff-2023-sales-set-plummet-2023-02-06/", "https://www.reuters.com/business/healthcare-pharmaceuticals/gsks-measles-prevention-vaccine-gets-us-approval-2022-06-06/", "https://commons.wikimedia.org/wiki/File:Profit_Goosefeld_Hinweisschild_2022CF.jpg", "https://creativecommons.org/licenses/by-sa/4.0", "https://tkp.at/unterstuetzen/", "https://t.me/tkp_news", "https://gettr.com/user/tkp_at", "https://tkp.at/2023/05/01/viele-impfungen-ueberfluessig-und-ohne-epidemiologischen-oder-persoenlichen-nutzen/", "https://tkp.at/2023/01/04/autismus-bei-kindern-nimmt-rapide-zu-dank-48-impfungen-bis-zum-15-lebensjahr/", "https://tkp.at/2020/05/07/neurotische-absurde-coronakrise-massnahmen-statt-simpler-prophylaxe-facharzt-bodo-kuklinski-im-interview/", null, "https://www.facebook.com/sharer.php?u=https%3A%2F%2Ftkp.at%2F2023%2F07%2F05%2Fabsturz-der-umsaetze-mit-corona-impfung-behoerden-forcieren-masern-impfung-bei-kindern%2F&t=Nach%20Absturz%20der%20Ums%C3%A4tze%20mit%20Corona-Impfung%20forcieren%20Beh%C3%B6rden%20Masern%20Impfung%20bei%20Kindern", "https://twitter.com/share?text=Nach%20Absturz%20der%20Ums%C3%A4tze%20mit%20Corona-Impfung%20forcieren%20Beh%C3%B6rden%20Masern%20Impfung%20bei%20Kindern&url=https%3A%2F%2Ftkp.at%2F2023%2F07%2F05%2Fabsturz-der-umsaetze-mit-corona-impfung-behoerden-forcieren-masern-impfung-bei-kindern%2F", "https://api.whatsapp.com/send?text=https%3A%2F%2Ftkp.at%2F2023%2F07%2F05%2Fabsturz-der-umsaetze-mit-corona-impfung-behoerden-forcieren-masern-impfung-bei-kindern%2F", "https://t.me/share/url?url=https%3A%2F%2Ftkp.at%2F2023%2F07%2F05%2Fabsturz-der-umsaetze-mit-corona-impfung-behoerden-forcieren-masern-impfung-bei-kindern%2F&text=Nach%20Absturz%20der%20Ums%C3%A4tze%20mit%20Corona-Impfung%20forcieren%20Beh%C3%B6rden%20Masern%20Impfung%20bei%20Kindern", "mailto:?subject=Nach%20Absturz%20der%20Ums%C3%A4tze%20mit%20Corona-Impfung%20forcieren%20Beh%C3%B6rden%20Masern%20Impfung%20bei%20Kindern&body=https%3A%2F%2Ftkp.at%2F2023%2F07%2F05%2Fabsturz-der-umsaetze-mit-corona-impfung-behoerden-forcieren-masern-impfung-bei-kindern%2F", "#comment-117667", null, "#comment-117598", null, "#comment-117487", null, "#comment-117457", null, "#comment-117452", null, "#comment-117425", null, "#comment-117424", null, "#comment-117394", null, "#comment-117389", null, "#comment-117376", null, "#comment-117373", null, "#comment-117368", null, "#comment-117366", null, "http://gravatar.com/radwanderer5c3733a112", "#comment-117360", null, "#comment-117359", null, "#comment-117432", null, "#comment-117436", null, "#comment-117442", null, "#comment-117353", null, "/2023/07/05/absturz-der-umsaetze-mit-corona-impfung-behoerden-forcieren-masern-impfung-bei-kindern/#respond", "https://tkp.at/2023/10/26/die-wissenschaft-an-who-klima-zum-gesundheitsnotstand-erklaeren/", "https://tkp.at/2023/10/26/ungeschwaerzter-vertrag-eu-pfizer-wirksamkeit-nebenwirkung-und-langzeitfolgen-unbekannt/", "https://tkp.at/2023/10/26/rund-um-nationalfeiertag-viel-initiative-zur-rettung-der-neutralitaet/", "https://tkp.at/2023/10/26/neuseelaendischer-politikerin-die-regierung-kannte-jede-nebenwirkung-bevor-eine-einzige-impfung-in-neuseeland-verabreicht-wurde/", "https://tkp.at/2023/10/26/impfung-von-kindern-im-ersten-lebensjahr-ist-nicht-sinnvoll-und-allenfalls-schaedlich/", "https://tkp.at/2023/10/26/was-nelson-mandela-und-bruno-kreisky-zu-palaestina-und-israel-sagten/", "https://tkp.at/2023/10/26/mainstream-medien-fuer-kaefer-als-nahrung-um-den-klimawandel-zu-bekaempfen/", "https://tkp.at/2023/10/25/vertrag-zwischen-pfizer-und-sued-afrika-veroeffentlicht-buerger-wurden-laborraten/", "https://tkp.at/2023/10/25/die-stellungnahme-von-un-generalsekretaer-antonio-guterres-und-daten-von-haaretz-zum-7-oktober/", "https://tkp.at/2023/10/25/baerbock-und-schallenberg-gegen-waffenruhe-in-gaza/", "https://tkp.at/2023/10/25/was-ist-die-ideale-temperatur-fuer-die-menschheit-jedenfalls-nicht-die-von-vor-150-jahren/", "https://tkp.at/2023/10/25/eu-personal-probt-aufstand-gegen-leyen/", "https://tkp.at/2023/10/25/vertrauen-in-mainstream-medien-nimmt-weiter-ab-nun-am-tiefsten-stand-seit-jeher/", "https://tkp.at/2023/10/25/antisemitismus-experten-und-die-wahrheit-ueber-den-nahost-konflikt/", "https://tkp.at/2023/10/25/deutschlands-energiewende-wirtschaftliche-kriegsfuehrung-und-angriff-auf-die-zivilisation/", "https://tkp.at/2023/10/24/verschwundener-chinesischer-verteidigungsminister-abgesetzt/", "https://tkp.at/2023/10/24/gunnar-kaiser-verstorben/", "https://tkp.at/2023/10/24/schroeder-usa-torpedierten-frieden-zwischen-ukraine-und-russland/", "https://tkp.at/2023/10/24/holland-als-testlabor-fuer-die-abkehr-von-der-produktion-echter-lebensmittel/", "https://tkp.at/2023/10/24/ploetzlich-und-unerwartet-bei-tanzfestival-in-gujarat-indien-starben-10-menschen-an-herzinfarkt/", "https://tkp.at/2023/10/24/konfrontation-der-supermaechte-im-nahem-osten-usa-dirigieren-zweiten-flugzeugtraeger-um/", "https://tkp.at/2023/10/24/kann-man-jetzt-die-hersteller-des-mrna-covid-impfstoffs-mit-aussicht-auf-erfolg-verklagen/", "https://tkp.at/2023/10/23/wagenknecht-partei-gelandet/", "https://tkp.at/2023/10/23/ploetzlich-und-unerwartet-16-jaehriger-high-school-laeufer-kollabiert-und-stirbt-nach-gewonnenem-rennen/", "https://tkp.at/2023/10/23/niederlage-fuer-gruene-in-schweiz/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/", null, "https://tkp.at/unterstuetzen/", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/ueber-den-blog/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, "#", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, null, "#"]}