{"title": "Was bedeuten die Blume des Lebens und Sri Yantra?", "author": "Anne-Marie Sterr", "url": "https://www.anahata.de/blogs/wissen/was-bedeuten-die-blume-des-lebens-und-sri-yantra", "hostname": "anahata.de", "description": "Die Blume des Lebens sowie Sri Yantra sind bedeutsame spirituelle Symbole, die bereits mehrere Tausend Jahre alt sind und sich heutzutage zunehmender Beliebtheit erfreuen. Häufig sieht man diese beeindruckenden Muster der Heiligen Geometrie als Schmuck, insbesondere Anhänger und Halsketten.", "sitename": "Anahata", "date": "2020-08-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Blume des Lebens sowie Sri Yantra sind bedeutsame spirituelle Symbole, die bereits mehrere Tausend Jahre alt sind und sich heutzutage zunehmender Beliebtheit erfreuen. Häufig sieht man diese beeindruckenden Muster der Heiligen Geometrie als Schmuck, insbesondere Anhänger und Halsketten. Doch was steckt eigentlich hinter diesen geheimnisvollen Symbolen? Lies weiter und finde es heraus!\nHeilige Geometrie\nDie Heilige Geometrie beschäftigt sich mit den geometrischen Formen, die der Schöpfung des Lebens unterliegen und daher eine Manifestation der Göttlichkeit darstellen. Die Unendlichkeit des Universums und die Verbindung der spirituellen und der materiellen Welt findet Ausdruck in der heiligen Geometrie. Die gesamte Schöpfung ist von geometrischen Mustern durchwoben und miteinander verbunden. Demnach kann sämtliche Existenz auf Grundlage der mathematischen Prinzipien der heiligen Geometrie verstanden und auf verschiedene geometrische Formen zurückgeführt werden, wie zum Beispiel der goldene Schnitt, die platonischen Körper, Metatrons Würfel, die Blume des Lebens sowie Sri Yantra.\nDas Symbol der Blume des Lebens\nDie Blume des Lebens ist eine geometrische Figur, die mit der Erschaffung des Universums und seiner Mysterien in Zusammenhang gebracht wird. Sie ist der Bauplan aller Materie sowie des Klangs und Bewusstseins. Ihr wird nachgesagt, sie würde den Kosmos abbilden, da der Kreis im Altertum für das Universum und den Kosmos stand.\nBei der Blume des Lebens handelt es sich um einen Kreis, der von sechs anderen Kreisen umgeben und durchschnitten wird, die wiederum ebenfalls mit sechs Kreisen umgeben sind. Die sechs sich überschneidenden Kreise berühren sich wie Blütenblätter, daher der Name des Symbols. Die 19 ineinander verschlungenen Kreise bilden wiederum ein Hexagramm.\nDie Blume des Lebens in Bauwerken und Kunst\nDie Formen der heiligen Geometrie werden seit Jahrhunderten beim Bau von Gebäuden und Denkmälern heiliger oder religiöser Natur verwendet. Die Blume des Lebens gibt es weltweit und in verschiedensten Kulturkreisen. Zum Beispiel findet man sie in zahlreichen Klöstern und Kirchen Europas, den Ruinen von Kabile in Bulgarien, in Masada in Israel, in Ephesus in der Türkei und den Inka-Ruinen in Peru.\nDer Osiris-Tempel in Abydos ist eines der ältesten Bauwerke, das die Blume des Lebens in verschiedenen Teilen des Gebäudes darstellt. Im Tempel Harmandir Sahib in Amritsar, Indien, einem der heiligsten Tempel der Sikh-Religion, ist die Blume des Lebens auf dem Gang zu sehen, der den Tempel umgibt. Außerdem gibt es am Tor der höchsten Harmonie zur Verbotenen Stadt in Peking einen riesigen steinernen Wächterlöwen und unter einer seinen Krallen eine mit der Blume des Lebens verzierte Kugel. Betrachtet man Stonehenge von oben sieht man die exakten Proportionen des zentralen Kreises sowie den äußeren Kreis der Blume des Lebens.\nEinige Gemälde von Leonardo Da Vinci enthalten ebenfalls Elemente der heiligen Geometrie. Weltweit bekannt ist die Zeichnung „Der Vitruvianische Mann“ aus dem Jahr 1485, welche die Proportionen des menschlichen Körpers und seiner Gliedmaßen darstellt. Die Mona Lisa wurde ebenfalls basierend auf den Prinzipien der heiligen Geometrie angefertigt.\nDie Blume des Lebens in der Natur\nIn der Natur ist die Blume des Lebens insbesondere in Pflanzen wiederzuerkennen. Schneide zum Beispiel einen Apfel oder eine Papaya auf und du siehst die geometrisch exakte Sternform, welche die Kerne bzw. Samen umgibt. Schau dir das Innere der Blüte einer Sonnenblume oder die Blütenblätter eines Gänseblümchens an. Einige Muster wiederholen sich aus der Mikro- und Makro-Perspektive im gesamten Universum.\nDie Blume des Lebens spielt auch eine Rolle bei der Entstehung des Menschen in seinem Stadium als Embryo. So ist die Blume des Lebens in 3D bei der embryonalen Zellteilung im Mikroskop erkennbar – in ihrer natürlichsten und grundlegendsten Form.\nEs besteht kein Zweifel, dass die Bedeutung der Blume des Lebens viel tiefer geht, als wir uns vorstellen können. Ihre Geheimnisse werden als heiliges Wissen betrachtet, um das Leben vom Anfang bis zum Ende zu verstehen. Es wird gesagt, sie sei die Kraft und das Bewusstsein Gottes, das Unendliche und die Existenz selbst.\nEigenschaften und Wirkung der Blume des Lebens\nDie Blume des Lebens wird als Heilsymbol verwendet. Es wird gerne als Halskette oder Amulett getragen, um die Harmonie der persönlichen Energie zu fördern. Denn es hebt die energetische Frequenz und steigert so das körperliche und geistige Wohlbefinden. Auf Wasserkrügen und Tassen aufgedruckt macht es normales Wasser zum Elixier des Lebens. Es regeneriert und harmonisiert das, womit es in Berührung kommt.\nAuch in der Meditation wird dieses kraftvolle Symbol sehr häufig eingesetzt Wer sie ansieht und sich dabei meditativ versenkt stellt Verbindung zum Göttlichen her. Die Blume des Lebens enthält alle Informationen über uns, wer wir sind, über unseren Ursprung, darüber, was wir im Kern wirklich sind. Sie ermöglicht es, eine tiefe mystische Erfahrung dessen zu machen, für das es keine Worte gibt – doch ein Symbol.\nYantras – Heilige Geometrie der Veden\nDen alten vedischen Schriften ist zu entnehmen, dass das Wissen um die Heilige Geometrie bereits vor Tausenden von Jahren existierte. Sie enthalten Zeichnungen von geometrischen Formen, um jede Art von Energie darzustellen, die durch die göttliche Intelligenz manifestiert wird. Diese Formen werden Yantras genannt.\nSri Yantra – der Ursprung des Lebens\nDas bekannteste aller Yantras ist das 12000 Jahre alte Sri Yantra. Es stellt die Kräfte dar, die sämtliche Formen im Universum aus zwei entgegengesetzten Kräften bilden: Shiva, die männliche Energie und Shakti, die weibliche Energie. Shiva wird durch nach oben zeigende Dreiecke dargestellt. Diese erinnern an einen Berg, einen Pfeil, eine Flamme und stehen für Stabilität. Shakti wird durch nach unten gerichtete Dreiecke dargestellt, die an einen Behälter erinnern, einen Uterus, der für Empfänglichkeit steht. Die gesamte Schöpfung, alles, was sich bewegt, tanzt, wächst, atmet, ist Shakti.\nDie Dreiecke kommen grundsätzlich in allen Yantras vor. Das Sri Yantra ist speziell der Göttin Lalita Tripurasundari gewidmet, der Personifizierung von Shakti. Die gesamte Schöpfung gilt als großes, lustiges Spiel vor der Göttin. Wie auch die Blume des Lebens symbolisiert das Sri Yantra den Ursprung der Welt und die Schöpfungskraft.\nDas Symbol des Sri Yantras\nDie neun Dreiecke, aus denen sich das Sri Yantra zusammensetzt, variieren in allen Größen und Formen und werden gekreuzt, um die 43 kleineren Dreiecke zu bilden, die in fünf konzentrischen Ebenen angeordnet sind. Zusammen repräsentieren sie den gesamten Kosmos. In der Mitte des Sri Yantra ist das kosmische Zentrum, den Ursprung der Schöpfung, dargestellt.\nDie Dreiecke werden meist von zwei konzentrischen Kreisen umschrieben, welche jeweils aus acht und 16 Blütenblättern bestehen, die den Lotus der Schöpfung und auch die lebenswichtige Fortpflanzungskraft darstellen. Der äußerste Kreis ist schließlich in eine eckige Linie eingerahmt, die einen Tempel mit vier Türen darstellt, welche in die vier Richtungen des Universums geöffnet sind.\nEigenschaften und Wirkung des Sri Yantra\nHäufig wird das Sri Yantra als Talisman oder Amulett verwendet. Da es Gelassenheit und zusätzlich Konzentration fördert, wirkt es sich sowohl auf den Körper als auch die Psyche wohltuend aus. Als Halskette getragen stimuliert es außerdem das Herzchakra und öffnet es, damit Liebesenergie fließen kann. Es wird auch als Glücksbringer für materiellen und spirituellen Wohlstand eingesetzt.\nWenn das Sri Yantra für die Meditation verwendet wird, kann es als Brücke für die Verbindung mit dem Absoluten dienen. Es kann dir helfen, sämtliche Fragen zu beantworten und Unklarheiten zu klären. Dies wird dadurch erreicht, indem du den Blick auf den Punkt in der Mitte des vollkommen symmetrischen Symbols fokussierst, das sogenannte Bindu. Durch die konzentrierte Meditation mit dem Sri Yantra kannst du ein höheres Bewusstsein erlangen sowie ein tiefes Verständnis für die Welt und was dahinter steckt.\nDas dritte Auge, die Zirbeldrüse und das Sri Yantra\nDer konzentrierte Blick auf den zentralen Punkt, das\n[Bindu](https://wiki.yoga-vidya.de/Bindu), des Sri Yantra führt nachweislich zu positiven Veränderungen im Gehirn und zur Stimulation der Zirbeldrüse, da dabei die volle Aufmerksamkeit auf [das dritte Auge](https://www.anahata.de/blogs/wissen/offne-dein-drittes-auge) gelenkt wird. Die Zirbeldrüse ist eine kleine endokrine Drüse. Sie befindet sich ziemlich genau in der Mitte des Gehirns, zwischen den beiden Gehirnhälften. Sie produziert Melatonin, das Hormon, welches den Schlafrhythmus beeinflusst. Außerdem wird in ihr Dimethyltryptamin (DMT) freigesetzt, was für einen erweiterten Bewusstseinszustand sorgt. Oft wird die Zirbeldrüse auch als „Hauptsitz der Seele“ sowie drittes Auge bezeichnet und mit dem sechsten Chakra, dem Stirnchakra, in Verbindung gebracht.\nWie du siehst, sind sowohl die Blume des Lebens als auch das Sri Yantra sehr tiefgründige spirituelle Symbole. Um ihre Wirkung und Bedeutung noch eingehender zu verstehen, trägst du sie am besten als Anhänger um den Hals oder verwendest sie für deine Meditation. Denn nur so kannst du dir der gesamten mystischen Tiefe gewahr werden, für welche sie lediglich als Symbol dienen.", "language": null, "image": "https://www.anahata.de/cdn/shop/articles/Heilige_Geometrie.jpg?v=1597171778", "pagetype": "article", "links": ["#MainContent", "/collections/all", "/account/login", "/policies/shipping-policy", "/collections/edelstein-armbander", "/collections/edelsteinketten-1", "/collections/kristalle", "/blogs/wissen", "/collections/sale", "/pages/uber-uns", "/account/login", "https://www.facebook.com/anahata.de", "https://www.instagram.com/anahata.de", "/collections/edelstein-armbander", "/collections/edelsteinketten-1", "/collections/kristalle", "/blogs/wissen", "/collections/sale", "/pages/uber-uns", "/", "/account/login", "/cart", "https://wiki.yoga-vidya.de/Bindu", "https://www.anahata.de/blogs/wissen/offne-dein-drittes-auge", "/blogs/wissen", "/products/schutz-armband", "/products/schutz-armband", "/products/saphir-armband", "/products/saphir-armband", "/products/7-chakra-armband", "/products/7-chakra-armband", "/products/schungit-armband", "/products/schungit-armband", "/collections/edelstein-armbander", "/products/labradorit-aus-madagaskar-1", "/products/labradorit-aus-madagaskar-1", "/products/labradorit-aus-madagaskar-2", "/products/labradorit-aus-madagaskar-2", "/products/labradorit-aus-madagaskar-4", "/products/labradorit-aus-madagaskar-4", "/products/labradorit-aus-madagaskar-3", "/products/labradorit-aus-madagaskar-3", "/collections/kristalle", "/pages/uber-uns", "/pages/unser-edelsteine", "/blogs/wissen", "/pages/kontakt", "/pages/shipping-return-information", "/pages/zahlungsmethoden", "/pages/rucksendung-und-umtausch", "/pages/impressum", "/pages/agb", "/pages/datenschutz", "/pages/widerrufsbelehrung", "/pages/haftungsausschluss", "https://www.facebook.com/anahata.de", "https://www.instagram.com/anahata.de", "#", "#", "/"]}