{"title": "PDF", "author": "PDF", "url": "https://krn.med.ovgu.de/Forschung+und+Studien/_/V%201_0%20Pfortader%20Leitungsblockade%20-%20Patienteninformation%20und%20Einwilligung_0644151459.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Patienteninformation und Einwilligungserklärung - V ersion 1.0 25-11-2019  Seite 1 von 5  \n___________________________________________________ ________________ \n \nKlinik für Radiologie und Nuklearmedizin \nOtto-von-Guericke-Universität Magdeburg \nMedizinische Fakultät \nUniversitätsklinikum Magdeburg A.ö.R. \nProf. Dr. med. Maciej Pech \n___________________________________________________ ________________ \n \n \n \nPatienteninformation und Einwilligungserklärung  \nzur Teilnahme an der Studie:  \n \nEvaluation der Effektivität einer Pfortader-Leitung sblockade \nbei lokalen Ablationen hepatischer Malignome  \n(EPAHM-Studie) \n \nPrüfstelle: \nKlinik für Radiologie und Nuklearmedizin \nOtto-von-Guericke-Universität Magdeburg \nMedizinische Fakultät \nLeipziger Straße 44 \n39120 Magdeburg \n \n \n \n \n \n \n \n \nPrüfärzte: \nProf. Dr. med. M. Pech, Dr. med. M. Powerski, Dr. m ed. R. Damm,  \nFr. Dr. med. C. March, Fr. M. Georgiades  \n \n \n \n \n \n \n \n \n \nmaciej.pech@med.ovgu.de \nmaciej.powerski@med.ovgu.de \nrobert.damm@med.ovgu.de \nchristine.march@med.ovgu.de \nmarilena.georgiades@med.ovgu.de \nTel.: 0391/67 13030 \nPatienteninformation und Einwilligungserklärung - V ersion 1.0 25-11-2019  Seite 2 von 5  \nPATIENTENINFORMATION  \nSehr geehrte Patientin, sehr geehrter Patient, \n \n \nwir möchten Ihnen hiermit die Teilnahme an der oben genannten Studie vorschlagen.  \nAuf den folgenden Seiten erhalten Sie Informationen  über den Inhalt und die Durchführung der \nklinischen Studie. Wir bitten Sie um sorgfältige Kennt nisnahme der beiliegenden Informationen \nund stehen Ihnen für weitere Fragen selbstverständlich j ederzeit sehr gerne zur Verfügung. \nDiese klinische Prüfung wird in der Klinik für Diagnost ische Radiologie und Nuklearmedizin der \nMedizinischen Fakultät der Otto-von-Guericke-Universit ät durchgeführt. \nIhre Teilnahme an dieser Studie ist freiwillig. Sie werden in diese Prüfung also nur dann \neinbezogen, wenn Sie dazu schriftlich Ihre Einwilligun g erklären. Sofern Sie nicht an der \nklinischen Prüfung teilnehmen oder später aus ihr aussch eiden möchten, erwachsen Ihnen \ndaraus keinerlei Nachteile. \n \n \n \n1. Warum wird diese Prüfung durchgeführt? \n \nBei Ihnen wurden in einer vorhergehenden Computerto mographie (CT) oder \nMagnetresonanztomographie (MRT) ein b ösartiger Tumor oder Absiedlungen (Metastasen) \neines b ösartigen Tumors in der Leber diagnostiziert. \n \nDer Einsatz minimal invasiver Therapieverfahren insbeso ndere bei HCCs sowie bei \nLebermetastasen hat sich in den vergangenen Jahren als ef fektiv und sicher erwiesen. \nAblationen vor allem kapselnah können aber mit verme hrten Schmerzen verbunden sein. Ein \nadäquates Schmerzmanagement ist deshalb wichtig. \n \nDie gezielte Blockade von Schmerzrezeptoren der Lebe r durch eine sog. Plexus coeliacus-\nBlockade ist ein in der Schmerzmedizin gebräulicher Ro utineeingriff. Er wird meist unter CT-\nKontrolle von Radiologen durchgeführt. Bei dem Eingr iff erfolgt die direkte Blockade des Plexus \nhepaticus durch einen über die Haut eingebrachten Kathe ter und die Applikation eines \nBetäubungsmittels. \nDa bei interventionellen Eingriffen bisher gute Erfo lge dieser Blockade beschrieben wurden, \nmöchten wir überprüfen, ob diese Blockade auch bei de m für Sie vorgesehenen lokalablativen \nVerfahren (Brachytherapie, Mikrowellenablation) posit ive Ergebnisse erzielt.  \n \nMit dieser Studie soll gezeigt werden, dass die Anwend ung eines Lokalanästhetikums als \nperiphere Leitungsanästhesie zur Schmerzreduktion und k onsekutiv zur Reduktion von \nSchmerzmittelverbrauch während und nach der Interventi on führen kann. \n \n2. Werde ich auf jeden Fall mit der neuen Behandlun gsmethode behandelt? \n \nIm Rahmen dieser klinischen Prüfung wird die bisherige etablierte Schmerztherapie während \ndes Eingriffs,  die dem klinischen Standard am Universitätsklinikum Mag deburg entspricht, mit \nder gleichen Form der Schmerztherapie unter Hinzunahm e einer zusätzlichen peripheren \nLeitungsanästhesie bzw. Pfortader-Leitungsblockade vergl ichen. Das bedeutet im Falle Ihrer Patienteninformation und Einwilligungserklärung - V ersion 1.0 25-11-2019  Seite 3 von 5 Teilnahme wird Ihr Eingriff in jedem Fall unter adä quater Schmerztherapie durchgeführt. \nZusätzlich erfolgt die Behandlung aber entweder mit o der ohne Pfortader-Leitungsblockade. Auf \ndie Behandlung Ihres Lebertumors hat dieses Verfahren keinen Einfluss.  \nWie die Schmerzbehandlung bei Ihnen erfolgt, entscheid et der Zufall. Der behandelnde Arzt hat \nauf diese sogenannte Randomisierung keinen Einfluss.  \n \nSollten wir während des Eingriffs feststellen, dass tr otz adäquater Schmerzmittelgabe starke \nSchmerzen auftreten, ist ein Übergang in den anderen  Studienarm mit Leitungsblock ohne \nWeiteres möglich.  \n \nWir werden sie sowohl während als auch nach der Interve ntion nach Ihrem Befinden und \nmöglichen Schmerzen fragen. Zusätzlich werden wir Sie bit ten nach Ende der Intervention \neinen Fragebogen auszuf üllen. \n \n3. Wie ist der Ablauf der Studie und was muss ich b ei der Teilnahme beachten? \n \nBei Aufnahme in diese klinische Studie wird die Vorgesch ichte Ihrer Krankheit erhoben. Wir \nwerden alle nötigen Untersuchungen durchführen, um den  Zustand Ihrer Erkrankung zu \nbeurteilen. Dazu gehört insbesondere die Bildgebung ( CT, MRT, ggf. PET-CT) und \nLaboruntersuchungen. Die Möglichkeit Ihrer weiteren Te ilnahme an dieser klinischen Studie \nwird von den Ergebnissen dieser Voruntersuchung abhängen . \n \n \n4. Nachsorgeuntersuchungen \n \nAlle Studienpatienten der Klinik für Radiologie erha lten abh ängig vom tumorabh ängigen \nStudienprotokoll 6 Wochen bis 3 Monate nach abgeschlossene r Therapie eine Verlaufskontrolle \nmittels Bildgebung In Form von CT Thorax/Abdomen un d/oder MRT Leber, sowie \nLaboruntersuchungen (Blutentnahme im Rahmen der Routi ne und f ür wissenschaftliche \nZwecke). Diese Nachsorgeuntersuchungen werden am Universit ätsklinikum Magdeburg \ndurchgeführt. \n \n \n5. Gibt es Risiken, wenn ich mich für die Teilnahme  an der Studie entscheide? \n \nWie bei jeder neuen Behandlungsmethode k önnen auch bei der Anwendung der Pfortader-\nLeitungsblockade f ür lokalablative Verfahren der Leber neue, bisher unb ekannte \nNebenwirkungen auftreten. Durch die Studie erwarten wir aber kein nennenswertes \nzusätzliches Risiko neben den möglichen Therapie-assoziier ten Komplikationen, über die Sie im \nRahmen Ihres station ären Aufenthalts aufgekl ärt werden. \n \n \n6. Andere Behandlungen während der Studie \n \nEs ist wichtig, dass Sie Ihren Arzt über andere Behandl ungen oder Medikamente informieren, \ndie Sie ggf. erhalten. Dazu zählen auch rezeptfreie Medikamente, frei erhältliche Medikamente, \nVitamine, pflanzliche Mittel, ergänzende Medikamente , Akupunktur oder andere alternative \nHeilmittel. Sie müssen Ihren Arzt auch darüber informi eren, wenn sich im Laufe der \nStudienteilnahme irgendetwas in Bezug auf die oben g enannten Punkte ändert. Sobald Sie an Patienteninformation und Einwilligungserklärung - V ersion 1.0 25-11-2019  Seite 4 von 5 der Studie teilnehmen, müssen Sie Ihren Arzt informie ren, bevor Sie neue Medikamente \neinnehmen. \n \n \n7. Entstehen für mich Kosten durch die Teilnahme an  der klinischen Prüfung? \nDurch Ihre Teilnahme an dieser klinischen Prüfung entst ehen Ihnen keine zusätzlichen Kosten. \n \n8. Werden mir neue Erkenntnisse während der klinisc hen Prüfung mitgeteilt? \nDie erste Auswertung der Studiendaten erfolgt nach Absch luss der Rekrutierung. Wir planen f ür \ndie Rekrutierung ca. 2 Jahre nach Beginn der Studie. D ie Zeitspanne bis zum Vorliegen erster \nDaten h ängt somit davon ab, wann Sie der Studie beigetreten sind. Sollten sich jedoch neue \nErkenntnisse, die in Bezug auf diese klinische Prüfung be kannt werden und die für Ihre \nBereitschaft zur weiteren Teilnahme wesentlich sein könn ten, ergeben, werden Sie dar über \ninformiert. Auf dieser Basis können Sie dann Ihre Entsch eidung zur weiteren Teilnahme an \ndieser klinischen Prüfung überdenken. \n \n9. Kann meine Teilnahme an der klinischen Prüfung v orzeitig beendet werden? \nSie können jederzeit, auch ohne Angabe von Gründen, Ihre Teilnahme beenden, ohne dass \nIhnen dadurch irgendwelche Nachteile bei Ihrer medizini schen Behandlung entstehen.  \n \n10. Was geschieht mit meinen Daten? \nWährend der klinischen Studie werden medizinische Befun de und persönliche Informationen \nvon Ihnen erhoben und in der Prüfstelle in Ihrer per sönlichen Akte niedergeschrieben oder \nelektronisch gespeichert. Die für die klinische Studie wi chtigen Daten werden zusätzlich in \npseudonymisierter Form gespeichert, ausgewertet und geg ebenenfalls weitergegeben. \nPseudonymisiert bedeutet, dass keine Angaben von Namen  oder Initialen verwendet werden, \nsondern nur ein Nummern- und/oder Buchstabencode. \nDie Daten sind gegen unbefugten Zugriff gesichert. Ein e Entschlüsselung erfolgt nur unter den \nin der Datenschutz-Grundverordnung vorgesehenen Vorausse tzungen (Verordnung (EU) \n2016/679; Bl. L 119, 04.05.2016; ber. ABl. L 127, 2 3.05.2018). \n \n11. An wen wende ich mich bei weiteren Fragen? \nSie haben stets die Gelegenheit zu weiteren Beratungs gesprächen mit den auf Seite 1 \ngenannten Prüfärzten. \n Patienteninformation und Einwilligungserklärung - V ersion 1.0 25-11-2019  Seite 5 von 5  \nEinwilligungserklärung \n \n(Diese Erklärung muss vom Patienten persönlich und von der Person, die das Informationsgespräch zur \nEinwilligung geführt hat, unterschrieben und datier t werden.) \n \nIch, der/die Unterzeichnende ........................ ................................................... .............. \n \nbestätige hier, dass ich von Herrn/Frau Dr. med. ...... ...................................................  \nzufriedenstellende Erklärungen zu der genannten Studi e und zum Inhalt des \nbeiliegenden Informationsblattes erhalten habe. Ein Informationsblatt wurde mir \nzeitgerecht  übergeben. \nIch hatte Gelegenheit, diese Erklärungen zu besprechen und alle notwendigen Fragen \nzu stellen, auf die ich zufriedenstellende Antworten e rhalten habe. Des Weiteren hatte \nich Gelegenheit, Informationen zu Einzelheiten der S tudie sowie die Nutzung der Daten \nfür wissenschaftliche Zwecke von einer mir vertrauten Perso n einzuholen. \nInfolgedessen erkläre ich mich freiwillig zur Teilnahme  bereit. Ich habe die Bedeutung \nder Anfrage und die damit verbundenen Risiken und Nut zen verstanden. Ich verstehe, \ndass ich das Recht habe, jederzeit aus der Studie zurückzu treten.  \n \n \n \n \nUnterschrift (Patient)   \n \n \nName in Druckbuchstaben   \n \n \nDatum (TT/MM/JJJJ)  \n \n \n \n \n \nUnterschrift (Prüfarzt)   \n \n \nName in Druckbuchstaben                                                      \n \n \nDatum (TT/MM/JJJJ)  \n   \n(Wenn der Patient nicht lesen oder schreiben kann, muss ein unabhängiger Zeuge, der in keiner \nBeziehung zum Prüfarzt oder Sponsor steht, während des gesamten Informations-\n/Einwilligungsgespräches anwesend sein. Der Zeuge/d ie Zeugin muss die Information und die \nEinwilligungserklärung persönlich unterschreiben un d datieren, nachdem das Formular und andere \nschriftliche Informationen dem Probanden vorgelesen  und erklärt wurden und dieser seine/ihre mündliche  \nZustimmung zur Teilnahme an der Studie gegeben hat .). \n \nIn diesem Fall: \nIch, der/die Unterzeichnende: ....................... ................................................... .............. \nbezeuge hiermit, dass Herr/Frau Dr. med. .......... ........................................ Herrn/Frau  \n...................................... die Merkmale  der oben genannten Studie laut Inhalt des beiliege nden \nInformationsblattes ausführlich erklärt hat und dass d em oben genannten Probanden \nGelegenheit zum Stellen aller von ihm/ihr als notwen dig befundenen Fragen eingeräumt wurde \nund dass er/sie sich freiwillig zur Teilnahme an der Stu die bereit erklärt hat.  \n \nDatum: ..........................  Unterschrift des un abhängigen Zeugen: ............................... \n \n \nDatum: ..........................  Unterschrift des in formierenden Arztes. .............................. .  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}