{"title": "Impfstoff gegen Vogelgrippe zugelassen", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2007-05-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "02.05.2007\nKürzlich ist der erste Impfstoff für Menschen gegen den Erreger der Vogelgrippe in den USA zugelassen worden. Dieser wird aber nicht im Handel erhältlich sein, sondern soll vielmehr von der US-Regierung gelagert werden für den Fall, dass eine Vogelgrippe-\n[Pandemie](nc/glossar/source/default/term/pandemie/) [Pandemie](nc/glossar/source/default/term/pandemie/)\nUnter einer Pandemie versteht man eine sich weit verbreitende und dabei ganze Länder oder Kontinente erfassende Krankheit.\nVermischen sich beispielsweise die Erbinformationen von zwei verschiedenen Influenza-Viren in einem Zwischenwirt (z.B. Schwein), tritt ein neuer Virus-Typ mit noch unbekannten Eigenschaften auf. Dieser so genannte Subtyp kann sich schnell ausbreiten, da die Menschen gegen diesen Erreger weder über natürliche noch infolge einer Schutzimpfung aufgebaute Antikörper verfügen. Der jährliche Grippe-Impfschutz erfasst zwar neue Varianten des Influenza-Virus (d.h. leichteVeränderungen in der Oberflächenstruktur), aber keine komplett neuartigen Subtypen. Bricht eine Pandemie aus, muss daher schnell ein Impfstoff gegen den neuen Subtyp entwickelt werden und/oder ein antiviral wirksames Medikament flächendeckend eingesetzt werden.\ndroht.\nKürzlich ist der erste Impfstoff für Menschen gegen den Erreger der Vogelgrippe in den USA zugelassen worden. Dieser wird aber nicht im Handel erhältlich sein, sondern soll vielmehr von der US-Regierung gelagert werden für den Fall, dass eine Vogelgrippe-\nNach Angaben der Weltgesundheitsorganisation WHO hat der Erreger der Vogelgrippe – das H5N1-Virus – weltweit bisher 291 Menschen infiziert und darunter 172 Todesopfer gefordert. Sollte sich das Virus durch genetische Mutationen so verändern, dass es von Mensch zu Mensch übertragbar wird, besteht die Gefahr einer Pandemie die nach Schätzung von Experten zehn Millionen Menschen das Leben kosten könnte. Daher versuchen Pharmaunternehmen einen maßgeschneiderten Impfstoff zu entwickeln, wobei die derzeitigen Produktionsmethoden aber einen Vorlauf von mehreren Monaten benötigen. Auch deshalb bleibt vorerst unklar, ob die heute entwickelten Impfstoffe tatsächlich gegen einen künftig potentiell gefährlich werdenden Virenstamm effektiv wirksam sein könnten. Kürzlich ist nun der erste Impfstoff gegen Vogelgrippe beim Menschen zugelassen worden. Dieser wird allerdings nach Angaben der Zeitung New Scientist nicht im Handel erhältlich sein. Vielmehr soll dieser Impfstoff von der US-Regierung gelagert werden für den Fall, dass das H5N1-Virus zwischen Menschen übertragbar wird, um dann eine potentielle Pandemie so weit wie möglich abwehren zu können.\nWie die US-Organisation Food and Drug Administration (FDA) in Bethesda im US-Staat Maryland mitgeteilt hat, könnten zwei Injektionen des neuen Impfstoffes in einem Abstand von 28 Tagen einen eingeschränkten Schutz gegen die Vogelgrippe bieten. Noch erstrebenswerter seien allerdings eine höhere Wirksamkeit sowie die Möglichkeit, den Impfstoff auch in einzelnen Injektionen und in einer geringeren Dosierung verabreichen zu können, wie Norman Baylor, Direktor des FDA Office of Vaccines Research and Review, betont. Die derzeit erforderliche Dosis sei höher als bei einer normalen Grippeimpfung. Trotzdem sei es natürlich gut, auf eine mögliche Pandemie vorbereitet zu sein und über einen zugelassenen Impfstoff zu verfügen. Wie das US Department of Health and Human Services bekannt gab, sind bereits 13 Millionen Einheiten des neuen Impfstoffes, der von der Firma Sanofi-Aventis vertrieben wird, angekauft worden. Diese Menge würde ausreichen, um 6,5 Millionen Menschen zu impfen. Mit dem neuen Impfstoff sollen Menschen im Alter zwischen 18 und 64 Jahren geimpft werden, die einem erhöhten Risiko ausgesetzt sind, sich mit dem H5N1-Virus anzustecken. Studien in anderen Altersgruppen laufen noch. Auch mehrere andere Pharmaunternehmen wie Novartis AG oder GlaxoSmithKline arbeiten derzeit an Impfstoffen mit Substanzen, die die Immunreaktion verbessern sollen.\nQuelle: New Scientist vom 17.04.2007, Zusammenfassung (abstract)", "language": null, "image": null, "pagetype": null, "links": ["https://www.lungenaerzte-im-netz.de/startseite/", "http://www.vpneumo.de", "startseite/", "aerzte/", "unsere-atemwege/aufbau/", "krankheiten/", "untersuchungen/", "rauchstopp/leichte-und-starke-raucher/", "reha/was-bedeutet-eigentlich-reha/", "event-kalender/", "startseite/", "aerzte/", "unsere-atemwege/aufbau/", "krankheiten/", "untersuchungen/", "rauchstopp/leichte-und-starke-raucher/", "reha/was-bedeutet-eigentlich-reha/", "event-kalender/", "/startseite/", "news-archiv/", null, "nc/glossar/source/default/term/pandemie/", "nc/glossar/source/default/term/pandemie/", "impressum/", "datenschutz/", "disclaimer/", "kontakt/", "http://www.kinderaerzte-im-netz.de", "http://www.frauenaerzte-im-netz.de", "http://www.internisten-im-netz.de", "http://www.neurologen-und-psychiater-im-netz.org", "http://www.hno-aerzte-im-netz.de", "http://www.anaesthesisten-im-netz.de/", "https://www.reha-hilft-krebspatienten.de/", "http://www.kinderaerzte-im-netz.at", "https://www.datenschutzexperte.de/datenschutzsiegel/"]}