{"title": "- Landhaus Eggert", "author": null, "url": "https://doczz.com.br/doc/919762/--landhaus-eggert", "hostname": "doczz.com.br", "description": "- Landhaus Eggert", "sitename": "doczz.com.br", "date": "2017-01-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Landhaus Eggert\nTranscrição\n- Landhaus Eggert\nEditorial Es war einmal … So müsste die fast 1000jährige Geschichte unseres westfälischen Gutshofes beginnen. Erstmalig wurde das heutige Landhaus Eggert im Jahre 1030 urkundlich als Hofanlage, auf einer Anhöhe liegend, eingebettet zwischen Werse und Wallburg Haskenau, erwähnt. Als 1850 unsere Vorfahren den Landsitz vor den Toren der Stadt Münster erwarben, konnte damals noch niemand erahnen, wie wertvoll ein Refugium inmitten der Natur im 21. Jahrhundert sein wird. Gerda Eggert widmeten sich ab 1965 ausschließlich dem Ausbau der Gastronomie. Nach diversen Umbauten und Veränderungen entstand das heutige komfortable Landhaus Eggert. In fünfter Generation führen nun Hendrik und seine Frau Antje-Christina Eggert das Landhotel. Durch die einmalige Lage, das stilvolle Ambiente, die ausgezeichnete Küche und abgerundet durch den persönlichen Service finden Sie bei uns ein ganz besonderes Hotel. Schon zu Anfang des vorigen Jahrhunderts strömten viele Münsteraner zu Eggert auf‘m Berg. Die Urgroßeltern zählten von der Anhöhe herab die Schar durch und begannen daraufhin schon den Kaffee und die Schinkenbrote vorzubereiten. Heinz und seine Frau Wir heißen Sie herzlich willkommen! Familie Eggert Empfang Angekommen! Treten Sie ein und seien Sie herzlich willkommen! Lassen Sie sich inspirieren durch eine Atmosphäre der Ruhe und Gediegenheit. Wir freuen uns, Ihnen einen entspannten und erholsamen Aufenthalt zu bereiten. Umgebung Die Stille der Natur Unweit der lebenswertesten Stadt Münster, mitten in der münsterländischen Parklandschaft genießen Sie die Stille unberührter Natur. Diese Ruhe ist Balsam für die Seele. Landhaus Restaurant Kochkunst erleben Stilvolle Räumlichkeiten und traumhafte Terrassen laden mit angenehmen Service und kulinarischen Genüssen zum Verweilen ein. Erleben Sie Kochkunst der besonderen Art im Verbund mit einem atemberaubenden Blick in die Weite des Münsterlandes. Restaurant Hof Wesendrup Für Feinschmecker Kreative aromatische Kompositionen der regionalen und französischen Küche auf höchstem Niveau im exklusiven Rahmen. Gaumenfreuden für den Feinschmecker. Das Hotel Eleganz und Komfort Die klassische Einrichtung, die warme Farbgestaltung und das elegante Interieur - alles was zum Wohlbefinden beiträgt. Das gilt für einen kurzen Wochenendtrip genauso wie für eine längere Wellness-Auszeit zum Aufladen der Batterien Wersehäuschen Gästezimmer Ambiente der Extraklasse Sich auf die innere Mie zurückbesinnen. Durchatmen abseits vom Alltag und Stress. Erfahren Sie ein komfortables und luxuriöses Ambiente der Extraklasse. Wohnen und übernachten mit Wohlfühlfaktor, gepaart mit hochwertiger Ausstaung war das Credo bei der Gestaltung. Wellness Entspannen und Wohlfühlen Einfach entspannen. Bei einer Körper- oder Beauty-Behandlung, bei einer wohltuenden Massage oder einer ayurvedischen Behandlung vergessen Sie den Alltag und sammeln neue Energien. Lage Hotelzimmer Parkplätze 12 km nord-östlich der Westfalenmetropole Münster inmitten grüner Natur 37 Zimmer in verschiedenen Kategorien 50 PKW-Plätze kostenfrei Restaurants Landhaus Restaurant 80 Sitzplätze – regionale und internationale Küche Gourmetrestaurant Hof Wesendrup 18 Sitzplätze – kreative französische Küche mit regionalen Akzenten, Auszeichnungen u.a. im Feinschmecker, Gault Millau, Aral Schlemmer Atlas, Varta-Führer … Wellness Sauna, Osmanisches Dampfbad, Liegewiese, Solarium, Kosmetik, Massagen, Ayurveda Tagung 6 Tagungsräume von 20 qm bis 80 qm Bankett verschiedene Räumlichkeiten von 8 bis 80 Personen (mit eigener Terrasse) Sport Fahrradverleih, Spazier-, Wander- und Joggingwege direkt vor der Tür Ringhotel Landhaus Eggert • Zur Haskenau 81 • 48157 Münster Tel. 02 51 / 3 28 04 0 • Fax 02 51 / 3 28 04 59\n[[email protected]]• www.landhaus-eggert.de www.landhaus-eggert.de", "language": null, "image": "/theme/doczz/static/logo.png", "pagetype": "article", "links": ["/", "/login", "/registration", "/catalog", "/download/919762", "/abuse", "/cdn-cgi/l/email-protection", "/doc/761662/8-klasse-borg-lauterach", "/doc/761662/8-klasse-borg-lauterach", "/doc/848545/about-sculpture-%231", "/doc/848545/about-sculpture-%231", "/doc/799560/silvesterparty-im-landhaus-syburg", "/doc/799560/silvesterparty-im-landhaus-syburg", "/doc/1280145/3.-nord--tv-jahn-schneverdingen", "/doc/1280145/3.-nord--tv-jahn-schneverdingen", "/doc/868430/wasserballdamen-des-sv-bayer-08", "/doc/868430/wasserballdamen-des-sv-bayer-08", "/doc/783704/anmeldung-zum-usc-landhaus", "/doc/783704/anmeldung-zum-usc-landhaus", "/doc/873597/anmeldung-zum-usc-landhaus", "/doc/873597/anmeldung-zum-usc-landhaus", "/doc/839100/9_presseinfo_landhaus-rothe-forellen_2012_sponsoring", "/doc/839100/9_presseinfo_landhaus-rothe-forellen_2012_sponsoring", "/doc/766509/factsheet-f%C3%BCr-hotel-landhaus-milser", "/doc/766509/factsheet-f%C3%BCr-hotel-landhaus-milser", "/doc/967794/jetzt-die-gro%C3%9Feauswahl-sichern---landwirtschaftskammer-sc...", "/doc/967794/jetzt-die-gro%C3%9Feauswahl-sichern---landwirtschaftskammer-sc...", "/doc/931636/die-einmalige-vielfalt-im-einklang-mit-der-natur--in", "/doc/931636/die-einmalige-vielfalt-im-einklang-mit-der-natur--in", "/doc/811116/landhaus-bacher-unter-den-top-100-besten-restaurants-der-...", "/doc/811116/landhaus-bacher-unter-den-top-100-besten-restaurants-der-...", "/doc/854627/anfahrtsbeschreibung---b%C2%B7a%C2%B7d-gesundheitsvorsorge-und", "/doc/854627/anfahrtsbeschreibung---b%C2%B7a%C2%B7d-gesundheitsvorsorge-und", "/doc/1026035/berlin-valley-news-ausgabe-002", "/doc/1026035/berlin-valley-news-ausgabe-002", "/doc/1042514/sagt-die-e-gruppe-den-firmen-baumschule-eggert-aus-vaale-und", "/doc/1042514/sagt-die-e-gruppe-den-firmen-baumschule-eggert-aus-vaale-und", "/doc/1282051/beitrag-als-pdf", "/doc/1282051/beitrag-als-pdf", "/about", "/dmca", "/abuse"]}