{"title": "Hausmittel gegen Halsschmerzen | Sanitas Magazin", "author": "Text Michael Suter; Foto Unsplash", "url": "https://www.sanitas.com/de/magazin/aktiv-sein/hausmittel/hausmittel-gegen-halsweh.html", "hostname": "sanitas.com", "description": "Halsschmerzen sind lästig und unangenehm. Wir stellen Ihnen Hausmittel vor, die Ihnen Linderung verschaffen.", "sitename": "sanitas.com", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hausmittel: Halsschmerzen ade!\nEin Kratzen im Hals oder Beschwerden beim Schlucken – Halsschmerzen sind zwar meist harmlos, unangenehm sind sie trotzdem. Mit diesen Hausmitteln werden Sie Halsschmerzen los.\nNormalerweise sind Halsschmerzen nicht tragisch und klingen nach ein paar Tagen wieder ab – lästig sind sie aber allemal. Verschiedene Hausmittel können die Schmerzen lindern und die Heilung beschleunigen. Die meisten Zutaten dafür finden Sie sicher in Ihrem Vorratsschrank.\nKartoffel- und Quarkwickel\nIhnen ist nach etwas Wärme? Dann kochen und zerdrücken Sie Kartoffeln. Geben Sie diese anschliessend in ein sauberes Tuch und befestigen Sie dieses mit einem Schal am Hals. Haben Sie das Bedürfnis nach Kühlung, geben Sie einfach Quark in das Tuch.\nTee\nSalbei und Kamille wirken entzündungshemmend und beruhigend auf die Schleimhaut. Thymian animiert die Flimmerhärchen (Zilien) zum Abhusten.\nHonig\nNoch besser schmecken die Tees mit Honig. Oder Sie trinken einfach eine Tasse heisses Wasser mit Honig. Bereits seit der Antike wird das Bienenprodukt als beliebtes Hausmittel zur Wundheilung eingesetzt.\nIngwer\nWärmt wunderbar von innen. Das enthaltene Gingerol hilft gegen die Entzündungen im Hals und kann Schleim in den Bronchien und Nasennebenhöhlen lösen.\nInhalieren\nGeben Sie ein paar Tropfen ätherische Öle in heisses Wasser und beugen Sie sich für einige Minuten mit einem Tuch über dem Kopf über die Schüssel. Das tiefe Atmen beim Inhalieren befreit die Atemwege.\nWärme\nDas Bekämpfen von Krankheitserregern entzieht unserem Körper viel Energie. Deshalb frösteln wir bei Erkältungen schnell. Dicke Socken, warme Kleidung oder die kuschelige Decke regen die Durchblutung an. Dadurch werden wir Bakterien und Viren schneller wieder los.\nHühnersuppe\nBei Schluckbeschwerden immer ein bewährter Tipp. Hühnersuppe enthält einen entzündungshemmenden Eiweissstoff namens Cystein. Zudem gleicht die Suppe den Wasser- und Mineralstoffhaushalt wieder aus.\nGurgeln\nWenn es im Hals kratzt: Mit Salbei, Kamille oder Thymian gurgeln hilft.\nVorbeugen\nLautes Sprechen, Singen oder Anfeuern der Lieblingsmannschaft strapaziert die Stimmbänder und kann genauso zu Heiserkeit und Schmerzen im Hals führen wie Viren, Bakterien, Pollen oder Tabakrauch. Wer also Halsschmerzen vorbeugen möchte, sollte die Stimme möglichst schonen und ausgiebig Wasser trinken, damit die Schleimhäute nicht austrocknen. Einer Infektion durch Bakterien und Viren lässt sich durch regelmässiges Händewaschen vorbeugen. Gegen Pollen kann eine Hyposensibilisierung helfen, gegen Rauch hilft nur ein Verzicht auf Tabakwaren.\nExpertentipp\nDr. med. Markus Kessler, Arzt bei Medgate\n«Eine bakterielle Infektion kann alleine auftreten oder sich auf den Virusinfekt aufpfropfen. Sollten stark einseitige Beschwerden, Schluckstörungen, Schüttelfrost oder weitere Allgemeinsymptome wie Bauchschmerzen auftreten, braucht es zeitnahe ärztliche Abklärung.»\n[Zu Medgate](https://www.medgate.ch/de-ch/Default.aspx)", "language": null, "image": "/content/dam/sanitas-internet/Bilder_Online_Magazin/hausmittel_halsweh_unsplash.fpimg.magazine-stage.544.12.focus.jpg", "pagetype": null, "links": ["/", "/de/magazin.html", "/de/magazin/aktiv-sein.html", "/de/magazin/aktiv-sein/hausmittel.html", "/de/magazin/aktiv-sein/hausmittel/hausmittel-gegen-halsweh.html", "/de/magazin/aktiv-sein/hausmittel.html", "https://www.medgate.ch/de-ch/Default.aspx", "/de/privatkunden/versicherungen/zusatzversicherungen/classic.html", "/de/privatkunden/versicherungen/was-zahlt-sanitas/alternativmedizin.html", "https://www.instagram.com/sanitas_ch/", "https://de-de.facebook.com/sanitaskrankenversicherung", "https://www.youtube.com/channel/UClUrWLP7C1D_q6wcSQKQgXQ", "https://twitter.com/sanitas_ch?lang=de", "https://www.xing.com/pages/sanitaskrankenversicherung", "https://www.linkedin.com/company/sanitas-krankenversicherung/", "/de/ueber-sanitas/arbeiten-bei-sanitas.html", "/de/privatkunden/services/kontakt.html", "/de/ueber-sanitas/medien-publikationen/newsletter-anmeldung.html", "/de/ueber-sanitas/rechtlicher-hinweis.html", "/de/ueber-sanitas/rechtlicher-hinweis/impressum.html"]}