{"title": "PDF", "author": "PDF", "url": "https://www.klinikum.uni-heidelberg.de/fileadmin/medizinische_klinik/Abteilung_5/docs/patinfo/181211MED_BR_SYB_stammzellen_176_5225_ID5475.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ALLOGENE \nSTAMMZELLTRANSPLANTATION\nStammzelltransplantationszentrum Heidelberg\nMedizinische Klinik VSie sind wegen einer lebensbedrohlichen Erkrankung an un -\nser Zentrum überwiesen worden. Geplant ist die Durchfüh -\nrung einer Stammzelltransplantation. Mit dieser Behand -\nlungsmethode bestehen zurzeit die besten Aussichten auf \neine Heilung Ihrer Krankheit. Sie stellt sozusagen eine Brücke in ein \nneues Leben dar. Die Entscheidung zur Transplantation ist schwierig, \nsowohl von Ihrer als auch von unserer Seite.\nFür uns gilt es, Ihre individuelle Situation richtig einzuschätzen, die Ar -\ngumente für und gegen eine Transplantation abzuwägen, so dass wir \nIhnen diese Behandlung guten Gewissens empfehlen und Sie sicher \ndurch diese Zeit führen können. Dabei versuchen wir, Ihnen möglichst \ngenaue Auskunft über Ihre Erfolgsaussichten zu geben. \nIhre Entscheidung zur Transplantation wird nicht nur mit der Hoffnung \nauf Heilung verbunden sein, sondern auch mit Ängsten und Zweifeln. Eine angemessene Unterstützung durch Angehörige und Freunde ist \ndeshalb während des stationären Aufenthaltes sehr wichtig.\nUnser Team wird nach Kräften versuchen, Sie gut durch diese Zeit zu \nbringen. Dazu gehören tägliche Gespräche über bevorstehende Maß -\nnahmen und über eventuell anfallende Probleme. Die vorliegende Bro -\nschüre soll Gespräche nicht ersetzen, sondern ergänzen. Sie soll Ih -\nnen zusätzliche Informationen geben und Anregung für weitere Fragen \nund Überlegungen sein.\nWir wünschen uns eine vertrauensvolle Zusammenarbeit mit Ihnen, \nbei der sich beide Seiten offen mitteilen, so dass auch schwierige Situationen gemeistert werden können. Dies ist für den Erfolg der \nTransplantation eine der wichtigsten Voraussetzungen. Sie finden \nim Folgenden zunächst eine kurze Darstellung der medizinischen Be -\nhandlung, eine Reihe praktischer Hinweise, auch für die Zeit nach der \nEntlassung, und eine kurze Beschreibung des Tagesablaufes auf Sta -\ntion. Außerdem stellen wir Ihnen unser Team vor, das Sie während Ih -\nrer Behandlung gerne und kompetent betreut; so wissen Sie immer, an wen Sie sich bei Fragen und Anliegen wenden können. Am Schluss \nfolgt eine alphabetische Liste der im Text vorkommenden medizi -\nnischen Fachausdrücke.Quote-right\nWenn ich morgens aufwache, \nfreue ich mich meines Lebens \nund auf den neuen Tag. \nWas will man mehr?\nQUOTE-LEFT\n(G.G., 2 JAHRE NACH ALLOGENER \nSTAMMZELLTRANSPLANTATION BEI LEUKÄMIE)ALLOGENE STAMMZELLTRANSPLANTATION \nSEHR GEEHRTE PATIENTIN, SEHR GEEHRTER PATIENT!02 |03\n05 |   PRINZIP DER STAMMZELLTRANSPLANTATION\n05 |   Blutstammzelltransplantation – Knochenmarktransplantation\n \n06 |   Allogene Transplantation – autologe Transplantation \n08 |   DIE VORBEREITUNG AUF DIE STAMMZELLTRANSPLANTATION\n08 |   Die ambulante Vorbereitung\n 10 |   Stationäre Vorbereitung und Transplantation \n12 |   ALLOGENE STAMMZELLTRANSPLANTATION\n12 |   Allgemeines\n 13 |   Vorbeugung gegen Komplikationen\n \n14 |   Tagesablauf\n 16 |   Ablauf der Behandlung und mögliche Komplikationen\n \n20 |   Verhalten nach Entlassung aus dem Stationären Bereich\n \n22 |   Anhaltspunkte für die Ernährung nach Transplantation \n24 |   Nachsorge\n \n26 |   Klinische Studien\n \n28 |   Das Transplantationsteam\n 34 |   Begriffe und Abkürzungen im täglichen Sprachgebrauch  \n40 |   WEGBESCHREIBUNG\n41 |   IMPRESSUMINHALTALLOGENE STAMMZELLTRANSPLANTATION 04 |05 PRINZIP DER STAMMZELLTRANSPLANTATION\nBLUTSTAMMZELLTRANSPLANTATION – \nKNOCHENMARKTRANSPLANTATION\nUnter „Stammzellen” versteht man \ndiejenigen Zellen im menschli -\nchen Körper, welche für die Blut -\nbildung zuständig sind. Sie sind \ndie gemeinsame Vorstufe der weißen Blut -\nkörperchen (Leukozyten), der roten Blutkör -\nperchen (Erythrozyten) und der Blutplättchen (Thrombozyten). Der natürliche Aufenthalts -\nort der Stammzellen ist das Knochenmark. Knochenmark ist das Weichgewebe im Innen -\nraum der Knochen, in dem die Blutbildung \nstattfindet. Das Knochenmark befindet sich \nvor allem im Beckenknochen, im Brustbein, in den Rippen und in der Wirbelsäule. Das Kno -\nchenmark wird oft mit dem Rückenmark ver -\nwechselt. Das Rückenmark ist ein wichtiger Teil des Nervensystems und hat mit dem Kno -\nchenmark und der Blutbildung nichts zu tun. Ein wichtiges Wirkprinzip der Stammzell -\ntransplantation zur Behandlung von Leu -\nkämien oder Lymphomen besteht nun da -\nrin, dass durch eine einmalige, über einen \nkurzen Zeitraum gegebene Kombination von \nhoch dosierter Chemotherapie und eventu -\nell Bestrahlung eine so wirksame Therapie \ngegeben wird, dass möglichst die restlose \nBeseitigung der bösartigen Zellen aus dem Körper gelingt. Da eine derartige Behandlung \naber gleichzeitig dazu führen kann, dass die \nFunktion des gesunden Knochenmarkes bzw. der gesunden Stammzellen langfristig ausge -\nschaltet wird, muss Ersatz beschafft werden. Als Spender „neuer“ Stammzellen kommen entweder Geschwister bzw. geeignete nicht -\nverwandte Freiwillige („allogene Transplan -\ntation“) oder, wenn die eigenen Stammzellen von der Leukämie nicht betroffen sind, auch \nder Patient selbst in Frage („autologe Trans -\nplantation“), s.u.. Die Gewinnung des Stammzelltransplantates \nvom Spender geschieht dadurch, dass man \ndurch die Gabe einer hormonähnlichen Sub -\nstanz, des „G-CSF“, die Stammzellen dazu \nbringt, aus dem Knochenmark ins Blut über -\nzutreten. Durch eine Art „Blutwäsche“ kön -\nnen sie von dort dann gesammelt und einge -\nfroren werden. Auf diese Weise gewonnene \nStammzellen werden als „Blutstammzellen“ \nbezeichnet. Die Stammzellen können aber auch durch eine Operation direkt aus dem \nKnochenmark gewonnen und dann genauso \nwie die Blutstammzellen transplantiert wer -\nden („Knochenmarkstammzellen”). \nDirekt nach der chemo- bzw. strahlenthera -\npeutischen Vorbehandlung, die man auch \nals Konditionierung bezeichnet, werden die \nStammzellen dann wie eine Bluttransfusion zurückgegeben. Sie wandern mit dem Blut \nin die Knochenmarksräume ein, siedeln sich \ndort an und vermehren sich, so dass sie die Blutbildung in der Regel nach 2-3 Wochen \nwieder in Gang bringen. Durch die Stamm -\nzelltransplantation kann man also erreichen, \ndass die Nebenwirkungen der Konditionie -\nrung am gesunden Knochenmark umgangen werden, ohne dass die Wirkung der Thera -\npie auf die Tumorzellen vermindert wird. Die \nStammzelltransplantation wird bereits seit \nüber 40 Jahren erfolgreich bei Patienten mit Leukämien, Lymphomen oder anderen bös -\nartigen Erkrankungen eingesetzt und ist in dieser Zeit fortlaufend weiterentwickelt und verbessert worden.06 | 07\n PRINZIP DER STAMMZELLTRANSPLANTATION\nALLOGENE TRANSPLANTATION –\nAUTOLOGE TRANSPLANTATION\nMan unterscheidet die allogene von der autologen Stammzelltransplantation:\nBei der autologen Transplantation werden dem Patienten selbst zu einem geeig -\nneten Zeitpunkt Blutstammzellen (nur in Ausnahmefällen Knochenmark) entnom -\nmen und tiefgefroren. Einige Wochen danach erhält der Patient dann eine Hoch -\ndosistherapie, die neben dem Tumor auch das blutbildende Gewebe zerstört. Im \nAnschluss daran werden die eingefrorenen eigenen Stammzellen aufgetaut und \nals Infusion zurückgegeben, so dass sie in der Folge die Blutbildung übernehmen. Komplikationen, die auf Gewebeunverträglichkeitsreaktionen beruhen, können \nnach einer autologen Transplantation naturgemäß nicht auftreten, da das Trans -\nplantat ja vom Patienten selbst stammt. \nBei der allogenen Transplantation werden Knochenmark bzw. Blutstammzellen von \neiner anderen, gesunden Person übertragen. Mit dem Spender muss eine weitge -\nhende, aber nicht vollständige Übereinstimmung der Gewebemerkmale bestehen. \nBeim Spender handelt es sich entweder um ein passendes leibliches Geschwister \ndes Patienten oder um einen unverwandten, freiwilligen Spender, der in den ent -\nscheidenden Gewebemerkmalen mit dem Patienten übereinstimmt. Vorteile der \nallogenen Stammzelltransplantation bestehen darin, dass keine Tumorzellen mit \ndem Transplantat übertragen werden können, und dass das neue, mit den Stamm -\nzellen übertragene Immunsystem des Spenders mithelfen kann, die bösartigen \nZellen aus dem Körper des Patienten zu beseitigen. Dies scheint häufig der ent -\nscheidende Grund dafür zu sein, dass die allogene Stammzelltransplantation bei \nvielen Leukämie-, Lymphom- und Myelom-Erkrankungen wesentlich wirksamer als \ndie autologe Stammzelltransplantation ist.\nDieser Immuneffekt des Transplantates auf die bösartigen Zellen scheint bei vielen \nErkrankungen für den Heilerfolg der allogenen Transplantation von ausschlagge -\nbender Bedeutung zu sein. Man hat daher Transplantationsverfahren entwickelt, \ndie diesen Immunmechanismus gezielt ausnutzen, indem die chemo- oder strah -\nlentherapeutische Vorbehandlung des Patienten unmittelbar vor der Stammzell -\nübertragung stark abgemildert wird. Auf diese Weise wird das Immunsystem des Patienten zwar noch im ausreichenden Maße unterdrückt, um das Anwachsen des \nTransplantates und der darin enthaltenen Spenderimmunzellen zu gewährleisten. Die Verträglichkeit der Transplantation verbessert sich durch derartige „dosisre -\nduzierte“ Konditionierungsverfahren allerdings erheblich, und ermöglicht ihre An -\nwendung auch bei geschwächten oder älteren Patienten. \nPHASEN DER ALLOGENEN TRANSPLANTATION\nDie Transplantation wird sich für Sie in 3 Phasen gliedern, die wir Ihnen auf \nden folgenden Seiten beschreiben:\n1. Ambulante Vorbereitung\n2. Stationäre Konditionierung, Transplantation und Überwachung  \ndes Anwachsens des Transplantats\n3. Ambulante Nachbetreuung und Steuerung des neuen  \nImmunsystemsDiese Informationsschrift bezieht sich ausschließlich \nauf die allogene Stammzelltransplantation.08 | 09\n DIE VORBEREITUNG AUF DIE STAMMZELLTRANSPLANTATION\nDIE AMBULANTE VORBEREITUNG\nWir möchten, dass \nSie in einer mög -\nlichst optimalen \nkörperlichen Ver -\nfassung in die Transplantation gehen. Hierzu ist es einerseits wichtig sicherzustellen, dass \nsämtliche Organe (Herz, Lungen, \nLeber, Niere, Darm) sich in guter Verfassung befinden, weswegen \nentsprechende Untersuchungen \nzur Funktion dieser Organe erfol -\ngen müssen. Andererseits sollten \nwegen der zu erwartenden vorü -\nbergehenden Abwehrschwäche \nmögliche Entzündungsherde im \nKörper saniert werden, so dass \nauch hierzu gezielte Untersu -\nchungen erforderlich sind.\nDaher starten wir mit der Vorbe -\nreitung cirka 4 - 6 Wochen vor \nIhrer Transplantation. In dieser \nVorbereitungszeit müssen Sie sich an etwa 3 bis 4 Terminen bei \nuns in der allogenen Transplanta -\ntionsambulanz vorstellen. Neben \nverschiedenen Bluttests werden \nweitere Untersuchungen notwen -\ndig sein, die wir Ihnen hier kurz \nvorstellen. REGELHAFT SIND NUR DIE FOLGENDEN UNTERSU -\nCHUNGEN BZW. TERMINE ERFORDERLICH:\n –Sonographie Abdomen: (=Ultraschall) zur Beurteilung von Leber, Galle, Bauchspeicheldrüse, Milz und Nieren\n –Herzultraschall/EKG:  zur Beurteilung der Pumpfunktion des Her -\nzens\n –Lungenfunktionsprüfung:  zur Überprüfung der Lungenfunktion\n –Computertomografie der Lungen: zum Ausschluss von Infekti -\nonen der Lunge\n –Röntgenuntersuchung bzw. Computertomografie der Nasenne -\nbenhöhlen: zum Ausschluss von Infektionen der Nasennebenhöh -\nlen\n –Zahnärztliche Untersuchung:  zum Ausschluss eines Entzündungs -\nherdes im Bereich der Zähne\n –Bei Patientinnen gynäkologische Untersuchung  zum Ausschluss \neines Entzündungsherdes im Bereich der äußeren und inneren Genitale\n –Sozialdienst: Information über medizinische Rehabilitation nach der \nTransplantation, sozialversicherungsrechtliche Angelegenheiten, etc.\n –Psychologin:  auf Wunsch\n –Transplantationsstation:  bereits vor der stationären Aufnahme \nkönnen Sie sich die Station zeigen lassen und Fragen betreffs ihres stationären Aufenthalts klären.\nDIESE AUSWAHL MUSS UNTER UMSTÄNDEN DURCH \nZUSÄTZLICHE UNTERSUCHUNGEN ERGÄNZT WERDEN. HIERZU GEHÖREN:\n –Proktoskopie:  zum Ausschluss eines Entzündungsherdes im Analbe -\nreich\n –Kardiologische Untersuchung:  zur Überprüfung der Herzfunktion\n –Strahlenklinik:  zur Planung, falls eine Bestrahlung im Rahmen der \nKonditionierung vorgesehen istWelche Untersuchungen Sie tatsächlich benötigen, wird \nunser Case Management (Frau Bondong und Frau Weg -\nner) klären und alle erforderlichen Termine mit Ihnen planen. Sicherlich können Sie einige Untersuchungen \nauch heimatnah durchführen lassen – wir geben Ihnen hierfür gern \nentsprechende Schreiben für Ihre Ärzte mit.\nDas Case Management ist auch Ihr erster Ansprechpartner für alle Fra -\ngen zum Behandlungsablauf, zu medizinischen Problemen sowie zur \nAusstellung von Bescheinigungen für Behörden, Krankenkasse, Ar -\nbeitgeber usw.\nIhr Ambulanzarzt wird gemeinsam mit den zuständigen Oberärzten \nalle Untersuchungsbefunde sehen und zusammen mit Ihnen bespre -\nchen. Bei zusätzlichen Fragen oder Unklarheiten, die sich nicht mit dem Case Management klären lassen, können Sie ihn über das Se -\nkretariat der Allogenen Transplantationsambulanz (Telefon: 06221 56 \n8030) erreichen. Sie können Ihre Fragen aber auch notieren und zu \nIhrem nächsten Termin bei uns mitbringen.\nEtwa drei bis fünf Tage vor Ihrer stationären Aufnahme werden Sie \nnochmals einen Termin in der Ambulanz haben: es wird dann ein ab -\nschließender „Check up“ gemacht, damit keine neu aufgetretenes ge -\nsundheitliches Problem übersehen wird. \nDamit ist Ihre Vorbereitungszeit in unserer Ambulanz abgeschlossen.\n 10 |11\n DIE VORBEREITUNG AUF DIE STAMMZELLTRANSPLANTATION\nSTATIONÄRE AUFNAHME ZUR TRANSPLANTATION\nNachdem Ihre Vorbereitung in der Ambulanz abgeschlos -\nsen ist, freuen wir uns, Sie jetzt bei uns durch die Zeit der \nTransplantation begleiten zu können. Hier ein erster klei -\nner Überblick vor Ihrer Aufnahme, der Ihnen helfen soll, \nsich auf der Station zurechtzufinden. \nAUFNAHME\nSie kommen im Laufe des Vormittags auf Station (die Uhrzeit teilt Ih -\nnen das Case Management mit). Evtl. werden noch einige Routineun -\ntersuchungen (EKG, Röntgen, Labor) durchgeführt. \nAm Abend beginnt dann in der Regel Ihre Infusionstherapie, und unser \nPflegepersonal bespricht mit Ihnen genau die pflegerischen Notwen -\ndigkeiten. Dafür wird Ihnen ein zentraler Venenkatheter gelegt.\nDIE STATION „VON DUSCH“\nDer Name „Von Dusch“ soll an einen früheren Chefarzt unserer Klinik, \nProf. Theodor von Dusch (1824-1890), erinnern. Die Station gliedert \nsich in zwei Bereiche: ein abgegrenzter Bereich mit 8 Einzelzimmern \nausschließlich für allogene Stammzelltransplantationen (sog. „KMT-“ oder „Schleusenbereich“), sowie ein Bereich mit Doppel- und Ein -\nzelzimmern für die Behandlung von Patienten mit komplizierten bzw. pflegeaufwändigen Blut- und Knochenmarkerkrankungen (Hämato -\nlogische Intensivstation, „HIS“). Auch hier können im Bedarfsfall in \nEinzelzimmern allogene Transplantationen durchgeführt werden. In \nbeiden Bereichen verfügen sämtliche Zimmer über eine Nasszelle mit Toilette und Dusche und sind mit einer speziellen Luftfilter-Anlage \nausgestattet, um die Raumluft von Krankheitserregern möglichst voll -\nständig zu befreien. Aus diesem Grunde können (und dürfen) auch die \nFenster nicht geöffnet werden. Von Beginn der Konditionierung bis zur \nErholung der Leukozyten darf der Patient in der Regel die Transplanta -\ntionsstation nicht verlassen.\nBeide Bereiche werden gemeinsam von einem Ärzte- und Pflege -\nteam unter Leitung von Herrn Prof. Peter Dreger bzw. Frau Maria Lom -\nmatzsch betreut.12 |13\nALLGEMEINES VORBEUGUNG GEGEN KOMPLIKATIONEN\nWir bitten Sie, keine größeren Geldbeträ -\nge oder Wertgegenstände mitzubringen, \nda wir dafür keine Haftung übernehmen \nkönnen.\nJedes Zimmer verfügt über Telefon, Internetanschluss und einen kleinen Fernseher.\nEs dürfen keine Blumen oder Topfpflanzen in den Zimmern \nsein, da sie eine mögliche Infektionsquelle darstellen.\nDie Anzahl der Besucher sollte aus Gründen möglicher \nInfektionsgefahr auf zwei verschiedene Personen gleich -\nzeitig beschränkt bleiben. Besuchszeiten sind täglich von  \n12:00 – 20:00 Uhr. Personen, die an ansteckenden Er -\nkrankungen (z. B. Masern, Windpocken etc) oder grippa -\nlen Infekten leiden, dürfen nicht zu Besuch kommen, bzw. \nmüssen dies vorher mit dem zuständigen Stationsarzt ab -\nsprechen.\nKinder unter 12 Jahren haben keinen Zutritt auf die Station. \nNur auf diese Weise kann die Einschleppung von Erregern von Kinderkrankheiten vermieden werden, die für immunsuppri -\nmierte Patienten eine ganz besondere Gefahr bedeuten.\nRauchen ist auf der Station (wie im ganzen Krankenhaus) \nnicht gestattet. Wir empfehlen dringend, sich vom Rau -\nchen bereits vor Ihrer Aufnahme zu entwöhnen.\nSie bekommen von uns täglich Handtücher und Wasch -\nlappen. Die Wasch- und Pflegelotion wird ebenfalls von \nuns gestellt.\nDie von uns zur Verfügung gestellte Nahrung ist an Ih -\nren Bedarf optimal angepasst. Darüber hinaus dürfen Sie \nsich aber auch Lebensmittel von Angehörigen mitbrin -\ngen lassen. Erlaubt sind alle Lebensmittel, die konser -\nviert sind. Angebrochenes Essen oder Getränke sollen nicht länger als 24 Stunden aufbewahrt werden. Alles \nmuss gekocht, gegart, gebraten oder frisch zubereitet sein. Im Zweifel kann in Bezug auf mitgebrachte Lebens -\nmittel gerne Rücksprache mit dem Pflegeteam gehalten werden.Wichtig zur Vorbeugung von Infektionen sind Ihre eige -\nne Gründlichkeit bei der täg -\nlichen Körperhygiene, sowie \neine regelmäßige Mundpflege. Besonders die \nSchleimhäute des Mundes und des Rachen -\nraumes stellen eine gefährliche Eintrittspfor -\nte für Keime dar, da sie durch Chemotherapie und Bestrahlung geschädigt werden.\nMundpflege: Zähne mit einer neuen und wei -\nchen Zahnbürste putzen (die Zahnbürste muß \nalle 2 Wochen gewechselt werden), anschlie -\nßend Mundspülung mit den bereitgestellten \nMundspüllösungen.\nALLOGENE STAMMZELLTRANSPLANTATION \nUm Pilzinfektionen durch das Einatmen von Pilzsporen zu verhindern ist Ihr Zimmer mit einem speziellen Luftfiltersy -\nstem versehen, die Fenster können nicht geöffnet werden.\nEinmal tägliche Ganzkörperwaschung mit einer Waschlo -\ntion und Pflegelotion. Waschlappen nach Gebrauch nicht \nin das Wasser zurückgeben > Keimverschleppung!\nTäglicher Wechsel der Kleidung, die Unterwäsche soll bei \n60°C waschbar sein. Täglich frische Bettwäsche.\nRegelmäßige Medikamenteneinnahme.\nAlle Gegenstände, die einmal auf dem Boden gelegen ha -\nben, dürfen ohne vorherige Desinfektion nicht mehr be -\nnutzt werden.\nEine tägliche, konsequente Selbstbeobachtung von Ihnen \nunterstützt uns im frühzeitigen Erkennen von Komplika -\ntionen, wie zum Beispiel: Medikamentenunverträglich -\nkeiten-, Allergien und Hautveränderungen.      \nUm Muskelverspannungen vorzubeugen, den Kreislauf zu \naktivieren, die Lunge zu belüften und die Venenmuskula -\ntur zu stärken, sollten Sie neben der Krankengymnastik \njede Gelegenheit nutzten, sich außerhalb des Bettes zu \nbewegen. Besonders geeignet ist die Zeit am späten Vor -\nmittag, wenn Ihre Infusionen eingelaufen sind und Sie von \nden Infusionssystemen „abgestöpselt“ sind. Zum Trainie -\nren steht Ihnen in Ihrem Zimmer ein Fahrradergometer zu \nVerfügung, sowie ein Laufband auf dem Flur.\nZur Vorbeugung von Lungenentzündungen müssen regel -\nmäßig Atemübungen mit einem speziellen Gerät (CPAP) \nerfolgen.\n14 |15\n ALLOGENE STAMMZELLTRANSPLANTATION \nZUM TAGESABLAUF\nDer Tag beginnt für Sie gewöhn -\nlich gegen 7:00 Uhr morgens \nmit der Messung von Blutdruck, \nTemperatur, Puls und Gewicht, \nBlutentnahme, Verabreichung der Medika -\nmente und der Bilanzierung  Ihres Flüssig -\nkeitshaushaltes.  Später erfolgen dann:\n –Wechsel der Infusionstherapie\n –Waschen, Atemgymnastik, Mobilisation\n –Arztvisite\n –Betreuung durch unser Physiotherapieteam\n –Pflegemaßnahmen wie z. B. Verbandswechsel\n Mahlzeiten:\n –Frühstück ca. 8:00 Uhr\n –Mittagessen ca. 12:30 Uhr\n –Abendessen ca. 18:00 Uhr\nSchichtwechsel und Übergabezeiten Pflegepersonal:\n –Morgens: 6:30 – 7:00 Uhr\n –Mittags: 13:30 – 14:30 Uhr\n –Abends: 21:00 – 21:30 Uhr\nBesuchszeiten:\n –Täglich 12:00 – 20:00 Uhr\nWenn alles gut verläuft und keine Komplikationen auf -\ntreten, werden Sie unsere Station nach ca. 4 – 6 Wochen wieder verlassen können; ein längerer Aufenthalt kann je -\ndoch unter Umständen erforderlich werden.\nWir möchten Ihnen Ihren Aufenthalt bei uns so angenehm \nwie möglich gestalten, deswegen: Sprechen Sie uns an, \nwenn Sie Fragen, Bitten oder Anregungen haben – nur so \nkönnen wir individuell auf Ihre Bedürfnisse eingehen.\n16 |17 ALLOGENE STAMMZELLTRANSPLANTATION \nABLAUF DER BEHANDLUNG UND \nMÖGLICHE KOMPLIKATIONEN\nKONDITIONIERUNG\nDurch eine einmalige, über einen kurzen Zeitraum ver -\nabreichte Chemotherapie, evtl. in Kombination mit ei -\nner Ganzkörperbestrahlung, werden zunächst Immun -\nsystem und Blutbildung des Patienten weitgehend \nausgeschaltet. Auf diese Weise wird eine Transplantat -\nabstoßung verhindert und langfristig im Idealfall eine restlose Beseitigung der bösartigen Zellen aus dem Körper bewirkt. Sowohl Immunsystem als auch die \nBlutbildung erneuern sich dann aus den nachfolgend \ngegebenen Stammzellen. Diese Behandlung wird als “Konditionierung” bezeichnet und dauert in der Regel \n6-7 Tage, manchmal aber auch länger. Die Art der Kondi -\ntionierung (Zusammensetzung der Chemotherapie; mit \noder ohne Bestrahlung) hängt von der Art und dem Sta -\ndium Ihrer Erkrankung ab.\nWeder Chemotherapie noch Bestrahlung sind schmerzhaft, beide Therapieformen kön -\nnen jedoch mit Übelkeit und Erbrechen ver -\nbunden sein. Diese Nebenwirkungen lassen sich durch die Gabe entsprechender Medika -\nmente in der Regel gut beeinflussen. Einige dieser Medikamente erhalten Sie schon vor -\nbeugend, damit es möglichst gar nicht erst zu \ndiesen Problemen kommt.\nSTAMMZELLTRANSPLANTATION \nEin bis zwei Tage nach der Konditionierungs -\nbehandlung erfolgt die eigentliche Trans -\nplantation, also die Übertragung der Stamm -\nzellen. Unmittelbar vor der Transplantation \nerhalten Sie u. U. spezielle Infusionen und \nMedikamente, die eine mögliche allergische \nReaktion unterdrücken sollen. Dann werden die Stammzellen oder das Knochenmark di -\nrekt über den zentralen Venenkatheter gege -\nben, ähnlich einer Bluttransfusion. Über den Blutkreislauf finden die Zellen ihren Weg in \ndie Knochenmarkräume und siedeln sich dort \nan. Während des in der Regel völlig unspek -\ntakulär verlaufenden Transplantationsvor -\ngangs werden mehrere Blutdruck-, Puls- und Temperaturmessungen durchgeführt.\nIMMUNSUPPRESSION \nZur Verhinderung einer Transplantatabsto -\nßung und zur Vermeidung einer zu starken Ak -\ntivität der mit dem Transplantat übertragenen Immunzellen des Spenders müssen alle Pati -\nenten immunsuppressiv behandelt werden. \nHäufig gehört zu dieser  immunsuppressiven \nProphylaxe das Medikament Cyclosporin A, das ab dem letzten Tag vor der Transplantati -\non als Infusion gegeben wird und meist nach einigen Tagen auf Tabletten umgesetzt wer -\nden kann. Die ersten Cyclosporininfusionen \nsind typischerweise von einem Hitzegefühl \nbegleitet, das sich aber mit weiteren Gaben rasch verliert. Einige Patienten erhalten am 3. und 4. Tag nach der Transplantation das Medikament \nCyclophosphamid infundiert, was von vorübergehenden \nheftigeren Beeinträchtigungen des Allgemeinbefindens \nund Durchfall begleitet sein kann. \nAPLASIEPHASE\nDurch die Konditionierung wird Ihr Knochenmark soweit \ngeschädigt, dass es keine neuen Blutzellen bilden kann. \nDa die frisch transplantierten Stammzellen einige Zeit \nbrauchen, um die Blutbildung neu zu entwickeln, sinkt die Zahl der im Blut vorhandenen Zellen stark ab. Das gilt \nbesonders für die weißen Blutkörperchen (Leukozyten), \ndie häufig für einige Tage überhaupt nicht mehr nachweis -\nbar sind. Auch die Zahl der roten Blutkörperchen (Erythro -\nzyten) und der Blutplättchen (Thrombozyten) vermindert sich deutlich. Durch regelmäßige Transfusionen lassen sich Thrombozyten- und Erythrozyten aber in der Regel \nbei ausreichenden Mindestwerten halten. Da weiße Blut -\nkörperchen, deren Aufgabe die Infektabwehr ist, nicht gut \ntransfundiert werden können, muss hier abgewartet wer -\nden, bis das neue Knochenmark selbst ausreichend Zel -\nlen produziert. In der Regel dauert es etwa 10-20 Tage, bis die neu gebildeten Zellen sich im Blut zeigen. Die Erho -\nlung der Blutplättchen dauert etwas länger.\nDie Zeit, in der das Knochenmark keine Blutzellen bilden \nkann, nennt man Aplasiephase. Sie ist unmittelbare Folge \nder Konditionierung. 18 |19 ALLOGENE STAMMZELLTRANSPLANTATION \nNEBENWIRKUNGEN / KOMPLIKATIONEN\nKONDITIONIERUNGSPHASE\nSowohl Bestrahlung als auch die Chemotherapie \nsind nicht schmerzhaft, können jedoch mit Übelkeit \nund Erbrechen verbunden sein. Diese Nebenwir -\nkungen lassen sich durch die Gabe entsprechender \nMedikamente in der Regel gut beeinflussen. Da zur \nWiederausscheidung der chemotherapeutischen \nSubstanzen viel Flüssigkeit gegeben werden muß, kann es zu Entgleisungen des Wasser- und Elek -\ntrolythaushaltes kommen. Auch diesen Problemen kann durch Gabe geeigneter Infusionen und Medi -\nkamente normalerweise gut vorgebeugt werden. Da die Zytostatika bzw. die Infusionstherapie auch zu vorübergehenden Störungen der Herzfunktion füh -\nren können, erfolgt während bestimmter Chemo -\ntherapien eine Monitorüberwachung. Schließlich sind auch allergische Reaktionen gegen einige Me -\ndikamente möglich, die sich z. B. in Kopfschmerzen, Hitzegefühl oder Schüttelfrost und Hautauschlag äußern können. Auch die Ganzkörperbestrahlung kann von einer Reizung von Haut und Schleimhäu -\nten sowie Kopfschmerz begleitet sein.\nSTAMMZELLTRANSPLANTATION\nAuch die Transfusion des Transplantats kann zu all -\nergischen Reaktionen führen, die sich z. B. in Schüt -\ntelfrost äußern können. Selten werden tiefgefrorene Stammzelltransplantate verwendet. Nur bei diesen eingefrorenen Produkten entsteht durch das ent -\nhaltene Gefrierschutzmittel Dimethylsulfoxid ein zwiebelartiger Geruch, welcher aber lediglich für wenige Minuten spürbar ist. Darüber hinaus kann \nes durch die niedrige Temperatur und die mitinfun -\ndierten Zellbestandteile zu Kältegefühl, Übelkeit \nund Herzrhythmusstörungen kommen. Auch hierfür \nexistieren geeignete Überwachungsmaßnahmen \nund Gegenmittel. Schließlich können im Transplan -\ntat enthaltene rote Blutkörperchen zu einer bräun -\nlichen Verfärbung des Urins führen. Um das Risiko von Nierenfunktionsstörungen zu minimieren, wird am Tage der Transplantation noch einmal reichlich \nFlüssigkeit infundiert.   APLASIE- BZW. REGENERATIONSPHASE\nAufgrund des Fehlens der weißen Blutkörperchen \nkönnen sich die unterschiedlichsten Infektionen \nentwickeln. Meistens ist Fieber das erste Zeichen \neiner Infektion. Durch die unverzügliche Behand -\nlung mit hoch wirksamen Antibiotika lassen sich in \nder Regel bedrohliche Verläufe verhindern. Blutent -\nnahmen und weitere Untersuchungen dienen dazu, \nden Infektionsherd und den auslösenden Erreger zu \nidentifizieren. Problematisch können vor allem Lun -\ngenentzündungen sein, daher werden computerto -\nmografische Untersuchungen der Lunge im Zweifel \nmehr als einmal durchgeführt. Zur Verhütung von Infektionen dienen die bereits erwähnten prophy -\nlaktischen Medikamente, deren regelmäßige Ein -\nnahme daher ganz besonders wichtig ist.\nDie stark reduzierte Anzahl der Blutplättchen \n(Thrombozyten) birgt das Risiko von Blutungen. Diesen kann durch die Transfusion von Blutplätt -\nchen in der Regel so weit vorgebeugt werden, dass \nes nicht zu schwerwiegenden Blutungszwischenfäl -\nlen kommt. Auch der sich aufgrund des vorüberge -\nhenden Blutbildungsstopps entwickelnden Blutar -\nmut wird durch Transfusionen begegnet. \nÜbelkeit, Erbrechen und Durchfall können auch \nwährend der Aplasiephase auftreten. Sie können in \nder Regel mit Arzneimitteln beherrscht werden. \nDurch die Therapie kommt es bei vielen Patienten \nzu  übermäßiger Erschöpfung und Müdigkeit (Fa -\ntigue) – dies ist eine normale Begleiterscheinung.  \nTeilen Sie sich Ihre Kräfte ein, machen Sie ausrei -\nchend Ruhephasen zwischen Ihren Aktivitäten.\nUnter Mucositis versteht man die Entzündung der \nSchleimhaut, zu der es innerhalb der ersten Tage nach Transplantation als Folge der Konditionierung \nkommen kann. Ihr Auftreten variiert und ist von der \nKonstitution des Patienten, der Art der Konditionie -\nrung und der Begleitmedikation abhängig. Durch \nregelmäßige Mundpflege sowie Einnahme der an -gebotenen antiinfektiösen und pflegenden Medikamente läßt sich die \nMucositis abmildern, aber oft nicht komplett verhindern. In diesen Fällen können wir Ihnen durch Schmerzmittel Linderung verschaffen. \nViele Patienten erhalten in dieser Zeit eine „künstliche“ Ernährung. \nEine ausreichende Nahrungszufuhr ist also in jedem Fall gesichert, selbst wenn Sie zeitweise nur wenig essen können. Nach dem Anstieg \nder Leukozyten bilden sich die Schleimhautschädigungen rasch und \nvollständig zurück. An der Darmschleimhaut kann sich die Mucositis in Form von Durchfällen äußern.\nDurch die Hochdosistherapie kann es auch zu Schädigungen anderer le -\nbenswichtiger Organe kommen (z. B. Lunge, Leber, Niere, Herz). Diese \ntreten aber nicht regelhaft auf und sind in der Regel nur vorübergehend.\nViele Patienten verlieren infolge der Therapie ihre Haare. In den mei -\nsten Fällen entwickelt sich nach wenigen Monaten wieder ein norma -\nles Haarwachstum. \nTrotz der prophylaktischen immunsuppressiven Maßnahmen kann es \nzu einer Reaktion des übertragenen Immunsystems des Spenders ge -\ngen den Organismus des Empfängers kommen. Diese Reaktion wird als „Transplantat-gegen-Wirt-Erkrankung“ bzw. englisch „graft-ver -\nsus-host-disease“ (GVHD) bezeichnet. Die GVHD kann akut in den er -\nsten Wochen nach der Transplantation auftreten und eine intensive Behandlung mit speziellen Medikamenten (z. B. Cortison) erforderlich machen. Da die GVHD sich auch später als chronische Verlaufsform \nentwickeln kann, muss die immunsuppressive Therapie dann u.U. \nüber Monate durchgeführt werden. Vor allem Hautveränderungen, Darmentzündungen und Leberschäden können als Folge der GVHD \nentstehen. In schweren Fällen kann die GVHD tödlich verlaufen. \nIn sehr seltenen Fällen kann eine ausreichende Funktion der übertra -\ngenen Stammzellen ausbleiben. Unter Umständen kann die Knochen -\nmarksfunktion dann durch eine erneute Stammzellspende oder ein ev. \nvorhandenes Transplantat empfängereigener („autologer“) Stamm -\nzellen wiederhergestellt werden.TIPP: Lassen Sie sich bei längeren Haaren vor \nder stationären Aufnahme einen Kurzhaarschnitt machen. \nDas Ausfallen langer Haare ist im Bett sehr lästig und \nauch aus hygienischer Sicht bedenklich. 20 |21 ALLOGENE STAMMZELLTRANSPLANTATION \nVERHALTEN NACH ENTLASSUNG AUS DEM \nSTATIONÄREN BEREICH\nNach einem ca. 4-6-wöchigen Aufenthalt ist es dann endlich soweit. Der Tag der Ent -\nlassung ist da. Die Blutbildung ist ausreichend vorhanden, Ihr Allgemeinzustand \nhat sich wieder stabilisiert, und die intravenösen Medikamente konnten abgesetzt \nwerden.\nGanz wichtig:Wenn Sie Temperatur haben, wenn Sie sich körperlich unwohl fühlen, wenn Ihnen an sich selbst irgendetwas Besonderes auffällt: bitte setzen Sie sich mit uns in Verbindung.\n \nMontag bis Donnerstag von 8:00 bis 16:00 Uhr (freitags 8:00 bis 14:30 Uhr) in der Allogenen Transplantationsambulanz unter der Telefonnummer (06221) 56-8030 zu allen übrigen Zeiten \nauf der Station von Dusch unter (06221) 56-8062. Bitte warten Sie nicht bis zu Ihrem nächsten \nBesuchstermin bei uns!\nDa Ihr neu gebildetes Knochenmark noch nicht voll funktionsfähig ist und Sie noch über einen \nlängeren Zeitraum Medikamente einnehmen, die Ihr Immunsystem hemmen, müssen Sie in den ersten Wochen einige Regeln beachten, die Ihnen allerlei Disziplin und Geduld abverlangen:\nIn den ersten Monaten nach Transplantation \ndürfen keine aktiven Impfungen durchgeführt \nwerden. Eine Ausnahme stellt hier die Gripp -\neimpfung zur Grippesaison sowie die Impfung \ngegen Wundstarrkrampf bei Verletzungen \ndar. Der Sie zu diesem Zeitpunkt behandelnde \nArzt sollte vorher Rücksprache mit unserem \nTransplantationsteam halten. Für alle ande -\nren erforderlichen Impfungen geben wir Ihnen \nfür Ihren Hausarzt einen gesonderten Impf -\nplan mit, aus dem hervorgeht, zu welchem \nZeitpunkt welche Impfung erfolgen sollte. Die \nErfolgskontrollen werden im Rahmen unserer \nKontroll-Untersuchungen angeboten.  \nBei positivem Verlauf können Sie davon aus -\ngehen, dass Sie Ihre berufliche Tätigkeit  etwa \n3-12 Monate nach der Transplantation wieder \naufnehmen können.\nDie Transplantation kann bewirken, dass sich \nIhre Blutgruppe  ändert. In diesem Fall können \nSie von uns einen neuen Blutgruppenausweis erhalten.Bei allen Fragen, die im Zusammenhang mit \nder Transplantation stehen, wenden Sie sich \nbitte zunächst an uns. Dies gilt auch für Me -\ndikamente, die Sie einige Zeit nach der Ent -\nlassung noch einnehmen müssen. Tritt Fieber auf oder bemerken Sie Veränderungen ir -\ngendwelcher Art, z. B. an der Haut, so setzen Sie sich bitte umgehend, das heißt noch am selben Tag, mit unserem Case Management in \nVerbindung. Fragen Sie auch nach, wenn Sie \nandere Medikamente verschrieben bekom -\nmen haben, als von uns verordnet. Sollten \nSie – aus welchen Gründen auch immer – in \neine stationäre oder notärztliche Behandlung kommen, so bitten Sie den betreffenden Arzt, \numgehend mit uns Kontakt aufzunehmen. \nEin Arzt unseres Teams ist immer unter den \nangegebenen Nummern erreichbar und die \nmeisten Dinge lassen sich telefonisch regeln. Von dieser Möglichkeit sollten Sie bei Un -\nklarheiten Gebrauch machen, auch wenn die \nTransplantation schon länger zurückliegt.\n –Achten Sie auf persönliche Hygiene .\n –Nehmen Sie regelmäßig Ihre verordneten Medikamente . Sollten Sie ein Präparat \nnicht vertragen, setzen Sie sich bitte  mit \nunserem Case Management (Tel. 06221 \n56-38055 oder 06221 56-37561) in Verbin -\ndung.\n –Meiden Sie große Menschenansamm -\nlungen  (z. B. Kino, Theater, Supermarkt, \nöffentliche Verkehrsmittel, etc.).\n –Vermeiden Sie direkte Sonneneinstrah -\nlung  und Höhensonne. Auch bei wenig \nSonneneinstrahlung ist es erforderlich, \nunbedeckte Körperstellen zu schützen. \nVerwenden Sie einen hohen Lichtschutz -\nfaktor (Faktor 30 oder höher).\n –Vermeiden Sie direkten Kontakt mit Per -\nsonen, die an übertragbaren akuten Infek -\ntionserkrankungen , insbesondere Atem-  \nwegsinfekten, leiden. Sollte der Kontakt nicht vermeidbar sein, schützen Sie sich \noptimal vor Ansteckung: Keinen Körper -\nkontakt, tragen Sie einen Mundschutz, \ndesinfizieren Sie sich nach jedem Kontakt \ndie Hände. –Vermeiden Sie direkten Kontakt mit Haus -\ntieren ; es besteht allerdings keine zwin -\ngende Notwendigkeit, Haustiere aus dem Haushalt auszuquartieren. Insbesonde -\nre Ziervögel sollten sich aber während \nder ersten Phase nicht in den von Ihnen \nbenutzten Räumlichkeiten aufhalten. Im Zweifel fragen Sie Ihren Ambulanzarzt. \n –Vermeiden Sie Gartenarbeiten  und blei -\nben Sie Baustellen fern. Durch Erde und Baustaub können Pilzsporen übertragen \nwerden, die für Sie lebensbedrohlich sein \nkönnen. Aus dem gleichen Grund entfer -\nnen Sie alle Blumenerde enthaltenden \nBlumentöpfe aus den Zimmern, in wel -\nchen sie sich aufhalten.\n –Sexuelle Aktivitäten  sind erlaubt, wenn \ndie körperliche Verfassung und die \nThrombozytenzahl es zulassen. 22 |23\n ALLOGENE STAMMZELLTRANSPLANTATION \nANHALTSPUNKTE FÜR DIE ERNÄHRUNG \nNACH TRANSPLANTATION\nLebensmittel erlaubt verboten\nMilch und Milchprodukte H-Milch, gekochte Frischmilch, \nJoghurt, Quark, Buttermilch, H-Sahne frisch geschlagenJoghurt mit Lebendkulturen, Frischmilch\nKäse Frischkäse, Schmelzkäse, Schnitt- und Hartkäse aus gekochter MilchRohmilchkäse, alle Edelpilz- und Blauschimmelkäse\nWurst alle Wurstsorten Roher Schinken, Salami\nBrot und Backwaren Frisches Brot, Brötchen, Kuchen Kuchen mit frischem Obst, Nüssen, Cremetorte\nObst Schälbares, unversehrtes Obst Trockenobst\nGemüse alle gegarten Gemüsesorten, schäl -\nbares GemüseAlle Blattsalate, roher \nKnoblauch, Zwiebeln\nGewürze und Kräuter Mitgekochte Kräuter, Senf, Ketchup, \nSalz/Pfeffer in PortionenMayonnaise\nEier Hartgekochte Eier, Rühreier Süßspeisen mit rohen Eiern, weich gekochte Eier, Spiegeleier\nNüsse  jede Art und Zubereitung verboten\nFleisch und Geflügel alle Sorten gut durchgegart Rohes Fleisch (Mett, Carpaccio, Tatar)\nFisch Brat- und Kochfisch Roher Fisch, Schalen- und Krusten -\ntiere\nGetreide alle Getreidesorten Rohe, unbehandelte Getreidekörner, Keimlinge und Sprossen\nEis abgepacktes Eis aus der Tiefkühltruhe, nach dem Auftauen nicht wieder \neinfrieren. Softeis, offenes Eis vom Stand\nGetränke alle bis auf: Alkohol, Mineralwasser ohne Koh -\nlensäure \nFast food Generell verbotenVERHALTENSREGELN FÜR VERSCHIEDENE LEBENSMITTEL\nNach der Transplantation müssen Sie keine \nspezielle Diät einhalten, Sie können Ihre Er -\nnährung individuell gestalten. Wichtig ist je -\ndoch, dass Sie durch eine leicht verdauliche \nund kalorienreiche Kost Ihr Gewicht halten oder sogar \nanheben können, und dass die Ernährung für Sie kein er -\nhöhtes Infektionsrisiko beinhaltet. Während der ersten \nWochen nach Transplantation sollten Sie daher einige Re -\ngeln unbedingt beachten. \nGrundsätzliche Regeln:\n –Vor dem Essen Hände  waschen, Lebensmittel im \nKühlschrank aufbewahren.\n –Offene, angebrochene Lebensmittel sind innerhalb 24 \nStunden zu verzehren.\nVon Familienangehörigen zubereitete Speisen:\n –Luftdichte Verpackung\n –Lagerung max. 24 Stunden im Kühlschrank\n –vor dem Verzehr der Nahrung ggf. in der Mikrowelle erhitzen\n –Kräuter werden mitgekocht\nWenn Sie weitere Fragen rund um das Thema Ernährung \nhaben, können wir Ihnen gern einen Termin bei unserem hausinternen Ernährungsteam vereinbaren.24 |25 ALLOGENE STAMMZELLTRANSPLANTATION \nNACHSORGE IN DER \nALLOGENEN TRANSPLANTATIONSAMBULANZ\nNach Ihrer Entlassung aus der statio -\nnären Behandlung sehen wir Sie regel -\nmäßig bei uns in der Transplantations -\nambulanz. Am Anfang wird dies ein- bis \nzweimal pro Woche sein, nach und nach werden die \nBesuchsabstände länger. \nBei Ihren Besuchen bei uns werden wir regel -\nmäßig Ihr Blutbild bestimmen, Medikamenten -\nspiegel überprüfen, Sie körperlich untersuchen, \nwenn erforderlich Röntgenuntersuchungen oder auch andere notwendige Maßnahmen durch -\nführen. Besonders wichtig während der ersten Monate ist die Steuerung der immunsuppres -\nsiven Behandlung, die so bemessen sein muss, dass sich das neue Immunsystem gut entwi -\nckeln kann, aber nicht überschießend reagiert,  \nd. h. zu Abstoßungsreaktionen (GVHD) führt.\nFragen Sie uns, wenn irgendetwas für Sie unklar ist, \noder Sie unsicher sind – wir möchten, dass Sie sich \nbei uns gut betreut und behandelt wissen.\n26 |27\n ALLOGENE STAMMZELLTRANSPLANTATION \nKLINISCHE STUDIEN\nWie Sie in den Vorgesprächen erfahren konn -\nten, führt die Transplantation leider noch \nnicht in allen Fällen zum gewünschten Er -\nfolg. Die heutigen Ergebnisse sind vielver -\nsprechend und bei vielen Erkrankungen anderen Behand -\nlungsformen deutlich überlegen. Dennoch wird ständig an der weiteren Verbesserung der Stammzelltransplanta -\ntion gearbeitet.\nUm Ihnen und auch zukünftigen Patienten noch besser \nhelfen zu können, ist eine laufende intensive Erforschung \nder Ursachen Ihrer Erkrankung und ihrer Behandlungs -\nmöglichkeiten erforderlich. Dies erreicht man nicht durch \nein dem Zufall überlassenes Ausprobieren von Behand -\nlungsarten. Ein solches Vorgehen würde Sie unnötig ge -\nfährden und zu keinen klaren Erkenntnissen führen. Aus ethischen und medizinischen Gründen ist es daher sinn -\nvoll, zur Verbesserung der Heilungschancen kontrollierte \nklinische Studien durchzuführen. Dieses Vorgehen be -\nzieht sich hauptsächlich auf Situationen, in denen nicht klar ist, welche von zwei Therapieformen die bessere ist. Der Verlauf und die Ergebnisse jeder Therapieform wer -\nden dabei genau dokumentiert und laufend verglichen. Zeichnet sich eine Behandlungsart als besser ab, so wird diese beibehalten.\nWir führen aus den genannten Gründen – selbständig \noder in Zusammenarbeit mit anderen Kliniken – ebenfalls \nsolche Studien durch, über deren Einzelheiten wir Sie ggf. \ngenau informieren. Wir bitten Sie, an diesen Studien teil -\nzunehmen, damit durch die gewonnenen Erkenntnisse für \nSie und für andere Patienten die Behandlung weiter ver -\nbessert werden kann.28 |29\n ALLOGENE STAMMZELLTRANSPLANTATION \nProf. Dr. med. Carsten Müller-Tidow\nÄrztlicher Direktor der Medizinischen Klinik V \ndes Universitätsklinikums Heidelberg\nSekretariat:   \nTelefon: 06221 56-80 01\nFax:  06221 56-58 13\nProf. Dr. med. Peter Dreger\nHerr Prof. Dreger ist Leiter der Allogenen \nTransplantationseinheit und zusammen mit Herrn Prof. Luft während Ihrer gesamten stati -\nonären und ambulanten Behandlungszeit für Ihre Behandlung verantwortlich.\nSekretariat: \nTelefon: 06221 56-8030\nFax:  06221 56-5721\nProf. Dr. med. Thomas LuftOberarzt Herr Prof. Luft ist der Stellvertreter \nvon Prof. Dreger und zusammen mit ihm wäh -\nrend Ihrer gesamten stationären und ambu -\nlanten Behandlungszeit für Ihre Behandlung verantwortlich.Prof. Dr. med. Ute Hegenbart\nFrau Prof. Hegenbart ist Ober-  \närztin im Behandlungsteam der \nAllogenen Transplantationsein -\nheit und nimmt an Ihrer statio -\nnären und ambulanten Betreu -\nung teil.\nProf. Dr. med. Stefan Schönland\nHerr Prof. Schönland ist Oberarzt \nim Behandlungsteam der Allo -\ngenen Transplantationseinheit \nund nimmt an Ihrer stationären \nund ambulanten Betreuung teil.\nProf. Dr. med. Michael Schmitt\nHerr Prof. Schmitt ist Oberarzt im Behandlungsteam der Allo -\ngenen Transplantationseinheit und nimmt an Ihrer ambulanten Betreuung teil.Dr. med. Florentina KoselyFunktionsoberärztin\nFachärztin für Innere Medizin und \nHämatologie und Onkologie, inter -\nnistische Intensivmedizin und Not -\nfallmedizin\nSekretariat: Frau Martin\nTelefon:  06221 56-8087\nAssistenzärztinnen und -ärzte auf Station von Dusch\nUnsere Assistenzärztinnen und Assis-tenzärzte auf Station von Dusch sind \nerfahrene Ärzte, die Sie unter Anleitung \ndes Oberarztteams sicher durch die Zeit der stationären Behandlung führen.\nDAS TRANSPLANTATIONSTEAM30 |31 ALLOGENE STAMMZELLTRANSPLANTATION \nMaria Lommatzsch \nStationsleitung der Station Theodor von Dusch  \nFrau Lommatzsch gewährleistet mit ihrem Team die bestmögliche Pflege für Sie. Bitte sprechen Sie Frau Lommatzsch bei Fragen \nund Anregungen vertrauensvoll an. \nTelefon:  06221 56-8087\nAnette Dugimont \nStellvertretende Stationsleitung der Station \nTheodor von Dusch Frau Dugimont gewährleistet zusammen mit \nFrau Lommatzsch und ihrem Team die best -\nmögliche Pflege für Sie. \nTelefon:  06221 56-8087\nAndrea Bondong \nLeiterin des Case Managements, Kranken -\nschwester und Krankenhausbetriebswirtin  \nFrau Bondong hat ihren Standort in der Am -\nbulanz und ist zusammen mit Frau Wegner Ihr \nBindeglied zu Ärzten und Pflege, Klinik und nie -\ndergelassenen Ärzten und anderen, für Ihre Be -\ntreuung wichtigen Institutionen und Gruppen.Telefon:  06221 56-38055\nFax:  06221 56-6511\nAndrea.bondong@med.uni-heidelberg.deMandy Wegner Case Manager und Medizinische Fachange -\nstellte\nFrau Wegner hat ihren Standort in der Ambulanz \nund ist zusammen mit Frau Bondong Ihr Binde -\nglied zu Ärzten und Pflege, Klinik und niederge -\nlassenen Ärzten und anderen, für Ihre Betreu -\nung wichtigen Institutionen und Gruppen.Telefon: 06221 56-37561\nFax:  06221 56-6511\nMandy.wegner@med.uni-heidelberg.de\nJessica Tate\nSekretariat der Allogenen Transplantations -\nambulanzTelefon: 06221 56-8030\nFax:  06221 56-5721\nDipl.-Psychologin Dagmar Tönnessen\nWährend der gesamten Behandlungszeit und \nauch im Vorfeld der Behandlung haben Sie die Möglichkeit, psychoonkologische Unter -\nstützung in Form von Einzel- und Familienge -\nsprächen in Anspruch zu nehmen.Telefon: 06221 56-4106\nDagmar.toennessen@med.uni-heidelberg.deDAS TRANSPLANTATIONSTEAM32 |33 ALLOGENE STAMMZELLTRANSPLANTATION \nDAS TRANSPLANTATIONSTEAM\nAngelika Bergner\nDiplom-Sozialpädagogin (FH)\nTelefon: 06221 56-4760\nGabriele Daiß\nDiplom-Sozialarbeiterin (FH)Telefon: 06221 56-8704\nSilke Sontowski\nDiplom-Sozialpädagogin (FH)Telefon: 06221 56-6939Peter StadtherrLeiter der Transplant-Koordination\nIngeborg Opitz\nTransplant-KoordinatorinKLINIKSOZIALDIENST\nFrau Bergner, Frau Daiß und Frau Sontowski informieren Sie u. a. \nin Fragen:\n –der medizinischen Rehabi -\nlitation (Anschlussheilbe -\nhandlung, Onkologische \nNachsorgemaßnahmen)\n –der sozialversicherungs -\nrechtlichen Angelegenheiten (Kranken-, Pflege-, Renten -\nversicherung; Schwerbehin -\ndertenregelungen; Vorsorge -\nvollmacht etc.)\n –der Unterstützungsmöglich -\nkeiten bei der häuslichen Versorgung \n –der finanziellen Hilfsmöglich -\nkeiten \n –der beruflichen Wiederein -\ngliederungTRANSPLANT-KOORDINATION    \nHier laufen alle Fäden zusammen, die mit der Suche und Vorberei -\ntung Ihres Spenders zusammenhängen. Zusammen mit den Ärzten \nwird hier der zeitliche Ablauf Ihrer Transplantation geplant und ko -\nordiniert.\nTelefon: 06221 56-8169 / -4423 \nFax:  06221 56-4212\natx@med.uni-heidelberg.de34 |35 ALLOGENE STAMMZELLTRANSPLANTATION \nBEGRIFFE UND ABKÜRZUNGEN \nIM TÄGLICHEN SPRACHGEBRAUCH \nAllogene Stammzelltransplantation:\nBei einer allogenen Stammzelltransplantation er -\nhält der Patient Stammzellen von einem anderen (gesunden) Menschen, dem Stammzellspender.\nAntibiotika:\nSind Medikamente, die gegen Bakterien wirken. Vor und nach der Transplantation werden eine Rei -\nhe verschiedener Antibiotika eingesetzt, z. B. in Form von Tabletten, Kapseln, Säften oder als Infu -\nsionen. Sie dienen zur Vorbeugung und Behandlung \nvon bakteriell verursachten Entzündungen (Infekti -\nonen).\nAntikörper:\nSind spezielle tumorwirksame Medikamente, die anders als Zytostatika die Zellen des Tumors oder \ndes Immunsystems nicht von innen schädigen, \nsondern sich an bestimmte Strukturen auf der Zell -\nmembran binden (Antigene) und sie auf diese Wei -\nse zerstören. Antikörper wirken sehr gezielt und ha -\nben daher wenig unspezifische Nebenwirkungen. Am bekanntesten: Rituximab.Antimykotika:Sind Medikamente, die gegen Pilze wirken. Vor, \nwährend und u.U. einige Monate nach der Trans -\nplantation werden Antimykotika in Form von Saft, \nKapseln oder Infusionen verabreicht. Sie dienen der \nVorbeugung und Behandlung gefährlicher Pilzinfek -\ntionen. \nAplasie:\nAbsinken der Blutwerte, in diesem Zusammenhang spricht man auch von der Leukopenie (Absinken der \nweißen Blutkörperchen) oder Thrombopenie (Ab -\nsinken der Blutplättchen)\nATG:\nATG steht für Anti-Thymozyten-Globulin. Hierbei handelt es sich um Serum von mit menschlichen \nLymphozyten immunisierten Kaninchen (oder sel -\nten auch Pferden). Es wird häufig im Rahmen der \nKonditionierung eingesetzt und dient dazu, die Im -\nmunsysteme von Spender und Empfänger besser aufeinander abzustimmen, d.h. zu verhindern, dass es zu einer GVHD (s.u.) oder einer echten Transplan -\ntatabstoßung kommt.Autologe Stammzelltransplantation:Der Patient erhält eigene Stammzellen, die ihm vor \nder Hochdosistherapie abgenommen, tiefgefroren \nund nach der Hochdosistherapie über den Venen -\nkatheter zurückgegeben werden. \nBlutstammzelltransplantation:\nDas gleiche Prinzip wie die Knochenmarktrans -\nplantation, nur dass die Knochenmarkzellen nicht direkt aus den Markräumen entnommen werden, sondern erst mit einem Medikament (G-CSF) ins \nBlut ausgeschwemmt und dort dann gesammelt \nwerden. Auch die Blutstammzelltransplantation kann mit dem eigenen Blut (autologe Transplanta -\ntion) oder mit dem Blut eines anderen Spenders (al -\nlogene Transplantation) durchgeführt werden. Die  Blutstammzelltransplantation hat gegenüber der \nKnochenmarktransplantation den Vorteil, dass die \nStammzellen leichter zu gewinnen sind und schnel -\nler anwachsen. \nChemotherapie:\nIst die Behandlung mit Stoffen, die das Zellwachs -\ntum hemmen. Ziel dieser Behandlung ist, bösartige Zellen (Tumorzellen) abzutöten.\nCMV:\nAbkürzung für Zytomegalievirus. Das CMV ist ein weit verbreitetes Virus, das für gesunde Personen \nvöllig harmlos ist, bei Immunsupprimierten aber zu \ngefährlichen Infektionen, insbesondere Lungenent -\nzündungen, führen kann. Solange nach der Trans -\nplantation CSA oder andere Immunsuppressiva ein -\ngenommen werden, erfolgt daher einmal pro Woche eine Blutuntersuchung zum Nachweis von CMV. \nFällt diese positiv aus, erhält der Patient für einige \nWochen CMV-wirksame Medikamente.\nCotrimoxazol:\nCotrimoxazol (Handelsnamen „Kepinol“, „Cotrim forte“) ist ein Antibiotikum, welches im Zusammen -\nhang mit der Stammzelltransplantation vor allem zur Vorbeugung einer Infektion mit Pneumocystis jirovecii gegeben wird, einem Erreger gefährlicher Lungenentzündungen bei Immunsupprimierten. \nEinnahme jeweils 3 Tabletten pro Woche.\nCSA:\nIst ein sehr wirksames immunsuppressives Medi -\nkament, das zur Verhütung einer Abstoßungsreak -\ntion (GVHD) gegeben wird. CSA ist die Abkürzung für die Substanz Cyclosporin A, mit Handelsnamen \n„Sandimmun“ oder „Cicloral“. Auf Station wird es in Form von Infusionen, Kapseln oder Tropfen gege -\nben. CSA wird über 3-6 Monate nach der Transplan -\ntation eingenommen, manchmal auch länger. \nCymeven:\nEnthält den Wirkstoff Ganciclovir und ist ein wirk -\nsames Medikament gegen das CMV-Virus. In Tablet -\ntenform heißt es „Valcyte“.\nErythrozyten: (kurz Erys)\nSind die roten Blutkörperchen, die den Sauerstoff \nim Blut transportieren. \nErythrozytenkonzentrate: (kurz EK)\nSind Blutkonserven, die ausschließlich rote Blut -\nkörperchen enthalten. Sie werden bei einem Man -\ngel an roten Blutkörperchen, gemessen durch den Hämoglobinwert, gegeben.\nExtrakorporale Photopherese: (kurz ECP)\nHierbei handelt es sich um ein Verfahren zur Be -\nhandlung schwerer Verlaufsformen der GVHD. Bei \nder ECP wird Blut des Patienten durch eine Ma -\nschine geleitet, in der eine UV-Bestrahlung der \nBlutzellen einschließlich der darin enthaltenden \nLymphozyten (Immunzellen) stattfindet. Durch die \nUV-Bestrahlung verändert sich die Aktivität der Lymphozyten, so dass sie „verlernen“, gesunde Ge -\nwebe des Transplantatempfängers zu attackieren. Anschließend erhält der Patient die UV-bestrahlten Blutzellen zurück, was bei wiederholter Anwendung \nhäufig zum Abklingen der unerwünschten GVHD-\nReaktionen führt. \n36 |37 ALLOGENE STAMMZELLTRANSPLANTATION \nFatigue:\nSprich Fatieg, engl. Bezeichnung für Müdigkeit, Er -\nschöpfung. Bezeichnet die bei Krebspatienten häu -\nfig auftretende übermäßige Erschöpfung.\nFoscavir:\nNeben Cymeven / Valcyte und Letermovir ein wei -\nteres wirksames Medikament gegen CMV. Es steht \nleider nur als Infusion zur Verfügung.\nG-CSF:\nAndere Namen: u.a. “Neupogen”, „Granocyte”, “Fil -\ngrastim”. Wirkung: Beschleunigung der Vermehrung \nder weißen Blutkörperchen nach Chemotherapie oder \nStammzelltransplantation. Wird außerdem zur Mo -\nbilisierung von Blutstammzellen verabreicht. G-CSF \nwird unter die Haut injiziert oder intravenös gegeben. \nNebenwirkungen: bei Patienten mit gut entwickeltem \nblutbildendem Gewebe (z. B. gesunde Spender) treten häufig Knochenschmerzen auf; ansonsten sind Ne -\nbenwirkungen in der Regel nicht zu erwarten.\nGVHD:\nIst die Abkürzung des englischen Begriffs “graft-\nversus-host-disease”, auf deutsch “Transplantat-\ngegen-Wirt-Reaktion” oder umgangssprachlich Abstoßungsreaktion. Gemeint ist eine Art Unver -\nträglichkeitsreaktion, die das neue Immunsystem im Patienten bewirkt. Sie tritt nur bei einem Teil der allogen transplantierten Patienten auf und kann \nkurz nach der Transplantation (=akut) oder aber \nMonate später (=chronisch) beginnen und kann unterschiedlich schwer verlaufen. Zeichen der \nakuten GVHD können vor allem Hautausschläge, \nDurchfälle und Gelbsucht sein, Zeichen der chro -\nnischen GVHD Augenbrennen, Mundtrockenheit, \nund manchmal Husten und Luftknappheit. Zur \nBehandlung steht eine Reihe wirksamer Medika -\nmente zur Verfügung.\nHämoglobin: (kurz Hb)\nSo bezeichnet man den roten Blutfarbstoff. Er be -\nfindet sich in den roten Blutkörperchen und bindet den Sauerstoff im Blut. Die Menge an Hämoglobin im Blut gibt Aufschluss über die Sauerstofftrans -\nportkapazität des Blutes und somit über die Frage, \nob eine Bluttransfusion erforderlich ist.\nHaplo-idente Stammzelltransplantation (Haplo-\nTransplantation):\nbezeichnet eine allogene Stammzelltransplantation von einem Familienspender, dessen entscheidende \nGewebemerkmale (HLA-Muster) nur zur Hälfte mit \ndem des Patienten übereinstimmen. Grundsätz -\nlich trifft dies für die Eltern, alle leiblichen Kinder und die Hälfte der Geschwister des Patienten zu, so dass so gut wie alle Patienten haplo-idente Spender \naufweisen. Wegen des größeren Unterschiedes der \nGewebemerkmale müssen bei der Haplo-Transplan -\ntation spezielle Verfahren der Immunsuppression \nangewendet werden.\nHLA-Merkmale:\nHLA ist die Abkürzung für „Humane Leukozyten-\nAntigene“. Die HLA-Moleküle sind für das Funk -\ntionieren des Immunsystems von zentraler Be -\ndeutung. Ähnlich wie die Blutgruppenantigene AB0 auf den roten Blutkörperchen für das Ange -\nhen einer Bluttransfusion übereinstimmen müs -\nsen, muss auch das HLA-Muster zwischen Spen -\nder und Empfänger übereinstimmen, damit ein \nStammzelltransplantat einerseits anwächst und andererseits nicht zu einer potenziell lebensbe -\ndrohlichen GVHD führt. Leider ist das HLA-System vielfach komplexer als das AB0-System, so dass voll übereinstimmende Spender nur unter den \nleiblichen Geschwistern des Patienten oder aber \nin den viele Millionen Freiwillige umfassenden weltweiten Fremdspenderregistern gefunden wer -\nden können.\nIntravenös: (kurz i.v.)\nbezeichnet die intravenöse Gabe von Medikamenten. \nKnochenmarktransplantation (KMT):\nDer Patient erhält anstelle von Blutstammzellen Knochenmark, das dem Spender vor der Konditi -\nonierung in Vollnarkose aus dem Beckenknochen \nentnommen und nach der Konditionierung über den \nVenenkatheter zurückgegeben wird. \nKonditionierung:\nDie Konditionierung verläuft über 6-14 Tage und \nbesteht entweder aus einer Ganzkörperbestrah -\nlung und Chemotherapie oder aus einer alleinigen \nChemotherapie. Das Ziel der Konditionierung ist \nzum einen, alle bösartigen Zellen im Körper zu ver -\nnichten. Zum anderen dient die Konditionierung dazu, das Immunsystem des Empfängers zu dämp -\nfen und somit das Anwachsen des allogenen Trans -\nplantats zu ermöglichen. Bei manchen Formen der allogenen Transplantation steht dieser Effekt ganz im Vordergrund (“dosisreduzierte Konditionie -\nrung”). Letermovir:Letermovir (Handelsname „Prevymis“) ist ein wirk -\nsames Medikament zur Vorbeugung von CMV-Virus-Infektionen. \nLeukapherese:\nBlutwäsche zur Sammlung von Blutstammzellen. Hierzu wird Blut vom Spender in eine Art Zentrifuge \ngeleitet, wo ein Teil der weißen Blutkörperchen ab -\ngetrennt wird, während alle anderen Blutbestand -\nteile (Plasma, rote Blutkörperchen, Blutplättchen) direkt wieder zum Spender zurückgeleitet werden. \nInsgesamt werden bis zu 20 Liter Blut innerhalb von 3-4 Stunden pro Sitzung “gewaschen”. \nLeukozyten: (kurz Leukos)\nSind weiße Blutkörperchen. Ihre Aufgabe besteht \nhauptsächlich in der Abwehr von Krankheitserre -\ngern. Die Leukozyten stellen somit eine Art „Kör -\nperpolizei“ dar.\nPBSCT \nenglisch, Abkürzung für Blutstammzelltransplan -\ntation.Pneumocystis-Pneumonie (kurz PCP):Hierbei handelt es sich um eine Lungenentzün -\ndung durch eine Infektion durch den Pilz Pneumo -\ncystis jirovecii (alte Bezeichnung Pneumocystis carinii), die nur bei Immunsupprimierten auftritt. Die PCP lässt sich durch eine Vorbeugung mit \nCotrimoxazol aber sicher vermeiden. Die konse -\nquente Einnahme eines dieses Medikaments wäh -\nrend der Phase der Immunsuppression ist daher besonders wichtig.\nThrombozyten: (kurz Thrombos)\nSo bezeichnet man die Blutplättchen. Sie spielen eine wichtige Rolle bei der Blutgerinnung und -stil -\nlung. \nTBI\nsteht für „Total body irradiation“ (englisch für Ganz -\nkörperbestrahlung)\nThrombozytenkonzentrate: (kurz TK oder THK)\nSind Thrombozytenpräparationen aus Thrombo -\nzytenspenden. Die Thrombozyten werden entweder \ndirekt durch eine Blutwäsche gewonnen oder von \nfrischen Vollblutspenden abgetrennt. TK-Trans -\nfusionen werden bei starkem Abfall der Throm -\nbozytenzahl im Blut notwendig, zu dem es in der Aplasiephase nach einer Stammzelltransplantation \nregelhaft kommt.  \nTransplantat:\nSo bezeichnet man die Stammzellmenge, die wir dem Patienten bzw. dem Spender entnehmen. Es \nwird entweder (bei autologen Transplantationen im -\nmer) in unserem Labor aufbereitet und bis zur Ver -\nwendung eingefroren oder dem Empfänger am Tag der Entnahme umgehend („frisch“) über den Kathe -\nter infundiert, ähnlich einer Bluttransfusion. \nValganciclovir:\nHandelsname „Valcyte“, entspricht der Tabletten -\nform von „Cymeven“, dem Standardmittel gegen \ndas CMV-Virus.38 |38 ALLOGENE STAMMZELLTRANSPLANTATION \nQuote-right\nLiebe Patientin, lieber Patient!\nWir hoffen, Ihnen mit dieser Information \nden Weg in die Transplantation etwas \nleichter gemacht zu haben und wünschen \nIhnen viel Erfolg.\nIhr Transplantationsteam der  \nMedizinischen Klinik V\nQUOTE-LEFT40 |41\nWEGBESCHREIBUNG\nMEDIZINISCHE UNIVERSITÄTSKLINIK  \n(NEUE KREHL-KLINIK)\nIm Neuenheimer Feld 410\n69120 Heidelberg\nTelefon Pforte: 06221 56-8610 / -8611 / -8612\nIm Notfall erreichen Sie den Liegendeingang im Unterge -\nschoss an der Frontseite des Gebäudes.\nANREISE MIT DEM AUTO\nAuf der Berliner Straße von Norden kommend biegen Sie \nbitte an der Straßenbahnhaltestelle „Technologiepark“ \nnach rechts auf die Straße Im Neuenheimer Feld ein, fol -\ngen ihr ca. 1 km bis zum Ende und nehmen dann links die \nTiergartenstraße, der Sie ca. 500 m bis zum Parkhaus Me -\ndizinische Klinik an der Leit- und Informationszentrale 1 (LIZ 1) folgen. Links liegt die Medizinische Klinik.ANREISE MIT ÖFFENTLICHEN VERKEHRSMIT -\nTELN\nStraßenbahnlinien 21 und 24Haltestelle „Jahnstraße“: Zum Umstieg auf Buslinie 32 ge -\nhen Sie bitte von der Straßenbahnhaltestelle aus auf der Jahnstraße ins Neuenheimer Feld hinein, die Bushaltestel -\nle befindet sich nach ca. 30 m auf der rechten Straßensei -\nte. Haltestelle „Technologiepark“: Umstieg auf Buslinie 31 an derselben Haltestelle.\nBuslinien 31 und 32\nHaltestelle „Medizinische Klinik“: Die Haltestelle liegt un -\nmittelbar vor dem Haupteingang der Klinik.\nPARKMÖGLICHKEITEN (KOSTENPFLICHTIG)\nParkhaus ZooP160\nA 656\nStauwehrZOO\n<> Mannheim\nFlughafenDJHTSGErnst-Walz-Brücke<< Mannheim\n160Med.\nKlinik226\nNeubau\nChirurgiePPP8P P6\nP\n21P18\nP\n20P5\nPPObstwiese\nP\n507\nP\n36\nP\n22P\nP7\nP\nZOOP3\nP53P\nP\n699\nP\nP\n27\nP29\nP24P35VZM Süd\nP160LIZ 1\nLIZ 2HH\nHHH\nH\nHHH\nHH\nH\nHHH\nHH\nH\nH\nLandfried\n-hausB 3\nMannheimer Str.BlumenthalstraßeTiergartenstraßeKlausenpfad\nDossenheim <>\nMönchhofstraße\nKirschnerstraße\nJahnstraße\nFehrenzstraßeUferstraße\nBergheimer StraßeWieblinger WegTiergartenstraßeBerlinerstraße\nVangerowstraßeHofmeisterstraßeTankstelle\nNierenzentrum530\nSchwimmbadInstitut für Sport und\nSportwissenschaft700710\nOlympiastützpunkt Rhein-Neckar720\nSportanlagen Universität\n524515516-519520\n580582583584\n581\nTechnologieparkHubschrauber-\nlandeplatzTechnologieparkHTC\nDKFZ\n503504\n562536523WohnheimeWohnheime\n676 - 683671\n669\nGästehaus\nMax-Planck-InstitutGeologie234Mathematik URZ Phys.Chemie\nMineralogie\nSüdasien-\ninstitut252235236\n294 293/\n292253/\n254\nHörsäle\nChemie 330 269\n70507051\nGeogr.\nInstitutPädagogische\nHochschule502560\n561MPI für\nVölkerrecht\n535 501 521522\n400\n450460\n430\n440\n410672 670\n350Chemische Institute\nZoologisches\nInstitut270 - 278\nUmweltphysikBioquantNeubau Mathematikon\n229 267230231\n232\nMathem.\nInstitut288Hörsaal\nMensa\n304Physik\n227\n100\nUBAZMBHTumorvirologie\nUBA DKFZ\n224241\n223222282242243\n340\n360\n162\n163154\n152165\n117155 151\n159156\n133/\n134\n132\n129\n130\nMarsilius-Arkaden320Botanischer Garten\n115\n114\n116370345\n325305\n324Blutbank368\n348\n328308\n347367327 307\n366 346 326 306\n365\n364\n344a344b\n153\n110\n105111\n112221261\n260280281\n220\n131\nBildungszentrum\nim Heinsteinwerk\nALLOGENE STAMMZELLTRANSPLANTATION \nVerantwortlich \nA. Bondong, A. Becker, M. Lommatzsch, \nU. Hegenbart, C. Müller-Tidow, M. Wegner, P. Dreger\nHerausgeber \nMedizinische Klinik VUniversitätsklinikum Heidelberg\nGestaltung und Layout \nUnternehmenskommunikation des Universitätsklinikums und \nder Medizinischen Fakultät Heidelberg\nLeitung: Doris Rübsam-BrodkorbGrafiker: Sybille Sukop\nFotos\nUnternehmenskommunikation des Universitätsklinikum Heidelberg \nP. Benjamin (Seite: 9, 10/11, 12/13, 15, 16/17, 21, 24/25, 38)\nAdobe Stock (Seite: Titel, 04, 22, 26, 27)\nDruck\nprinted in Germany\nStand Dezember 2018\nwww.klinikum.uni-heidelberg.deIMPRESSUMWWW.KLINIKUM.UNI-HEIDELBERG.DE", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}