{"title": "PDF", "author": "PDF", "url": "macau.uni-kiel.de/servlets/MCRFileNodeServlet/macau_derivate_00004002/kiel-up_978-3-928794-82-4_p15.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Kiel-UP • http://dx.doi.org/10.38072/978-3-928794-82-4/p15  | 351Georg Marckmann\nEthische Fragen der Priorisierung von  \nSARS-CoV-2-Impfungen *\nEinleitung\nDas heutige Thema, ethische Fragen der Priorisierung von SARS-CoV-2-Impfungen, ha-\nben wir vor einigen Monaten abgesprochen. Ich muss gestehen, dass ich zu diesem Zeit-punkt gar nicht so sicher war, ob das Thema tatsächlich jetzt, Anfang Mai 2021, noch aktuell sein würde. Ich war davon ausgegangen, dass die Bevölkerung entweder schon weitgehend durchgeimpft sein würde oder zumindest die Fragen der Priorisierung ge-klärt \nwären. Sie haben aber vielleicht mitbekommen, dass der Deutsche Bundestag heute \n(6. Mai 2021) diskutiert hat – nicht direkt über die Priorisierung von Impfungen, sondern \nüber Fragen, die sich in der Folge ergeben. Heute wurde die COVID-19-Schutzmaßnah-men-Ausnahmenverordnung diskutiert,\n1 die erweiterte Freiheiten für Geimpfte vorsehen \nsoll. Ich glaube, sehr viel aktueller kann das Thema heute nicht sein. \nDie SARS-CoV-2-Impfung kann mit sehr hoher Wahrscheinlichkeit schwere COVID-\n19-Krankheitsverläufe und -Todesfälle verhindern und mit hoher Wahrscheinlichkeit die Übertragung der SARS-CoV-2-Infektion auf andere Personen verringern, sodass sie eine sehr effektive oder vielleicht sogar die effektivste Strategie zur Bekämpfung der COVID-19-Pandemie darstellt. Dabei handelt es sich um eine Strategie – und das unterscheidet sie von vielen anderen Infektionsschutzmaßnahmen –, die mit vergleichsweise wenigen populationsbezogenen Nebenwirkungen und Schadenspotenzialen verbunden ist. Ge-rechtigkeitsethische Fragen ergeben sich allerdings im ganzen Verlauf der Anwendung dieser Strategie. Jetzt am Anfang sind die Impfstoffe noch begrenzt verfügbar, weil die Produktion nicht so schnell starten kann. Die Logistik der Impfung erfordert ihre Zeit, \n* Das Video zum Vortrag, der am 6.5.2021 im Rahmen der digitalen Ringvorlesung Die Coronavirus-Pandemie \nund ihre Folgen II der Christian-Albrechts-Universität zu Kiel gehalten wurde, ist einsehbar unter: https://doi.\norg/10.5446/57160.\n1 Verordnung zur Regelung von Erleichterungen und Ausnahmen von Schutzmaßnahmen zur Verhinderung der Ver -\nbreitung von COVID-19: https://www.gesetze-im-internet.de/schausnahmv/BJNR612800021.html (letzter Zugriff  \nam 1.4.2022).352 | Die Coronavirus-Pandemie und ihre Folgensodass sich daraus die Frage ergibt, wie die begrenzt verfügbaren Impfstoffe priorisiert \nwerden können. Die zweite Frage, die ich gerne heute diskutieren möchte, weil sie gerade so aktuell ist und ich dazu ein paar Überlegungen habe, die etwas von den gegenwärti-gen Diskussionslinien abweichen, ist folgende: Wäre es angesichts der jetzt allmählich steigenden Impfraten, wenn ein immer größerer Teil der Bevölkerung durchimpft ist, nicht ethisch gerechtfertigt, selektiv Freiheitseinschränkungen zurückzunehmen für die Menschen, die bereits geimpft wurden und damit einen weitgehenden Schutz vor der COVID-19-Erkrankung erlangt haben? \nFestlegung der Impfreihenfolge\nBeginnen wir zunächst mit der Frage der Priorisierung der SARS-CoV-2-Impfung. Dazu ein paar wenige Vorbemerkungen: Wichtig ist, dass hier nur die Impfreihenfolge prio-risiert wird. Es wird also nicht festgelegt, wer die Impfung bekommt und wer nicht, sondern es geht tatsächlich nur um den Zeitpunkt. Wer nicht gleich geimpft wird, weil er nicht zu den hochpriorisierten Gruppen gehört, wird keine unmittelbaren negativen Folgen erleiden. Denn er kann sich weitgehend mit den etablierten Infektionsschutzmaß-nahmen schützen. Das trifft nicht für alle, aber die meisten Nichtgeimpften zu, sodass die Frage der Priorisierung der SARS-CoV-2-Impfung, die schon sehr kontrovers und öf-fentlichkeitswirksam diskutiert wurde, aus meiner Sicht eine geringere ethische Brisanz aufweist als zum Beispiel die Frage der Priorisierung von Intensivbetten, wo es tatsäch-lich unmittelbar um Leben und Tod geht. Weil jetzt viel diskutiert wird, ob man die Priorisierung aufheben solle, möchte ich auf das Problem hinweisen, dass sich Menschen vordrängeln, die nach der Priorisierungsliste noch gar nicht dran wären. Darauf sollten wir mit einer gewissen Gelassenheit reagieren, weil diejenigen, die nicht gleich geimpft werden, nicht unbedingt auch gleich von schwerer Krankheit bedroht sind. \nAn welchen ethischen Prinzipien sollten sich die Priorisierungen nun orientieren? Es \ngibt ein Positionspapier einer gemeinsamen Arbeitsgruppe aus Mitgliedern der Ständigen Impfkommission beim Robert Koch-Institut (STIKO), des Deutschen Ethikrates und der Nationalen Akademie der Wissenschaften Leopoldina.\n2 Dort sind viele ethische Aspekte \nbenannt, die zu berücksichtigen sind. Ich würde diese Überlegungen aber gerne noch etwas stärker fokussieren: Die Nutzenmaximierung sollte eines der vorrangigen Prin-zipien für die Impfpriorisierung sein, also die Frage, wie wir die Impfstoffe so zuteilen können, dass möglichst viele gesundheitliche und gesellschaftliche Schäden möglichst schnell vermieden werden, um die durch COVID-19 bedingte Morbidität und Mortali-\n2 Wie soll der Zugang zu einem COVID-19-Impfstoff geregelt werden? Positionspapier der gemeinsamen Arbeits -\ngr\nuppe aus Mitgliedern der Ständigen Impfkommission, des Deutschen Ethikrates und der Nationalen Akademie \nder Wis sensc\nhaften Leopoldina: https://www.leopoldina.org/uploads/tx_leopublication/2020_Positionspapier_\nCOVID-19-Impfstoff_final.pdf (letzter Zugriff am 1.4.2022). Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 353tät in einem möglichst großen Ausmaß zu senken. Ich finde es dabei wichtig, dass die \nImpfung nicht nur das Ziel hat, gesundheitlichen, sondern Schaden für die Gesellschaft, insbesondere Schaden, der durch weitreichende Lockdown-Maßnahmen entsteht, zu ver-hindern. Erstaunlicherweise wird das Prinzip der Nutzenmaximierung in der gemeinsa-men Stellungnahme nicht genannt. Dabei erscheint es bei einer populationsbezogenen Perspektive gerechtfertigt, mit den nur begrenzt verfügbaren Ressourcen – in diesem Fall den SARS-CoV-2-Impfstoffen – zu versuchen, den größtmöglichen Nutzen für die Bevölkerung zu erzielen. Das wäre dann der Nutzen, der darin besteht, möglichst viel gesundheitlichen und gesellschaftlichen Schaden zu verhindern. Allerdings sollte diese Nutzenmaximierung mit gewissen gerechtigkeitsethischen ›Constraints‹, also Einschrän-kungen, durchgeführt werden, um sicherzustellen, dass diejenigen, die gemäß der Nut-zenmaximierung nicht vorrangig zu berücksichtigen sind, nicht komplett ausgeschlossen werden. Als relevantes Kriterium wäre hier insbesondere der individuelle Schutzbedarf zu nennen, demgemäß diejenigen Personen vorrangig zu impfen wären, die ein hohes Morbiditäts- oder Mortalitätsrisiko haben, sowie diejenigen, die berufsbedingt ein beson-ders hohes Infektionsrisiko tragen. \nDas zweite ethische Kriterium, das einen gerechtigkeitsethischen ›Constraint‹ darstellt, \nwäre der gleiche Zugang zur Impfung. Alle Mitglieder der Gesellschaft sollten gleicher-maßen Zugang zu der Impfung haben. Zu beachten sind dabei insbesondere sozial be-nachteiligte Gruppen. So wurden beispielsweise bei Menschen mit geringem Einkommen deutlich niedrigere Impfquoten beobachtet.\n3 Denkbar wäre es beispielsweise, bestimmte \nBevölkerungsgruppen bzw. Menschen in benachteiligten Wohngebieten bei den Impf-kampagnen besonders zu berücksichtigen.\n4 \nAls Drittes müssen wir gewährleisten, dass die Priorisierungen in einem fairen Verfah-\nren durchgeführt werden. Die Priorisierungsentscheidungen sollten also von dafür legiti-mierten Institutionen getroffen werden. Das wären insbesondere das Robert Koch-Institut mit der STIKO und auf der Umsetzungsebene das Bundesministerium für Gesundheit. Die Entscheidungen sollten zudem transparent und evidenzbasiert sein. Sie haben vielleicht mitverfolgt, dass die STIKO immer wieder ihre Impfempfehlungen aktualisiert hat, vor allem mit Blick auf die Risikoprofile der verschiedenen Impfstoffe. Das hat teilweise für Irritationen gesorgt. Letztendlich sollten wir genau diese Anpassungen als Bürgerinnen und Bürger erwarten. Es sollte das Vertrauen in diese Institutionen stärken, denn es zeigt, dass auf aktuelle Evidenzänderungen zügig reagiert wird. Angesichts der schlecht vorher-sehbaren Entwicklung der Pandemie ist dies angemessen und im Interesse aller. \n3 Pressemitteilung des Wirtschafts- und Sozialwissenschaftlichen Institut (WSI) der Hans-Böckler-Stiftung: Ge -\nrin\ngverdienende geraten bei Impfungen ins Hintertreffen – Impfungen am Arbeitsplatz wichtiger Baustein für die \nImpfk am\npagne (7.7.2021). https://www.boeckler.de/de/pressemitteilungen-2675-geringverdienende-geraten-\nbei-impfungen-ins-hintertreffen-34122.htm (letzter Zugriff: 1.4.2022).\n4 Harald \nSchmidt et al.: Is It Lawful and Ethical to Prioritize Racial Minorities for COVID-19 Vaccines?, in: JAMA 324,20 \n(2020), S. 2023-2024. https://doi.org/10.1001/jama.2020.20571. 354 | Die Coronavirus-Pandemie und ihre FolgenZudem sollten die Priorisierungsentscheidungen konsistent sein, d.h. über verschiedene \nSituationen hinweg sollten die gleichen Kriterien zur Anwendung kommen. Bislang kaum realisiert wurde die letzte Anforderung, die Möglichkeit zur Partizipation. Als Bürgerinnen und Bürger haben wir bislang kaum Möglichkeiten gehabt, in einer strukturierten Art und Weise mitzuentscheiden, welche Personengruppen zuerst geimpft werden sollen.\nImpfziele\nAus den allgemeinen ethischen Prinzipien muss man dann konkreter ableiten, welche Bevölkerungsgruppen bei der Impfung priorisiert werden sollen. Hierfür hat die STI-KO in der bereits erwähnten Stellungnahme entsprechende Vorgaben gemacht. Erstens sind Personen mit hohem Risiko für schwerwiegende Verläufe und Todesfälle vorrangig zu impfen. Zweitens sind Personen zu schützen, die einem besonders hohen berufsbe-dingten SARS-CoV-2-Expositionsrisiko ausgesetzt sind. Drittens ist es wichtig, die Trans-mission, also die Ausbreitung der Infektion, zu verhindern und Personen zu schützen, die besonders vulnerabel sind. Die vierte Zielsetzung besteht in der Aufrechterhaltung staatlicher Funktionen und des öffentlichen Lebens. Dafür müssen dann Personen durch die Impfung geschützt werden, die eine wichtige Rolle spielen für das Funktionieren des öffentlichen Lebens. Das können Menschen sein, die in kritischer Infrastruktur wie bei Feuerwehr und Polizei arbeiten. Auf Grundlage dieser allgemeineren Impfziele hat die STIKO einen Stufenplan mit Impfindikationsgruppen zur Priorisierung der COVID-19-Impfung in Deutschland erarbeitet (Tab. 1).\nEine detaillierte kritische Würdigung des Stufenplans ist im vorliegenden Beitrag nicht \nmöglich. Ich möchte deshalb nur ein paar wenige Punkte ansprechen, die aus meiner Sicht diskussionswürdig sind. Beispielsweise könnte man argumentieren, dass es vergleichs -\nweise gute Schutzmöglichkeiten für ältere Menschen gibt, wenn sie noch selbständig zu Hause leben. Man könnte deshalb überlegen, ob e s ger\nechtfertigt wäre, nicht generell Per -\nsonen mit hohem Alter zu priorisieren, sondern nur diejenigen, die sich selbst nicht aus -\nreichend schützen können, etwa weil sie in einer Senioren- oder Pflegeeinrichtung leben. Das hätte dann den V orteil, da \nss man schneller mehr Impfstoffe verfügbar hätte für zum \nBeispiel Personal aus dem Bildungs- und Erziehungsbereich. Und das wiederum könnte es erlauben, Bildungs- und Erziehungseinrichtungen früher wieder zu öffnen.\n5 \n5 Vgl. z.B. Dieter Cassel, Volker Ulrich: Corona-Impfpriorisierung: personalisiert oder institutionalisiert? Genese und \nProbleme der Regelung des Impfstoffzugangs nach §§2 bis 4 Coronavirus-Impfverordnung, in: RPG - Recht und Politik im Gesundheitswesen 27,1 (2021), S. 1–24. Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 355Stufe Personengruppe\n1   ▸ BewohnerInnen von Senioren- und Altenpflegeheimen\n  ▸ Personen im Alter von ≥ 80 Jahren  ▸ Personal mit besonders hohem Expositionsrisiko in medizinischen Einrichtungen*\n  ▸ Personal in medizinischen Einrichtungen mit engem Kontakt zu vulnerablen Gruppen*\n  ▸ Pflegepersonal in der ambulanten und stationärenAltenpflege\n  ▸ Andere Tätige in Senioren- und Altenpflegeheimen mit Kontakt zu den BewohnerInnen\n2   ▸ Personen im Alter von ≥75 – 79 Jahren  ▸ Personal mit hohem Expositionsrisiko in medizinischen Einrichtungen*  ▸ Personen in Institutionen mit einer Demenz oder geistigen Behinderung  ▸ Tätige in der ambulanten oder stationären Versorgung von Personen  \nmit Demenz oder geistiger Behinderung\n  ▸ Per sonen mit Do\nwn-Syndrom (Trisomie 21)\n3   ▸ Personen im Alter von ≥70 – 74 Jahren  ▸ Personen nach Organtransplantation  ▸ Personen mit Vorerkrankungen mit hohem Risiko**  ▸ BewohnerInnen und Tätige in Gemeinschaftsunterkünften  ▸ Enge Kontaktpersonen von Schwangeren  ▸ Enge Kontaktpersonen bzw. Pflegende von Personen mit hohem Risiko  ▸ Personal mit moderatem Expositionsrisiko in medizinischen  ▸ Einrichtungen* und in Positionen, die für die Aufrechterhaltung der  \nKrankenhausinfrastruktur besonders relevant sind\n4   ▸ Personen im Alter von ≥ 65 – 69 Jahren  ▸ Personen mit Vorerkrankungen mit moderat erhöhtem  ▸ Risiko** und deren engste Kontaktpersonen  ▸ Personal mit niedrigem Expositionsrisiko in medizinischen  ▸ Einrichtungen*  ▸ LehrerInnen  ▸ ErzieherInnen  ▸ Personen mit prekären Arbeits- und/oder Lebensbedingungen\n5   ▸ Personen im Alter von ≥ 60 – 64 Jahren  ▸ Personal in Schlüsselpositionen der Landes- und  ▸ Bundesregierungen  ▸ Beschäftigte im Einzelhandel  ▸ Beschäftigte zur Aufrechterhaltung der öffentlichen  ▸ Sicherheit mit erhöhtem Expositionsrisiko  ▸ Berufsgruppen der kritischen Infrastruktur\n6   ▸ Alle übrigen Personen im Alter von < 60 JahrenTab. 1: Stufenplan und Impfindikationsgruppen zur Priorisierung der COVID-19-Impfung in Deutschland\nTabelle veröffentlicht unter der Lizenz CC BY 4.0. Quelle: Sabine Vygen-Bonnet et al.: Beschluss der STIKO zur 1. Aktua -\nlisierung der COVID-19-Impfempfehlung und die dazugehörige wissenschaftliche Begründung, in: Epidemiologisches \nBullet in 2 (2021), S. 3–71, hier S. 4. \nhttps://doi.org/10.25646/7820.2. 356 | Die Coronavirus-Pandemie und ihre FolgenHerausforderungen der Priorisierung\nEs gab verschiedene Herausforderungen bei der Umsetzung der Priorisierung. Nicht alle Ri -\nsikopersonen konnten erfasst werden und es wurde dann mit entsprechenden Einzelfallre -\ngelungen nachgesteuert. Es wurde relativ schnell klar, dass die aufwendige Priorisierung die \nImpfkampagne nicht v erzögern darf\n. Man musste pragmatische Lösungen finden. Sie erinnern \nsich vielleicht daran oder kennen die Diskussionen, die über die zusätzlichen Dosen geführt wurden, die aus den Impffläschchen gezogen werden können: Sollte deren Vergabe streng pri -\norisiert werden oder war es möglich, in diesen Fällen von der Priorisierungsreihenfolge abzu -\nweichen? Ich glaube, dass hier tatsächlich häufig pragmatische Lösungen gefunden wurden. \nWas außerdem für viele Auseinandersetzungen sorgte, war die Priorisierung in Hinblick \nauf den Impfstoff selbst, nachdem sich herausgestellt hatte, dass die Impfstoffe vom Nutzen-Risiko-Potenzial nicht alle gleich sind. Aufgrund fehlender Daten zur Wirksamkeit wurde der Impfstoff von AstraZeneca zum Beispiel zunächst nur für unter 65-Jährige empfohlen. Mit der zunehmenden Verfügbarkeit von Sicherheitsdaten wurde die Empfehlung geändert und der Impfstoff nur für über 65-Jährige empfohlen. Überlegt wurde überdies, ob man Frau -\nen ganz herausnimmt aus der Impfempfehlung wegen der schweren, aber extrem seltenen Nebenwirkung einer Sinus v\nenenthrombose. \nDas erschwert zusätzlich die Umsetzung der Priorisierung. Hier müssen wieder pragma -\ntische Anpassungen vorgenommen werden, um zu verhindern, dass die Impfkampagne ins Stocken gerät – nicht zuletzt, nachdem wir i\nnzwischen eine zunehmende Durchimpfung der \nHochrisikogruppen haben. In dieser Situation wäre es durchaus gerechtfertigt, die Priorisierung etwas zu verlagern – weg vom Schutz der Risikogruppen hin zu einem Vorrang für die schnelle, p\nragmatische Impfung großer Teile der Bevölkerung. Erste Schritte in diese Richtung wurden \nin der Folge unternommen, indem zum Beispiel die Betriebsärzte in den Unternehmen SARS-CoV-2-Impfungen durchführen. Damit wurden und werden dann auch jüngere Menschen ge -\nimpft, die nach der strengen Priorisierung noch gar nicht an der Reihe gewesen wären.\nRücknahme der Freiheitseinschränkungen von Geimpften?\nMit zunehmendem Fortschritt der Impfkampagne wurde kontrovers diskutiert, u.a. auch im Deutschen Bundestag,\n6 wie mit den bestehenden Freiheitseinschränkungen umzugehen \nist, wenn ein wachsender Anteil der Bevölkerung eine oder beide SARS-CoV-2-Impfungen bekommen und damit einen weitgehenden Schutz vor der Infektion hat. Der Einschätzung des Robert Koch-Instituts zur Folge ist das Risiko einer Virusübertragung durch die Imp -\nfungen stark vermindert: Vollständig geimpfte Personen würden »in Bezug auf die Epide -\n6 Bundestag beschließt Ausnahmen für Corona-Geimpfte und –Genesene (6.5.2021). htt ps://www.bundestag.de/\ndokumente/textarchiv/2021/kw18-de-infektionsschutz-839000 (letzter Zugriff: 1.4.2022). Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 357miologie der Erkrankung keine wesentliche Rolle mehr spielen«,7 also bei der Ausbreitung \nder SARS-CoV-2-Infektionen. Das ist jetzt der Anlass, darüber nachzudenken, ob vielleicht \neine selektive Rücknahme von Freiheitseinschränkungen für SARS-CoV-2-Geimpfte ethisch vertretbar oder vielleicht sogar geboten wäre, weil diese das Virus nur noch mit einer ganz geringen Wahrscheinlichkeit übertragen können. Sofern man das grundsätzlich für vertret -\nbar hält, wäre im Anschluss zu klären, unter welchen Voraussetzungen.\nZwei konfligierende ethische Verpflichtungen treffen aufeinander, die gegeneinander \nabgewogen werden müssen. Auf der einen Seite haben wir die Verpflichtung, Freiheits-einschränkungen so weit wie möglich zu minimieren. Dies kann man zum einen deon-tologisch begründen mit der Autonomie und den Freiheitsrechten des Einzelnen, zum anderen aber auch konsequentialistisch. Denn die Freiheitseinschränkungen beeinträch-tigen das öffentliche Leben und damit das Wohlergehen der Menschen. Es gibt Schäden für die individuelle Gesundheit, direkte psychische Schäden, aber auch Folgeschäden wie eine schlechtere Behandlung bei anderen Erkrankungen oder negative Auswirkungen auf das wirtschaftliche und kulturelle Leben. Das sind dann Folgen, die wiederum negative Auswirkungen auf die Gesundheit haben können. Wir wissen zum Beispiel, dass Lang-zeitarbeitslose deutlich höhere Morbiditäts- und Mortalitätsrisiken haben. \nDieser Verpflichtung, Freiheitseinschränkungen möglichst schnell zurückzunehmen, wi -\nderspricht auf der anderen Seite das Gebot, beim Pandemie-Management Personengruppen gleich zu behandeln. Das kann man wiederum deontologisch begründen mit Gerechtig -\nkeitserwägungen. Freiheitseinschränkungen haben Auswirkungen auf die Chancen, die die Menschen w ahrnehmen können. Hier ist e\ns gerechtigkeitsethisch geboten, dass diese mög -\nlichst gleichverteilt sind bei freiheitseinschränkenden Pandemie-Kontrollmaßnahmen. Auch hier gibt es zudem k on \nsequentialistische, also folgenorientierte Argumente. Ungleichheiten \nin den Freiheitseinschränkungen können den Zusammenhalt und die Solidarität in der Ge -\nsellschaft unterminieren und damit negative Auswirkungen auf das Pandemie-Management haben – weil die Be völk \nerung dann nicht mehr bereit ist, die Infektionsschutzmaßnahmen \nmitzumachen und das eigene Verhalten an diesen Schutzmaßnahmen auszurichten. \nRücknahme der Freiheitseinschränkungen: Gleich- versus \nselektive Ungleichbehandlungen \nAus dieser Konfliktkonstellation wird deutlich: Die Gleichbehandlung ist kein absolutes \nGebot, weil die Verpflichtung zur Minimierung von Freiheitseinschränkungen so stark sein kann, dass selektive Freiheitseinschränkungen in bestimmten Fällen ethisch gerecht-\n7 Thomas Harder et al.: Wie gut schützt die COVID-19-Impfung vor SARS-CoV-2-Infektionen und -Transmission? \nSy\nstematischer Review und Evidenzsynthese, in: Epidemiologisches Bulletin 19 (2021), S. 13–23. Der Beitrag \nwurde am 6.5.2021 vorab online veröffentlicht: https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2021/Ausgaben/19_21.pdf (letzter Zugriff: 17.6.2022). 358 | Die Coronavirus-Pandemie und ihre Folgenfertigt sein können. Das wären dann gerechtfertigte Ungleichbehandlungen. Im Anschluss \nmuss man sich dann fragen, unter welchen Bedingungen diese Ungleichbehandlung von Geimpften und Nichtgeimpften gerechtfertigt ist. \nDazu ist es ganz interessant, sich einmal anzusehen, wie hier argumentiert wird. Die \ndamalige Bundesjustizministerin Christine Lambrecht hatte schon relativ früh im Jahr 2021 gefordert, dass vollständig Geimpfte und von ›Corona‹ Genesene von Auflagen für private Treffen und nächtlichen Ausgangsbeschränkungen ausgenommen werden sollten. Wie hatte sie das begründet? Wenn belegt sei, dass von beiden Gruppen keine besondere Gefahr mehr ausgehe, müssten die Einschränkungen der Grundrechte zurückgenommen werden. Es wird also damit argumentiert, dass bei jemandem, der geimpft ist und damit andere Menschen mit hoher Wahrscheinlichkeit nicht mehr durch eine SARS-CoV-2-In-fektion gefährden kann, die freiheitseinschränkenden Maßnahmen und damit die Ein-schränkungen der Grundrechte nicht mehr gerechtfertigt seien.\n8 \nIch bin nicht sicher, ob diese Argumentation so ganz richtig ist, wenn man sich die \nRechtfertigung für die Einschränkung der Freiheitsrechte ansieht. Die Freiheitsrechte wur-den nicht aufgrund individueller Fremdgefährdung eingeschränkt, wie das zum Beispiel bei einem Patienten wäre, der eine offene Lungentuberkulose hat. In diesem Fall wer-den die Freiheitsrechte des Tuberkulosepatienten eingeschränkt, weil er als Einzelperson andere direkt gefährdet. Die Rechtfertigung der Freiheitseinschränkungen im Rahmen der Coronavirus-Pandemie-Kontrolle war aber anders. Sie waren durch das Pandemie-Management innerhalb der Bevölkerung legitimiert, weil es anders nicht möglich war, die Pandemie soweit unter Kontrolle zu bringen, dass schwere Verläufe und Todesfälle sowie die Überlastung des Gesundheitswesens effektiv verhindert werden konnten. Die Rechtfertigung der Freiheitseinschränkungen ergab sich also nicht aus dem Gefährdungs-potenzial des Einzelnen, sondern aus dem Ziel, die Pandemie insgesamt innerhalb der Bevölkerung ausreichend zu kontrollieren – und damit aus einer bevölkerungsbezogenen Perspektive.\nDemzufolge kann man die Rücknahme der Einschränkungen von Freiheitsrechten \nnicht mit dem fehlenden Gefährdungspotenzial Einzelner begründen, sondern muss wie-der einen populationsbezogenen Blickwinkel einnehmen. Wir müssen uns fragen, ob die Freiheitseinschränkungen, die wir im Moment noch haben, erforderlich und vor allem ›alternativlos‹ für die Kontrolle der Pandemie sind. Nicht die Rücknahme, sondern die Aufrechterhaltung von Freiheitseinschränkung ist ethisch rechtfertigungsbedürftig. \n8 Justizministerin Lambrecht will mehr Freiheiten für Geimpfte, in: Spiegel.de (7.4.2021, 14.31 Uhr, letzter \nZugriff: 1.4.2022).  Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 359Einschränkungen von Freiheitsrechten für Ungeimpfte?\nDies verändert die ethische Kernfrage. Wir müssen nicht fragen, ob es gerechtfertigt ist, \nGeimpften Freiheitsrechte zurückzugeben, sondern wir müssen uns fragen: Sind die er-heblichen Freiheitseinschränkungen für Nichtgeimpfte noch erforderlich, um angesichts der zunehmenden Durchimpfung der Bevölkerung, insbesondere der Hochrisikogruppen, eine ausreichende Pandemie-Kontrolle in der Bevölkerung zu erreichen? Für die Beant-wortung dieser bevölkerungsbezogenen Frage sind noch drei weitere ethische Vorausset-zungen zu berücksichtigen. Erstens stellen Freiheitseinschränkungen eine Ultima Ratio \nbei der der Pandemie-Bekämpfung dar. Sie sind nur dann gerechtfertigt, wenn weniger restriktive Maßnahmen der Pandemie-Kontrolle versagen, insbesondere ein Einsatz von Antigen-Schnelltests oder eine digitale Kontaktnachverfolgung. Es ist aus meiner Sicht ein großes Versäumnis, dass man es in Deutschland nicht geschafft hat, eine vernünftige digitale Kontaktnachverfolgung zu etablieren.\nDie zweite Voraussetzung ist, dass der ethische Maßstab für die Frage, ob Freiheitsein -\nschränkungen gerechtfertigt sind, die Anzahl der Schwerkranken und Todesfälle durch CO -\nVID-19 sein muss sowie die Überlastung des Gesundheitssystems. Denn wenn das Gesund -\nheitssystem überlastet ist, können Schwerkranke nicht mehr angemessen versorgt werden. Die Bundesnotbr em \nse oder die Frage, wann die Schulen wieder in Präsenzunterricht ein -\ntreten bzw. in Wechselunterricht übergehen können, wird aber an der Sieben-Tage-Inzidenz festgemacht. F \nür sich genommen ist diese jedoch ethisch irrelevant. Sie ist nur insofern \nrelevant, als sie mit der Anzahl der Schwerkranken und Todesfälle korreliert. Sie haben sicher verfolgt, dass sich dieses Verhältnis jetzt laufend verändert, gerade in dem Maße, wie wir Hochrisikogruppen geimpft haben und sie damit vor schweren Erkrankungen und To -\ndesfällen schützen können. Die Sieben-Tage-Inzidenz kann für sich genommen somit keine hinreichende R echtfertigung für F\nreiheitseinschränkungen sein. \nMeiner Meinung nach ist das aus ethischer Sicht ein Webfehler der Bundesnotbremse. \nEin angemessenerer Maßstab wäre z. B. die Anzahl der Neuaufnahmen auf die Intensiv -\nstationen. Diese Kennzahl könnte anzeigen, wie viele Menschen in einer Population schwer erkrank en. Je mehr e \ns werden, desto mehr ist es geboten, effektive Infektionsschutzmaß -\nnahmen durchzuführen und gegebenenfalls individuelle Freiheiten einzuschränken. \nDie dritte wichtige ethische Vor aus\nsetzung wird leider viel zu wenig systematisch berück-\nsichtigt bei Entscheidungen über Infektionsschutzmaßnahmen: die negativen Auswirkun -\ngen von Freiheitseinschränkungen. Wie bereits erwähnt, sind hier indirekte Gesundheits -\nschäden ebenso zu beachten wie Beeinträchtigungen des wirtschaftlichen und kulturellen Lebens . Der Nutzen der F \nreiheitseinschränkungen im Sinne einer Verhinderung schwerer \nKrankheitsverläufe und Todesfälle durch COVID-19 muss gegenüber den negativen Auswir -\nkungen für das Individuum und das gesellschaftliche Leben abgewogen werden.360 | Die Coronavirus-Pandemie und ihre FolgenZwischenfazit\nRechtfertigungsbedürftig ist aus meiner Sicht die Aufrechterhaltung der Freiheitsein-\nschränkungen für Nichtgeimpfte und nicht die Rücknahme von Freiheitseinschränkungen für Geimpfte. Der ethische Maßstab muss die Anzahl von Schwerstkranken und Todes-fällen durch COVID-19 und nicht die Sieben-Tages-Inzidenz sein. Was heißt dies mit Blick auf die ethische Kernfrage? Selektive Freiheitseinschränkungen für Nichtgeimpfte wären dann ethisch gerechtfertigt, wenn ein ausreichender Infektionsschutz nicht mit weniger restriktiven Maßnahmen wie zum Beispiel Schnellteststrategien oder Kontaktnachverfol-gung erreicht werden kann. Wenn immer mehr Menschen geimpft sind, wenn die Inzi-denzen der SARS-CoV-2-Infektion sinken, wenn die Anzahl schwerkranker Patienten auf den Intensivstationen abnimmt, müssen wir uns fragen, ob die Freiheitseinschränkungen generell noch gerechtfertigt sind. Wenn man aber die Freiheitseinschränkungen lockert, wenn man das gesellschaftliche Leben insgesamt öffnet, könnte es dennoch gerecht-fertigt sein, die Freiheiten für Nichtgeimpfte einzuschränken, um einen ausreichenden Infektionsschutz hinzubekommen – aber eben nur dann, wenn das nicht mit weniger restriktiven Maßnahmen in vergleichbarer Weise möglich ist. \nEvidenz-Basis von Infektionsschutzmaßnahmen\nInwieweit Freiheitseinschränkungen aus Gründen des Infektionsschutzes noch gerecht -\nfertigt sind, lässt sich allerdings gar nicht so einfach beurteilen. Warum? Aus ethischer Sicht sollte die Beurteilung nach Möglichkeit evidenzba\nsiert erfolgen. Die ist deshalb so \nwichtig, weil die Infektionsschutzmaßnahmen erhebliche Nebenwirkungen haben. Man sollte deshalb hinreichend sicher wissen, was die positiven Effekte der Maßnahmen sind, im Sinne einer reduzierten Morbidität und Mortalität durch COVID-19, und welche Risiken und Nebenwirkungen dafür in Kauf genommen werden müssen.\nDie Anforderung, evidenzbasiert zu entscheiden, ist aber bei COVID-19 nur schwer \nzu realisieren. Das liegt zum einen daran, dass die Pandemie ein ›Moving Target‹ ist. Die Pandemie verändert sich. In der letzten Veranstaltung dieser Ringvorlesung wurden beispielsweise Escape-Varianten des Virus angesprochen.\n9 Das Virus verändert sich, ist \nmöglicherweise virulenter, möglicherweise wird es schwerwiegendere Erkrankungen zur Folge haben. Es ist denkbar, dass die bisher etablierte Impfung nicht mehr so gut wirkt gegen diese Varianten. Auf der anderen Seite kann der Erreger auch weniger gefährlich werden, wie die Erfahrungen mit der Omikron-Variante zeigen. Man muss \n9 Siehe hierzu den Beitrag Ausbreitung von COVID-19 und Strategien der Eindämmung von Viola Priesemann in die -\nsem Band. https://doi.org/10.38072/978-3-928794-82-4/p7. Vgl. auch den Beitrag Epidemiologie der Corona -\nvirus-Pandemie von André Karch im vorliegenden Band: https://doi.org/10.38072/978-3-928794-82-4/p8. Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 361folglich die Strategien laufend anpassen, und das in der Regel auf einer begrenzten \nEvidenzgrundlage.\nZum anderen hätten wir tatsächlich besser sein können. Es gibt zu wenig systema-\ntische Untersuchungen des Pandemie-Verlaufs, insbesondere der Effekte verschiedener Pandemie-Managementstrategien. Man hätte etwas mutiger verschiedene Schutzkonzep-te parallel umsetzen und entsprechend wissenschaftlich evaluieren sollen, mit Blick auf ihre Wirksamkeit und mögliche Nebenwirkungen. Die Orientierung, die wir vor allem haben, sind Modellierungen. Modellierungen können sehr hilfreich sein bei fehlenden Studiendaten, aber es sind und bleiben Modelle, die auf vielen, zum Teil unsicheren An-nahmen beruhen. Zudem wird die Komplexität bei bevölkerungsbezogenen Maßnahmen oft so groß, dass man gar nicht alle möglichen Einflussfaktoren modellieren kann. \nWir müssen damit notwendig Entscheidungen unter Unsicherheit treffen – und die \nFrage ist, wie wir dies in einer ethisch vertretbaren Art und Weise tun können. Auf den ersten Blick erscheint es naheliegend, eine risikoaverse Strategie zu wählen. Die Politik in Deutschland hat nach meiner Einschätzung bislang zu einer risikoaverse Strategie hin-sichtlich der pandemiebedingten Gefahren tendiert. Mit allen Mitteln wird versucht, die Anzahl der Schwerkranken und Todesfälle durch COVID-19 möglichst gering zu halten. Das ist durchaus nachvollziehbar, die Strategie hat aber ihren Preis – die bereits ange-sprochenen negativen Folgewirkungen, die bislang nicht ausreichend in die Abwägung einbezogen wurden. Eine alternative Strategie wäre nicht unbedingt risikofreudig, würde aber die Risiken durch die Infektionsschutzmaßnahmen stärker berücksichtigen. Entspre-chend könnte man mutiger unter kontrollierten Bedingungen öffnen, mit einem guten Monitoring, um gegensteuern zu können, wenn man merkt, dass die Anzahl der Schwer-kranken stark ansteigt, mit klar definierten Abbruchkriterien. Möglicherweise erhöhen sich dadurch die pandemiebedingten Risiken etwas, aber diese mögliche (nicht sichere!) Risikoerhöhung erscheint mir gerechtfertigt, auch durch die auf diese Weise mögliche Ge-nerierung dringend benötigter Evidenz hinsichtlich der erwünschten und unerwünschten Effekte weniger restriktiver Pandemie-Managementansätze. \nMeiner Meinung nach müssen wir hier analog der Rechtfertigung klinischer Studien \nargumentieren. Alle Medikamente müssen vor der breiten Anwendung in verschiedenen Phasen systematisch getestet werden. In den ersten Phasen ist die Testung für die Studien -\nteilnehmenden mit einem erhöhten Risiko verbunden. Dieses nimmt man unter streng kon -\ntrollierten Bedingungen in Kauf, weil der mögliche Schaden, wenn man die Medikamente ohne sy stematische T\nestung einsetzen würde, viel größer wäre. Ich glaube, dass wir dieses \nDenken stärker auch auf die bevölkerungsbezogenen Public Health-Maßnahmen übertragen sollten. Wir sollten etwas mehr Mut haben, verschiedene Infektionsschutzstrategien aus -\nzuprobieren und systematisch zu evaluieren, um dann die Evidenz zu generieren, die wir brauchen, um wirklich v er\nantwortliche Entscheidungen treffen zu können.362 | Die Coronavirus-Pandemie und ihre Folgen›Öffnen mit Sicherheit‹ – ein Modellprojekt\nDas Tübinger Modellprojekt ›Öffnen mit Sicherheit‹, das sechs Wochen lang im März und \nApril 2021, also während der dritten Welle der COVID-19-Pandemie, durchgeführt wurde, \nist ein Beispiel für eine solche Evidenzgenerierung. Einzelhandel, Außengastronomie und bis\n zu einem bestimmten Zeitpunkt auch körpernahe Dienstleistungen und Kulturein-\nrichtungen wie Theater und Kino waren geöffnet für Personen mit einem tagesaktuellen negativen Corona-Schnellte\nst. Dafür gab es neun Teststationen mit kostenlosem Testangebot \nin der Innenstadt. Jeder, der da negativ getestet wurde, bekam das Tübinger Tagesticket, das später zu einem einfacher zu kontrollierenden digitalen Ticket mit QR-Code am Han\ndgelenk \numgestellt wurde. Das Projekt wurde leider am 24. April 2021 durch die Bundesnot-bremse beendet. Dies ist auch aus ethischer Sicht problematisch, weil damit eine seltene Gelegenheit zunichtegemacht wurde, ein Modell der Pandemie-Kontrolle längerfristig zu testen, das versuchte, einen vergleichbaren Infektionsschutz mit weniger Einschränkun-gen des öffentlichen Lebens zu erzielen. \nDas Tübinger Modellprojekt wurde kontrovers diskutiert und verschiedentlich für ge-\nscheitert erklärt. Inzwischen sind die Ergebnisse der wissenschaftlichen Begleitung des Pilotprojekts publiziert.\n10 Dabei wurde der Landkreis Tübingen mit einer simulierten Re-\ngion mit vergleichbaren Charakteristika hinsichtlich der Sieben-Tage-Inzidenz verglichen. In die simulierte Region sind Daten eingeflossen von zwei Universitätsstädten, die ähn-liche Strukturen aufweisen, nämlich Freiburg und Heidelberg, dazu zwei weitere Stadt- und vier Landkreise. Der Verlauf der Sieben-Tage-Inzidenz zeigte um Ostern herum einen vorübergehend deutlichen Anstieg der berichteten Fälle, der aber nach Ostern wieder auf ein Niveau zurückging, das dem der synthetischen Kontrollregion entsprach. Anschlie-ßend kam es indes zu einem deutlichen Anstieg der Inzidenzen im Landkreis Tübingen im Vergleich zu der simulierten Kontrollregion, der nicht allein auf die vermehrte Testung zurückgeführt werden kann. Vielmehr wurde der Anstieg der Fallzahlen nach Einschät-zung der Autoren der wissenschaftlichen Begleitstudie durch die vermehrten sozialen Kontakte während des Modellprojekts verursacht. Ein Teil des Anstiegs war dabei wohl auch durch wachsende Inzidenzen in den anderen Gemeinden im Landkreis Tübingen bedingt. Le\nider sind die Auswirkungen der steigenden Inzidenzen auf die aus ethischer \nSicht vor allem relevante, durch COVID-19 bedingte Morbidität und Mortalität nicht be -\nrichtet. Interessant wäre es auch gewesen, mögliche positive Auswirkungen auf das soziale und wirtschaftliche Leben in Tübingen zu erfa s \nsen. \n10 Marc Diederichs et al.: Is large-scale rapid CoV-2 testing a substitute for lockdowns?, in: PLoS One 17,3 (2022), \ne0265207. htt\nps://doi.org/10.1371/journal.pone.0265207.  Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 363Freiheitseinschränkungen für Nichtgeimpfte?  \nVorteile für Geimpfte?\nIch möchte abschließend versuchen, zumindest eine tendenzielle Antwort auf die ethi-\nsche Kernfrage zu geben, ob die erheblichen Freiheitseinschränkungen für Nichtgeimpfte noch erforderlich sind, um angesichts der zunehmenden Durchimpfung der Bevölke-rung eine ausreichende Pandemie-Kontrolle zu erreichen. Die Antwort steht allerdings unter dem Vorgehalt begrenzter empirisch-vergleichender Informationen zum Nutzen und Schaden verschiedener Infektionsschutzmaßnahmen.\nAus folgenden Gründen erscheinen mir selektive Freiheitseinschränkungen für Nicht-\ngeimpfte ethisch nicht mehr gerechtfertigt: \n•\n Wir haben eine weitgehende Durchimpfung der Hochrisik\nogruppen, die vorrangig \nvor schwerwiegenden COVID-19-Verläufen zu schützen sind.\n• Die Anzahl der Intensivpatienten sinkt langsam, sodas\ns eine Überlastung des Ge-\nsundheitswesens nicht (mehr) zu erwarten ist. \n• Wir können damit rechnen, das\ns die Infektionszahlen saisonal bedingt sinken werden.\nEs gibt aber Bereiche, in denen Ungleichheiten ethisch vertretbar sein könnten, beispiels -\nweise, wenn man die Testpflicht bei der Öffnung des Handels oder von Theatern für Ge -\nimpfte aussetzen würde. Das wäre mit Blick auf die Lebenschancen der Menschen eine nur wenig bedeutsame Ungleichheit. Letztlich pr ofitier \nen Nichtgeimpfte zudem davon, wenn \nGeimpfte nicht getestet werden müssen, weil dann der Andrang an den Teststationen nicht so groß ist.\nFazit\nDie Priorisierung begrenzt verfügbarer SARS-CoV-2-Impfstoffe sollte sich nach meiner Einschätzung ethisch am Grundsatz der Nutzenmaximierung mit gerechtigkeitsethischen Einschränkungen orientieren.\n11 Angesichts der zunehmenden Durchimpfung der Hoch-\nrisikogruppen wäre es geboten, die Priorisierung entsprechend anzupassen, also eine Repriorisierung vorzunehmen und das Hauptgewicht auf eine schnelle Durchimpfung der Bevölkerung zu legen. \nFreiheitseinschränkungen und ihre Rücknahme sind nur aus einer Bevölkerungspers-\npektive hinsichtlich der Pandemie-Kontrolle zu rechtfertigen, nicht aus individueller Per-spektive mit Blick auf die Gefährdung von Dritten. Der primäre Fokus der Diskussion \n11 Vgl. hierzu ausführlicher Georg Marckmann: Nutzenmaximierung mit gerechtigkeitsethischen Einschränkungen: \nPer\nspektiven einer ethisch vertretbaren Kosten-Nutzen-Bewertung, in: Das Gesundheitswesen 71 (2009), S2-S8. \nhttps://www.doi.org/10.1055/s-0029-1220734. 364 | Die Coronavirus-Pandemie und ihre Folgensollte deshalb nicht auf der Rücknahme von Freiheitseinschränkungen für Geimpfte lie-\ngen, sondern auf der Fortführung von Freiheitseinschränkungen für Nichtgeimpfte. Diese Frage hätte auch der Deutsche Bundestag vorrangig diskutieren müssen anstatt über die Rücknahme von Freiheitseinschränkungen zu debattieren.\nIch habe in diesem Zusammenhang versucht zu begründen, dass selektive Freiheits-\neinschränkungen gerechtfertigt werden können, wenn ein ausreichender Infektions-schutz nicht mit weniger restriktiven Maßnahmen erreicht werden kann. Ich hatte darauf hingewiesen, dass diese Entscheidung jedoch schwierig zu treffen ist, weil sie unter er-heblicher empirischer Unsicherheit getroffen werden muss. Ethisch wäre es daher dringe nd geboten, mehr Evidenz zur Wirksamkeit von Infektionsschutzmaßnahmen zu gene-rieren. Das ist möglich, wenn wir Öffnungen unter verschiedenen kontrollierten Bedin-gungen durchführen, also mit dem Einsatz verschiedener Infektionsschutzmaßnahmen. Dies könnte mit einem etwas erhöhten Infektions- und Erkrankungsrisiko verbunden sein, aber das Risiko würde meines Erachtens aufgewogen durch den Nutzen, den man mit der Evidenzgenerierung schaffen kann. \nDanksagung\nMeine Überlegungen zum zweiten Teil meines Beitrags, den selektiven Freiheitsein-schränkungen, beruhen wesentlich auf einem Policy Brief, der gerade heute im Rahmen des Kompetenznetzes ›Public Health COVID-19‹ veröffentlicht wurde.\n12 Ausdrücklich \nmöchte ich meinen Co-Autoren Verina Wild und Jan-Christoph Heilinger danken. \nDiskussion\nFrage: Eine der ersten Fragen, die hereinkamen, betrifft ein aus ethischer Perspektive sehr \nwichtiges Thema, das jetzt im Vortrag nicht direkt adressiert wurde, aber in der Diskus -\nsion zurzeit eine Rolle spielt: Bei den Infekten soll es eine erhebliche Differenzierung \nhinsichtlic h de\ns sozialen Status geben. So soll kürzlich die Sieben-Tages-Inzidenz in \neinem noblen Wohnviertel in Köln bei null, zugleich die in Köln-Chorweiler bei über 500 gelegen haben. Die EU-Behörden weisen auf diese Unterschiede hin. Die Frage lautet: Warum wurde und wird dieser Gesichtspunkt eines typisierbar sozial unterschiedlichen Infektionsgeschehens in den Impfempfehlungen nicht berücksichtigt?\n12 Georg Marckmann, Jan-Christoph Heilinger, Verina Wild: Public Health-Ethik und Covid-19. Ungleichbehandlung \nGeim\npfter und Nicht-Geimpfter: wann ist sie ethisch gerechtfertigt? (4.5.2021). https://www.public-health-co -\nvid19.de/images/2021/Ergebnisse/Policy_Brief_Ungleichbehandlung_Geimpfter_und_Nicht_Geimpfter.pdf  \n(let\nzter Zugriff: 1.4.2022). Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 365Antwort: Ich habe das Thema der sozialen Ungleichheiten bei den gerechtigkeitsethischen \n›Constraints‹ mit erwähnt, also bei den drei ethischen Kriterien Nutzenmaximierung, ge -\nrechtigkeitsethische Erwägungen und Schutz von vulnerablen Gruppen. Ich hatte bei -\nspielsweise Menschen erwähnt, die in ›Unterkünften‹ untergebracht sind, wo sie sich selbst \nschlec ht sc\nhütze n können. Dieser soziale Gradient, den es offenbar auch bei COVID-19 \ngibt – wie generell bei den Gesundheitschancen –, ist bislang unzureichend berücksich -\ntigt. Vielleicht liegt dies daran, dass wir grundsätzlich diesen sozialen Gradienten zu wenig auf dem Sc hir \nm haben. Es ist wieder eine Frage, wie konsequent wir Gesundheit bezogen \nauf bestimmte (Sub-)Population denken. Der soziale Gradient geht unter, wenn wir Ge -\nsundheit nur am Einzelnen festmachen. Wir hätten die sozialen Determinanten vielleicht eher auf dem S c \nhirm gehabt, wenn das Public Health-Denken, das bevölkerungsbezogene \nDenken, in Deutschland stärker etabliert wäre. Aus meiner Sicht ist es ethisch geboten, die sozialen Determinanten bei der Priorisierung mitzuberücksichtigen. Dabei ist es dann nicht so ganz einfach, das zu operationalisieren, weil wir keine flächendeckenden Daten haben, welche Gruppen besonders benachteiligt sind oder nicht. Aber von der ethischen Verpflichtung her ist das klar geboten.\nFrage: Im vergangenen Sommer und Herbst waren viele Lokale und Veranstaltungsorte \nmit Hygienekonzepten geöffnet. Wie beurteilen Sie die Entscheidung, dann doch wie -\nder einen Lockdown einzuführen, obwohl sich bestimmt viele Restaurants und der -\ngleichen mit den Hygienekonzepten große Mühe gegeben haben?\nAnt wor\nt: Das ist das Problem bei einem umfassenden Lockdown, der alle Bereiche des ge -\nsellschaftlichen Lebens gleichermaßen betrifft. Begründet wird das mit der gewünschten Reduktion von Kontakten. Was aber de facto passiert, ist sehr undifferenziert. Ich glaube, dass wir die erste Phase der Pandemie zu wenig genutzt haben, um systematisch Evidenz zu generieren und besser zu wissen, wo die Ansteckungen herkommen. Ist das eher der private Raum, ist das die Arbeit oder sind es kulturelle Veranstaltungen? Es gab schon ein paar Hinweise, dass kulturelle Veranstaltungen wie beispielsweise Theateraufführungen mit entsprechenden Schutzmaßnahmen nur sehr wenig zum Pandemie-Geschehen bei -\ngetragen haben. Aus ethischer Sicht erscheint es deshalb nicht gerechtfertigt, das öffent -\nliche Leben allgemein herunterzufahren. Man hätte das sehr viel differenzierter machen müssen, w a\ns aber schwieriger umzusetzen ist. Von der Sache her wäre es aber geboten \ngewesen. Die Salzburger Festspiele wurden beispielsweise im letzten Sommer mit einem entsprechenden Schutzkonzept durchgeführt. Wenn ich richtig informiert bin, gab es bei 75.000 verkauften Tickets nur einen einzigen registrierten Fall von COVID-19. Darüber hinaus wurden keine Infektionen beobachtet, was sehr dafür spricht, dass wir die Infek -\ntionsmaßnahmen etwas differenzierter hätten ausrichten sollen.\nFra\nge: Mir ist das Konzept der Priorisierung nicht klar. Wenn Priorisierungen populations -\nbezogen gerechtfertigt werden, geht es vermutlich um den Schutz der Population ins -\ngesamt. Warum werden dann nicht vor allem die wichtigsten Funktionen in Staat und 366 | Die Coronavirus-Pandemie und ihre FolgenWirtschaft geschützt und dort vor allem jüngere Menschen? Ich denke hier an einen \npriorisierten Schutz des Personals im Gesundheitswesen, bei der Feuerwehr, der Po -\nlizei etc. Stattdessen setzt man gerade die sozial meist benachteiligten Beschäftigten in den Supermär k \nten praktisch ungeschützt einem Infektionsrisiko aus. Nach der Re -\nlevanz wird gar nicht gefragt, trotz der behaupteten Nutzenmaximierung insgesamt. Offenbar lieg t dem S \nchutzkonzept ein dahinterliegendes, aber im Einzelnen nicht of -\nfengelegtes Wertesystem zugrunde. Was also ist das eigentliche Schutzkonzept?\nAntwort: Diese Frage bezieht sich wahrscheinlich auf die Priorisierung, die von der STIKO \nund dem Bundesministerium für Gesundheit vorgegeben ist. Ich glaube, dass dieses Prio -\nrisierungskonzept mehr medizinisch und weniger bevölkerungsbezogen orientiert ist, weil man v or \nallem diejenigen Gruppen priorisiert hat, die ein hohes Risiko für schwerwiegen -\nde Verläufe haben. Es ist naheliegend, dass jemand aus klinischer Perspektive Menschen prior isier \nt, die schwer krank werden, die mit hoher Wahrscheinlichkeit an COVID-19 ver -\nsterben, und dass man das Personal impft, das mit diesen Personen umgeht, zum einen, weil e s s \ntark exponiert ist und somit selbst ein hohes Infektionsrisiko hat, zum anderen, \nweil das Personal notwendig ist, um überhaupt die Gesundheitsversorgung aufrecht zu erhalten. Und da kommt ein bisschen die instrumentelle Bedeutung mit hinein, die in der Frage angesprochen ist. Man hätte das anders akzentuieren können, mehr mit Blick auf die Verhinderung von Schaden in der Bevölkerung, und zwar nicht zur Verhinderung gesund -\nheitlicher Schäden, sondern vor allem sozialer Schäden, wie etwa negative Auswirkungen auf die Bildungsc\nhancen. \nIch bin nicht sicher, ob man jetzt insbesondere Politiker oder diejenigen, die in der Ver -\nwaltung tätig sind, hätte impfen müssen, denn man muss immer berücksichtigen, was für Möglic hk \neiten diese Personen haben, sich selbst zu schützen. Diejenigen, die in der öffentli -\nchen Verwaltung sind – viele haben im Homeoffice gearbeitet –, konnten vieles über Video -\nkonferenzen erledigen und damit Kontakte effektiv reduzieren. Diejenigen, die im Bereich von Bildun g und Er \nziehung tätig sind, hätten aber auf jeden Fall höher priorisiert werden sol-\nlen – zum einen, weil man dann früher und mehr Bildungseinrichtungen hätte öffnen können, und zum ander en, w \neil das Personal im Bildungs- und Erziehungsbereich selbst ein relativ \nhohes Expositionsrisiko hat. Über einen längeren Zeitraum hinweg gab es die Vorgabe, sich nur mit einem weiteren Haushalt zu treffen. Ein Lehrer, der in Präsenz unterrichtet, der trifft sich mit 25 oder mehr Haushalten in einem Raum – zwar mit Abstand und Maske, aber mög -\nlicherweise ist der Raum noch schlecht belüftet. Insofern hätte man sich etwas stärker von dem überw ie\ngend medizinisch orientierten Blick in der Priorisierung lösen müssen.\nFrage: Könnte es sein, dass die Dissens-Positionen, die wir innerhalb der Medizin erleben, \netwas mit unterschiedlichen Perspektiven zu tun haben? Auf der einen Seite haben wir Kliniker, die immer Argumente haben und berichten, was sie tagtäglich auf den Inten -\nsivstationen zu sehen bekommen. Auf der anderen Seite stehen die Public Health-Me -\ndiziner, die auf ganze Populationen blicken. Könnte es sein, dass unterschiedliche Be -\nurteilungen im Einzelfall durch diese epistemischen Perspektiven generiert werden? Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 367Antwort: Tatsächlich gab es in Deutschland im Jahr 2020 keine oder nur eine geringe \nÜber sterblichkeit durch COVID-19. Es sterben also kaum mehr Menschen im Vergleich \nzu den Jahren 2016 bis 2019, so dass der populationsbezogene Effekt der Pandemie auf \ndie Sterblichkeit im Jahr 2020 gar nicht so gravierend war – auch aufgrund der konse -\nquent ergriffenen Maßnahmen zur Pandemie-Bekämpfung. Demgegenüber muss man ernst ne \nhmen, dass das Personal auf den Intensivstationen unter sehr schwierigen Be -\ndingungen sich selbst erheblichen Risiken aussetzen musste, um sich um die hohe Anzahl schw er \nkranker COVID-19-Patienten zu kümmern. Insofern darf man diese beiden Pers -\npektiven nicht gegeneinander ausspielen. Wir müssen die Pandemie kontrollieren, um zu verhinder\nn, dass wir viele Schwerkranke haben, die wir aufgrund einer Überlastung des \nGesundheitswesens nicht behandeln können. Aber wir müssen eben auch darauf achten, dass wir diese notwendige Kontrolle der Pandemie mit Maßnahmen erreichen, die we -\nniger eingreifen in das öffentliche Leben bzw. das Leben der Menschen. Hier die richtige Balance zu finden, is t die z\nentrale Herausforderung der Pandemie-Bekämpfung.\nFrage: Was ist überhaupt die Größe ›Bevölkerung‹? Ist der nationale Blick auf die Bevöl -\nkerung, also hier die Menschen in Deutschland, überhaupt ethisch angemessen bei einer Pandemie ? \nAnt\nwort: Streng genommen nicht. Die Pandemie ist wirklich eine globale Herausforderung. \nInsofern muss man bei allen länderbezogenen Maßnahmen der Pandemie-Bekämpfung das Geschehen in den Nachrbarländern und letztlich weltweit beachten. Wir können uns als Land nicht isolieren. Auch Neuseeland ist es trotz der Insellage nicht gelungen, das Coronavirus dauerhaft aus dem Land fernzuhalten. Eigentlich müssten wir auch bei der Priorisierung von Impfungen diese länderübergreifende Perspektive im Blick haben. Man kann kritisieren, dass sich Deutschland nicht wie andere Länder, insbesondere die \nUSA, am Anfang gleich ausreichend Impfdosen gesichert hat. Jedoch hätte das bei \neiner insgesamt begrenzten Impfstoffproduktion wieder Opportunitätskosten gehabt. Möglicherweise hätte ein solches Verhalten die Verfügbarkeit von Impfstoffen an ande -\nrer Stelle in der Welt reduziert, was wiederum negative Auswirkungen auf Deutschland hätt\ne haben könne n. Allein aus pragmatischen Gründen werden wir nicht auf eine na -\ntionale Priorisierung innerhalb Deutschlands verzichten können, da wir als National -\nstaat die meisten Möglichkeiten haben, Pandemie-Kontrollmaßnahmen den regionalen Anfor der \nungen entsprechend zu gestalten. Das sind dann entweder Verordnungen auf \nder Ebene des Bundes oder der Länder. In Deutschland wurde immer wieder kontrovers diskutiert, ob \nes richtig ist, wenn einzelne Bundesländer eigene Wege gehen ange -\nsichts einer globalen Pandemie. Dabei ist zu berücksichtigen, dass der gleiche Erreger in unter sc \nhiedlichen sozialen Systemen, in unterschiedlichen politischen Systemen, \nin unterschiedlichen Regionen zu ganz unter schiedlichen Ausprägungen der Pandemie \nführt. Wenn man international die verschiedenen Inzidenzkurven vergleicht, hat jedes Land seinen eigenen Verlauf. Diese Varianz lässt sich nicht durch die Biologie des Virus erklären. Sie zeigt vielmehr, dass eine solche Pandemie kein Naturphänomen, sondern 368 | Die Coronavirus-Pandemie und ihre Folgenletztendlich ein vor allem gesellschaftliches Phänomen ist – und zwar nicht ein lokales \ngesellschaftliches, sondern ein globales gesellschaftliches. Dies erfordert dann auch bei den ethischen Fragen eine entsprechend globale Perspektive.\nFra\nge: Eine Frage mit Blick auf die ›Long COVID‹-Symptomatik. Es ist ein Gedankenexperi -\nment, aber ganz interessant: Gesetzt den Fall, es gelänge der Forschung, Risikogruppen für ›L on \ng COVID‹ zu identifizieren. Ließe es sich dann rechtfertigen, diese bei der Impf -\npriorisierung und bei eventuell künftig notwendigen jährlichen Auffrischimpfungen be -\nsonders zu berücksichtigen?\nAnt wor\nt: Auf jeden Fall. Letztendlich sollte ja die übergeordnete Zielsetzung darin bestehen, \nmöglichst viel gesundheitlichen und gesellschaftlichen Schaden zu verhindern. Dazu müssen wir wissen, bei welchen Personengruppen das Schadensrisiko am größten ist. Da -\nbei wäre es sicher geboten, neben der Sterbewahrscheinlichkeit durch eine akute Erkran -\nkung stärker die Langzeitmorbidität zu berücksichtigen. Sofern es gelingt, die Gruppen mit einem hohen ›Lon g CO\nVID‹-Risiko einigermaßen verlässlich zu identifizieren, sollten diese \nbei der Impfung entsprechend priorisiert werden, weil dies einen Beitrag dazu leisten wür -\nde, den gesundheitlichen Schaden durch die COVID-19-Pandemie zu reduzieren.\nFrage: Anfangs wurde erwähnt, die Debatte um Rücknahme von Einschränkungen dränge \nsich aufgrund einer steigenden Impfrate nun besonders auf. Ist dies nun Ausdruck der Abwägung mit dem Fairness-Aspekt, dass man möglichst vielen Menschen erst ein -\nmal ein Impfangebot machen sollte, bevor man solche starken Ungleichheiten zulässt? Was w\näre hier ein akzeptabler Schwellenwert der Impfrate? \nAntwort: Ich habe versucht, deutlich zu machen, dass wir stärker darauf schauen sollten, \nob angesichts der Gesamtsituation der Pandemie freiheitseinschränkende Infektions -\nschutzmaßnahmen noch gerechtfertigt sind. Das ist ein anderes Kriterium als die Anzahl der Geim pf \nten innerhalb der Bevölkerung. Im Moment erleben wir eine deutliche Re -\nduktion der Inzidenzen bundesweit. Ich glaube nicht, dass das nur an der zunehmenden Durc him \npfung liegt, sondern wahrscheinlich hängt das noch mit saisonalen Effekten zu-\nsammen. Wir sollten diesen Gesamtblick haben und dann prüfen, wann es möglich ist, die freiheit seinsc \nhränkenden Infektionsschutzmaßnahmen durch andere, weniger ein -\nschränkende Maßnahmen zu ersetzen. Eine Option wäre beispielsweise ein Testkonzept für die Nic ht \ngeimpften. Die Geimpften bräuchten sich nicht testen lassen, sofern sie ein \nvergleichbares Risikos der Übertragung der Infektion haben wie negativ Getestete. Das ist der erste Punkt in der COVID-19-Schutzmaßnahmen-Ausnahmenverordnung, bei dem wir tatsächlich relativ zügig vorangehen sollten. Einige Bundesländer haben bereits entsprechende Schritte eingeleitet.\nFrage: Zur öffentlichen Diskussion um Impfstoff-Patente: Inwieweit sind Patente auf Impf -\nstoffe in Pandemie-Zeiten überhaupt ethisch oder normativ legitimierbar, insbesondere unter der Pr ämis \nse, so schnell wie möglich zu impfen? Selbst aus nationalem Egois mus  Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 369wäre daran gelegen, jede überhaupt mögliche Dosis zu produzieren, insbesondere \nunter der Annahme von Virusmutationen, die dann wieder importiert werden und die Erfolge der Impfkampagne beschädigen oder zunichtemachen könnten. Was rechtfer -\ntigt in einer solchen Sondersituation einer Pandemie den Patentschutz?\nAntwort: Hierzu gibt es zwei Argumentationslinien: Die eine Argumentationslinie ist wieder \nsehr konsequentialistisch: Ist es so, dass der Patentschutz die Maximierung der Impfstoff-Produktion verhindert? Wenn das der Fall wäre (was ich nicht mit Sicherheit sagen kann), dann gäbe es angesichts der negativen Auswirkungen der Pandemie sowohl direkt auf die Gesundheit als auch indirekt auf das gesellschaftliche Leben sehr starke Argumente, die Produktion loszukoppeln von den Patenten. Es verschiedene Möglichkeiten, wie man das machen könnte, z.B. durch vorübergehende Lizenzierungen oder Zwangspatente \nDie andere Argumentationslinie ist eher deontologisch und geht von der Überlegung \naus, warum es den Patentschutz überhaupt gibt. Der Patentschutz soll den pharmazeu-tischen Unternehmen, die einen relativ hohen Aufwand mit Forschung und Entwicklung betr\nieben haben, die Möglichkeit geben, bei dann sehr niedrigen Produktionskosten die \nhohen finanziellen Investitionen wieder einzuspielen. Ohne den Patentschutz würde der Preis im Wettbewerb den meist marginalen Produktionskosten entsprechen. Das phar -\nmazeutische Unternehmen hätte dann keine Möglichkeit, die Entwicklungskosten durch ents pr\nechende Gewinne auszugleichen. \nDieses Argument entfällt weitgehend, wenn man bedenkt, in was für einer riesigen \nStückzahl die Impfstoffe jetzt produziert werden. Die pharmazeutischen Unternehmen könnten damit die Kosten für Forschung und Entwicklung auch so ohne Probleme wieder einspielen, sodass die Begründung des Patentschutzes hier wegfällt.\nFrage: Selbst wenn man den Patentschutz also für Medikamente generisch verteidigen möch -\nte, trifft es in diesem Falle nicht zu? Und hinzu kommt im Grunde noch das Argument, dass selb s \nt die generische Rechtfertigung des Patentschutzes Ausnahmen aus besonders star -\nken Gründen rechtfertigen würde? Das heißt, das wären zwei unabhängige Argumente und beide wür den z \nur gleichen Schlussfolgerung führen, nämlich dass man hier tatsächlich \nüberlegen müsste, wie man mit dem Patentschutz umgeht.\nAntwort: Zu beiden Fragen: Ja.\nFrage: Wie kann gerechtfertigt werden, dass die wirtschaftlich stärkeren Länder ihre Be -\nvölkerung weitgehend durchimpfen und viele andere Länder kaum über Impfstoff und \nImpfdosen v\nerfügen?\nAntwort: Das zu rechtfertigen ist schwierig, zumindest wenn man eine globale ethische \nPerspektive einnimmt. Das ist ein Ergebnis der globalen Ungleichheiten in der wirt -\nschaftlichen Leistungsfähigkeit und der Produktionskapazitäten. Insofern gäbe es jetzt \nmit Blick auf die globale gesundheitliche Bedrohung der Pandemie gute ethische Gründe zu sagen, dass die reichen Länder eine moralische Verpflichtung haben, dieser Imbalance entgegenzuwirken. Hier noch ein zweites Argument, das wahrscheinlich im wohlverstan -370 | Die Coronavirus-Pandemie und ihre Folgendenen Eigeninteresse wäre: Aufgrund der starken globalen Mobilität haben wir selbst \ngroße Probleme, die Inzidenzen niedrig zu halten, wenn in anderen Regionen der Welt, wie jetzt zum Beispiel in Indien, die Inzidenzzahlen extrem hoch sind. Es wäre also nicht nur gerechtigkeitsethisch geboten, dass sich reiche Länder um den globalen Zugang zu Impfstoffen kümmern, sondern auch im wohlverstandenen Eigeninteresse.\nFrage: Nur sehr selten höre ich medial davon, dass eine globale Perspektive berücksichtigt \nwird, wenn es um die Auswirkungen unserer Maßnahmen geht, beispielsweise auf Lie -\nferketten in der Welt, wenn es bei uns einen Lockdown gibt. Gibt es eine Instanz, die sol -\nche Folgen ermittelt und findet das Berücksichtigung bei politischen Entscheidungen?\nAntwort: Wenn man fordert, die globale Dimension der Probleme bei der Pandemie-B e-\nkämpfung stärker zu berücksichtigen, braucht man entsprechende Strukturen für die Umse t \nzung. In Europa käme hierfür vor allem die EU in Frage. An der Diskussion über eine \ngemeinsame Strategie der Impfstoffbeschaffung konnte man sehen, wie schwierig es an -\ngesichts nationaler Egoismen ist, hier Einigkeit zu erzielen. Übergeordnet fehlen solche Str\nukturen weitgehen. Es gibt zwar die Vereinten Nationen (UNO) und die Weltgesund -\nheitsorganisation (WHO), aber die UNO ist bezüglich der Exekutive eher schwach. Bei der Gesundheit w\näre die WHO die einschlägige, global koordinierende Organisation. Aber sie \nist ebenfalls hinsichtlich der exekutiven Möglichkeiten eingeschränkt. Vielleicht sollten wir im Nachgang zur COVID-19-Pandemie noch einmal überlegen, wie wir global besser aufeinander abgestimmt und solidarisch agieren können.\nFrage: Es wurde argumentiert, dass wir etwas mutiger öffnen sollten. Dabei stand auch \ndas Argument im Vordergrund, wir sollten um der Evidenz willen mutiger öffnen. Das heißt, wir sollten nicht so sehr um der Freiheit willen öffnen, sondern im Grunde aus epistemischen Gründen, zur Evidenzgenerierung. Wird da nicht ein bisschen sehr die Public Health-Medizin-Sicht betont, die sagt: Das ist ein schönes Public Health-Expe -\nriment, das wir hier durchführen können, es ist ein Reallabor, das wir da betreiben. Dann aber müs s\nte man sagen, was genau der Nutzen der Evidenzgenerierung ist. Der \nNutzen kann wieder ein gesundheitlicher sein, er kann ein epistemischer sein oder er könnte ein gesamtgesellschaftlicher sein. Also was ist die Argumentationsstrategie und was ist am Ende der Nutzen der Evidenzgenerierung?\nAntwort: Hier man muss unterscheiden zwischen einer generellen Öffnung, die man kaum \nbeforschen können wird, und Pilotprojekten unter streng kontrollierten Bedingungen. Ich hatte mich für die Öffnung in einzelnen Pilotregionen ausgesprochen, um dadurch Wissen zu generieren. Dieses Wissen soll am Ende nicht Wissen um seiner selbst willen \nsein, also nicht nur einen rein epistemischen Wert haben, sondern es soll dazu dienen, bei den Maßnahmen, die wir ergreifen und die teilweise ganz erhebliche Nebenwirkun -\ngen haben, besser zu wissen, ob wir die Ziele, die wir anstreben, tatsächlich auch errei -\nchen – und ob es möglicherweise weniger eingreifende bzw. schädliche Maßnahmen gibt , um d a\ns definierte Ziel zu erreichen.  Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 371Ich vergleiche das nochmals mit der klinischen Medizin. Mit dem ersten Lockdown setzten \nwir ein sehr nebenwirkungsreiches Medikament ein und haben vor allem auf den Nutzen geschaut: Wie können wir die Inzidenzen kontrollieren und eine Überlastung des Gesund -\nheitssystems effektiv verhindern? Die Schadenspotenziale der Maßnahmen hat man aber meine s Er ac\nhtens zu wenig geprüft und gegenüber dem Nutzen abgewogen. Das würde \njeder Kliniker beim Einsatz einer nebenwirkungsreichen Therapie machen, beispielswei -\nse in der Onkologie. Was wir auch nicht gemacht haben, was in der Medizin aber immer zum S t \nandard gehört, ist, systematisch zu prüfen, welche Behandlungsalternativen es \ngibt und welches Nutzen-Schaden-Potenzial sie jeweils aufweisen. Dann können wir eine gut begründete Auswahl der Behandlung – bzw. analog der Infektionsschutzmaßnahmen – treffen. Wir haben im Prinzip eine Behandlungsstrategie durchgeführt ohne die Alter -\nnativen sowie die Nebenwirkungen systematisch zu prüfen. Wenn das ein Arzt machen wür de\n, wäre das in der Regel ein Kunstfehler – in diesem Falle analog ein Public Health-\nKunstfehler.\nDiesen Fehler kann man verhindern oder zumindest von der Wahrscheinlichkeit her \nreduzieren, wenn wir mehr Wissen über die Wirksamkeit und die Schadenspotenziale von bevölkerungsbezogenen Maßnahmen haben. Dazu müssen wir mehr ausprobieren, und zwar nicht nur mehr ausprobieren, sondern vor allem mehr systematisch beobachten. Es gibt zwei Möglichkeiten, relevante Evidenz zu generieren. Das eine ist die sorgfältige Be -\nobachtung. Anhand einer repräsentativen Kohorte könnten wir beispielsweise beobach -\nten, wo Infektionen auftreten, was die Treiber des Pandemie-Geschehens sind und wo wenig\ner Infektionen auftreten. Außerdem müssen wir Interventionen testen. Die inter -\nessante Frage ist, ob wir dann auch ein randomisiertes Design wählen könnten, um das Risiko f ür v \nerzerrte Ergebnisse zu reduzieren. Wäre es beispielsweise vertretbar, zufällig \neine Schule auswählen, die Distanzunterricht macht, eine, die Wechselunterricht macht, und eine, die Präsenzunterricht mit entsprechenden Schutzmaßnahmen praktiziert? Damit werden interessante forschungsethische Fragen aufgeworfen. In der klinischen Forschung muss der einzelne Proband immer selbst nach entsprechender Aufklärung darüber entscheiden können, ob er teilnehmen möchte oder nicht. Das wäre bei Public Health-Maßnahmen vermutlich nur eingeschränkt möglich. Auch wir Bürgerinnen und Bürger in Tübingen wurden nicht einzeln gefragt, ob wir dem Pilotprojekt ›Öffnen mit Sicherheit‹ zustimmen. Das hat unser Oberbürgermeister gemeinsam mit dem Stadtrat entschieden. Zwar konnten nicht alle einzeln zustimmen oder ablehnen, aber zumindest wurde die Entscheidung von einer entsprechend legitimierten Institution getroffen.\nFrage: In jedem Falle ist das ein neues Konzept, der Public Health-Kunstfehler. Die nächste \nFrage betrifft nochmals das Tübinger Modell: Wäre es bei Versuchen wie in Tübingen nicht sinnvoll und wissenschaftlich zu rechtfertigen, vor Beginn des Versuches gewissermaßen Kontrollmechanismen festzulegen – vielleicht Abbruchkriterien?\nAntwort: Auf jeden Fall. Ich weiß nicht genau, ob es und welche Abbruchkriterien es gab. Die \nInzidenzen wurden genau verfolgt, allerdings wurde in der Regel nur über die Kreisinziden-372 | Die Coronavirus-Pandemie und ihre Folgenzen berichtet. Die Öffnung betraf aber nicht den gesamten Kreis, sondern nur die Stadt Tü -\nbingen. Von der Sache her wäre aber auf jeden Fall ein gutes Monitoring geboten, mit vorab \nklar definier t\nen Kriterien, wann das Experiment abgebrochen werden sollte – wie bei einer \nklinischen Studie. Dabei ist wieder eine interessante Frage, anhand welcher Kennzahl der Abbruch bestimmt werden soll. Soll es die Sieben-Tage-Inzidenz sein, die einen bestimm -\nten Wert überschreitet, die Anzahl der auf die Intensivstation neu aufgenommenen Patien -\nten oder die Anzahl der Todesfälle? Hier wären noch einige Fragen im Detail zu klären.\nFrage: Noch eine Frage zur Ethik: Es wird häufig vom Nutzen für die Gesellschaft gespro -\nchen und gesundheitlicher und gesellschaftlicher Nutzen unterschieden. Liegt dem Gan z \nen also ein rein utilitaristisches Konzept zugrunde? Und wer legt eigentlich den \nNutzen jeweils fest? Die Frage erfolgt unter Verweis auf die Wirtschaftskonzepte von Adam Smith und David Hume, bei denen der gesamtgesellschaftliche Nutzen als Bei -\nprodukt entsteht. Ich füge mal hinzu, dass Jeremy Bentham, John Stuart Mill und Henry Sidg\nwick immer gefragt haben, wie das utilitaristischer Kalkül überhaupt möglich ist, \ngerade wenn es um heterogene und inkommensurable Dinge geht.\nAntwort: Ich habe nicht einem konsequenten Utilitarismus das Wort geredet. Ein solcher Ansatz \nwäre tatsächlich mit den erwähnten Problemen behaftet, dass man sich überlegen muss, was denn der relevante Nutzen ist, wie man ihn messen, wie man ihn über verschiedene In -\ndividuen hinweg aggregieren kann. Meine Idee war eher, bestimmte relevante ›Outcomes‹ zu definier en und die se als Gr\nundlage für die ›Maximierungs-Strategie‹ zu nehmen. In Frage kä-\nmen schwere Erkrankungsfälle, Todesfälle sowie negative Auswirkungen auf die Wirtschaft und da s k \nulturelle Leben. Dann müssen wir uns überlegen, wie wir diese Ziele bestmöglich \nerreichen können. Das wäre eine Nutzenmaximierung, bei der man vorher definiert, was als relevant angesehen wird und wo man pragmatische Einschränkungen im Nutzenkalkül vor -\nnimmt. Zudem habe ich betont, dass man gerechtigkeitsethische Einschränkungen benötigt. Diese sollen v er\nhindern, dass diejenigen Menschen in unserer Gesellschaft, die keinen re -\nlevanten Beitrag zum Gesamtnutzen leisten können, benachteiligt werden. Man muss also noch bed ar \nfsorientierte und an der Chancengleichheit orientierte Erwägungen mitberück -\nsichtigen. Diese Kombination wäre aus meiner Sicht nicht nur für die Pandemie-Bekämp -\nfung, sondern auch für andere gesellschaftliche Fragen eine gute Strategie.\nFrage: Ist das nicht im Grunde die alte Idee von Julian Nida-Rümelin, die wir vor vielen \nJahren mal in Tübingen gemeinsam diskutiert haben, also dass man erst bestimmte deontologische ›Constraints‹ erfüllen muss und wenn die als erfüllt unterstellt werden dürfen, man dann konsequentialistisch-pragmatisch Nutzen maximieren darf.\nAntwort: Das ist jetzt andersherum argumentiert. Da würde man mit den deontologischen \n›Constraints‹ anfangen und anschließend prüfen, welche Spielräume dann noch bleiben. Der Grundgedanken ist aber ganz ähnlich, verbindet er doch konsequentialistische, fol -\ngenorientierte Argumente mit pflichtenorientierten, deontologischen Argumenten. Es wär e int\neressant zu prüfen, welche Unterschiede sich dabei in der Anwendung ergeben. Ethisc he Fragen der Priorisierung von SARS-CoV-2-Impfungen | 373Frage: Priorisierung macht nur dann Sinn, wenn der Impfstoff knapp ist und es zugleich \ngenug Menschen gibt, die eine Impfung erhalten wollen. Müsste man also bei denkba -\nren zwangsweise notwendigen Impfungen in der gleichen Reihenfolge verfahren wie \nbeim Vor handensein eine\ns freiwilligen Nachfrageüberhangs? Oder müsste man dann \ngrundsätzlich anders vorgehen? Anders formuliert: Wenn wir eine Zwangsimpfung einführen würden, müssten wir dann ganz anders priorisieren?\nAn\ntwort:  Meine Intuition war zunächst einmal, Nein zu sagen. Aber es macht schon einen Un-\nterscheid, ob man sich freiwillig impfen lässt oder ob man sich impfen lassen muss. Tatsäch -\nlich wird auch über eine Impfpflicht diskutiert, insbesondere für das Gesundheitspersonal. Eine Im pfpflic \nht lässt sich dann besser begründen, wenn sie über den Schutz der geimpften \nPerson hinaus auch dem Schutz anderer Menschen dient. Vielleicht würde man bei einer Impfpflicht dann mit den Personengruppen beginnen, die durch eine Infektion Dritte ge -\nfährden könnten, weil da die Pflicht am ehesten ethisch begründbar wäre. \nFrage: Bundespräsident Frank-Walter Steinmeier hat in einer seiner vielen Reden gesagt, \nCOVID bringe vieles in unserer Gesellschaft an die Oberfläche. Plötzlich werden Dinge transparent, an die wir vielleicht nicht immer gedacht haben. In Ihrem Vortrag mach -\nten Sie folgenden Gegensatz sehr deutlich: Es gibt auf der einen Seite die freiheitli -\nche Intention, wie ich sie mal nennen möchte, die von der Justizministerin sowie von Bett\nina Schöne-Seifert und anderen vertreten wird. Gemeint ist, dass man im Grun -\nde sagt: Der ›Burden of Proof‹ ist ganz eindeutig dort, wo die Freiheit eingeschränkt wird\n, und nicht die Wiederherstellung der Rechte ist begründungsbedürftig. Das ist \ndie eine, die liberale Intention. Aber auf der anderen Seite haben viele Menschen in unserer Gesellschaft offenbar sehr egalitäre Intentionen. Deswegen diese ganze De -\nbatte um Privilegien. Privilegien sind Ungleichheiten, die auf dem Prüfstand nicht ge -\nrechtfertigt werden können. Könnte es also sein, dass COVID im Grunde eine sehr alte Deba t\nte zwischen Freiheit und Gleichheit wieder an die Oberfläche unseres politischen \nBewusstseins hebt und dass wir, wenn wir COVID irgendwann einmal hinter uns haben, verstärkt überlegen sollten, ob wir eher eine freiheitliche oder eine stärker egalitäre Gesellschaft sein wollen. Wie ist das zu bewerten?\nAntwort: Da ist sicher etwas dran. Schließlich machen Gesellschaften in verschiedenen \nLändern einen jeweils unterschiedlichen ›Trade-off‹, das heißt, sie balancieren die konkurrierenden Werte, das Freiheitliche und das Egalitäre, anders aus. Das erklärt vielleicht \nauch, warum Länder in der Pandemie-Bekämpfung ganz unterschiedliche \nWege gehen. Eine interessante Frage ist natürlich, ob das einen nachhaltigen Effekt auf unsere Gesellschaft haben wird, dass wir jetzt gezwungen sind, uns einmal mit diesen grundlegenden Fragen auseinanderzusetzen. Unabhängig davon stellt sich meines Er -\nachtens die Frage, was wir aus dem Umgang mit der Pandemie für unsere politische Kul -\ntur lernen können. \nUm d\nas vielleicht noch einmal abschließend zu betonen: Die Abwägungen, die wir bei \nPublic Health-Maßnahmen treffen, sind ungleich schwieriger als die Abwägungen, die 374 | Die Coronavirus-Pandemie und ihre Folgenwir in der klinischen Medizin treffen müssen. Da haben wir Nutzenpotenziale und Risiken, \ndie beim gleichen Individuum zusammenfallen. Das Individuum selbst kann dann ent -\nscheiden, ob das Nutzen-Schaden-Potenzial ausreichend gut ist, um eine bestimmte Be -\nhandlung zu machen. Bei Public Health-Maßnahmen sind die Auswirkung viel größer. Es sind v iel me \nhr Menschen betroffen, die Nutzen- und Schadenspotenziale betreffen nicht \ndie gleichen Personen. Die unverzichtbare Nutzen-Schaden-Abwägung ist deshalb viel schwieriger. Hinzu kommt noch, dass wir in der Public Health-Perspektive nicht nur die gesundheitlichen, sondern auch die gesellschaftlichen Effekte mitberücksichtigen müs -\nsen. Diese gegeneinander abzuwägen, ist ebenfalls extrem schwierig. Ich habe in meinem Vort\nrag kritisiert, dass diese Abwägung von politischer Seite nicht explizit genug gemacht \nwurde. Ich möchte diese Kritik nicht zu stark machen, weil ich Verständnis dafür habe, wie schwierig diese Abwägungen sind. Politisch ist es viel einfacher zu sagen: Wir wollen verhindern, dass die Intensivstationen überlastet sind. Dann haben wir ein klar definier -\ntes Ziel und daran richten wir unsere Maßnahmen aus. Es ist ethisch indes nicht wirklich befr iedi\ngend, weil unser Blick dann zu eng ist. Insofern glaube ich, dass wir uns sowohl in \nder Ethik als auch in der Politik noch deutlich weiterentwickeln können.\nAutor\nProf. Dr. Georg Marckmann\n , MPH\nInstitut für Ethik, Geschichte und Theorie der Medizin, Ludwig Maximilians-Universität München,  marckmann@lmu.de\nGeorg Marckmann hat Medizin und Philosophie in Tübingen studiert, bevor er einen Abstecher in die USA ge -\nmacht hat. Dort hat er an der Harvard University einen Master in Public Health erworben. Nach der Assistenz -\nzeit und Habilitation in Tübingen ist er ist seit 2010 Direktor des Instituts für Ethik, Geschichte und Theorie der Mediz in an der L \nudwig-Maximilians-Universität München. Er hat eine Reihe von Ämtern inne, z. B. die Präsi -\ndentschaft der Akademie für Ethik in der Medizin (seit 2012). Georg Marckmann gehört zu den ersten Autoren und Wis sensc \nhaftlern in Deutschland, die sich ganz explizit mit Fragen der sogenannten Public Health-Ethik, \nalso jenen Fragen, die uns in der Coronapandemie alle sehr stark beschäftigten und beschäftigen, auseinan -\ndersetzte. Dies betrifft besonders Allokationsfragen im Gesundheitswesen oder das Streitthema Impfung .\n Open Access\nDer Beitrag ist unter der Creative-Commons-Lizenz Namensnennung – Weitergabe unter gleichen Bedingun -\ngen 4.0 International veröffentlicht. Den Vertragstext finden Sie unter: htt ps ://creativecommons.org/licenses/\nby-sa/4.0/deed.de . Bitte beachten Sie, dass einzelne, entsprechend gekennzeichnete Teile des Beitrags von \nder genannten Lizenz ausgenommen sein bzw. anderen urheberrechtlichen Bedingungen unterliegen können.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}