{"title": "Dr. Freisleben: Therapiemöglichkeiten für mRNA-Geimpfte", "author": "Christoph Brückl", "url": "https://monatliche.at/dr-freisleben-therapiemoeglichkeiten-fuer-mrna-geimpfte/", "hostname": "monatliche.at", "description": "Anfang dieses Jahres haben wir bereits ein Interview mit dem Berliner Hausarzt und Internisten Dr. Erich Freisleben abgedruckt. Freisleben war einer der wenigen Ärzte, der Patienten mit starken Nebenwirkungen nach der Corona-Impfung ernst nahm und behandelte. Ihm fiel auch relativ früh eine möglicherweise dauerhafte Immunsuppression vieler mRNA-Geimpfter auf. Wir haben nun wieder mit ihm gesprochen, ...", "sitename": "Die Monatliche", "date": "2023-01-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dr. Freisleben: Therapiemöglichkeiten für mRNA-Geimpfte7 Min. Lesedauer\nAnfang dieses Jahres haben wir bereits ein Interview mit dem Berliner Hausarzt und Internisten Dr. Erich Freisleben abgedruckt. Freisleben war einer der wenigen Ärzte, der Patienten mit starken Nebenwirkungen nach der Corona-Impfung ernst nahm und behandelte. Ihm fiel auch relativ früh eine möglicherweise dauerhafte Immunsuppression vieler mRNA-Geimpfter auf. Wir haben nun wieder mit ihm gesprochen, um neue Erkenntnisse und Behandlungsmöglichkeiten für Geschädigte zu erfahren.\nHerr Dr. Freisleben, Medien sind ja mittlerweile Stammgast bei Ihnen. Von Fernsehsendern wie der ARD bis Zeitungen wie dem FOCUS. Hat mittlerweile ein Umdenken in Bezug auf Impfnebenwirkungen stattgefunden?\nEs gibt mittlerweile eine so hohe Anzahl an Betroffenen, dass natürlich immer mehr Journalisten darauf aufmerksam werden und merken, dass die Beschwichtigungen der von der Regierung und Pharmaindustrie gehypten Experten falsch waren. Die Dämme werden also bald brechen und man wird nicht mehr leugnen können, dass es skandalös war, so wenig Wert auf Sicherheit zu legen.\nWie geht es denn Ihren Patienten?\n1500 Patienten meiner Praxis sind geimpft. Davon haben 54 Patienten bis heute schwere Nebenwirkungen. Das ist eine unglaublich große Zahl, die ich niemals vorher bei einer Impfung erlebt habe. Mittlerweile kenne ich etwa 35 verschiedene Nebenwirkungssymptome, die in verschiedenen Kombinationen zu dem neuen Post-Vakzin Syndrom gehören. Sehr oft klagen die Patienten über eine extreme Schwäche und Müdigkeit, eine sogenannte Fatigue. Oft dabei sind Gelenks – und Muskelschmerzen, Lähmungen, Schwindel, Konzentrationsstörungen, Atembeklemmungen, Herz- und Kreislauf Kapriolen, Sehstörungen, Kopfschmerzen, Hautbrennen und vieles mehr. Eine weitere Corona-Impfung kann das Ganze genauso wie auch eine Corona-Erkrankung dann noch verschlimmern. Im letzten Fall wird dann fälschlicherweise von vielen Kollegen Corona als Ursprung des Problems diagnostiziert. Im Gegensatz zu den ersten Post-Covid-Syndromen entpuppt sich bei Geimpften diese Erkrankung jedoch bei genauerer Anamnese sehr oft als aktivierter Impfschaden.\nWie kann die Impfung solche Probleme auslösen?\nDie Corona-Impfungen sind noch immer extrem unerforscht. Wir tappen also bei vielem noch im Dunkeln, jedoch gibt es Fortschritte. Die Bandbreite der Ursachen ist leider sehr groß. Nach derzeitigem Wissen fasse ich sie mit folgenden Punkten zusammen:\n⁃\nSpikeproduktion: Die mRNA-Impfung veranlasst die Zellen des Körpers, die toxischen Spikeproteine des Coronavirus selbst zu produzieren, was ja die Antikörperbildung anregen soll. Diese Spikes können aber selbst zum Grund für viele Probleme werden. Denn sie werden nicht, wie früher versprochen, in jedem Fall schnell abgebaut.\nZumindest bei einigen werden sie anhaltend weiterproduziert und richten dann zusammen mit den Antikörpern Schäden an. Solche Einlagerungen vor allem in den kleinsten Blutgefäßen, den Kapillaren, können zur sogenannten Endothelitis führen, welche die Zirkulation des Blutstroms in vielen Organen stört.\n⁃\nHäufig tritt ein sogenanntes Mastzell-Aktivierungs-Syndrom auf. Mastzellen gibt es überall im Körper. Bei einer dauerhaften Überaktivierung spielt das Immunsystem wie bei einer Allergie verrückt, meist jedoch nicht plötzlich, sondern schleichend.\n⁃\nAgonistische Autoantikörper: Durch die Spikes kann es zur Bildung von extrem seltenen Autoantikörpern kommen, die auch für eine Bandbreite an Problemen, wie zum Beispiel Herzrhythmusbeschwerden und Kreislaufdysregulationen, verantwortlich sind.\n⁃\nSmall-Fiber-Neuropathie: Das ist eine Störung der Nervenenden, die Beschwerden wie ständiges Kribbeln, Taubheitsgefühle oder Schmerzphänomene hervorruft.\n⁃\nMitochondriopathie: Die Mitochondrien sind die Energieversorger der Zellen. Ist deren Funktion gestört, wirkt dies wie Batteriedefekte und führt zu schneller Erschöpfung und langer Erholungszeit. Möglicherweise sind Mebranantikörper die Ursache.\n⁃\nImmunsuppression: Symptomatische Geimpfte zeigen eine über Monate nicht besser werdende Immunschwäche, teils bei schon überwundenen und teils auch bei neuen Virusinfekten. Erläuterung für Fachleute: Insbesondere die T 8 Zellen, speziell die Zentralen-Memory-Tc-Zellen und Terminalen-Effektor-Tc-Zellen sind bei nahezu allen Impfgeschädigten deutlich vermindert. Auch die TH1-TH2 Balance, eine sich gegenseitig regulierende Funktion zwischen dem angeborenen und dem erworbenen Immunsystem ist häufig gestört. Ob diese Störungen auch die Entstehung oder den Verlauf von Krebserkrankungen beeinflussen können, ist noch zu wenig erforscht, Berichte diesbezüglich sind bisher noch episodisch. Wegen der großen Bedeutung sollten hier schnellstmöglich die Daten der Krankenkassen und die Krebsregister nach Auffälligkeiten durchforstet werden.\nEs wird ja bis heute behauptet, dass die Produktion der Spikes nur ein, zwei Tage andauert. Für diese Schädigung müsste der Körper das Protein ja länger produzieren. Kann man als Geimpfter durch Bluttest herausfinden, ob man noch Spikes produziert?\nÜber Bluttests habe ich keine Kenntnis, auch kann ich wenig über symptomlose Geimpfte sagen. Denn meine Kenntnisse beziehen sich auf Impfnebenwirkungen.\nSehr bedenklich finde ich bei ihnen den immunhistochemischen Nachweis von Spikes noch lange nach der letzten Impfung. Bei zwei meiner Patientinnen gelang dieses. Bei einer 35-Jährigen wurden Spikes zehn Monate nach der Impfung aus einem dauerhaft geschwollenen Lymphknoten und bei einer 45-Jährigen dreizehn Monate nach Impfung aus der Gebärmutterschleimhaut nachgewiesen. Was soll ich den Frauen auf die Frage antworten, ob sie das Problem jemals loswerden? Auch im Rahmen wissenschaftlicher Studien gelang der Nachweis von Spikes noch Monate nach Impfung aus den Keimzentren der Lymphknoten. Es ist höchste Zeit, in großen Studien auch symptomlos Geimpfte, vor allem auch in Hinblick auf die ständigen Nachimpfungen, zu untersuchen. Denn eine eventuelle Schwächung des Immunsystems könnte sich erst in späterer Zeit bemerkbar machen, wenn der Zusammenhang nicht mehr auffällt.\nGibt es Behandlungsmöglichkeiten für die Geschädigten?\nMittlerweile habe ich schon etwas Erfahrung bei den Behandlungen gewonnen. Weil bekannt wurde, dass ich mich um Impfnebenwirkungen kümmere, habe ich über meine Stammpatienten hinaus inzwischen noch etwa 250 weitere Fälle gesehen. Weit über tausend Anfragen habe ich aus Kapazitätsmangel abweisen müssen. Die wenigen Einrichtungen, die sich ebenfalls um dieses Problem kümmern, haben viele Tausend Betroffene auf ihren Wartelisten.\nAber trotz meiner hohen Behandlungsfrequenz bin ich immer noch nicht mehr als ein Einäugiger für einen Komplex, für den das medizinische Versorgungssystem noch blind zu sein scheint. Nach dem Motto, was es nicht geben soll, das darf es auch nicht geben. Alles, was ich weiß, erfuhr ich aus internationalen Quellen außerhalb der in Deutschland genutzten Fachliteratur, aus Kollegenkontakten, aus den Recherchen der inzwischen gut organisierten Nebenwirkungs-Community und eben aus meinen eigenen Behandlungsverläufen.\nMeine folgenden Anregungen sind für Kolleginnen und Kollegen gemeint, denn die Dinge sind für eine Laienbehandlung zu komplex und könnten ohne ärztliche Begleitung auch ungünstig wirken:\nMeist dämpfe ich anfangs die chaotische Überreaktion des Immun- und Allergiesystems und ihre Folgen mittels Antihistaminika vom H1 und H2 Typ, bei Bedarf gebe ich zusätzlich Kortison, meist Prednisolon 40mg in absteigender Dosierung. Dazu fördere ich die Blutzirkulation mit gerinnungshemmenden Mitteln, gern auch mittels Heparingabe. In einer zweiten Behandlungsphase geht es mehr um die Stärkung des Immunsystems. Von ihr verspreche ich mir langfristig eine tiefergreifende Besserung. Agonistische Autoantikörper können teilweise mit Hilfe von Betablockern oder Sartanen vom Rezeptor verdrängt werden, was stabilisierend wirken kann.Weitere Verbesserungen lassen sich mit Antioxydantien und Mikronährstoffen erreichen. Gute Erfolge habe ich mit der sogenannten LDN (Low Dose Naltrexon) Therapie erzielt, die schon seit Jahrzehnten in einigen ganzheitlichen Krebskliniken angewendet wird, um das Immunsystem zu stärken. Über eine Stärkung der Endorphin Produktion soll diese Therapie das immunologische Gleichgewicht wiederherstellen helfen. Auch mit der Gabe von Nattokinase, einem Enzym aus Sojabohnen, habe ich positive Erfahrungen gemacht. Diesem Nahrungsergänzungsmittel wird die Fähigkeit zugesprochen, Eiweißkomplexe in den Kapillaren aufzulösen.\nEinige Kolleginnen und Kollegen und ich haben weitere Kenntnisse über das Wesen, die Diagnostik und die Behandlungsoptionen der Corona Impfnebenwirkungen zusammengetragen. Sie sind für Ärzte kostenfrei unter info@cormea.org einzuholen.\nKann die Immunschwäche mit einem normalen hausärztlichen Blutbild diagnostiziert werden?\nNein. Es gibt aber in Deutschland einige Speziallabore, bei denen man sein Immunsystem kontrollieren lassen kann. Wichtig ist erstens ein umfassendes Profil des Immunsystems (Lymphozyten, B-Zellen, T-Zellen, NK-Status, T-reg und Terminale-, Effector- & Zentrale-Tc-Zellen) zu veranlassen und dann die DAO, den Histamin Spiegel sowie die TH1/TH2-Balance untersuchen zu lassen. Die Laborwerte sollten aber von Ärzten interpretiert werden, die in diese spezielle Problematik eingeführt sind.", "language": null, "image": "https://monatliche.at/wp-content/uploads/2022/08/dr-freisleben.jpg", "pagetype": "article", "links": ["https://monatliche.at", "https://monatliche.at", "https://monatliche.at/category/e-paper/", "http://facebook.com/diemonatliche", "https://monatliche.at/category/zeitung/", "https://www.youtube.com/DieMonatliche", "http://monatliche.at/werbung", "https://monatliche.at", "https://de-de.facebook.com/diemonatliche/", "https://www.instagram.com/diemonatliche/", "https://twitter.com/DieMonatliche", "https://www.youtube.com/diemonatliche", "https://monatliche.at", "https://monatliche.at/category/e-paper/", "http://facebook.com/diemonatliche", "https://monatliche.at/category/zeitung/", "https://www.youtube.com/DieMonatliche", "http://monatliche.at/werbung", "https://de-de.facebook.com/diemonatliche/", "https://www.instagram.com/diemonatliche/", "https://twitter.com/DieMonatliche", "https://www.youtube.com/diemonatliche", "https://monatliche.at", "https://monatliche.at/category/e-paper/", "http://facebook.com/diemonatliche", "https://monatliche.at/category/zeitung/", "https://www.youtube.com/DieMonatliche", "http://monatliche.at/werbung", "https://monatliche.at/category/wels/", "https://monatliche.at/category/zeitung/", "https://monatliche.at/author/christoph-brueckl/", "http://www.facebook.com/sharer.php?u=https://monatliche.at/dr-freisleben-therapiemoeglichkeiten-fuer-mrna-geimpfte/", "https://twitter.com/share?url=https://monatliche.at/dr-freisleben-therapiemoeglichkeiten-fuer-mrna-geimpfte/", "https://plus.google.com/share?url=https://monatliche.at/dr-freisleben-therapiemoeglichkeiten-fuer-mrna-geimpfte/", "https://pinterest.com/pin/create/button/?url=https://monatliche.at/dr-freisleben-therapiemoeglichkeiten-fuer-mrna-geimpfte/&media=https://monatliche.at/wp-content/uploads/2022/08/dr-freisleben.jpg&description=Dr. Freisleben: Therapiemöglichkeiten für mRNA-Geimpfte<span class=\"wtr-time-wrap after-title\"><span class=\"wtr-time-number\">7</span> Min. Lesedauer</span>", "http://www.facebook.com/sharer.php?u=https://monatliche.at/dr-freisleben-therapiemoeglichkeiten-fuer-mrna-geimpfte/", "https://twitter.com/share?url=https://monatliche.at/dr-freisleben-therapiemoeglichkeiten-fuer-mrna-geimpfte/", "https://plus.google.com/share?url=https://monatliche.at/dr-freisleben-therapiemoeglichkeiten-fuer-mrna-geimpfte/", "https://pinterest.com/pin/create/button/?url=https://monatliche.at/dr-freisleben-therapiemoeglichkeiten-fuer-mrna-geimpfte/&media=https://monatliche.at/wp-content/uploads/2022/08/dr-freisleben.jpg&description=Dr. Freisleben: Therapiemöglichkeiten für mRNA-Geimpfte<span class=\"wtr-time-wrap after-title\"><span class=\"wtr-time-number\">7</span> Min. Lesedauer</span>", "https://monatliche.at/kulturmeile-diesmal-mit-jungen-kuenstlern-vom-isz/", "https://monatliche.at/kulturmeile-diesmal-mit-jungen-kuenstlern-vom-isz/", "https://monatliche.at/author/christoph-brueckl/", "https://monatliche.at/innenstadt-verkaufsflaechen-zu-977-vermietet/", "https://monatliche.at/innenstadt-verkaufsflaechen-zu-977-vermietet/", "https://monatliche.at/author/christoph-brueckl/", "https://monatliche.at/stadt-wels-vergibt-mietzuschuss-fuer-mietpreiserhoehung/", "https://monatliche.at/stadt-wels-vergibt-mietzuschuss-fuer-mietpreiserhoehung/", "https://monatliche.at/author/christoph-brueckl/", "https://de-de.facebook.com/diemonatliche/", "https://www.instagram.com/diemonatliche/", "https://twitter.com/DieMonatliche", "https://www.youtube.com/diemonatliche", "https://monatliche.at/", "https://monatliche.at/category/e-paper/", "https://facebook.com/diemonatliche", "https://monatliche.at/category/zeitung/", "https://www.youtube.com/DieMonatliche", "https://monatliche.at/werbung/", "https://www.monatliche.at/impressum-offenlegung/", "#0", "#"]}