{"title": "PDF", "author": "PDF", "url": "https://dgpi.de/wp-content/uploads/2020/06/Schwangerschaft-Geburt-Wochenbett_SARS-CoV-2_COVID-19-Empfehlungen_DGPM-DGGG-DGPGM-DGPI-GNPI_30Jun2020.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Aktualisierte Empfehlungen zu SARS -CoV-\n2/COVID -19 und Schwangerschaft , Geburt \nund Wochenbett  \n \n \nMit Beginn der SARS -CoV-2 Pandemie haben die deutschen geburtshilflichen und pädiatrischen \nFachgesellschaften im März 2020 Empfehlungen zur Versorgung infizierter Schwangerer und \nderen Neugebor ener , wie auch notwendige Schutzmaßnahmen für das Personal veröffentlicht  \n(1-3). Eine Aktualisierung ist auf grund des rasanten Wissenszuwachses notwendig.  Die \nvorliegende Empfehlung versteht sich daher als Fortschreibung der bereits vorliegenden \nPublikationen (1 -3). \nVon der Cochrane Pregnancy and Childbirth Group wurde n weltweit nationale Empfehlungen \nverglichen und als Review veröffentlicht (4). In methodischer Anlehnung hieran nehmen die \nvorliegenden aktualisierten Empfehlungen Stellung zu den Kernfragen der prä- , peri - und \npostnatalen Betreuung bei SARS -CoV-2 und COVID -19, auf der  Grundlage der bis zum \n30.05.2020 verfügbaren Publikationen. Die Stellungnahmen basieren auf einem sorgfältig \nabgestimmten Expert*Innenkonsens und können sich –  insofern neue Erkenntnisse \nveröffentlicht werden –  zeitnah ändern.  \nDie Verantwortung für das konkrete Vorgehen bleibt  bei de m vor Ort medizinisch betreuenden \nTeam , dessen Entscheidungen durch diese Empfehlung unterstützt werden sollen.  \n \nDie nachfolgenden Empfehlungen werden im Konsens durch die Fachgesellschaften getragen:  \nDeutsche Gesellschaft für Perinatale Medizin (DGPM)  \nDeutsche Gesellschaft für Gynäkologie und Geburtshilfe (DGGG)  \nDeutsche Gesellschaft  für Pränatal - und Geburtsmedizin (DGPGM)  \nDeutsche Gesellschaft für Pädiatrische Infektiologie (DGPI)  \nGesellschaft für Neonatologie und Pädiatrische Intensivmedizin (GNPI)  \n SARS -CoV-2 und COVID -19 in der  Schwangerschaft ( Stand 30.05.2020)  \nDie Infektion mit dem erstmalig am 07.01.2020 isolierten (5, 6)  Coronavirus SARS- CoV-2 ist \neine hochkontagiöse Tröpfcheninfektion, die von Mensch zu Mensch (7) übertr agen wird  und \nsich binnen weniger Monate zur Pandemie ausbre itete.  Zunehmende Evidenz besteht für eine \ngeneralisierte Endothelii tis mit Gerinnungsaktivierung als zentralem Pathomechanismus der \nCOVID -19 Erkrankung (8, 9) . In der Plazenta ließ sich dies  in Form von  dezidualen \nArteriopathien und vermehrten intervillösen Thrombosierungen nachweisen (10).  \n \nInfektionsrisiko und Krankheitsverlauf  \nDerzeit gibt es keine Hinweise für ein höheres Infektionsrisiko mit SARS- CoV-2 in der \nSchwangerschaft, sodass Schwangeren die allgemeinen Maßnahmen zur \nInfektionsve rmeidung zuzüglich der jeweils aktuell gültigen Empfehlungen des Robert Koch-  \nInstituts für die SARS -CoV-2 Prävention im ambulanten Sektor empfohlen werden (11). \nInwiefern schwangerschaftsphysiologische Veränderungen den Verlauf einer COVID- 19 \nErkrankung beeinflussen, ist unklar. Symptome sind bei Schwangeren in Art und Schwere \nvergleichbar zu Nicht -Schwangeren im gebärfähigen Alter (12, 13)  (Tabelle 1 ). Schwangere, die \nan einer COVID -19 Pneumonie erkranken, zeigen ein ähnliches Risiko intensivmedizinischer \nVersorgungsnotwe ndigkeit wie gleichalt rige Nicht -Schwangere (7, 13) .  \n \nTabelle 1: Symptome der COVID -19 Erkrankung nach (12) \nSymptom  Häufigkeit  \nFieber  67 %   \nHusten  66 %  \nDyspnoe  7 % \nHalsschmerz  7 % \nFatigue  7 % \nMyalgie  6 % \nmoderate Leberwerterhöhung  5 % \nThrombozytopenie  1 % \nGeruchs -/Geschmacksstörungen  64 % (14) \nbis 89% (15) \nRhinorrhoe, Anorexie, Nausea/Vomitus, Kopfschmerz  \n SARS -CoV-2/Covid -19 Prävalenz bei Schwangeren  \nIn den Hotspot- Regionen New York City und London wiesen systematische \nScreeninguntersuchungen in Entbindungskliniken 7-15 % SARS- CoV-2 positive Schwangere \nnach, die in bis zu 89  % asymptomatisch waren (16, 17) . In Regionen mit niedrigeren COVID -19 \nErkrankungsraten wie in Connecticut (USA) fand sich im April 2020 bei Schwangeren dagegen \nnur eine Prävalenz von < 3 % -  wiederum über 70  % davon waren asymptomatisch (18) . Erste \ndeutsche Daten im gleichen Zeitraum beschreiben eine vergleichbar niedrige \nPeriodenprävalenz von 0,6% (95  % CI 0,01  %-3,1 %) (19).    \n \nSchwangerschaftskomplikationen  \nFehlgeburten treten während der SARS- CoV-2 Pandemie bisher nicht häufiger auf, die \nDatenlage ist aber für e ine abschließende Beurteilung noch unzureichend (12, 20) .  \nDie Frühgeburtenraten variieren je nach Studie zwischen 15 % und 3 9 % (21, 22) . Ob diese \njedoch iatrogen durch kritischen maternalen Zustand bedingt waren oder aber spontane \nFrühgeburten darstellen, ist in den Fallserien nicht ausreichend differenziert  (23). Die erste \nAuswertung der britischen UKOSS- Registerdaten zeigt eine  Frühgeburtsrate von 25 % (20 % \nspontan, 80  % iatrogen) (13), wobei die mütterliche respiratorische Beeinträchtigung allein in \n12 % die vorzeitige Entbindung bedingte.  \nIn den bisherigen COVID -19 Fallserien werden fetale Wachstumsrestriktionen und vermehrte \nIntrauterine Fruchttode berichtet  (24). \n \nVertikale Transmission  \nInsgesamt sind zum aktuellen Zeitpunkt keine zuverlässigen Aussagen zur vertikalen \nTransmission des Virus von Mutter zum Ungeborenen  zu treffen (25). Bislang konnte weder in \nFruchtwasser noch in Nabelschnurblut SARS -CoV-2 nachgewiesen werden  (21). Es können \njedoch Antikörper gegen  SARS- CoV-2 im Nabelschnurblut nachgewiesen werden, die \ntransplaz entar übergetreten sein könn ten (26, 27) . Plazentar wurde Virus -RNA bisher in zwei \nFällen gefunden (28, 29) . In den bisher publizierte n Fallserien zu Neugeborenen SARS- CoV-2 \npositiver Mütter kommen symptomatisch erkrankte Neugeborene und einzelne Todesfälle bei Frühgeborenen SARS- CoV-2 positiver Mütter vor. Es ist jedoch nicht sicher, dass die \nentsprechenden Symptome durch eine Infektion mit SARS- CoV-2 verursacht wurden (30-32).  \n \nAntivirale und antibiotische Therapie  \nEine spezifische antivirale Therapie ist derzeit nicht empfohlen. Vereinzelt wurden und \nwerden schwangere COVID -19 Patientinnen mit Remdesivir, einem Nukleotidanalogon mit in -\nvitro Aktivität gegen SARS- CoV-2 (33), oder anderen Wirkstoffen ( Oseltamivir, \nHydroxychloroquin, Chloroquin) unter Studienbedingungen behandelt (13). Andere derzeit im \nexperimentellen Einsatz bei SARS- CoV-2 Infektionen befindliche Wirkstoffe kommen aufgrund \nihrer Teratogenität nicht für den Einsatz an Schwangeren in Betracht (Ribavirin, Baricitinib) \n(34). Eine antibiotische Therapie sollte einer vermuteten oder bestätigten bakteriellen \nSuperinfektion vorbehalten bleiben und möglichst erreger - und resistenzgerecht erfolgen.  \n \nPraktische Empfehlungen  \n1. Schwangere sollen bei Vorstellung in der Praxis un d Klinik Mund und Nase \nbedecken.  Das Tragen eines Mund -Nasen -Schutzes  während der Geburt \nmuss im Einzelfall geprüft werden.  \nDas Bedecken von Mund und Nase ist bei Betreten der Entbindungsklinik empfohlen  (4, 35) . \nDies gilt sowohl für  Schwangere als auch für mögliche Begleitpersonen . \nBei unklarem SARS- CoV-2 Status ist unter Geburt das Tragen eines  Mund -Nase n-Schutzes  \n(MNS ) durch die Patientin zu diskutieren, bei positivem Status zu empfehlen, um das \ngeburtshilfliche Personal v.a. in der aktiven Austreibungsperiode zu schützen. Dabei soll der \nOxygenierungsstatus der Mutter und deren subjektive Wohlbefinden berücksichtigt wer den \n(36). \nFür das betreuende Personal ist das Tragen eines Mund -Nasen -Schutzes unabhängig vom \nSARS- CoV-2 Status während der Pandemie bei je der Entbindung empfohlen  (35). Bei \npositive m SARS -CoV-2 Status der Gebärenden muss das geburtshilfliche und pädiatrische \nPersonal in der für den Umgang mit SARS -CoV-2-Patienten empfohlenen persönliche n \nSchutzausrüstung  agieren (1, 2, 11) .  \n2. Bei SARS -CoV-2 positiven Schwangeren werden u ltrasonographische \nVerlaufskontrollen (Biometrie, Doppler, Fruchtwa ssermenge) in 2 - bis 4 -\nwöchentlichen Abständen empfohlen.  \nDie Ultraschalldiagnostik ist elementarer Bestandteil der Schwangerenvorsorge. Notwendige \nUntersuchungen erfolgen unabhängig einer SARS -CoV-2 Infektion entsprechend der \nMutterschaftsrichtlinien. Ei ne häusliche Quarantäne darf hier nicht zu einer Versorgung \nunterhalb des Standards führen. Liegt der Infektionszeitpunkt in der frühen Schwangerschaft, \nsollte großzügig auch ein Ersttrimester- Screening beziehungsweise eine erweiterte \nFeindiagnostik angebo ten werden  (37, 38) . \nBei SARS- CoV-2 positiven Schwangeren werden serielle Wachstums - und Dopplerkontrollen in \nmax imal 4-wöchentlichen Abständen empfohlen, da u.a. histopathologische Hinweise für eine \nPlazentainsuffizienz gefunden wurden (10). Sollte ein Termin bei aktiver Infektion nicht zu \nvermeiden sein, bietet sich die Verlegung in eine Tageszeit außerhalb der Regels prechstunde \nan (zum Beispiel abends).  \n \n3. Die Applikation antenataler Steroid e und Tokolytika  bei drohender \nFrühgeburt ist indikationsgerecht möglich.  \nEine fetale antenatale Steroidgabe erfolgt unabhängig von SARS- CoV-2 nach geburtshilflichen \nKriterien bis 34+0 SSW mit Betamethason bzw. Dexamethason  (39). Nichtsteroidale \nAntirheumatika, wie ASS oder Indomethacin können weiterhin in den Indikationen zur \nPräeklampsie -Prävention oder Wehenhemmung verwendet werden. Kardiopulmonal \nwirksame Medikamente wie Fenoterol sollten aufgrund  ihres Nebenwirkungsprofils  (40) \nrestriktiv  eingesetzt werden. Andere geburtshilflich typische Medikamente sind nach \naktuellem Kenntnisstand ohne Beschränkungen anwendbar (34) . \n 4. COVID -19 erkrankte Patientinnen sollen eine Thrombembolieprophylaxe \nmit niedermolekularem Heparin erhalten . \nEs besteht ein erhöhtes Risiko für thrombembolische Ereignisse bei  SARS -CoV-2 Infektion und  \nCOVID -19 Erkrankung  (34, 39) . Ursächlich hierfür scheint unter anderem eine virusbedingte \nEndotheli itis (9).  \nAlle Schwangeren mit vermuteter oder bestätigter COVID -19 Erkrankung  sollen bei \nHospitalisierung  eine medikamentös e Thrombembolieprophylaxe mit niedermolekularem \nHeparin erhalten  (41, 42) . Diese soll te für mind estens 10 Tage nach Entlassung fortgeführt \nwerden  (42). Bei SARS- CoV-2 Nachweis in der Schwangerschaft muss eine Neubewertung \nindividueller thrombembolischer Risiken erfolgen -  hierbei soll unter anderem eine \nquarantänebedingte Mobilitätseinschränkung berücksichtigt werden (42) . \nEine begonnene Thrombembolieprophylaxe sollte postpartal fortgeführt werden (43). \n \n5. Weder eine SARS -CoV-2 Infektion noch die COVID -19 Erkrankung  allein \nstellen  eine Entbindungsindikation dar. Eine relevante mütterliche \nrespiratorische Beeinträchtigung kann eine Entbind ung erforderlich \nmachen.  \nIn Terminnähe kann der physiologische Verlauf  und Entbindungszeitpunkt abgewartet \nwerden . Besteht aus geburtshilflicher Sicht eine Entbindungsindikation bei einer  SARS- CoV-2 \npositiven Schwangeren, sollte eine Geburtseinleitung oder  Schnittentbindung nicht \nverschoben werden (1, 4, 34) . Soweit geburtshilflich vertretbar, sollten bei der Festlegung des \nEntbindungszeitpunktes infektiologische Gesichtspunkte (Abwarten bis  negative PCR, \nklinischer Verlauf) berücksichtigt werden.  \n \n6. Die vaginale Entbindung wird bei SARS -CoV-2 Infektion oder  COVID -19 \nErkrankung empfohlen .  \nDie Wahl des  Entbindungsmodus sollte geburtshilflichen Kriterien folgen  (1, 4, 34) . Die bislang \nüberdurchschnittlich hohe Rate an Kaisersch nittentbindungen (70  – 96 %) gerade in der \nAnfangszeit des COVID -19 Ausbruchs sind vermutlich eher der zunächst herrschenden \nUnsicherheit in Bezug auf die Erkrankung und lokalen Gegebenheiten geschuldet (7, 12) . Die Auswertung der britischen UKOSS- Registerdaten zeigt eine Sectiorate  von 60 % bei \nSchwangeren mit SARS- CoV-2 Infektion, wobei hiervon ca. 25 % aus mütterlicher SARS- CoV-2 \nspezifischer Indikation resultierte  (13). \n \nIn Deutschland liegt die Sectiorate bisher bei ca. 37 % und damit nur gering über der der \nletzten Jahre (44) . Die Empfehlung zur  vaginale n Entbindung bei SARS- CoV-2 Infektion ist \nKonsens der internationalen Fachgesellschaften  (4). Ist der Spontanpartus angestrebt, so ist \nim Kreißsaal ein kontinuierliches  CTG-Monitoring  und eine Überwachung der mütterlichen \nVitalparameter  mit SpO 2 obligat  (45). Es ist auf eine ausgeglichene Flüssigkeitsbilanz  zu \nacht en, da eine  Positivbilanzierung zu Lungenödemen und einer Verschlechterung der \nmaternalen Oxygenierung führen kann (43). \nEine Amniotomie  und die Überwachung der fetalen Herzfrequenz mittels \nKopfschwar tenelektrode  können bei entsprechender Indikation erfolgen, da bislang kein \nrelevanter Virusnachweis im Vaginalsekret gezeigt werden konnte  (46). Kontakt zu Stuhl , in \ndem nachweislich Virus enthalten sein kann , sollte vermieden werden  (47). Daher ist auch \neine Wassergeburt kontraindiziert.  \n \n7. Ein Screening auf SARS -CoV-2 aus geeignetem respiratorischen  Material  \n(z.B. tiefer Nasopharynxabstrich, Rachenspülwasser) bei stationärer \nAufnahme oder Aufnahme zur Geburt kann zum Schutz des Personals \nsinnvoll sein .  \nEs gibt keinen internationalen Konsens für ein generalisiertes Screening aller Schwangerer \nzum Virusnachweis bzw. Infektionsausschluss  (4). Jede Patientin sollte jedoch  während der \nPandemie bei Aufnahme nach Symptomen und Anamnese auf  SARS- CoV-2 Infektionsrisiken \nbefragt werden. Aufg rund des  hohen Anteils asymptomatischer infizierter Schwangerer von \nbis zu 89  % der Infizierten besteht dennoch ein hohes Gefährdungsrisiko (16, 17) .  \nAnalog den Em pfehlunge n der Deutschen Gese llschaft für Allgemein - und Visceralchirurgie  \n(48) sollte unter Berücksichtigung der jeweiligen epidemiologischen Lage eine SARS -CoV-2 \nTestung vor elektive n Eingriffe n, wie z.  B. einer  geplanten Kaiserschnittentbindungen,  \nCerclage oder Geburtseinleitung  erfolgen . Das Resultat  soll vor Aufnahme vorliegen.  \n 8. Die Anwesenheit einer gesunden Begleitperson unter der Geburt ist \nmöglich und sinnvoll . \nBereits in der ersten deutschen Empfehlung vom März 2020  wird die Begleitung der \nKreißenden durch  eine Vertrauensperson unterstützt (1, 3, 49) . \nEntsprechend der lokalen Infektionssituation sollen individuelle  Regelungen  getroffen werden  \n(z. B. Begrenzung auf eine Person, Tragen eines MNS, unauffällige Anamnese, kein Fieber, kein \nVerlassen des Gebärraumes durch die Begleitperson, kein positiver Virusnachweis oder 2 \nnegative Testergebnisse nach stattgehabter Infektion).  \n \n9. Eine SARS -CoV-2 Infekt ion bzw. COVID -19 Erkrankung stell t keine \nKontraindikation zur Regionalanästhesie (PDA/SpA) dar.  Der Einsatz von \nLachga s (N 2O) sub partu wird aufgrund möglicher Aerosolbildung \nkontrovers diskutiert.  \nEine frühe suffiziente Schmerzlinderung kann die kardiopu lmonale Belastung  sub partu \nreduzieren. Der Analgetikaeinsatz von Substanzen mit atemdepressivem Nebenwirkungsprofil \nsollte in Abwägung des mütterlichen Status erfolgen (43, 45) . Eine SARS- CoV-2 Infektion bzw. \nCOVID -19 Erkrankung stellt  keine Kontraindikation zur Regionalanästhesie \n(Periduralkatheter/Spinalanästhesie) dar (50) . \nWährend deutsche Empfehlungen die Nutzung von Lachgas zur peripa rtalen Analgesie \nablehnen, sieht das Royal College of Obstetrics and Gyna ecology  dafür keine Kontraindikation, \nwenn ein personenbezogener mikrobiologischer Filter und eine Einmalmaske verwendet \nwerden (1, 45) . \n \n10. Ein Auspulsieren oder Aus streichen der Nabelschnur scheint  das \nTransmissionsrisiko au f das Neugeborene nicht  zu erhöhen . \nEin Auspulsieren oder Ausstreichen der Nabelschnur scheint das Transmissionsrisiko  auf das \nNeugeborene nicht zu erhöhen und kann daher durchgeführt werden (1, 34, 45) . International \nbesteht darüber jedoch bei SARS -CoV-2 positiv getesteten Schwangeren kein Konsens  (4). \n 11. Die Anzahl betreuender  Personen  von SARS -CoV-2 positiv Gebärenden \nsollte auf ein Mindestmaß begrenzt werden. Das neonatologische und \nanästhesiologische Team sollte frühzeitig und kontinuierlich informiert \nwerden .  \nGebärende mit  vermuteter oder gesicherter SARS- CoV-2 Infektion sollten unter geeigneten \nInfektionsschutzmaßnahmen zur Entbindung vorgestellt und aufgenommen werden (51). Die \nhierfür erforderliche Logis tik und klare Zuständigkeiten müssen prospektiv etabliert werden. \nHierzu gehören neben der klaren Benennung der zuständigen Personen, die Festlegung \nmöglicher Isolationsräume (wenn möglich Anpassung der Raumlufttechnik hin zu Unterdruck, \nwenn möglich auch im OP), die Simulation COVID -spezifischer Szenarien im Team aller \nbeteiligter Professionen, das Training des Gebrauchs von Schutzkleidung und Equipment \nsowie eine klare Kommunikation. Das die Entbindung einer SARS -CoV-2 positiven Gebärenden \nbegleitende med izinische Personal sollte auf die notwendige Anzahl an qualifizierten \nBeteiligten begrenzt werden, um die Anzahl der in direktem Patientenkontakt befindlichen \nMitarbeiter *Innen  zu reduzieren  (45, 52) . Das beteiligte neonatologische und \nanästhesiologische Team sollte frühzeitig und über den Geburtsfortschritt informiert werden, \num neben der Verfügbarkeit auch die zeitliche Reserve der Ausstattung mit persönlicher \nSchutzausrüstung zu gewährleisten (2). \n \n12. Eine Trennung von Mutter und gesundem Kind ist bei SARS -CoV-2 Infektion \nbzw. COVID -19 Erkrankung nicht zwingend erforderlich, wenn \nHygieneregeln und Maßnahmen zur Vermeidung einer Virusübertragung \neingehalten werden. Haut- zu-Haut Kontakt zwischen Mutter und Ki nd soll \nunter Einhaltung der Hygieneregeln und - maßnahmen (Händedesinfektion, \nMNS, kein Schleimhautkontakt, u.a. kein Küssen) ermöglicht werden.  \nDie Betreuung im Wochenbett erfolgt in Abhängigkeit von Infektionsstatus und klinischem \nZustand der Mutter. Bei  zurückliegender Infektion (>14 Tage) und negativer PCR im \nNasopharynxabstrich sind keine besonderen Maßnahmen zu treffen (2, 45) .  \nDas postpartale Vorgehen bei infektiöser Mutter (asymptomatisch oder milde C OVID -19 \nErkrankung) ist nach ausführlicher Aufklärung in partizipativer Entscheidungsfindung individuell und interdisziplinär festzulegen  (2, 53) . Inhaltlich müssen die Vorteile (Bonding, \nMutter -Kind Kontak t, Stillen etc.) gegenüber dem Übertragungsrisiko, der \nErkrankungswahrscheinlichkeit des Neugeborenen und nicht zuletzt der entstehenden \nNachteile bei Trennung von Mutter und Kind abgewogen werden (3, 53) . Die WHO und a uch \ndie Fachgesellschaften, die diese Empfehlungen abgestimmt haben, befürworten ausdrücklich \nunmittelbaren Mutter -Kind -Kontakt. Die Mütter sollen zum  Stillen unter adäquaten \nHygienemaßnahmen,  zum  Haut -zu-Haut - und zum  Wahrnehmen von Rooming -In-Angeboten \nermutigt werden  (53). Bei Rooming -In finden die konsensbasierten Empfehlungen der DGPI \nBerücksichtigung: Tragen eines MNS, Abstand Händehygiene, Information zu Schleim -/ \nHautkontakt  („Streicheln – Ja, Küssen –  Nein“ ) (2).  \nNeugeborene von Patientinnen mit SARS -CoV-2 Infektion sollten per Rachenabstrich (PCR) \ngetestet und von anderen Säuglingen isoliert werden  (54).  \n \n13. Stillen soll bei SARS -CoV-2 positiven Mü ttern ermöglicht und unterstützt \nwerden. Eine PCR -Testung der Muttermilch kann bei COVID -19 erkrankten \nMüttern erwogen werden . \nDas Stillen wird auch bei SARS- CoV-2 Infektion der Mutter im internationalen Konsens der \nFachgesellschaften befürwortet (3, 4) . Neben den zahlreichen Vorteilen des Stillens ist ei n \nmöglicher passiver Immunschutz durch das Stillen denkbar, SARS- CoV-2 spezifische Daten \nhierzu existieren jedoch nicht. Eine Infektion durch Tröpfchen oder Aerosole durch \nunmittelbare Nähe zu den mütterlichen Atemwegen ist zu berücksichtigen  (54). Eine \npraktische Anleitung der Mutter zu den speziellen Hygieneregeln und - maßnahmen beim \nStillen ist obligat (2, 3) . Hierzu zählt neben Maßnahmen der Atemhygiene (MNS), die Hygiene  \nvon Händen, Brust und Milchpumpen (52). Das Abpumpen und anschließende Füttern durch \neine gesunde Betreuungsperson ist z. B. bei räumlicher Trennung eine mögliche Alternative  \n(54).  \nDas Virus wurde in Muttermilch bislang in einem Fall in China (55) und jüngst in einem Fall in \nDeutschland nachgewiesen (56). Weitere Analysen erbrachten keinen Virusnachweis  (12).  \n \n \n Redaktionsgruppe (Reihenfolge alphabetisch ) \nDr. Carsten Hagenbeck, Prof. Dr. Kurt Hecher, PD  Dr. Ulrich Pecks, PD  Dr. Dietmar Schlembach, \nProf. Dr. Ekkehard Schleußner *, Prof. Dr. Rolf Schlösser,  Dr. Janine Zöllkau  \n \n*Korrespondierender Autor  \n \nVerantwortlich von Seiten der DGPI: Prof. Dr. Arne Simon, Prof. Dr. Johannes Hübner, Prof. Dr. \nReinhard Berner, Prof. Dr. Markus Knuf, Prof. Dr. Markus Hufnagel  \n \nMit ganz herzlichem Dank an alle, die sich an der Erstellung aktiv beteiligt haben.  \n \n \nLiteratur  \n1. DGGG. Empfohlene Präventionsmaßnahmen für die geburtshilfliche Versorgung in \ndeutschen Krankenhäusern und Kliniken im Zusammenhang mit dem Coronavirus 16.03.2020. \n2020 [updated 03/16/2020. Available from: \nhttps://www.dggg.de/fileadmin/documents/Weitere_Nachrichten/2020/COVID- 19_DGGG-\nEmpfehlungen_fuer_Kreissaele_20200319_f.pdf . \n2. DGPI. Umgang mit Neugeborenen SARS -CoV-2 positiver Mütter mit oder ohne klinische \nErkrankung (COVID -19) 2020 [updated 03/31/2020. Available from: \nhttps://dgpi.de/stellungnahme -dgpi -dggg-dgpm -umgang -mit-neugeborenen -sars-cov-2-\npositiver -muetter/ . \n3. Stillkommission N. Stillen und COVID -19 - Stellungnahme der Nationalen \nStillkommission vom 11. März 2020 2020 [updated 03/11/2020. Available from: \nhttps://www.mri.bund.de/de/themen/nationale -stillkommission/stellungnahmen/stillen -\ncovid -19/. \n4. Cochrane. COVID -19 review of national clinical practice guidelines for key questions \nrelatin g to the care of pregnant women and their babies: Cochrane; 2020 [International \nConsensus]. Available from: https ://pregnancy.cochrane.org/news/covid -19-review -national -\nclinical- practice -guidelines -key-questions -relating -care -pregnant . \n5. Phelan AL, Katz R, Gostin LO. The Novel Coronavirus Originating in Wuhan, China: \nChallenges for Global Health Governance. JAMA. 20 20. \n6. Coronaviridae Study Group of the International Committee on Taxonomy of V. The \nspecies Severe acute respiratory syndrome -related coronavirus: classifying 2019 -nCoV and \nnaming it SARS- CoV-2. Nat Microbiol. 2020;5(4):536- 44. \n7. Wu Z, McGoogan JM. Char acteristics of and Important Lessons From the Coronavirus \nDisease 2019 (COVID -19) Outbreak in China: Summary of a Report of 72314 Cases From the \nChinese Center for Disease Control and Prevention. JAMA. 2020.  8. Gerste RD. Thrombose -Pathogenese: Endotheldys funktion bei COVID- 19. Deutsches \nÄrzteblatt. 2020;22 -23/2020:2.  \n9. Varga Z, Flammer AJ, Steiger P, Haberecker M, Andermatt R, Zinkernagel AS, et al. \nEndothelial cell infection and endotheliitis in COVID -19. Lancet. 2020;395(10234):1417- 8. \n10. Shanes ED, Mithal LB, Otero S, Azad HA, Miller ES, Goldstein JA. Placental Pathology in \nCOVID -19. Am J Clin Pathol. 2020.  \n11. RKI. COVID -19 (Coronavirus SARS- CoV-2) 2020 [updated 06222020. Available from: \nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/nCoV.html . \n12. Elshafeey F, Magdi R, Hindi N, Elshebiny M, Farrag N, Mahdy S, et al. A systematic \nscoping review of COVID -19 during pregnancy and childbirth. Int J Gynaec ol Obstet. 2020.  \n13. Knight M, Bunch K, Vousden N, Morris E, Simpson N, Gale C, et al. Characteristics and \noutcomes of pregnant women admitted to hospital with confirmed SARS -CoV-2 infection in \nUK: national population based cohort study. BMJ. 2020;369:m210 7. \n14. Spinato G, Fabbris C, Polesel J, Cazzador D, Borsetto D, Hopkins C, et al. Alterations in \nSmell or Taste in Mildly Symptomatic Outpatients With SARS- CoV-2 Infection. JAMA. 2020.  \n15. Moein ST, Hashemian SM, Mansourafshar B, Khorram -Tousi A, Tabarsi P , Doty RL. \nSmell dysfunction: a biomarker for COVID -19. Int Forum Allergy Rhinol. 2020.  \n16. Sutton D, Fuchs K, D'Alton M, Goffman D. Universal Screening for SARS- CoV-2 in \nWomen Admitted for Delivery. N Engl J Med. 2020.  \n17. Khalil A, Hill R, Ladhani S, Pat tisson K, O'Brien P. SARS- CoV-2 in pregnancy: \nsymptomatic pregnant women are only the tip of the iceberg. Am J Obstet Gynecol. 2020.  \n18. Campbell KH, Tornatore JM, Lawrence KE, Illuzzi JL, Sussman LS, Lipkind HS, et al. \nPrevalence of SARS- CoV-2 Among Patie nts Admitted for Childbirth in Southern Connecticut. \nJAMA. 2020.  \n19. Zöllkau J BM, Scherag A, Schleußner E, Groten T. Periodenprävalenz von SARS- CoV-2 in \neiner unselektierten Stichprobe schwangerer Frauen in Jena –  Thüringen. ZGN2020.  \n20. Yang H, Sun G, Tang F, Peng M, Gao Y, Peng J, et al. Clinical features and outcomes of \npregnant women suspected of coronavirus disease 2019. J Infect. 2020.  \n21. Zaigham M, Andersson O. Maternal and perinatal outcomes with COVID- 19: A \nsystematic review of 108 pregnancies. Acta Obstet Gynecol Scand. 2020.  \n22. Dashraath P, Wong JLJ, Lim MXK, Lim LM, Li S, Biswas A, et al. Coronavirus disease \n2019 (COVID -19) pandemic and pregnancy. Am J Obstet Gynecol. 2020.  \n23. Stumpfe FM, Titzmann A, Schneider MO, Stelzl P, Kehl S, Fasching P A, et al. SARS- CoV-2 \nInfection in Pregnancy - a Review of the Current Literature and Possible Impact on Maternal \nand Neonatal Outcome. Geburtshilfe Frauenheilkd. 2020;80(4):380 -90. \n24. Mullins E, Evans D, Viner RM, O'Brien P, Morris E. Coronavirus in pregn ancy and \ndelivery: rapid review. Ultrasound Obstet Gynecol. 2020;55(5):586 -92. \n25. Wang C, Zhou YH, Yang HX, Poon LC. Intrauterine vertical transmission of SARS- CoV-2: \nwhat we know so far. Ultrasound Obstet Gynecol. 2020;55(6):724 -5. \n26. Dong L, Tian J, He  S, Zhu C, Wang J, Liu C, et al. Possible Vertical Transmission of SARS-\nCoV-2 From an Infected Mother to Her Newborn. JAMA. 2020.  \n27. Zeng H, Xu C, Fan J, Tang Y, Deng Q, Zhang W, et al. Antibodies in Infants Born to \nMothers With COVID- 19 Pneumonia. JAMA. 2020.  \n28. Baud D, Greub G, Favre G, Gengler C, Jaton K, Dubruc E, et al. Second -Trimester \nMiscarriage in a Pregnant Woman With SARS- CoV-2 Infection. JAMA. 2020.  \n29. Patane L, Morotti D, Giunta MR, Sigismondi C, Piccoli MG, Frigerio L, et al. Vertical \ntrans mission of COVID -19: SARS- CoV-2 RNA on the fetal side of the placenta in pregnancies with COVID -19 positive mothers and neonates at birth. Am J Obstet Gynecol MFM. \n2020:100145.  \n30. Liguoro I, Pilotto C, Bonanni M, Ferrari ME, Pusiol A, Nocerino A, et al. SARS -COV -2 \ninfection in children and newborns: a systematic review. Eur J Pediatr. 2020.  \n31. Simon A HJ, Knuf M, Hufnagel M, Berner R Management of Care for Neonates born to \nSARS- CoV-2 Positive Women with or without Clinical Symptoms (COVID -19). Statement o f the \nGerman Society for Pediatric Infectious Diseases (DGPI) in accordance with the German \nSociety for Gynecology and Obstetrics (DGGG) and the German Society for Perinatal Medicine \n(DGPM) Klinische Pädiatrie 2020 [Available from: https://www.thieme -\nconnect.de/products/ejournals/html/10.1055/a -1168- 2845 . \n32. Ng KF, Bandi S, Bird PW, Wei -Tze Tang J. COVID -19 in Neonates and Infants: \nProgression and Recovery. Pediatr In fect Dis J. 2020;39(7):e140- e2. \n33. Wang M, Cao R, Zhang L, Yang X, Liu J, Xu M, et al. Remdesivir and chloroquine \neffectively inhibit the recently emerged novel coronavirus (2019 -nCoV) in vitro. Cell Res. \n2020;30(3):269- 71. \n34. Berghella V. Coronavirus disease 2019 (COVID -19): Pregnancy issues UpToDate®: \nUpToDate, Inc. ; 2020 [updated May 27, 2020. Literature review current through: Apr \n2020:[Available from: https://www.uptodate.com/contents/coronavirus -disease -2019 -covid -\n19-pregnancy -\nissues?search=covid%2019%20pregnancy&source=search_result&selectedTitle =1~150&usage\n_type=default&display_rank=1 . \n35. RKI. Erweiterte Hygienemaßnahmen im Gesundheitswesen im Rahmen der COVID -19 \nPandemie 2020 [updated 05/13/2020. Available from: \nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/erweiterte_Hygiene.html . \n36. Boelig RC, Saccone G, Bellussi F, Berghella V. MFM guidance for COVID -19. Am J Obstet \nGynecol MFM. 2020:100106.  \n37. Kagan KO, Chaoui R. Ultraschall in der Schwangerschaft wahrend der Corona- Virus \nPandemie: Ein praktisches Vorgehen. Ultraschall Med. 2020.  \n38. Bourne T, Leonardi M, Kyriacou C, Al- Memar M, Landolfo C, Cibula D, et al. ISUOG \nConsensus Statement on rationalization of gynecological ultrasou nd services in context of \nSARS- CoV-2. Ultrasound Obstet Gynecol. 2020;55(6):879- 85. \n39. CDC. Interim Considerations for Infection Prevention and Control of Coronavirus \nDisease 2019 (COVID -19) in Inpatient Obstetric Healthcare Settings 2020.  \n40. Schleussner  E. The prevention, diagnosis and treatment of premature labor. Dtsch \nArztebl Int. 2013;110(13):227 -35; quiz 36.  \n41. Thachil J, Tang N, Gando S, Falanga A, Cattaneo M, Levi M, et al. ISTH interim guidance \non recognition and management of coagulopathy in CO VID-19. J Thromb Haemost. \n2020;18(5):1023 -6. \n42. RCOG. Coronavirus (COVID -19) Infection in Pregnancy 2020 [updated 06/04/2020. \nVersion 10:[Available from: \nhttps://www.rcog.org.uk/globalassets/documents/guidelines/2020 -06-04-coronavirus -covid -\n19-infection -in-pregnancy.pdf . \n43. Stephens AJ, Barton JR, Bentum NA, Blackwell SC, Sibai BM. General Guidelines in the \nManagement of an Obstetrical Patient on the Labor and Delivery Unit during the COVID- 19 \nPandemic. Am J Perinatol. 2020.  \n44. Mario Rüdiger UP. CRONOS Newsletter 08. 2020.  \n45. Edward Morris POB, Gemma Goodyear,  Sophie Relph, Jennifer Jardine, Anita Powell,  \nEmma Gilgunn -Jones, Ed Mullins, Russell Viner,  David Evans, Mary Ross -Davie. Coronavirus (COVID -19) Infection in Pregnancy -  Information for healthcare professionals 2020 [ updated \n05/13/2020. Available from: \nhttps://www.rcog.org.uk/globalassets/documents/guidelines/2020 -05-13-coronavirus -covid -\n19-infection -in-pregnancy.pdf . \n46. Schwartz DA. An Analysis of 38 Pregnant Women with COVID -19, Their Newborn \nInfants, and Maternal -Fetal Transmission of SARS- CoV-2: Maternal Coronavirus Infections and \nPregnancy Outcomes. Arch Pathol Lab Med. 2020.  \n47. Barth RE, De Regt MJA. Persistence of viral RNA in stool samples from patients \nrecovering from covid -19. BMJ. 2020;369:m1724.  \n48. e.V. DGfA -uV. COVID -19 Empfehlung der DGAV e.V. 2020 [updated 04/24/2020. \nAvailable from: \nhttps://www.awmf.org/fileadmin/user_upload/Stellungnahmen/Medizinische_Versorgung/D\nGAV_COVID_Empfehlung2.pdf . \n49. e.V. PDGfGuG. DGGG EMPFIEHLT: VÄTER BEI DER GEBURT ZULAS SEN – AUCH IN \nZEITEN DER CORONA -PANDEMIE 2020 [Pressemitteilung der DGGG]. Available from: \nhttps://www.dggg.de/presse -news/pressemitteilungen/mitteilung/dggg -empfiehlt- vaeter -bei-\nder-geburt- zulassen -auch -in-zeiten -der-corona -pandemie -1195/ . \n50. Peter Kranke SW, Magdalena Sitter, Patrick Meybohm, Thierry Girard. Obstetric \nAnesthesia During the SARS -CoV-2 Pandemic –  a Brief Overview of Published \nRecommendations for Action by National and International Specialist Societies and \nCommittees. Anästhesiol Intensivmed Notfallmed Schmerzther. 2020;55(04):266 -74. \n51. WHO. Q&A: Pregnancy, childbirth and COVI D-19 2020 [updated 18 March 2020 \nAvailable from: https://www.who.int/emergencies/diseases/novel -coronavirus -\n2019/question -and-answers -hub/q- a-detail/q -a-on-covid -19-pregnancy -and-childbirth . \n52. ACOG. Novel Coronavirus 2019 (COVID -19) 2020 [updated 05/19/2020. Available from: \nhttps://www.acog.org/clinical/clinical- guidance/practice -advisory/articles/2020/03/novel -\ncoronavirus -2019 . \n53. (WHO) WHO. Clinical management of severe acute respiratory infection (SARI) when \nCOVID -19 disease is suspected, interim guidance 27 May 2020 2020 [Available from: \nhttps://www.who.int/publications/i/item/clinical -management -of-covid -19. \n54. CDC. Coronavirus Disease 2019 (COVID -19) Evaluation and Management \nConsiderations for Neonates At Risk for COVID- 19. 2020 [Available from: \nhttps://www.cdc.gov/coronavirus/2019- ncov/hcp/caring -for-newborns.html . \n55. Wu Y, Liu C, Dong L, Zhang C, Chen Y, Liu J, et al. Coronavirus disease 2019 among \npregnant Chinese women: Case series data on the safety of vaginal birth and breastfeeding. \nBJOG. 2020.  \n56. Gross R, Conzelmann C, Muller JA, Stenger S, Steinhart K, Kirchhoff F, et al. Detection \nof SARS- CoV-2 in human breastmilk. Lancet. 2020.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}