{"title": "Jetzt wird’s Licht: So gesund ist Sonne!", "author": null, "url": "https://www.apotheke-gefrees.de/2018/04/04/jetzt-wirds-licht-so-gesund-ist-sonne/", "hostname": "apotheke-gefrees.de", "description": "Sonnenbaden ist ja etwas in Verruf geraten: Steigendes Hautkrebs-Risiko und schnelleres Altern sind belegte Folgen übermäßigen Sonneneinflusses. Und natürlich ist da etwas dran – Sonnenbrände sind Gift für die Hautgesundheit, und auch in unseren Breiten sollte die Sonne mit Vorsicht und in Maßen genossen werden. Andererseits: Eine Langzeitstudie aus Schweden hat nun neue Erkenntnisse darüber…", "sitename": "Johannes Apotheke", "date": "2018-04-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Grippe: Ansteckung, Symptome und Unterschiede zu Corona](https://www.apotheke-gefrees.de/2023/10/23/grippe-ansteckung-symptome-und-unterschiede-zu-corona/)\nSonnenbaden ist ja etwas in Verruf geraten: Steigendes Hautkrebs-Risiko und schnelleres Altern sind belegte Folgen übermäßigen Sonneneinflusses. Und natürlich ist da etwas dran – Sonnenbrände sind Gift für die Hautgesundheit, und auch in unseren Breiten sollte die Sonne mit Vorsicht und in Maßen genossen werden. Andererseits: Eine Langzeitstudie aus Schweden hat nun neue Erkenntnisse darüber gebracht, wie eng Licht und Gesundheit zusammenhängen. Das ist in den vergangenen Jahren intensiv erforscht worden, mit zum Teil überraschenden Erkenntnissen – Sonnenlicht kann womöglich sogar helfen, Herzleiden zu verhindern.\nZu den Fakten:\nPflanzen wachsen schneller, wenn sie genug Sonne bekommen, Hühner legen mehr Eier, wenn man sie hellem Licht aussetzt – das ist alles schon lange bekannt. Dass jedoch auch beim Menschen ein enger Zusammenhang zwischen Licht und Gesundheit besteht, ist eher neu. Das neue Wissen wird von der Medizin zum Beispiel erfolgreich in der Behandlung depressiver Verstimmungen eingesetzt.\nWas genau bewirkt das Licht?\nEs steuert zunächst einmal unsere innere Uhr, die den Schlaf-Wach-Zyklus, die Körpertemperatur und den Hormonhaushalt regelt. Helles Licht wirkt auf den Hypothalamus und unterdrückt dort die Ausschüttung des Schlafhormons Melatonin – also den Stoff, der nachts ausgeschüttet wird, müde machen und die Stimmung drücken kann.\nHelles Licht hingegen drosselt die Produktion von Melatonin und hellt die Stimmung auf. Und weniger Melatonin bedeutet gleichzeitig ein Mehr an Serotonin, dem „ vom Gute-Laune-Hormon“. Licht sorgt also für bessere Stimmung und steigert den Antrieb.\nHelles Licht hingegen drosselt die Produktion von Melatonin und hellt die Stimmung auf. Und weniger Melatonin bedeutet gleichzeitig ein Mehr an Serotonin, dem „ vom Gute-Laune-Hormon“. Licht sorgt also für bessere Stimmung und steigert den Antrieb.\nDie Sonne steigert darüber hinaus offenbar die geistige Leistungsfähigkeit:\nIn einem Versuch wurden hundert etwa gleich begabte Studenten in zwei Gruppen aufgeteilt, um zwanzig Aufgaben aus verschiedenen Wissensgebieten zu lösen. Der Unterschied war nur: Eine Gruppe arbeitete an sonnigen Tagen, die andere ausschließlich bei Regen. Nach zehn Tagen fiel das Ergebnis eindeutig aus: Die Sonnengruppe machte im Schnitt 50 Fehler weniger und war mit den Lösungen 18 Stunden schneller fertig als die Regenleute.\nDas Sonnenlicht möbelt aber nicht nur Geist und Psyche auf:\nEs hat auch auf das Immunsystem belegbare Auswirkungen. Die Sonnenstrahlen fördern die Bildung des wichtigen Vitamin D in der Haut und vermindern damit die Anfälligkeit gegen Infekte. Ein Mangel an Vitamin D kann zu schwerwiegenden Störungen führen.\nIndizien legen einen weiteren erstaunlichen Schluss nahe:\nDer Einfluss des Lichtes auf das Immunsystem könnte sogar bei der Verhütung von Herzkrankheiten eine Rolle spielen. Übers Jahr gesehen tritt nämlich der Tod bei Herz- und Lungenkranken am häufigsten im Winter ein. Auf unserer nördlichen Halbkugel in den Monaten Januar und Februar, südlich des Äquators dagegen im Juli. Ein weiterer Anlass zum Nachdenken: Die Bewohner sonniger Länder erliegen weit seltener einem Herzinfarkt als Menschen in sonnenarmen Gegenden.\nDamit die innere Uhr richtig tickt:\nBraucht der Mensch täglich etwa zwei Stunden helles, weißes Licht, das wie das Sonnenlicht alle Wellenlängen enthält. Schwermütige Patienten, die mit einer entsprechenden Lichttherapie behandelt werden, berichten über eine angenehme, beruhigende und entspannende Wirkung und über eine Besserung der Stimmung.\nAch ja, und dann ist da ja noch die berühmte Frühjahrsmüdigkeit: Das beste und natürlichste Heilmittel dagegen scheint offenbar wiederum das Licht. Man sollte sich in den ersten Wochen des Frühjahrs daher möglichst viel im Freien aufhalten, vor allem dann, wenn die Sonne zu sehen ist. Wer schlapp auf der Couch bleibt, hat deutlich länger mit der Mattigkeit zu kämpfen.\nAch ja, und dann ist da ja noch die berühmte Frühjahrsmüdigkeit: Das beste und natürlichste Heilmittel dagegen scheint offenbar wiederum das Licht. Man sollte sich in den ersten Wochen des Frühjahrs daher möglichst viel im Freien aufhalten, vor allem dann, wenn die Sonne zu sehen ist. Wer schlapp auf der Couch bleibt, hat deutlich länger mit der Mattigkeit zu kämpfen.\nRelated posts", "language": null, "image": "https://www.apotheke-gefrees.de/wp-content/uploads/2018/04/Familie-Sonne-1.jpg", "pagetype": "article", "links": ["/kontakt", "/vorbestellung/", "https://www.apotheke-gefrees.de/", "mailto:info@apotheke-gefrees.de", "https://www.apotheke-gefrees.de", "https://www.apotheke-gefrees.de/unser-service/", "https://www.apotheke-gefrees.de/lieferservice/", "https://www.apotheke-gefrees.de/vorbestellung/", "https://www.apotheke-gefrees.de/verleih/", "https://www.apotheke-gefrees.de/test-messungen/", "https://www.apotheke-gefrees.de/beratung/", "https://www.apotheke-gefrees.de/kundenzeitungen/", "https://www.apotheke-gefrees.de/pollenflugkalender/", "https://www.apotheke-gefrees.de/kundenkarte/", "https://www.apotheke-gefrees.de/kosmetik/", "https://www.apotheke-gefrees.de/ueber-uns/", "https://www.apotheke-gefrees.de/gesundheitsnews/", "https://www.aponet.de/service/notdienstapotheke-finden/suchergebnis/0/95482.html", "https://www.apotheke-gefrees.de/kontakt/", "#show-menu", "https://www.apotheke-gefrees.de/", "https://www.apotheke-gefrees.de/category/gesundheitsnews/", "https://www.apotheke-gefrees.de/wp-content/uploads/2018/04/Familie-Sonne-1.jpg", "https://www.apotheke-gefrees.de/2023/10/23/grippe-ansteckung-symptome-und-unterschiede-zu-corona/", "https://www.apotheke-gefrees.de/2023/10/23/grippe-ansteckung-symptome-und-unterschiede-zu-corona/", "https://www.apotheke-gefrees.de/2023/10/15/die-psyche-leidet-wo-bekomme-ich-hilfe/", "https://www.apotheke-gefrees.de/2023/10/15/die-psyche-leidet-wo-bekomme-ich-hilfe/", "https://www.apotheke-gefrees.de/2023/10/09/diese-7-impfungen-sind-fuer-aeltere-wichtig/", "https://www.apotheke-gefrees.de/2023/10/09/diese-7-impfungen-sind-fuer-aeltere-wichtig/", "https://www.apotheke-gefrees.de/2023/09/29/corona-impfung-fuer-wen-ist-eine-auffrischung-sinnvoll/", "https://www.apotheke-gefrees.de/2023/09/29/corona-impfung-fuer-wen-ist-eine-auffrischung-sinnvoll/", "https://www.apotheke-gefrees.de/2023/09/21/fuer-wen-wo-und-wann-7-wichtige-fragen-zur-grippeimpfung/", "https://www.apotheke-gefrees.de/2023/09/21/fuer-wen-wo-und-wann-7-wichtige-fragen-zur-grippeimpfung/", "https://www.apotheke-gefrees.de/2023/09/14/unser-groesstes-organ-9-fakten-ueber-die-menschliche-haut/", "https://www.apotheke-gefrees.de/2023/09/14/unser-groesstes-organ-9-fakten-ueber-die-menschliche-haut/", "https://www.apotheke-gefrees.de/datenschutz/", "https://www.apotheke-gefrees.de/impressum/", "https://bildnachweise.onworks.de/apotheken/johannes-apotheke/", "http://onworks.de/", "#"]}