{"title": "Die Reise Deines Lebens - MB_Franziska_Sakralchakra - Die Reise Deines Lebens", "author": null, "url": "https://www.diereisedeineslebens.de/mb-sakralchakra/", "hostname": "diereisedeineslebens.de", "description": null, "sitename": "Die Reise Deines Lebens", "date": "2022-12-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Interview mit Franziska Tabea Winkler: “Religionen, Sexualität & Lebensenergie”\nThemen im Interview: Religionen & Sexualität | Dogmen, Verbote & Keuschheitsgelübde | Scham & Kollektivschuld | Verschließung von Sakralchakra & Lebensenergie | Kollektivtrauma: Missbrauch | Spiritualität als neue Religion vs. Selbstverantwortung\nAufzeichnung des Live-Healing mit Franziska Tabea Winkler\nOnline-Healing mit Franziska Tabea Winkler: “Sakralchakra: Sexualität & Lebensenergie”\nDas Sakralchakra ist der Sitz der Lebensenergie und darüber hinaus das Zentrum der Sinnlichkeit und Sexualkraft. Hier finden sich oftmals die größten Blockaden bei den Menschen. In verschiedenen Glaubensrichtungen wird die Sexualität als etwas Schmutziges oder Sündiges stigmatisiert, was zur Verschließung des Kanals und damit zum Blockieren der eigenen Lebensenergie führt. In der heutigen Zeit geht es vor allem darum, in die eigene Kraft zu kommen und wieder Verantwortung für das eigene Leben zu übernehmen. Traumen und falsche Dogmen dürfen aufgelöst werden, ebenso wie Traumen von Karma und Ahnen, die hierbei oft noch eine sehr große Rolle spielen.\nDieses Healing ist speziell dem Sakralchakra gewidmet. Es geht darum, tiefsitzende Traumata zu lösen: aus dem jetzigen Leben ebenso wie aus früheren Leben (karmische Themen) aber auch Themen, welche durch die Ahnenreihe immer noch das eigene Leben beeinflussen. Sobald das Sakralchakra wieder in den Fluss gerät, kommt auch die Lebensenergie ebenso wie die liebevolle Verbindung zur eigenen Sexualkraft in den Fluss. Franziska nutzt in diesem Healing die direkte Verbindung zur Quelle – rein und liebevoll.\n+++ Die Aufzeichnung ist – energetisch gesehen – genauso wirksam wie die Live-Sitzung. Die damit verbundene Energie wirkt unabhängig von Raum und Zeit und Du kannst wiederholt damit arbeiten. +++\nHealing-Session mit Franziska Tabea Winkler\n“Sakralchakra: Sexualität & Lebensenergie”\n+++Aufzeichnung erwerben+++\n✅ 1. die Aufzeichnung des Seminars, mit der Du wiederholt arbeiten kannst als\n(als Online-, Download- und Audioversion)\n✅ 2. eine extrahierte Audiodatei, welche nur die Healing-Session enthält zur wiederholten Anwendung im Alltag\n✅ 3. dauerhaften Zugang zum Mitgliederbereich und dieser Healing-Session\n49 EURO\nBuchungskonditionen:\nEs besteht die Möglichkeit der Einmalzahlung oder einer Ratenzahlung (3 Monatsraten à 17 Euro).\nEine Stornierung ist nicht möglich.\nDu erhältst mit Deiner Bestellung direkt die Zugangsdaten zum Online-Seminar.\nHast Du Fragen?\nDann schreib mir bitte eine E-Mail an:\n[judith@diereisedeineslebens.de](mailto:judith@diereisedeineslebens.de)\nWir helfen Dir gern weiter! 💖\nFeedbacks aus früheren Online-Seminaren mit Franziska Tabea Winkler\nIch bin noch ganz benommen, von dieser wunderbaren Erfahrung mit Franziska. Einerseits bin ich noch gar nicht da, andererseits mehr da denn je. Die Informationen von Franziska, die beantworteten Fragen sind höchst interessant und spannend, öffnen neue wertvolle Erkenntnisse. Die Gruppenheilung ging bei mir sehr sehr tief, ich fühlte mich enorm stark verbunden und fühlte, dass diese Kraft mich wirklich erreicht, dass da etwas fließt. Ich bin dir Judith, und dir Franziska von Herzen (von Seele zu Seele!) dankbar, dass ihr beide dieses Seminar ermöglicht habt. Ein wunderbares neues Wissen, mit einem „Werkzeug“, dass ich in meinen Alltag einzubauen versuchen kann.\nIch bin total begeistert, vor dem Seminar hatte ich Migräne mit starken Muskelschmerzen rechtsseitig von Hals bis zur Schulter/Brustwirbelsäule. Dann hat Franziska den Hinweis gegeben, dass es sich um Fremdenergien oder Astralwesen handeln könnte. Schön während der Gruppenheilung merkte ich die Veränderungen, wie sich da was löste und abfloss. Seitdem bin ich beschwerdefrei! Also bei mir hat es fantastisch gewirkt und ich möchte mich dafür ganz herzlich bedanken für diese wundervolle Arbeit!\nHab Dank, liebe Judith. Es war tief berührend. Bitte reiche den Dank auch an Franziska weiter. In solchem Licht sei der Segen mit und über Euch!\nErstmal vielen Dank für dieses wunderbare Seminar. Das war für mich irgendwie erleuchtend. Ich spüre sonst fast nichts und diesmal war das Gefühl da. Zuerst ganz kurz Schwindel und dann floss Energie in Spiralkreisen oder Wellen. Ich habe es genossen. Danach war mein Steißbeinschmerz weg, hoffentlich für lange. Auf Migräne hat das noch keine Auswirkung gezeigt. Ich bin sehr froh und begeistert, dass ich diese Behandlung weiterhin nutzen kann.\nLiebe Judith, meinen herzlichsten Dank an dich, dass ich durch dich Franziska kennen lernen durfte.\nSie ist eine sehr beeindruckende Frau. Es gibt viele Menschen mit einer echt guten Ausstrahlung, aber bei Franziska ist sie sehr bemerkenswert, in Worten nicht zu beschreiben. Die Art und Weise wie sie ihr Wissen vermittelt ist fantastisch. Während der Meditation war ich zwei mal emotional so berührt das mir die Tränen kamen. Ich fühle mich auch jetzt viel gestärkter, aufgeräumt und lebendig.\nWie schon gesagt ich kann es in Worte nicht fassen so beeindruckt bin ich. Auch deine Art, so mitfühlend wie du die Fragen stellst und dich in die Thematik hinein fühlst mit einem klaren Blick nach vorne , finde ich sehr beeindruckend. Ein herzliches Dankeschön an euch beide.\nDurch die Seelenvereinigung von Franziska hat sich bei mir einiges getan, ich fühle mich Ganz, bin fröhlicher, glücklicher, ausgeglichener. In meiner Haut fühl ich mich wieder wohl, bin wieder optimistisch. Vielen lieben Dank nochmal euch beiden!\nVielen herzlichen Dank für das schöne Seminar und die tolle Gruppenheilung an Dich und Franziska. Es war wirklich wundervoll. Ich habe während der Gruppenheilung eine starke Energie gespürt, auch noch, nachdem der PC von Franziska ausgestiegen ist. Die Energie war einfach im Feld. Die Seelenvereinigung fühlt sich wirklich wundervoll an. Ich hole nun auch jeden Tag meine Seele vollständig in den Körper!\nDanke für das schöne Seminar gestern, es hat mich sehr berührt! Eure Arbeit ist so wertvoll! Ich bin immer wieder begeistert und so dankbar, dass die Fernheilung so gut funktioniert! Ich werde mir diese Aufnahme sicher noch oft anhören! Danke euch beiden!\nDanke vielmals für dieses geniale Seminar mit Franziska. Du führst so sanft und doch ganz klar durch die Fragen und regelst gleichzeitig die Technik. Ein Genuss! Für mich war es wirklich auch abgeschlossen mit «blau» und es war eine eindrücklich schöne Reise mit der Seele. Ich wünsche dir weiterhin viel Erfolg und Erfüllung in deiner Arbeit, die ermöglicht, so vielen Menschen diese Heilungen und Weisheiten mitzugeben.\nDie Gruppenheilung war für mich eine sehr eindrückliche und berührende Erfahrung. Bei der Wirbelsäulenbegradigung hat es mich regelrecht durchgeschüttelt und beim Zurückholen der Seelenteile von Verstorbenen flossen Tränen. In den vergangenen Tagen habe ich das Ritual „meine Seele ganz in den Körper holen“ immer wieder angewandt.\nDanke auch für die Aufzeichnung 🙏😄🙏 Toll und sehr hilfreich ist auch, dass ihr die Gruppenheilung separat als Audiodatei zur Verfügung gestellt habt. Nun wünsche ich euch weiterhin alles Liebe und Gute, bei eurem Wirken und in eurem Sein 🙏😄\n💕💕💕💕💕💕💕💕💕💕💕💕💕💕💕💕Habt innigsten Dank für dieses ganz besondere Seminar, die hilfreichen Infos und vor allem für diese Heilung. Seit Jahren habe ich mit verschiedenster Hilfe (innen und außen) versucht, mich von dem zu lösen, was mich in Besitz genommen hatte. Bisher erfolglos. Doch die Gruppenbehandlung hat das bewirkt! Währenddessen löste sich viel, auch den ganzen Tag und den Tag danach. Meine Bitte, wieder mein eigenes Leben leben zu können und frei von anderen Seelen zu sein ist erfüllt worden. Das ist einfach nur schöön!\nDanke für dieses Geschenk!\nDie Gruppenheilung mit Franziska hat mich sofort angesprochen, obwohl ich dem Thema Rückholung von Seelenanteilen vorher nicht unbedingt vertrauensvoll gegenüberstand. Ich hatte die Vorstellung in mir, dass ich bei der Rückholung von verlorenen Seelenanteilen mit all dem Schmerz und Leid der Vergangenheit konfrontiert werde, die zu dieser Abspaltung geführt haben und war deswegen nicht sicher, ob das gut für mich ist. Als Du jedoch Franziska ins „Spiel“ gebracht hast, kam bei mir sofort ein ganz klares Herzens–JA:-). Ich habe das Integrieren körperlich gespürt und war auch nach der Heilung einige Tage voller frischer Energie. Und mein Kiefer fühlt sich seitdem wunderbar ENT-SPANNT an. Wie wohltuend, Hurra:-)!\nJetzt habe ich es ein 2. Mal gemacht, meine Wahrnehmung war dieses Mal nicht ganz so stark, jedoch hatte ich in der folgenden Nacht einen Traum, der mir aufgezeigt hat, was zu der Abspaltung geführt hat – und auch dies geschah im Beobachter-Bewusstsein, so dass ich den Schmerz nicht erneut durchleiden musste. Ich bin einfach nur dankbar über diese WUNDERbare GANZ-Werdung, die Du und Franziska uns ermöglicht habt!\nDanke für dieses wunderbare Live-Seminar mit der anschließenden Gruppenheilung. Die Heilung war sooo toll und ging bei mir in Schichten, die sooo noch nicht berührt wurden. Ich sage einfach nur DANKE.\n1000 Dank für die liebevolle Betreuung.\nSpannend für mich war, dass beim rechten Ohr ganz viel Energie floss und anschließend sprach Franziska die Kieferstellung an. Ich hatte mehrfach Probleme mit dem Kiefer. Danke Danke Danke! Die Behandlung ist sehr kraftvoll.\nVon Herzen danke für Eure Arbeit und die Ermöglichung dieses Seminars. Nachdem ich mich in den letzten Wochen immer schwerer, belasteter fühlte (gepaart mit diffusen körperlichen Symptomen und einem „unstillbaren“ Appetit auf ungesundes Essen), geht es mir nach dem Seminar soooo viel besser. Die Enge im Brustbereich ist verschwunden, die Schwere aus Kopf und Schultern auch. Der Appetit ist auf nährendes Essen ausgerichtet. Heute morgen bin ich nach einem sehr erholsamen Schlaf wie befreit aufgewacht. Ich fühle mich körperlich und seelisch aufgerichtet und befreit – ich bin von Herzen erfüllt!\nIch bin unendlich dankbar für die Fügung, an dieser großartigen Heilsitzung dabei sein zu dürfen. Es war so schön geführt und das alleine schon ist ein kleines Wunder. Ich habe vor ein paar Tagen mein Geistiges Team gefragt, ob meine Seele wirklich ganz im Körper ist und als ich es mir kinesiologisch austestete, kam heraus, dass sie nur zu 50% mit dem Körper verbunden war und hab zu dem Thema um göttliche Führung gebeten. Einen Tag später macht mich jemand auf dieses Seminar aufmerksam, wo es genau um dieses Thema geht. Ich habe sehr lange an meiner Selbstheilung gearbeitet und Traumata aus der Kindheit aufgelöst und ich glaube, das war auch der Grund, warum die Seele lieber da oben war hihi, und bin soooo glücklich darüber, wieder mehr mit ihr verbunden zu sein. Meine Wahrnehmungen waren sehr intensiv während der Heilung, nicht so sehr in Bildern aber eher körperlich spürbar. Ein starkes Kribbeln bei der Ausleitung von Giftstoffen, ebenfalls einen metallenen Geschmack im Mund, und das Verbinden mit Mutter Erde war wunderschön, und auch das Zurückholen der Seelenanteile und das Zurückgeben, so befreiend. Auch die Wirbelsäulenbegradigung war deutlich spürbar, meine Haltung hat sich richtig aufgerichtet und ich stand eigentlich dauerhaft in der Gänsehaut.\nIch musste mich danach mind. eine Stunde hinlegen, weil es sehr intensiv in mir gearbeitet hat…Erzengel Raphael war auch da. Als Ich dann später im Wald spazieren war, war so eine hohe Schwingung spürbar, ich bin fast schon über den Boden geschwebt, und meine Stimme ist wie verändert, viel klarer und bewusster. Ich bin sehr begeistert von dieser Art von Heilung…\nDie Heilenergien wirken auf der körperlichen wie seelischen Ebene nach. Das merkte ich ganz deutlich und freue mich sehr darüber.\n*HAFTUNGSAUSSCHLUSS\nDie angebotenen Leistungen sind in verschiedenen Ländern (z.B. Deutschland) noch nicht wissenschaftlich anerkannt. Eine Heilung kann nicht vorausgesetzt werden. Ein Heilversprechen wird nicht abgegeben. Wenn der Eindruck entsteht, dass eine bestimmte Leistung zur Behandlung von Erkrankungen geeignet wäre, so handelt es sich nicht um ein Heilversprechen. Geistiges Heilen, Energieübertragungen sowie alle angebotenen Leistungen dienen der Aktivierung der Selbstheilungskräfte und ersetzen nicht die Diagnose oder Behandlung durch einen Arzt oder Heilpraktiker. Die energetische Beratung ist kein heilkundlicher Beistand im Sinne des BGB und anderer Gesetzesteile. Alle angebotenen Leistungen sind nur zum persönlichen Gebrauch geeignet. Weitergabe oder Vervielfältigung dieses Angebots ist nicht gestattet. Die angebotenen Leistungen erfolgen unter Ausschluss jeder Haftung und unter Ausschluss jeder Gewährleistung. Verantwortlich für den Inhalt der Webseiten ist Judith Haferland. Alle angebotenen Leistungen stellen keine medizinische, psychiatrische oder psychologische Behandlung dar und sind keine Therapie. Die angebotenen Leistungen können eine notwendige Behandlung bei einem Arzt, Heilpraktiker oder durch Medikamente nicht ersetzen. Im Rahmen der angebotenen Leistungen werden keine Diagnosen gestellt und keine Heilversprechen abgegeben. Jeder Inanspruchnehmende von Leistungen übernimmt die volle Selbstverantwortung für sich. Sämtliche Inanspruchnahmen der angebotenen Leistungen können jederzeit vom Klienten abgebrochen werden.", "language": null, "image": "https://www.diereisedeineslebens.de/wp-content/uploads/2023/01/Aufzeichnung-Franziska-Tabea-Winkler.jpg", "pagetype": "article", "links": ["https://vimeo.com/privacy", "https://vimeo.com/privacy", "https://www.digistore24.com/product/477561", "mailto:judith@diereisedeineslebens.de", "https://akademie.diereisedeineslebens.de/", "https://www.diereisedeineslebens.de/faq/", "https://www.diereisedeineslebens.de/haftungsausschluss/", "https://www.diereisedeineslebens.de/impressum/", "https://www.diereisedeineslebens.de/datenschutzerklaerung/", "https://mindheart.me/lpg/ic-kongress/?utm_source=kongresssuitefooter&utm_medium=organic&utm_campaign=prod-kouni-evgr-extr", "https://www.kongress-suite.com/?ref=ksfooter"]}