{"title": "Weniger Tamoxifen als Prophylaxe bei Brustkrebsvorstufen?", "author": "Author Search", "url": null, "hostname": null, "description": "Thieme E-Books & E-Journals", "sitename": "Deutsche Zeitschrift für Onkologie", "date": "2020-09-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Subscribe to RSS\n[https://www.thieme-connect.de/rss/thieme/en/10.1055-s-00000097.xml](https://www.thieme-connect.de/rss/thieme/en/10.1055-s-00000097.xml)\nDOI: 10.1055/a-1187-5354\nWeniger Tamoxifen als Prophylaxe bei Brustkrebsvorstufen?\n-\n[Tai-Chi sinnvoll bei Fatigue](#N108BF)\n-\n[Brustkrebs und Lebensstil](#N108FA)\n-\n[Impfung gegen Influenza bei Krebs](#N10933)\nDecensi A, Puntoni M, Guerrieri-Gonzaga A et al. Randomized placebo controlled trial of low-dose tamoxifen to prevent local and contralateral recurrence in breast intraepithelial neoplasia. J Clin Oncol 2019; 37: 1629–1637. doi:10.1200/JCO.18.01779\n[#](#top)\nEin duktales (DCIS) oder lobuläres „Carcinoma-in-situ“ (LCIS) oder eine atypische duktale Hyperplasie (ADH) erhöhen das Risiko für ein invasives Mammakarzinom. Da diese Neoplasien meistens östrogenabhängig wachsen, empfehlen viele Therapeuten die adjuvante Gabe von Tamoxifen. Demgegenüber stehen potenzielle Nebenwirkungen, wie zum Beispiel das erhöhte Risiko für ein Endometriumkarzinom oder ein erhöhtes Thromboserisiko.\nIn der europäischen Phase-III-Studie „TAM01“ wurde die übliche Dosierung von 20 mg/Tag Tamoxifen auf 5 mg/Tag reduziert. Dabei erhielten 500 Patientinnen mit DCIS, LCIS oder ADH postoperativ und – falls indiziert – nach zusätzlicher Bestrahlung randomisiert 5 mg/Tag Tamoxifen oder ein Placebo über insgesamt 3 Jahre.\nNach einem medianen Follow-up von 5,1 Jahren reduzierte niedrig dosiertes Tamoxifen mit 5 mg/Tag das relative Risiko für ein Lokalrezidiv oder eine Neuerkrankung im Vergleich zu Placebo um die Hälfte (5,5 vs. 11,3%). Die Autoren sprechen davon, dass dieser Effekt einer vergleichbaren Risikoreduktion ähnlich dem Effekt mit 20 mg Tamoxifen entspräche.\nDie Rate an schweren Nebenwirkungen war hingegen nicht erhöht und im historischen Vergleich etwa um den Faktor 2,5 niedriger als mit 20 mg/Tag Tamoxifen. Im Tamoxifen-Arm entwickelte eine Patientin ein Endometriumkarzinom, während im Placebo-Arm keine solche Erkrankung auftrat. Bei den Thromboembolien gab es in beiden Gruppen keine Unterschiede: Im Tamoxifen-Arm trat eine venöse Thromboembolie und im Placebo-Arm trat eine Lungenembolie auf. Bei klimakterischen Beschwerden zeigten sich ebenfalls keine Unterschiede.\nGfBK-Kommentar\nDie aktuelle Studie zeigt, dass niedrig dosiertes Tamoxifen mit 5 mg genauso in der Lage ist, das Risiko für die Entwicklung eines Karzinoms oder Rezidivs bei Frauen mit duktalem bzw. lobulärem „Carcinoma-in-situ“ oder atypischer duktaler Hyperplasie zu verringern wie normal dosiertes Tamoxifen mit 20 mg pro Tag, und das bei geringeren Nebenwirkungen.\nAndere Ergebnisse der Forschergruppe um Andrea Decensi kamen übrigens bereits 2003 zu der Erkenntnis, dass Tamoxifen auch in niedrigen Dosierungen eine antiproliferative Wirkung aufweist [1].\nInsofern hoffen nicht nur die Autoren, sondern auch wir, dass diese Erkenntnisse bald in der Praxis umgesetzt werden. Problematisch ist allerdings, dass Tamoxifen nur in 10 mg-Tabletten erhältlich ist, wohingegen die Autoren der Studie argumentieren, dass, wenn die Tabletten nicht halbiert werden können, 10 mg jeden zweiten Tag genauso effektiv in der Verhinderung von Rezidiven wie 5 mg täglich ist. Der nächste Schritt wird hoffentlich sein, Tamoxifen in zwei unterschiedlichen Dosierungen zu vergleichen und dies auch bei Frauen mit invasivem Mammakarzinom und nicht nur bei DCIS zu prüfen.\nAlle anderen Frauen, bei denen ein DCIS oder LCIS diagnostiziert wurde und die sich für eine Behandlung mit Tamoxifen entscheiden, sollten ihren Arzt nach dieser Studie fragen und abklären, ob eine niedrige Tamoxifen-Dosis möglich wäre.\nBei DCIS oder LCIS sind wir allerdings der Meinung, dass die Empfehlung zu Tamoxifen generell hinterfragt werden kann. Denn diese Brustkrebsvorstufe ist auch ohne invasive Therapiemethoden heilbar, da keine Tumorzellen aus dem Milchgang in das umliegende Gewebe eingewandert sind. Das Wichtigste ist daher eine ausreichende Entfernung im Gesunden.\nDa sich das Rückfallrisiko ohne Bestrahlung nach 25 Jahren verdoppelt, wird seit einigen Jahren eine Strahlentherapie empfohlen. Der Nutzen einer Antihormontherapie, aber auch der Strahlentherapie ist jedoch unter Schulmedizinern umstritten. So waren sich die Experten auf der 16. Internationalen St.-Gallen-Konsensus-Konferenz 2019 einig, dass Patientinnen mit einem kleinen DCIS eine günstigere Prognose haben und eine weniger intensive Behandlung benötigen. Das gilt insbesondere dann, wenn die Patientin älter als 50 Jahre alt ist und das DCIS günstige Tumoreigenschaften aufweist.\nIst dies der Fall und konnte ein freier Schnittrand (≥ 5mm) eingehalten werden, kann laut Meinung der Experten (Votum 84,4%) auf eine adjuvante Bestrahlung des DCIS verzichtet werden. Die Frage, ob auf eine adjuvante endokrine Behandlung verzichtet werden kann, bejahte hingegen nur eine knappe Mehrheit der Experten für alle DCIS-Patientinnen. Immerhin: Bei günstigen prognostischen Faktoren würden 66,7% der Experten sowohl auf die adjuvante Bestrahlung als auch auf die antihormonelle Therapie verzichten.\nDie deutsche Expertengruppe betonte anlässlich dieses Meetings, dass der Einsatz von Tamoxifen bei DCIS eine individuelle Abwägung von Nutzen und Risiko erfordert. Denn bisher ist für das DCIS weder durch die antihormonelle Therapie noch durch die Bestrahlung ein Überlebensvorteil beschrieben worden. Mit Tamoxifen kann man also bei den Brustkrebsvorstufen nicht das Überleben, sondern „nur“ Zweitkarzinome und Lokalrezidive verhindern.\nIn der UK/ANZ-DCIS-Studie [2] wurden übrigens lokale Rückfälle nicht durch Tamoxifen, sondern nur durch eine Strahlentherapie verhindert: Nach 12,7 Jahren kam es zu einer Reduktion der Rückfallrate von 19,4% auf 7,1%. Dies entspricht auch den Ergebnissen einer aktuelleren Studie mit über tausend Frauen nach 10 Jahren: Hier kam es durch die Strahlentherapie zu einer Reduktion der Rückfallrate von 26% auf 15%. Außerdem zeigte sich in derselben Studie, dass vor allem Frauen unter 40 Jahren mit mäßig oder schlecht differenziertem DCIS und nicht eindeutig tumorfreien Operationsrändern von einer Strahlentherapie profitierten [3].\nWir halten es daher für sinnvoll, diese Faktoren bei der Therapieentscheidung bezüglich Tamoxifen zu berücksichtigen und bei allen anderen Patientinnen mit DCIS auf Tamoxifen zu verzichten. Wenn dies nicht möglich ist, wäre eine Dosisreduktion auf 5 mg wie oben beschrieben sicherlich die bessere Alternative als 20 mg täglich einzunehmen.\nFrauen mit invasivem Brustkrebs und erheblichen Nebenwirkungen unter Tamoxifen empfehlen wir aufgrund dieser Studienergebnisse, in Absprache mit den behandelnden Ärzten die Dosis auf 10 oder 5 mg zu reduzieren und immer auch die individuellen Risikofaktoren mit zu berücksichtigen.\nLiteratur\n[1] Decensi A, Robertson C, Viale G et al. A randomized trial of low-dose tamoxifen on breast cancer proliferation and blood estrogenic biomarkers. J Natl Cancer Inst 2003; 95: 779–790. doi:10.1093/ jnci/95.11.779\n[2] Cuzick J, Sestak I, Pinder SE et al. Effect of tamoxifen and radiotherapy in women with locally excised ductal carcinoma in situ: long-term results from the UK/ANZ DCIS trial. Lancet Oncol 2011; 12: 21–29. doi:10.1016/S1470-2045(10)70266-7\n[3] Bijker N, Meijnen P, Peterse JL et al. Breast-conserving treatment with or without radiotherapy in ductal carcinomain- situ: ten-year results of European Organisation for Research and Treatment of Cancer Randomized Phase III Trial 10853 – a study by the EORTC Breast Cancer Cooperative Group and EORTC Radiotherapy Group. J Clin Oncol 2006; 24: 3381–3387\n[#](#top)\nTai-Chi sinnvoll bei Fatigue\nSong S, Yu J, Ruan Y, Liu X, Xiu L, Yue X. Ameliorative effects of Tai Chi on cancer-related fatigue: a meta-analysis of randomized controlled trials. Support Care Cancer 2018; 26: 2091–2102. doi:10.1007/s00520–018–4136-y\nTai-Chi hat laut einer Metaanalyse eine gute Wirkung gegen krebsbedingte Fatigue bei soliden Tumoren.\nIn die Metaanalyse eingeschlossen wurden 6 randomisierte kontrollierte Studien mit insgesamt 373 Patienten, in denen der Effekt von regelmäßigem Tai-Chi auf das krebsbedingte Fatigue-Syndrom im Vergleich zu einer Standardbehandlung vor und nach den Interventionen überprüft wurde.\nEine Analyse der Subgruppen ergab, dass vor allem Brust- und Lungenkrebspatienten von Tai-Chi-Übungen profitierten. Eine längere Interventionszeit (8–12 Wochen) kam den Patienten dabei mehr zugute als eine kürzere Zeit. Aussagen über die Langzeitwirkung konnten anhand dieser Metaanalyse nicht getroffen werden. Außerdem waren die Standardtherapien in den einzelnen Studien eher uneinheitlich (körperliche und psychologische Interventionen), sodass ein Vergleich zwischen den Gruppen schwierig war.\nGfBK-Kommentar\nDas krebsbedingte Fatigue-Syndrom hat für die betroffenen Patienten eine\nbesondere Bedeutung, da es sehr stark die Lebensqualität\nbeeinträchtigt und oft nur unbefriedigend behandelt werden kann.\nInsofern ist diese Metaanalyse wichtig, da sie gezeigt hat, dass mittels\neinfacher Maßnahmen, wie z. B. einer meditativen Form der\nBewegung, die Fatigue besser durch als andere Verfahren gelindert werden kann\n([\n[Abb. 1](#FI11875354-0001)]).\nDenn auch bisherige komplementäre medikamentöse Therapien (Misteltherapie, Mikronährstoffe) zeigen zwar eine gewisse Wirkung, haben aber bei Fatigue im Vergleich zu sportlichen Aktivitäten und psychologischer Unterstützung noch keinen Durchbruch erzielt.\nZusammenfassend scheint es am besten zu sein, beim Fatigue-Syndrom mit seinen vielfältigen Beschwerden ein multimodales Vorgehen anzuwenden. Das Forschungsinstitut Havelhöhe hat hierfür ein Behandlungskonzept entwickelt, das aus Psycho-, Schlafedukation und -restriktion sowie einer individuellen Schlafberatung, Eurythmie- und Maltherapie-Interventionen über 10 Wochen besteht. Dabei war der Effekt des multimodalen Vorgehens besser als bei einem alleinigen trainergeleiteten Ausdauertraining [4].\n[#](#top) [#](#top)\nBrustkrebs und Lebensstil\nAl Ajmi K, Lophatananon A, Mekli K, Ollier W, Muir KR. Association of nongenetic factors with breast cancer risk in genetically predisposed groups of women in the UK biobank cohort. JAMA New Open 2020; 3(4): e203760. doi:10.1001/jamanetworkopen.2020.3760\nEin „günstiger“ Lebensstil war in einer Studie aus Großbritannien mit einem verringerten Brustkrebsrisiko verbunden, selbst bei Frauen mit einem hohen genetischen Risiko.\nFür diese Studie wurden Daten der UK-Biobank, einer prospektiven Kohorte mit 2728 Patienten mit Brustkrebs und 88 489 Frauen ohne Brustkrebs nach der Menopause analysiert. Das mittlere Alter der 2728 Frauen mit Brustkrebs betrug 60,1 Jahre, und das mittlere Alter der 88 489 Frauen, die als Kontrollen dienten, betrug 59,4 Jahre. Die mediane Nachbeobachtungszeit für die Kohorte betrug 10 Jahre (maximal 13 Jahre).\nDie Forscher verwendeten einen polygenen Risiko-Score von 305 Einzelnukleotidvariationen, um die Probanden in Gruppen mit niedrigem, mittlerem oder hohem genetischen Risiko einzustufen. Innerhalb jeder Risikogruppe teilten die Forscher Frauen durch das Vorhandensein oder Fehlen von 5 Lebensstilfaktoren ein, die laut den Leitlinien des Cancer Research UK mit einem geringeren Brustkrebsrisiko assoziiert sind: gesundes Gewicht, regelmäßige Bewegung, keine Anwendung einer Hormonersatztherapie über 5 Jahre hinaus, keine orale Anwendung von Verhütungsmitteln und Alkoholkonsum nicht mehr als zweimal pro Woche.\nEs wurden 3 Gruppen festgelegt: günstig (≥4 gesunde Faktoren), mittelschwer (2–3 gesunde Faktoren) und ungünstig (≤1 gesunder Faktor). Insgesamt verfolgten 20 657 Frauen (23,3%) einen günstigen Lebensstil, 60 195 Frauen (68,0%) einen mittleren Lebensstil und 7637 Frauen (8,6%) einen ungünstigen Lebensstil.\nDie Auswertung der Daten zeigte einen Zusammenhang zwischen Brustkrebs und einem Body-Mass-Index von 25 oder höher (relatives Risiko 1,14), keiner regelmäßigen körperlichen Aktivität (RR 1,12), Alkoholkonsum mindestens dreimal pro Woche (RR 1,11) und Hormonersatztherapie für 5 oder mehr Jahre (RR, 1,23). Die Vorgeschichte der oralen Kontrazeptiva war nicht mit dem Brustkrebsrisiko verbunden (RR, 1,02), aber dieser Faktor blieb ein Teil der Lebensstilklassifizierung.\nIn der Gruppe mit einem niedrigen genetischen Risiko waren sowohl ein mittlerer als auch ein ungünstiger Lebensstil mit einem höheren Brustkrebsrisiko verbunden im Vergleich zu einem günstigen Lebensstil. Dies galt auch für die intermediäre genetische Risikogruppe. Auch in der Gruppe mit einem hohen genetischen Risiko waren ein mittlerer und ein ungünstiger Lebensstil mit einem erhöhten Brustkrebsrisiko verbunden. Diese Ergebnisse wurden sowohl für das Alter als auch für die Familienanamnese angepasst.\nGfBK-Kommentar\nDie Ergebnisse dieser Studien bestätigen die Bedeutung der wichtigsten Lebensstilfaktoren bei der Entstehung von Brustkrebs. Dass eine Prävention durch einen gesunden Lebensstil auch bei einem hohen genetischen Risiko möglich ist, zeigt diese Studie sehr eindrucksvoll: Vor allem ein Body-Mass-Index unter 25, regelmäßige körperliche Aktivität und wenig Alkoholkonsum reduzieren das Risiko, an Brustkrebs zu erkranken.\nAber nicht nur diese Lebensstilfaktoren haben einen Einfluss auf unsere Gene. Epigenetisch relevant sind auch mentale Einflüsse und unsere tägliche Ernährung. Auch die beachtliche Bedeutung von Vitamin D für die Entstehung und den Verlauf der Brustkrebserkrankungen ist hier zu erwähnen. Leider wurden diese Faktoren in dieser Studie nicht mit einbezogen.\nDabei ist neben Bewegung auch eine gesunde Ernährung wichtig. Wenn beides, also körperliche Aktivität mit gesunder Ernährung kombiniert wird, traten nach 5 Jahren 50% weniger Todesfälle auf, als wenn wenig Gemüse konsumiert und keinerlei Sport getrieben wurde [5].\nFrei nach Hippokrates könnte dies heißen: „Eure Nahrung und eure Bewegung sollen eure Medizin sein!“\nLiteratur\n[5] Pierce JP, Stefanick ML, Flatt SW et al. Greater survival after breast cancer in physically active women with high vegetable-fruit intake regardless of obesity. J Clin Oncol 2007; 25: 2345–2351. doi:10.1200/JCO.2006.08.6819\n[#](#top) [#](#top)\nImpfung gegen Influenza bei Krebs\nBlanchette PS, Chung H, Pritchard KI et al. Influenza vaccine effectiveness among patients with cancer: a population-based study using health administrative and laboratory testing data from Ontario, Canada. J Clin Oncol 2019; 37: 2795–2804. doi:10.1200/JCO.19.00354\nDie Influenzaimpfung scheint bei Krebspatienten weniger effektiv zu sein als in der Normalbevölkerung. Dies zeigen Daten einer Beobachtungsstudie mit Krebspatienten, bei denen während der Influenzasaison 2010/2011 bis 2015/2016 in Ontario, Kanada ein Influenzatest durchgeführt worden war.\nDer Impfstatus wurde anhand der Abrechnungsansprüche von Ärzten und Apothekern ermittelt, die Effektivität der Impfung wurde mittels Multivarianzanalysen ermittelt. Dabei erfolgte ein Abgleich mit Alter, Geschlecht, Wohnort, Einkommen, Krebsmerkmalen, Chemotherapie, Komorbiditäten, früheren Gesundheitsleistungen, Influenzasaison und Jahreszeit.\nVon 26 463 Krebspatienten (mittleres Alter: 70 Jahre), bei denen Influenzatests durchgeführt wurden, waren dem Test zufolge 4320 positiv (16%) und 11 783 (45%) waren geimpft.\nDie Wirksamkeit der Impfung gegen Influenza betrug 21% und gegen einen Influenza-bedingten Krankenhausaufenthalt schätzungsweise 20%. Für Patienten mit soliden Tumoren war der Effekt der Impfung höher (25%) als bei Patienten mit hämatologischen Erkrankungen (8%). Bei Patienten, die parallel eine Chemotherapie erhalten hatten, verringerte sich der Effekt der Impfung nicht.\nAllerdings scheint die Influenzaimpfung laut der Zeitschrift Im Focus Onkologie[6] weniger effektiv zu sein als in der Normalbevölkerung, wo in anderen Studien Werte von mehr als 40% und nicht wie hier nur 21% erreicht wurden.\nGfBK-Kommentar\nDen meisten Krebspatienten wird eine Impfung gegen Influenza empfohlen. Allerdings kritisieren wir schon länger, dass die Empfehlungen für eine Impfung gegen Influenza zu pauschal und zu wenig individuell gegeben werden.\nWenn keine wesentlichen Herz-Lungen-Belastungen oder Immundefizite bestehen, die eine als Folge eines grippalen Infektes auftretende Lungenentzündung riskant werden lassen könnten, halten wir eine Grippeschutzimpfung für nicht unbedingt erforderlich. Wenn doch eine Impfung notwendig ist, halten wir es für besser, diese vor oder nach einer Chemotherapie durchzuführen, weil die Immunreaktion während Chemotherapie beeinträchtigt sein kann, auch wenn die obige Studie dies nicht gezeigt hat.\nAber nicht nur während einer Chemotherapie, sondern auch bei älteren Menschen spricht das Immunsystem schlechter auf Impfungen an. Schätzungen zufolge wirkt bei mindestens einem Drittel der über 60-Jährigen die Influenza-Impfung nicht ausreichend gut, wahrscheinlich weil die T-Zellen aus dem Thymus, die bei der Immunantwort verschiedene Aufgaben übernehmen, altersbedingt abnehmen. Es kommt daher nicht von ungefähr, dass Therapeuten bei rezidivierenden Infekten schon seit einiger Zeit erfolgreich Thymuspräparate einsetzen.\nDer beste langfristige Schutz gegen grippale Infekte ist wahrscheinlich die tägliche Gabe von mindestens 2000 I.E. Vitamin D. Denn ein Vitamin-D-Mangel erhöht die Anfälligkeit für Infektionen der oberen Atemwege deutlich. So konnte bei Schulkindern durch die tägliche Einnahme von 1200 I.E. Vitamin D das Risiko für eine echte Influenza-Grippe um die Hälfte und bei zu Infekten neigenden Kindern um fast Zweidrittel gesenkt werden [7].\nUm das Infektionsrisiko zu verringern, wird von amerikanischen Ärzten – nicht nur in Corona-Zeiten – empfohlen, dass Menschen, die einer Risikogruppe angehören, einige Wochen lang täglich 10.000 I.E. Vitamin D3 einnehmen, gefolgt von 5000 I.E. täglich [8]. Das Ziel sollte dabei sein, die 25(OH)-Vitamin D-Konzentration im Blutserum auf 40–60 ng/ml (100–150 nmol/l) zu erhöhen.\nLiteratur\n[6] Berndt C. Impfung bei Krebspatienten. Im Fokus Onkologie 2020; 23(2): 53\n[7] Bergman P et al. Vitamin D and respiratory tract infections: a systematic review and meta-analysis of randomized controlled trials. PLoS One 2013; 8 (6): e65835. doi: 10.1371/journal.pone.0065835\n[8] Grant WB et al. Evidence that vitamin D supplementation could reduce risk of influenza and COVID-19 infections and deaths. Nutrients 2020; 12 (4): pii E988. doi: 10.3390/nu12040988\nFür die Inhalte dieser Rubrik ist die GfBK verantwortlich.\nGesellschaft für Biologische Krebsabwehr\nPostfach 102549\n69117 Heidelberg\n06221/13802–0\nE-Mail:\n[information@biokrebs.de](mailto:information@biokrebs.de)\n[www.biokrebs.de](www.biokrebs.de)\n[#](#top) [#](#top) [#](#top)\nPublication History\nArticle published online:\n24 September 2020\n© 2020. Thieme. All rights reserved.\n© Georg Thieme Verlag KG\nStuttgart · New York", "language": null, "image": "https://www.thieme-connect.de/products/static/assets/desktop/img/Twitter_Summary_Default.jpg", "pagetype": null, "links": ["/products/ejournals/html/10.1055/a-1187-5354?id=&lang=de", "/products/all/home.html", "/products/ejournals/journals", "/products/ebooks/books", "/products/ebooks/series", "/products/libraryservice", "/products/all/help", "/products/all/contact", "https://www.thieme.de/en/thieme-connect/home-3939.htm", "/products/all/home.html", "#", "#", "#", "#", "#", "javascript:;", "https://www.thieme.de/de/deutsche-zeitschrift-onkologie/profil-6957.htm", "https://www.thieme.de/de/deutsche-zeitschrift-onkologie/herausgeber-8099.htm", "https://www.thieme.de/de/deutsche-zeitschrift-onkologie/impressum-8105.htm", "https://www.thieme.de/de/deutsche-zeitschrift-onkologie/mediadaten-6961.htm", "javascript:;", "https://www.thieme.de/de/deutsche-zeitschrift-onkologie/autoren-6958.htm", "javascript:;", "https://www.thieme.de/de/deutsche-zeitschrift-onkologie/abonnement-6960.htm", "https://www.thieme.de/en/thieme-connect/contact-3978.htm", "javascript:;", "http://www.biokrebs.de/", "javascript:;", "http://www.medwoche.de/", "#", "/products/all/alerts", "/products/all/searchprofiles", "/products/all/settings", "/products/user/logoutWithCentralPage", "/products/user/logoutWithCentralPage", "/products/ejournals/buyDocument", "#", "/products/ejournals/issues/10.1055/s-00000097/2023", "/products/ejournals/issues/10.1055/s-00000097/2022", "/products/ejournals/issues/10.1055/s-00000097/2021", "/products/ejournals/issues/10.1055/s-00000097/2020", "/products/ejournals/issues/10.1055/s-00000097/2019", "/products/ejournals/issues/10.1055/s-00000097/2018", "/products/ejournals/issues/10.1055/s-00000097/2017", "/products/ejournals/issues/10.1055/s-00000097/2016", "/products/ejournals/issues/10.1055/s-00000097/2015", "/products/ejournals/issues/10.1055/s-00000097/2014", "/products/ejournals/issues/10.1055/s-00000097/2013", "/products/ejournals/issues/10.1055/s-00000097/2012", "/products/ejournals/issues/10.1055/s-00000097/2011", "/products/ejournals/issues/10.1055/s-00000097/2010", "/products/ejournals/issues/10.1055/s-00000097/2009", "/products/ejournals/issues/10.1055/s-00000097/2008", "/products/ejournals/issues/10.1055/s-00000097/2007", "/products/ejournals/issues/10.1055/s-00000097/2006", "/products/ejournals/issues/10.1055/s-00000097/2005", "/products/ejournals/issues/10.1055/s-00000097/2004", "/products/ejournals/issues/10.1055/s-00000097/2003", "/products/ejournals/issues/10.1055/s-00000097/2002", "/products/ejournals/issues/10.1055/s-00000097/2001", "/products/ejournals/issues/10.1055/s-00000097/2000", "/products/ejournals/issue/10.1055/s-010-49460", "/products/ejournals/journal/10.1055/s-00000097", "/products/ejournals/sampleIssue/10.1055/s-00000097", "https://www.thieme-connect.de/products/ejournals/journal/10.1055/s-00000014", "http://www.medizinverlage.de/fz/07216831/index.html", "https://www.thieme.de/shop/c/10050406", "https://www.thieme-connect.de/rss/thieme/en/10.1055-s-00000097.xml", "/products/ejournals/ris/10.1055/a-1187-5354/BIB", "#", "#", "#", "#", "mailto:?subject=Recommendation: Deutsche Zeitschrift für Onkologie&body=I would like to recommend this article in Deutsche Zeitschrift für Onkologie: %0D%0A %0D%0AWeniger Tamoxifen als Prophylaxe bei\n                    Brustkrebsvorstufen? %0D%0A %0D%0AAbstract: http://www.thieme-connect.de/products/ejournals/abstract/10.1055/a-1187-5354 %0D%0AFull text HTML: http://www.thieme-connect.de/products/ejournals/html/10.1055/a-1187-5354 %0D%0AFull text PDF: http://www.thieme-connect.de/products/ejournals/pdf/10.1055%2Fa-1187-5354.pdf %0D%0A %0D%0AFree sample issue %0D%0Ahttp://www.thieme-connect.de/products/ejournals/sampleIssue/10.1055/s-00000097", "/products/all/alerts", "/products/ejournals/pdf/10.1055/a-1187-5354.pdf", "/products/ejournals/pdf/10.1055/a-1187-5354.pdf", "#info", "/products/ejournals/abstract/10.1055/a-1187-5354", "#htmlfulltext", "#images", "/products/ejournals/pdf/10.1055/a-1187-5354.pdf", "javascript:;", "#N108BF", "#N108D6", "#N108FA", "#N1091A", "#N10933", "#N10956", "#top", null, null, null, "#top", null, null, null, null, "#FI11875354-0001", null, "https://www.thieme-connect.de/media/dzo/202003/10-1055-a-1187-5354-i11875354-0001.jpg", "#top", "#top", null, null, null, null, "#top", "#top", null, null, null, null, "mailto:information@biokrebs.de", "www.biokrebs.de", "#top", "#top", "#top", null, null, "/products/ejournals/buyDocument/10.1055/a-1187-5354", "javascript:;", null, "https://www.thieme-connect.de/media/dzo/202003/10-1055-a-1187-5354-i11875354-0001.jpg", "#top", "https://www.thieme.de/de/thieme-gruppe/Imprint-Thieme-EN.htm", "https://www.thieme.de/de/thieme-gruppe/privacy-policy-statement-Thieme-EN.htm", "/products/"]}