{"title": "Bachblüten - Jauntal Apotheke", "author": "Angelika", "url": "https://www.jauntal-apotheke.at/produkte/bachblueten/", "hostname": "jauntal-apotheke.at", "description": null, "sitename": "Jauntal Apotheke", "date": "2021-03-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Produkte\nBachblüten &\nMischungen\nWie Dr. Bach die Blüten fand\nViele denken, die Bachblüten würden ihren Namen einem kleinen Gewässer verdanken. Doch es war ein britischer Arzt, Dr. Edward Bach, der in seiner Praxis begann, die Heilkräfte von Kräutern systematisch zu nutzen.\nDr. Bach war selbst schwer erkrankt, seine erste Frau starb in jungen Jahren. Um in der Medizin neue Wege zu gehen und wieder gesund zu werden, setzte der britische Arzt auf die Heilkräfte der Natur sowie die Selbstheilung des Menschen. Und vor allem: Er untersuchte mögliche seelische Ursachen für körperliche Erkrankungen.\nAlternative Wege\nSeine Methode, die sieben Gefühlsgruppen und 38 Seelenzustände definiert, wurde von der Schulmedizin wahlweise belächelt oder bekämpft. Dennoch haben die Bachblüten ihren Platz in der Heilkunde gefunden. Alternativmediziner und vor allem viele zufriedene Menschen setzen auf die Blüten des Dr. Bach, um Seele und Körper wieder ins Gleichgewicht zu bringen.\nBleibt nur noch eine Frage offen: Was der naturbegeisterte Dr. Bach wohl gesagt hätte, wenn er das schöne Jauntal besucht hätte?\nÜbersicht\nBachblüten\nDr. Edward Bach\nDie Geschichte der Bachblüten\nDer englische Arzt Dr. Edward Bach (1886-1936) wusste schon früh um den Einfluss von mentaler und emotionaler Gesundheit auf das körperliche Wohlbefinden. Seiner Auffassung nach musste nicht nur die Krankheit selbst behandelt werden, sondern der Mensch als Ganzes. 1930 gab er seine Praxis in London auf und widmete sich voll und ganz der Forschung natürlicher Heilmethoden.\nEr definierte 38 grundlegende Emotionen, auch Seelenpotenziale genannt, und ordnete ihnen jeweils eine korrespondierende Blütenessenz zu. Richtig eingesetzt sollten diese seelische Blockaden lösen und das seelische Gleichgewicht wieder herstellen und damit gleichzeitig die körperliche Genesung fördern. Heute werden die Essenzen mit dem Überbegriff Bachblüten zusammengefasst.\nZugeschnitten auf die individuelle Situation lassen sich die Bachblüten einzeln oder als Blütenmischung (=Kombination aus bis zu sieben Blütenessenzen) verwenden. Obwohl es keinen wissenschaftlichen Nachweis für die Wirksamkeit von Bachblüten gibt, wächst die Beliebtheit der Therapiemethode kontinuierlich an. Diese wird u. a. zur Krisen- und Stressbewältigung sowie zur begleitenden Behandlung akuter und chronischer Krankheiten eingesetzt.\nBachblüten\nSelbstexploration\nIn seinem Werk „Die 12 Heiler“ schrieb Dr. Bach: „38 unterschiedliche, einfach beschriebene Gemütszustände: Es sollte keine Schwierigkeiten machen, für sich selbst oder andere den oder die vorliegenden Zustände herauszufinden, um so in der Lage zu sein, die zur Heilung nötigen Mittel zu geben.“\nDie Realität ist oftmals eine andere. In der Regel bleiben Personen in der Beschreibung ihres Gemütszustandes allgemein wie „Es geht mir schlecht“ oder „Ich fühle mich unsicher“. Um die richtigen Bachblüten zu finden, ist es wichtig eine bewusste Bestandsaufnahme des eigenen Istzustandes zu machen.\nNehmen Sie sich für diese ausreichend Zeit und seien Sie stets ehrlich zu sich selbst. Der Prozess der intensiven Auseinandersetzung ist unumgänglich, wenn die Bachblüten-Therapie den gewünschten Erfolg erzielen soll. Sollte es Ihnen schwerfallen sich selbst einzuschätzen, dann holen Sie sich Unterstützung aus dem Familien- und Freundeskreis. Da die Fremdwahrnehmung immer eine andere ist als die Selbstwahrnehmung können Sie von der Perspektive anderer nur profitieren.\nBachblüten-Therapie\nWIE WERDEN DIE ESSENZEN HERGESTELLT?\nEs gibt zwei Methoden zur Herstellung der Uressenzen\n1. DIE SONNENMETHODE\nDie Blüten werden an einem Sommertag bei voller Sonnenstrahlung gepflückt und in eine Schale mit Quellwasser gelegt. Die Schale wird für mehrere Stunden der Sonneneinstrahlung ausgesetzt. Durch die Sonne wird laut Dr. Bach die Schwingung der Blüten in das Wasser übertragen. Anschließend wird das energetisch aufgeladene Wasser zur Hälfte mit Alkohol versetzt und in Flaschen abgefüllt. Für die Therapie wird diese Tinktur später weiter verdünnt.\n2. DIE KOCHMETHODE\nFür dieses Verfahren werden Blüten verwendet, die zu Jahresbeginn blühen, wenn die Sonne noch nicht so stark ist. Die Blüten werden in einen Topf mit Wasser gegeben und 30 bis maximal 60 Minuten gekocht. Anschließend wird das energetisch aufgeladene Wasser gefiltert und wie bei der Sonnenmethode mit Alkohol versetzt und in Flaschen abgefüllt. Dr. Bach verwendete diese Methode vor allem für holzige Pflanzen.\nIn unserer Jauntal-Apotheke verwenden wir ausschließlich Original Bach®-Blüten. Für die Produkte werden bis heute die Blüten per Hand im Originalgarten von Dr. Bach in England gepflückt.\nBachblüten-Therapie\nWelche Einsatz- & Anwendungsmöglichkeiten gibt es?\nDie Bachblüten-Therapie zielt darauf ab, das seelische Ungleichgewicht mit einem positiven Gegenpol auszugleichen und damit gleichzeitig die körperliche Genesung zu fördern. Zunächst fand Dr. Bach zwölf Blüten, die er die „Zwölf Heiler“ nannte, später kamen noch weitere „Sieben Heiler“ dazu. Zum Ende seines Lebens fand er nochmals 19 weitere archetypische Seelenzustände und ihre korrespondierenden Blüten.\nHeute sind insgesamt 38 Bachblüten mit ihrem jeweiligen positiven Gegenpol bekannt. Um die Auswahl der passenden Bachblüten zu erleichtern, unterteilte Dr. Bach seine 38 Blütenessenzen in sieben Gefühlsgruppen:\nUnsere Bachblüten-ExpertInnen stehen Ihnen bei der Wahl der richtigen Blütenessenz oder der Zusammenstellung einer individuellen Bachblüten-Mischung gern beratend zur Seite.\nEine Bachblüten-Liste steht für Sie zum Download bereit.\nDie Bachblüten und ihre Wirkung finden Sie in der Liste auf einen Blick.\nBachblüten\nWie nehme ich Bachblüten ein?\nNutzen Sie die Pipette der Produktflasche, um die Bachblüten direkt auf die Zunge zu tropfen. Allgemein wird empfohlen, die Bachblüten über den Tag verteilt einzunehmen, d.h. die erste Einnahme erfolgt gleich nach dem Aufstehen und die letzte vor dem zu Bett gehen. Bei Bedarf können Sie die Bachblüten auch öfters zu sich nehmen.\nBachblüten\nWer darf keine Bachblüten einnehmen?\nBitte beachten Sie, dass die Mischungen Alkohol enthalten und somit für Kinder, Schwangere und alkoholkranke Menschen nicht geeignet sind. Selbstverständlich gibt es auch alkoholfreie Bachblüten-Mischungen. Diese haben allerdings eine begrenzte Haltbarkeit von zwei Wochen. Wir empfehlen die Flaschen an einem kühlen, dunklen Ort aufzubewahren.\nFür eine leichtere Einnahme beispielsweise für Kinder ist es möglich, die Bachblüten in einen Fruchtsaft oder eine Suppe zu mischen. Bei Tieren tropfen Sie die Bachblüten einfach auf das Leckerli.\nBachblüten\nAufzählung der Original Bachblüten\nNr. 1:\nAGRIMONY – KLEINER ODERMENNING\nSymptom: Ruhelosigkeit\nAgrimony ist für jene Menschen gedacht, die nach außen fröhlich und unbekümmert wirken. Sie sorgen bei Feiern für gute Stimmung, sind sehr aktiv und unternehmungslustig. Doch mit diesem Verhalten überspielen sie nur ihre Ängste und Sorgen. Obwohl sie innerlich wie äußerlich besorgt und rastlos anmuten, verbergen sie ihren Kummer hinter einer Maske aus Humor und Witz. Nicht selten wird dieser Verdrängungsmechanismus durch die Einnahme von Alkohol, Drogen oder Tabletten unterstützt.\nZiel: Innerer Friede\nDurch die Einnahme von Agrimony (auch „die Ehrlichkeitsblüte“ genannt) gewinnen Sie die innere Kraft, ehrlicher zu sich selbst und gegenüber anderen zu sein. Die innere Unruhe wird von einer optimistischen Haltung abgelöst.\nNr. 2:\nASPEN – ZITTERPAPPEL\nSymptom: Unerklärliche Angst\nHaben Sie schon des Öfteren gehört, dass Sie „sich ein dickeres Fell zulegen müssen“? Menschen, die Bedarf an Aspen haben, sind sehr sensibel und haben sich schon im Kindesalter gefürchtet allein im Dunkeln zu schlafen. Diese Menschen spüren eine unerklärliche Angst, die sie weder begründen noch erklären können und werden von Vorahnungen oder der Furcht vor einem drohenden Unheil gequält. In der Regel vermeiden die Betroffenen über ihre unerklärlichen Ängste zu sprechen.\nZiel: Vertrauen\nDurch die Einnahme von Aspen (auch „die Ahnungsblüte“ genannt) wächst das Vertrauen in sich selbst und in das Leben. Betroffene nehmen ihre sensible Veranlagung als positive Eigenschaft an.\nNr. 3:\nBEECH – ROTBUCHE\nSymptom: Überkritische Haltung\nMenschen, die Beech benötigen, sind geprägt von Vorurteilen und beharren auf ihren Standpunkt und Überzeugungen. Zumeist fallen sie in die Kategorie „Besserwisser“. Ihre überkritische, negative Haltung lässt sie ausschließlich die Schwächen des Gegenübers sehen. Dabei erkennen sie nicht, dass es sich im Grunde um eine Spiegelung der Eigenschaften handelt, die sie an sich selbst nicht mögen. Gelegentlich wird die intolerante Haltung mit einer übertriebenen Toleranz überspielt.\nZiel: Toleranz\nDurch die Einnahme von Beech (auch „die Toleranzblüte“ genannt) wird eine tolerantere Grundhaltung gestärkt. Betroffene lernen das Gegenüber als Ganzes mit den Stärken und Schwächen zu sehen.\nNr. 4:\nCENTAURY – ECHTES TAUSENDGÜLDENKRAUT\nSymptom: Schwäche\nFällt es Ihnen schwer Nein zu sagen und Ihre Bedürfnisse über die von anderen zu stellen? Sie sind als hilfsbereiter Mensch bekannt, der immer da ist, wenn man ihn braucht? Wenn ja, dann fragen Sie sich, ob hinter Ihrer Hilfsbereitschaft der Wunsch steht, von anderen Menschen geliebt und anerkannt zu werden. Wenn der eigene Wille geschwächt ist und das Leben ungewollt fremdbestimmt wird, dann kann Centaury helfen.\nZiel: Stärke\nDurch die Einnahme von Centaury (auch „die Blüte des Dienens“ genannt) fällt es Ihnen leichter Ihre eigenen Bedürfnisse zum Ausdruck zu bringen und mit dem Wort Nein auch Grenzen zu ziehen.\nNr. 5:\nCERATO – CHINESISCHES HORNKRAUT\nSymptom: Selbstzweifel\nWie steht es um Ihre Intuition? Treffen Sie leicht eine Entscheidung und stehen dazu oder fragen Sie ständig andere um Rat, weil Sie Ihrer Urteilsfähigkeit misstrauen? Cerato ist für jene Menschen gedacht, denen das Vertrauen in die eigene Meinung fehlt. Sie machen jeden Trend mit, da Sie auf die Ansichten von Experten sehr viel Wert legen. Dabei wird oftmals auch gegen die eigene Überzeugung und zum eigenen Nachteil gehandelt.\nZiel: Sicherheit\nDurch die Einnahme von Cerato (auch „die Intuitionsblüte“ genannt) lernen Sie auf Ihre innere Stimme zu hören und sich von ihr leiten zu lassen. Sie lassen sich von Gegenargumente nicht mehr verunsichern.\nNr. 6:\nCHERRY PLUM – KIRSCHPFLAUME\nSymptom: Innerer Druck\nDie Nerven zum Reißen gespannt. Der Kragen kurz vorm Platzen. Viele Menschen kennen diesen inneren Druck als sitze man auf einem Pulverfass, das jeden Moment explodiert. Es fällt schwer, innerlich loszulassen. Man hat Angst vor einer Kurzschlusshandlung oder sogar davor den Verstand zu verlieren. Obwohl der innere Druck so stark ist, ist er bei den Betroffenen äußerlich nur selten erkennbar. Im Gegenteil – viele Menschen wirken an der Oberfläche unnatürlich ruhig.\nZiel: Stabilität\nDie Einnahme von Cherry Blum (auch „die Gelassenheitsblüte“ genannt) begünstigt die Entwicklung einer inneren Gelassenheit, die es erlaubt die eigenen Gefühle anzunehmen und darüber zu sprechen. In angespannten Situationen bleibt der Betroffene gelassen.\nNr. 7:\nCHESTNUT BUD – KASTANIENKNOSPE\nSymptom: Erkenntnisschwäche\nAus den eigenen Fehlern zu lernen, ist eine wichtige Eigenschaft. Menschen, die das nicht können und sich stattdessen immer wieder in der gleichen schwierigen Situation wiederfinden, nehmen sich nicht die Zeit, schlechte Erfahrungen zu verarbeiten und aus ihnen zu lernen. Lieber wird die Konzentration auf etwas Neues gelenkt – oftmals sind diese Menschen in ihren Gedanken schon zwei Schritte voraus. Es fällt ihnen schwer sich auf die Gegenwart zu konzentrieren.\nZiel: Aus Erfahrungen lernen\nDie Einnahme von Chestnut Bud (auch „die Lernblüte“ genannt) fördert die Fähigkeit, das eigene Verhalten zu hinterfragen, die täglichen Erfahrungen bewusster zu verarbeiten und Lösungswege konstruktiver umzusetzen.\nNr. 8:\nCHICORY – WEGWARTE\nSymptom: Besitzergreifend\n„Ich meine es ja nur gut“ – dieser Satz wird vielfach von Menschen verwendet, die sich gern in die Angelegenheiten anderer einmischen und ihre Hilfe förmlich aufdrängen. Ihre innere Haltung ist besitzergreifend bis manipulierend, sie wollen alles kontrollieren. Unbewusst steckt hinter diesem Verhalten das Gefühl, nicht genug Liebe und Anerkennung zu erhalten. Aus diesem Grund reagieren sie auf Kritik mit einem gekränkten und beleidigten Verhalten.\nZiel: Selbstliebe\nDie Einnahme von Chicory (auch „die Beziehungsblüte“ genannt) hilft Menschen eigene Bedürfnisse wahrzunehmen und sich diese selbst zu erfüllen, anstatt von anderen die Erfüllung zu erwarten.\nNr. 9:\nCLEMATIS – WEISSE WALDREBE\nSymptom: Gleichgültigkeit\nClematis ist für jene Menschen vorgesehen, die mit ihren Gedanken immer woanders sind und sich in eine eigene Fantasiewelt zurückziehen. Sie werden gern auch in die Kategorie Tagträumer gesteckt. Ihr Interesse gilt vor allem den eigenen inneren Vorstellungen, weshalb sie wenig bis kaum an ihrer Umwelt und den Geschehnissen um sie herum teilnehmen. Äußerlich wirken sie oftmals geistig abwesend, zerstreut und energielos.\nZiel: Wachheit\nDie Einnahme von Clematis (auch „die Realitätsblüte“ genannt) lässt Sie die Gegenwart bzw. die Realität bewusster wahrnehmen. Die kreativen Talente werden genutzt und lässt die Lebensperspektive attraktiver erscheinen.\nNr. 10:\nCRAB APPLE – HOLZAPFEL\nSymptom: Bedürfnis nach Makellosigkeit\nEin Kekskrümel auf dem Boden oder ein kleiner Pickel im Gesicht. Für die einen ist es nicht der Rede wert, andere treibt es an die Grenzen der Verzweiflung. Ihr Bedürfnis nach Makellosigkeit ist extrem groß – nicht nur auf der körperlichen, sondern auch auf der seelisch-geistigen Ebene. Sie fühlen sich innerlich oder äußerlich beschmutzt bzw. infiziert und reagieren aus diesem Grund empfindlich auf jede Form vermeintlicher Unordnung in allen Lebensbereichen.\nZiel: Erkenntnis\nDurch die Einnahme von Crab Apple (auch „die Reinigungsblüte“ genannt) erkennen Sie, dass große und kleine körperliche Probleme ihre Wurzeln in einer inneren Disharmonie haben. Sie entwickeln eine positive Grundeinstellung zur eigenen Körperlichkeit.\nNr. 11:\nELM – ULME\nSymptom: Gelegentliche Verzagtheit\nKennen Sie das Gefühl, wenn plötzlich das Selbstvertrauen schwindet und man glaubt, einer Aufgabe oder Verantwortung nicht mehr gewachsen zu sein? Man zweifelt – wider besseres Wissen – an den eigenen Fähigkeiten. Gerade starke Persönlichkeiten mit einem ausgeprägten Leistungswillen sind am häufigsten von diesem Gefühl der Überforderung und Verzagtheit berührt. Betroffene fühlen sich zu schwach, um selbst kleinste Aufgaben zu erledigen. Im Regalfall ist das Gefühl von temporärer Dauer.\nZiel: Selbstvertrauen\nDurch die Einnahme von Elm (auch „die Verantwortungsblüte“ genannt) wird das Selbstvertrauen gestärkt. Sie beginnen Verantwortung für Ihre Gesundheit zu übernehmen und bürden sich nicht mehr alle Aufgaben auf, sondern lernen zu delegieren.\nNr. 12:\nGENTIAN – HERBSTENZIAN\nSymptom: Zweifel\nIst Ihr Glas halb voll oder halb leer? Gentian hilft jenen Menschen, die das Glas immer halb leer sehen, entmutigt und pessimistisch durch das Leben gehen. Zumeist handelt es sich um Kopfmenschen, die alles analysieren und hinterfragen. Ihr Zustand wird von Zweifel und Skepsis geprägt. Selbst, wenn es in ihrem Leben gut läuft, warten diese Menschen förmlich darauf, dass die nächste negative Situation eintritt.\nZiel: Optimismus\nDie Einnahme von Gentian (auch „die Glaubensblüte“ genannt) fördert eine optimistische Grundeinstellung und die Überzeugung, dass alles seinen Sinn hat. Gentian schenkt Zuversicht, Selbstvertrauen und den Glauben an das Gute im Leben.\nNr. 13:\nGORSE – STECHGINSTER\nSymptom: Hoffnungslosigkeit\nChronisch kranke Menschen kennen womöglich diesen Zustand der Hoffnungs- und Kraftlosigkeit aus eigener Erfahrung. Betroffene fühlen sich kraftlos, innerlich müde und haben bewusst oder unbewusst bereits resigniert und sich mit ihrer Situation abgefunden. Manchmal lassen sie sich von anderen zu einem neuen Versuch überreden, sind jedoch innerlich bereits vom Scheitern überzeugt.\nZiel: Hoffnung\nDurch die Einnahme von Gorse (auch „die Hoffnungsblüte“ genannt) schöpfen Sie neue Hoffnung in einer schwierigen oder scheinbar unabänderlichen Situation. Die Vorstellung auf eine positivere Zukunft wird gefestigt.\nNr. 14:\nHEATHER – HEIDEKRAUT\nSymptom: Egozentrik\nHeather ist für jene Personen gedacht, die extrem selbstbezogen und mit sich selbst beschäftigt sind. Die Gedanken kreisen ausschließlich um die eigene Person. Es besteht ein starker Drang, über die eigenen Probleme oder Meisterleistungen zu sprechen. Die Suche nach einem Publikum ist fast zwanghaft – selbst einem Fremden wird die halbe Lebensgeschichte erzählt. Diese Ich-Bezogenheit ist bei Betroffenen so stark ausgeprägt, dass sie das Interesse an ihren Mitmenschen komplett verlieren.\nZiel: Einfühlungsvermögen\nDurch die Einnahme von Heather (auch „die Identitätsblüte“ genannt) entsteht im Inneren ein Gefühl der Geborgenheit und sie müssen nicht mehr im Außen nach Bestätigung suchen. Ihr Einfühlungsvermögen tritt wieder zutage.\nNr. 15:\nHOLLY – STECHPALME\nSymptome: Hass, Neid, Eifersucht, Misstrauen\nFühlen Sie sich leicht – und oftmals grundlos – gekränkt, verletzt oder beleidigt? Fürchten Sie ständig hintergangen zu werden oder sind Sie andauernd neidisch auf Andere? Menschen, die zu starken, negativen Gefühlen wie Hass, Neid, Eifersucht, Wut und Schadenfreude neigen, sind zumeist gefühlsstarke Menschen, die der Liebe nicht mehr trauen. Häufig wurden sie schon im Kindesalter sehr verletzt und haben entsprechende Abwehrstrategien in Form der genannten Gefühlsäußerungen antrainiert.\nZiel: Großherzigkeit\nDie Einnahme von Holly (auch „die Herzöffnungsblüte“ genannt) reduziert negative Emotionen und stärkt stattdessen positive Gefühle. Sie lernen sich über das Glück Ihrer Mitmenschen zu freuen und offenherziger auf Menschen zuzugehen.\nNr. 16:\nHONEYSUCKLE – GEISSBLATT\nSymptom: Nostalgie\nEs gibt Menschen, die an der Vergangenheit festhalten, vergangene Ereignisse glorifizieren und nostalgisch über die „gute, alte Zeit“ sprechen. Sie leben zwar körperlich in der Gegenwart, sind aber geistig und gefühlsmäßig in der Vergangenheit. Bewusst oder unbewusst werden negative Geschehnisse wie zum Beispiel der Tod eines Angehörigen nicht verarbeitet. Das führt dazu, dass eine starke Wehmut bzw. Sehnsucht empfunden oder eine verpasste Chance bedauert wird.\nZiel: Loslassen\nDie Einnahme von Honeysuckle (auch „die Vergangenheitsblüte“ genannt) hilft Ihnen Vergangenes leichter loszulassen und den Fluss des Lebens zu akzeptieren. Der Fokus liegt wieder auf der Gegenwart und der Zukunft.\nNr. 17:\nHORNBEAM – WEISSBUCHE\nSymptom: Mentale Erschöpfung\nDas Gefühl am Montagmorgen – nahezu jeder kennt es. Schon beim Gedanken an den bevorstehenden Arbeitstag fühlt man sich schlapp und will sich die Bettdecke wieder über den Kopf ziehen. Die Aufgaben erscheinen morgens noch wie ein riesiger Berg, der kaum zu erklimmen ist, und abends stellt man fest, dass er doch zu bewältigen war. Dieser Zustand der mentalen Erschöpfung ist fast immer von kurzer, temporärer Dauer.\nZiel: Elan\nDurch die Einnahme von Hornbeam (auch „die Spannkraftblüte“ genannt) gewinnen Sie an seelischer Spannkraft und geistiger Frische. Sie verspüren wieder Elan, um die täglichen Pflichten anzupacken.\nNr. 18:\nIMPATIENS – DRÜSIGES SPRINGKRAUT\nSymptom: Ungeduld\nHaben Sie festgestellt, dass Sie ständig unter Strom bzw. Zeitdruck stehen? Geht es Ihnen nie schnell genug? Menschen, die unter einer starken Unruhe und inneren Anspannung leiden, reagieren auf die Langsamkeit anderer mit Verärgerung oder sogar Wutausbrüchen, die allerdings wieder schnell verrauchen. Sie selbst schlagen bei allem, was Sie tun, ein hohes Tempo an – egal ob bei der Arbeit, beim Essen oder Reden.\nZiel: Geduld\nDurch die Einnahme von Impatiens (auch „die Zeitblüte“ genannt) werden Sie ruhiger, geduldiger und verständnisvoller. Verhaltensweisen wie mit den Fingern trommeln oder mit dem Stuhl wippen, werden abgelegt.\nNr. 19:\nLARCH – LÄRCHE\nSymptom: Mangel an Selbstvertrauen\n„Das kann ich nicht.“ „Dabei hätte ich sowieso keine Chance.“ Kommen Ihnen diese Sätze bekannt vor? Personen mit einem Mangel an Selbstvertrauen und Selbstwertgefühl fokussieren sich vorwiegend auf die eigenen Schwächen, die Stärken werden kaum oder gar nicht wahrgenommen. Aufgrund ihres Minderwertigkeitskomplexes sind sie überzeugt, unfähig zu sein, auch wenn sie es noch gar nicht versucht haben. Stattdessen bewundern sie die Fähigkeiten und Talente anderer Menschen.\nZiel: Selbstwertgefühl\nDie Einnahme von Larch (auch „die Selbstvertrauensblüte“ genannt) lässt in Ihnen ein gesundes Selbstwertgefühl wachsen. Sie trauen sich mehr zu und ergreifen die Chancen, die sich Ihnen bieten.\nNr. 20:\nMIMULUS – GEFLECKTE GAUKLERBLUME\nSymptom: Konkrete Furcht\nFlugangst, Angst vor dem Zahnarzt, Angst vor Spinnen… nahezu jeder hat vor etwas Angst. Bei einigen ist die angstbesetzte Situation in der Vorstellung viel schlimmer als in der Realität. Vor allem schüchterne und zurückhaltende Menschen fühlen sich schnell überfordert – z.B. durch Menschenansammlungen, laute Geräusche oder Unvorhergesehenes. Da ihr Alltag von meist mehreren Ängsten begleitet ist, fühlen sie fast durchgehend eine innere Anspannung.\nZiel: Situationsmut\nDurch die Einnahme von Mimulus (auch „die Tapferkeitsblüte“ genannt) lernen Sie mit der eigenen Sensibilität besser umzugehen und entwickeln die Fähigkeit den Herausforderungen des Lebens mit mehr Gelassenheit zu begegnen.\nNr. 21:\nMUSTARD – WILDER SENF\nSymptom: Melancholie\nWerden Sie manchmal grundlos von einer Traurigkeit erfasst, die sie davon abhält Freude zu empfinden? Sie können sich zu nichts aufraffen und fühlen sich motivationslos? Diese tiefe Schwermut und Melancholie kommt aus heiterem Himmel und kann jeden treffen. Dieser Zustand ist mit einer depressiven Verstimmung vergleichbar, wobei der Person die Ursache für die düstere, niederdrückende Traurigkeit nicht bekannt ist. Genauso plötzlich wie es kam, verschwindet dieses Gefühl auch wieder.\nZiel: Frohsinn\nDie Einnahme von Mustard (auch „die Lichtblüte“ genannt) bringt Betroffenen die Gelassenheit zurück. Sie vertrauen darauf, dass auf Regen Sonnenschein folgt und die Melancholie wieder verschwindet.\nNr. 22:\nOAK – EICHE\nSymptom: Kampf\nAufgeben gilt nicht. Zumeist sind es pflichtbewusste und zuverlässige Menschen, die nach diesem Motto leben. Sie machen weiter, auch wenn die inneren Kraftreserven längst aufgebraucht sind und sie sich erschöpft und ausgelaugt fühlen. Eigene Bedürfnisse werden nicht wahrgenommen, solange Angefangenes nicht zu Ende gebracht ist und Verpflichtungen erfüllt sind. Pflichttreue und Zuverlässigkeit stehen über alles. Sie beklagen sich nie und fragen auch nur selten nach Hilfe.\nZiel: Standhaftigkeit\nDie Einnahme von Oak (auch „die Ausdauerblüte“ genannt) lässt Sie lockerer werden. Sie leisten weiterhin Großes, erkennen aber auch, wann es genug ist und die Zeit für Entspannung und Ruhe gekommen ist.\nNr. 23:\nOLIVE – OLIVENBAUM\nSymptom: Erschöpfung\nFühlen Sie sich körperlich, geistig und seelisch total ausgebrannt und völlig erschöpft? Sie haben nur noch den Wunsch abzuschalten? Es gibt viele Menschen, die nach einer langen, schweren Krankheit oder einer belastenden Lebenssituation in diesen Zustand geraten. Andere haben hingegen Schwierigkeiten mit ihren Kräften hauszuhalten und gehen ständig über ihre Grenzen. Sie ruhen sich erst aus und tanken Energie auf, wenn sie dazu gezwungen sind.\nZiel: Vitalität\nDurch die Einnahme von Olive (auch „die Regenerationsblüte“ genannt) lernen Sie mit Ihren Energiereserven besser umzugehen. Sie erkennen früh genug, wann die Zeit für Regeneration gekommen ist und legen rechtzeitig eine Pause ein.\nNr. 24:\nPINE – WALDKIEFER\nSymptom: Selbstvorwürfe\nPine ist für jene Menschen gedacht, die von übermäßigen Schuldgefühlen gequält werden. Sie machen sich ständig Selbstvorwürfe und haben schnell ein schlechtes Gewissen. Selbst wenn sie ihre Bedürfnisse erfüllen, fühlen sie Schuldgefühle. In ihrem Kopf stellen sie sich die Frage: „Darf ich mir das gönnen? Steht mir das überhaupt zu?“ Sie fühlen die drückende Last sich selbst Fehler anzulasten oder sich dafür vor anderen rechtfertigen oder entschuldigen zu müssen.\nZiel: Akzeptanz\nDie Einnahme von Pine (auch „die Blüte der Selbstakzeptanz“ genannt) stärkt das Selbstwertgefühl. Sie lernen nach und nach sich selbst zu lieben und gestehen sich Freude und Genuss zu.\nNr. 25:\nRED CHESTNUT – ROTE ROSSKASTANIE\nSymptom: Sorge um Andere\nMütter kennen die Sorge um ihre Kinder und den Wunsch sie vor allem (Unfälle, Krankheiten, etc.) zu bewahren. Aber auch sehr empathische Menschen fühlen sich oftmals so stark mit anderen verbunden, sodass sie eine übertriebene Angst auf das Gegenüber projizieren. Dahinter verbirgt sich häufig eine Verlustangst, mit der sich die Person nicht auseinandersetzen will. Stattdessen fällt das Loslassen schwer und es wird versucht möglichen Schicksalen vorzugreifen.\nZiel: Eigenständigkeit\nDie Einnahme von Red Chestnut (auch „die Abnabelungsblüte“ genannt) unterstützt Sie bei der Erkenntnis, das jeder eine eigenständige Person ist. Sie lernen zu verstehen und zu akzeptieren, dass man ins Schicksal nicht eingreifen kann.\nNr. 26:\nROCK ROSE – GELBES SONNENRÖSCHEN\nSymptom: Panik\nIn Ausnahmesituation verfallen viele Menschen in Panik. Für die einen ist ein Unfall oder eine Naturkatastrophe eine Ausnahmesituation, für die anderen bereits ein Gewitter. In jedem Fall fühlen sich Betroffene seelisch und körperlich akut bedroht, die Sinne sind auf Alarm gestellt und die Nerven flattern. Vereinzelt ist es möglich, dass durch überreizte Nerven bereits Kleinigkeiten das innere Gleichgewicht aus der Bahn werfen und Angstzustände oder Panik auslösen.\nZiel: Heldenmut\nDurch die Einnahme von Rock Rose (auch „die Eskalationsblüte“ genannt) werden Sie umgehend ruhiger und die Panik nimmt ab. Dadurch können Sie die Situation wieder überblicken und reagieren gelassener.\nNr. 27:\nROCK WATER – WASSER AUS HEILKRÄFTIGEN QUELLEN\nSymptom: Perfektionsdogma\nDisziplin ist solange eine positive Eigenschaft bis man zu streng zu sich selbst wird, sich starren Ansichten und Regeln unterwirft und seine Bedürfnisse wie Hunger, Schlaf, Ruhe unterdrückt. Diese Personen tun alles, um den selbst gesetzten hohen und dabei oft perfektionistischen Maßstäben in eiserner Selbstdisziplin zu genügen. Doch dabei geht die Lebensfreude verloren, denn sie versagen sich selbst sehr viel und können innerlich nicht locker lassen.\nZiel: Flexibilität\nDie Einnahme von Rock Water (auch „die Flexibilitätsblüte“ genannt) bringt die Leichtigkeit und Flexibilität zurück. Sie empfinden wieder echte Lebensfreude, indem Sie sich treiben lassen, ohne ständig Regeln und Dogmen zu folgen.\nNr. 28:\nSCLERANTHUS – EINJÄHRIGER KNÄUEL\nSymptom: Unentschlossenheit\nHimmelhoch jauchzend, zu Tode betrübt – Menschen, deren innere Balance aus dem Gleichgewicht ist, fühlen sich unausgeglichen, unschlüssig und sprunghaft. Ihre Stimmung und Meinung wechseln von einem Moment zum anderen. Sie sind hin- und hergerissen und nicht in der Lage zwischen zwei Möglichkeiten zu entscheiden. Nach außen wirken sie launisch und unzuverlässig. Denn sie sind schnell für etwas zu begeistern und verlieren genauso schnell wieder das Interesse.\nZiel: Entschlusskraft\nDurch die Einnahme von Scleranthus (auch „die Balanceblüte“ genannt) finden Sie Ihre innere Mitte. Es fällt Ihnen leichter Entscheidungen zu treffen und diese entschlossen durchzusetzen.\nNr. 29:\nSTAR OF BETHLEHEM – DOLDIGER MILCHSTERN\nSymptom: Schock\nSchock ist hier nicht mit dem medizinischen Begriff zu verwechseln. Vielmehr handelt es sich hier um einen Zustand der Nachwirkung durch die Nicht-Aufarbeitung einer Hiobsbotschaft oder eines schockierenden körperlichen bzw. seelischen Erlebnisses. Dies hat sich körperlich verfestigt, sodass beispielweise ein Knallgeräusch bei der betroffenen Person zu einer Fluchtreaktion oder Lähmung führt, weil das Geräusch diese an einen Unfall o.ä. erinnert.\nZiel: Re-Orientierung\nDie Einnahme des Star of Bethlehem (auch „die Trostblüte“ genannt) stärkt die eigene, seelische Kraft und erleichtert die Verarbeitung des schockierenden Erlebnisses.\nNr. 30:\nSWEET CHESTNUT – EDELKASTANIE\nSymptom: Verzweiflung\nWenn das bekannte „Licht am Ende des Tunnels“ weder gesehen noch vorstellbar ist, dann steckt eine Person tief in der Hoffnungslosigkeit und Verzweiflung fest. Dieser Zustand tritt zumeist in einer emotional belastenden Situation auf, die schon länger andauert, weil eine Entscheidung fortlaufend hinausgeschoben wird. Zum Beispiel im Fall einer zerrütteten Ehe. Die Person ist sich bewusst, dass eine Scheidung notwendig ist, kann sich aber dazu nicht durchringen.\nZiel: Loslassen\nDie Einnahme von Sweet Chestnut (auch „die Erlösungsblüte“ genannt) hilft der betroffenen Person die Krise als Chance zu sehen. Dadurch wird das Loslassen möglich.\nNr. 31:\nVERVAIN – EISENKRAUT\nSymptom: Fanatismus\nVervain ist für jene Menschen gedacht, die oftmals in die Kategorie Weltverbesserer gehören. Sie setzen sich mit Übereifer für eine Sache ein, die nahezu an Fanatismus grenzt. Sie stehen morgens mit dem Gedanken an die Sache auf und gehen abends mit dem Gedanken an die Sache ins Bett. Sie sind so von der Sache überzeugt, dass sie nicht nur 100, sondern 150 Prozent geben und dabei Raubbau an ihren Kräften betreiben.\nZiel: Das richtige Maß finden\nDie Einnahme von Vervain (auch „die Begeisterungsblüte“ genannt) unterstützt Sie beim Einsatz für eine Sache das richtige Maß zu finden. Sie verstehen wie Sie Ihre Energie gezielter und lohnender einsetzen.\nNr. 32:\nVINE – WEINREBE\nSymptom: Herrschsucht\nEs gibt Menschen, die willensstark und ehrgeizig sind. Sie besitzen eine natürliche Autorität und es gibt jene, die es übertreiben. Sie sind dominant und machtorientiert – kleine Tyrannen, die sich rücksichtslos gegenüber anderen verhalten und sich überlegen fühlen. In ihrer Engstirnigkeit lassen sie keine andere Meinung als die eigene gelten. In der Regel sind es diese Charaktere, die überall die Führungsrolle übernehmen und immer gewinnen wollen.\nZiel: Positives Beispiel sein\nDie Einnahme von Vive (auch „die Autoritätsblüte“ genannt) führt die Menschen zu ihrer natürlichen Autorität zurück. Anstatt andere dominieren zu wollen, versuchen sie als positives Beispiel voranzugehen.\nNr. 33:\nWALNUT – WALNUSS\nSymptom: Beeinflussbarkeit\nGerade in der Phase eines Neubeginns (z.B.: Berufswechsel, Umzug etc.) oder im Fall einer einschneidenden Veränderung der Lebensumstände wie der Geburt eines Kindes spüren viele eine Verunsicherung und Wankelmütigkeit. Normalerweise wissen diese Menschen genau, was sie wollen, doch das Unbekannte bzw. Neue erzeugt innerlichen Stress und Unsicherheit. In diesem Zustand neigen sie Skeptikern oder gesellschaftlichen Normen eine größere Bedeutung einzuräumen und sich negativ beeinflussen zu lassen.\nZiel: Innere Klarheit\nDie Einnahme von Walnut (auch „die Verwirklichungsblüte“ genannt) bringt Ihnen Klarheit und innere Stabilität. Es fällt Ihnen leichter auf Ihre innere Stimme zu hören und sich selbst treu zu bleiben.\nNr. 34:\nWATER VIOLET – SUMPFWASSERFEDER\nSymptom: Überlegenheit\nFühlen Sie sich als Außenseiter, auch wenn Sie mitten im Geschehen sind? Haben Sie einen Panzer um sich herum aufgebaut, der von der Außenwelt nicht zu durchdringen ist? Es gibt Menschen, die sich bewusst für diesen Lebensweg entscheiden. Sie fühlen sich anderen überlegen und wirken auf Außenstehende arrogant, überheblich oder unnahbar. Das Gefühl der Überlegenheit führt allerdings dazu, dass diese Menschen sich innerlich und äußerlich isolieren.\nZiel: Demut\nDie Einnahme von Water Violet (auch „die Kommunikationsblüte“ genannt) stärkt die Kommunikationsfähigkeit. Es hilft Ihnen dabei ein offeneres und aufgeschlosseneres Verhältnis zu Ihren Mitmenschen aufzubauen.\nNr. 35:\nWHITE CHESTNUT – GEWÖHNLICHE ROSSKASTANIE\nSymptom: Gedankenkreisen\nKennen Sie das Gedankenkarussell? Bestimmte Gedanken oder auch Bilder kreisen unaufhörlich im Kopf und lassen sich einfach nicht abstellen. Sie führen innere Selbstgespräche bzw. Dialoge, in denen Sie das Problem oder ein bestimmtes Ereignis immer wieder durchgehen. Sie treten auf der Stelle. Diese intensive geistige Arbeit lässt sie weder entspannen, noch ein- oder durchschlafen. Ablenkungsversuche sind nur selten erfolgreich bzw. von Dauer.\nZiel: Innere Ruhe\nDurch die Einnahme von White Chestnut (auch „die Gedankenblüte“ genannt) wird das Gedankenkarussell gestoppt. Sie finden zu innerer Ruhe und damit auch zu konstruktiven Lösungen.\nNr. 36:\nWILD OAT – WALDTRESPE\nSymptom: Unzufriedenheit\nWenn Menschen Ihre Aufgabe oder Berufung im Leben nicht finden, entsteht im Inneren oftmals eine große Unzufriedenheit, die mit Langeweile und Frustgefühlen einhergehen. Zumeist handelt es sich um ehrgeizige Personen, die gerne etwas Wertvolles leisten möchten, aber nicht wissen, was ihre Erfüllung sein könnte. Diese unklare Vorstellung von der Zukunft und den eigenen Zielen endet darin, dass sie vieles ausprobieren, aber nirgends eine dauerhafte Befriedigung finden.\nZiel: Selbstfindung\nDurch die Einnahme von Wild Oat (auch „die Berufungsblüte“ genannt) werden die eigenen Zielvorstellungen klarer und es wird das volle Potenzial eingesetzt, um diese zu erreichen.\nNr. 37:\nWILD ROSE – HECKENROSE\nSymptom: Teilnahmslosigkeit\nBezeichnen Sie Ihre Mitmenschen als apathisch, teilnahmslos und resigniert? Haben Sie innerlich kapituliert? Für Außenstehende ist es schwer zu begreifen, wenn Menschen keine Lebensfreude mehr empfinden und nur noch dahin vegetieren, weil sie der Überzeugung sind, dass sich ihre Lebenssituation nicht mehr ändern lässt. Obwohl die äußeren Lebensumstände der Betroffenen zumeist gar nicht so hoffnungslos sind, ist diese negative Erwartungshaltung von Außen so gut wie nicht zu durchbrechen.\nZiel: Lebenslust\nDie Einnahme von Wild Rose (auch „die Blüte der Lebenslust“ genannt) erweckt Ihre Lebensgeister wieder zum Leben. Durch die zunehmende Lebensfreude wird das Dasein wieder als interessant empfunden.\nNr. 38:\nWILLOW – GELBE WEIDE\nSymptom: Verbitterung\nWillow ist für Menschen gedacht, die sich vom Leben betrogen fühlen. Ihrer Meinung nach ziehen sie das Unglück förmlich an und die Schuld suchen sie stets bei anderen oder dem Schicksal. Die Bereitschaft selbst etwas an der Situation zu verändern, sucht man bei diesen Personen vergebens. Sie verspüren einen tiefen Groll und eine Verbitterung, die sie durch kleine, vorwurfsvolle Bemerkungen rauslassen. Letzteres setzen Sie gern ein, um glückliche, unbekümmerte Menschen die gute Laune zu vermiesen.\nZiel: Selbstverantwortung\nDie Einnahme von Willow (auch „die Schicksalsblüte“ genannt) wandelt die destruktiven Gedanken in konstruktive um. Betroffene übernehmen die Verantwortung für ihr Leben und lösen sich von ihrer Opferrolle.\nNr. 39:\nNOTFALL-TROPFEN\nDie Notfalltropfen kommen u.a. bei seelischen Belastungen, Angstzuständen, Panikattacken oder drohendem Verlust der Selbstkontrolle zum Einsatz. In diesen Zuständen ziehen sich feinstoffliche Teile des Körpers aus dem physischen zurück und sorgen für einen Stillstand der Selbstheilungskräfte. Durch die Einnahme der Notfalltropfen wird dieser Vorgang ausgesetzt und sofort der Besserungsprozess eingeleitet. Die Notfalltropfen sind von allen Bachblütenessenzen die am weitesten verbreiteten und bekanntesten.\nDie Nr.39 Tropfen bestehen aus der Kombination folgender fünf Bachblüten:\n1. STAR OF BETHLEHEM – Doldiger Milchstern gegen Schock\n2. ROCK ROSE – Gelbes Sonnenrösschen gegen Panik\n3. IMPATIENS – Drüsiges Springkraut gegen Ungeduld\n4. CHERRY BLUM – Kirschpflaume gegen inneren Druck\n5. CLEMATIS – Weiße Waldrebe gegen das Gefühl „weit weg zu sein“ – ein Zustand, der oft vor einer Bewusstlosigkeit einritt\nWir empfehlen Ihnen die Notfalltropfen immer in Ihrer Nähe aufzubewahren, damit Sie diese bei Bedarf sofort einnehmen können.\nNotfalltropfen Nr. 39 ersetzen nicht die ärztliche Behandlung.\nÄußere Anwendung: Für Umschläge, Wickel, Kompressen etc. geben Sie ca. 4 Tropfen in eine Schüssel mit einem halben Liter Wasser. Für ein Bad fügen Sie dem Badewasser ca. 10 bis 20 Tropfen hinzu.\nNotfall Salbe N. 39\nTragen Sie die Salbe dünn auf die betreffenden Stellen auf. Entscheidend ist, dass Sie auch die Umgebung der betroffenen Stellen berücksichtigen.", "language": null, "image": "https://www.jauntal-apotheke.at/wp-content/uploads/bachblueten-1-scaled.jpg", "pagetype": "article", "links": ["#content", "tel:+43423651100", "mailto:info@jauntal-apotheke.at", "https://www.jauntal-apotheke.at/", "tel:+43423651100", "mailto:info@jauntal-apotheke.at", "https://www.jauntal-apotheke.at/", "https://www.apothekenshop.online/", null, "https://www.jauntal-apotheke.at/vorstellung-der-apotheke/", "https://www.jauntal-apotheke.at/vorstellung-der-apotheke/team/", "https://www.jauntal-apotheke.at/anfahrtsplan/", null, "https://www.jauntal-apotheke.at/produkte/hauseigene-arzneispezialitaeten/", "https://www.jauntal-apotheke.at/produkte/aetherische-oele/", "https://www.jauntal-apotheke.at/produkte/bachblueten/", "https://www.jauntal-apotheke.at/produkte/basenpulver/", "https://www.jauntal-apotheke.at/produkte/entschlackung/", "https://www.jauntal-apotheke.at/produkte/homoeopathie/", "https://www.jauntal-apotheke.at/produkte/kosmetik/", "https://www.jauntal-apotheke.at/produkte/nosoden/", "https://www.jauntal-apotheke.at/produkte/schuessler-salze/", "https://www.jauntal-apotheke.at/produkte/teemischungen/", "https://www.jauntal-apotheke.at/produkte/mikronaehrstoffe/", "#", "https://www.jauntal-apotheke.at/aktuelles/", "https://www.jauntal-apotheke.at/service/allergie/", "https://www.jauntal-apotheke.at/service/wohin-mit-altmedikamenten/", "https://www.jauntal-apotheke.at/service/apotheken-notdienst/", "https://www.jauntal-apotheke.at/service/aerztenotdienst-aerztesuche/", "https://www.jauntal-apotheke.at/corona/", "https://www.jauntal-apotheke.at/service/hausapotheke/", "https://www.jauntal-apotheke.at/service/kundenkarte/", "https://www.jauntal-apotheke.at/service/kundenzeitung/", "https://www.jauntal-apotheke.at/service/notrufnummern/", "https://www.jauntal-apotheke.at/service/reiseberatung/", "https://www.jauntal-apotheke.at/service/sport/", "https://www.jauntal-apotheke.at/service/unser-kundenservice/", "#", "https://www.jauntal-apotheke.at/service/kontakt/", "https://www.jauntal-apotheke.at/service/kontakt-lob-und-tadel/", "https://www.jauntal-apotheke.at/newsletter-anmelden/", "https://www.jauntal-apotheke.at/oeffnungszeiten/", "https://www.jauntal-apotheke.at/author/angelika/", "https://www.jauntal-apotheke.at/produkte/bachblueten/#geschichte", "https://www.jauntal-apotheke.at/produkte/bachblueten/#selbstexploration", "https://www.jauntal-apotheke.at/produkte/bachblueten/#herstellung", "https://www.jauntal-apotheke.at/produkte/bachblueten/#anwendung", "https://www.jauntal-apotheke.at/produkte/bachblueten/#einnahme", "https://www.jauntal-apotheke.at/produkte/bachblueten/#verbot", "https://www.jauntal-apotheke.at/produkte/bachblueten/#bachblueten", "https://www.jauntal-apotheke.at/wp-content/uploads/aufzaehlung-bachblueten.pdf", "https://www.apothekenshop.online/shop/?_categories=bachblueten-4239", "mailto:info@jauntal-apotheke.at", "tel:+43423651100", "mailto:info@jauntal-apotheke.at", "tel:+43423289440", "https://www.jauntal-apotheke.at/service/apotheken-notdienst/", "https://www.jauntal-apotheke.at/service/notrufnummern/", "https://www.jauntal-apotheke.at/service/aerztenotdienst-aerztesuche/", "https://www.jauntal-apotheke.at/newsletter-anmelden/", "https://www.jauntal-apotheke.at/service/kontakt/", "https://www.jauntal-apotheke.at/service/datenschutz/", "https://www.jauntal-apotheke.at/service/impressum/", "https://www.facebook.com/jauntal.apotheke", "https://www.instagram.com/jauntal.apotheke/", "#", "https://legalweb.io", "#", "#", "#", "https://www.jauntal-apotheke.at/service/impressum/", "https://www.jauntal-apotheke.at/service/datenschutz/", "#", "#", "#"]}