{"title": "PDF", "author": "PDF", "url": "https://opus4.kobv.de/opus4-fau/files/10644/Alles_Buch_63.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Stephanie Albert, Marina Haase,  \nJana Hinrichsen, Stefanie Ruß,  \nKatharina Sandmann, Sarah Schröppel\nDer T ypograph Jan Tschichold und seine Tätigkeit beim Phar-\nmakonzern Hoffmann-La RocheALLES BUCH\nStudien der  \nErlanger Buchwissenschaft\nLXIII\n 2019Alles Buch\nHerausgegeben von\nUrsula Rautenberg und Axel Kuhnstudien  der erlAnger  BuchwissenschAft\nLXIII\nISBN 978-3-940338-53-2\n2019\nBuchwissenschaft / Universität Erlangen-Nürnberg\nAlles Buch\nStudien der Erlanger Buchwissenschaft LXIII\nHerausgegeben von Ursula Rautenberg und Axel Kuhn\n© Buchwissenschaft / Universität Erlangen-Nürnberg\nISBN 978-3-940338-53-2\nISSN 1611-4620\nDas Werk einschließlich aller seiner T eile ist urheberrechtlich \ngeschützt. Jede Verwertung außerhalb des Urheberrechtsgesetzes \nist ohne Zustimmung der Erlanger Buchwissenschaft unzulässig \nund strafbar. Dies gilt insbesondere für Vervielfältigungen jeder Art, \nÜbersetzungen und die Einspeicherung in elektronische Systeme. \n \n4 \n Inhaltsverzeichnis \nEinleitung ................................................................................................................. 5 \n1 Kontextualisierung und Forschungsrahmen ........................................................... 9 \n1.1 Pharmaziegeschichte der 1950/60er Jahre ...................................................... 10 \n1.2 Firmengeschichte von Hoffmann-La Roche................................................... 12 \n1.3 Corporate Identity ......................................................................................... 16 \n1.4 Jan Tschichold .............................................................................................. 19 \n2 Jan Tschichold als Gestalter bei Hoffmann-La Roche .......................................... 21 \n2.1 Medienleistung und Typographie .................................................................. 21 \n2.2 Drucksachen ................................................................................................. 23 \n2.2.1 Interne Kommunikation ......................................................................... 23 \n2.2.2 Externe Kommunikation: Teilöffentlichkeiten ........................................ 28 \n2.2.3 Externe Kommunikation: Multiplikatoren .............................................. 36 \n2.2.4 Externe Kommunikation: Endkunden .................................................... 45 \n2.3 Tschicholds Einfluss auf die Corporate Identity von Hoffmann-La Roch e .... 60 \n3 Jan Tschicholds Arbeitsprozesse bei Hoffmann-La Roche .................................... 63 \n3.1 Vitamina C.................................................................................................... 63 \n3.2 Panteen ......................................................................................................... 71 \n3.3 Signet ›Light‹ ................................................................................................. 74 \n3.4 Merkmale der gestalterischen Arbeit Tschicholds .......................................... 78 \nFazit ........................................................................................................................ 79 \nAbbildungsverzeichnis ............................................................................................. 81 \nLiteraturverzeichnis ................................................................................................. 83 \nAnhang ................................................................................................................... 87 \n  \n \n5 \n Einleitung \nJan Tschichold war einer der bedeutendsten Typographen des 20. Jahrhunderts und \narbeitete von 1955 bis 1967 als Gestalter bei dem Baseler Pharmakonzer n Hoffmann-\nLa Roche. Dieser Abschnitt seines Lebens ist in der Sekundär literatur bisher kaum be-\nhandelt worden. Im Interesse der Forschung standen vor al lem Tschicholds frühere \nWerke, wie seine elementare typographie  von 1925 oder Die neue Typographie  von 1928. \nFür welche Gestaltungsaufgaben Tschichold bei Hoffmann-La Roch e genau verant-\nwortlich war, ist bisher kaum erforscht worden.  \nWährend Jan Tschichold bei dem Pharmakonzern beschäftigt war, ge wann die Idee \neiner einheitlichen Unternehmensidentität, der Corpor ate Identity, zunehmend an Be-\ndeutung. Der konkurrierende Pharmakonzern, die J. R. Geigy AG , kam Hoffmann-La \nRoche zuvor und präsentierte sich mit einem neuen, mode rnen und einheitlichen De-\nsign auf dem Markt. Zuvor war es üblich, für jedes Medikament eine individuelle Ge-\nstaltung zu entwerfen. Im Sinne der Markenbildung und dem Wie dererkennungswert \nist ein ganzheitliches Erscheinungsbild jedoch von Vorte il. Durch seine Funktion als \nGestalter war Jan Tschichold für die Ausarbeitung einer Vielzahl von Drucksachen \nverantwortlich und dadurch entscheidend an der Weiterentwicklu ng der Corporate \nIdentity des Pharmaunternehmens beteiligt. \nDie vorliegende Publikation ist aus einer einjährigen Pr ojektarbeit unter der Lei-\ntung von Professor Dr. Ursula Rautenberg im Masterstudien gang Buchwissenschaft \nim Schwerpunkt ›Medienkommunikation‹ hervorgegangen. Ziel der Arbeit ist es, die \nbeschriebene Forschungslücke zu schließen. Dazu sollen sowoh l Tschicholds Aufga-\nbenfelder erschlossen als auch sein Arbeitsprozess nachvol lzogen werden. Die kommu-\nnikative Leistung von Tschicholds Gestaltungen wird beson ders herausgearbeitet, da \nhier Design und Kommunikation ineinandergreifen und die  Corporate Identity prä-\ngen. Es gilt herauszufinden, inwiefern Jan Tschichold zu der  Vereinheitlichung der \nUnternehmensidentität von Hoffmann-La Roche beigetragen  hat. Ganzheitlich ist \ndiese dann, wenn das Verhalten aller Mitarbeiter, die Gesta ltung der Drucksachen, die \nArchitektur sowie die interne und externe Firmenkommuni kation aufeinander abge-\nstimmt sind und das festgelegte Leitbild des Unternehmens widerspie geln.  \nFolgende Fragen stehen im Zentrum: Welche Gestaltung saufgaben hat Jan \nTschichold bei Hoffmann-La Roche tatsächlich übernommen und we lche kommuni-\nkative Reichweite hatten diese? Welchen unternehmensei genen Richtlinien war er un-\nterworfen? Viele seiner gestalteten Drucksachen hatten i m Sinne eines umsatzorien-\ntierten Unternehmens einen werbenden Charakter. Aus dies em Grund wird analysiert, \nwie die typographische Gestaltung Tschicholds im Detail au ssieht und ob diese den \nInhalt der jeweiligen Drucksache, abgestimmt auf den jeweil igen Adressaten, angemes-\nsen transportiert. Hierbei ist zu hinterfragen, inwieweit  sich Tschichold an seine eige-\nnen Richtlinien für eine gute Typographie hielt oder ob er durch  Vorgaben durch sei-\nnen Arbeitgeber Hoffmann-La Roche gelenkt wurde. \nFür die Beantwortung der einzelnen Fragestellungen mu sste zunächst der Teil des \nArbeitsnachlasses von Tschichold, der sich im historischen  Archiv Roche in Basel sowie \nim Buch- und Schriftmuseum in Leipzig befindet, gesichtet u nd katalogisiert werden.  \n \n6 \n In den Katalog wurden nur Archivalien aufgenommen, die  sich auf die Baseler Zeit und \nTschicholds Tätigkeit bei Hoffmann-La Roche beziehen . Der umfangreiche digitale Ka-\ntalog gibt einen quantitativen sowie qualitativen Ü berblick darüber, welche Drucksachen \nTschichold gestaltet hat und beantwortet die Frage nach Tschicholds genauem Aufga-\nbenfeld. Dabei wird kein Anspruch auf Vollständigke it der Archivalien erhoben, denn \nder Umfang der Sammlung und die sehr grobe Ordnung d er Archivierung im Buch- \nund Schriftmuseum Leipzig lässt eine abgeschlossene  Erfassung aller Dokumente in Ver-\nbindung zur Fragestellung nicht zu: Allein in Leipz ig liegen 176 Kisten, die Tschicholds \nNachlass enthalten. 22 davon können der Baseler Zeit  und Hoffmann-La Roche zuge-\nordnet werden. Darunter befinden sich auch Kisten, die Schriftstücke zur Schriftent-\nwicklung der Sabon beinhalten. Kisten mit den Bezeichnunge n ›Schweiz‹, ›Briefpapier‹, \n›Prospekte‹ oder ›Weiß nicht‹ wurden genauso untersu cht wie die präziser betitelten Kis-\nten ›La Roche‹ oder ›Baseler Druck‹.  \nAus der großen Menge an untersuchten Archivalien, d ie sich unsortiert und zum Teil \nmehrfach in diesen Kisten finden lassen, ergibt sich zudem  die Problematik der einheit-\nlichen Katalogisierung. Auch wenn hierfür feste Kat egorien erstellt wurden, ergaben sich \nSchwierigkeiten, einem kongruenten Schema zu folgen . Aufgrund der Vielfalt an unter-\nschiedlichen Drucksachen konnten beispielsweise die  Gegenstandsbezeichnungen nicht \nimmer eindeutig zugeordnet werden. Unter Mitarbeit von Alexander Bieri, dem Leiter \ndes Historischen Archivs Roche, konnten dagegen die  archivierten Dokumente im Ba-\nseler Archiv Roche gezielt erschlossen werden. Zwei  Kisten beinhalten relevante Infor-\nmationen zu Tschicholds Tätigkeiten. Darunter befin den sich Rundschreiben, Briefe, \nein Nachruf sowie Ausgaben der Firmenzeitschrift, di e konkrete Entwürfe Tschicholds \nvorstellen oder sich seiner Tätigkeit dort widmen. Map pen mit Unterkategorien dienen \ninnerhalb der beiden Kisten zur Orientierung. Diese  Einteilung wurde in die Auflistung \nder Archivalien während der Projektarbeit übernommen .  \nDie Arbeit stellt ausgehend von den Archivalien anh and von ausgewählten Beispielen \ndie Tätigkeitsfelder Tschicholds bei Hoffmann-La Roc he vor. Für die bessere Nachvoll-\nziehbarkeit wurden deshalb aus dem großen Katalog j ene Archivalien in einer eigenen \nTabelle zusammengeführt, auf die die Arbeit konkret B ezug nimmt. Eine Übersicht der \nrelevanten Objekte befindet sich als Katalog im Anh ang dieser Arbeit. In ihm ist der Teil \ndes Nachlasses, der sich in St. Gallen und im Besitz  der Familie befindet, nicht berück-\nsichtigt: St. Gallen archiviert den Arbeitsnachlass  des Typografen mit Schwerpunkten \nauf Schriftproben und Illustrationen und nur vereinz elten themenbezogenen Arbeiten \naus der Zeit, in der Tschichold bei Hoffmann-La Roc he tätig war. Im Austausch mit Jost \nHochuli wurde die Relevanz der dortigen Archivalien  deshalb als gering eingestuft. Auch \ndie im Familienbesitz verbliebenen Dokumente würden  nach Rücksprache mit der En-\nkelin Tschicholds nur einen geringen Beitrag zu die ser Arbeit leisten. \nNach der Untersuchung und Katalogisierung wurden die versch iedenen Adressa-\ntengruppen der jeweiligen Gestaltungsarbeiten festgeleg t. Anschließend konnten pas-\nsende Analysebeispiele für jede Adressatengruppe sowie de s Herstellungsprozesses aus-\ngesucht werden. Der Adressat lässt sich anhand des Kommuni kators, der Gestaltung \nder Drucksache, dem Inhalt sowie der Eigenschaften des Mediums feststellen. Für die  \n \n7 \n Analyse des Herstellungsprozesses eigneten sich Archi valien, die in verschiedenen Ent-\nwicklungsphasen der Gestaltung vorliegen. Über die Metho de des Vergleichs wurde \ndie Nachhaltigkeit der Gestaltungen sowie das Konkurrenz verhältnis innerhalb der \nFirma nachvollzogen. Neben der deskriptiven Untersuchung  lässt die nachfolgende \nAnalyse Rückschlüsse auf Tschicholds Arbeitsweisen und auf sei nen Beitrag zu einer \neinheitlichen Corporate Identity von Hoffmann-La Roche zu.  \nZur systematischen Erarbeitung des Themas wird dabei zunäch st eine historische \nKontextualisierung vorgenommen und ein Forschungsrahmen fe stgelegt: Dieser bein-\nhaltet die Betrachtung der Pharmabranche in der Schweiz in d en 1950er und 1960er \nJahren. Aufgezeigt werden hierzu die damalige Gesetzgebung , die sich wandelnden \nForschungsbedingungen und die Weiterentwicklung der pharma zeutischen Wissen-\nschaft. Da der Schwerpunkt der Arbeit auf dem Unternehmen Hoffmann -La Roche \nliegt, wird zudem die Firmengeschichte des Unternehmens ge nauer betrachtet. An-\nschließend wird der Begriff der Corporate Identity definier t, die Bedeutung ihrer ganz-\nheitlichen Gestaltung für Unternehmen dargestellt und anhand der Gestaltung des Fir-\nmensignets beispielhaft erklärt und auf Hoffmann-La Roche bezogen. Abschließend \nerfolgt eine kurze Betrachtung des Lebenslaufs Jan Tschicholds, die  die Aspekte seines \nLebens berücksichtigt, die ihn bis zu seiner Anstellung bei  dem Pharmakonzern präg-\nten. \nDer Hauptteil widmet sich der gestalterischen Arbeit Jan  Tschicholds bei Hoff-\nmann-La Roche. Hierzu erfolgt zunächst eine Einführung i n die für die Analyse not-\nwendigen kommunikationswissenschaftlichen Ansätze: Zum ei nen werden die Bei-\nspiele in Hinblick auf Saxers Theorie zur Medienleistung untersucht, zum anderen \nbildet die Wechselbeziehung von Typographie und Inhalt d er Drucksache einen Teil \nder Analyse. Des Weiteren werden Tschicholds 14 Gebote, die er in seinem Wer k Er-\nfreuliche Drucksachen durch gute Typographie  formuliert und seine eigenen Richtlinien \nfür eine gute Typographie, die er firmenintern als Leitfa den an alle Mitarbeiter veröf-\nfentlichte, für die Analyse herangezogen.  \nUm den Kommunikationsprozess vollständig zu durchdring en, ist es wichtig neben \ndem Kommunikator und dem Medium auch den Adressaten zu bet rachten. Dieser \nlässt Rückschlüsse darauf zu, wie Gestaltung und Präsentat ion individueller Drucksa-\nchen begründet sind. Im Hinblick darauf wurden die einzelnen Objekte wi e zum Bei-\nspiel interne Mitteilungen, Geschäftsberichte, Verpacku ngen und Broschüren nach de-\nren implizierten Adressaten ausgesucht. Die Grundlage j eder Analyse bildet deshalb \neine ausführliche Beschreibung. In einem weiteren Schritt  werden die Analysen ausge-\nwertet und auf die Corporate Identity von Hoffmann-La Roche bezogen. \nAnschließend wird Tschicholds Arbeitsprozess anhand einiger  Gestaltungsbeispiele \nnachvollzogen. Hierfür wurden Drucksachen ausgewählt, von den en verschiedene Sta-\ndien der Herstellung vorhanden und mit handschriftlichen Anmerkungen von \nTschichold versehen sind. Anhand des Materials lässt sich fe ststellen, wie Tschichold \ngearbeitet hat und ob seine Korrekturen umgesetzt wurden . Zudem wurde ein von \nTschichold gebastelter und von Hand bemalter Schachtelentwurf a nalysiert. Zum \nSchluss wird das Firmensignet untersucht. Anhand der genannt en Aspekte lässt sich \nTschicholds Arbeitsweise aus verschiedenen Perspektiven beleucht en.  \n \n8 \n Für die Bearbeitung des Themas war Forschungsliteratur au s verschiedenen Fach-\nrichtungen relevant. Um die Pharmaziegeschichte der 1950/60er Jahre in  der Schweiz \naufzuarbeiten, sind Titel aus den Bereichen der Rechtswissen schaft und der Kulturwis-\nsenschaft von gleichwertiger Bedeutung. Erstere liefern  wichtige Erkenntnisse über die \nrechtlichen Gegebenheiten, die zum oben genannten Zeitra um herrschten, letztere ge-\nben einen Überblick über soziale und gesellschaftliche Ver änderungen, die sich auf die \nForschungslandschaft auswirkten. Die Rechtsanwältin Sara Be hrend beschäftigt sich \nin ihrer Forschung beispielsweise mit dem Patentrecht fü r Pharmaprodukte.1 Michael \nBürgi dagegen setzt sich mit der Kulturgeschichte von Wirtschaft und Wissenschaft \nauseinander. In seiner Dissertation untersuchte er unte r anderem die Zusammenarbeit \nvon Hochschule und Industrie im 20. Jahrhundert.2 Beide setzen ihren Schwerpunkt \nauf die Schweiz.  \nDie Firmengeschichte von Hoffmann-La Roche konnte über Pu blikationen des \nPharmakonzerns selbst erschlossen werden.3 Eine unabhängige wissenschaftliche Auf-\narbeitung der Firmengeschichte ist dagegen nicht vorhande n. Aus diesem Grund sind \ndie vorliegenden Quellen aus dem Historischen Archiv Ro che4 kritisch zu hinterfragen.  \nDas Kapitel zur Corporate Identity wird hauptsächlich au s wirtschaftswissenschaft-\nlichen Titeln zusammengetragen. Das Gabler Wirtschaftslexik on dient hier als Ein-\nstieg, um den Begriff in erster Annäherung zu definier en. Peter Fenkart5 und Gerhardt \nRegenthal6 geben einen tiefergehenden Einblick in das Konzept ein er Corporate Iden-\ntity und deren ganzheitliche Gestaltung. Für den Bezug der Corporate Identity auf \nHoffmann-La Roche und Jan Tschichold ist vor allem die Unt ernehmensforschung \nvon Alexander Bieri, dem Leiter des Historischen Archivs Roche, r elevant. Von seiner \nArbeit zum Thema Pharma-Design7 profitiert der darauffolgende Analyseteil, da auch \nBieri einige von Jan Tschichold gestaltete Drucksachen eingeh ender untersucht hat. \nZudem gibt der Archivleiter einen ersten Einblick in Jan Tschicholds Leben und \nseine Tätigkeit bei Hoffmann-La Roche. Dadurch ist dieser Tite l auch für die Biografie \ndes Typographen von Bedeutung. Aus dem Bereich der Tschic holdforschung werden \ndie Werke von Werner Klemke8 und Max Caflisch9 zu Rate gezogen. Beide kannten \nTschichold persönlich. Caflisch arbeitete darüber hinaus mit ihm zusammen bei Hoff-\nmann-La Roche. Auf der einen Seite stellt das einen Mehr wert für die Arbeit dar, um \ndie Persönlichkeit Tschicholds einschätzen zu können. Auf de r anderen Seite muss be-\nrücksichtigt werden, dass die Autoren nicht unvoreingenomm en sind, was eine kriti-\nsche Hinterfragung notwendig macht. Aus diesem Grund wird die  Forschung von Cees \nW. de Jong10 miteinbezogen. Der Designer, Verleger und Autor beschäftigt e sich mit \n                                                 \n1 Vgl. Behrendt 2010. \n2 Vgl. Bürgi 2011.  \n3 Vgl. Roche 1971. \n4 Vgl. F. Hoffmann-La Roche AG 2016. \n5 Vgl. Fenkart 1987. \n6 Vgl. Regenthal 2009.  \n7 Vgl. Bieri 2009. \n8 Vgl. Klemke 1988.  \n9 Vgl. Caflisch 2004.  \n10 Vgl. De Jong 2008.   \n \n9 \n dem Leben des Typographen, ohne diesen gekannt zu haben. Trotzdem muss erwähnt \nwerden, dass keiner der genannten Autoren tiefergehend auf Tschicholds Tätigkeiten \nbei Hoffmann-La Roche eingeht. Eine wichtige Quelle ist e in Rundschreiben11 aus \ndem Historischen Archiv Roche, in dem das General-Sekretari at die Mitarbeiter von \nHoffmann-La Roche über die Einstellung Tschicholds und seine Aufgabenfelder in-\nformiert. Dieses gewährt jedoch nur einen ersten Einblick i n seine Arbeit beim Phar-\nmakonzern. Der Arbeitsvertrag Tschicholds konnte nicht eing esehen werden, da dieser \naus datenschutzrechtlichen Gründen nicht aufgehoben wurde. \nIn Hinblick auf die kommunikationswissenschaftliche Unters uchung der Druck-\nsachen im Hauptteil bilden die Werke von Ulrich Saxer12 die medientheoretische \nGrundlage. In seiner Theorie erklärt er Aspekte der fu nktionalen Kommunikation an-\nhand der Medienleistung. Für die Analyse selbst werden die be schriebenen Quellen aus \ndem Tschichold-Nachlass herangezogen: Aufgeteilt in interne  und externe Kommuni-\nkation erfolgt unter anderem die Betrachtung von intern en Mitteilungen, Medikamen-\ntenbroschüren und Faltblättern sowie sich an den Endkunden  richtende Drucksachen. \nWeiter werden eine Menükarte und die Geschäftsberichte unter sucht, die für eine ex-\nklusive Teilöffentlichkeit bestimmt waren. Diese beispielhaften  Analysen ermöglichen \neinen Rückschluss auf die verschiedenen Adressatengruppen,  die Tschichold mit seiner \nGestaltungsarbeit erreichte. Für die Auseinandersetzung mit Jan Tschicholds Arbeits-\nprozess werden weiterhin Entwürfe, Probedrucke und Verpackungen unte rsucht. \n1 Kontextualisierung und Forschungsrahmen \nDer zeitgeschichtliche Hintergrund und die Stellung der Phar maziebranche in der Ge-\nsellschaft beeinflussten maßgeblich die Entscheidungsprozes se, die der Pharmakonzern \nfür die eigene Corporate Identity, im Folgenden CI, und be züglich der Gestaltungs-\nvorgaben Jan Tschicholds traf. Die deutsche und schweizerische Pha rmaindustrie in \nden 1950/60er Jahren sah sich mit sozialen und wirtschaftlichen Problemen konfron-\ntiert, die in diesem Rahmen eine genauere Betrachtung erfa hren sollen. Auch die Idee \neiner ganzheitlichen Corporate Identity gewann zu dies er Zeit zunehmend an Bedeu-\ntung. In diesem Kontext wird zunächst auf eine Definition de s Begriffs eingegangen \nund dieser anschließend auf Jan Tschicholds Arbeit bei Hoffmann -La Roche übertra-\ngen. Betrachtungen, auf welche Art sich Jan Tschichold zu ein em international aner-\nkannten Gestalter entwickelte und wie er seine Person und seine Gestaltungsprinzipien \nden Zielen des Unternehmens Hoffmann-La Roche unterordnen konnte, bilden den \nAbschluss des Kapitels. \n                                                 \n11 Vgl. General-Sekretariat Roche: Rundschreiben. Koordin ationsstelle für graphische Gestaltung \n(PE.2.TSJ-102027). \n12 Vgl. Saxer 1991.   \n \n10 \n 1.1 Pharmaziegeschichte der 1950/60er Jahre \nIn der Schweiz sowie in Deutschland zählt die Pharmaindustr ie zu den umsatzstärksten \nund einflussreichsten Wirtschaftsbranchen. Vor allem im Bereich des  Medikamenten-\nexports profiliert sich die Schweizer Pharmaindustrie weltwe it gesehen als das Land mit \ndem größten Ausfuhrüberschuss.13 Die Bedeutung dieses Wirtschaftssektors resultiert \njedoch nicht nur aus dessen Kapital. Neben dem Vertrieb vo n Medikamenten ist die \nPharmabranche auch im Bereich der medizinisch-pharmazeutisch en Forschung tätig \nund nimmt dadurch eine wichtige Stellung im Gesundheitssyst em ein. Die Weiterent-\nwicklung von Medikamenten ist ein fortwirkender Prozess, dessen Ziel es ist, lebens-\nbedrohliche Krankheiten zu heilen und gesundheitliche Bes chwerden zu lindern. Da-\nbei gilt es sicherzustellen, dass die auf dem Markt vertriebenen M edikamente dem Pa-\ntienten helfen und nicht schaden. \nAus diesem Grund unterliegt die Pharmaindustrie strengen  Richtlinien und Kon-\ntrollen. Diese sind in Folge von Medikamentenmissbrauch und einer sich verändern-\nden Forschungslandschaft in den 1950er und 1960er Jahren entstan den. In Deutsch-\nland wurde beispielsweise 1961 das erste Arzneimittelgesetz durchgesetzt, mit dem die \nSelbstüberwachung der Pharmaindustrie beendet wurde.14 Zuvor bestand für Pharma-\nkonzerne die Möglichkeit, Medikamente nach eigenem Ermes sen und ohne staatliche \nKontrolle auf den Markt zu bringen. In der Schweiz wiederu m, dem Sitz Hoffmann-\nLa Roches, ist erst im Jahr 2000 ein entsprechendes Gesetz  beschlossen worden, das \n2002 in Kraft trat.15  \nBevor diese Gesetze verabschiedet wurden, kam es sowohl i n Deutschland als auch \nin der Schweiz zu Medikamentenmissbrauchsskandalen. Ein Bei spiel ist der Conter-\ngan-Skandal von 1961. Da das Schlaf- und Beruhigungsmittel Conte rgan, das Miss-\nbildungen bei Neugeborenen verursachte, in der Schweiz nur mit Rezept erworben \nwerden konnte, waren die Auswirkungen in der Schweiz nicht  so schwerwiegend wie \nin Deutschland.16 Ein zweites Beispiel sind die zwischen 1950 und 1970 stattfinden den \nMedikamententests von nicht zugelassenen Wirkstoffen a n Psychiatrie-Patienten. Von \ndiesen waren 4.200 Patienten aus zehn Schweizer psychiatrischen Kliniken betroffen. \nDie Medikamente wurden hauptsächlich von der Baseler Pharm aindustrie zur Verfü-\ngung gestellt, darunter auch das Unternehmen Hoffmann-La Roche.17 Beide Skandale \nzeigen, dass das Vertrauen der Bevölkerung in die Pharm aindustrie zu dieser Zeit er-\nschüttert und eine Änderung in der Gesetzgebung längst überfälli g war. \nDarüber hinaus wurde auch das Patentrecht für Arzneimittel i n der Schweiz erst \nverhältnismäßig spät eingeführt. Dieses soll bis heute sicherstellen, dass jedes neue und \nteuer entwickelte Medikament vor Imitation geschützt ist. Da sich einige Schweizer \n                                                 \n13 Vgl. Meusburger 2015, S. 6. \n14 Vgl. Meusburger 2015, S. 6 f. \n15 Vgl. Bundesrat. https://www.admin.ch/opc/de/classified-compilation/200 02716/index.html  \n[01.01.2018/03.03.2018]; Meusburger 2015, S. 7 f. \n16 Vgl. Lenhard-Schramm 2016, S. 13. \n17 Vgl. Schneider. https://www.srf.ch/news/schweiz/experimente-an-patiente n-medikamententests-an-\npsychiatrie-patienten-hatten-system  [18.01.2018/03.03.18].  \n \n11 \n Unternehmen die Imitation jedoch selbst zu Nutze macht en, widersetzte sich die Bran-\nche zunächst der Regulierung durch den Patentschutz. Erst i m Jahr 1977 konnte das \nPatentrecht für Arzneimittel in der Schweiz durchgesetzt we rden. Dieses entsprach \ndem internationalen Standard, auf dessen Einhaltung die de utsche Chemieindustrie \ndrängte.18 Das Beispiel zeigt, dass sich die regulierenden Gesetze  der Europäische Wirt-\nschaftsgemeinschaft auch auf die Gesetzgebung der unabhängige n Schweiz auswirkten. \nDie Schweizer Pharmaindustrie agiert auf einem internati onalen Markt und muss sich \nden dort herrschenden Gegebenheiten anpassen, um weiterh in Umsätze erzielen zu \nkönnen. \nNeben den gesetzlichen Veränderungen entwickelten sich auch die Inhalte der \npharmazeutischen Ausbildung weiter. Während des 20. Jahrhund erts wurden neue \nDisziplinen in den Studiengang der Pharmazie aufgenommen. Darunter auch die in \nden 1960er Jahren in den USA entstandene klinische Pharmazi e. Diese beschäftigt sich \nmit der individuell auf den Patienten abgestimmten Medikame ntenbehandlung und \nstellt einen Wandel von der Orientierung am Medikament z ur Orientierung am Pati-\nenten dar.19 Da die Apotheker zu den wichtigsten Abnehmern der Pharmau nterneh-\nmen zählen, müssen diese ebenfalls auf derartige Verände rungen reagieren. Im Zent-\nrum der Verkaufsgespräche steht von nun an auch die Wirkung der Medika mente für \nbestimmte Patientengruppen im Vordergrund. Der Fokus auf de n Patienten zeigt sich \nauch durch das Aufkommen sogenannter Dachverbände für die Pharm aindustrie. \n1950 gründete sich beispielsweise die Vereinigung Pharmafirmen in der Schweiz  – kurz \nvips. Deren Aufgabe ist es, die Interessen seiner Mitglieder u nd deren Zielgruppen auf-\neinander abzustimmen. Der Dachverband dient als Vermittlun gsinstanz zwischen \nKonzern und Patient.20 Hoffmann-La Roche ist jedoch kein Mitglied des Dachver-\nbands.21 \nNicht nur die Arbeit der Apotheker gestaltete sich in d er zweiten Hälfte des 20. \nJahrhunderts neu, auch die Forschungsarbeit der Pharmauntern ehmen musste sich ei-\nnigen Veränderungen unterziehen. Diese kennzeichnete in  der ersten Hälfte des 20. \nJahrhunderts eine starke Zusammenarbeit mit den ansäs sigen Universitäten, die For-\nschungsziele der Industrie und der Universitäten stimmt en vor allem in der Chemie \nüberein. In den 1960er Jahren etablierte sich die Molekularbio logie als »Leitwissen-\nschaft der präklinischen Pharmaforschung«22 und ersetzte den Fachbereich Chemie auf \ndiesem Gebiet. Die Vertreter der noch jungen Disziplin k ritisierten die akademische \nZusammenarbeit mit der Pharmaindustrie. Für sie stand die  unabhängige Grundla-\ngenforschung im Vordergrund, während die Pharmakonzerne a n einer rein zweckori-\nentierten Forschung interessiert waren. Dieser Interess enkonflikt führte zu einer zu-\n                                                 \n18 Vgl. Behrendt 2010, S. 19 f. \n19 Vgl. Siebenand. https://www.pharmazeutische-zeitung.de/index.php?id=4540 6 [09.2013/22.10.17]. \n20 Vgl. Vereinigung Pharmafirmen in der Schweiz. http://www.vips.ch/index.cfm?s=startfile.cfm  \n[22.01.2017]. \n21 Vgl. Vereinigung Pharmafirmen in der Schweiz. http://www.vips.ch/index.cfm?s=TmpMitglie-\nder&action=hm15&hmID=15&um1ID=26&contentID=0&z=2  [18.03.2018]. \n22 Bürgi 2011, S. 10.  \n \n12 \n nehmenden Ausdifferenzierung von Wissenschaft und Wirtschaft.  Auch das Unter-\nnehmen Hoffmann-La Roche sah sich daraufhin gezwungen, neue Ansprechpartner \nim Bereich der Biologie zu suchen.23 Diese Entwicklung zeigt, dass das Interesse am \nPatientenwohl eines umsatzorientierten Unternehmens erstmalig kritisch hinterfragt \nwurde. Die Tatsache, dass die Pharmaindustrie an erkrankten Me nschen Geld ver-\ndient, erforderte einen kritischen Umgang mit den Absichten der B ranche.  \nZusammenfassend lässt sich sagen, dass sich die Schweizer Phar maindustrie in den \n1950er und 1960er Jahren sowohl in der Forschung als auch im Um gang mit Patienten \nin einem Wandel befand. Die Universitäten wollten ihre Fors chung nicht länger von \nder Wirtschaft abhängig machen und der Patient als Individuum rückte ins Interesse \nder pharmazeutischen Wissenschaft. Die Selbstkontrolle der Pharmain dustrie und de-\nren leichtfertiger Umgang mit unzureichend getesteten  Medikamenten ist den gesetz-\nlichen und gesellschaftlichen Gegebenheiten der Zeit ges chuldet. Die daraus resultie-\nrenden Skandale schadeten dem öffentlichen Ansehen der Bra nche. Auch der Baseler \nPharmakonzern Hoffmann-La Roche, dessen Firmengeschichte im  Folgenden genauer \nbetrachtet wird, musste sich mit den damaligen Umständen auseinander setzen. \n1.2 Firmengeschichte von Hoffmann-La Roche \nBei den für die Firmengeschichte verwendeten Quellen hand elt es sich um eigene Pub-\nlikationen des Pharmakonzerns Hoffmann-La Roche. Diese sind aufgr und ihrer man-\ngelnden Unabhängigkeit kritisch zu betrachten. Wissenscha ftlich neutrale Quellen zur \nFirmengeschichte liegen jedoch nicht vor. Um das Unternehm en zur Zeit Jan \nTschicholds ab 1955 näher zu beschreiben und einordnen zu können, werden in dieser \nchronologischen Übersicht lediglich die wichtigsten Ereig nisse der Firmengeschichte \npräsentiert. Die Auswahl ergibt sich aus den historisch bedeutendsten Ereignissen nach \nder Eigendarstellung des Konzerns in der Firmenzeitung. \n1894 übernahm der Bankkaufmann Fritz Hoffmann-La Roche zusamm en mit Max \nCarl Traub eine Fabrik der Drogerie Bohny, Hollinger & Cie . Nach Startschwierigkei-\nten des Unternehmens zahlte Hoffmann-La Roche seinen Tei lhaber aus und ließ 1896 \ndie Firma F. Hoffmann-La Roche & Co.  in das Handelsregister eintragen.24 Aufgrund \nder schlechten finanziellen Lage wollte Hoffmann-La Roc hes Partner die Firma aufge-\nben, doch dieser sah das Potential des Unternehmens und konnte aufgrund des gering \ngeschätzten Werts der Fabrik seinem Teilhaber die Rec hte an der Firma abkaufen. Zu \ndiesem Zeitpunkt war die Chemie als einzige Naturwisse nschaft zu einem Industrie-\nzweig herangewachsen. Die Standardisierung von Medika menten scheiterte jedoch an \nder damals üblichen händischen Herstellung von Medikament enpillen,  die weder  eine \nbeständige Dosierung der Inhaltsstoffe noch eine konsta nte Qualität der Endprodukte \nzuließ.25 Zudem wurden zu dieser Zeit lediglich in Frankreich ph armazeutische Pro-\ndukte wie Markenartikel vermarktet.26 Daher entwickelte Fritz Hoffmann-La Roche die \n                                                 \n23 Vgl. Bürgi 2011, S. 9 f. \n24 Vgl. F. Hoffmann-La Roche AG 2016, S. 4. \n25 Vgl. F. Hoffmann-La Roche & Co. AG 1971, S. 11 f. \n26 Vgl. F. Hoffmann-La Roche & Co. AG 1971, S. 12.  \n \n13 \n Geschäftsidee, »in Dosierung und Wirksamkeit standar disierte Heilmittel international \nunter einheitlichem Markennamen zu verkaufen«27. Bereits 1897 gründete Fritz Hoff-\nmann-La Roche erste Tochtergesellschaften in Italien und Deutschland, obwohl er erst \n1898 mit dem Hustensaft Sirolin, der den von der Firma sel bst entwickelten Wirkstoff \ndes gleichen Namens gegen Tuberkulose enthielt, über e in erfolgreiches Produkt am \nMassenmarkt verfügte.28 Der finanzielle Erfolg von Sirolin ermöglichte es, das s Hoff-\nmann-La Roche ab 1912 in neun Ländern auf drei unterschiedlichen  Kontinenten mit \neigenen Filialen vertreten war.29 Sowohl der finanzielle Erfolg als auch die damit zusa m-\nmenhängende weltweite Ausbreitung des Unternehmens s ind auf das Marketing des \nPharmakonzerns zurückzuführen, auf das der Firmengründe r persönlich viel Wert \nlegte,30 was zu jener Zeit nicht üblich war. Die hohe firmenbezo gene Wertschätzung \ndes Marketings zeigt dabei, wie relevant Tschicholds Arb eit als grafischer Gestalter des \nPharmakonzerns war. \nDoch nicht nur das Marketing der Firma, sondern auch die ei gens entwickelten \nProdukte von F. Hoffmann-La Roche zählten zu den Innovatio nen dieser Zeit. Wich-\ntige Beispiele sind das Herzmedikament Digalen und das Sch merzmittel Pantopon, die \nerstmals ab 1904 und ab 1909 international käuflich zu erwerben war en.31 Der Erste \nWeltkrieg wirkte sich jedoch negativ auf das Wachstum des Pha rmakonzerns aus, da \ndieser aufgrund seines internationalen Charakters besonder s von den Kriegsfolgen be-\ntroffen war.32 Durch die Russische Revolution 1917 wurde das Unternehmen eb enfalls \nempfindlich geschwächt, da sich in Russland zu dieser Zeit das  größte Absatzgebiet \nvon Hoffmann-La Roche befand. 1919 führte dies beinahe den Konku rs der Firma \nherbei.33 Dank der Unterstützung der Basler Handelsbank und der Um wandlung des \nUnternehmens in eine Aktiengesellschaft konnte dieser jedoch a bgewendet werden.34  \nIm Jahre 1920 verstarb der Firmengründer Fritz Hoffmann-La R oche, woraufhin \ndie operative Leitung des Pharmakonzerns von Dr. Emil Ch ristoph Barell übernom-\nmen wurde. Dieser war zuvor Chemiker und Leiter von Hoffman n-La Roche Deutsch-\nland.35 Im selben Jahr erschien das Schlafmittel Allonal, das Hoffma nn-La Roches ers-\ntes synthetisch hergestelltes Medikament war.36 Einen weiteren Meilenstein der Fir-\nmengeschichte stellte der Kauf eines Syntheseverfahrens für Vi tamin C im Jahre 1933 \ndar, das dank seines technischen Fortschritts zu einem ök onomischen Vorteil gegen-\nüber der Konkurrenz in der internationalen Chemiebranch e führte.37 Ab dem Folge-\njahr begann die Firmenleitung auch die Bereiche Architek tur und Kunstförderung in \n                                                 \n27 F. Hoffmann-La Roche AG 2016, S. 4. \n28 Vgl. F. Hoffmann-La Roche AG 2016. \n29 Vgl. F. Hoffmann-La Roche AG 2016, S. 6. \n30 Vgl. F. Hoffmann-La Roche AG 2016. \n31 Vgl. F. Hoffmann-La Roche AG 2016, S. 8. \n32 Vgl. F. Hoffmann-La Roche AG 2016. \n33 Vgl. F. Hoffmann-La Roche AG 2016. \n34 Vgl. F. Hoffmann-La Roche AG 2016. \n35 Vgl. F. Hoffmann-La Roche AG 2016, S. 10. \n36 Vgl. F. Hoffmann-La Roche AG 2016. \n37 Vgl. F. Hoffmann-La Roche AG 2016.  \n \n14 \n das Marketing von Hoffmann-La Roche einzubeziehen.38 Die Auswirkungen und das \nFortbestehen der damals begonnenen Entwicklung sind bis h eute bemerkbar, da Hoff-\nmann-La Roche weiterhin als Sponsor im Kunstbereich tät ig ist, so zum Beispiel für \ndie Salzburger Festspiele und das Lucerne Festival. Dank neu er Technologien und er-\nfolgreicher Produkte konnte Hoffmann-La Roche die internati onale wirtschaftliche \nKrise der Firma zu Beginn des 20. Jahrhunderts überwinden un d das Einflussgebiet \nder Firma expandieren. »Roche war um 1938 in 35 Ländern auf alle n fünf Kontinenten \nmit eigenen Filialen vertreten, in denen rund 1800 Personen beschäftig t waren.«39  \nDer Zweite Weltkrieg stellte die Firma erneut vor Hera usforderungen. Ab den spä-\nten 1930er Jahren war das Unternehmen in zwei Konzerne g espalten: Die F . Hoff-\nmann-La Roche & Co. AG  in Basel, zu der alle Gebiete in Kontinentaleuropa ge hörten, \nund die SAPAC Inc.  in Montevideo, der das Vereinigte Königreich und alle au ßereu-\nropäischen Territorien des Konzerns unterstanden.40 Beide Unternehmen waren durch \nAktien untrennbar miteinander verbunden, die Aufspaltung de r Firma hätte im Falle \neiner vollständigen Eroberung Europas durch das national sozialistische Deutschland \njedoch ein unabhängiges Fortbestehen der SAPAC ermöglicht.41 Trotz der Aufteilung \ndes Konzerns und des steigenden Umsatzes durch Vitaminpr äparate, die im Krieg an \nSoldaten verabreicht wurden, geriet die Firma durch den Ausbruch  des Zweiten Welt-\nkriegs in eine weitere Notlage. Kriegssteuern in den e inzelnen Vertriebsländern, Prob-\nlematiken im internationalen Güter- und Geldverkehr un d abgewendete Abspaltungs-\nversuche von Konzerngesellschaften bedingten die ökonomi sche Krise.42 Auf das \nKriegsende 1945 folgte eine Reihe von erfolgreichen neuen  Produkten, die das Fort-\nbestehen der Firma sicherstellen konnten. Dazu zählten die Präparate der neugegrün-\ndeten Tochtergesellschaft Pantene AG , die Derivate des Vitamin B erstmals in der \nHaarkosmetik einsetzte, das erste erfolgreiche Roche -Sulfonamid Gantrisin sowie Ri-\nmifon, das erste wirksame Heilmittel gegen Tuberkulose.43 \n1953 verstarb Dr. Emil Barell und Dr. Albert Caflisch, ein Finan zfachmann, wurde \nals neuer Präsident des Konzerns eingesetzt.44 Zwei Jahre später nahm dieser Jan \nTschichold in die Dienste des Unternehmens. Unter seiner dur ch Freiheit der einzel-\nnen Unternehmenszweige geprägten Führung, die sich durch  aufgeteilte Verantwor-\ntungsbereiche, die relativ autonom handelten, auszeichne te, begann Hoffmann-La Ro-\nche 1957 in den Bereichen Aromen und Riechstoffe sowie zu ps ychischen Erkrankun-\ngen zu forschen. Weiterhin brachte der Konzern 1960 den ers ten Benzodiazepin-Tran-\nquilizer (Librium), 1962 das erste Chemotherapeutikum gegen  Krebs (Fluoro-Uracil) \nund 1963 Valium Roche auf den Markt.45 Hier zeigt sich, dass nicht nur ausgedehnte \n                                                 \n38 Vgl. F. Hoffmann-La Roche AG 2016, S. 12. \n39 F. Hoffmann-La Roche AG 2016, S. 14. \n40 Vgl. F. Hoffmann-La Roche AG 2016. \n41 Vgl. F. Hoffmann-La Roche AG 2016. \n42 Vgl. F. Hoffmann-La Roche AG 2016, S. 16. \n43 Vgl. F. Hoffmann-La Roche AG 2016, S. 18. \n44 Vgl. F. Hoffmann-La Roche AG 2016, S. 20. \n45 Vgl. F. Hoffmann-La Roche AG 2016.  \n \n15 \n Marketingkampagnen, sondern auch innovative neue Produkt e Grund für den Erfolg \ndes Unternehmens waren.  \n1965 wechselte die Rolle des Firmenpräsidenten vom verstorbenen Dr. C aflisch zu \nDr. Adolf Walter Jann. Dieser trieb die Entwicklung der Firm a weiter voran, indem er \nweitere Firmen aus anderen Teilbereichen des Wirtschaftszweig es, wie zum Beispiel \ndie Diagnostika-Abteilung der Chemischen Fabrik Schweizerhall e und die Abteilung \nfür Elektronikforschung der Radio Corporation of America, aufkaufte .46 Weitere For-\nschungen in den neu erworbenen Industriezweigen führten u nter anderem zum ersten \nbiotechnologisch hergestellten Krebsmedikament Roferon-A, woran sich weitere Er-\nfolge reihten: 1984 der Gewinn des Nobelpreises durch den firmen angestellten Che-\nmiker Georges Köhler, die Entwicklungen des Bakterizids  Bactrim sowie des Medika-\nments Madopar, das erstmalig zur Behandlung der Parkinso nkrankheit angewandt \nwerden konnte. Darüber hinaus vertrieb Roche den Tranquilizer Lexo tanil.47 \nIn den 1970er Jahren gelangte das Unternehmen durch die absch wächende Kon-\njunktur, den drohenden Patentverlust wichtiger Produkte wie  Librium und Valium \nund durch die Verwicklung in Skandale zu Preisabsprachen und Umweltverschmut-\nzung in eine weitere finanzielle Krise. Diese wurde durch den V erkauf von Unterneh-\nmensteilen wie der Pantene AG  und die (Wieder-) Einführung alter und neuer Präpa-\nrate abgewehrt.48 1989 wurde die Spaltung des Unternehmens beendet, indem die \nF. Hoffmann-La Roche & Co. AG  und die SAPAC Inc.  in der neu gegründeten Roche \nHolding AG  zusammengeführt wurden.49 Die Übernahme anderer Pharmaunterneh-\nmen wie dem Syntex-Konzern  führte 1995 zur Einführung des Immunsuppressivums \nCellCept, des ersten Proteasehemmer Invirase gegen AI DS und 1997 zur Entwicklung \nund Vermarktung des Krebsmedikaments Mabthera.50 1998 wurde die Corange-\nGruppe  von Hoffmann-La Roche aufgekauft, was den Konzern zum Weltm arktführer \nim Bereich der Diagnostika machte und den Einstieg der Fi rma in das Diabetes-Ge-\nschäft ermöglichte.51 »1999 konnte Roche Tamiflu gegen Grippe, Xenical gegen Fett-\nleibigkeit sowie Herceptin gegen Brustkrebs einführen.«52  \nAndere Teile der Firma, wie der Bereich Aroma- und Riechstoffe , wurden im Jahr \n2000 veräußert. 2001 übernahm Dr. Franz B. Humer, zusätzlich zu s einen Aufgaben \nals CEO, das Präsidium der Firmengruppe.53 Teil der langfristigen Unternehmensstra-\ntegie ist es bis heute, das eigene Profil, durch kosten effektive Behandlungen von Pati-\nenten bei einem begleitend berücksichtigten Nebenwirkungspr ofil, zu stärken. Dies \nkann nur mit Therapien realisiert werden, die personalis iert statt standardisiert sind.54 \nHoffmann-La Roche kauft daher kontinuierlich andere Fir men auf und stößt eigene \nüberflüssige Unternehmenszweige ab.  \n                                                 \n46 Vgl. F. Hoffmann-La Roche AG 2016, S. 22. \n47 Vgl. F. Hoffmann-La Roche AG 2016, S. 24. \n48 Vgl. F. Hoffmann-La Roche AG 2016, S. 26 f. \n49 Vgl. F. Hoffmann-La Roche AG 2016, S. 28. \n50 Vgl. F. Hoffmann-La Roche AG 2016, S. 30. \n51 Vgl. F. Hoffmann-La Roche AG 2016, S. 32. \n52 F. Hoffmann-La Roche AG 2016. \n53 Vgl. F. Hoffmann-La Roche AG 2016, S. 32. \n54 Vgl. F. Hoffmann-La Roche AG 2016.  \n \n16 \n Auch heute noch sind dabei die ursprünglichen Richtlinien  von Fritz Hoffmann-\nLa Roche zu erkennen: Der Pharmakonzern hält konstant am intern ationalen Ausbau \nseines Einflusses, an der Entwicklung neuer Produkte, der För derung von Kultur und \nder Schärfung des eigenen Profils zugunsten des Ansatzes der  personalisierten Medizin \nfest.55 \n1.3 Corporate Identity \nDie Corporate Identity spielt eine wichtige Rolle für die strategische Führung und Pla-\nnung von Unternehmen. Ihr Konzept bestimmt die Profilier ung auf dem Markt und \nist ein signifikanter Bestandteil des Unternehmensallt ags. Gablers Wirtschaftslexikon \ndefiniert die CI als ein Kommunikationskonzept, das das Se lbstverständnis eines Un-\nternehmens sowohl nach innen als auch nach außen kom muniziert. Ziel ist ein ein-\nheitliches Leitbild im Denken und Verhalten der Mitarbeit er und der damit verbun-\ndene, selbstverständliche Aufbau einer spezifischen Unterne hmenskultur. Aus dieser \nentwickeln sich Normen, die sowohl die internen Entscheidun gsprozesse als auch die \nBeziehungen nach außen zu Kunden, Lieferanten und Konkurrent en beeinflussen.56 \nUm ein geeignetes Leitbild zu formulieren, müssen sich a lle Mitglieder des Unter-\nnehmens intensiv mit diesem auseinandersetzen. In Fo rm einer grundlegenden Ist-Soll \nAnalyse wird festgehalten, wo die Firma momentan steht  und was sie in Zukunft er-\nreichen möchte. Vor diesem Hintergrund müssen klare Zie le formuliert sowie Maß-\nnahmen beschrieben werden, wie diese erreicht werden sollen . Dieser Vorgang der Ab-\nwägung von Stärken und Schwächen eines Unternehmens wird nac h Peter Frenkart \nund Hansruedi Widmer als Selbstfindungsprozess bezeichnet. Nu r so können Diskus-\nsionen entstehen, die anschließend in die tägliche Prax is übernommen werden. Lang-\nfristig formuliert, leicht verständlich und reduziert auf di e wichtigsten Informationen \nsollten sich der Zweck, die Struktur und die Grundsätze des Un ternehmens im Leitbild \nwiederfinden.57 \nWichtig für den Erfolg der Corporate Identity ist dabei ein ganzheitliches Konzept. \nDieses umfasst drei wesentliche Bestandteile, die ineinan dergreifen und sich wechsel-\nseitig beeinflussen: Corporate Behaviour, Corporate Co mmunication und Corporate \nDesign.58 \nIn seinem Werk Ganzheitliche Corporate Identity  beschreibt Gerhard Regenthal das \nCorporate Behaviour Konzept als das einheitliche Verh alten, das von allen Mitgliedern \neines Unternehmens gelebt wird. Er betont, dass dieses Verh alten nicht dem Zufall \nüberlassen, sondern gezielt gesteuert wird und sich an de m Leitbild, den Zielen und \nGrundsätzen des Unternehmens orientiert. Diese abgeleit eten Verhaltensgrundsätze \nspiegeln sich im Idealfall in der Mitarbeiterführung wider. Da s Management ist dafür \nzuständig, die Verhaltensgrundsätze jedem einzelnen Mita rbeiter nahezubringen. Dazu \n                                                 \n55 Vgl. F. Hoffmann-La Roche AG 2016, S. 34. \n56 Vgl. Esch. http://wirtschaftslexikon.gabler.de/Definition/corporate -identity.html  \n[16.02.2018/30.03.2018]. \n57 Vgl. Fenkart 1987, S. 18–26. \n58 Vgl. Esch. http://wirtschaftslexikon.gabler.de/Definition/corporate -identity.html  \n[16.02.2018/30.03.2018].  \n \n17 \n gehört zum einen die regelmäßige Kommunikation mit de n Mitarbeitern, um diese \nauf dem aktuellsten Stand zu halten; zum anderen spielt  der Bereich der Personalent-\nwicklung eine entscheidende Rolle. Die Verhaltensweisen kö nnen beispielsweise über \nAus- und Weiterbildungen oder gemeinsame Freizeitaktivit äten vermittelt werden. Be-\nförderungen belohnen konformes Verhalten der Mitarbeiter individuell, während Ent-\nlassungen eine mögliche Konsequenz unerwünschten Verha ltens darstellen. Haben die \nMitarbeiter die Verhaltensgrundsätze verinnerlicht, kö nnen sie das Unternehmen in \nder Öffentlichkeit angemessen repräsentieren. Das Ziel i st, ein Verhalten zu etablieren \nund zu leben, das frei von Widersprüchen ist. Zudem soll ein  Zusammengehörigkeits-\ngefühl geschaffen werden, das sowohl das Wohlbefinden als auch di e Motivation der \nMitarbeiter steigert. Es ist wichtig, dass sich diese mit de m Leitbild und den Unter-\nnehmensgrundsätzen identifizieren können. Ist dies nicht der Fall, kann das ganzheit-\nliche Corporate Identity Konzept von den Mitarbeitern nicht g elebt und dementspre-\nchend nicht erfolgreich kommuniziert werden.59 \nDie Kommunikation stellt den zweiten wichtigen Eckpfeiler  der ganzheitlichen \nCorporate Identity dar. Laut Regenthal verfolgt das Konz ept der Corporate Commu-\nnication das Ziel, die Identität des Unternehmens nach i nnen und nach außen zu kom-\nmunizieren. Dabei ist es wichtig, dass die Selbstwahrnehmung des Unte rnehmens mit \nder Wahrnehmung außenstehender Personen, wie zum Beispie l Kunden, überein-\nstimmt. Es wird demnach nicht nur ein Produkt, sondern auch die  Firmenidentität \nvermarktet. Diese orientiert sich wiederum am Leitbild und den Grundsätzen des Un-\nternehmens. Durch die Kommunikation eines positiven Ima ges sollen diese marken-\nbildenden Vorstellungen auch auf die Produkte übertragen wer den. Für den Erfolg des \nCorporate Communication Konzepts ist es von Bedeutung, dass sich die Kunden mit \ndem Image identifizieren können. Die Kommunikation findet  dabei auf drei Ebenen \nstatt: Zuerst nimmt sie über das Marketing eine wichtig e Rolle ein. Hierbei werden \nmit Hilfe von Werbung gezielt das Leitbild, die Verhaltens grundsätze und besondere \nAlleinstellungsmerkmale des Unternehmens nach außen u nd an die einzelnen Ziel-\ngruppen spezifisch angepasst vertreten. Der zweite Aspe kt ist die Unternehmenskom-\nmunikation, die auch das Corporate Behaviour maßgeblich beeinflusst. Dabei steht die \ninterne Kommunikation im Vordergrund, deren Ziel es ist , mittels der Schaffung eines \npositiven Betriebsklimas und einer hieraus resultiere nden guten internen Zusammen-\narbeit, die öffentliche Kommunikation und Repräsentation d es Unternehmens durch \ndie Mitarbeiter zu garantieren. Als letztes ist die Öffe ntlichkeitskommunikation zu \nnennen. Hiermit sind alle Kommunikationskanäle gemein t, die der Öffentlichkeit zu-\ngänglich sind. Dies betrifft beispielsweise Geschäftsberichte , Presseauftritte, Image-\nfilme, Websites, Architektur und sämtliche Drucksachen, die vom Unternehmen ver-\nöffentlicht werden.60 Besonders wichtig ist im Hinblick auf alle drei Bereiche d er CI \ndie Gestaltung der Kommunikationsmedien. \nCorporate Design, als selbstständige identitätsstiftende Komponente, verkörpert \ndementsprechend den dritten Aspekt, der zur Schaffung eines ganzheitlichen CI-Kon-\n                                                 \n59 Vgl. Regenthal 2009, S. 99–101. \n60 Vgl. Regenthal 2009, S. 143–145.  \n \n18 \n zepts berücksichtigt werden muss. Hierauf liegt in diese r Arbeit ein besonderer Schwer-\npunkt, denn während seiner Zeit bei Hoffmann-La Roche hatte  Jan Tschichold hierauf \nam meisten Einfluss. Gerhard Regenthal definiert das C orporate Design als das »visu-\nelle Erscheinungsbild der Architektur, der gesamten Komm unikation und aller Präsen-\ntationsweisen der Organisation  / des Unternehmens«61. Das visuelle Erscheinungsbild \neines Unternehmens basiert auf dem Leitbild und den Grunds ätzen des Unterneh-\nmens. Das Ziel des Corporate Designs ist es, Wiedererkennu ngsmerkmale zu schaffen, \ndie das Image und die Identität des Unternehmens widerspi egeln. Das Design darf \ndemnach nicht losgelöst von der Unternehmensidentität konzipiert werden. Zum Cor-\nporate Design zählen die Innen- und Außenarchitektur der Firmengebäude, der Fuhr-\npark, die Firmenkleidung, PR-Maßnahmen, die Produktgestaltung  und sämtliche \nDrucksachen. All diese Kommunikationskanäle müssen in ih rer Gestaltung aufeinan-\nder abgestimmt sein. Dabei kann ein sogenanntes Corpora te-Design-Manual als \nGrundlage dienen. In diesem werden einheitliche Layouts, F arben und Schriftarten \nfestgelegt, die standardmäßig verwendet werden. Das Corporate  Design ist nur wirk-\nsam, wenn es nicht im Widerspruch zum Leitbild, dem Corporate  Behaviour und der \nCorporate Communication steht. Die Gestaltung muss in Wechselwirkung zu anderen \nKomponenten der Corporate Identity konzipiert sein. Dabe i muss das Design zum \neinen die Unternehmensidentität widerspiegeln und diese  zum anderen selbstständig \nhervorbringen und kommunizieren.62 \nZunächst sind die Designs des Schriftzugs und des Firmensigne ts wichtig. Sie soll-\nten auf allen Kanälen umsetzbar sein, sei es auf einer Produktverpackung, auf einem \nPlakat, im Internet oder auf einem Werbeschild. Wird ein neue s Design angestrebt, \nsollte ein Bezug zum alten erkennbar bleiben, um die e tablierte Unternehmenskultur \nzu erhalten. Dies kann beispielsweise über die Schriftart o der Farbwahl erfolgen. Wich-\ntig für die Gestaltung von Signet und Schriftzug ist, dass diese Aufmerksamkeit erzeu-\ngen. Dafür muss ein deutlicher Wiedererkennungswert geg eben sein, der das ästheti-\nsche Empfinden des Betrachters anspricht.63 Des Weiteren sind für diese Arbeit vor \nallem die Drucksachen von Bedeutung, auf denen sich das Sign et und der Schriftzug \nder Firma Hoffmann-La Roche wiederfinden. Hierzu zählen beispi elsweise Briefbögen \nund Umschläge, Visitenkarten, Stempel, Rundschreiben und Kurz mitteilungen, Ein-\nladungen, Glückwunschkarten, Urkunden, Geschäftsberichte und Verpacku ngen.64 \nIm Jahr 1955 trat Jan Tschichold seine Stelle als Leiter der  Koordinationsstelle für \ngraphische Gestaltungen im Baseler Pharmakonzern Hoffm ann-La Roche an. Zu die-\nser Zeit gewinnt auch die Idee einer einheitlichen Corp orate Identity zunehmend an \nBedeutung. Der Begriff selbst etablierte sich jedoch erst in  den 1980er Jahren. Trotz-\ndem lassen sich die modernen Definitionen auf Jan Tschichol ds Zeit beim Baseler \nPharmakonzern übertragen, da jedes Unternehmen eine Corp orate Identity aufweist; \nunabhängig davon, ob diese bewusst geplant und ganzheitli ch ist oder nicht. In seinem \nBuch Gesundheit darstellen  verweist Alexander Bieri, der Leiter des historischen Archivs \n                                                 \n61 Regenthal 2009, S. 171. \n62 Vgl. Regenthal 2009, S. 171–173. \n63 Vgl. Regenthal 2009, S. 177–179. \n64 Vgl. Regenthal 2009, S. 172.  \n \n19 \n Roche, auf den Pharmakonzern J.R. Geigy , der sich bereits 1959 mit einem modernen \nund einheitlichen Design auf dem internationalen Markt präsentierte. Besonders Hoff-\nmann-La Roche als direkter Konkurrent von J.R. Geigy  musste nun nachziehen und \ndie Entwicklung einer einheitlichen CI begann.65 Diese wurde durch das Konkurrenz-\nverhalten zwischen Max Breitschmid, dem Leiter des graphischen At eliers Roche, und \nJan Tschichold jedoch eher gestört als gefördert, ein Ums tand, der im Hauptteil der \nvorliegenden Arbeit genauer analysiert wird. Trotzdem ware n beide Typographen \ndurch ihre gestalterischen Tätigkeiten maßgeblich an der Entwicklung der Corporate \nIdentity beteiligt.  \n1.4 Jan Tschichold \nTschichold wurde am 2. April 1902 in Leipzig geboren. Durch seinen  Vater, der als \nSchriftmaler tätig war und seinen Sohn zur Mithilfe animi erte, kam er der Schriftkunst \nnahe. Nach einer Seminarausbildung zum Zeichenlehrer gi ng er an die Akademie für \ngraphische Künste und Buchgewerbe nach Leipzig, wo er von Professor Hermann De-\nlitsch (1869–1937) gefördert wurde. Delitschs Lehre blieb Tschichold, abg esehen von \neinem einjährigen Aufenthalt in Dresden, bei dem er zum Teil bei Heinrich Wieynck \n(1874–1931) studierte, treu. Mit dem Bauhaus begann er seine eigene n typographi-\nschen Regeln aufzustellen, ohne sich je klar zu einer  Kunstrichtung zu bekennen. 1926 \nfolgte durch einen Briefwechsel mit Paul Renner (1878–1956) die Ber ufung als Lehrer \nan die Meisterschule in München. Auf seine kritische Art setzte Tschichold 1928 so \nauch seine Neue Typographie  durch, die in der Schweiz besonders in der ›Basler Gra-\nphikschule‹ große Resonanz fand und die traditionelle, or namentale Typographiege-\nstaltung ablöste.66 Im Zuge der Säuberungen der Nationalsozialisten, die au ch an \nTschicholds Gestaltungen Anstoß nahmen, wurde Tschichold mit seiner Frau 1933 in \nSchutzhaft genommen und als Lehrer entlassen. Es folgte di e Emigration der Familie \nnach Basel. Dank seiner dortigen Beziehungen und der ihm  entgegengebrachten An-\nerkennung durfte er trotz seiner deutschen Staatsbürgersch aft der Arbeit in einer Dru-\nckerei nachkommen und als Lehrer an der Gewerbeschule tätig sein.67 \nAuch in der Schweiz blieb Tschichold sich treu und begegnete mit  einigen gedruck-\nten ›Hausregeln‹ innerhalb seiner neuen Wirkungsstät te einer von ihm als ungenügend \naufgefassten Typographie und versuchte sie zu vereinheit lichen.68 Nach einer kreativen \nSchaffensphase im britischen Penguin Verlag  von 1947 bis 1949 und einer von ihm \nabgelehnten Berufung an die Meisterschule für Deutschla nds Buchdrucker in München \nblieb Tschichold ab 1949 aus finanziellen Gründen in Base l. Auf der Suche nach der \noptimalen Lesbarkeit wandte sich Tschichold in den 1930er Jahren von  der neuen Ty-\npographie ab und klassischeren Idealen aus der Zeit de r Renaissance zu. Er gab dem \nEinsatz von Leerräumen sowie dem Inhalt des Wortes e ine vordergründige Bedeutung. \nSo erarbeitete er in Carrolls Through the Looking Glass  von 1948 oder Erasmus von \n                                                 \n65 Vgl. Bieri 2009, S. 15 f. \n66 Vgl. Bieri, S. 27. \n67 Vgl. de Jong 2008, S. 21; Klemke 1988, S. 11–22. \n68 Vgl. Klemke 1988, S. 22; Caflisch 2004, S. 11.  \n \n20 \n Rotterdams Das Lob der Torheit von 1943 das Schriftbild eines Buches, das sich bis \nheute als Norm etabliert hat.69 Seine polarisierende Schaffensart, besonders nach seiner  \nideellen Kehrtwende der 1930er Jahre, schloss trotz sei ner Anerkennung häufig ein \nstabiles Einkommen aus. Dies geht aus Briefen an die D. Stempel A.G.  von 1963 wäh-\nrend der Einrichtung seines eigenen Ateliers sowie einem Brief von Martin Schneider \nhervor.70  \nMitte der 1950er Jahre wurde seine finanzielle Situation s o prekär, dass er den Bas-\nler Dirigenten Paul Sacher um Unterstützung bat. Dieser war als Verwal tungsratsmit-\nglied der Firma Hoffmann-La Roche tätig und zugleich mit der Roche-Erbin Maja \nHoffmann-Stehlin verheiratet, sodass es noch im selben Jahr  zu einer Anstellung bei \nF. Hoffmann-La Roche & Co A.G.  kam.71 \nDa das Unternehmen zu dieser Zeit bereits ein eigenes  graphisches Atelier unter der \nLeitung des Graphikers Max Breitschmid (1911–1970) führte, musste für Tschi chold \neine eigene Stelle geschaffen werden. In dieser Position ar beitete er von 1955 bis 196872 \nneben dem Leiter des firmeneigenen Ateliers Max Breitsch mid, dessen Konkurrenz \nund die daraus resultierenden Konflikte die kreativen Pro zesse zu fördern schienen.73 \nIn einem Rundschreiben vom 6. Januar 1955 wird Tschichold als Leit er der Koordi-\nnationsstelle für graphische Gestaltungen vorgestellt,  \n »der eine beratende Funktion in sämtlichen die Auss tattung unserer Drucksachen (einschliess-\nlich Packungen und Inserate) betreffenden Fragen zugedacht  ist. Ihre Dienste stehen in erster \nLinie den Basler Abteilungen VII, Pharma und V-Vit, so wie der Panteen A.G. zur Verfügung, \ndarüber hinaus auch allen anderen Stellen des Konzer ns, die sich mit der Herstellung und Aus-\ngabe von Drucksachen befassen.«74  \nWeiter heißt es im oben genannten Rundschreiben: »Im Interes se einer konstruktiven \nZusammenarbeit werden die Abteilungen aufgefordert, Herrn Tschichold bei der Er-\nstellung neuer Drucksachen und Packungen zu konsultieren. «75 Breitschmid als Gra-\nphiker der Baseler Schule war stark von der neuen Typogra phie geprägt, während sich \nTschichold weiterentwickelt hatte. Die daraus resultierenden, a bsehbaren Konflikte \nsollten vermieden werden, indem die Gestaltungsarbeiten nach typographischen und \ngraphischen Schwerpunkten getrennt ausgearbeitet wurden. Ts chichold entwarf für \nden Konzern zu Beginn seiner Anstellung das gesamte B üromaterial neu und überar-\nbeitete »außer einer Unmenge kleinerer Drucksachen eine  große Zahl von Broschüren \n                                                 \n69 Vgl. Bieri 2009, S. 28; Klemke 1988, S. 99, 117. \n70 Vgl. Schneider: Brief. Wie Tschichold zu La Roche kam , welche Tätigkeiten er ausgeübt hat \n(PE.2.TSJ-102027) und Tschichold: Brief. Durchdruck Brief an die D. Stempel AG \n(NL TSCH/70). \n71 Vgl. Bieri 2009, S. 27. \n72 Die Literatur ist sich indes uneins über das genaue  Jahr seiner Pensionierung bei Hoffmann-La Ro-\nche, so führen McLean und De Jong das Jahr 1967 an. A us der firmeneigenen Publikation Gesund-\nheit darstellen  geht jedoch hervor, dass Tschichold bis einschließli ch 1968 als Graphiker tätig war. \n73 Vgl. Klemke 1988, S. 22–27; Kreis  / Wartburg 2016, S. 337. \n74 General-Sekretariat Roche: Rundschreiben. Koordinatio nsstelle für graphische Gestaltung \n(PE.2.TSJ-1020). \n75 General-Sekretariat Roche: Rundschreiben. Koordination sstelle für graphische Gestaltung \n(PE.2.TSJ-1020).  \n \n21 \n mit Prestigecharakter […], die aber nur Ärzte erreicht habe n und der Öffentlichkeit \nunbekannt geblieben sind«76. Später übernahm er die Neugestaltung des Firmensignets  \nund der Geschäftsberichte. Diese sollten sich in Zukunft durch eine zurückhaltende \nund seriöse Gestaltung auszeichnen.77 Persönliche Schriften wurden durch klassische \nSchriftschnitte, die sich dem Inhalt als adäquat erwiesen, er setzt.78 Aus seinen typogra-\nphischen Werken sowie aus seinen Entwürfen ist auch ersich tlich, wie sorgfältig \nTschichold arbeitete. Dies prägte vor allem seine Beziehu ngen zu Kollegen, mit denen \ner rege, teils harsche Korrespondenz betrieb. Für Tschicho ld waren Fehler schnell ge-\nfunden und klar und deutlich von dem Bild guter Typographie, wie er sie auffasste, zu \ntrennen. Empathische Zwischentöne hatten sich der gute n Gestalt stets unterzuord-\nnen. Aus seinem Anspruch nach Sorgfalt resultierten Arbe iten, die bis heute wegen \nihrer guten Gestaltung geschätzt werden. Vieles, was er entwarf, is t auf Prägungen aus \nseiner Jugendzeit zurückzuführen, vieles sucht nach der Ei nfachheit oder dem Ur-\nsprung, den er im Klassischen der alten Meister wie Sabon oder Garamond wiederfand. \nAus diesem Grund scheint es bedeutsam, im Weiteren eine n Blick auf den Ausdruck \nTschicholds zu werfen, den er der Firma in seinen Gestaltungen zukom men ließ. \n2 Jan Tschichold als Gestalter bei Hoffmann-La Roche \nWie im vorherigen Kapitel erläutert wurde, greifen Gest altung und Kommunikation \nim Sinne der Corporate Identity ineinander und transpor tieren das Leitbild des Un-\nternehmens in die Öffentlichkeit. Von besonderem Interes se für diese Forschungsar-\nbeit ist vor allem die mediale Kommunikation von Hoffman -La Roche und deren Ge-\nstaltung durch Jan Tschichold. Hierfür werden im Folgenden verschiedene Drucksa-\nchen aus Tschicholds Baseler Zeit untersucht. \n2.1 Medienleistung und Typographie \nDie in diesem Kapitel untersuchten Dokumente der Firma Hoffmann -La Roche rich-\nten sich an unterschiedliche Adressaten und unterliegen de shalb unterschiedlichen An-\nforderungen: Hoffmann-La Roche richtet sich intern an die ei genen Mitarbeiter sowie \nextern an allgemeine Multiplikatoren wie Ärzte und Ap otheker und an potentielle \nEndkunden. Weiterhin existiert eine Adressatengruppe einer  privilegierten Teilöffent-\nlichkeit, die unter anderem aus Aktionären, ausgewählten Ärzten und Geschäftspart-\nnern besteht. Für jede Adressatengruppe wurden beispielhaft  typische Drucksachen \nausgewählt und analysiert. Dazu zählen Rundschreiben, Gesc häftsberichte, Akziden-\nzien und Medikamentenbroschüren. \nDas Gelingen der unterschiedlichen Kommunikationsprozes se ist dabei nur ge-\nwährleistet, wenn die jeweilige spezifische Medienleistung der Dok umente, bestehend \naus Bereitstellungsqualität, Medienfunktionalität und G ratifikationsprofil, erfolgreich \n                                                 \n76 Klemke 1988, S. 26. \n77 Vgl. Schneider: Brief. Wie Tschichold zu La Roche kam , welche Tätigkeiten er ausgeübt hat \n(PE.2.TSJ-102027) und Bieri 2009, S. 28. \n78 Vgl. Klemke 1988, S. 28.  \n \n22 \n erbracht wird. Die Bereitstellungsqualität setzt sich aus i nhaltlichen, herstellungstech-\nnischen, formalen sowie distributiven Aspekten wie der Be reitstellungsdauer, -räume \nund -kosten zusammen.79 Die Medienfunktionalität beschreibt davon ausgehend die \nadäquate Umsetzung des spezifischen Problemlösungspotenti als für den Rezipienten. \nGratifikationsprofile berücksichtigen schließlich noch die E rwartungen des Rezipien-\nten an das Medium und bestimmen davon ausgehend dessen Akz eptanz für spezifische \nkommunikative Prozesse. Die Medienleistung beeinflusst somit übergreifend die Nut-\nzung, Zuschreibungen und Wirkungen von Kommunikationsang eboten maßgeblich.80  \nDie typographische Gestaltung ist in dieser Perspektive  ein wesentlicher Einfluss-\nfaktor auf die Medienleistung und wirkt sich auf die Bere itstellungsqualität, die Funk-\ntionalität und die Gratifikationen der Medienangebote gleichermaßen aus: Typogra-\nphische Tätigkeiten sind somit immer dem Zweck untergeordnet , die vom Unterneh-\nmen zu vermittelnden Informationen einerseits wirkung svoll, andererseits sinngemäß \nan die jeweiligen Adressatengruppen zu kommunizieren.  \nJan Tschicholds typographische Entscheidungen bei Hoffman n-La Roche werden \nin der vorliegenden Arbeit deshalb produktspezifisch unter  makrotypographischen As-\npekten wie Schriftart und Satzspiegel sowie mikrotypogra phisch, beispielsweise hin-\nsichtlich der Verwendung von Auszeichnungen, Schriftschnitte n, Zeilenabständen, \nDurchschuss, Laufweiten und Ligaturen untersucht. Auch die Qu alität der Trägerma-\nterialien nimmt Anteil an der Kommunikation der Medie n und soll genauer betrachtet \nwerden.  \nDie grundlegenden Maßstäbe funktionaler typographischer G estaltung bei Hoff-\nmann-La Roche kommunizierte Tschichold bereits kurz nach s einer Einstellung im \nJanuar 1956 in einem Rundschreiben mit typographischen Ges taltungsrichtlinien für \nalle Druckwerke: Es sollen nur drei Schriftgrade verwendet wer den. Der Durchschuss \nsoll zwischen 2 und 6 Punkt betragen und Absätze durch einen Gevierteinzug gekenn-\nzeichnet werden. Das optimale Format für eine Broschüre en tspricht nach Tschichold \neiner Proportion von 3  :2. Die Ränder des Satzspiegels müssen mindestens zehn Mi lli-\nmeter breit sein. Zudem gab er Empfehlungen zur kosteng ünstigen Papierwahl und \nzur Verwendung bestimmter, klassischer Schriftarten.  \nDiese Thesen überschneiden sich zum Teil mit seinen 1960 ve rfassten 14 Geboten, \ndie in Erfreuliche Drucksachen durch gute Typographie  dargelegt werden. Darin führt er \nauf, dass Versalien im Gegensatz zur Normalschrift gespe rrt werden müssen. Zudem \ngilt ein sauberer Ausschluss, der für einen geraden Zeile nfall sorgt, als Qualitätsmerk-\nmal. Dieser wird beim Setzen mit einem Computer durch die Ve rwendung des Block-\nsatzes gewährleistet. Symmetrischer und asymmetrischer Sat z dürfen nicht gemischt \nwerden. Er hält zu einer sparsamen Verwendung von Auszei chnungsschriften und farb-\nlichen Kennzeichnungen an. Von einer Schriftmischung rät  er prinzipiell ab, wäre dies \njedoch notwendig, sollte der Kontrast beider Schriften deutl ich sein. Dies gilt auch für \ndie Verwendung unterschiedlicher Schriftgrade. \n                                                 \n79 Vgl. Saxer 2013, S. 90. \n80 Vgl. Leonhard 1999, S. 114.  \n \n23 \n 2.2 Drucksachen \n2.2.1 Interne Kommunikation \nEinen Einblick in die interne Kommunikation des Unterne hmens Hoffmann-La Ro-\nche gewährleisten die von der Direktion an die Mitarbeiter  ausgesandten Rundschrei-\nben und internen Mitteilungen. Sie informieren beispiels weise über die Arbeitsaufträge \noder über allgemeine Neuigkeiten zur Kenntnisnahme al ler adressierten Mitarbeiter. \nDiese Inhalte erfordern Übersichtlichkeit und einen klaren  Adressatenbezug, um an-\ngemessen übermittelt zu werden. Die internen Mitteilunge n dienen der schnellen und \nreibungslosen Informationsverbreitung in einem einseit igen Kommunikationskanal. \nIhr Leistungsvermögen ist folglich ihrer unternehmen sinternen Funktion anzupassen: \nDer Anspruch an eine funktionale Typographie liegt hier  in ihrer Klarheit und Effizi-\nenz, da eine fehlgeleitete Kommunikation der Inhalte negative Konsequenzen für das \nUnternehmen haben kann. \nDas Schreiben mit der Nummer 1443, das im Katalog unter der Be zeichnung \n›Rundschreiben‹ aufgeführt wird, ist auf den 6. Januar 1955 datiert  und trägt den Brief-\nkopf des General-Sekretariats. Auf dem losen Blatt sind die Kennzeichnung »Rund-\nschreiben« sowie die darunter für Datum und Nummer vorgese henen Leerzeilen \nrechtsbündig hervorstechend und erheben sich über die Absende rnennung, die, wie \ndie Datumsangabe, links auf derselben Zeile steht. Darunter werden namentlich alle \nsieben Adressaten genannt. Zudem ist anzunehmen, dass die Mitteilungen darüber \nhinaus den jeweiligen Abteilungen zugestellt wurden. D ies bestätigen auch die den \nNamen nachgestellten Abkürzungen der Abteilungen, wodurch  eine genaue, unmiss-\nverständliche Zuordnung möglich ist. Auf einzelne, vermutl ich mit dem jeweiligen \nBriefkopf vorgefertigte und in den Abteilungen vorliegende  Blätter maschinell ge-\nschrieben, verfügt das Medium über eine schnelle Verfügbarkei t, da vor der Verbrei-\ntung keine weitere graphische Bearbeitung nötig war. Es  ist anzunehmen, dass die \nGlaubwürdigkeit der Absender sowie die Ausführung der enthalt enen Handlungsauf-\nforderungen im Rahmen eines bekannten Kommunikationssy stems gewährleistet wa-\nren. Da keiner der Vordrucke zeitbezogene Informationen aufweist, konnten diese \nüber mehrere Jahre verwendet werden. Dies ist ökonomisch e ffizient, bedeutet aber \nauch, dass sich die Gestaltung der Rundschreiben zeitlich ver schleppen kann, das heißt, \nbei einer Neugestaltung der Briefköpfe die neuen mit den  alten parallel im Umlauf sein \nkönnen. Daher ist nicht zu beweisen, dass das zweite vorlieg ende Exemplar nach der \nEinstellung Tschicholds auch im Ganzen von ihm entworfen wurde oder e iner bereits \nvorhandenen Gestaltung entsprach. Unabhängig davon zeic hnete sich Tschichold aber \nfür die Gestaltung der restlichen Mitteilung verantwort lich. Darüber hinaus ist das \nRundschreiben auch im Hinblick auf die CI eine Berücksichtigung we rt.  \nEin fett gesetzter, schwarzer Querstrich trennt den gedru ckten Briefkopf von dem \nrot hervorgehobenen, schreibmaschinell eingefügten Inhalt  des Schreibens (siehe \nAbb. 1). Es wurde sowohl die Überschrift »Koordinationsstelle für  graphische Gestal-\ntung« als auch der Name des als Schriften-Experte bezeichne ten »Herr[n] Jan \nTschichold« unterstrichen. Bis auf den zentriert geführten  Namen ist der gesamte In-\nhalt linksbündig im Flattersatz gesetzt. Der Brief trägt  eine Unterschrift sowie einen  \n \n24 \n Zahlencode am unteren Seitenrand, der für die Archivierung  nachträglich angelegt \nwurde. \nDas Rundschreiben zeichnet sich durch einen klaren und über sichtlichen Gesamtein-\ndruck aus. Ein Logo, mit dem sich die Mitarbeiter identifizi eren könnten, fehlt. Der \nZweck ist die schnelle, interne Informationsweitergabe, die  so effizient und schmucklos \nwie möglich gehalten wurde. Die Briefköpfe sind vorgefertigt, der betreffende Inhalt \nAbbildung 1: Rundschreiben des General- Sekretariats über die Schaffung einer Koordinationsstel le für \nTschichold (PE.2.TSJ-102027).   \n \n25 \n kann schnell hinzugefügt werden. Aus diesem Grund und auch de r unternehmensin-\nternen Kommunikation geschuldet, ist es naheliegend, das s die individuellen Nach-\nrichten ohne großen gestalterischen Aufwand angefertigt wu rden. Der Briefkopf dage-\ngen ist bündig in serifenloser Schrift gesetzt, die den sachlichen, schlichten Eindruck \nunterstreicht. Tschichold selbst duldete diesen Einsatz in  seinen später angefertigten \nGrundregeln von 1956, zog ihr jedoch eine größere Antiquasch rift vor. Gemessen an \nTschicholds typographischen Vorgaben zeichnet sich das vor liegende Rundschreiben \ndurch keinerlei Raffinesse aus, begeht aber auch im Sinne Tsch icholds keine typogra-\nphischen Nachlässigkeiten, die Anlass zu einer Überarbei tung geboten hätten. Die Ab-\nsätze sind auch von links lesend erkennbar, jedoch bedingt durch vermehrten Durch-\nschuss anstelle eines Einzugs, wie es Tschichold vorgab. Die Schriftgrade variieren \nnicht. Die gestalterische Regel von drei Schriftgraden sche itert an der geringen Wort-\nanzahl sowie dem durch das Medium bedingten Mangel an typo graphischen Auszeich-\nnungen wie Überschriften. Zusätzlich dazu bietet eine Schre ibmaschine nur begrenzt \ntypographische Möglichkeiten. \nDie 1960 von den Mitarbeitern ausgefüllten Vorlagen für die  internen Mitteilun-\ngen, die sich im Leipziger Tschichold-Nachlass befinden, sind i n ihrer Gestaltung \nebenfalls reduziert. Ihr Briefkopf beginnt mit den Worten »Interne Mitteilung«, die in \nVersalien gesetzt wurden. Diese Überschrift steht anders al s die vorherige linksbündig \nund ist in ihrem Schriftschnitt deutlich schmaler sowie g esperrt. Dem gegenüber liegen \ndie Zeilen für die Anschrift und eine weitere Zeile für mö gliche Kopien an einen zu-\nsätzlichen Adressaten. Darunter verweisen die Einleitung en »von:«, »Datum:« und »Be-\ntrifft:« auf den verfassenden Mitarbeiter und sein Anliegen. Auch hier sind die Zeilen \nzum Ausfüllen vorgesehen. Diese neue Anordnung stellt di e Nennung des Adressaten \nauf dieselbe Zeilenhöhe wie die Beschriftung als interne M itteilung, die unterstrichene \nBetreffzeile leitet das betrachtende Auge jedoch optisch auf die rechte Textseite. Das \nDatum ist linksbündig unter die Nennung des Adressaten gestellt .  \nBei dieser von Tschichold herausgegebenen Mitteilung vo m 22. Januar 1960 ist \ndeutlich seine Gestaltungsweise zu erkennen, auch kurze Texte in  einem Mindestmaß \nan Zeilenbündigkeit und Übersichtlichkeit zu setzen (sieh e Abb. 2 und 3). So weisen \nseine Absätze einheitliche Einzüge und bewusste Zeilenum brüche aus. Der offene Zei-\nlenfall ergibt ein harmonisch wirkendes typographisches Gesa mtbild. \nAus Tschicholds Vorlieben für Absatzmarkierungen und offenen Zeilenfall, die sich \nhier im Gegensatz zum unstrukturierteren Rundschreiben  vom General-Sekretariat ab-\nlesen lassen, kann man schließen, dass es für die intern e Kommunikation keine über-\ngeordneten Richtlinien zur Gestaltung gab. Auch ist für  diese Zeit kein nachweislich \neinheitlicher Stil in den Zeilenumbrüchen, den Absatzkenn zeichnungen oder Aus-\nzeichnungen unter den Mitarbeitern zu erkennen, der einen Rücks chluss auf eine ein-\nheitliche typographische Schulung geben würde. Ohne Richt linien kann die Kommu-\nnikation schnell aufgenommen werden, was dem Anspruch nach Aktualität der Mit-\nteilungen dienlich ist. Mithilfe einer serifenlosen Schri ft in einem übersichtlichen, le-\ndiglich die nötigsten Daten umfassenden Briefkopf werden auch diese der  Kommuni-\nkationsfunktion gerecht.  \n   \n \n26 \n   \nAbbildung 2: Interne Mitteilung Tschicholds zu den Versuchsbuchstaben der Aufschrift ROCHE, \n1. Seite (NL TSCH/78/82).   \n \n27 \n Der schnellen Informationsaufnahme ist diese Art der Ges taltung demnach zweckdien-\nlich. Die Nennung der Adressaten in beiden Briefköpfen glie dert die internen Mittei-\nlungen inhaltlich nach Relevanz. Die Typographie kann dah er als adäquat zurückhal-\ntend beschrieben werden. Es sollen einfache, sachliche Infor mation vermittelt werden, \nwas eine schlichte typographische Gestaltung bedingt. Typ ographischen Unzuläng-\nlichkeiten sind der Funktion der internen Mitteilungen, und zwar schnell und effizient \neine Information zu verbreiten, geschuldet. Den Ansprüche n der CI, ein einheitliches \nAbbildung 3: Interne Mitteilung Tschicholds zu den Versuchsbuchs taben der Aufschrift ROCHE, \n2. Seite (NL TSCH/78/82).   \n \n28 \n Bild auch in den Vordrucken der Rundschreiben einzuhalten, w ird dadurch aber nicht \nentsprochen. Diese Diskrepanz kann daran liegen, dass das Konzept einer ganzheitli-\nchen CI zu dieser Zeit noch nicht ausgereift war. Zudem liegen nur wenige archivierte \nRundschreiben zum Vergleich vor. \n2.2.2 Externe Kommunikation: Teilöffentlichkeiten \nIm folgenden Unterkapitel erfolgt die Analyse ausgewähl ter Dokumentgestaltungen, \ndie sich an eine von Hoffmann-La Roche privilegierte Teilö ffentlichkeit wenden. \nHierzu zählen sowohl Akzidenzien wie eine Menükarte u nd die herausgegebenen Ge-\nschäftsberichte des Konzerns als auch Medikamentenbroschüren. \nMENÜKARTE FÜR EIN GALADINER  \nZwischen den zahlreichen Broschüren und Faltblättern für die verschiedensten Medi-\nkamente findet sich in Tschicholds Nachlass ein ganz besonderes Werbemi ttel für das \nLeberschutzpräparat Litrison: eine Menükarte für ein Galadin er. \nDiese Menükarte wurde auf einem DIN A2 Bogen gedruckt und zu  zwei DIN A3 \nSeiten in der Mitte gefalzt. Auf der Vorderseite befindet sic h ein Holzschnitt aus dem \nKochbuch Banchetti von Cristoforo di Messisbugo,81 einem italienischen Meisterkoch, \nder in Ferrara für die Familie Este, einem italienischen Adelsge schlecht, arbeitete. Das \nWerk beinhaltet hierbei nicht nur Rezepte, sondern erklär t auch, wie man ein Festessen \nfür Prinzen und den Hochadel organisiert. Die Wahl des Hol zschnittes von 1549 auf \n                                                 \n81 Vgl. Tschichold: Menükarte. Menükarte für ein Galadiner  (NL TSCH/78/70, Rückseite). \nAbbildung 4: Menükarte, Vorder- und Rückseite (NL TSCH/78/70).   \n \n29 \n der Vorderseite der Menükarte ist deshalb aus Sicht von Hoffmann-La Roche nach-\nvollziehbar.82 Der Holzschnitt zeigt eine Großküche, in der fünf Köche dam it beschäf-\ntigt sind, diverse Speisen zuzubereiten (siehe Abb.  4). Darüber findet sich die golden \ngedruckte Überschrift »Dîner de Gala«. Sie ist in gesperrte n Versalien gesetzt. In kur-\nsiven Gemeinen sind unter dem Holzschnitt die Worte »po ur les gourmets« ebenfalls \nin goldener Farbe gedruckt. Bis auf die Rückseite ist die g esamte Karte auf Französisch \n(siehe Abb. 4). \nSchlägt man die Menükarte auf, befindet sich auf der linken Seite das Menü, das ins-\ngesamt zwölf Gänge umfasst. Diese werden jeweils durch klein e goldene Asterisken \ngraphisch voneinander getrennt (siehe Abb.  5). Die Gerichte sind in schwarzer Schrift \ngedruckt und in Kapitälchen gesetzt. Das gesamte Menü ist z entriert gesetzt. Darüber \nbefindet sich dieselbe Überschrift wie auf der Vorderseite. A uf der rechten Seite ist die \nWeinkarte platziert. Die einzelnen Weine sind nach Sorte g egliedert und ebenfalls \ndurch Asterisken optisch voneinander getrennt. In Versa lien gesetzte Überschriften \nüber den jeweiligen Weinen geben die jeweilige Sorte an. Di e Weine selbst sind durch \nkeine Auszeichnungsschrift gekennzeichnet. Hinter den We inen ist immer der dazu-\ngehörige Jahrgang angegeben. Alle Informationen sind z entriert auf der Seite platziert \nund tabellentypographisch angeordnet (siehe Abb.  5). Diese Anordnung der Textele-\nmente entspricht dem Dispositiv von Menükarten. Inhal t und Zweck sind auf den \nersten Blick erkennbar. \n                                                 \n82 Vgl. Brown 1975, S. 217. \nAbbildung 5: Menükarte, Innenseiten (NL TSCH/78/70).   \n \n30 \n Erst im Hinblick auf den auf der Rückseite der Karte mit bl auer Tinte gedruckten Text \n(Abb.  4) wird die werbende Funktion der Menükarte deutlich. Der Text is t an Ärzte \nadressiert, denen das Medikament Litrison Roche mit Hilf e der Menükarte nahege-\nbracht werden soll. Durch die persönliche Ansprache der Zielgr uppe spiegelt sich die \nprivilegierte Adressatengruppe wider. Tschichold greift h ier eine Alltagssituation in der \närztlichen Praxis auf, der sich mit Patienten konfrontiert sieht, die sich ungesund er-\nnähren und auch nichts daran ändern möchten. Dank Litriso n Roche sei es nun mög-\nlich, dieses Problem prophylaktisch anzugehen. Wer das Medik ament einnimmt, soll \nso viel essen können, wie es ihm beliebt, ohne dass die L eber Schaden nimmt. Um das \nMedikament hervorzuheben, ist es im Text unterstrichen (Abb. 4). Der handschriftli-\nche Text suggeriert eine persönliche Nähe zum Adressate n und unterstreicht die di-\nrekte Ansprache. Unter der persönlichen Notiz wird erneu t der Name des Medika-\nments sowie dessen Funktion und Dosierung genannt. Danach folgt der Hinweis auf \nden Hersteller Hoffmann-La Roche, der mit goldener Farbe hervor gehoben wird. Am \nuntersten Rand befindet sich die Quellenangabe für den au f der Vorderseite verwen-\ndeten Holzschnitt. \nDie Menükarte wurde für ein einmalig stattfindendes Ere ignis gedruckt und ist da-\nher schwer mit anderen Drucksachen und deren Gestaltung zu vergleichen. Auch wenn \nTschichold sich gegen eine übermäßige Verwendung von Auszei chnungsschriften aus-\nspricht, ist das gesamte Menü in Kapitälchen gedruckt. Tro tzdem wird die Lesbarkeit \nin diesem Fall nicht eingeschränkt, da der Rezipient hie r nicht gezwungen ist, einen \nlangen zusammenhängenden Text zu lesen, sondern nur ei nzelne Zeilen. Zudem ent-\nschied sich Tschichold für eine asymmetrische Gestaltung de r Doppelseite. Weder auf \nden Innenseiten noch auf der Außenseite ist ein festgel egter Satzspiegel zu erkennen. \nZudem ist keine Registerhaftigkeit der gegenüberliegen den Seiten gegeben. Es wurde \nnur darauf geachtet, dass der Text innerhalb der Seite, nicht aber in Bezug auf die \nDoppelseite zentriert steht. Die Gestaltung der Rückse ite entspricht nicht dem zuvor \nbeschriebenen Schema. Trotzdem hält sich Tschichold hier an sei ne Regeln für gute \nTypographie. In seinen 14 typographischen Geboten von 196083 betont er, dass ein \nasymmetrischer Satz nicht schlechter als ein symmetrischer sei. De r Typograph müsse \nsich lediglich für eine Variante entscheiden. Diese Entsche idung ist vom Inhalt und \nder Funktionalität der Drucksache abhängig. Aufgrund der List enhaftigkeit der Me-\nnükarte bietet sich diese besonders gut für eine asymmet rische Lösung an. Trotz der \nAsymmetrie wirkt das gesamte Schriftbild harmonisch. Die Karte gi bt genau vor, wel-\ncher Text auf welcher Seite stehen muss. Inhaltlich würde e s keinen Sinn ergeben, ei-\nnen Teil des Menüs auf die Seite mit den Weinen zu verschi eben. Durch den asym-\nmetrischen Satz vermied Tschichold es, eine Seite unnatürlich  stauchen oder strecken \nzu müssen. \nIn welchem Rahmen und zu welchem Zeitpunkt das Galadiner stattgefunden hat, \nist nicht belegt. Auf der Innenseite der Karte ist unten  am Falz der Hinweis auf Emilio \nCasanova, der das Menü zusammenstellte, gegeben. Es ist anzunehmen, dass der Phar-\n                                                 \n83 Vgl. Tschichold nach Maier 1960.  \n \n31 \n makonzern für eine wichtige Zielgruppe ein großes Feste ssen ausgerichtet hat, das zu-\ngleich eine geschäftliche Veranstaltung zur Kundenbindung dars tellte. Die Adressaten \nder Menükarte stellen hier eine privilegierte Teilöffe ntlichkeit dar. Der Fokus liegt ge-\nzielt auf Ärzten, die das Medikament ihren Patienten vers chreiben oder empfehlen sol-\nlen. Die Bereitstellung der Drucksache ist auf Ort und Zeit  der Veranstaltung begrenzt. \nAuflage und Herstellungskosten sind nicht mehr nachvoll ziehbar. Inhaltlich waren \nzum einen der bereits erwähnte Emilio Casanova und zum anderen Jan Tschichold \nunter der Anweisung Hoffmann-La Roches zuständig. Als Kommu nikator hat der \nPharmakonzern die Inhalte hier gezielt reguliert und p rivilegiert. Auf der Menükarte \nwerden beispielsweise der Name, die Dosierung und die Vorte ile des Medikaments \nLitrison Roche genannt. Vor dem werbenden Hintergrund wer den die Nebenwirkun-\ngen allerdings gezielt weggelassen.  \nDie Menükarte stellt demnach eine außergewöhnliche Mar ketingmaßnahme dar, \ndie heute dem Begriff der ›Ambient Medien‹ zuzuschreiben is t. Laut Gablers Wirt-\nschaftslexikon sind damit Werbeträger gemeint, die im direk ten »Lebens- und Freizeit-\numfeld«84 der gewünschten Zielgruppe platziert werden. Entscheiden d dabei ist, dass \nder Adressat in dieser Situation nicht erwartet, mit Werbun g konfrontiert zu werden.85 \nBei der Menükarte ist dies ebenfalls der Fall. Den Ärzten  auf dem Bankett war höchst-\nwahrscheinlich bewusst, dass das Galadiner vor einem geschäft lichen Hintergrund \nstattfand. Auf einer Menükarte ist die Kommunikation ein er Werbebotschaft jedoch \nunerwartet. Die Litrison Roche Werbung auf einer hochwertig g estalteten Menükarte \nzu platzieren, die für ein luxuriöses Galadiner gedacht ist, soll die Markenbildung vo-\nrantreiben. Die Zielgruppe soll dabei das Unternehmen und s eine Produkte mit einer \nexklusiven Qualität assoziieren. Die Firma Hoffmann-La R oche präsentiert sich durch \ndiese Werbestrategie als hochwertige Erlebnismarke und sch afft über das Event eine \nemotionale Bindung zu seinen Kunden. Die Funktionalitä t der Menükarte als uner-\nwartetes Werbemedium wird erfüllt und ermöglicht die Verbindun g von Freizeitge-\nstaltung und geschäftlichen Anliegen.  \nGESCHÄFTSBERICHTE  \nUm Tschicholds Einfluss auf die CI genauer zu betrachten, erfo lgt ein Vergleich des \nGeschäftsberichts von 1956, den Max Breitschmid gestaltet hatt e, sowie des Geschäfts-\nberichts von 1962 von Jan Tschichold. Das Medium des Geschäftsberich ts richtet sich \nhierbei sowohl an eine privilegierte Teilöffentlichkeit wie Aktionäre als auch an Mitar-\nbeiter des eigenen Unternehmens. Es fungiert aus diesem  Grund zeitgleich als Kom-\nmunikationskanal der internen und externen Kommunikation. \nDer 37. »Geschäftsbericht des Verwaltungsrates der Firma F. Ho ffmann-La Roche \n& Co.« stammt aus dem Jahr 1956 und wurde von Max Breitschmi d angefertigt und \n                                                 \n84 Esch. http://wirtschaftslexikon.gabler.de/Definition/ambient- medien.html  \n[16.02.2018/04.03.2018]. \n85 Vgl. Esch. http://wirtschaftslexikon.gabler.de/Definition/ambient-m edien.html  \n[16.02.2018/04.03.2018].  \n \n32 \n hat das Jahr 1955 als Berichtjahr. Jan Tschichold übernahm die Gestaltung der Ge-\nschäftsberichte ab dem Jahr 1959.86 \nDas Titelblatt hat die Maße 21 × 28 cm und ist auf senfgelbem Papie r gedruckt (siehe \nAbb. 6). Die Broschüre lagert im Firmenarchiv La Roche in Bas el. Das Titelblatt nennt \n                                                 \n86 Vgl. Bieri 2009, S. 33. \nAbbildung 6: Geschäftsbericht von 1956 (vgl. Breitschmied 1956).   \n \n33 \n die Nummer des Geschäftsberichts und die Firma Hoffmann-La Roc he, den Erschei-\nnungsort Lausanne und das Jahr 1956. Der Geschäftsbericht wurde am 9. Mai 1956 \nin der ordentlichen Generalversammlung der Aktionäre e rstattet.87 Auf dem Titelblatt \nfinden sich verschiedene Schriftgrade. Zudem werden Fette und  Versalien für die Aus-\nzeichnung benutzt. Der Firmenname ist durch leichte Sperrun g typographisch hervor-\ngehoben. Besonders das bereits in seiner Grundform sehr ge schwungene und auffällige \nEt-Zeichen gewinnt hierdurch an Raum. Zusätzlich setzt B reitschmid verschiedene \nZeilen- und Absatzabstände ein, wodurch der Titel des Geschäftsbe richtes, der Fir-\nmenname und der Ort hervorgehoben werden und das Titelblat t optisch strukturiert \nwerden soll. Als typographische Auszeichnung finden sich e ine englische Linie mit Or-\nnament sowie ein schwarzer Rahmen, der das Titelblatt umfasst. \nIm Gegensatz hierzu steht der Geschäftsbericht der Firma  Hoffmann-La Roche für \ndas Jahr 1961, der 1962 von Jan Tschichold gestaltet wurde. Die Maße des Berichts \nsind 21 × 28  cm auf pastellgelbem Papier. Der Bericht liegt in einer Fadenheftun g vor \nund wurde per Handpresse erstellt. Genannt werden der Name  des herausgebenden \nPharmakonzerns F. Hoffmann-La Roche & Co. sowie der Zusatz  »Aktiengesellschaft«. \nZusätzlich hierzu erfolgt die inhaltliche Information: »dreiun dvierzigster Geschäftsbe-\nricht des Verwaltungsrates, für das Jahr 1961«. Das untere Drit tel zeigt die ›Light‹-\nVersion des Roche Signets zentriert.  \nDas Titelblatt ist im Blocksatz gesetzt, die Schrifttype sch eint die von Tschichold \nfür Broschüren präferierte Baskerville zu sein. Diese unter scheidet sich durch das cha-\nrakteristische »w« sowie das offene »g« von der Janson- o der Garamond-Type. Auf dem \nTitelblatt wurde sie in einem Schriftgrad verwendet. Typograp hische Hervorhebungen \nerfolgen ausschließlich für die oberste Zeile, die den Fir mennamen »F. Hoffmann-La \nRoche & Co.« nennt (siehe Abb.  7). Dieser ist in Kapitälchen gesetzt und gesperrt. \nWeiterhin finden bei Jan Tschicholds Gestaltung Mediävalz iffern Verwendung. Typo-\ngraphische Hervorhebungen finden sich auf Tschicholds Titelblatt durch  Kapitälchen \nund zwei schlichte, englische Linien, die den Titel des 43. Ge schäftsberichts vom Fir-\nmennamen und Signet abgrenzen. Auch das Signet als graphi sche Komponente fun-\ngiert als auszeichnender Aspekt des Titelblatts. \nEs ist bei der genaueren Analyse des jährlichen Geschäfts berichtes zu beachten, an \nwelche Zielgruppe sich dieser wendet. Geschäftsberichte sind ni cht als Teil der wer-\nbenden Kommunikation an den Endverbraucher vorgesehen, son dern erfüllen den \nZweck, das Unternehmen und seine geschäftliche Entwicklung sowohl mit Blick auf \ndas vergangene Bilanzjahr als auch auf die Zukunft darzustellen .88 Sie sind hauptsäch-\nliches Mittel der Kapitalmarktkommunikation und bieten wei treichendere Informati-\nonen als Unternehmensbilanzen.89 Die Zielgruppe ergibt sich aus einer Mischung von \nKapitalgebern, Kunden und Mitarbeitern und der Geschäftsbericht fung iert demnach \nals Möglichkeit, das Unternehmen extern in der Öffentlichkeit  und intern im eigenen \n                                                 \n87 Vgl. Geschäftsbericht, »erstattet in der ordentlichen  Generalversammlung Geschäftsbericht der Akti-\nonäre vom 09. Mai 1956«. \n88 Vgl. Reis 2001, S. 31 f. \n89 Vgl. Gablers Wirtschaftslexikon, Geschäftsbericht [14.02 .2018/30.03.2018].  \n \n34 \n Haus darzustellen und zu vermarkten.90 Die resultierende Funktion des Titelblatts ist, \ndie wichtigsten inhaltlichen Informationen des Geschäftsberichts wi edererkennend zu \nvermitteln. Durch seine stark heterogene Zielgruppe is t der Geschäftsbericht weiterhin \nfür die CI sowohl unternehmensextern als auch -intern von Bedeut ung, wodurch eine \nwiedererkennbare und alle Verlautbarungen umfassende Gestaltung  sinnvoll ist.  \n                                                 \n90 Vgl. Reis 2001, S. 31. \nAbbild ung 7: Geschäftsbericht von 1962 (vgl. Tschichold 1962) .  \n \n35 \n Resultierend aus der werbenden Funktion des Geschäftsberichtes  kann Hoffmann-\nLa Roche als Kommunikator die Inhalte des Berichts reg ulieren. Hierbei bildet die \nDarstellung von Fakten wie etwa Umsatzzahlen im Zusammens piel mit Umwelt- und \nSozialberichten91 das vermittelnde Bindeglied zwischen Hoffmann-La Roche und den  \nRezipienten der Geschäftsberichte. Der herausgebende Pharm akonzern ist dement-\nsprechend in der Lage, durch die angepasste Aufbereitung der Inhalte Reaktionen der \nEmpfänger zu steuern und ein Bild des Konzerns zu formen. \nUnter dem nach Saxer eingeführten Begriff der Gratifikation erwarte n Konsumen-\nten die Aufbereitung unternehmensrelevanter Information en in kompakter Form, die \nes dem Rezipienten ermöglichen, Entscheidungen bezüglich  der zukünftigen Rolle des \nUnternehmens im eigenen Wirkungskreis zu treffen. Aus der kommunikativen Funk-\ntion des Geschäftsberichts ergibt sich bei der Betrachtung von Breitschmids Entwurf \neine klare Dissonanz zwischen kommunikativer Funktion und Gestaltung. Das Titel-\nblatt beinhaltet wenig Weißraum und der schwarze Rahmen begr enzt und minimiert \ndie optische Fläche zusätzlich. Der Fokus liegt auf dem fet t gedruckten »Geschäftsbe-\nricht des Verwaltungsrates« beziehungsweise auf dem zentri ert gesetzten Veröffentli-\nchungsort, was als dysfunktional bewertet werden kann. Die zi elgruppenrelevanten In-\nformationen bezüglich Firma und Jahr sind erst bei genau erer Betrachtung zu finden \nund die Positionierung des Ortes Lausanne im Zentrum des  Titelblatts misst diesem, \nin Schriftgrad und Type, die gleiche inhaltliche Bedeutung z u wie dem Firmennamen: \nein Umstand, der nicht zweckmäßig ist.  \nWie zuvor bereits dargelegt, richtet sich auch Tschicholds Ges taltung eines Ge-\nschäftsberichts an die heterogene Gruppe aus Kapitalgeber n, Kunden und Mitarbei-\ntern, wodurch eine wiedererkennbare und allen Verlautbaru ngen der CI-Richtlinien \nfolgende Form als sinnvoll zu erachten ist. Tschicholds Tite lgestaltung beschränkt sich \nauf wesentliche Informationen: So wird der Firmenname durch  Kapitälchen in der \nobersten Zeile ausgezeichnet, das Thema, beziehungsweise d er inhaltbeschreibende Ti-\ntel des Berichts, ist durch englische Linien hervorgehobe n, ohne dass die Gesamtfläche \nan optischem Raum verliert. Besonders das Signet ist au s Sicht der CI eine relevante \nBilddarstellung, die die Marke und das Unternehmen verkörp ert, ohne das Titelblatt \ngraphisch zu beschweren. Das Signet als Siegel des Pharmakon zerns Hoffmann-La Ro-\nche symbolisiert deutlich den Ursprung und Herausgeber des v orliegenden Geschäfts-\nberichts, wodurch eine automatische Zuordnung zur Firma mö glich ist. Das Titelblatt \nnach Tschicholds Gestaltung ist demnach klar funktional u nd entspricht dem zu er-\nwartenden Inhalt des Produkts: Fakten und Zahlen, die das U nternehmen repräsentie-\nren und indirekt bewerben, ohne Beschönigungen oder Unklar heiten in der Gestal-\ntung. \n                                                 \n91 Vgl. https://www.rechnungswesen-verstehen.de/lexikon/geschae ftsbericht.php  [30.03.2018]; Anzu-\nmerken ist in diesem Zusammenhang, dass der Geschäftsbe richt als Kommunikationskanal keinen \nstandardisierten Vorgaben unterworfen ist. Unabhängig vo m Bilanzbericht, der von jedem Unter-\nnehmen veröffentlicht werden muss, obliegen Inhalt und Gestaltung des Geschäftsberichts jedem \nKonzern individuell.  \n \n36 \n Bezieht man Tschicholds Entwurf sowohl auf seine von ihm selbst aufge stellten 14 \nGebote,92 als auch auf die 1956 von ihm herausgegebenen unternehmens internen \nRichtlinien zur typographischen Gestaltung, ist zu erk ennen, dass Tschichold seinen \neigenen Regeln gefolgt ist: Seinen 14 Geboten entspreche nd sind die Versalien gering \ngesperrt und lediglich für die Auszeichnung des Firmennamens  verwendet worden. Es \nfindet eine Schrifttype Verwendung, die jedoch als Kapitälch en variiert wird. Das Ti-\ntelblatt weist eine symmetrische Gestaltung auf und ist dreiteil ig gegliedert. Trotzdem \nist anzumerken, dass Jan Tschichold entgegen seiner eigen en Gebote den Blocksatz \nverwendete. Dies ist jedoch kein Einzelfall, da er diesen auch  in einigen seiner Bücher \neinsetzte. \nEs ist ebenfalls ein konsequenter Umgang mit Tschicholds firmenin ternen Richtli-\nnien zur typographischen Gestaltung zu erkennen. Geha lten in Baskerville entspricht \ndie Schrifttype Tschicholds eigenen, klassischen Präferenzen. Der Schriftgrad variiert \nauf dem Titelblatt des Geschäftsberichts allerdings nicht, was aber eher der begrenzten \nund bewusst knapp gehaltenen Textmenge geschuldet ist. Au ch die Richtlinien bezüg-\nlich des Durchschusses sind erfüllt, ebenso die Breite der Ränder. Das Druckpapier ist \nwie gefordert leicht gelb getönt. Anzumerken ist, dass die  geforderte Proportion von \n3:2 nicht eingehalten wurde, jedoch bezieht sich diese Vorgabe  in Tschicholds Richt-\nlinien im Schwerpunkt auf Broschüren und Prospekte, womit e in Rückbezug auf die \nGestaltung der Geschäftsberichte nicht eindeutig erfolgen kann . \nVergleicht man abschließend die Gestaltung des Geschäftsber ichts von Max Breit-\nschmid mit der Gestaltung Tschicholds, so lässt sich sagen, dass beide Fassungen \ngrundlegend gegensätzlich sind. Breitschmids Geschäftsberich t besticht durch eine \nVielfalt an typographischen Auszeichnungen und wirkt sowo hl durch den schwarzen \nRahmen als auch die große Anzahl an verschiedenen Schriftg raden weniger strukturiert \nund klar als die Version von Tschichold. Dessen Gestaltun g unterscheidet sich durch \ndie Verwendung des Roche Signets und die Anpassung der Typo graphie an Inhalt und \nErwartungen der Zielgruppe an das Produkt. Es erfolgt somit eine R epräsentation der \nMarke Hoffmann-La Roche und eine Nutzung von Markensymbo len. Hierdurch sind \neine klare Linie der CI und eine Ausrichtung an die ge stalterische Umsetzung dieser \nzu erkennen, die durch Tschichold eingeführt wurde. Ebenso wird das Konkurrenz-\nverhalten von Breitschmid und Tschichold erneut erkennbar, da die gestalterische Auf-\ngabe der Geschäftsberichte offensichtlich ab 1959 in Tschicholds Hand überging un d \nBreitschmids vorherige Gestaltungen infolgedessen verworfen wu rden. \n2.2.3 Externe Kommunikation: Multiplikatoren \nMultiplikatoren für Pharmaprodukte sind Ärzte oder Apoth eker. Es handelt sich um \nzwischengeschaltete Personen, die die Verbreitung des Produk ts über den Kontakt zum \nEndkunden übernehmen. Verschreibungspflichtige Medikamente werden vom behan-\ndelnden Arzt verschrieben, daher spricht Hoffmann-La Roche mi t Broschüren gezielt \ndiese selektive Teilöffentlichkeit an, um seine verschrei bungspflichtigen Produkte zu \n                                                 \n92 Vgl. Tschichold nach Maier 1960.  \n \n37 \n bewerben. Hierzu zählen Medikamente wie Madribon, Nitoman und Litrison , deren \nBroschüren beziehungsweise Faltblätter im Folgenden näher bet rachtet werden.  \nDie Funktionalität von Broschüren ist vielfältig. Rezi pienten nutzen Broschüren, \num Fachinformationen zu erhalten und sich über die neuest en Entwicklungen auf dem \nMarkt ins Bild zu setzen. Hoffmann-La Roche als Kommunika tor möchte seine eige-\nnen Produkte und Forschungen in ein positives Licht rücke n. Ausschlaggebend sind \nhierbei nicht allein der Zweck der positiven Selbstdarstell ung und der resultierende \nImagegewinn, sondern auch die wirtschaftlichen Interessen des Pharmakonzerns. Der \nZweck für Roche liegt in der optimalen Positionierung de s Produktes auf dem Markt \nund in dem hieraus resultierenden ökonomischen Gewinn. Die s erfolgt in der Pro-\nduktgruppe verschreibungspflichtiger Medikamente über Ärzt e und anderes medizini-\nsches Fachpersonal, das im direkten Kontakt mit den und i m Einflussbereich der End-\nnutzer agiert.  \nDa der Großteil der Produkte in der untersuchten Form Anfa ng des 21. Jahrhun-\nderts nicht mehr zu erwerben ist, ist nicht nachvollzieh bar, inwieweit eine Nachhaltig-\nkeit bezüglich Tschicholds Arbeit vorherrscht. Mit großer Wahrscheinlichkeit wurden \ndie Produkte nur zum Zeitpunkt ihrer Entstehung verwend et, ohne dass weitere Neu-\ndrucke angefordert wurden. In den meisten Fällen wurden derar tige Flyer und Bro-\nschüren lediglich so lange ausgeliefert, bis ihre Erstau flage abgegeben war. Feste Stück-\nzahlen liegen ebenfalls nicht vor, da die Produkte inter national vertrieben wurden und \nderartige Informationen in keinem der Archive zugänglich ware n.  \nMADRIBON  \nBei dem Medikament Madribon handelt es sich um ein langwirken des Antibiotikum, \ndas entweder in Tabletten- oder Tropfenform eingenommen werden  kann.93 Für das \nMedikament finden sich zwei unterschiedliche Objekte in der Sammlung. Dies ist da-\nrauf zurückzuführen, dass im Archiv in Basel zwei verschiede ne Versionen lagern: So-\nwohl Tschichold als auch Breitschmid haben zu diesem Arzneim ittel einen Gestal-\ntungsentwurf bereitgestellt. Die Beschreibung der von Brei tschmid gestalteten Vari-\nante lautet in der Tabelle: ›Entwurf von Breitschmid; Farbg estaltung: gold.‹ Die zweite \nvon Tschichold gestaltete Version ist unter seinen eig enen Gestaltungen als ›Madribon‹ \ngelistet und mit dem Zusatz beschrieben: »grün mit schwa rzer Überschrift auf den \nEinband gedruckt; Umschlag durchsichtige Folie, dunkelgrüner Text, be druckt«. \nDie Broschüre aus dem Jahr 1959 von Max Breitschmid ist auf g oldenem Papier \ngedruckt (Abb.  9). Auffällig ist die Dreiteilung: Oben befindet sich ein pyrami denarti-\nges Symbol aus fünf ineinander gestapelten Dreiecken, darunt er der Titel der Bro-\nschüre und im unteren Drittel ein Werbeslogan für das Medi kament. Beim obersten \nund flächendeckendsten Dreieck ist die mittige Aussparung in  Weiß gehalten. Hier-\ndurch entsteht ein starker Kontrast zwischen dem goldfarbig en Papier, der schwarzen \nRahmenfarbe und der weißen Aussparung. Darunter befindet s ich die Überschrift \n»Madribon«, die von einfachen Guillements umklammert und fe tt gedruckt ist. In der \ndarauffolgenden Zeile ist der Firmenname »Roche« linksbündi g in Versalien gesetzt. \n                                                 \n93 Vgl. http://de.infomeds.net/madribon.html  [23.03.18]; http://flexikon.doccheck.com/de/Sulfona-\nmid-Antibiotikum  [23.03.18]; Drews 1979, S. 11 f.  \n \n38 \n In einem kleineren Schriftgrad und nach unten abgesetzt steht li nksbündig: »un sulfa-\nmide d’un genre nouveau«.  \n \nAuch bei Jan Tschicholds Gestaltung lässt sich die optische  und inhaltliche Dreiteilung \nwiederfinden (Abb. 8), wenngleich bei Breitschmied die Grafik der Blickfang der Bro-\nschüre ist. Die Broschüre hat die Maße 16 × 24 cm und wurde von  Tschichold im Jahr \n1961 gestaltet. Das Trägermaterial ist grün. Auffällig ist die Schrift, die auf einer auf \ndas Papier aufgelegten, durchsichtigen Folie gedruckt wurde. Im  oberen Drittel stehen \nin schwarzen Versalien zentriert der Produktname »Madribo n« und darunter der Fir-\nmenname »Roche«, die entsprechend Tschicholds Art und seinen  eigenen Richtlinien \nvon 1956 gesperrt sind. Im zweiten Drittel und damit im Zentr um der Seite folgt ein \nText mit stark verkleinertem Schriftgrad. Die Schriftfarbe ent stammt der gleichen \nFarbpalette, ist jedoch einige Nuancen dunkler gehalten, um eine gute Leserlichkeit zu \ngewährleisten. Der in schwarz gedruckte Produktname sowie de r Firmenname stechen \ndadurch vermehrt hervor. Der Text beginnt mit einer kursiv gehal tenen, direkten An-\nsprache an die Adressaten: »An die Befürworter einer kritisch angewan dten modernen \nChemotherapie«. Diese beiden Zeilen sind an der Mittelach se ausgerichtet, der fol-\ngende Text ist im Blocksatz gesetzt. Dieser ähnelt inh altlich einem Klappentext und \nerklärt das Potential des Medikaments. Das untere Drittel der Seite weist das rote Sig-\nnet ›Medium‹ auf, das bei Breitschmids Entwurf fehlt, aber im Zuge der entstehenden \nganzheitlichen CI relevant ist.  \nAbbildung 8: Infobroschüre für das Medika-\nment Madribon, gestaltet von Max Breit-\nschmied 1959 (vgl. Breitschmied 1959).  \nAbbildung 9: Infobroschüre für das Medikament \nMadribon, gestaltet von Jan Tschichold 1961 \n(vgl. Tschichold 1961).  \n \n39 \n Grundsätzlich ist festzuhalten, dass beide Produkte werbenden Charakter aufweisen \nund zielgruppenkonform gestaltet sind. Bei Tschicholds Bros chüre wird die Ziel-\ngruppe jedoch explizit angesprochen. Sie richtet sich an  Befürworter der Chemothera-\npie und an medizinisches Fachpersonal, das in der Broschür e die »klinischen und ex-\nperimentellen Daten« nachvollziehen kann. Bei Breitsch mids Variante ist eine Adres-\nsatenansprache nicht vorhanden. Die Dezimierung der Zielg ruppe erfolgt indirekt \ndurch den spezifischen Fachinhalt. Demnach sind beide für eine medizinisch ausgebil-\ndete Teilöffentlichkeit gedacht und zur CI Hoffmann-La Roche s zugehörig. Die Bro-\nschüre ist insofern zur Informationsübermittlung geei gnet, als dass sie die relevanten \nInformationen präzise auf wenigen Seiten zusammenfasst. Dara us folgt, dass sie funk-\ntional ist und die störungsfreie Informationsübermittl ung an den Rezipienten mit einer \nguten Leserlichkeit und Strukturierung gewährleistet.  \nTschicholds eigene 14 Gebote der Typographie sind in der Dreiteilung der G estal-\ntung, der Symmetrie, dem sparsamen Einsatz von Farben un d Schriftarten sowie -grö-\nßen zu erkennen. Der graphische Raum ist durchdacht genutz t, da die eingesetzten \nWeißräume Übersichtlichkeit verleihen. Tschicholds Gestal tung mit dem Format von \n24 × 16 cm entspricht dem Verhältnis von 3:2 und folgt den von i hm gesetzten Richt-\nlinien aus dem Jahr 1956. Die bevorzugten Maße 21 × 14 cm wurden je doch nicht \neingehalten. Das Papier unter der bedruckten Folie ist he llgrün. Die Mindestbreite der \nRänder und die Absätze sind richtlinienkonform. Die exakte Anzahl von drei Schrift-\ngraden ist gegeben. Als Textauszeichnungsmittel finden si ch sowohl die gesperrten \nVersalien im Titel als auch der Kursivdruck der Anrede an die Rezipienten. Die von \nTschichold entworfene Gestaltung wirkt seriös und bemüht sich, den Inhalt und die \nVorzüge des eigenen Produktes wissenschaftlich und professi onell zu vermitteln. Sie \nweckt Vertrauen im Rezipienten durch dieses seriöse, professi onelle Erscheinungsbild. \nZur Broschüre des Medikaments Madribon sind im Unternehme n innerhalb von \ndrei Jahren zwei verschiedene Gestaltungen entstanden. Die  ältere Variante von 1959 \nstammt von Breitschmid. Der Gegenentwurf von Tschichold aus de m Jahr 1961 löste \ndiese ab. Tschicholds Gestaltung hat sich durch die genannten Unterschiede in der \nMarkenerkennung durch die Verwendung des Signets und die kl are Struktur im Sinne \nder ganzheitlichen CI durchgesetzt und wurde deshalb weiterverwendet.  \nNITOMAN  \nIm Historischen Archiv Roche wird eine Broschüre des Psycho pharmakons aus dem \nJahr 1960 im Magazin aufbewahrt. Das Objekt mit einem Format von 14 × 21 cm \nwurde von Tschichold gestaltet. Die Broschüre selbst besteh t aus gelbem Tonpapier \nund ist mit schwarzer und roter Schrift bedruckt. Die generel le Gestaltung wirkt \nschlicht, ist jedoch ausgeklügelt. Auf der Vorderseite steh t der Titel »Ein Antipsycho-\nticum mit gezielter Wirkung« in schwarzer Schriftfarbe. Ledig lich die letzten drei \nWorte »mit gezielter Wirkung« treten in Rot und kursiv  hervor (siehe Abb. 10). Durch \nden zentrierten Satz des Textes entsteht viel unbedruckte  Fläche, die durch warmes \nGelb wirkt. Auch auf der zweiten Seite ist der Text »›Nitoma n‹ bietet folgende Vor-\nteile:« zentriert positioniert und, bei kursiver Her vorhebung der letzten drei Worte, \nwie zuvor in Schwarz gehalten. Auf der dritten Seite, die mit  der zweiten gemeinsam  \n \n40 \n die innere Doppelseite der Broschüre bildet, befindet sich ein mehrzeiliger Text. Sein \nInhalt listet die Vorteile des Medikaments auf. Unter e iner römischen Eins befinden \nsich die rot gedruckten Worte »Gezielte Wirkung«. In eine r Kolumne daneben ist im \nrechten Seitenteil ein Zitat des Neurologen Arno Voelk els gedruckt. Dieses weist auf \ndie besonderen Eigenschaften des Medikaments hin. \nDie Broschüre wurde zu Werbezwecken entworfen und ist für eine Teilöffentlichkeit \ngedacht. Sowohl die Gestaltung als auch der Inhalt implizieren, dass  sie für Ärzte pro-\nduziert wurde, um die Zielgruppe von der Verschreibung des  Medikaments zu über-\nzeugen. Die schlichte und elegante Typographie vermit telt einen seriösen und profes-\nsionellen Eindruck. Außerdem gestaltet sich die Informatio nsübermittlung unkompli-\nziert und minimalistisch, da sich die einzelnen Seiten au f wenig Text beschränken, \nwodurch für den Rezipienten die Reduzierung der Inhalte au f die wichtigsten Fakten \nsuggeriert wird. Die Gestaltung ist demnach sowohl vertra uenserweckend als auch \ndurch die spezifische Gestaltung der französischen Guillemet s sowie der typischen ro-\nten Schriftfarbe mit einem Wiedererkennungswert ausgezeich net. Die Broschüre ent-\nspricht den firmeninternen Vorgaben zu einer einheitlich en Gestaltung im Sinne der \nCI. So wird gelbes statt weißen Papiers benutzt. Das Format entspricht den geforderten \nMaßen 14 × 21 cm. Als Schriftart wurde die Baskerville gewählt. Es liegen nicht mehr \nals drei Schriftgrade vor. Darüber hinaus wird die vorgegebene  Breite der Ränder ein-\ngehalten.  \nZu großen Teilen entspricht die Gestaltung den Vorga ben der 14 Gebote von \nTschichold. So gibt es kaum Versalien und nur wenige Schriftg rade. Dazu ist eine \nsymmetrische Gestaltung gegeben. Eine Schriftartmischung tritt nicht auf und das Rot \nwurde als zweite Farbe sparsam gebraucht. Die Gliederung in drei Elemente wurde \nAbbildung 10: Broschüre des Medikaments Nitoman, Cover (vgl. Tsc hichold 1960)   \n \n41 \n jedoch nicht umgesetzt. Es ist zu vermuten, dass die Rich tlinien von Hoffmann-La \nRoche zur einheitlichen Gestaltung im Sinne der CI die p ersönlichen Gestaltungswün-\nsche Tschicholds in diesen Entscheidungen überwogen haben. Trotz dem ist das Me-\ndium in seiner Gestaltung und Wirkung funktional an seine Zielgr uppe angepasst. \nLITRISON  \nZu der Arznei Litrison liegt aus Tschicholds Nachlass ein  aufklappbares Faltblatt von \n1962 vor, das im Magazin des Leipziger Buch- und Schriftmuseums aufbewahrt wi rd. \nDas Werbeblatt wurde an zwei Stellen gefaltet und stammt von Jan Tschichold, nach \ndessen Entwurfsarbeit der Druck in Auftrag gegeben wurde. Das auf der Tite lseite ab-\ngebildete Modell wiederum wurde von Dr. J. Klingler, der in de r Anatomischen An-\nstalt der Universität Basel arbeitete, angefertigt. Der Verweis a uf Klinger befindet sich \nim Inneren der Karte, die an zwei Stellen gefaltet wurde (siehe Abb. 11). \nAbbildung 11: Titelblatt des Faltblatts zum Medikament Litriso n (vgl. Tschichold 1962).  \nAbbildung 12: Faltblatt zum Medikament Litrison, innere Faltun g (vgl. Tschichold 1962).   \n \n42 \n Bei dem hier beworbenen Medikament handelt es sich um e ine Arznei gegen Leber-\nkrankheiten. Bereits auf der Titelseite weist das Modell e iner intakten Leber (siehe \nAbb. 12) auf die Wirkweise hin. Darüber hinaus wird in kurzer Form  auf die Anwen-\ndungsmöglichkeiten sowie auf die chemische Zusammensetzung des be worbenen Prä-\nparats eingegangen. Die auffällige Titelseite des Faltblat ts zeigt die detaillierte Farbfo-\ntografie eines plastischen Lebermodells, wobei sämtliche G efäße zur Unterscheidung \nmit Zahlen, beziehungsweise Buchstaben gekennzeichnet wur den. Das Modell befin-\ndet sich auf schwarzem Untergrund, sodass sich die einzelne n Venen deutlich hervor-\nheben. \nIst die Karte aus stabiler Pappe aufgeklappt, so ist zu erst der Titel des Medikaments \nsichtbar. Dieser lautet: »Bei Leberkrankheiten ‹Litrison›  Roche«, wobei das Medika-\nment mit roter Farbe akzentuiert wird. Gegenüberliegend weisen drei Zeilen in glei-\ncher Schriftgröße auf die unterschiedlichen Verwendungsmöglichk eiten Litrisons hin. \nEs sei anzuwenden »zum Schutze der Leberstruktur, zur För derung des Leberstoff-\nwechsels, zur Unterstützung des Gesamtorganismus«94. Rechts davon befindet sich in \ntabellarischer Form eine Liste der in Litrison enthaltenen Be standteile sowie die Men-\ngenangabe, die sich, laut Text, auf jeweils ein Dragée bezieh en. Zu lesen ist: »‹Litrison› \nenthält pro Dragée 10 physiologische Faktoren – 2 lipotr ope Substanzen und 8 Vita-\nmine – in den folgenden Mengen: […]«95. Die eingeschlagene Klappe zur Rechten gibt \nDr. J. Klingler als Urheber des auf der Vorderseite abgebil deten Modells an. Dr. Kling-\nler arbeitet der Broschüre zufolge an der Anatomischen Anstalt der Universität Basel, \ndessen Direktor zum Zeitpunkt der Entstehung des Produkts  Prof. Dr. G. Wolf-Hei-\ndegger war. An gleicher Stelle finden sich zudem die Fachbegri ffe für die anatomischen \nBestandteile der Leber, die auf dem Titelbild mit Zahlen und Buchstaben kenntlich \ngemacht wurden. Diese markieren gleichzeitig die Wirkungsb ereiche des Medika-\nments. Da es sich bei der verkürzten Klappe um eine Teil - und keine Hauptinforma-\ntion zu Litrison handelt, wurde sie so eingeschlagen,  dass sie sich optisch klar vom Rest \ndes Produktes unterscheidet (siehe Abb.  13). Um dennoch nicht übersehen zu werden, \nweist ihre Rückseite auf den Einschlag hin.  \nDie Besonderheit des Objektes liegt in seinem Format s owie der Schlichtheit und \nKürze der darin enthaltenen Informationen. Das auffällige  Titelbild kombiniert \nTschichold mit einem sowohl unauffälligen als auch übersicht lichen Innenteil, der sei-\nnen Vorstellungen einer gelungenen, strukturierten Ty pographie entspricht. Das far-\nbige Lebermodell auf dunklem Grund erweckt die Aufmerksamkei t des Betrachters \nund führt ihn zum Innenteil, der knappe Hinweise zum bewo rbenen Medikament ent-\nhält. Die zweifarbige Einteilung der Schrift sorgt zusätzli ch für eine optische Gliede-\nrung und Übersichtlichkeit des Dokuments.  \n  \n                                                 \n94 Tschichold: Flyer. Litrison Werbeblatt 1962. \n95 Tschichold: Flyer. Litrison Werbeblatt 1962.  \n \n43 \n Das untersuchte Objekt zählt zu den Drucksachen Hoffmann-La R oches. Aufgrund \nseiner Aufmachung und der darin erwähnten Anwendungsmöglich keiten des Präparats \nkann es als Publikation mit Werbefunktion bezeichnet werden. Das Faltblatt bietet \neinen Überblick über die Basisfakten des Medikaments, auf das eine informativere, \numfangreichere Broschüre folgte. Mit seiner knappen, sich  fachlich kommunizieren-\nden Ausdrucksweise wendet sich dieses Werbeprodukt besonders an ein Fachpubli-\nkum, das mit dem Thema vertraut ist und das Medikament an  Patienten verschreibt. \nIn ihrer Schlichtheit, was die Verteilung und Menge des Text es betrifft, sowie der farb-\nlichen Zweiteilung fällt die Kommunikationsweise des Fal tblatts nach Saxer zielgrup-\npengerecht aus. Die knappe und übersichtliche Gestaltun g des Informationsmaterials \nzur Bewerbung pharmazeutischer Produkte ist funktional.  \nAbbildung 13: Offene Einfaltklappe des Faltblatts zum Medikament Litr ison (vgl. Tschichold 1962).   \n \n44 \n Das Produkt reiht sich einheitlich in Tschicholds Arbeiten fü r die Firma Hoff-\nmann-La Roche ein. Lediglich das Titelblatt, das aus der Abbildu ng eines Lebermodells \nbesteht, weicht in seiner optischen Darstellung von den ü blichen Werbebroschüren \ndes Unternehmens ab. Anstelle der Medikamentenbezeichnung in Verbindung mit \ndem Firmensignet fungiert hier allein die Fotografie a ls Blickfang. Das querformatige \nProdukt wird von einer roten und schwarzen Farbkombination dominiert. Auf der \nTitelseite hebt sich das Farbfoto vor dem schwarzen Hintergrund ab, währ end der In-\nhalt der Karte in schwarzer und roter Schriftfarbe gehalten ist . Das typische Rot dient \nhier lediglich zur Hervorhebung des Medikamentennamens  und seiner Zusammenset-\nzung, sorgt darüber hinaus aber auch für eine zurückhalten de Einflechtung des Unter-\nnehmens in den Rezeptionsprozess. Statt des Signets gr eift die typographische Darstel-\nlung des Medikamentennamens mithilfe der roten Farbe u nd der Guillemets die sonst \nfür den Pharmakonzern typische Gestaltung auf. Dieser Wiede rerkennungswert wird \nauch ohne das Signet erzielt, da es von Hoffmann-La Roche ei nheitlich verwendet \nwird. Hiermit entsteht eine Verknüpfung zwischen dem Unt ernehmen, seiner CI so-\nwie dem beworbenen Produkt, was authentisch auf das Marketing wirkt. Die Schrift-\nwahl sowie die Einteilung in zwei Schriftfarben machen die Zu gehörigkeit des Objekts \nzu Hoffmann-La Roche kenntlich.  \nUntersucht man das Werbeprodukt auf Tschicholds typographisch e 14 Gebote hin, \nso werden diese weitgehend umgesetzt. Zum einen wurde die Schr ift im Inneren der \nKarte nicht gesperrt, womit laut Tschicholds erstem Gebot de r Lesefluss sowie das \nWortbild des Satzes gewahrt werden. Beim Wort »Litrison« dage gen wurden die Ver-\nsalien leicht gesperrt, um eine höhere Leserlichkeit zu erreichen. Dies bezieht sich auf \ndas zweite Gebot. Der Name des Medikaments ist das einzige Wort im Faltblatt, das \nin Versalien geschrieben wurde. Tschichold zufolge würde der übertri ebene Gebrauch \nvon Versalien die Lesbarkeit des Textes stören. Im fünften Gebot ve rweist Tschichold \ndarauf, dass die Anzahl der Schriftgrade drei nicht überschreit en sollte, um die Ein-\nheitlichkeit des Textes nicht zu gefährden. Im Faltblatt zu Litrison wurden vier Schrift-\ngrade verwendet, womit dieses Gebot in diesem Beispiel nicht  eingehalten wurde. \nTschichold achtete jedoch deutlich auf die Proportionen der ein zelnen Schriftgrade, \nsodass sie sich leicht voneinander unterscheiden lassen, gleichzeitig aber nicht vom In-\nhalt ablenken, womit sich gleichsam das elfte Gebot erfül lt. Die kurzen Absätze, die \nauf das abgebildete Lebermodell verweisen und im Blocksatz ge halten sind, wurden \nzugunsten ihrer Optik nicht gesperrt. Dadurch wirkt der g esamte Text einheitlich, da \nkeine unnötigen Auszeichnungen vorliegen. Das siebte G ebot verweist auf die Unver-\nträglichkeit von Symmetrie und Asymmetrie, die laut Tsch ichold die Einheitlichkeit \neines Produktes stören. Die Verteilung der Informationen  sowie die Anordnung im \nWeißraum bilden im Faltblatt zu Litrison in ihrer Anordn ung und Struktur ein aus-\nschließlich symmetrisches Bild. Im neunten Gebot verweis t Tschichold auf die Glie-\nderung eines Textes in drei Elemente, was im vorliegenden  Faltblatt einerseits durch \ndie Einteilung in Blocksatz, Flattersatz und Tabelle, ander erseits durch die Textauftei-\nlung auf drei Seiten gegeben ist. Hierbei wurde zudem auf eine gleichmäßige Vertei-\nlung und gleichbleibende Abstände geachtet, womit das zehn te Gebot erfüllt ist. Im  \n \n45 \n Faltblatt wurde stets die gleiche Schriftart benutzt sowie u nnötige Auszeichnungen ver-\nmieden. Dies bewahrt laut Tschicholds zwölftem Gebot den Grauwert . Zuletzt ver-\nweist Tschichold darauf, eine zweite Farbrichtung nur sparsam und kontrastiert zu \nverwenden. Im Produkt wurde die Farbe Rot lediglich für den Titel  des Medikaments \nin Versalien sowie die tabellarische Aufführung der chemis chen Zusammensetzung ge-\nnutzt. Die Einarbeitung der Gebote erfolgte demnach konse quent im Sinne der klaren, \nästhetischen Struktur einer guten Typographie. \n2.2.4 Externe Kommunikation: Endkunden \nDer folgende Abschnitt widmet sich den Kommunikationsleis tungen der Gestaltungs-\narbeiten von Jan Tschichold bei Hoffmann-La Roche, die sich dire kt an die Endkun-\nden richten. Analysiert werden Entwürfe und Probedrucke. Die für di eses Kapitel aus-\ngewählten Arbeiten umfassen jeweils eine Verpackung für z wei unterschiedliche Versi-\nonen des Panteen Haarwassers, eine Broschüre für Vitamina  C, das Firmenmagazin \nRoche sowie das Firmen-Signet. Die Beispiele wurden so ausg ewählt, dass sie einen \nmöglichst repräsentativen Überblick über die vielfältigen  Gestaltungsarbeiten \nTschicholds gewähren und gleichzeitig in einem anschließend en Kapitel die Nachvoll-\nziehbarkeit von Tschicholds Arbeitsprozess ermöglichen. Dah er werden hier Beispiele \nvorgestellt, zu denen sowohl Entwürfe und Probedrucke als  auch die endgültige Fas-\nsung vorliegen. Die Schachteln dienten einerseits der Verpackung  von Produkten, an-\ndererseits auch der öffentlichen Repräsentation.  \nPANTEEN HAARWASSER  \nDas Panteen Haarwasser von Roche wurde in zwei Varianten produziert, eines mit Fett \nund eines ohne. Dabei handelt es sich um ein vitaminhalti ges Haarwasser, das Schäden \nwie Haarausfall bekämpfen und diesem vorbeugen soll. Laut e igenen Angaben war es \ndas erste Haarwasser mit Vitaminen auf dem internation alen Markt und wurde 1956 \neingeführt. \nZunächst wird die von Tschichold gestaltete Verpackung des Haarwasser s mit Fett \nanalysiert. Aufgrund der fehlenden Zeitangabe ist eine ge naue Datierung der bedruck-\nten Schachteln nicht möglich. Neben den Seiten besitzt der Ka rton Laschen, die das \nFalten erleichtern und dem Endprodukt Stabilität verleihe n. Der quaderförmige Kar-\nton wirbt auf zwei der Längsseiten auf Deutsch und auf den anderen beiden a uf Fran-\nzösisch für das sogenannte Vitamin-Haarwasser (siehe Abb.  14). Während auf je einer \nSeite der Titel des Produkts steht, wurde auf der links ansch ließenden Längsseite eine \nkurze Beschreibung des Produkts in der jeweiligen Sprache abgedruckt . \nLaut des Beschreibungstextes beeinflusst das im Haarwasser  enthaltene Vitamin \nPanthenol das Haar und die Kopfhaut positiv, um zum Bei spiel Schuppen zu bekämp-\nfen. Unter dem deutschen Beschreibungstext befindet sich zudem  eine zweisprachige \nPreisangabe in Schweizer Franken. Korrekt gefaltet ist die  obere Lasche unbedruckt, \nwährend die untere Lasche das Panteen-Signet führt, das nich t dem damals üblichen \nund bereits vorgestellten Roche-Signet entspricht, diesem j edoch in seinem grundle-\ngenden, graphischen Aufbau ähnelt. Hierbei handelt es si ch wahrscheinlich um die alte  \n \n46 \n Version, die auf Breitschmid zurückgeht. Auf der Unterseite sind be ide Schreibweisen \nvorhanden. An keiner Stelle wird die Muttergesellschaft Hoffm ann-La Roche erwähnt.  \nIm Folgenden wird das Panteen Haarwasser mit Fett beschriebe n, die Tabelle listet es \nals ›Panteen mit Fett, Schachtel, Druck‹. Das Archivale wird i m Magazin des Leipziger \nBuch- und Schriftmuseum aufbewahrt.96 Bei der Betrachtung der Schachtel fällt zu-\nnächst die dunkelblaue Hintergrundfarbe ins Auge (siehe Abb.  14). Die Firma verwen-\ndete zu dieser Zeit durchgehend die Farbe Blau, um zu kennzeichnen, dass e s sich um \ndas Haarwasser mit Fett handelte. Die Produkte ohne Fett wu rden mit gelbem Hin-\ntergrund gestaltet (siehe Abb.  15). Die einzige weitere Farbe, die Tschichold bei der \nblauen Verpackung verwendete, war ein helles Ocker. Diese zwe ite Farbe wurde als \nSchriftfarbe, für das Rautenmuster mit Punkten und als Hinte rgrundfarbe für den Fir-\nmenschriftzug sowie den schriftlichen Hinweis darauf, dass e s sich um die mit Fett \nangereicherte Variante handelt, verwendet. Wird das Ocker als Hintergrund benutzt, \n                                                 \n96 Vgl. Tschichold: Entwurf. Panteen extra Fett, Schacht el, Entwurf (NL TSCH/78/88). \nAbbildung 14: Plane Verpackung des Vitamin-Haarwassers Panteen m it Fett (NL TSCH/78/88).   \n \n47 \n entspricht die Schrift darauf dem gleichen Blauton wie dem  des Schachtelhintergrunds. \nDie Innenseite des dünnen Kartons blieb weiß und unbedru ckt. Die vier äußeren \nLängsseiten sind durchgängig mittels Trennlinien in dr ei Bereiche unterteilt. Der obere \nBereich beherbergt die Information über den Fettzusa tz, der untere den Namen und \nSitz der Firma. Der mittlere Bereich, der den Großtei l der Fläche einnimmt, wird durch \ndünne Linien in Rauten unterteilt. Diese Linien sind schmaler als die Trennlinien. Jede \nvollständige Raute besitzt einen Punkt in ihrer Mitte . Das Muster wird zugunsten der \nim Vordergrund befindlichen Schrift durchbrochen.  \nDie Verpackung für das Haarwasser ohne Fett (siehe Abb.  15) stammt ebenfalls von \nTschichold und ist ebenso undatiert. Diese befindet sich unte r der Inhaltsangabe ›Pan-\nteen ohne Fett, Schachtel, Druck‹ in der Tabelle.97  \nDer Karton ist sowohl innen als auch außen gelb: ein we iteres Beispiel für die Ver-\nknüpfung von Farben und Produkt bei Hoffmann-La Roche. Auch hi er erleichtern \nLaschen das Falten und garantieren verbesserte Stabilität . Bei diesem Beispiel wird der \nName der Tochtergesellschaft der entsprechenden Sprache an gepasst. Ebenfalls iden-\ntisch ist das Schema, nach dem an den beiden gegenüberliegende n Längsseiten der \n                                                 \n97 Vgl. Tschichold: Verpackung. Panteen ohne Fett, Schacht el, Druck (NL TSCH/78/89). \nAbbildung 15: Verpackung des Vitamin-Haarwassers Panteen ohne Fe tt (NL TSCH/78/89).   \n \n48 \n Titel des Produkts je auf Französisch und auf Deutsch abgedruck t ist. Auf der jeweils \nlinken Seite folgt die Beschreibung in der entsprechende n Sprache. Die Beschreibungs-\ntexte sind bei diesem Exemplar jedoch kürzer gefasst u nd enthalten lediglich die Infor-\nmation, dass das Produkt das Haar gesund und schön erhalte. Ü ber den Beschreibungs-\ntexten wird das Haarwasser als das erste Vitamin-Haarwasse r angepriesen. Dies könnte \nals Hinweis darauf dienen, dass die Version ohne Fett vor derjenigen m it Fett auf den \nMarkt gebracht wurde.  \nDie Unterseite zeigt wieder das Signet von Panteen, währen d die Oberseite der gel-\nben Verpackung mit der stilisierten Haarlocke bedruckt is t (siehe Abbildung 15). Die \nzunehmend vereinfachte Haarlocke hat sich bis heute als E rkennungszeichen für die \nMarke gehalten. Ebenfalls auf der Oberseite ist der Hinwei s auf das fehlende Fett an-\ngebracht. Unter dem deutschen Beschreibungstext befindet sich eine zweisprachige \nPreisangabe inklusive Luxussteuer in Schweizer Franken. E ine Nennung von Hoff-\nmann-La Roche fehlt bei diesem Produkt ebenfalls. Bei der Verpack ung für das Haar-\nwasser ohne Fett verwendete Tschichold neben dem Ocker für das Rautenmuster, die \ndazugehörigen Punkte und die Trennlinien, schwarze Farbe für die Buchstaben, das \nalte und das neue Signet von Panteen, den Hintergrund hint er dem gelben Firmenna-\nmen und den Asterisken auf den Seiten der Beschreibungste xte. Die Asterisken befin-\nden sich jeweils über und unter dem Beschreibungstext und t rennen diesen bei der \nfranzösischen Version optisch von der Ankündigung über die Neuheit des Vitamin-\nHaarwasser – bei der deutschsprachigen Variante stattdessen  von der Preisangabe. Das \nRautenmuster und die Seiteneinteilung sind identisch mit  denen der ersten Schachtel. \nInsgesamt zeigt sich eine grundlegende optische Übereins timmung mit der ersten \nHaarwasser-Verpackung.  \nBei der Interpretation von Tschicholds Arbeit an den Verpa ckungen muss stets der \nZweck der Arbeit im Blick behalten werden. Das Haarwasser war k ein verschreibungs-\npflichtiges Medikament, sondern ein Kosmetikprodukt, das di e Kunden selbstständig \nin Apotheken und Drogeriemärkten kaufen konnten. Folgl ich sollte die Verpackung \nauf das Produkt aufmerksam machen und vom Kauf überzeugen, wodu rch sie einen \nwerbenden Charakter für Endverbraucher aufwies. Zudem konnten die Kunden nach \neigenem Ermessen wählen, welche der Varianten sie bevorz ugten. Da die Verpackung \nin ihren Beschreibungstexten versprach, verschiedene Haar probleme zu beseitigen und \nvorzubeugen und die Texte zweisprachig abgedruckt wurden, ist keine genaue Ziel-\ngruppe bestimmbar. Vielmehr wurde das Haarwasser für den Ma ssenmarkt produziert, \nwas eine heterogene Zielgruppe bedeutete. Die Eingrenzun g kann lediglich auf alle \nMenschen mit Haarproblemen als Zielgruppe erfolgen. Als  Verpackung im stationären \nHandel erreichte das Werbemittel die Kunden mittels direkt er Kommunikation. Die \nVerpackungen enthalten alle notwendigen Informationen , die aufgrund der übersicht-\nlichen Gestaltung problemlos entnommen werden können. Di e ähnliche Gestaltung \nbeider Verpackungen zeigt dem Kunden, dass die Produkte zu e iner Produktlinie ge-\nhören, was einen direkten Vergleich ermöglicht. So kann de r Kunde vor Ort sehen, \nwelche Varianten existieren und welche er nutzen möchte, wenn er sich für Vitamin-\nHaarwasser der Marke Hoffmann-La Roche interessiert.   \n \n49 \n Der Kommunikator spricht mit den Verpackungen den Endku nden an. Die Ver-\npackung ist dafür ein geeignetes Medium, da sie Aufmerksam keit auf ihren Inhalt lenkt \nund zu Spontankäufen anregt. Zusätzlich schützt der stabil e Karton die im Innenraum \nbefindliche Flasche Haarwasser. Die Stabilität der Verpackung suggeriert zudem \ngleichzeitig eine hohe Qualität des Haarwassers selbst . Die Dreidimensionalität der \nSchachteln sorgt für vielfältige Präsentationsmöglichkei ten im Einzelhandel. Durch \neinfaches Drehen des Gegenstandes in der Hand können alle  Informationen zum Pro-\ndukt direkt entnommen werden, was für die hohe Bereitstellu ngsqualität dieser Wer-\nbeform spricht. Zudem gehörten Verpackungen wie die beschr iebenen seit den 1920er \nJahren zum Alltag des Einzelhandels, weshalb eine breit e Akzeptanz in der Konsumge-\nsellschaft vorhanden war. Die Verpackungen transportieren  aus der Sicht von Hoff-\nmann-La Roche Werbebotschaften, während sie für die Kunden Info rmationen zu den \nProdukten bereitstellen. Diese beiden Funktionen erfüllen die hier untersuchten Ver-\npackungen. Diese werden durch die von Tschichold gewählte Typographie unterstützt, \nda die Schlichtheit der Gestaltung einerseits die Informa tionsentnahme erleichtert und \nandererseits professionell auf potentielle Kunden wi rkt, was die Bildung von Vertrauen \nerleichtert. Folglich ist die Typographie für den Inhal t angemessen und erfüllt alle not-\nwendigen Funktionen.  \nDa jede Marketingmaßnahme als Teil der CI der Firma ang esehen werden muss, \nlässt sich von der Verpackungsgestaltung auf die von Ho ffmann-La Roche verfolgte \nStrategie der Selbstdarstellung schließen. Zunächst ist auffä llig, dass weder Name noch \nSignet von Hoffmann-La Roche selbst abgebildet werden. Daraus  folgt, dass eine Dis-\ntanz zwischen den Kosmetikprodukten ihrer Tochtergesells chaften und den Medika-\nmenten der Hauptfirma angestrebt wurde. Über die Motive z u diesem Schritt kann an \ndieser Stelle lediglich spekuliert werden. Bei der Schachtel  für das Haarwasser ohne \nFett sind sowohl das damals gebräuchliche Panteen-Signet als  auch dessen moderni-\nsierte Form abgebildet. Diese Doppelung ergibt aus Sicht des Marketings Sinn. So \nsollen sowohl Stammkunden als auch Neukunden eine Identif ikation mit dem Pro-\ndukt erfahren.  \nBei einem Vergleich der Schachteln mit den Richtlinien, die  Tschichold für die \ntypographische Gestaltung von Prospekten und Broschüren  verfasste, fällt auf, dass die \nRichtlinien für textlastige Broschüren angelegt wurden. Bei der Gestaltung der Verpa-\nckungen hielt sich Tschichold nicht an seine eigenen Richtlinie n, die nur drei Schrift-\ngrade pro Werk gestatten. Der Typograph berücksichtigte fol glich den Unterschied \nzwischen werbenden Schachteln und Broschüren. Letztere weisen  aufgrund ihrer äu-\nßeren und inhaltlichen Besonderheiten andere Gestaltun gsmöglichkeiten auf. Daher \nist Tschicholds Entschluss nachvollziehbar, bei der Gestaltun g der Schachteln anderen \nRegeln zu folgen als seinen Richtlinien für Broschüren. Wie frei er bei der Gestaltung \nder Schachteln war, ist im Nachhinein nicht nachvollziehbar . Grundsätzlichen Über-\nschneidungen wird sich aber im folgenden Kapitel angenäher t. Lediglich die Hinter-\ngrundfarben Blau und Gelb entspringen der Marketingstrate gie von Hoffmann-La Ro-\nche, weshalb diese nachweisliche Gestaltungsvorgaben waren.  \n \n50 \n VITAMINA C \nBei dem folgenden Werbemittel für das Präparat mit Vitami n C handelt es sich um \nden Druck einer gehefteten Broschüre. Diese wurde zu einem u nbekannten Zeitpunkt \nvon Tschichold entworfen. Da jedoch einer der Probedrucke einen  Verweis mit einem \nVerbesserungsvorschlag und einem dazu passenden Datum aufwe ist (17.09.1957), \nkann davon ausgegangen werden, dass die Broschüre ebenfalls  im Jahr 1957 von \nTschichold entworfen wurde. In der Tabelle wird sie als Broschür e ›Vitamina C Roche \n(endgültiger Druck)‹ gelistet.98  \n                                                 \n98 Vgl. Tschichold: Druck. Vitamina C Roche (NL TSCH/78/ 16). \nAbbi ldung 16: Broschüre zum Präparat Vitamina C, Cover (NL  TSCH/78/16).   \n \n51 \n Der Pharmakonzern Hoffmann-La Roche veröffentlichte sein Werbematerial in ver-\nschiedenen Sprachen. Die vorliegende Broschüre wurde auf Span isch verfasst und trägt \nden Titel »Vitamina C ‹Roche›«. In der Broschüre werden unt er anderem die Zusam-\nmensetzung der Inhaltsstoffe und die Produktion des Präparat s erklärt. Die Rückseite \nenthält eine zweispaltige Auflistung aller lateiname rikanischen Institutionen, die das \nVitamin C Präparat von Hoffmann-La Roche verkaufen. Die Ein teilung erfolgt nach \nalphabetischer Reihenfolge der Länder, wobei diese fett gedr uckt sind. Die darunter \nstehenden Adressen werden durch Einzüge strukturiert.  \nDie Broschüre enthält 25 gedruckte, teilweise mit schwarz-weißen Fotos  versehene \nSeiten, die die Herstellung, Zusammensetzung und Wirkung de s Vitaminpräparats \nvorstellen. Ein mit blauer Farbe gedruckter Rahmen umfäng t das Logo auf der Vor-\nderseite, den Titel sowie den zentriert aufgeführten Inh alt der Broschüre. Der gleiche \nblaue Farbton wird innerhalb der Broschüre in den Überschrifte n und Untertiteln wie-\nderaufgenommen. Dies entspricht Tschicholds einheitlichen G estaltungsvorstellungen \n(siehe Abb. 16). Das von dem Typographen entworfene Signet für Ro che und die \nTrennstriche sind ebenfalls blau. Die Überschrift ist in Ve rsalien gesetzt und stammt \naus derselben serifenlosen Schrift wie die anderen Textteile auf den bei den Umschlag-\nseiten und die Überschriften im Inneren des Hefts. Der bla ue Rahmen erscheint nur \nauf der Vorderseite des Umschlags, während auf der Rückseite di e Überschrift, die \nvertikale Trennlinie zwischen den beiden Spalten mit Lief erantenadressen und der Fir-\nmenname von Roche in blauer Farbe abgedruckt worden sind. \nAls Vitamin konnte das Präparat rezeptfrei erworben werden . Die Broschüre rich-\ntete sich an die heterogene Zielgruppe der Endverbraucher. Die Bros chüre erklärt den \nInteressenten, wie das Präparat produziert wurde und wie es wirkt (Abb. 17).  \nAbbildung 17: Broschüre zum Präparat Vitamina C, Innentei l (NL TSCH/78/16).   \n \n52 \n Das offensive Bemühen um Transparenz sollte für Vertrauen auf Seite n der potentiel-\nlen Kunden sorgen. Dank des übersichtlichen Aufbaus und der ve reinfachten Aufbe-\nreitung des chemischen Fachwissens gelingt es den Rezipie nten, der Broschüre den \nInhalt leicht verständlich zu entnehmen. \nAufgrund des Zusammenspiels des transparent informieren den Inhalts und der se-\nriös wirkenden Typographie erweckt die Broschüre den Ans chein von Vertrauenswür-\ndigkeit und Qualität. Es ist nicht bekannt, ob Hoffmann-La Ro che die Broschüre ge-\nzielt an Kunden verschickte, daher muss hier angenommen  werden, dass sie für eine \nbreite Öffentlichkeit bestimmt war. Hoffmann-La Roche nutzt  die Broschüre nicht \nnur, um das Vitaminpräparat zu präsentieren, sondern au ch, um das eigene Unterneh-\nmen in den Fokus der potentiellen Kunden zu rücken. Der U mfang der Informationen \nwurde hierbei an das Medium angepasst, da eine Broschüre n ur bedingt Platz für lange \nTexteinheiten bietet. Die einzelnen Broschüren sind pro blemlos zu rezipieren, doch \num genauere Aussagen zu ihrer Bereitstellungsqualit ät zu treffen, fehlen Informationen \nwie die Auflagenzahlen und die Reichweite der Auslieferung. Die Wirkung von Wer-\nbung ist stets abhängig von ihren Streueffekten und den Personengruppen, die damit \nerreicht werden. Hefte, Broschüren, Flyer und Flugblätter kö nnen an vielen Orten \nausgelegt werden und so durch Streuungseffekte mehr Mensch en erreichen als Verpa-\nckungen, die an das Ladenregal gebunden sind. Zudem sagt ei ne Broschüre mit ihrem \numfangreichen Inhalt mehr über ein Unternehmen aus al s ein einseitiger Flyer, wes-\nhalb das Unternehmen hier die Chance ergreifen kann, mehr  über sowohl den Konzern \nals auch das Produkt zu berichten. Durch die Möglichkeit, brei te Massen anzusprechen \nund viele Informationen zu transportieren, ist die Bro schüre ein wichtiger Bestandteil \nder CI. Das blau gefärbte Signet auf der Vorderseite fällt b ereits beim ersten Blick ins \nAuge und lenkt die Aufmerksamkeit auf den Konzern. Die V erwendung von \nGaramond für den Haupttext, insgesamt nur drei verschiedenen Schrif tgraden, einem \ngeringen Durchschuss und Einzügen zu Beginn von neuen A bsätzen sind Beispiele da-\nfür, dass Tschichold sich bei der Gestaltung von Broschüren  an die von ihm aufgestell-\nten und im Konzern bekannt gemachten Richtlinien für die Typogr aphie für Projekte \nund Broschüren hielt. \nFIRMENZEITSCHRIFT ROCHE  \nAls weiteres Medium der externen Kommunikation erfolgt eine Analyse der Firmen-\nzeitschrift Roche , die, ausgehend von internen Vorgängen, in der Öffentlichk eit vom \nFirmengeschehen und aktuellen Neuigkeiten berichtet. Ein e solche Firmenzeitschrift \nkann adäquat zur Vermittlung des firmeneigenen Images sowohl nach außen als auch \nintern eingesetzt werden. Ihr Vorteil ist es, nicht nur  die Verkaufsförderung am Ort \ndes Umsatzes wie in Apotheken oder Arztpraxen anzureg en, sondern auch eine Kom-\nmunikation im Alltagskonzept des Endkunden zu Hause ode r an anderen Leseorten \nzu ermöglichen. Mit der zunehmenden Bedeutung des Massen konsums und damit \neinhergehenden Veränderungen der Werbestrategien Mitte des 20. Jahrhunderts be-\ngannen sich die gesellschaftlichen Formen zu verändern. Das  Medium Zeitschrift er-\nfuhr in diesem Kontext eine weite Akzeptanz als Werbemit tel. Zugleich rückte auf-\ngrund der Aufmerksamkeit durch Skandale und gesundheitliche Nebenwirkungen der  \n \n53 \n Konsument und sein Vertrauen vermehrt in den Fokus. Di e Folge waren eine Ver-\nschiebung der Machtverhältnisse und die Notwendigkeit, s ich durch Werbung und \nTransparenz gegenüber der Konkurrenz zu etablieren. »So  erschien es zunehmend not-\nwendig, individuelle Marken zu profilieren und Unternehmen  wieder ein Gesicht zu \ngeben.«99 Eine zielgerichtete Kommunikation der Firmen mit ih ren Endkunden war \nessentiell.100 1962 wurde die erste Ausgabe der Firmenzeitschrift Roche  herausgegeben. \nMithilfe eines in erster Linie informativ aufgebauten Angebots hob sich die Zeitschrift \nqualitativ in ihrer Art der Aufmerksamkeitsgenerierun g von der plakativen Art der \nKonkurrenz ab.101 Die Gratifikation des Mediums lässt sich als ein ents cheidender Fak-\ntor sowohl für die Imageverbreitung des Unternehmens als  auch seiner Produkte fest-\nhalten.  \nMit einem Format von 19,7  × 27,9 cm war sie ein wenig handlicher als ein gängiges \nDIN A 4-Format. Durch die Möglichkeit einer ortsunabhängigen Re zeption wird die \nVerkaufsförderung nicht nur am Ort des Umsatzes angereg t, sondern ist auch in den \nAlltag und die vertraute Umgebung des Kunden zu integrieren. Ein  Umstand, der bei \nbeispielsweise werbenden Plakaten nicht vorliegt. Diese Unab hängigkeit des Leseortes \nund -zeitpunktes eröffnet alternative Möglichkeiten d es Kommunikationsvorgangs \ndurch den Rezipienten wie die Vermeidung von Reizüber flutung. Die Option eines \nKonsums in einem ruhigen und angenehmen Umfeld fördern da s Verständnis und die \nAufnahme der Zeitungsinhalte. Das Unternehmen als Kom munikator nimmt in diesem \nKontext eine besonders regulierende Rolle ein, da au sgewählte Inhalte ein bewusst ge-\nsteuertes Image des Unternehmens vermitteln. Diese s elektiv aufbereiteten Nachrichten \nbieten sowohl interne als auch externe Kommunikation sangebote. Neben der reinen \nInformationsweitergabe schafft die Publikation einer Firmenzeitung als Medium für ein \nUnternehmen den Eindruck von Transparenz. Sie soll ein positives, erfolgreiches Bild \nin die Öffentlichkeit tragen und wirbt gleichzeitig fü r eigene Produkte, indem sie in-\nnerhalb dieses Rahmens über diese berichten kann. Int ern stellen sie eine Reflektion der \neigenen Firmenabläufe, -erfolge und -werte dar, mit dene n sich die Mitarbeiter identi-\nfizieren können.102 \nUntersucht werden die 20-seitigen archivierten Ausgaben de r Firmenzeitschrift \nHoffmann-La Roches aus den Jahren 1962 bis 1964. Da sie als textlas tige Gestaltungen \neinzuordnen sind, ist anzunehmen, dass sich Jan Tschichold für die Hauptgestaltung \nverantwortlich zeigte. Nach internen Angaben von Martin  Schneider inszenierte das \nUnternehmen, angeregt durch Tschicholds Stil, bewusst die folg enden vier Aspekte in \nder öffentlichen Wahrnehmung: gediegen, zurückhaltend, verschlossen , seriös.103  \n                                                 \n99 Lewandowsky 2006, S. 104. \n100 Vgl. https://www.konsumentenschutz.ch/ueber-uns/konsumente nschutz-wie-alles-begann/  \n[29.03.2018] und Lewandowsky 2006, S. 103 f. \n101 Vgl. Bieri 2009, S. 33. \n102 Vgl. Bieri 2009, S. 33 f. \n103 Vgl. Schneider: Brief. Wie Tschichold zu La Roche kam , welche Tätigkeiten er ausgeübt hat. \nPE.2.TSJ-102027, Rückseite und Bieri 2009, S. 28.  \n \n54 \n Im Rückbezug auf die interne Kommunikation verbreitet die  Firmenzeitung über \nFormulierungen wie die Bezeichnung eines »Teams«, aus dessen A rbeit ein neues Arz-\nneimittel resultiert und das dem Bild eines »erleuchtete n Chemikers« gegenübergestellt \nwird, sowie über den Verweis auf den Verdienst der Pharmakolo gen, »das Wesentliche \nim entscheidenden Moment erfaßt zu haben« das Bild einer m otivierten, einvernehm-\nlichen Einheit, die hinter dem Namen Hoffmann-La Roche ste ht. Gleichzeitig bedient \ndie Firmenzeitschrift ein öffentliches Publikum. Dies zeig t der essayistische Artikel \nüber das Produkt Librium , der sich appellierend und in direkter Ansprache an den \nEndkunden richtet:  \n »Sie wissen nicht, was 7-Chlor-2-methylamino-5-phen yl-3H-1,4-benzodiazepin-4-oxyd ist? \nNatürlich wissen Sie es. Denn so wie Ihnen der zungenb recherische Viertaktzerknalltopftreibling \nschlicht als Motor bekannt ist, so ist Ihnen das atem beraubende 7-Chlor-2-methylamino-5-phe-\nnyl-3H-1,4-benzodiazepin-4-oxyd unter dem Namen ›Librium‹ bekannt. Wenn nicht gar ein \nBegriff«.104  \nDas Psychopharmakon wird verständlich und publikumswirksam er klärt. Akzeptanz \nund Vertrauen des Rezipienten erzeugt die darauffolgende B erichterstattung über er-\nfolgte Medikamententests, denen Mitte des 20. Jahrhunderts besondere Aufmerksam-\nkeit entgegengebracht wurden.  \nDen Kunden erreicht die Zeitschrift in seinem Bedürfnis n ach Information mit der \nCovergestaltung. Das Cover soll zur Mitnahme anregen. Jede Ausgabe trägt den klaren, \n                                                 \n104 Roche-Zeitschrift 1962/1, S. 5. \nAbbildung 18: Roche- Zeitschrift, Cover 1964/2. \nAus: Bieri 2009, S. 34.  \nAbbildung 19: Roche- Zeitschrift, Cover 1963/3. \nAus: Bieri 2009, S. 34.   \n \n55 \n farblich hervorgehobenen Namenszug der Firma. Dieser mar kante Schriftzug ruft an \nerster Stelle gezielt die Verknüpfung zum Firmenlogo a b. Unter dem weiß hinterlegten \nSchriftzug nimmt ein schwarzweißes Titelbild die unteren 5/6-tel der Seite ein. Diese \nBilder erregen inhaltlich Aufmerksamkeit. Ein kleines Mädchen, das eine Schachtel \nmit der Aufschrift »hope« in den Händen dreht, oder Fernseh bildschirme, die soziale \nThemen der Nachrichten wie Politik oder Sport aufwerfen, app ellieren emotional an \nden Leser (siehe Abb. 18 und 19). \nNeben der auffälligen roten Farbe im Schriftzug auf dem Cover  sind die einzelnen \nAusgaben im Inhaltsverzeichnis untereinander farblich un terschieden. Im weiteren \nLayout tritt die Zeitschrift farblich zurückhaltend sowie mi t einer Serifenschrift seriös \nund informativ auf. Durch diese Gestaltung, die an das Medium Buch erinn ert, greift \nsie dessen gesellschaftlich-mediale Assoziationen auf. Gla ubwürdigkeit und Sachlich-\nkeit sind die stark verankerten Zuschreibungen. Diese Ass oziation unterstützend ist die \nSchriftwahl entgegen Tschicholds Grundregeln in einer einzig en Schriftart, der \nCaslon-Schriftfamilie, gesetzt und mithilfe zweier Schriftgrade  und -schnitte ausge-\nzeichnet. Nach Tschichold sollte die genutzte Schriftfamilie innerhalb des Unterneh-\nmens nur auf Werkdruckpapier zum Einsatz kommen. Sie biete t dem Leser mit ihren \nhorizontalen Querstrichen und Serifen sowie den geraden Schattenachsen Stabilität \nund Orientierung. Dadurch wirkt sie unaufgeregt und ist seh r gut lesbar. Der semio-\ntische Informationsfluss wird durch diese Schriftwahl erleichte rt. Des Weiteren und \nTschicholds internen Richtlinien folgend, sind Überschriften m it einem größeren \nSchriftgrad und Zwischenüberschriften durch einen kursiven Schri ftschnitt derselben \nSchriftart ausgezeichnet. Die Artikel sind in kurze Absätz e gegliedert. Der Blocksatz \nwird an den Rändern von wenig Weißraum gehalten, jedoch un terbrechen größere \nAbstände zu einem neuen Kapitel die Textblöcke, die nach Zwi schenüberschriften ein-\ngezogen werden. Durch die Einteilung in erkennbare Einh eiten findet das Leserauge \nOrientierung innerhalb des Textes und kann das Gelesen e besser verarbeiten. Dies un-\nterstützt das Verständnis der bereitgestellten Inhalte. \nAuffällig ist die streng symmetrische Ausrichtung, die si ch durch die Gestaltung der \neinzelnen Seiten zieht: sei es durch die zweispaltigen Tex te, der Gegenüberstellung von \nText und Bildern oder der zentrierten Ausrichtung der Ü berschriften. Die Hauptüber-\nschriften betonen in ihrer Zentriertheit die Orientieru ng an einer Mittelachse. Dies \nwird durch die Zweispaltigkeit unterstützt, die sich sowohl in der A nordnung der Bil-\nder (siehe Abb. 20 und Abb. 21) als auch im Inhaltsverzeichnis (sieh e Abb. 22) wie-\nderfindet und sich kontinuierlich durch das ganze Magazin z ieht. Die Typographie \nkommuniziert neben ihrer Übermittlerfunktion auf sinnha fter auch auf suggestiv emo-\ntionaler Wirkungsebene. Sie vermittelt einen beruhigenden  und harmonischen Lese-\nprozess und unterstützt mit Übersichtlichkeit und Ordnung den E indruck der Gedie-\ngenheit des Produkts. \n   \n \n56 \n   \nAbbildung 21: Roche-Zeitschrift, Innengestaltung 1. Aus: Bieri 2 009, S. 34.  \nAbbildung 20: Roche-Zeitschrift, Innengestaltung 2. Aus: Bieri 20 09, S. 34.   \n \n57 \n Im Konzept der Firmenzeitschrift Roche  spiegelt sich weiterhin die Vielfalt der Ziel-\ngruppen des Unternehmens wider. So richten sich einige Ar tikel inhaltlich wissen-\nschaftlich-informativ an Ärzte und Apotheker, die internen Neuigkeiten auch an Ak-\ntionäre und die essayistische und damit laiengerechte Vo rstellung des Libriums sowie \nAbbildung 22: Roche-Zeitschrift, Inhaltsverzeichnis. Aus: Bieri  2009, S. 34.   \n \n58 \n der Artikel »Menschen im Urlaub « an die Endverbraucher. Die Art der Kommunika-\ntionsgestaltung muss auf diese Vielfalt ausgerichtet werden. Auch  hier ist die informa-\ntive Funktion ein Aspekt, hinter den sich die Typographi e zurückstellen muss. Darüber \nhinaus hat die Bedeutung des Marketings einen Anspruch an eine wohlüberlegte Ge-\nstaltung und ruft mit dem präferierten Auftritt der Firm a mithilfe des Layoutkonzepts \nbestimmte Assoziationen beim Rezipienten hervor. So bedie nt die elegante, ausgegli-\nchene Schriftart der Caslon-Schriftfamilie den Eindruck von Ser iosität und Stabilität. \nDie Betonung der Senkrechten gibt Halt und wirkt ebenfalls ausgeglichen und damit \nsicher. All diese Aspekte sprechen für die Verwendung der ph armazeutischen Produkte \ndes Unternehmens und suggerieren Vertrauenswürdigkeit, Kompetenz und Sachlich-\nkeit. Die Kommunikation hinsichtlich dieser Intention i st auf der typographischen \nEbene erkennbar, konsequent ausgearbeitet und innerhalb de r vorliegenden Exemplare \nsystematisch durchgehalten. So ist die typographische Rep räsentation der Firmenzei-\ntung als funktional zu bewerten. Die Redaktion sorgt für ein öffentlichkeitstaugliches \nBild, das die Ziele des Unternehmens bewusst unterstützt, e in zielstrebiges, einheitli-\nches Unternehmensbild schafft und damit die Vertrauenswürdig keit intern sowie ex-\ntern unterstreicht. \nSIGNET  \nDas Signet als markenrepräsentierende Graphik und konti nuierliche Identifikations-\nbasis für den Adressaten ist einer der Grundpfeiler der Un ternehmenskommunikation. \nSowohl als Bestandteil der Produktgestaltung als auch auf e igenständiger Basis kom-\nmuniziert es das Bild der Firma auf gleichermaßen graphischer w ie ideeller Ebene. Als \nMarkensymbol zeigt es sich in zahlreichen Facetten, wie  beispielsweise weithin sichtbar \nan der Fassade des Firmensitzes in Basel oder als kleines Symbol  auf Verpackungen.  \nWährend seiner Zeit bei Hoffmann-La Roche war Jan Tschichold fü r die Gestal-\ntung sämtlicher Drucksachen verantwortlich. Dazu zählte n nicht nur Broschüren und \nProduktverpackungen, sondern auch die Geschäftsberichte, die Ro che-Zeitschrift, \nBriefpapier, Akzidenzien und weitere Druckwerke. Im Zusammenh ang damit überar-\nbeitete er auch das Signet des Pharmakonzerns. Das Signet ze igt den Basilisken, das \nBasler Wappentier, und den von Justus von Liebig entwickel ten Fünfkugel-Apparat, \nein Bestandteil einer Vorrichtung zur Elementaranaly se von organischen Stoffen \n(Abb.  23).105 \nTschichold baute auf dem Entwurf von Max Breitschmid, dem Leite r des graphi-\nschen Ateliers des Pharmakonzerns Hoffmann La Roche, auf. J edoch entwarf er drei \nSchweregrade – Light, Medium und Heavy – die nun für die vers chiedenen Gestal-\ntungsanforderungen der unterschiedlichen Produkte verwendet werden konnten. Das \nSignet wurde sowohl intern für die Mitarbeiter als auch ex tern für die Kunden einge-\nsetzt. Weiter vereinfachte Tschichold das Design des Signets und sorgte für eine kla-\nrere, modernere Linienführung.106 Im direkten Vergleich sieht man, dass der Schwanz \ndes Basilisken in Breitschmids Entwurf fast dessen Körper berührt. Tschichold dagegen \nschuf klare Linien ohne Überlappungen.  \n                                                 \n105 Vgl. Roche-Zeitschrift 1962/1, S. 38. \n106 Vgl. Bieri 2009, S. 38 f.  \n \n59 \n Weiterhin passte er den Roche-Schriftzug an den jeweilige n Schweregrad des Signets \nan. Je kräftiger die Linien des Signets, desto klarer und schlichter präsentiert sich das \nDesign. Das zeigt sich in der Gestaltung des Kopfes des Ba silisken. Im Gegensatz zu \nden Entwürfen ›Light‹ und ›Medium‹ enthält die Gestaltun g des Entwurfs ›Heavy‹ kein \nAuge. Auch das Banner mit dem Schriftzug ist in der fetten  Ausführung nicht ge-\nschwungen. Beim Schriftzug selbst stauchte Tschichold die Buch staben im ›Heavy‹-\nEntwurf und verhinderte durch die Sperrung der Antiqua-Versa lien eine Unleserlich-\nkeit der einzelnen Typen auch in kleineren Druckformaten . Für den Roche-Schriftzug \nim Entwurf ›Light‹ verwendete Tschichold eine Serifenschrift. Der handgezeichnete \nEntwurf zu diesem Schriftzug ist noch erhalten und zeigt i n detaillierten Anmerkungen \nvon Tschichold zu den Strichstärken, wie die Buchstaben in ih rer Form noch perfek-\ntioniert werden müssen (siehe Kapitel 4.3).107 Der Entwurf ›Light‹ weist weiterhin eine \nVielzahl an geschwungene Linien auf. Dies ist vor allem an den Krall en des Basilisken \nund dem Banner zu erkennen. \nDie durchdachte Linienführung in drei Variationen ermögli cht es, das Signet in \nbeliebiger Größe und auf verschiedenen Materialien abzubi lden. Gleichzeitig bleiben \nder Bezug zu älteren Entwürfen und damit die Wiedererken nbarkeit des Signets erhal-\nten. Traditionelle Motive werden aufgegriffen und in moderne n Formen dargestellt. \nDas spiegelt auch das Leitbild des Unternehmens »Neues zu  suchen, Gültiges zu schaf-\nfen und Wertvolles zu bewahren«108 wider.  \nDieses Beispiel zeigt, wie hier bereits Leitbild, Corporat e Design und Corporate \nCommunication ineinandergreifen und schrittweise zu ein er ganzheitlichen CI führen. \nDurch seine Tätigkeit hat Jan Tschichold das Corporate Ident ity Konzept des Phar-\nmakonzerns aktiv mitgestaltet und bis zum heutigen Tag geprä gt.  \nIn der Tabelle findet man das von Tschichold gestaltete Sig net unter ›Faltblatt: Ro-\nche-Signet‹.109 Die Gestaltung des Signets ist als eine wichtige Kompon ente der CI \n                                                 \n107 Vgl. Tschichold: Schriftzug. Entwurf Roche Schriftzug ( NL TSCH/78/4). \n108 Tschichold: Hochglanzdruck. Werbeanzeige (NL TSCH/29/25 a). \n109 Vgl. Tschichold: Faltblatt. Roche Signet (NL TSCH/78/ 1). \nAbbildung 23: Roche Signets – Entwürfe von Jan Tschichold (NL TS CH/78/4 ). Aus: Bieri 2009, \nS. 15–16.   \n \n60 \n eines Unternehmens zu betrachten, da dieses den Konzern gegenüber allen Zielgrup-\npen repräsentieren soll und nicht produktgebunden auftri tt. Trotz der Orientierung \nTschicholds an der Vorgängerversion des Signets von Breit schmid richtete er sich nach \nseinem eigenen ästhetischen Verständnis und beeinflu sste mit seinem Stil die Außen-\nwirkung des Unternehmens Hoffmann-La Roche.  \nDie drei Varianten des Signets erlauben eine Anpassung a n die jeweiligen Verwen-\ndungszwecke. So können Größenvariationen realisiert und Schwierigkeiten bei schwer \nzu bedruckenden Trägermaterialien bewältigt werden. Die deta illiertere Ausarbeitung \nsowie die klare, reduzierte Version wirken jeweils un terschiedlich, weshalb die Kom-\nmunikation mit der entsprechenden Zielgruppe stets fun ktional erfolgen konnte. \nDurch die Übernahme der alten Bildsymbole steht das neue S ignet (siehe Abb.  23) \nweiterhin für die den Kunden bekannten \nWerte, während die Modernisierung des \nEntwurfs den technologischen Fortschritt \nund die zeitgemäße Weiterentwicklung der \nFirma betont. Seine typographischen \nKenntnisse wendete Tschichold hier funk-\ntional und zweckorientiert an. Trotz der \nteilweise gleichzeitigen Nutzung sowohl \nvon Tschicholds als auch Breitschmids \nEntwurf setzte sich langfristig jedoch Breit-\nschmids Hexagon-Variante (siehe Abb.  24) \ndurch, die bis heute genutzt wird. \n2.3 Tschicholds Einfluss auf die Corporate Identity von Hoffmann-L a \nRoche \nMit den allgemeinen Richtlinien, die Tschichold 1956 verfass te, wurde ein erster \nSchritt zu einer einheitlichen CI getan. Es bot sich nun  eine Referenz, die sich fortan \nin den Gestaltungen Hoffmann-La Roches abzeichnen sollt e. Hieraus ergibt sich die \nAnnahme, dass sich die generelle Gestaltung an Tschicholds  Präferenzen einer guten \nTypographie anlehnte. Darüber hinaus sind jedoch graphisch e Produktmerkmale zu \nerkennen, die sich augenscheinlich speziell für das Unter nehmen unter Tschicholds \nEinfluss herausbildeten. So belegt Bieri, dass Tschichold m it seinem Engagement zu \neinem gedruckten Erscheinungsbild verhalf, das »die Attribute  ›Zurückhaltung und \nGediegenheit‹, mit denen sich das Unternehmen stets ger ne schmückte, in vollendeter \nForm ausdrückt und damit zum unaufdringlichen Spiegel des  damaligen unternehme-\nrischen Selbstverständnisses der Firma wurde«110. Identitätsstiftend sind beispielsweise \ndie Farbwahl oder die Einbindung und Platzierung des Signets a uf den eigenen Pro-\ndukten. In den 1950er Jahren galt es vermehrt, sich als Mar ke abzuheben und unter \nder steigenden Zahl der Produkte einen Wiedererkennungswert und Vertrauen in diese \nzu bewirken. Eine gelungene Eindeutigkeit und Positionier ung verschafft auf dem \nMarkt die notwendige Unterscheidbarkeit zur Konkurrenz. Dafü r sorgen eingängige, \n                                                 \n110 Bieri 2009, S. 28. \nAbbildung 24: Roche-Signet – Entwurf von Max \nBreitschmied. Aus: Bieri 2009, S. 39.   \n \n61 \n einfache Argumente, die der Kunde mit der Marke in Verbindun g bringt.111 Mittels \ndurchdachter Produktästhetik wird ein Unternehmensbild und die Qual ität der Phar-\nmazeutika vermittelt.  \nDer Leitspruch des Unternehmens »Neues zu suchen, Gült iges zu schaffen und \nWertvolles zu bewahren«112 drückt die vier Attribute »gediegen«, »zurückhaltend«, \n»verschlossen« und »seriös«113, die unternehmensintern zur Markenbildung als relevant  \ngalten, in Worten aus. Diese begegnen dem mangelnden Ver trauen der Bevölkerung \nin die Pharmaziebranche zu dieser Zeit. Im Zusammenhang mit der weltweiten Ex-\npansion des Unternehmens erfuhren die Markenbildung und das Marketing, auf das \nder Firmengründer von Anfang an besonderen Wert legte, ve rstärkte Aufmerksamkeit. \nInwiefern es konkrete Vorgaben für die Objektgestaltung gab, lässt sich anhand der \nvorliegenden Archivalien nicht gänzlich zurückverfolgen, je doch sind Ansätze zu einer \nsolchen Vereinheitlichung in der Produktgestaltung im Sin ne Hoffmann-La Roches \nund seiner Attribute erkennbar.  \nDie programmatischen Begriffe lassen sich in der Gestal tung der betrachteten Ge-\ngenstände nachverfolgen. So sind die textlastigen Produkte wie Broschüren, Faltblät-\nter, Zeitschriften und Geschäftsberichte generell symmetris ch aufgebaut. Sie verwen-\nden gesperrte Versalien und vereinzelt Kursive als Au szeichnungen, die unaufdringlich \nund damit zurückhaltend den Text strukturieren und leserfr eundlich machen. Die \nSymmetrie spricht die natürliche Präferenz des Auges nach H armonie an. Sie vermittelt \ndadurch den Eindruck von Ruhe und Qualität, wodurch die Gediegen heit übermittelt \nwird. Der großzügige Einsatz von Weißraum und die bewusste Pl atzierung der Text- \nund Bildabschnitte sorgen für eine Übersichtlichkeit und Un aufdringlichkeit, die mit \nZurückhaltung und Großzügigkeit beschrieben werden können.  Die prägnanten \nSachinformationen zu den Produkten vermitteln in ihrer schlichten  und informativen \nArt ein seriöses Bild. Die Schriftwahl der Fließtexte greift Tschi cholds Präferenzen für \nAntiquaschriften auf. Diese zeichnen sich durch eine gute L eserlichkeit, ein stabiles \nSchriftbild aufgrund der horizontalen Orientierung und einhe rgehend mit buchtypo-\ngraphischen Assoziationen als glaubwürdig aus. \nInhaltlich signifikant zeigt sich ein Sprachstil, der reg elmäßig persönliche Anspra-\nchen aufgreift. Dadurch wird die Distanz zum Kunden überwunden un d die Bezie-\nhung emotionalisiert. Trotz der verschiedenen Zielgrupp en bleibt der Stil stets einem \nwissenschaftlichen Anspruch gerecht, der den Aspekt der Seri osität gewährleistet. Die \nAnsprachen bieten zudem eine Transparenz, die teilweise i m Gegensatz zum Ziel der \nDiskretion zu stehen scheint, jedoch steigert sich so die Vertrauenswürdigkeit in die \nProdukte und das Unternehmen, was die Markenbildung unterstützt.  \n                                                 \n111 Vgl. Wala 2016, S. 237. \n112 Tschichold: Hochglanzdruck. Werbeanzeige (NL TSCH/29/2 5a). \n113 Vgl. Schneider: Brief. Wie Tschichold zu La Roche kam , welche Tätigkeiten er ausgeübt hat. \n(PE.2.TSJ-102027); Bieri 2009, S. 28.  \n \n62 \n Die Farbakzentuierungen der textlastigen Produkte sind un aufdringlich und greifen \neinen einheitlichen Rotton auf, der nach Tschichold nachweisl ich dem internen »Kli-\nschee« entspricht.114 Dieser Rotton findet in vielen Werbeprodukten des Pharm akon-\nzerns Verwendung, weshalb er der Farbpalette Hoffmann-La Ro ches zugehörig und \nfür diesen charakteristisch sein muss. Eben dieser Rotton lässt sich auf den Drucksa-\nchen wie Litrison und Madribon als Auszeichnungsfarbe sowie zur He rvorhebung des \nSignets bei Madribon wiederfinden. Wie wichtig die Hausfarbe für  die Wiedererken-\nnung ist, zeigt sich daran, dass Marken wie Langenscheidt, Milka oder Telekom die \nfür sie spezifischen Farbcodes schützen ließen.115 Zusätzlich zu diesem Rot wird vor \nallem bei den Broschüren farbiges Trägermaterial gewählt, da s zum einen Aufmerk-\nsamkeit erzeugt und zum anderen die Produkte differenziert . Auf Drucken, die beson-\nders hochwertig erscheinen sollen, werden goldene Farbakz ente eingesetzt. So stehen \nauf der Menükarte sowohl der Titel als auch die Firma Hoffmann-La Roche in  golde-\nnen Lettern, da Gold kulturell als Indikator für Wertigkeit steht.  \nDas Signet ist üblicherweise auf der Vorderseite gut sichtbar  und vom Text abge-\nsetzt abgebildet. Vor allem die ›Medium‹-Version fand auf den untersuchten Produk-\nten Verwendung. Die Zeitschrift verknüpft mit dem Titel »R oche« und dem Einsatz \nder aus dem Signet vertrauten Schrift Produkt und Markennam e. Dies ist auch bei den \nBroschüren der Fall, in denen der Medikamentenname in ei nfachen Guillemets stets \nvon dem Zusatz »Roche« gefolgt wird. Auch die Gestaltung des Namens verweist mit \nder Schriftwahl sowie der Anführungszeichen und teils durch die rote Schriftfarbe auf \ndie übliche Gestaltung des Schriftzuges hin. Diese Gestalt ung identifiziert die Betrach-\ntungsgegenstände eindeutig als Produkte Hoffmann-La Roches.  \nDie Aspekte der qualitativ hochwertigen Verarbeitung dur ch die Verwendung \nschützender Folien, eine aufgeräumte Typographie, Farbfotog rafien, ungewöhnliche \nFormate sowie grifffeste Farbpapiere vermitteln die ange strebte Gediegenheit. Zurück-\nhaltend wirken die Produkte primär durch die schlichte Gestal tung und die kurzen \nTextabschnitte, die durch einen hohen Anteil an Weißraumflä chen eingerahmt wer-\nden. Die Farbwahl in den Auszeichnungen erscheint unaufdringl ich, wenngleich ein-\nzelne Papiere mit signifikanten Farbtönen Aufmerksamkeit  generieren sollen. Das At-\ntribut der Diskretion zeigt sich auch in den zensierten I nformationen, die bewusst an \ndie Öffentlichkeit gelangen, und steht nur scheinbar im Gegensa tz zu den transparent \naufbereiteten Details über Produktion und Forschung. Auch aus  diesen drei genannten \nAspekten resultiert das seriöse Bild des Unternehmens, das klar, informativ und ver-\ntrauenswürdig auftritt. \nDie firmeninternen Vorgaben zur CI sind nicht in erhalte nen Dokumenten schrift-\nlich festgehalten, wohingegen Tschicholds Richtlinien zur Ge staltung die Zeit über-\ndauerten. Diese Richtlinien besitzen eine Einheitlichk eit und einen Wiedererken-\nnungswert, die die Produkte auszeichnen. Auch die Produkte Hoffm ann-La Roches \nerwecken dadurch den Eindruck einer größeren Einheitlichkeit  und Struktur in der \n                                                 \n114 Kiste  145 im Leipziger Buch- und Schriftmuseum liefert hierzu  eine Vielzahl an Archivalien mit \nentsprechenden Verweisen. Tschichold: »Rot ist Klisch ee«. \n115 Vgl. http://www.handelsblatt.com/unternehmen/it-medien/ur teil-der-bundesgerichtshofs-nur-tele-\nkom-darf-in-magenta-werben/2271832.html .  \n \n63 \n Gestaltung. Prägnant hierfür sind sowohl die Schriftwahl als  auch die üblicherweise \nzweifarbig gestalteten Broschüren und Verpackungen. In Erm angelung interner Vor-\ngaben erstellte Tschichold eigene, die als Grundlage für wei tere Produktgestaltungen \nfungierten. Die frühen Rundschreiben, denen jegliche graphi sche Verbindung zum \nUnternehmen fehlt, der Geschäftsbericht von 1956 und das frühe Signet sind neben \nder aufkommenden Konkurrenz im Massenmarkt ein Grund da für, warum eine ganz-\nheitliche CI notwendig wurde. Diese vor Tschicholds Zeit erst ellten Druckwerke zei-\ngen kein einheitliches Bild der Firma, sondern wurden ohn e Bezug aufeinander erstellt. \nErst mit der vereinfachten Gestaltung durch Jan Tschichold we rden diese der Marke \nklar zuordenbar. Die erkennbare Vereinheitlichung der Produk te führt zu einem cha-\nrakteristischen Unternehmensbild, das die Marke Hoffmann-La Roche i n der Öffent-\nlichkeit etablierte. Dieses gediegene und seriöse Bild wurde  bis in die Gegenwart fort-\ngeführt. Die Anpassung der Schriftfarbe in ein helles Bla u unterstreicht beispielsweise \nverstärkt die kulturell geprägte Assoziation mit tech nischer Sachlichkeit, Vertrauen \nund Seriosität. Auch das Magazin wird mit seinem kundennahe n, vertrauenserwecken-\nden Anspruch fortgeführt. Die unter Tschicholds Einfluss ents tandenen Leitbilder hat-\nten nachhaltigen Einfluss auf die Unternehmens-CI und die  Gestaltung von Drucksa-\nchen. \n3 Jan Tschicholds Arbeitsprozesse bei Hoffmann-La Roche  \nAufbauend auf dem vorangegangenen Kapitel widmet sich der folgende A bschnitt der \nAnalyse von Jan Tschicholds Arbeitsprozessen während sei ner Anstellung bei Hoff-\nmann-La Roche. Hierzu werden die Broschüre des Präparats  Vitamina C, die Verpa-\nckung für Panteen Haarwasser und der Roche-Schriftzug betrachtet . Diese Auswahl \nwird durch den Nachlass im Leipziger Buch- und Schriftmuseum und im Historischen \nArchiv Roche in Basel begründet, die für diese Produkte neben den fertig gestalteten \nDokumenten auch Probedrucke und Entwürfe, zum Teil versehen mi t handschriftli-\nchen Anmerkungen Tschicholds versehen, archiviert haben. Die se legen Tschicholds \nGestaltungsprozess nachvollziehbar offen und ermöglichen eine tiefergehende Analyse. \nJede der ausgewählten Archivalien erfährt eine inhaltlic h-analytische Aufarbeitung \nihrer Entstehungsgeschichte, wobei der Fokus auf typograp hisch-gestalterischen As-\npekten Tschicholds liegt. Anhand des Materials lässt si ch feststellen, wie Tschichold \ngearbeitet hat und ob seine Korrekturen umgesetzt wurden . Seine typographischen \nSchwerpunkte und seine Art der Korrekturvermittlung werde n so zugänglich gemacht. \nDiese konkreten Betrachtungen ermöglichen es, die Schwerpu nkte seiner Kritik \nund angedachten Verbesserungen zu schematisieren und ein Gesamtbild zu zeichnen, \nwie der Arbeitsprozess Jan Tschicholds konstruiert war. \n3.1 Vitamina C \nZur Werbebroschüre für das Präparat Vitamina C, deren Druck ber eits in einem vo-\nrangegangenen Kapitel in Bezug auf Tschicholds gestalter ische Arbeiten bei Hoff- \n \n64 \n mann-La Roche analysiert worden ist, sind ein Umschlagen twurf116 und zwei verschie-\ndene Probedrucke117 vorhanden. Die vier unterschiedlichen Gestaltungsphasen  bilden \ndie Grundlage für die Untersuchung des Objekts. \nUMSCHLAG  \nIn drei von vier Versionen der Broschüre werden auf 25 Seite n die Herstellung und \nWirkung des Vitaminpräparats erklärt. Teilweise sind diese  mit schwarz-weißen Fotos \nausgestattet. Bei dem ersten Entwurf, der lediglich die ersten Fix punkte in der Gestal-\ntung für den Umschlag festhält, fehlen sowohl der Haupttext als a uch die dazugehöri-\ngen Bilder. Die Texte jedes Objekts, so auch die Vorder- und Rückseiten , sind in spa-\nnischer Sprache verfasst worden.  \nDie Vorderseite des ersten Entwurfs, der lediglich aus dem Umschlag besteht und \nnoch keinen gedruckten Innenteil enthält, wurde von Tschich old handschriftlich ver-\nfasst, jedoch so akkurat, dass der Entwurf auf den ersten Blick bereits  einer Druckver-\nsion ähnelt.118 Ein mit blauer Farbe gestalteter Rahmen umfängt das Si gnet, den Titel \nsowie den zentriert aufgeführten Inhalt der Broschüre u nd übernimmt auf der Vorder-\nseite eine strukturierende Funktion. Die Farbe Blau wird in späteren Versionen in den \nÜberschriften und Untertiteln des Innenteils wiederaufgenom men und verleiht dem \nEndergebnis ein einheitliches Gesamtbild. Das Signet des Ph armaziekonzerns befindet \nsich in der Mitte des oberen Drittels. Es handelt sich dabe i um die Version des Signets, \ndie von Jan Tschichold entworfen wurde und in der Arbeit berei ts Erwähnung fand \n(siehe Kapitel 1.3 Corporate Identity). Der Titel der Broschü re und gleichzeitig der \ndes Präparats, »Vitamina C«, wird mithilfe der Schriftgröße  sowie der Verwendung \nvon Kapitälchen von der Aufzählung der darin enthaltene n Kapitel unterschieden. Der \nText der Vorderseite ist in schwarzer Schriftfarbe gehalten,  wohingegen strukturie-\nrende Elemente wie der Rahmen und Trennlinien mit blauer  Farbe hervorgehoben \nsind (siehe Abb. 25). Der Genauigkeit der Buchstaben nach zu ur teilen, hat Tschichold \nmit einem Lineal gearbeitet. Dieser Linientreue ist es  geschuldet, dass man dem Pro-\ndukt die handschriftliche Anfertigung auf den ersten Blick nicht an sieht. \nIn der Broschüre befindet sich ein Zettel mit Notizen z um Inhaltsverzeichnis. Diese \nAufzeichnungen tragen den Titel »C Broschüre« (siehe Abb. 26). M it schwarzem Ku-\ngelschreiber und blauem Filzstift sind erste Hinweise auf  die spätere farbliche Unter-\nscheidung von Paginierung und Untertitel gegeben, wobei die Seiteneinteilung durch-\ngestrichen und durch eine neue ersetzt worden ist. Auf der marmorierten Rückseite der \nBroschüre, die ansonsten unbeschriftet ist, notierte Tschichold mit Bleistift »auch mit \nRahmen«, was ein Hinweis darauf ist, dass der Typograph auf de r Rückseite des Um-\nschlags den gleichen blauen Rahmen verwenden wollte, den e r auf der Vorderseite \nnutzte. \n  \n                                                 \n116 Vgl. Tschichold: Umschlag (NL TSCH/78/13). \n117 Vgl. Tschichold: Probedruck (NL TSCH/78/14) und Tschic hold: Probedruck (NL TSCH/78/15). \n118 Vgl. Tschichold: Umschlag (NL TSCH/78/13).  \n \n65 \n   \nAbbildung 25: Broschüre des Präparats Vitamina C, Cover-Entwur f (NL TSCH/78/13).   \n \n66 \n   \nAbbildung 26: Broschüre des Präparats Vitamina C, Notizen zum Inha ltsverzeichnis \n(NL TSCH/78/13).   \n \n67 \n PROBEDRUCK I \nAuf dem ersten Probedruck der Broschüre, die erstmals vollst ändig Cover, Innenteil \nund Rückseite beinhaltet, merkte Tschichold mit blauem Ku gelschreiber an, was im \nFolgenden verbessert werden soll.119 So werden auf der Vorderseite Punktgrößen ver-\nändert, Zeilenabstände verkleinert und Zeilen verschoben (siehe A bb. 27). \n \nAbbildung 27: Broschüre des Präparats Vitamina C, Pro bedruck des Covers (NL TSCH/78/13). \n                                                 \n119 Vgl. Tschichold: Probedruck (NL TSCH/78/14). \n \n \n68 \n Dabei ist auffällig, dass er mehrere seiner eigenen Korre kturen durchgestrichen und \nein weiteres Mal verbessert hat. Im Gegensatz zu der ha ndgeschriebenen ersten Version \ndes Umschlags findet sich eine leichte Vergrößerung der Zeilenabst ände.  \nIm Innenteil folgt das Inhaltsverzeichnis. Unterüberschri ften wurden von \nTschichold mit Einzügen versehen, um die Übersichtlichkei t zu gewährleisten. Die \nnoch nicht festgelegte Paginierung wird durch den Platzhalt er »pág.« ersetzt. Unterhalb \ndes Inhaltsverzeichnisses findet sich das Firmensignet. Es  folgt der Hauptteil der Bro-\nschüre, der sich der Herstellung des Vitamin C Präparats innerhalb des Konzerns wid-\nmet. Schwarzweiß-Fotos, die entweder zwei Drittel oder die gesa mte Fläche einer Seite \neinnehmen, dokumentieren diesen Vorgang durch die Abbildung von Aufnahmen des \nFirmengeländes und der maschinellen Ausstattung.  \nAuf der zweiten Seite der Broschüre leitet das Foto eines  im Labor arbeitenden Wis-\nsenschaftlers zum Textteil über. Die Überschrift jedes Kapite ls ebenso wie die chemi-\nsche Zusammensetzung des Präparats greifen das Blau der Vorderseite auf und sind \nzentriert gesetzt. Der Fließtext steht im Blocksatz un d wird mit Einzügen strukturiert, \ndie es dem Auge erleichtern, Sinnabschnitte zu erkennen. Jedes neue Ka pitel wird mit \ndem zentriert gesetzten Namen der Substanz überschrieben, die im Folgenden erläutert \nwird und Teil des Vitamin Präparats ist. Mit der Abbildung ihr er chemischen Verbin-\ndung werden Ascorbinsäure, Natriumascorbat und Calciumascorbat  erläutert. Der \nhintere Teil der Broschüre widmet sich deren chemischen u nd physischen Eigenschaf-\nten.  \nBereits beim ersten Probedruck befinden sich im Innenteil de r Broschüre keinerlei \nKorrekturanweisungen. Festzuhalten ist, dass Tschicholds Ri chtlinien von 1956 ein-\ngehalten wurden. Der Haupttext ist in einer Garamond gesetz t und die Überschriften \nweisen nicht mehr als drei verschiedene Schriftgrade auf. Un terüberschriften wurden \nkursiviert. Auch die Regeln für Absätze, die Mindestbreite von Rändern, Einzüge, un-\ngestrichenes Papier und die Proportionen für das Format der  Broschüre wurden einge-\nhalten. Die Rückseite des Broschürenumschlags enthält ein e zweispaltige Auflistung \naller lateinamerikanischen Institutionen, die Vitamin a C Roche verkauften. Die Ein-\nteilung erfolgt hierbei nach alphabetischer Reihenfolge der Länder, wobei diese fett \ngedruckt sind. Die darunter stehenden Adressen werden durch Ein züge strukturiert. \nTschichold zog mit rotem Buntstift einen Rahmen und noti erte »Rahmen wie vorn«, \num darauf hinzuweisen, dass die Rückseite ebenfalls mit einem blauen  Rahmen verse-\nhen werden sollte. Darüber hinaus nahm er auf der Rückseit e weitere Korrekturen mit \nunterschiedlichen Stiften in Rot, Schwarz und Blau vor, die zum Beispiel den hängen-\nden Einzug oder den Zeilenabstand über und unter dem Firmen namen korrigieren \nsollten (siehe Abb. 28). Der Fokus von Tschicholds Korrekture n liegt bei dieser Ver-\nsion auf den Zeilenabständen und Einzügen. Farbwahl, Anordnun g der Bilder, die \nWahl der Schriftgrade und -arten und andere typographische Fei nheiten wurden hier \nnicht kritisiert.  \n   \n \n69 \n   \nAbbildung 28: Broschüre des Präparats Vitamina C, Verkäufer- Auflistung im Probedruck I \n(NL TSCH/78/14).   \n \n70 \n PROBEDRUCK II \nIm dritten Arbeitsschritt wurden Tschicholds Korrekturen des  Covers umgesetzt (siehe \nAbb. 29). Weitere nahm er nicht vor.120 \nIn der Broschüre befindet sich ein gefalteter Zettel vom 17. 09.1957. Daraus folgt, dass \ndas eingefügte Blatt den Korrekturvorschlag für die von Ts chichold durchgestrichene \nStelle im Innenteil des zweiten Probedrucks enthielt.  \n                                                 \n120 Vgl. Tschichold: Probedruck (NL TSCH/78/15). \nAbbildu ng 29: Broschüre des Präparats Vitamina C, Verkäufer-Au flistung im Probedruck II\n(NL TSCH/78/14).   \n \n71 \n GEDRUCKTE BROSCHÜREN  \nDer Druck ist identisch mit dem letzten Probedruck. Die Rückseit e wurde hier nicht \ndurchgestrichen, bleibt jedoch nach wie vor ohne blauen Ran d.121 Auch der Verbesse-\nrungsvorschlag für die Adresse der Firmensitze im latei namerikanischen Raum wurde \nnicht übernommen. Tschicholds Wunsch nach einem blauen Rand a uf der Rückseite \ndes Umschlags wurde folglich nicht nachgekommen. Wer diese En tscheidung getrof-\nfen hat und warum, lässt sich mit den vorliegenden Quelle n nicht beantworten. Fest-\nzuhalten ist, dass Tschichold beim zweiten Probedruck nicht me hr auf den fehlenden \nRahmen hinwies und die zuvor penibel korrigierte Adresse nliste durchstrich. Dennoch \nist die Liste mit den lateinamerikanischen Adressen bei m endgültigen Druck unverän-\ndert vorhanden. Ohne eine weitere Anmerkung ist nicht n achvollziehbar, ob \nTschichold mit der Anordnung der Adressen auf der Rückseite unzufrieden war oder \nob er die Rückseite, wenn sie ohne Rahmen blieb, komplett unbedruckt la ssen wollte. \nDiese Reihe von Entwicklungsschritten vom ersten Entwurf des Umschlags bis zum \nendgültigen Druck zeigt, dass nicht alle von Tschicholds Kor rekturanweisungen über-\nnommen wurden, auch wenn er mehrmals auf die gleichen Details hingewie sen hatte. \nJedoch blieben lediglich die Hinweise zu der Adressgestal tung der Firmensitze und der \nblaue Rahmen auf der Rückseite ignoriert, während alle an deren Forderungen erfüllt \nwurden. Weshalb ausgerechnet diese Änderungen nicht übernomme n wurden, lässt \nsich an dieser Stelle nicht eindeutig beantworten. \n3.2 Panteen \nDie Panteen-Schachteln sind bereits im dritten Kapitel (2.2.4 Ex terne Kommunika-\ntion: Endkunden – Panteen Haarwasser) untersucht worden. Insg esamt liegen drei ver-\nschiedene Versionen von Panteen-Verpackungen vor. Diese un terscheiden sich haupt-\nsächlich durch ihre Farbgestaltung, die auf den Inhalt hin weist. Die Schachtel für das \nHaarwasser Panteen ohne Fett ist gelb122, diejenige für Panteen mit Fett ist blau123 und \nfür Panteen extra Fett ist rot.124 Von diesen Produkten sind im Buch- und Schriftmu-\nseum Leipzig handgefertigte Entwürfe und Endprodukte ar chiviert. Die unterschied-\nlichen Entwicklungsstufen ziehen sich quer durch die verschi edenen Produkte, bleiben \naber aufgrund ihrer Zugehörigkeit zu einem Gestaltungs konzept vergleichbar. Es gibt \nkeine Variante der Panteen-Schachtel, die in dieser Arbeit v on der Zeichnung bis zum \nfertigen Druck nachvollzogen werden kann. Stattdessen werden dafür alle drei Versio-\nnen herangezogen. Basis für einen gestalterischen Ver gleich ist hierbei die Zugehörig-\nkeit der Objekte zur gleichen Produktlinie. \nBereits die Entwürfe Tschicholds sind bemerkenswert. Die vorli egende Schachtel \nPanteen extra Fett wurde statt einer Zeichnung als dreidi mensionaler Entwurf gefer-\ntigt. Tschichold hat die Verpackungen im richtigen Format aus einem Karton angefer-\ntigt und anschließend komplett von Hand bemalt und beschr iftet. Der Entwurf ist auf \n                                                 \n121 Vgl. Tschichold: Probedruck (NL TSCH/78/16). \n122 Vgl. Tschichold: Verpackung. Panteen ohne Fett, Schacht el, Druck (NL TSCH/78/89).  \n123 Vgl. Tschichold: Verpackung. Panteen mit Fett, Schachte l, Entwurf (NL TSCH/78/88). \n124 Vgl. Tschichold: Verpackung. Panteen extra Fett, Scha chtel, Entwurf (NL TSCH/78/88).   \n \n72 \n den vier Längsseiten mit dem für das Produkt prägenden Ka romuster versehen, das \nauch in den anderen Variationen vorkommt (zwei Seiten si nd in Abb. 30 und Abb. 31 \nabgebildet). \nAbbildung 31: Ausschnitt des Schachtelentwurfs »Panteen extra Fett«, Entwurf 1 (NL TSCH/78/88).  \nAbbildung 30: Schachtel des Vitamin-Haarwassers »Panteen extr a Fett«, Entwurf 2 (NL TSCH/78/88). \n \n73 \n Abgesehen von Tschicholds eigenen Korrekturen und schwach s ichtbaren Radierun-\ngen sind keinerlei Anmerkungen oder Verbesserungsvorschläge  zu diesem Entwurf ar-\nchiviert. Daher können keine Vorstufen in der Entstehung  des Designs festgestellt wer-\nden. Dennoch kann man über Tschicholds Arbeitsweise aussagen , dass er handgezeich-\nnete Entwürfe im Originalformat erstellt hat. Dabei hat e r die Schriften sehr exakt \nimitiert, um bereits in diesem Stadium der Entwicklung eine n geeigneten Entwurf zu \nbesitzen.  \nEbenfalls erwähnenswert ist die Tatsache, dass sich in Leipzi g auch Faltbögen für \ndie Panteen-Verpackungen befinden. Diese sind ungefärbt und bez iehen sich auf die \nPanteen-Version ohne Fett , zeigen jedoch die gleichen Details wie die übrigen Varian -\nten. Sie sind auf handelsübliches Kopierpapier mit 80 g/m² g edruckt und abgesehen \nvon der fehlenden Färbung identisch mit den tatsächlichen  Verpackungen (Abb.  32). \nEs sind Schnittmarken angegeben, an denen das Papier einzu schneiden ist, um mit den \ndabei entstehenden Laschen anschließend einen quadratisch en Karton falten zu kön-\nnen. \nDabei sind folgende Dinge übernommen worden: das Karomuster m it den Punkten \nin der Mitte jeder einzelnen Raute und die Leiste mit de m Namen Panteen in deut-\nscher und französischer Sprache. Generell sind alle Verpa ckungen zweisprachig gehal-\nten, wobei sich die Texte und Inhalte produktabhängig unters cheiden. Die Schriftart, \nin der »Das Vitamin-Haarwasser« geschrieben ist, ist auf den beiden finalen Versionen \nweniger geschnörkelt, eleganter, geradliniger und schlicht er als in dem Entwurf. Es \nAbbildun g 32: Faltbogen der Verpackung des Vitamin- Haarwassers »Panteen ohne Fett« \n(NL TSCH/29/31c).   \n \n74 \n zeigt sich, dass die Gestaltung nahezu unverändert ist. A uch die Schrift stimmt in Plat-\nzierung und Größe mit dem Entwurf überein (siehe Abb.  33 und 34). \n \nZusammenfassend lässt sich sagen, dass Tschichold bei sei ner Arbeit sehr viel Wert auf \neine präzise Gestaltung des Entwurfs legte. Zu Beginn de s Gestaltungsprozesses ist be-\nreits das fertige Produkt in seinen Grundzügen erkennbar . Er setzte seine Vorstellun-\ngen detailgetreu um, die sich durch Schlichtheit und Geradlinigkeit a uszeichneten. \n3.3 Signet ›Light‹ \nDas Signet der Firma besteht aus einer prägnanten Wort- u nd Bildmarke. Die vorlie-\ngende Arbeitsprobe enthält den der ›Light‹-Variante zu gehörigen Schriftentwurf des \nSignets, die Tschichold für Hoffmann-La Roche entwarf und die bis  1971 Verwen-\ndung fand. Erkennbar ist dies neben dem deutlich schmaleren Schnitt auch an den \nSerifen der Buchstaben, die in den anderen Signet-Varianten nicht  vorzufinden sind. \nIm Leipziger Buch- und Schriftmuseum liegt ein Arbeitsentwu rf des Schriftzuges \n»Roche« vor. Dieser ist mit dem Datum des 14.05.1958 sowie des nac hkorrigierten \n20.05. desselben Jahres versehen. Dabei werden sowohl Tschicholds p räzise Arbeits-\nweise als auch seine Herangehensweise an Korrekturen a uf einem Arbeitsblatt sichtbar. \nDas Objekt ist ein aus Karton zusammengeklebter Schriftsch nitt, der vielfach ausei-\nnandergeschnitten, zusammen- und überklebt sowie nachgezeichnet wu rde.  \nDer Schriftzug baut auf Bleistiftskizzen auf, mit denen Tschic hold die Grundzüge \nder Buchstaben einer Antiquaschrift definierte, die seinen Ansprüchen nach optischer \nAbbildung 33: Faltbogen des Vitamin-Haarwas-\nsers »Panteen ohne Fett« (NL TSCH/78/89).  \nAbbildung 34: Faltbogen des Vitamin-Haarwas-\nsers »Panteen mit Fett« (NL TSCH/78/88).   \n \n75 \n Ausgewogenheit und optimaler Wirkung entsprechen sollte n.125 Die Buchstaben soll-\nten an jedem Punkt aus unterschiedlichsten Strichstärken be stehen, die mit Bedacht \naustariert werden mussten, um dem optischen Eindruck von Gleichmaß zu entspre-\nchen, der sich vom metrischen unterscheidet.126  \nUm dieses Ergebnis zu erreichen, probierte er in mehrere n Schritten Laufweite, \nStrichbreite und Buchstabenform mit ihren Wirkungsveränderun gen aus. Wie viele \ndieser Entwürfe es brauchte, bis Tschichold zu seinem Ergebnis fand, ist unklar. Die \nNotwendigkeit, den Ausdruck nach einiger Zeit zu erneue rn, ergibt sich zwingend aus \nden begrenzten Möglichkeiten, den Karton vielfach zu zers chneiden und übereinander \nzu kleben. Auf dem einzig vorliegenden Entwurf sind zwei Klebeschichten zu erkennen \n(siehe Abb. 35).  \nMit einem Bleistift zeichnete Tschichold die Buchstabenböge n nach und verdeutlichte \ndie Hilfslinien der Serifen auf dem gedruckten Entwurf. Mithi lfe seines Ausgangsma-\nterials arbeitete er direkt an den Buchstaben, zerschnitt  die Blätter, klebte die einzelnen \nBuchstaben und Buchstabenteile auf die unterste Schicht des K artons und konnte so \ndie Länge der Querstriche und die Laufweite anpassen. So ve rfuhr er beispielsweise mit \ndem Buchstaben R (siehe Abb. 36), dessen Stamm er von seinem Bog en und Fuß löste \nund an veränderter Stelle, einige Millimeter entfernt, anlegte. De n Bruch füllt das da-\nrunter liegende Zeichen passgenau aus, sodass der erst e Buchstabe R in Verbindung \nmit dem untersten Karton an Breite gewinnt.  \n                                                 \n125 Vgl. Tschichold: Interne Mitteilung. Interne Mitteilun g von Jan Tschichold (NL TSCH/78/82). \n126 Vgl. Tschichold: Interne Mitteilung. Interne Mitteilun g von Jan Tschichold (NL TSCH/78/82). \nAbbildung 35: Schriftentwurf »ROCHE« von Jan Tschichold 1958 (NL TSCH/78/4).   \n \n76 \n Änderungen zu den Strichstärken oder Serifenformen zeichnete Tschichold direkt am \naufliegenden Buchstaben ein. Als Anmerkung für den Drucker  ergänzte er die Ände-\nrungen mit Anmerkungen zu den konkreten Zahlenwerten . So verbreiterte er die \nStrichstärke des Stammes des Buchstaben H zu 8 mm statt de n vorherigen 7 mm. Auch \ndie Endstriche des Buchstaben R korrigierte er wie folg t: Zuerst notierte er, sie sollen \nAbbildung 37: Ausschnitt der Buchstaben RO des Schriftentwurfs » ROCHE« (NL TSCH/78/4).  \nAbbildung 36: Ausschnitt der Anmerkungen zur Stichstärken des Schr iftentwurfs »ROCHE« \n(NL TSCH/78/4).   \n \n77 \n doppelt so dick werden, dann strich er Teile dieser Anmerkun g durch und vermerkte \neine Verdickung um einen weiteren Millimeter (siehe Abb.  37).  \nDies geschah wahrscheinlich, nachdem der Drucker seiner Auffo rderung nachgekom-\nmen war, das Ergebnis Tschicholds Wünsche nach der optimalen Aus gewogenheit je-\ndoch nicht erfüllt hatte. Die Abfolge der Anmerkungen ist  erkennbar an der veränder-\nten Strichführung, der Zeilenlage und der Schärfe des Bleistiftes. \nZum Buchstaben O vermerkte er die Gestaltung eines »br eiten Kreises« mit einer \nanschließenden kleinen Skizze, die sich auf die Gestaltun g der Außenlinie bezog (siehe \nerneut Abb. 36). An der unteren Kante des Blattes sind die in Auftrag gegebenen Ko-\npien vermerkt, die Tschichold wahrscheinlich für seine Ve rbesserungsversuche in Ab-\nsprache mit dem Drucker benötigte. So kann man lesen, dass  er zuerst sieben Kopien \nund einen Film beauftragte und dies später auf lediglich fü nf Kopien korrigierte (siehe \nuntere Abb. 38). Der Film scheint das Pergamentpapier zu bezeic hnen, das zuletzt über \ndie ersten drei Buchstaben R, O und C gelegt wurde und auf dem  sich weitere Nach-\nzeichnungen zur Strichstärke befinden, die vor allem die schmaleren Bereiche der Bö-\ngen sowie die Serifen verbreitern. \nTschichold ging ausgenommen kleinschrittig vor. Seine Ha ndarbeit ist durch den Ver-\nzicht der ausdifferenzierten Wirkungsanalyse am Druckobjekt  aus ökonomischer Sicht \nals sparsam zu beurteilen. Zudem wird ersichtlich, dass di e Kommunikation mit dem \nDrucker penibel und ohne erkennbare Reibungen innerhalb ei nes Zyklus von sechs \nTagen von einem Druckauftrag zum nächsten stattfand. \nAbbildung 38: Ausschnitt der Anmerkungen zu den beauftragten Kopien  des Schriftentwurfs »RO-\nCHE« (NL TSCH/78/4).   \n \n78 \n 3.4 Merkmale der gestalterischen Arbeit Tschicholds \nDie Analyse der drei verschiedenen Gestaltungsbeispiele zeigt, wie präzise Jan \nTschichold bei seiner Arbeit vorgegangen ist. Besonders in teressant und aufschlussreich \nsind seine selbstgezeichneten beziehungsweise händisch e rstellten Entwürfe. Bei diesen \nachtete er bereits genau auf Format, Schriftwahl, Farbgestalt ung, Strichstärken, Durch-\nschuss und vieles mehr. Seine Entwürfe ähneln stark dem j eweiligen Endprodukt und \nwurden lediglich in Details nachkorrigiert.  \nAn dem Umschlag der Broschüre des Präparats Vitamina C un d der Verpackung \nvon Panteen ist zu erkennen, dass auf seinen Entwürfen se lbst keine Korrekturanmer-\nkungen gemacht wurden. Eine Ausnahme bildet der Entwurf zum Schriftzug für das \nSignet ›Light‹. Hier hat Tschichold die Buchstaben getrennt  voneinander aufgeklebt, \num die Laufweite anzupassen. Zudem hat er zuvor einige B uchstaben an bestimmten \nStellen zerschnitten, um deren Breite oder Höhe zu kor rigieren, und anschließend auf-\ngeklebt. Zuletzt befestigte er einen Pergamentersatz übe r dem Schriftzug und markierte \nmit Bleistift die vorzunehmenden Veränderungen. Im Geg ensatz zu anderen Entwür-\nfen wurden an dem des Schriftzugs selbst vermehrt Korrektu ren vorgenommen. Dar-\naus ist zu schließen, dass Tschichold bei der Entwicklung ein er Schrift anders vorging \nals bei den Entwürfen zu Broschüren oder Verpackungen. Die Schrift stellt dabei nur \neinen Teil des Signets dar, das wiederum auf den Drucksachen v on Hoffmann-La Ro-\nche abgebildet wird. Aus diesem Grund erfordert die Gestaltu ng dieser Schrift einen \nausdifferenzierteren Arbeitsprozess. Zuerst müssen die Bu chstaben innerhalb des \nSchriftzugs aufeinander abgestimmt werden und ein harmonische s Gesamtbild erge-\nben. Anschließend muss der Schriftzug in das Signet eingepa sst werden, sodass die \nSchrift innerhalb des Signets und seinen verschiedenen Abbildun gsgrößen gut lesbar \nbleibt.  \nNichtsdestotrotz ist Tschicholds Genauigkeit und Perfektion i n all seinen Entwür-\nfen zu erkennen. Auch die Verpackung für das Panteen Haarwa sser ist ein gutes Bei-\nspiel dafür. Tschichold zeichnete den Entwurf nicht auf Papier auf, sondern a uf einen \nstabileren Karton, um gleich mit der Materialität der sp äteren Verpackung zu arbeiten. \nEr schnitt den Entwurf aus und faltete ihn zu einer Schachte l. Auf diese Weise lässt \nsich der Gesamteindruck des Designs in seiner fertigen Form nachvol lziehen. \nAbschließend lässt sich sagen, dass Jan Tschichold viel Arbeit  und Mühe in seine \nEntwürfe steckte. Doch nicht nur die Entwürfe, sondern auch die  Anmerkungen auf \nProbedrucken wie dem des Vitamina C zeigen, dass Tschichold auf De tails Wert legte. \nEr führte mehrere Korrekturphasen durch, bis Buchstaben, Wörter, Sä tze und weitere \nGestaltungselemente perfekt aufeinander abgestimmt waren  – sowohl zueinander als \nauch in der Anordnung auf der Fläche. \n   \n \n79 \n Fazit \nDie Recherche im Historischen Archiv Roche und im Leipzig er Buch- und Schriftmu-\nseum sowie die Tiefenanalyse der dort zugänglichen Archiv alien bilden die qualitative \nund quantitative Grundlage zur Einordnung der Arbeit Jan  Tschicholds bei Hoff-\nmann-La Roche. Die Analysen ermöglichten dabei einen we iteren Zugang zu \nTschicholds Arbeitsprozessen und typographischer Perspektiv e, zur Durchsetzungsfä-\nhigkeit seiner Gestaltungen sowie zur Entwicklung ganz heitlicher CI von Unterneh-\nmen: \nJan Tschichold war offiziell in einer beratenden Funktion für Hoffma nn-La Roche \ntätig. Sein Aufgabengebiet bezog sich hauptsächlich auf die Gestaltung textlastiger Ar-\nbeiten. Bei Produkten wie der Broschüre zu Madribon zeigt s ich, dass eine klare Tren-\nnung zwischen text- und bildlastiger Dokumentgestaltung j edoch nicht strikt möglich \nwar. Dies förderte das Konkurrenzverhältnis zu dem Leiter des grafischen Ateliers Max \nBreitschmid. Das führte dazu, dass sie in kurzer zeitlicher Distanz unterschiedliche \nEntwürfe für dieselben Broschüren vorlegten sowie die Arbeit en des jeweils anderen \nüberarbeiteten, wie beispielsweise im Fall des Signets. Nebe n Geschäftsberichten, Ge-\nlegenheitsdrucken, Produktverpackungen und der Firmenzeitsch rift von Hoffmann-\nLa Roches gestaltete Tschichold zudem Produkte für die Tochterfirma Panteen .  \nDie Gestaltung, die durch ihre Klarheit, Zurückhaltung und ihren harmonischen \nGesamteindruck gekennzeichnet ist, orientiert sich star k an Tschicholds typographi-\nschen Richtlinien. Textgliederung, Auszeichnungen und Schrift wahl sollten Form und \nFunktion ästhetisch in Einklang bringen, sodass die Fun ktionalität des Mediums best-\nmöglich gewährleistet wurde. Dies gelang beispielsweise bei  der Verpackungsgestaltung \ndes Panteen Vitamin-Haarwassers, bei der er zudem an Farbv orgaben gebunden war. \nAm Beispiel des Signets zeigt sich, dass sich Tschicholds Gestaltung im Vergleich zu \nfrüheren Entwürfen von Max Breitschmid durch eine klarere , reduziertere und \ndadurch modernere Linienführung auszeichnet. Aus diesem Gr und eignet sich das \nneue Signet für die verschiedenen Darstellungsanforderung en der unterschiedlichen \nProdukte. Hieran zeigt sich auch Tschicholds hoher Anspruch a n Qualität und zweck-\norientierte Gestaltung. Bei seiner Arbeit legte er We rt auf eine detailgetreue und gut \ndurchdachte Ausarbeitung. Dies kam in seinen Arbeitsprozess en durch viele kleine \nKorrekturen zum Ausdruck: Seine ersten Entwürfe waren berei ts sehr präzise, bis zur \nEndversion durchliefen die Produkte dann aber auch mehrere K orrekturphasen, wenn-\ngleich nicht alle Änderungsvorschläge übernommen wurden. \nTschicholds Anspruch war eine klare und einheitliche typo graphische Gestaltung \nvon hoher Qualität. Mit seiner Einstellung trug Jan Ts chichold auch zu einer Verein-\nheitlichung des typographischen Firmenauftritts bei un d sorgte so für die Entstehung \neiner ganzheitlichen CI mit den vorrangigen Attribute n der Gediegenheit und Zurück-\nhaltung, die das Unternehmen fortan prägen sollten. Dies e Attribute wurden in den \nuntersuchten Drucksachen gestalterisch umgesetzt. Mithi lfe der durchdachten Pro-\nduktästhetik wurde gleichsam ein seriöses, gediegenes Unterne hmensbild vermittelt. \nDie Untersuchung des Archivmaterials zeigt, dass Tschichold ü ber seiner Berater-\nfunktion hinaus viele eigene Arbeiten gestaltete. Dami t trug er maßgeblich zu einer  \n \n80 \n Vereinheitlichung der Produktgestaltung bei, die später eine Grundlage für die ein-\nheitliche CI des Unternehmens bildete. Zum Firmenjubiläu m 1971 ersetzte jedoch \nBreitschmids Hexagon-Signet die von Tschichold überarbeitete Variation. Hier zeigt \nsich, dass nicht alle Gestaltungsarbeiten von Tschichold na chhaltig vom Unternehmen \nverwendet wurden. Seine Bedeutung für das Unternehmen ist dennoch nicht abzu-\nsprechen. Er nahm in seiner beratenden Funktion und durch die täglic he Konkurrenz \nzu Breitschmid großen Einfluss sowohl auf die anderen Gest alter bei Hoffmann-La \nRoche als auch auf das Unternehmensbild, dessen Attribute er  prägte und die sich bis \nheute kaum veränderten.  \n \n81 \n Abbildungsverzeichnis \nAbbildung 1: Rundschreiben des General-Sekretariats üb er die Schaffung einer Koordinationsstelle  \nfür Tschichold (PE.2.TSJ-102027). .................. ................................................... ............................ 24  \nAbbildung 2: Interne Mitteilung Tschicholds zu den Ver suchsbuchstaben der Aufschrift ROCHE, \n1. Seite (NL TSCH/78/82). .......................... ................................................... ................................ 26  \nAbbildung 3: Interne Mitteilung Tschicholds zu den Ver suchsbuchstaben der Aufschrift ROCHE, \n2. Seite (NL TSCH/78/82). .......................... ................................................... ................................ 27  \nAbbildung 4: Menükarte, Vorder- und Rückseite (NL TSCH/ 78/70). ........................................... .. 28  \nAbbildung 5: Menükarte, Innenseiten (NL TSCH/78/70). .. ................................................... ......... 29  \nAbbildung 6: Geschäftsbericht von 1956 (vgl. Breitschmi ed 1956). ......................................... ......... 32  \nAbbildung 7: Geschäftsbericht von 1962 (vgl. Tschichold  1962). ........................................... .......... 34  \nAbbildung 9: Infobroschüre für das Medikament Madribon, gestaltet von Max Breitschmied 1959 \n(vgl. Breitschmied 1959). .......................... ................................................... .................................... 38  \nAbbildung 8: Infobroschüre für das Medikament Madribon, gestaltet von Jan Tschichold 1961  \n(vgl. Tschichold 1961). ............................ ................................................... ..................................... 38  \nAbbildung 10: Broschüre des Medikaments Nitoman, Cover  (vgl. Tschichold 1960) ....................... 40  \nAbbildung 12: Titelblatt des Faltblatts zum Medikamen t Litrison (vgl. Tschichold 1962). ............... 41 \nAbbildung 11: Faltblatt zum Medikament Litrison, inne re Faltung (vgl. Tschichold 1962). ............. 41  \nAbbildung 13: Offene Einfaltklappe des Faltblatts zum Medika ment Litrison  \n(vgl. Tschichold 1962). ............................ ................................................... ..................................... 43  \nAbbildung 14: Plane Verpackung des Vitamin-Haarwassers Panteen mit Fett (NL TSCH/78/88). ... 46  \nAbbildung 15: Verpackung des Vitamin-Haarwassers Pantee n ohne Fett (NL TSCH/78/89). .......... 47  \nAbbildung 16: Broschüre zum Präparat Vitamina C, Cove r (NL TSCH/78/16). .............................. 50  \nAbbildung 17: Broschüre zum Präparat Vitamina C, Innen teil (NL TSCH/78/16). ......................... 51  \nAbbildung 19: Roche-Zeitschrift, Cover 1964/2. Aus: B ieri 2009, S. 34................................... ........ 54  \nAbbildung 18: Roche-Zeitschrift, Cover 1963/3. Aus: B ieri 2009, S. 34................................... ........ 54  \nAbbildung 21: Roche-Zeitschrift, Innengestaltung 2. Aus:  Bieri 2009, S. 34. ............................... .... 56  \nAbbildung 20: Roche-Zeitschrift, Innengestaltung 1. Aus:  Bieri 2009, S. 34. ............................... .... 56  \nAbbildung 22: Roche-Zeitschrift, Inhaltsverzeichnis. A us: Bieri 2009, S. 34. ............................ ........ 57  \nAbbildung 23: Roche Signets – Entwürfe von Jan Tschich old (NL TSCH/78/4).  \nAus: Bieri 2009, S. 15–16. ........................ ................................................... .................................... 59  \nAbbildung 24: Roche-Signet – Entwurf von Max Breitschm ied. Aus: Bieri 2009, S. 39. ................... 60  \nAbbildung 25: Broschüre des Präparats Vitamina C, Cov er-Entwurf (NL TSCH/78/13). ................ 65  \nAbbildung 26: Broschüre des Präparats Vitamina C, Noti zen zum Inhaltsverzeichnis \n(NL TSCH/78/13). ................................... ................................................... ................................... 66  \nAbbildung 27: Broschüre des Präparats Vitamina C, Pro bedruck des Covers (NL TSCH/78/13). .... 67  \nAbbildung 28: Broschüre des Präparats Vitamina C, Ver käufer-Auflistung im Probedruck I \n(NL TSCH/78/14). ................................... ................................................... ................................... 69  \nAbbildung 29: Broschüre des Präparats Vitamina C, Ver käufer-Auflistung im Probedruck II \n(NL TSCH/78/14). ................................... ................................................... ................................... 70  \nAbbildung 31: Schachtel des Vitamin-Haarwassers »Pan teen extra Fett«, Entwurf 2  \n(NL TSCH/78/88). ................................... ................................................... ................................... 72  \nAbbildung 30: Ausschnitt des Schachtelentwurfs »Pante en extra Fett«, Entwurf 1  \n(NL TSCH/78/88). ................................... ................................................... ................................... 72  \nAbbildung 32: Faltbogen der Verpackung des Vitamin-Haarw assers »Panteen ohne Fett« \n(NL TSCH/29/31c). .................................. ................................................... ................................... 73   \n \n82 \n Abbildung 34: Faltbogen des Vitamin-Haarwassers »Pante en ohne Fett« (NL TSCH/78/89). .......... 74  \nAbbildung 33: Faltbogen des Vitamin-Haarwassers »Pante en mit Fett« (NL TSCH/78/88). ............ 74  \nAbbildung 35: Schriftentwurf »ROCHE« von Jan Tschichold  1958 (NL TSCH/78/4). ................... 75  \nAbbildung 37: Ausschnitt der Anmerkungen zur Stichstär ken des Schriftentwurfs »ROCHE« \n(NL TSCH/78/4). .................................... ................................................... .................................... 76  \nAbbildung 36: Ausschnitt der Buchstaben RO des Schrift entwurfs »ROCHE« (NL TSCH/78/4). ... 76  \nAbbildung 38: Ausschnitt der Anmerkungen zu den beauftr agten Kopien des Schriftentwurfs \n»ROCHE« (NL TSCH/78/4). ............................. ................................................... ......................... 77   \n \n83 \n Literaturverzeichnis \nQUELLEN  \nBREITSCHMID , MAX: Geschäftsbericht. Geschäftsbericht des Jahres 1955. Histori-\nsches Archiv Roche 1956. \nBREITSCHMID , MAX: Broschüre. Deckblatt Madribon. Historisches Archiv Roche \n1959. \nGENERAL -SEKRETARIAT ROCHE : Rundschreiben. Koordinationsstelle für graphische \nGestaltung. Historisches Archiv Roche 6. Januar 1955. (PE.2.TSJ-102027) \nPENDRILL , G.R.: Brief. Roval College of Physicians. Buch- und Schriftmuseum \n07.11.1960. NL TSCH/78/83. \nSCHNEIDER , MARTIN : Brief. Wie Tschichold zu La Roche kam, welche Tätigkeiten \ner ausgeübt hat. Historisches Archiv Roche 18.11.2000. (PE. 2. TSJ-102027) \nTSCHICHOLD , JAN: Brief. Durchdruck Brief an die D. Stempel AG. Buch- und \nSchriftmuseum Leipzig 24.11.1963. \nTSCHICHOLD , JAN: Broschüre. Deckblatt Madribon. Historisches Archiv Roche  \n1961.  \nTSCHICHOLD , JAN: Broschüre Druck. Vitamina C Roche. Buch- und Schriftmuseum \nLeipzig. (NL TSCH/78/16) \nTSCHICHOLD , JAN: Broschüre Entwurf. Umschlag: Vitamina C Roche. Buch- und \nSchriftmuseum Leipzig. (NL TSCH/78/13) \nTSCHICHOLD , JAN: Broschüre. Nitoman. Historisches Archiv Roche 1960. \nTSCHICHOLD , JAN: Broschüre Probedruck I. Vitamina C Roche. Buch- und Schrift-\nmuseum Leipzig. (NL TSCH/78/14) \nTSCHICHOLD , JAN: Broschüre Probedruck II. Vitamina C Roche. Buch- und Schrift-\nmuseum Leipzig 17.09.1957. (NL TSCH/78/15) \nTSCHICHOLD , JAN: Faltblatt. Litrison Werbeblatt. Buch- und Schriftmuseum \nLeipzig 1962. \nTSCHICHOLD , JAN: Faltblatt. Richtlinien für die Typographie der Prospekte und \nBroschüren. Buch- und Schriftmuseum Leipzig 1956. (NL TSCH 29/7) \nTSCHICHOLD , JAN: Faltblatt. Roche Signet. Buch- und Schriftmuseum Leipzig.  \n(NL TSCH/78/1) \nTSCHICHOLD , JAN: Faltbogen. Panteen ohne Fett. Buch- und Schriftmuseum Lei pzig. \n(NL TSCH/29/31c) \nTSCHICHOLD , JAN: Geschäftsbericht. Geschäftsbericht des Jahres 1961. Historisches \nArchiv Roche 1962.   \n \n84 \n TSCHICHOLD , JAN: Hochglanzdruck. Werbeanzeige. Buch- und Schriftmuseum \nLeipzig. (NL TSCH/29/25a) \nTSCHICHOLD , JAN: Interne Mitteilung. Interne Mitteilung von Jan Tschichold. \nBuch- und Schriftmuseum Leipzig 1960. (NL TSCH/78/82)  \nTSCHICHOLD JAN: Menükarte. Menükarte für ein Galadiner. Buch- und Schriftmu-\nseum Leipzig 1957. (NL TSCH/78/70) \nTSCHICHOLD , JAN: Schriftzug. Entwurf Roche Schriftzug. Buch- und Schriftmu-\nseum Leipzig. (NL TSCH/78/4) \nTSCHICHOLD , JAN: Verpackung. Panteen extra Fett Schachtel Entwurf. Buch- und \nSchriftmuseum Leipzig. (NL TSCH/78/88) \nTSCHICHOLD , JAN: Verpackung. Panteen mit Fett Schachtel Druck. Buch- und \nSchriftmuseum Leipzig. (NL TSCH/78/88) \nTSCHICHOLD , JAN: Verpackung. Panteen ohne Fett Schachtel Druck. Buch- und \nSchriftmuseum Leipzig. (NL TSCH/78/89) \nLITERATUR  \nBEHRENDT , SARA: Möglichkeiten und Auswirkungen einer Abkehr von der nationa-\nlen Erschöpfung für Pharmaprodukte aus Sicht der Schweiz und einkommens -\nschwacher Länder. Basel 2010.  \nBIERI, ALEXANDER L.: Gesundheit darstellen. Die Ursprünge des Pharma-Designs. \nBasel 2009. \nBROWN , HOWARD MAYER : A Cook‘s Tour in Ferrara in 1529. In: Rivista Italiana di \nMusicologia 10 (1975), H. 1, S. 216–241. \nBÜRGI , MICHAEL : Pharmaforschung im 20. Jahrhundert. Arbeit an der Grenze zwi-\nschen Hochschule und Industrie. Zürich 2011.  \nCAFLISCH , MAX: Jan Tschichold. Revolutionär, Reformer oder Renegat. Erinnerun-\ngen und Gedanken. Meran 2004. \nDE JONG, CEES W. u.a.: Jan Tschichold. Meister der Typografie. Sein Leben, Werk \nund Erbe. Köln 2008.  \nDER BUNDESRAT . Das Portal der Schweizer Regierung: 812.21 Bundesgesetz über \nArzneimittel und Medizinprodukte. URL: https://www.admin.ch/opc/de/classi-\nfied-compilation/20002716/index.html  [01.01.2018/03.03.2018].  \nDOCCHECK FLEXION : Sulfonamid-Antibiotikum. URL: http://flexikon.doc-\ncheck.com/de/Sulfonamid-Antibiotikum  [23.03.18].  \nDREWS , JÜRGEN : Grundlagen der Chemotherapie. Wien / New York 1979.  \n \n85 \n ESCH, FRANZ RUDOLPH : Ambient Medien. In: Gabler Wirtschaftslexikon. URL: \nhttp://wirtschaftslexikon.gabler.de/Definition/ambient-medien .html  \n[04.03.2018]. \nESCH, FRANZ RUDOLPH : Corporate Identity. In: Gabler Wirtschaftslexikon. URL: \nhttp://wirtschaftslexikon.gabler.de/Definition/corporate-ide ntity.html  \n[21.10.2017]. \nFENKART , PETER  / W IDMER , HANSRUEDI : CI, corporate identity: Leitbild, Erschei-\nnungsbild, Kommunikation. Zürich 1987. \nF. HOFFMANN -LA ROCHE & CO. A.G.: 3mal 25 Jahre. Fragmente aus der Roche-\nGeschichte. Basel 1971. \nHANDELSBLATT (HRSG.): Nur Telekom darf in Magenta werben. URL: \nhttp://www.handelsblatt.com/unternehmen/it-medien/urteil-der -bundesgerichts-\nhofs-nur-telekom-darf-in-magenta-werben/2271832.html  \n[10.09.2003/30.03.2018].  \nHISTORISCHES ARCHIV ROCHE  / F.  HOFFMANN -LA ROCHE AG: Aus Tradition der \nZeit voraus. Basel 2016.  \nINFOMEDS: Madribon. URL: http://de.infomeds.net/madribon.html  [23.03.2018].  \nKLEMKE , WERNER : Leben und Werk des Typographen Jan Tschichold. München, \nNew York, London, Paris 1988.  \nKREIS, GEORG / VON WARTBURG , BEAT: Chemie und Pharma in Basel. Band 2. Ba-\nsel 2016. \nLEHNHARD -SCHRAMM , NIKLAS : Die Haltung des Landes Nordrhein-Westfalen zum \nContergan-Skandal und seinen Folgen (1956–1972). Dissertation an der Unive r-\nsität Göttingen 2016. \nLEONHARD , JOACHIM -FELIX (Hrsg.):  Medienwissenschaft. Ein Handbuch zur Ent-\nwicklung der Medien- und Kommunikationsformen. Teil 1. Berlin / New Yo rk \n1999. \nLEWANDOWSKY , PINA: Schnellkurs Grafik-Design. Köln 2006. \nMEUSBURGER , MADELEINE : Die Zulassung von Arzneimitteln im Schweizer Heil-\nmittelgesetz und seiner Revision – ein Vergleich mit dem deut schen Arzneimittel-\ngesetz. Bonn 2015. \nRECHNUNGSWESEN VERSTEHEN .DE LEXIKON : Geschäftsbericht. URL: \nhttps://www.rechnungswesen-verstehen.de/lexikon/geschaeftsberic ht.php  \n[30.03.2018]. \nREGENTHAL , GERHARDT : Ganzheitliche Corporate Identity. Profilierung von Identi-\ntät und Image. 2. Auflage. Wiesbaden 2009. \nREIS, JOCHEN : Bedeutung des Investor Relations für die Unternehmensführung. \nHamburg 2001.  \n \n86 \n SAXER , ULRICH : Funktionen des Buches. In: Corsten, Severin / Pflug, Günther / \nSchmidt-Künsemüller, Friedrich A. (Hrsg.): Lexikon des gesamten Buchwe sens. \nBand III: Fotochemigrafische Verfahren – Institut für Buchmarkt-Fo rschung. \nStuttgart 1991. \nSAXER , ULRICH : Der Forschungsgegenstand der Medienwissenschaft. In: Leonhard, \nJoachim-Felix / Ludwig, Hans-Werner / Schwarze, Dietrich / Straßner, Er ich: \nMedienwissenschaft. Band 1. Berlin 1999, S. 1–14.  \nSAXER , ULRICH : Buchwissenschaft als Medienwissenschaft. In: Rautenberg: Buchwis-\nsenschaft in Deutschland. Ein Handbuch. Berlin / Boston 2013, S. 65–104. \nSCHNEIDER , CHRISTOF : Medikamententests an Psychiatrie-Patienten hatten System. \nURL: https://www.srf.ch/news/schweiz/experimente-an-patienten-medi-\nkamententests-an-psychiatrie-patienten-hatten-system  [18.01.2018/03.03.2018]. \nSIEBENAND , SVEN: Gaudeamus igitur. URL: https://www.pharmazeutische-zei-\ntung.de/index.php?id=45406  [09.2013/22.10.2017]. \nSPRINGER GABLER VERLAG (HRSG.): Gabler Wirtschaftslexikon. Stichwort: Ge-\nschäftsbericht. URL: http://wirtschaftslexikon.gabler.de/Archiv/57138/geschaefts-\nbericht-v10.html  [03.07.2017/30.03.2018]. \nSTIFTUNG FÜR KONSUMENTENSCHUTZ : Wie alles begann. URL: https://www.kon-\nsumentenschutz.ch/ueber-uns/konsumentenschutz-wie-alles-beg ann/ \n[30.03.2018]. \nTSCHICHOLD , JAN: Erfreuliche Drucksachen durch gute Typographie. Eine Fibel für \njedermann. Konstanz 1960. \nTSCHICHOLD , JAN: Ausgewählte Aufsätze über Fragen der Gestalt des Buches und \nder Typographie. 2. Auflage. Basel 1987.  \nVEREINIGUNG PHARMAFIRMEN IN DER SCHWEIZ : Die VIPS-Mitgliedfirmen. URL: \nhttp://www.vips.ch/index.cfm?s=TmpMitglieder&ac-\ntion=hm15&hmID=15&um1ID=26&contentID=0&z=2  [18.03.2018]. \nVEREINIGUNG PHARMAFIRMEN IN DER SCHWEIZ : Willkommen beim vips. URL: \nhttp://www.vips.ch/index.cfm?s=startfile.cfm  [03.03.2018]. \nWALA, HERMANN H.: Meine Marke. Was Unternehmen authentisch, unverwechs elbar \nund langfristig erfolgreich macht. 8. Auflage. Münch en 2016.   \n \n87 \n Anhang \nDRUCKSA-\nCHE INHALT  _ SPRACHE  ARCHIV  KISTE \nNUMMER  KISTE NAME UNTERSCHACHTEL / MAPPE SIGNATUR  DATIE-\nRUNG  FOR-\nMAT \n(CM) AUTOR  \nGestaltete Objekte \nBroschüre Madribon Deckblatt deutsch Historisches Archiv Roche Basel     1961 16 x 24  Tschichold \nBroschüre Nitoman Druck deutsch Historisches Archiv Roche Basel     1960 14 x 21   \nBroschüre Umschlag: Vitamina \nC Roche Entwurf spanisch Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/13 unbe-\nkannt  Tschichold \nBroschüre Vitamina C Roche Probedruck I spanisch Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/14 unbe-\nkannt  Tschichold \nBroschüre Vitamina C Roche Probedruck II spanisch Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/15 17.09.  \n1957  Tschichold \nBroschüre Vitamina C Roche \n(endgültiger Druck) Druck spanisch Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/16 unbe-\nkannt  Tschichold \nFaltblatt Litrison Druck  Leipziger Buch- und Schriftmu-\nseum 13e Roche Drucksachen (Roche, Fertige \nDrucksachen, Wissenschaftliche Publi-\nkationen mit Werbefunktion)  ohne eigene \nSignatur 1962  Tschichold \nFaltblatt Richtlinien für die Ty-\npographie der Pros-\npekte und Broschüren Druck  Leipziger Buch- und Schriftmu-\nseum 29 Roche Drucksachen (Roche Briefpa-\npier Vertragsmuster Schachteln Wer-\nbematerial)  NL Tsch 29/7 Januar \n1956  Tschichold \nFaltblatt Roche-Signet Druck englisch Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/1 unbe-\nkannt  Tschichold \nFaltbogen Panteen ohne Fett Druck franzö-\nsisch; \ndeutsch Leipziger Buch- und Schriftmu-\nseum 29 Roche Drucksachen (Roche Briefpa-\npier Vertragsmuster Schachteln Wer-\nbematerial) Folie NL \nTSCH/29/31c unbe-\nkannt  Tschichold \nGeschäftsbe-\nricht Geschäftsbericht des \nJahres 1961 Deckblatt deutsch Historisches Archiv Roche Basel     1962 21 x 28  Tschichold \nHochglanz-\ndruck Werbeanzeige   Leipziger Buch- und Schriftmu-\nseum 29, Mappe \n(25): Pres-\ntige Inse-\nrate Roche Drucksachen (Roche Briefpa-\npier Vertragsmuster Schachteln Wer-\nbematerial)  NL Tch 29/25a  unbe-\nkannt  Tschichold  \n \n88 \n Jubiläums-\nschrift Publikation über An-\ndreas Vesalius  deutsch Historisches Archiv Roche Basel BU.0.9  200104 (dt) BU.0.9 – \n200104 (dt) 1960 20,7 x \n30,9 Andreas See-\nbass, Jan T. \nMenükarte Menükarte für ein Ga-\nladinner   Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/70 1957 A2 Tschichold \nVerpackung Panteen extra Fett, \nSchachtel, Entwurf Entwurf franzö-\nsisch; \ndeutsch Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/88 \n(ROCHE-Pa-\nckungen) unbe-\nkannt  Tschichold \nVerpackung Panteen ohne Fett, \nSchachtel, Druck Druck franzö-\nsisch; \ndeutsch Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/89 \n(ROCHE-Pa-\nckungen) unbe-\nkannt  Tschichold \nVerpackung Panteen mit Fett, \nSchachtel, Druck Druck franzö-\nsisch; \ndeutsch Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/88 \n(ROCHE-Pa-\nckungen) unbe-\nkannt  Tschichold \nSchriftproben \nSchriftzug Roche Schriftzug Entwurf  Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/4 unbe-\nkannt  Tschichold \nEgo-Dokumente \nBrief Durchdruck Brief an \nD.Stempel AG  deutsch Leipziger Buch- und Schriftmu-\nseum 70 Sabon (Fotoabzüge von Entwurfsskiz-\nzen, teils handkorrigiert Korrespon-\ndenz Monotype, Linotype, Stempel   24.11.  \n1963  Tschichold \nBrief Brief vom Royal Col-\nlege of Physicians to \nthe managing Director    Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/83 07.11.1\n960  G.R. \nPendrill \nInterne Mit-\nteilung Interne Mitteilung \nvon Tschichold   Leipziger Buch- und Schriftmu-\nseum 78 Roche Schachtel mit Packungen, Ent-\nwürfe, Druckfahnen aller Art NL \nTSCH/78/82 22.01.1\n960  Tschichold \nRundschrei-\nben Koordinationsstelle für \ngraphische Gestaltung   Historisches Archiv Roche Basel PE.2.TSJ  102027 PE.2.TSJ– \n102027 06. Jan \n55  Generalsek-\nretatriat Ro-\nche \nAndere \nBrief Wie Tschichold zu La \nRoche kam, welche \nTätigkeiten er ausge-\nübt hat  deutsch Historisches Archiv Roche Basel PE.2.TSJ  102027 PE.2.TSJ– \n102027 unbe-\nkannt  Martin \nSchneider  \n \n89 \n Broschüre Madribon Deckblatt französisch Historisches Archiv Roche Basel     1959 14,5 x \n22 Max Breit-\nschmid \nGeschäftsbe-\nricht Geschäftsbericht des \nJahres 1955 Deckblatt deutsch Historisches Archiv Roche Basel     1956 21 x 28  Max Breit-\nschmid \nZeitschrift ROCHE-Firmenzeit-\nschrift  deutsch Historisches Archiv Roche Basel     ab 1962  19,7 x \n27,6  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}