{"title": "Wollen wir Gründe oder Wirkung?", "author": "Timm Grams", "url": "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cpage=1&p=2953#comments", "hostname": "hs-fulda.de", "description": null, "sitename": "www2.hs-fulda.de", "date": "2023-09-24", "id": null, "license": null, "body": null, "comments": "Es gibt nachweislich Heilungswirkungen, deren Mechanismus uns nicht bekannt ist. Wir fassen einen Teil davon üblicherweise als Placebowirkung zusammen. Diese Placebowirkung ist zwar Fakt, aber nicht wirklich kontrolliert einsetzbar – sie geht mit ziemlicher Sicherheit nicht von Stoffen aus, eher vom Verhältnis Therapeut-Patient. Das bedeutet auch, dass sie nur schwer quantifizierbar ist.\nIn der Beurteilung von Therapiewirkungen versucht man sie deshalb sowohl zu minimieren als auch berechenbar (oder besser: herausrechenbar) zu machen. Die praktische Versuchsanordnung dazu heißt Doppelblindversuch und Doppelblindstudien sind heute der Standard bei der Evaluierung von Wirkung in der Medizin.\nDas bedeutet in der Praxis, dass alle Medikamente, die als solche zugelassen werden und zum Einsatz kommen, durch den in der ärztlichen Praxis nicht minimierten Placeboeffekt besser wirken als im Zulassungsversuch – der Placeboeffekt ist nicht auf die „alternative Medizin“ beschränkt.\nDie Placeboforschung hat inzwischen einige Punkte ausgemacht, die Auswirkungen auf die Größe des Placeboeffektes haben. Zu denen gehört u.a. die Stimmmlage des Arztes, die Form seiner Gesprächsführung, die Farbe seiner Kittelknöpfe genauso wie die Farbe und Größe der von ihm verordneten Pillen, und natürlich! seine persönliche Überzeugung zu diesem Therapeutikum. (Weil das letzte im Doppelblindversuch gestört wird, habe ich von einer Minimierung des Placeboeffektes in dieser Versuchsform gesprochen)\nMan hat auch Versuche zur Stärke des Placeboeffektes gemacht, indem man Medizinern vorgegaukelt hat, sie würden ein Medikament zur Erhöhung des Blutdrucks vergeben, und was sie real vergeben haben, war eines zur Senkung des Blutdruckes. Der Placeboeffekt hat da gereicht, um die Wirkung eines im Doppelblindversuch als sehr wirksam getesteten Medikamentes zu neutralisieren.\nZur Wirkung von Homöopathika kann man allgemein feststellen, dass es kaum etwas in der Medizin gibt, das so oft untersucht wurde wie die Wirkung dieser Stoffe – man hat bis jetzt keine Wirkung gefunden, die über den Placeboeffekt hinausgeht (Es besteht ein großer Unterschied zu den pflanzlichen Heilmitteln der „Naturmedizin“, die fälschlicherweise regelmäßig in den selben Topf geworfen wird). Dabei wurde die Theorie der Potenzierung widerlegt und für viele Stoffe die ja das eigenartige Spektrum von Mondlicht über Hundekacke bis zu chemischen Elementen umfassen, konnte auch die angegebene Wirkung der Urtinktur, deren Angaben häufig auf frühe Selbstversuche, also Versuche an einer einzelnen Person zurückgehen, nicht bestätigt werden. Sich heute noch über Homöopathie zu unterhalten ist also eine Verneinung der evidenzbasierten Medizin. Das Positive, das man über die Homöopathie sagen kann, ist, dass es sich um eine Methode zur Erzeugung von Placeboeffekten handelt.\nWenn die Wirkung bei der Anwendung von Homöopathika nicht von diesen ausgeht, sondern vom Verhältnis Therapeut-Patient, ist auch klar, dass Homöopathika keinen Widerspruch zur alten Regel darstellen, dass alles, was wirklich wirkt, auch Nebenwirkungen hat – die Nebenwirkungen von Homöopathika zeigen sich primär auch beim Therapeuten und erst sekundär beim Patienten. Die Gefahr in der Homöopathie besteht nicht in der Anwendung, sondern in dem Glauben des Therapeuten, damit alles behandeln zu können und so nötige medizinische Therapien herauszuzögern bzw. ganz zu vermeiden. Das und nichts anderes ist der Grund, warum wir uns endlich vom Heilpraktikergesetz aus der Reichsgewerbeordnung trennen sollten. Bei einem approbierten Mediziner ist einfach die Wahrscheinlichkeit größer, dass er die Grenzen der Homöopathie bzw. der reinen Placebomedizin früh genug erkennt, um seinem Patienten nicht damit zu schaden, selbst wenn auch er nicht darum herumkommt, mit der Anwendung auch an die Wirkung der Homöopathika zu glauben, weil er in der Praxis nicht zwischen echter Wirkung und Placebowirkung unterscheiden kann, sondern nur Wirkung sieht.\n@ Frank Wohlgemuth\nGenau das ist ja das Problem:\nWir sprechen von Evidenz, dabei ist gar nicht klar, was genau wir messen. Wieviel der Wirkung ist Pharmazie, und wie viel ist Psyche? Die Rolle des Geistes wurde – da kaum fassbar – in der Skeptikerbewegung bislang heruntergespielt. Das fängt mit dem ontologischen Naturalismus an und geht bis hin zum eliminativen Materialismus.\nMein Artikel soll darauf aufmerksam machen, dass sich das innerhalb des Skeptikerbewegung nun zu ändern scheint. Das Blickfeld weitet sich, und das finde ich sehr erfreulich.\nEs wird immer wieder davon berichtet, dass Placeboeffekte (auch Homöopathie), wirklich hilfreich sein sollen.\nWas wäre, wenn zwar nicht auf die „organische Quelle“ des Krankheitsgeschehen Einfluss genommen wird, sondern auf das „Auswertesystem“, letztlich auf das neuronale System mit dem „Bewusstsein“?\nLetztlich das System durch „Ablenkung außer Tritt“, auf „andere Gedanken“ sozusagen, gebracht wird, entweder verbal vom Therapeuten, oder durch Placebos?\nNormalerweise „koppelt“ ein „Krankheitsgeschehen“ über die Sensorik in das neuronale System und das Problem wir zur „Bewusstseinsanzeige“ gebracht.\nNeurologen (z.B. N. Birbaumer) haben vor vielen Jahren berichtet, dass das neuronale System mittels der „Lerneffekte“ ein immer „empfindlicheres“ (auch „hysterisches“) „Schmerzgedächtnis“ generiert. Bedeutet, wenn die „Krankheit“ auch nur sehr „schwach“ ist, wird sie immer stärker „empfunden“, sofern dieser „Kreislauf“ nicht unterbunden wird.\nIch vermute, dass „Placeboeffekte“ (Medikamente und/oder Gespräche) einfach bewirken, dass das neuronale System „außer Tritt“ kommt und sich immer mehr auf die vom Placeboeffekt ausgelösten harmlosen Prozesse und Empfindungen „konzentriert“, und wenn man Glück hat, das Krankheitsproblem von selbst wieder verschwindet.\nHeilungseffekte könnten hauptsächlich auf „Ablenkung“ beruhen.\nAblenkung nutzen häufig auch „Zauberer“ bei ihren Auftritten.", "commentsbody": null, "raw_text": null, "text": "Kommentar zum Artikel „Mehr Weltanschauung wagen? Waldorfpädagogik zwischen Kritik und Kurswechsel“ von Ann-Kathrin Hoffmann (skeptiker 3/2023, S. 108-114).\nWer den „skeptiker“ nicht in die Finger kriegt, dem gebe ich hier ein paar Auszüge aus dem Artikel, so dass er sich ein Bild machen kann.\nNicht nur sind diese anthroposophischen Praxisfelder [nämlich Pädagogik, Landwirtschaft, Medizin] im öffentlichen Bewusstsein heute präsenter als die dahinterstehende Epistemologie und Kosmologie, sie entfalten auch eine deutlich profanere Legitimations- und Anziehungskraft: „Sie funktionieren“, wie es von Praktikern und Konsumenten so oft heißt […]\nKurz: Man kann auch aus den falschen Gründen das Richtige tun.\nVon den Eltern wählen nur rund 11% die Waldorfschule aufgrund der anthroposophischen Grundlage, etwa die Hälfte wegen des pädagogischen Konzeptes im Allgemeinen und knapp 20% schlicht aus Unzufriedenheit mit staatlichen Schulen […]\nWährend es bei der Debatte um anthroposophische Medizin zumeist um medizinische Fragen ging, standen in der medialen Diskussion der Waldorfpädagogik weniger die pädagogischen Ideen und Praktiken im Vordergrund als vielmehr die gesellschaftspolitische Positionierung der Schulen, ihrer Lehrkräfte und Eltern: berichtet wurde über die Kritik an Hygienemaßnahmen und ihre Nichteinhaltung über gefälscht oder ungenügende Atteste zur Befreiung von der Maskenpflicht, über Aufrufe von Eltern, Masken zu beschädigen, sowie über eine im Waldorf-Milieu verbreitete, grundsätzliche Kritik an Impfungen.\nDie Sprache des Artikels ist mir fremd:\nZugespitzt lässt sich sagen, dass das Verhältnis von Individuum und Staat in den Fokus gerückt und hinsichtlich seiner politischen Implikationen thematisiert und problematisiert wurde – das Agieren dieser Akteure schien von gesamtgesellschaftlicher Relevanz.\nSoviel krieg ich aber mit: Die GWUP, in deren Vereinsblatt skeptiker der Artikel erschienen ist, scheint sich von einem starren Wissenschaftsverständnis zu verabschieden, demzufolge sich beispielsweise die Homöopathie von ihrem Anfang an und allein aufgrund ihrer Begründung als Pseudowissenschaft einordnen lässt. Sie beruht nach damals vorherrschender Meinung auf Illusion und auf Annahmen, die mit der naturalistischen Ontologie nicht vereinbar sind.\nSoweit ich verstanden habe, geht es heute darum, Theorie und Praxis besser auseinanderzuhalten. Eine ähnliche Bestrebung einiger GWUPler führte vor vier Jahren zu dieser Definition von\n[Pseudowissenschaft](https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=1480): Als Pseudowissenschaften gelten\n- metaphysische Aussagesysteme, die mit dem Anspruch der Wissenschaftlichkeit auftreten und\n- Disziplinen, die bereits widerlegte wissenschaftliche Aussagen weiterhin vertreten.\n(Karl Raimund Popper folgend nennen wir Aussagen metaphysisch, wenn sie grundsätzlich nicht falsifizierbar sind.)\nAlice Schwarzer bietet im Spiegel-Streitgespräch vom 11. Februar 2016 eine weitere Variation dieses Themas: „Mich interessieren Motive schon lange nicht mehr. Mich interessiert nur, was jemand tut.“\nDer Artikel „Neurodoron: Ein anthroposophisches Medikament “ von Edzard Ernst (S. 119-122) zeigt einen weiteren diskussionswürdigen Punkt des GWUP-Codex auf: Bei der Wirkung von Heilmitteln wird auf Evidenz viel Wert gelegt.\nNehmen wir einmal an, dass die Verbesserung der Symptome, gemessen oder subjektiv geäußert, etwas über die Wirkung eines Medikaments aussagt. Was sich vermutlich nicht so leicht klären lässt, ist, ob die Wirkung physische oder psychische Ursache hat. Wer will und kann wirklich ausschließen, dass die Trommelei und Tanzerei des Schamanen heilende Kräfte im Körper des Patienten weckt?\nWer sagt denn, dass die Weledaartikel nicht wirken, dass die\n[Potenzierung](https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=953) dem, der daran glaubt, nicht hilft? Ganz falsch ist der Satz „Wer heilt, hat Recht“ meines Erachtens nicht.\nGerade die\n[Fortschrittsapologeten](https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=1408) und Verfechter des Wirtschaftens im westlichen Sinne lehnen solche „unrealistische“ Begründungen ab. Für mich ist das paradox, denn: Unsere wachstumsorientierte Art zu leben gründet wesentlich auf [Propaganda](https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2648), beschönigend Public Relations genannt.\nDie Produkte werden eingekleidet in Versprechungen, was dazu führt, dass wir keine Produkte kaufen, sondern Lebensgefühl. Die Ursache-Wirkungsketten verlaufen von der Werbung über den Geist der Adressaten hin zum Markt.\nDa gibt es den SUV mit über 500 PS und bis zu 280 km/h schnell. Wege, für die man ein solches Fahrzeug brauchen könnte, gibt es nicht oder man darf sie nicht befahren. Zwischen der physikalischen Wirklichkeit und dem Hochgefühl, das den Käufer beseelt, gibt’s keinen direkten Zusammenhang. Der Ursache-Wirkungszusammenhang nimmt seinen Weg über Emotionen und Unvernunft des Käufers, über den Geist also. Wir sehen: Der gewitzte Werbemann verkauft keine Autos, er verkauft Potenz.\nNebenbei gesagt: Derzeit wird viel gejammert, dass wir als Wirtschaftsnation im internationalen Vergleich zurückfallen. Aber müssen wir auf dem Weg in den Abgrund wirklich die Ersten sein?", "language": null, "image": null, "pagetype": null, "links": ["https://www2.hs-fulda.de/~grams/hoppla/wordpress/", "#content", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?page_id=2484", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?page_id=13", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?page_id=19", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?page_id=23", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2938", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2974", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2953", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?author=1", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=1480", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=953", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=1408", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2648", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=29", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=44", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=34", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=25", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?tag=aufklaerung", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?tag=pseudowissenschaft", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?tag=tauschung-und-selbstbetrug", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2953", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2938", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2974", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2953&cpage=1#comment-8852", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2953&cpage=1&replytocom=8852#respond", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2953&cpage=1#comment-8853", "https://scilogs.spektrum.de/menschen-bilder/das-fuenfte-weltraetsel-bewusstsein/", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2953&cpage=1&replytocom=8853#respond", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2953&cpage=1#comment-8855", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2953&cpage=1&replytocom=8855#respond", "/~grams/hoppla/wordpress/?p=2953&cpage=1#respond", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=3021", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2996", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2974", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2953", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2938", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2974&cpage=1#comment-8916", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2444&cpage=1#comment-8914", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=3021&cpage=1#comment-8913", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2996&cpage=1#comment-8907", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?p=2996&cpage=1#comment-8906", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202310", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202309", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202308", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202307", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202306", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202305", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202304", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202303", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202302", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202301", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202212", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202211", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202210", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202209", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202208", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202207", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202206", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202205", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202204", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202203", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202201", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202112", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202111", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202110", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202109", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202108", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202107", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202106", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202105", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202103", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202012", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202009", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202008", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202007", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202006", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202005", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202004", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202003", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=202002", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201912", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201911", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201910", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201907", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201906", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201905", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201904", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201903", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201902", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201901", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201812", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201811", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201810", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201806", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201804", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201803", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201802", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201711", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201709", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201708", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201707", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201706", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201705", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201704", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201701", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201612", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201611", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201610", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201608", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201607", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201606", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201604", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201512", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201510", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201508", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201506", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201505", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201502", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201501", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201412", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201409", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201406", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201405", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201402", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201312", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201310", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201309", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201306", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201303", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201302", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201211", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201210", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201208", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201206", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201204", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201203", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201202", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201112", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201111", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201110", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201108", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201107", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201106", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201105", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201104", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?m=201103", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=63", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=38", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=30", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=74", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=56", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=36", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=48", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=60", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=27", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=24", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=51", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=57", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=29", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=1", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=32", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=47", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=52", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=39", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=44", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=37", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=34", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=50", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=28", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=23", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=22", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=40", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=53", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=26", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?cat=25", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/wp-login.php", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?feed=rss2", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/?feed=comments-rss2", "https://de.wordpress.org/", "https://www2.hs-fulda.de/~grams/hoppla/wordpress/", "https://de.wordpress.org/"]}