{"title": "PDF", "author": "PDF", "url": "https://www.ua-bw.de/uploaddoc/cvuaka/KKT-Preview-SOFW-Beilage--23Nov2015.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "2014\nKarlsruher Kosmetiktag\n9–10 Dezember\n„Abgrenzungsfragen“\nBeilage zumKOSMETIKJAHRBUCH 2015\n38. Ausgabe  l Abbildungen in Farbe  l 348 Seiten\nBestellcoupon          \n         Best.-Nr.  ISBN\nm ____ Expl. Kosmetikjahrbuch 2015 à EUR 75,- (+ Versandkosten) 5001015  978-3-87846-293-4\nm Ich bitte um Zusendung des jeweils neuen Kosmetikjahrbuch bis auf Widerruf\nFirma ____________________________________________ Kunden-Nr. __________________________________________\nName ____________________________________________ Tel. _________________________________________________\nStraße / Postfach ___________________________________ Fax _________________________________________________\nPLZ, Ort __________________________________________ E-Mail ______________________________________________\nVAT Id. Nr. (EU) ____________________________________ Datum, Unterschrift ___________________________________\nm Rechnung / Banküberweisung\nm Kreditkarte        m Visa        m Amex        m Mastercard\nKarten-Nr. ______________________   Prüfnummer __________\nGültig bis ______________________________________________Name des Karteninhabers ________________________________Verlag für chemische Industrie\nH. Ziolkowsky GmbHAlte Schule Burg, D-86470 ThannhausenTel:  +49 8281 79940-28Fax: +49 8281 79940-50bookshop@sofw.com, www.sofw.com Das Kosmetik-Kochbuch für nachhaltige \nund multifunktionelle Kosmetik\nIm Kosmetikjahrbuch 2015 wird eine Vielzahl interes-\nsanter Innovationen vorgestellt: Praktikable Umset-zung der Umweltfreundlichkeit bei der Produktion \nund Gewinnung wertvoller pflanzlicher Rohstoffe, \nmultifunktionale Wirkstoffe natürlichen Ursprungs sowie eine patentierte Lösung zur Vereinfachung der Sonnenschutzformulierung, neue Technologien, die den Einsatz umweltschädlicher Inhaltsstoffe über -\nflüssig machen und auch solche, die dank einer neu-\nen Methode ein Höchstmass an Reinheit und Ertrag \nbei einem Mindestmass an Aufwand ermöglichen. Ferner erhalten Sie Einblick in die Regeln für „Green Packaging“ und die Richtlinien und Möglichkeiten für dermatologische Tests nach dem neuesten Stand.\nEin Fachkochbuch für den innovativen\nFormulierer!3\nInhaltsverzeichnis\nKOSMETIKJAHRBUCH 2015\n38. Ausgabe  l Abbildungen in Farbe  l 348 Seiten\nBestellcoupon          \n         Best.-Nr.  ISBN\nm ____ Expl. Kosmetikjahrbuch 2015 à EUR 75,- (+ Versandkosten) 5001015  978-3-87846-293-4\nm Ich bitte um Zusendung des jeweils neuen Kosmetikjahrbuch bis auf Widerruf\nFirma ____________________________________________ Kunden-Nr. __________________________________________\nName ____________________________________________ Tel. _________________________________________________\nStraße / Postfach ___________________________________ Fax _________________________________________________\nPLZ, Ort __________________________________________ E-Mail ______________________________________________\nVAT Id. Nr. (EU) ____________________________________ Datum, Unterschrift ___________________________________\nm Rechnung / Banküberweisung\nm Kreditkarte        m Visa        m Amex        m Mastercard\nKarten-Nr. ______________________   Prüfnummer __________\nGültig bis ______________________________________________Name des Karteninhabers ________________________________Verlag für chemische Industrie\nH. Ziolkowsky GmbHAlte Schule Burg, D-86470 ThannhausenTel:  +49 8281 79940-28Fax: +49 8281 79940-50bookshop@sofw.com, www.sofw.com Das Kosmetik-Kochbuch für nachhaltige \nund multifunktionelle Kosmetik\nIm Kosmetikjahrbuch 2015 wird eine Vielzahl interes-\nsanter Innovationen vorgestellt: Praktikable Umset-zung der Umweltfreundlichkeit bei der Produktion \nund Gewinnung wertvoller pflanzlicher Rohstoffe, \nmultifunktionale Wirkstoffe natürlichen Ursprungs sowie eine patentierte Lösung zur Vereinfachung der Sonnenschutzformulierung, neue Technologien, die den Einsatz umweltschädlicher Inhaltsstoffe über -\nflüssig machen und auch solche, die dank einer neu-\nen Methode ein Höchstmass an Reinheit und Ertrag \nbei einem Mindestmass an Aufwand ermöglichen. Ferner erhalten Sie Einblick in die Regeln für „Green Packaging“ und die Richtlinien und Möglichkeiten für dermatologische Tests nach dem neuesten Stand.\nEin Fachkochbuch für den innovativen\nFormulierer!\nImpressum \nHerausgeber:  Verlag für chemische Industrie H. Ziolkowsky GmbH, Alte Schule Burg,  \nDorfstrasse 40, 86470 Thannhausen, Germany, www.sofw.com\nRedaktion:     G. Mildau, CVUA Karlsruhe, Weissenburger Str. 3, 76187 Karlsruhe 4 Abgrenzung kosmetischer Mittel von anderen Produktgruppen\n M. Ibel, IKW. Frankfurt/M\n 5 Neue Gerichtsurteile mit Bedeutung für Abgrenzungsfragen\n A. Reinhart, meyer.rechtsanwälte, München\n 7 Pharmakologisch wirksamer Kosmetikwirkstoff und therapeutisch wirksamer \nArzneimittelwirkstoff  – Toxikologische Betrachtung am Beispiel des Vitamin A\n A. Lenzner, BfR, Berlin\n 8 Früher Arzneimittel – und heute? \n O. el-Atma, J. Schüßler, CVUA Karlsruhe\n 9 Risikobewertung bei kosmetischen Mitteln mit aktiven Inhaltsstoffen\n C. Weidner, LGL, Oberschleißheim\n10 Ätherische Öle – Abgrenzung Kosmetikum / Funktionsarzneimittel\n P . Wirth, Alpha chem, Grenzach-Wyhlen\n13 Abgrenzung Arzneimittel/Kosmetikum: Brustvergrößerungsmittel mit Coffein aus Internetshops – \nBeispiel einer interdisziplinären Zusammenarbeit am CVUA Karlsruhe\n E. Kratz, J. Hengen, D. Lachenmeier, CVUA Karlsruhe\n15 Wirkstoff-Freisetzung in Abhängigkeit von der Formulierung\n R. Daniels, Universität Tübingen\n16 Wirksamkeitsprüfung von Kosmetika – Wie sichert man  \ndie Wirksamkeit erfolgreich durch wissenschaftliche Studien ab\n S. Bielfeldt, ProDerm, Hamburg\n17 Silber-Nanolipidkomplex – Hautpflege bei Neurodermitis\n C. M. Keck, FH Kaiserslautern\n18 Medizinprodukt oder Kosmetikum: aktuelle Abgrenzungsfälle –  \naufgrund welcher Kriterien ist eine Abgrenzung möglich?\n C. Allgaier, ACA-pharma concept, Leipzig\n19 Desinfektionsmittel – eine Produktgruppe zwischen allen (rechtlichen) Stühlen\n M. Kohl-Himmelseher, CVUA Karlsruhe\n20 Wimpernwachstumsmittel/Mascara mit Prostaglandinen  \nEin österreichisches Untersuchungsprojekt\n G. Özelt, AGES Wien\n21 Sonnenschutzmittel: UV-Schutz oder Lichtschutz?\n J. Lademann, Charite Universität, Berlin\n23 Kosmetik von innen und deren Wirkung gegen Hautalterung\n U. Heinrich, Universität Witten/HerdeckeBildnachweise: Seite 1 © Nobilior, Seite 4 © AlenKadr, Seite 8 © sabelskaya, Seite 10 © viperagp, Seite 13 \n©  Svetlana Fedoseeva, Seite 13, 14 (Coffeinformel)  ©  logos2012, Seite 17 © Adiano, Seite 20 © puhhha, \nSeite 22 © Kaspars Grinvalds, Seite 23 © vgstudio. Alle genannten Bilder stammen von www.fotolia.com4Abgrenzung kosmetischer Mittel  \nvon anderen Produktgruppen\nM. Ibel, IKW. Frankfurt/M\nDie Definition kosmetischer Mittel stellt auf die an objek-\ntive Merkmale anknüpfende überwiegende Zweckbestim-\nmung des Produktes ab. Für die Einstufung als kosmeti-sches Mittel ist daher stets zu prüfen, welche Erwartungen ein durchschnittlich informierter, aufmerksamer und verstän-diger Durchschnittsverbraucher hierzu im jeweiligen Einzel-fall hat. Die Verbrauchererwartung wird in der Regel vor al-lem durch die Kennzeichnung und die gesamte Aufmachung des Produktes und die hierzu gemachten Werbeaussagen geprägt. Aber auch eine schon bestehende Auffassung über \nden Zweck vergleichbarer Mittel und deren Anwendung kann \ndie Verbrauchererwartung maßgeblich beeinflussen. Eine der -\nzeit in Brüssel diskutierte Ergänzung der EG-Kosmetikverord-nung, nach der die Kommission die Einstufung einzelner Pro-dukte als kosmetisches Mittel zentral im Regelungsverfahren festlegen können soll, steht aus Sicht der Kosmetikindustrie im Widerspruch zu der hier notwendigen Einzelfallbewertung, die nach der ständigen Rechtsprechung des Europäischen Gerichtshofs von den jeweiligen nationalen Überwachungs-\nbehörden vorzunehmen ist. So kann sich nicht nur in ver -\nschiedenen Mitgliedstaaten die Präsentation desselben kos-\nmetischen Mittels in für die Einstufung maßgeblichen Punkten unterscheiden. Auch können kulturelle Unterschiede beim Verständnis bestimmter Auslobungen die Verbrauchererwar -\ntung so beeinflussen, dass eine für die gesamte EU verbind-liche Einstufung eines in mehreren Mitgliedstaaten vertriebe-nen Produkts praktisch unmöglich ist. \nInsbesondere in der Abgrenzung kosmetischer Mittel von \nden Arzneimitteln ist zu beachten, dass hier neben der Prä-sentation auch die Wirkung des Produktes betrachtet wer -den muss. Selbstverständlich dürfen kosmetische Mittel, die \näußerlich angewendet werden, auch in tiefere Hautschichten \neindringen, um ihre kosmetische Wirkung zu entfalten. Erst eine „signifikante“ Wirkung des Produktes auf den Metabolis-mus kann daher im Einzelfall zur Einstufung als Arzneimittel führen. Eine gute Hilfestellung bei der Abgrenzung der kos-metischen Mittel zu den Arzneimitteln bietet das auf der Web-site der Europäischen Kommission veröffentlichte „Guidance Document“. \nDas so genannte „Borderline Manual“, das regelmäßig er -\ngänzt wird, soll durch eine Sammlung von Beispielsfällen wei-\ntergehende Hilfestellung bei der Abgrenzung kosmetischer Mittel von anderen Produktgruppen geben. Hier zeigt sich aber, dass die notwendige Einzelfallbeurteilung in Form einer solchen Fragenliste meist nicht abschließend vorgenommen werden kann. So werden hier oft nur erste Anhaltspunkte für die bei der Einstufung bestimmter Produktkategorien beson-ders zu beachtenden Gesichtspunkte gegeben. Wie bei allen \neuropäischen Leitfäden sind die Vorgaben des Manuals na-\ntürlich nicht verbindlich. Dennoch kann es einen EU-weit ver -\ntreibenden Hersteller vor erhebliche Probleme stellen, wenn nationale Behörden eines Mitgliedstaates von einer in diesem Manual nahegelegten Gewichtung der Kriterien bei der Ein-stufung einer bestimmten Produktkategorie abweichen. \nEin bereits seit längerem diskutierter EU-Leitfaden zu Ab-\ngrenzung zwischen kosmetischen Mitteln und Biozidproduk-\nten konnte bislang nicht verabschiedet werden. Schon in den \nErwägungsgründen der Biozidprodukteverordnung wird klar -\ngestellt, dass diese keine Anwendung findet, wenn entwe-der eine biozide Wirkung wesentlicher Bestandteil der kos-metischen Wirkung eines Produktes ist oder wenn dieses bei überwiegend kosmetischem Zweck eine lediglich unter -\ngeordnete Biozidauslobung aufweist. So steht die Verwen-dung eines Claims wie „antibakteriell“ der Einstufung eines \nProdukts als kosmetisches Mittel nicht entgegen, wenn des-\nsen kosmetische Zweckbestimmung nach der gesam-\nten Produktgestaltung aus Sicht des Verbrauchers \nüberwiegt. Dasselbe muss auch bei der Auslo-\nbung einer Repellentwirkung gelten, wenn diese \nlediglich einen untergeordneten Zusatznutzen \nbei einem Produkt mit überwiegend kosme-\ntischer Zweckbestimmung darstellt. Für die \nAnwendung des Biozidrechts ist nach der \nSystematik der Vorschriften in einem sol-\nchen Fall kein Raum. 5\nbefindliche Stoffgemisch mittels eines elektrischen Impul-\nses über die Gesichtsoberfläche geschoben und hierdurch in die Haut eingeschleust wird. Zentraler Punkt dieser Be-handlung sei die Auf- bzw. Einbringung des Wirkstoffes. Da auch nach der herkömmlichen manuellen Methode ein kos-\nmetischer Wirkstoff auf die Haut aufgetragen und einmassiert \nwird, stehe im Mittelpunkt beider Behandlungsarten jeweils ein kosmetisches Mittel, das lediglich in unterschiedlicher Form appliziert wird. Durch die im konkreten Fall verwendete Methode der Elektroporation sollen die Wirkstoffe lediglich in tiefere Hautschichten gelangen (vgl. OLG München, Urteil v. 16.2.2012 – 6 U 2199/11). \nAls mittlerweile gefestigt kann die Rechtsprechung angese-\nhen werden, wonach für die Annahme eines Funktionsarz -\nneimittels der (positive) wissenschaftliche Nachweis einer \npharmakologischen Wirkung weder aufgrund der Zweifelsfall-regelung des Art. 2 Abs. 2 RL 2001/83/EG bzw. § 2 Abs. 3a AMG entbehrlich ist, noch durch andere Kriterien ersetzt werden kann. Art. 2 Abs. 2 der RL 2001/83/EG, wonach in Zweifelsfällen, in denen ein Erzeugnis unter Berücksichtigung aller seiner Eigenschaften sowohl unter die Definition von ‚Arzneimittel‘ als auch unter die Definition eines Erzeugnis-ses fallen kann, das – wie kosmetische Mittel – durch andere gemeinschaftliche Rechtsvorschriften geregelt ist, das Arznei-mittelrecht gilt, ist nicht auf ein Produkt anzuwenden, dessen \nEigenschaft als Funktionsarzneimittel wissenschaftlich nicht \nnachgewiesen ist (vgl. OVG Bautzen, Urt. v. 31.7.2014 –  \n3 A 205/13). \nDer VGH München stellt bei der Abgrenzungsprüfung in kos-\nmetikrechtlicher Hinsicht darauf ab, dass nach der Legaldefi-nition für kosmetische Mittel (Art. 2 Abs. 1 lit. a KosmetikVO) – neben der äußerlichen Anwendung – die ausschließliche oder überwiegende Zweckbestimmung ausschlaggebend ist. Auf \ndie Zusammensetzung der Stoffe komme es hierbei nicht an. \nAuch Produkte mit pharmakologisch wirksamen Substanzen können daher kosmetische Mittel sein. Entscheidend für die genaue Bestimmung des jeweiligen Zwecks sei nicht allein die subjektive Auffassung des Herstellers, sondern die allgemeine Verkehrsauffassung. Aber auch in arzneimittelrechtlicher Hin-\nsicht weist der VGH München dem Merkmal der Zweckbe-\nstimmung eine „Schlüsselfunktion“ zu, jedenfalls soweit es die Abgrenzung gegenüber Präsentationsarzneimittel (siehe unten EuGH bzgl. Funktionsarzneimittel) anbelangt. Insoweit ist nach Auffassung des VGH die Zweckbestimmung nach einem objektiv-generellen Maßstab zu beurteilen, was aber nicht ausschließen soll, dass der Hersteller die rechtliche Ein-stufung eines Grenzprodukts durch dessen Konzeption und Vermarktung mit beeinflussen kann (vgl. VGH München, Be-\nschl. v. 16.2.2012 – 9 CS 11.2908). Die Abgrenzung kosmetischer Mittel von anderen Produktka-\ntegorien (wie z.B. Arzneimittel oder Biozidprodukte) ist auch nach der „neuen“ EU-Kosmetikverordnung 1223/2009 (Kos -\nmetikVO) von zentraler Bedeutung und wird nach dem bishe-rigen Verständnis fortgeführt. Gemäß Erwägungsgrund (6) der \nKosmetikVO ergibt sich die Abgrenzung insbesondere aus \nder ausführlichen Definition der kosmetischen Mittel sowohl in Bezug auf die Stellen, an denen diese Mittel angewendet wer -\nden (Ort der Anwendung), als auch auf die damit verbundene Zweckbestimmung. Weiter bestimmt die KosmetikVO im Er -\nwägungsgrund (7), dass die Feststellung, ob ein Erzeugnis ein kosmetisches Mittel ist, auf Grundlage einer Einzelfallbewer -\ntung unter Berücksichtigung aller Merkmale des Erzeugnisses getroffen werden muss. Die nach altem Recht (LFGB bzw. RL \n76/768/EWG) ergangene Rechtsprechung zu Abgrenzungs-\nfragen hat damit grundsätzlich weiterhin Bedeutung, soweit nicht insbesondere eine neue bzw. geänderte Verkehrsauffas-sung anzunehmen ist.\nIm Rahmen der Abgrenzung können damit ebenfalls weiterhin \ndie bisher von der EU-Kommission veröffentlichten Leitlinien („Guidance Documents“) betreffend die „Borderline Products“ herangezogen werden. Der Gerichtshof der Europäischen Union (EuGH) hat im Hinblick auf die von den Dienststellen der Kommission in Zusammenarbeit mit den Mitgliedstaa-ten erstellte Leitlinie zur Abgrenzung der Kosmetik-Richtlinie \n76/768/EWG von der Richtlinie 2001/83/EG über Arzneimittel \n(„Guidance Document on the demarcation between the Cos-metic Products Directive 76/768 and the Medicinal Products Directive 2001/83“) festgestellt, dass diese als solche zwar weder rechtlich bindend ist noch den Unternehmen entge-gengehalten werden kann. Wie jedoch in der Einleitung der Leitlinie ausgeführt wird, kann sie gleichwohl zweckdienliche Anhaltspunkte für die Auslegung der maßgeblichen Bestim-mungen des Unionsrechts liefern und damit zu deren einheit-\nlicher Anwendung beitragen, da sie von einer Gruppe von \nExperten nationaler Stellen, der Kommissionsdienststellen und der Berufsorganisationen der Industrie erstellt wurde. Folglich kann das nationale Gericht z.B. bei der Anwendung des Begriffs „pharmakologische Wirkung“ diese Leitlinie be-rücksichtigen (vgl. EuGH, Urteil v. 6.9.2012 – C-308/11). \nRechtlich unverbindliche Leitlinien, die regelmäßig nur in \nenglischer Sprache verfügbar sind, werden aufgrund dieser „Anerkennung“ durch den EuGH und den bekannten Aktivi-täten der Kommission bzw. der „Working Groups“ voraus-sichtlich in noch stärkerem Maße die Abgrenzungsdiskussion  \nbeeinflussen. \nIm Hinblick auf das Abgrenzungsmerkmal „Ort der Anwen-\ndung“ hat die Rechtsprechung auch dann ein kosmetisches \nMittel bejaht, wenn das in einem sog. „Roll-on Applikator“ Neue Gerichtsurteile  \nmit Bedeutung für Abgrenzungsfragen\nA. Reinhart, meyer.rechtsanwälte, München6dass der Begriff des Funktionsarzneimittels dahin auszulegen \nist, dass davon Stoffe nicht erfasst werden, deren Wirkun-\ngen sich auf eine schlichte Beeinflussung der physiologischen \nFunktionen beschränken, ohne dass sie geeignet wären, der menschlichen Gesundheit unmittelbar oder mittelbar zuträg-lich zu sein, die nur konsumiert werden, um einen Rausch-zustand hervorzurufen, und die dabei gesundheitsschädlich sind (vgl. EuGH, Urt. v. 10.7.2014 – C-358/13 u. C-181/14, Rn. 50, 51). \nDie Vorschrift sei mit Blick auf das Ziel der Gewährung eines \nhohen Niveaus des Schutzes der menschlichen Gesundheit \nzu lesen. Dies bringe keine schlichte Neutralität der Auswir -\nkung auf die menschliche Gesundheit zum Ausdruck, son-dern impliziere eine gesundheitsfördernde Wirkung. Sowohl aus der Präsentationsarzneimittel-Definition (Art. 1 Nr. 2 lit. a RL 2001/83/EG) als auch aus der Funktionsarzneimittel-  \nDefinition (lit. b) lasse sich jeweils eine Bezugnahme auf das Bestehen einer positiven Wirkung für die menschliche Ge-sundheit ableiten. Dies gelte insbesondere für die Ausdrücke \n„wiederherstellen“ und „korrigieren“, womit die positive Wir -\nkung für die menschliche Gesundheit, auch ohne dass eine \nKrankheit vorliege, herausgestellt werden solle. \nFür das Verständnis des diesen Begriffen folgenden Aus-\ndrucks „beeinflussen“ könnten im Hinblick auf die Sicher -\nstellung der Kohärenz und der Verhinderung einer wider -\nsprüchlichen Auslegung der verschiedenen Kriterien der beiden Definitionen keine anderen teleologischen Erwägun -\ngen gelten. Daher erfasse auch der Ausdruck „beeinflussen“ nur solche Stoffe, die geeignet seien, dem Funktionieren des menschlichen Organismus und folglich der menschlichen Ge-sundheit zuträglich zu sein (vgl. EuGH, Urt. v. 10.7.2014 – C-358/13 u. C-181/14, Rn. 33-38). \nDie verfahrensgegenständlichen Kräutermischungen, die syn-\nthetische Cannabinoide enthielten, wurden demnach weder dem Begriff des Funktionsarzneimittels, noch dem des Prä-\nsentationsarzneimittels zugeordnet, weil sie nicht als Mittel \nmit Eigenschaften zur Heilung oder Linderung oder zur Verhü-tung menschlicher oder tierischer Krankheiten oder krankhaf-ter seelischer Beschwerden bestimmt waren (vgl. BGH, Urt. v. 4.9.2014 – 3 StR 437/12). \nDiese zu „Legal Highs“ ergangene Rechtsprechung wird \ndurch eine ebenfalls aktuelle Entscheidung des Bundesver -\nwaltungsgerichts (BVerwG) bestätigt, wonach nikotinhaltige \nLiquids für E-Zigaretten trotz pharmakologischer Wirkung \nkeine Funktionsarzneimittel seien, da diese keine arzneiliche Zweckbestimmung hätten, sondern als Genussmittel verwen-det werden (vgl. BVerwG, Urt. v. 20.11.2014 – 3 C 25.13 bis 3 C 27.13). Ob diese Rechtsprechung in der Praxis weiterrei-chende Folgen haben wird, bleibt abzuwarten, da das Vor -\nliegen einer arzneilichen Zweckbestimmung anhand eines objektiv-generellen Maßstabs, für den u.a. das Vorliegen ei-ner pharmakologischen Wirkung von Relevanz ist, zu beurtei-\nlen ist. Fehlt es aber an einer arzneilichen Zweckbestimmung \noder überwiegt eindeutig eine andere – z.B. kosmetische – Zweckbestimmung, so ist trotz Vorliegen einer pharmakologi-schen Wirkung kein Funktionsarzneimittel gegeben. Dass bestimmte Produkte auch einen medizinischen Neben-zweck haben, steht folglich ihrer Einordnung als kosmetische \nMittel nicht entgegen. Dementsprechend findet sich im Kos-\nmetikrecht auch keine dem – für Lebensmittel geltenden – früheren § 11 Abs. 1 Nr. 4 LFGB (a. F.) entsprechende Rege-lung, wonach ein Fall der Irreführung gegeben ist, wenn der Anschein eines Arzneimittels erweckt wird, erst recht – im Ge-gensatz zu Lebensmitteln (§ 12 Abs. 1 LFGB; jetzt: Art. 7 Abs. 3 VO (EU) 1169/2011) – kein allgemeines Verbot der krank-heitsbezogenen Werbung. Kosmetische Mittel können dem-nach einen medizinischen Nebenzweck und insbesondere \neinen untergeordneten vorbeugenden Verwendungszweck \nhaben, solange die Hauptwirkung – für den durchschnittlich informierten Verbraucher erkennbar – kosmetischer Natur ist (vgl. VG Ansbach, Urteil v. 20.11.2012 – AN 1 K 11.02035). \nProdukte, die eine physiologisch wirksame Substanz enthal-\nten, können einerseits zwar nicht systematisch als Funktions-arzneimittel i. S. von Art. 1 Nr. 2 lit. b RL 2001/83/EG einge-stuft werden, ohne dass die zuständigen Behörden von Fall zu Fall jedes Produkt mit der erforderlichen Sorgfalt prüfen. Andererseits kann nicht von vornherein ausgeschlossen wer -\nden, dass eine Substanz, deren Moleküle keine Wechselwir -\nkung mit einem zellulären Bestandteil des Menschen aufwei-sen, ein Arzneimittel i. S. von Art. 1 Nr. 2 lit. b RL 2001/83/EG darstellen kann. Es ist vielmehr davon auszugehen, dass eine Substanz, auf Grund ihrer Wechselwirkung mit im Or -\nganismus des Anwenders vorhandenen Bakterien, Viren oder Parasiten bewirken kann, dass physiologische Funktio-nen beim Menschen wiederhergestellt, korrigiert oder beein-flusst werden (vgl. EuGH, Urt. v. 6.9.2012 – C-308/11). Un-ter Berücksichtigung dieser Rechtsprechung wurde bei einer \nMundspüllösung mit 0,2 % Chlorhexidin, das nach den Ver -\npackungsangaben „zur unterstützenden Behandlung … bei \neiner bakteriell bedingten Entzündungen des Zahnfleisches (Gingivitis) und der Mundschleimhaut“ sowie „nach chirurgi -\nschen Eingriffen am Zahnhalteapparat“ einzusetzen ist, als Arzneimittel eingestuft. Das Gericht ging davon aus, dass seine Wirkung über die antibakterielle Reinigungswirkung her -\nkömmlicher kosmetischer Produkte wie etwa Zahnpasten hin-\nausgeht (vgl. OLG Köln, Urt. v. 25.10.2013 – 6 U 98/13; siehe \nauch OLG Frankfurt/M., Urt. v. 20.6.2013 – 6 U 109/07; OLG Hamm, Urt. v. 5.12.2013, 4 U 70/13). \nEine aktuelle und sehr interessante Entwicklung in der Recht-\nsprechung betrifft erneut den Produktstatus als Funktions -\narzneimittel (Art. 1 Nr. 2 lit. b RL 2001/83/EG), was für die \nAbgrenzung zum kosmetischen Mittel von Bedeutung sein \nkann, auch wenn es in dem konkreten Fall um sog. „Legal Highs“ (Drogen, die als Kräutermischungen oder Badesalze vertrieben werden) ging. Der EuGH hat hierzu entschieden, \n§\n§\n§\n§\n§\n§7\nüber einen längeren Zeitraum zu einer Hypervitaminose füh-\nren. Symptome hierfür sind muskulo-skeletale Beschwerden, morphologische Veränderungen der Leber und Haut sowie Kopfschmerzen, Übelkeit und Bluthochdruck. Eine Hypovita-minose, hervorgerufen durch eine Unterversorgung mit Vita-\nmin A, kommt bei der gesunden Bevölkerung in Deutschland \ndagegen nicht vor. Auf der Basis von epidemiologischen Stu-dien besteht beim Menschen der Verdacht einer fruchtschädi-genden Wirkung von Vitamin A. Jeder zusätzliche Eintrag von Retinol ist demnach kritisch zu betrachten.\nIn kosmetischen Mitteln wie Gesichts- und Augencremes, \nKörperlotionen, Sonnenschutzprodukten, aber auch in Lip-pen- und Babypflege, werden Retinol und seine Ester, haupt-\nsächlich Retinlypalmitat und -acetat, vor allem wegen ihrer \nAnti-Aging-Wirkung eingesetzt. In der Haut induzieren sie die Kollagenbiosynthese und hemmen zugleich die UV-induzierte Synthese kollagenabbauender Enzyme. Derartige kosmeti-sche Mittel versprechen eine Minderung von kleinen Fältchen und feinen Linien in sowohl chronologisch als auch lichtbe-dingt gealterter Haut. In Zahnpasten wiederum dient Vitamin A dem Schutz des gingivalen Schleimhautepithels zur Pro-phylaxe der marginalen Parodontitis. \nDer zusätzliche Eintrag einer Substanz aus kosmetischen Mit-\nteln sollte nach Empfehlung der BfR-Kommission für kosmeti-\nsche Mittel 10 % des UL nicht überschreiten.\nIm Rahmen des Bundesweiten Überwachungsplans 2011 \nwurde der Gehalt an Vitamin A in insgesamt 279 Proben Hand-, Gesichts-, Lippen-, Körper- und Augenpflege in 13 Bundesländern untersucht. Eine Studie von Yourick und Kol-legen an Mensch und Ratte ergab für eine 0,3 % RE-haltige O/W-Emulsion eine Penetrationsrate von 4,3 %, als Summe von 1,3 % in der Rezeptorflüssigkeit und 3 % in Dermis und \nEpidermis, jedoch ohne Stratum corneum. Aus dem Vergleich \nder Penetrationsraten der Ratte in vitro zu in vivo schluss-folgerten die Autoren, dass die Menge Retinol, die nach 24 Stunden in der Rezeptorflüssigkeit gefunden wurde, die re-alistischste Abschätzung der systemisch verfügbaren Menge sei. In unserer Expositionsabschätzung rechneten wir daher \nzum einen mit einer Penetrationsrate von 1,3 % als auch mit \neiner Penetrationsrate von 5 % als Summe aus 4,3 % in Der -\nmis und Epidermis (ohne Stratum corneum) plus 0,7 % Stan-dardabweichung.\nUnter der Annahme, eine Verbraucherin benütze täglich eine \nVitamin A-haltige Hand-, Gesichts-, Augen-, Körper- und Lip-penpflege mit den jeweils gemessenen Mediangehalten, er -\ngibt sich nach Notes of Guidance des SCCS ein geschätzter \nzusätzlicher Eintrag von Vitamin A aus kosmetischen Mitteln Der Begriff „Vitamin A“ bezeichnet eine Gruppe von Substan-\nzen, die sogenannten Retinoide, zu denen Retinol (Vitamin A\n1) und strukturverwandte Stoffe mit der biologischen Eigen-\nschaft von Retinol zählen. Während der Einsatz von Retinol und Retinylestern in kosmetischen Mitteln in Europa erlaubt ist, zählen Produkte mit Retinsäuren, beispielsweise zur Be-handlung der Akne, als Arzneimittel. Ihr Einsatz ist laut An-\nhang II der europäischen Kosmetik-Verordnung in kosmeti-\nschen Mitteln verboten. \nRetinoide erfüllen im Körper wichtige physiologische Funk-\ntionen. So sind sie beispielsweise am Wachstum und der Differenzierung von Zellen, der Reproduktion und embryo-nalen Entwicklung sowie am Sehprozess beteiligt. Des Weite-ren spielen sie eine Rolle beim Schutz vor Zellschädigungen durch Abfangen freier Radikale, haben somit eine antioxi-\ndative Wirkung. Die aktiven Metaboliten sind mit Ausnahme \ndes Sehprozesses die All-trans- bzw. 9-cis-Retinsäure, die im Zellkern an spezifische Rezeptoren der DNA binden und zur Expression bestimmter Zielgene führen. Sie entstehen aus dem Retinol in einem zweistufigen Prozess. Während in einem ersten, reversiblen Schritt Retinol zu Retinal oxidiert wird, er -\nfolgt in einem zweiten, nunmehr irreversiblen Schritt die Oxi-dation zur Retinsäure. Dieser Prozess unterliegt einer Selbst-regulation, da die Retinsäure u.a. das Enzym Lecithin:Retinol Acyltransferase reguliert, welches Retinol zu Retinylester um-wandelt, das in der Zelle lokal gespeichert werden kann. Da-durch entstehen selbst bei hohen Konzentrationen an Retinol \nkeine erhöhten Mengen an Retinsäure. Gelangt dagegen di-\nrekt Retinsäure in die Zellen, so wird dieser Schutzmechanis-mus der Zelle umgangen. \nDa sich die verschiedenen Vitamin A-Derivate in ihrer biolo-\ngischen Aktivität unterscheiden, rechnet man zur Vereinheitli-chung in sogenannten Internationalen Einheiten (IE) bzw. Re-tinol Äquivalenten (RE). Da der Körper Vitamin A nicht selbst synthetisieren kann, muss es mit der Nahrung aufgenommen \nwerden. Die empfohlene Tagesdosis liegt bei 0,8 – 1,0 mg Re-\ntinol. Dies entspricht ca. 2664 – 3330 IE. Die tägliche Höchst-\nmenge Vitamin A, das „Upper Limit“ (UL), das für den Ver -\nbraucher als sicher angenommen wird, liegt bei Erwachsenen derzeit bei 3 mg bzw. 10.000 IE. Aus nationalen Verzehrsstu-dien ist allerdings bekannt, dass der UL von 10.000 IE be-\nreits beim 95. Perzentil der Erwachsenen zu 60 % ausge-\nschöpft wird. Da eine erhöhte Aufnahme von Vitamin A über einen langen Zeitraum mit einer Verminderung der Knochen-dichte in Zusammenhang gebracht wurde, empfiehlt das frü-here Scientific Committee on Food (SCF) der EU eine maxi-male Aufnahme von 1500 µg (5000 IE) präformiertem Vitamin A pro Tag aus allen Quellen für postmenopausale Frauen. Darüber hinaus kann eine erhöhte Aufnahme von Vitamin A Pharmakologisch wirksamer Kosmetikwirkstoff  \nund therapeutisch wirksamer Arzneimittelwirkstoff –  \nToxikologische Betrachtung am Beispiel des Vitamin A \nA. Lenzner, BfR, Berlin8Früher Arzneimittel – und heute?\nO. el-Atma, J. Schüßler, CVUA Karlsruhe\nIm Rahmen der Neufassung des Arzneimittelgesetztes (AMG) wurde für \nArzneimittel ein Zulassungs-/Registrierungsverfahren eingeführt, in dem die Qualität, Wirksamkeit und Unbedenklichkeit des Präparates zu be-legen ist. Arzneimittel, die bereits im Markt waren und für die seit der \nEinführung des nationalen AMG 1961 lediglich eine Registrierungspflicht \nbestand („Altarzneimittel“), erhielten zur rechtlichen Gleichstellung mit zugelassenen Arzneimitteln und weiteren Verkehrsfähigkeit eine „fiktive“ Zulassung. Diese Arzneimittel hatten innerhalb einer Übergangsfrist ein erneutes Zulassungsverfahren zu durchlaufen (Nachzulassung). Das Er -\ngebnis dieses Verfahrens konnte folgendermaßen aussehen:\n• Zulassung/Registrierung\n•  Registrierung als traditionelles Arzneimittel  \n(erleichtertes Verfahren)\n• Versagung durch die zuständige Bundesoberbehörde\n• Verzicht des pharmazeutischen UnternehmersBei Verzicht stellte sich die Frage nach einem Inverkehrbringen in einer \nanderen Produktkategorie, z.B. als kosmetisches Mittel (Switch).\nEine aktuelle Marktrecherche zeigte eine Vielzahl von Produkten, die \nvon ihren Inhaltsstoffen und Auslobung Altarzneimitteln stark ähneln (z.B. Läuse-Shampoos, Sportsalben, Venenmittel), aber als Medizin-produkt oder kosmetisches Mittel vertrieben werden. Die Grenzen zwi-schen kosmetischen Mitteln, Medizinprodukten und Arzneimitteln sind immer mehr verschwommen.zwischen ca. 4 % (bei 1,3 % Penetration) und 10 % (bei 5 % \nPenetration) des UL von 10.000 IE. In einem zweiten, worst case-Szenario, ergibt sich bei Benutzung der gleichen Pro-dukte mit den jeweils gemessenen Maximalkonzentrationen ein möglicher zusätzlicher Eintrag von bis zu ca. 25 % des UL. Hiervon entfielen allein 15 % auf die Verwendung eines Körperpflegeproduktes.\nDa eine erhöhte Aufnahme von Vitamin A über einen langen \nZeitraum mit einer Verminderung der Knochendichte in Zu-sammenhang gebracht wurde, die Datenlage hierzu aber un-einheitlich ist, empfiehlt das Scientific Committee on Food (SCF) unverbindlich eine maximale Aufnahme von 1500 µg (entspricht 5000 IE) präformiertem Vitamin A pro Tag aus al-len Quellen für postmenopausale Frauen. Diese Gruppe stellt jedoch das bevorzugte Verbraucherkollektiv von Anti-Aging-Produkten, die häufig Vitamin A als Wirkstoff einsetzen, dar. \nDarüber hinaus kann die Haut mit dem Alter trockener werden und so die Hautbarriere funktionell gestört sein. Dies kann \nzu einer erhöhten Penetration topisch applizierter Substanzen führen. Die experimentell ermittelten Penetrationsraten von ca. 1–  5 % wurden zudem durch Applikation am Rücken er -\nmittelt. Hier ist das Stratum corneum jedoch dicker als im Ge-sicht, somit liegt die tatsächliche Penetrationsrate bei Anwen-dung einer Gesichts-, Augen- oder Lippenpflege vermutlich höher als angegeben. Besonders bei Lippenpflegeprodukten \nkönnte die systemische Exposition durch das Verschlucken \ndes Produktes besonders hoch liegen. \nDas BfR ist der Auffassung, dass die Verwendung von Re -\ntinol und seinen Estern in kosmetischen Mitteln durch die \nKosmetik- Gesetzgebung eingeschränkt werden sollte. Die \nVerwendung von Vitamin A in Körper- und Lippenpflegepro-dukten sollte aufgrund der möglichen hohen systemischen Exposition verboten werden.9\nonsabschätzung ergeben, so errechnet sich ein margin of sa-\nfety von 90. Dieser liegt zwar knapp unter dem zu fordernden MOS von 100, was jedoch aufgrund der Tatsache unberück-sichtigt bleiben kann, dass der verwendete NOAEL dadurch vermutlich experimentell zu niedrig bestimmt worden ist, weil \nähnlich viele Adenome auch in der unbehandelten Kontroll -\ngruppe auftraten, was an der hohen Häufigkeit von spontan \nauftretender chronisch progressiven Nephropathie bei den Versuchstieren liegt.\nBetrachtet man jedoch jüngere Daten zum sensibilisierenden \nPotential von Hydrochinon, so zeigen Humanstudien in aus-gewählten Populationen Inzidenzen von bis zu 5 %. Dies ent-spricht einem starken sensibilisierenden Potential. Die Sen-\nsibilisierung gegen einen Einzelstoff bewertet das LGL nach \nRAPEX guideline mit Schwergrad 2, so dass bei einer Inzi-denz von 5 % die Schwelle für eine RAPEX Meldung über -\nschritten ist. Wegen des allergieauslösenden Potentials be-reits nach einmaliger Anwendung bei schon Sensibilisierten ist auch ein zeitnaher Vollzug mit Rückruf des Produktes an-gezeigt. Die Integration von Vollzugskompetenzen am LGL er -\nmöglicht hier z.T. ein Vorgehen in eigener Zuständigkeit.\nWährend für die Endpunkte „Kanzerogenese“ und „allergi -\nsche Reaktion“ im vorliegenden Beispiel anhand klassischer \ntoxikologischer Vorgehensweisen eine gesundheitliche Be-\nwertung weitestgehend ambivalenzfrei möglich ist, stellt sich \nbei anderen aktiven Inhaltsstoffen die Frage danach, wie ver -\nschiedene Arten von „Wirkung“ gegeneinander abgegrenzt werden können. \nEin Inhaltsstoff ist nur dann „aktiv“, wenn er eine Wirkung auf/\nan dem Körper entfaltet. Diese „erwünschte kosmetische Wir -\nkung“, wie am Beispiel des Coffeins/Theophyllins erläutert, wird dosisabhängig in eine pharmakologische Wirkung oder in \neinen adversen Effekt im toxikologischen Sinne umschlagen. \nGleichermaßen müsste eine pharmakologische Wirkung, im beispielhaften Gedankenexperiment Corticoide bei fehlender \nVerbotsvorschrift der Kosmetik VO, unterhalb einer bestimmten \nDosis nur mehr eine kosmetische Wirkung entfalten. Kriterien, wonach eine solche (quantitative) Grenze zweifelsfrei zu be -\nnennen wären, existieren nicht. Analoges gilt für akzeptierbare Nebenwirkungen kosmetischer Mittel, erläutert am Beispiel der Augenreizung durch Tenside, die ebenfalls ab einem bestimm\n-\nten Ausprägungsgrad (spätestens der Erosion) als adverser Ef -\nfekt zu bewerten sind. Im Spannungsfeld dieser vier Pole von \n„Wirkung“ ist eine ambivalenzfreie Einordnung eines aktiven In -\nhaltsstoffes kaum möglich. Aus Gründen der Rechtssicherheit für alle Beteiligten ist daher eine soweit wie möglich reichende  \nAufnahme von Inhaltsstoffen mit den zugehörigen Beschrän-kungen in die Anhängen der Kosmetik VO wünschenswert.Innovative Kosmetische Mitteln enthalten nicht selten Stoffe, die als „aktive Inhaltsstoffe“ physiologische Prozesse im Kör -\nper zu beeinflussen suchen. Am Beispiel des „Innovative Zone – Best Ingredients Award“ auf der in-cosmetics Messe 2014, bei der fünf der acht Finalisten den „aktiven Inhaltsstof-fen“ zuzuordnen waren, lässt sich dieser Trend gut belegen. „Aktive Inhaltsstoffe“ sind aber grundsätzlich auch in Gefahr, \ndie Grenze zum Arzneimittel oder die Grenze zu einer als ge-\nsundheitsschädlich zu beurteilender Wirkung, Nebenwirkung oder Wechselwirkung zu überschreiten. Obwohl mit der ob-ligaten Sicherheitsbewertung hier bereits ein erheblicher Teil dieser Gefahr abgefangen wird, bleiben die Kriterien, ab wann diese Grenze im Einzelfall überschritten ist, Gegenstand kon-troverser Diskussion. \nDaher verwundert es um so mehr, dass an den Stellen, an de-\nnen die amtliche Überwachung in Konflikt mit diesen schwieri-\ngen Abgrenzungsfragen kommen kann, kaum Präzedenzfälle vorliegen. Im Jahr 2014 gab es bisher 63 Schnellwarnungs-meldungen im RAPEX System, deren Gegenstand ein Kos-metisches Mittel und ein „chemisch“ definiertes Risiko waren, davon immerhin 29, die einen aktiven Inhaltsstoff im weite-ren Sinne betrafen, jedoch kein einziger Fall, der nicht bereits einer substanzspezifischen gesetzlichen Regelung unterle -\ngen wäre(z.B. Auflistung in Anhang II der KosmetikVO). Auch die Recherche zu gerichtlichen Auseinandersetzungen ergab keine einschlägigen verwaltungsgerichtlichen Präzedenzfälle. Dementsprechend hat auch das bayerische Landesamt für \nGesundheit und Lebensmittelsicherheit(LGL) in der Vergan-\ngenheit nur Bewertungen zu solchen aktiven Inhaltsstoffen durchgeführt, für die bereits gesetzliche Vorgaben existieren. Wenngleich sich das Fehlen der Verkehrsfähigkeit eines Pro-duktes schon aus einem Verstoß gegen substanzspezifische Regelungen der Kosmetik VO ergibt, stellt sich für die RAPEX Relevanz („serious risk“ im Sinne Art. 12 Produktsicherheits RL) wie auch für die Verhältnismäßigkeit von Vollzugsmaßnah-men die Frage nach dem Grad des gesundheitlichen Risikos. \nAm Beispiel einer Gesichtscreme mit einem 1 %-Gehalt des \nHautaufhellers Hydrochinon zeigt sich, dass die eigentlich im \nZentrum der Diskussion um die Toxizität von Hydrochinon stehende Kanzerogenität im vorliegenden Fall nicht geeignet ist, eine Gesundheitsschädlichkeit zu begründen. Im Metabo-\nlismus steht Hydrochinon mit Benzochinon bzw. Semichinon \nüber einen Redox-Zyklus im Gleichgewicht. Dabei können re-aktive Sauerstoffspezies entstehen, die einen epigenetischen Mechanismus der Kanzerogenese wahrscheinlich machen. Vergleicht man den oralen no observed adverse effect level (NOAEL) von 25 mg/kg Körpergewicht für das Auftreten von Adenomen in der Niere (NTP Zweijahresstudie an Ratten) mit den 0,29 mg/kg Körpergewicht, die sich aus einer Expositi-Risikobewertung  \nbei kosmetischen Mitteln mit aktiven Inhaltsstoffen\nC. Weidner, LGL, Oberschleißheim10Duftkerzen als Anti-Mückenmittel. Ätherische Öle sind Natur -\nprodukte, aufgrund ihrer Vielzahl ist fast jeder schon mit ih-\nnen in Berührung gekommen. Wer kennt nicht den berühm -\nten „Kamillendampf“ mit ein paar Tropfen Pfefferminzöl bei \ndrohender Erkältung? Wer kennt nicht den unnachahmlichen Duft von Rosenöl? Wer hat noch nie einen Brustbalsam mit Eucalyptusöl oder Campher benutzt? Allerdings sind ätheri-sche Öle mit Vorsicht zu genießen: Es sind sehr komplexe Gemische. Das chemische Grundgerüst besteht aus Mo-noterpenen, Sesquiterpenen und Phenylpropan-Derivaten. Aufgrund des meist lipophilen Charakters der Bestandteile \nweisen ätherische Öle häufig eine gute Hautpenetration auf, \nteilweise überwinden diese sogar die Blut-Hirn Schranke. Dies kann kritisch sein, da Einzelbestandteile teilweise hohe toxische Wirkungen aufweisen, selbst CMR [1] Inhaltsstoffe finden sich. Ätherische Öle können hautreizend wirken, meist wird diese Wirkung jedoch durch mögliche Oxidationspro-dukte hervorgerufen. \nÄtherische Öle werden in kosmetischen Produkten gerne eingesetzt, um dem Produkt eine spezielle Duftnote zu ver\n-\nleihen aber auch wegen ihrer teilweise antimikrobiellen, teil -\nweise hautberuhigenden oder -stimulierenden, wärmenden oder kühlenden Wirkung. Es gibt eine Vielzahl von Vorga\n-\nben, die bei der Herstellung entsprechender Mittel beachtet werden müssen, z.B. der Code of Practice des internatio\n-\nnalen Riechstoffherstellerverbands IFRA sowie verschiedene Stellungnahmen des SCCS \n[2]. Produkten, die ätherische \nÖle enthalten, muss im Rahmen der Sicherheitsbewer -\ntung stets eine besondere Aufmerksamkeit gewidmet wer -\nden. So gibt es für bestimmte ätherische Öle wie beispiels -\nweise Teebaumöl festgelegte Maximalkonzentrationen, \ndie nicht überschritten werden dürfen. Außerdem dürfen \nbestimmte ätherische Öle bei Babys und Kleinkindern \nüberhaupt nicht oder nur eingeschränkt angewandt \nwerden. Als Einzelöle sollten folgende Öle nicht \nbei Säuglingen und Kleinkindern im Gesichts -\nbereich angewandt werden: Eukalyptus, Pfef -\nferminze, Minze, Rosmarin, Salbei sowie andere \nstark riechende ätherische Öle. Salbeiöl kann ei -\nnen sehr hohen alpha-Thujon Gehalt aufweisen, \ndiese Verbindung kann neurotoxisch wirken. Ci -\ntrusöle können aufgrund der enthaltenen Furo -\ncumarine phototoxisch wirken. Wegen mögli -\ncher Sensibilisierung und sytemischer Toxizität \nmüssen IFRA Limite für einzelne Inhaltsstoffe der \nätherischen Öle beachtet werden. Ätherische Öle –  \nAbgrenzung Kosmetikum / Funktionsarzneimittel\nP . Wirth, Alpha chem, Grenzach-Wyhlen\nDie Grenzen zwischen kosmetischem Mittel und Funktions-\narzneimittel werden unscharf sobald Inhaltsstoffe eingesetzt \nwerden, für die eine pharmakologische Wirkung belegt ist. Als Funktionsarzneimittel gelten Stoffe oder Stoffzusammen-setzungen, die im oder am menschlichen Körper verwendet oder einem Menschen verabreicht werden können, um ent-weder die menschlichen physiologischen Funktionen durch eine pharmakologische, immunologische oder metabolische Wirkung wiederherzustellen, zu korrigieren oder zu beeinflus-sen oder eine medizinische Diagnose zu erstellen. Im Gegen-\nsatz dazu sind kosmetische Mittel dazu bestimmt, äußerlich \nmit den Teilen des menschlichen Körpers (Haut, Behaarungs-system, Nägel, Lippen, äußere intime Regionen) oder mit den Zähnen und den Schleimhäuten der Mundhöhle in Berührung zu kommen mit dem ausschließlichen oder überwiegenden Zweck zu reinigen, zu parfümieren, ihr Aussehen zu verän-dern, sie zu schützen, sie in gutem Zustand zu halten oder den Körpergeruch zu beeinflussen. Mögliche Inhaltsstoffe, die aufgrund belegter Wirkung ein kosmetisches Mittel zum \nFunktionsarzneimittel „upgraden“, können durchaus gängige \nInhaltsstoffe sein, wie Urea, das als klassischer Moisturizer \neingesetzt wird, oder auch Panthenol, das zur Hautberuhi-\ngung bevorzugt in After Sun Präparaten oder Pflegeproduk-\nten für empfindliche Haut verwendet wird. Eine Stoffgruppe – die ätherischen Öle – führen besonders häufig zu ungewollten Einstufungen von kosmetischen Produkten in die Klasse der Funktionsarzneimittel. Woran liegt dies? Ätherische Öle kön-nen sehr breit eingesetzt werden. Wir begegnen ihnen nicht nur in kosmetischen Mitteln oder Arzneimitteln sondern auch in verschiedenen Produktgruppen des täglichen Lebens: Sie können z.B. zur Aromatisierung von Lebensmitteln \neingesetzt werden, in Duftlampen zur Raum-\nbeduftung, zu Inhalations-zwecken oder auch in 11\nsind und eine vereinfachte Zulassung durchlaufen haben, \ndeutlich niedrigere Konzentrationen der als Wirkstoffe ent-haltenen ätherischen Öle enthalten. Beispiele hierfür siehe Tab. 2.\nWelche Faktoren helfen, um die Gratwanderung \nzwischen Funktionsarzneimittel und kosmetischem Mittel erfolgreich zu meistern?\nEine einfache Zuordnung zu Kosmetikum oder Funktionsarz-\nneimittel lässt sich also nicht ausschließlich durch Berück-sichtigung einer belegten Wirkkonzentration durchführen. Denn es gibt Fertigarzneimittel mit geringeren Konzentra-tionen, die trotzdem eine pharmakologische Wirkung auf-  \nweisen.\nDie Einstufung des Produktes hängt ab:•  von der Wirkung des ätherischen Öls  \nund seiner Konzentration \n• von der Auslobung\n• von der Erwartungshaltung des Verbrauchers\n• von der gesamten ZusammensetzungKosmetikum versus Funktionsarzneimittel –  \nWas hilft bei der Zuordnung?\nPrinzipiell sollten folgende Fragen abgeklärt werden:Gibt es eine belegte therapeutische Wirkung des  \nätherischen Öls?  Nachschlagewerke hierzu sind z.B. die Monografien der \nKommission E, die Europäische Pharmacopöe (Ph.Eur.), das \nDeutsche Arzneibuch (DAB), WHO Veröffentlichungen oder auch die Seiten der European Scientific Cooperative on Phy-totherapy (ESCOP). \nGibt es Informationen zu belegten Wirkkonzentrationen?\nIn den Monografien der Kommission E findet man Wirkbe-reiche, weiterhin hilfreich ist z.B. die Rote Liste, in der eine Suche nach Fertigarzneimitteln mit bestimmten Wirkstoffen \nmöglich ist. Gerade für Nadelöle und stark riechende ätheri-\nsche Öle finden sich zahlreiche Anwendungen im Pharmabe-reich und auch in der Aromatherapie. (Tab. 1)\nIdealerweise sollte man davon ausgehen, dass ein kosmeti-\nsches Mittel nicht als Funktionsarzneimittel eingestuft werden kann, wenn die enthaltenen ätherischen Öle unterhalb der be-legten Wirkkonzentrationen bleiben.\nLeider ist dieses Vorgehen nicht ausreichend für eine eindeu-\ntig Zuordnung, da viele Fertigprodukte, die lange am Markt \nÄtherisches Öl Pharmazeut. Namepharmazeut.  \nVerwendung gem.Wirkkonzentration Fertigarzneimittel\nCampher Camphora Kommission E10-20 % in halbfesten \nZubereitungenKinder: max. 5 %Muskelrheumatismus,  \nErkrankungen d. Luftwege\nCajetputölCajeputi aetheroleum, Oleum Cajeputi rectificatum Kommission E 5 % als MonosubstanzGelenk-, Muskelschmerzen,  \nErkältungskrankheiten\nEucalyptusölEucalypti aetheroleum / Oleum aethereum EucalyptiKommission E / \nPh.Eur.5-20 % in öligen und halbfesten Zuber.rheumatische Beschwerden, Erkältungskrankheiten der Luftwege\nKiefernadelöl Pini aetheroleumKommission E / \nPh.Eur.10-20 % in halbfesten Zuber.rheumatische Beschwerden, Erkältungskrankheiten\nRosmarinöl Oleum Rosmarini Ph.Eur. 6-10 % in Salbenrheumatische Beschwerden, \nKreislaufbeschwerden\nGereinigtes  \nTerpentinölTerebinthinae aetheroleum \nrectificatumKommission E 10-20 %Erkrankungen der Bronchien, rheumatische Beschwerden\nLärchen-  \nterpentinTerebinthina laricina Kommission E 10-20 %rheumatische und neuralgische Schmerzustände\nNiauliöl Niauli aetheoleum Kommission E 10-30 % in Ölextern, bei Erkältungs-krankheiten\nMinzölMethae arvensis  \naetheroleumKommission E5-20 % in öligen, halbfesten Zuber., auch unverdünnt Muskel- und Nervenschmerzen\nSibirisches  \nFichtennadelölPicae aetheroleum /  \nAbietis albae aetheroleumDAB 10-50 % in SalbenErkrankungen der Bronchien, rheumatische Beschwerden\nTab. 1 Wirkkonzentrationen ätherischer Öle12Textvermerk\n[1]  CMR: Cancerogen, mutagen, reproduktionstoxisch. Dürfen nicht Be-\nstandteil von kosmetischen Mitteln sein, es sei denn als Bestandteile \nnatürlicher Inhaltsstoffe und in vorgegebenen Konzentrationsberei-\nchen. \n \n[2] SCCS: Scientific Committee on Consumer Safety der EU\nVerwendete und empfohlene Literatur\n•  Steflitzsch, Wolz, Buchbauer, Aromatherapie in Wissenschaft und Pra-\nxis, 2013, Stadelmann Verlag, ISBN 978-3-9811304-6-1\n•  Rote Liste, Ausgabe 2014\n•  Liste der Monographien der E-Kommission Monographie BGA/BfArM\n•  http://www.forum-essenzia.orgListe der \n•  Hagers Enzyklopädie der Arzneistoffe und Drogen Monographien  \nder E-Kommission \n•  Taschenbuch der Riechstoffe, 1998, Martinez Hartwig,  \nISBN 3-8171-1539-3\n•  www.ifraorg.org\n•  Essential Oil Safety, Robert Tisserand, Tony Balacs, 1995,  \nISBN 978 0443 05260 6\n•  ESO 2000 – the Complete Database of Essential Oils\n•  Gutachten des Abgrenzungsbeirates gem. § 49a AMG zu well & active Eukalyptus-Balsam für Babys und Kleinkinder, Abgrenzungsbeirat beim \nBundesministerium für Gesundheit, Familie und Jugend, 2008\n•  Fragen und Antworten zur Anwendung von ätherischen Ölen, BfR, 2008\n•  IKW, 2013-006: Körper & Pflege, Babypflege und ätherische ÖleBeispiele für amtliche Beanstandungen sind folgende Aus-\nlobungen:\nEinreibemittel mit „hohen“ Anteilen an Fichtennadel-, Eukalyp-\ntus und Pfefferminzöl:\n•  Pflege mit Fichtennadelöl, Verwendung bei Muskelkater \nund Verspannungen, bewährtes Hausmittel für wohltuende \nKörperöleinreibungen.\nThymian-Brustbalsam mit hohem Anteil an ätherischen Ölen:\n•  zur Pflege von Brust und Hals für wohltuendes  \nund befreites Durchatmen. \nAuslobungen, die eine Zuordnung eindeutig als kosmetisches \nMittel belegen sind z.B.\n•  zur Pflege der gesunden Haut\n•  zur Intervallanwendung bei Neurodermitis und anderen \nHautkrankheiten \n•  zur unterstützenden Pflege bei Hauterkrankungen\n•  zur Unterstützung bei der Vorbeugung gegen….\n•  zur therapiebegleitenden Pflege\n•  „macht locker“\n•  „wirkt anregend“\nFazit\nAufgrund der Wirkstoffkonzentration allein ist keine Einstu-\nfung als kosmetisches Mittel bzw. Funktionsarzneimittel mög-lich. Es handelt sich dabei lediglich um einen ersten Ansatz, bei dem weitere Aspekte berücksichtigt werden müssen. Auf-grund der Komplexität der Thematik sollte auch darauf hin-\ngewiesen werden, dass eine amtliche Beanstandung noch \nkein rechtskräftiges Urteil darstellt. Häufig werden solche Fra-gestellungen „Funktionsarzneimittel oder kosmetisches Mit-tel“ erst juristisch geklärt unter Zuhilfenahme weitere externer  Experten.Ätherisches Öle FertigpräparatKonzentration \nätherisches ÖlWirkung\nCajetputöl Tiger Balm rot N 0,7 % u.a. Förderung der Hautdurchblutung\nCampherRheunervol® M 1,5 % Muskelschmerzen\nPulmotin® Salbe 2 % u.a. Antitussiva\nEucalyptusölDolo-cyl® Öl – Muskel und Gelenköl 2,5 % u.a. äußerlich, zur Inhalation\nGrippostad® Erkältungsbalsam mild 7,5 % u.a. zur Massage bei Verspannungen\nRetterspitz Muskelroller 2 % u.a.\nGereinigtes Terpentinöl Wick VapoRub Erkältungssalbe 4,71 % u.a.Besserung des Befindens \nbei Erkältung\nKiefernnadelölPinimenthol® Erkältungssalbe 17,78 % u.a. äußerlich, zur Inhalation\nTumarol® Kinderbalsam N 5 % Brusteinreibung\nTab. 2 Beispielhafte Fertigarzneimittel mit ätherischen Ölen13\nAbgrenzung Arznei-\nmittel / Kosmetikum: \nBrustvergrößerungs mittel mit Coffein  \naus Internetshops – Beispiel einer inter  - \ndisziplinären Zusammen arbeit am CVUA Karlsruhe\nE. Kratz, J. Hengen, D. Lachenmeier, CVUA Karlsruhe\nInternetshops und Handel bieten als relativ neue Produktkate-\ngorie Brustvergrößerungsmittel an. Die Produkte sollen einen \nsignifikanten Hautstraffungseffekt und Brustvergrößerungs-\neffekt aufweisen. Im Alter wird die Haut hormonell bedingt dünner, trockener, weniger elastisch. Die Subcutis wird abge-baut, die dermale Grundsubstanz verändert sich – elastische Fasern und Hyaluronsäure bauen ab. Topische Applikationen von estrogenhaltigen Produkten können möglicherweise diesen Prozessen entgegen wirken. Eine mögliche Alternative sind Phytoestrogene mit hormonähn-lichen Wirkungen und Strukturen. Auch Coffein \nwird derartigen Produkten häufig zugesetzt, ob-\nwohl ein klinischer Beleg für dessen Wirkung nicht vorliegt und eher ein Abbau des Fettge-webes zu erwarten ist (entsprechend der Wir -\nkung von Coffein in Celluliteprodukten) als ein Vergrößerungseffekt.\nAm CVUA Karlsruhe wurde im Internet auf \nzahlreichen Plattformen, nach verschiedenen \nSchlagwörtern und mit diversen Suchmaschi -\nnen recherchiert (zur Methodik siehe Lit. 1). Die \nKosmetiksachverständigen wählten aus den Rechercheergebnissen interessante Produkte aus, die daraufhin über einen Testkauf beschafft wurden. Eine amtliche Probenahme ist derzeit aufgrund der fehlenden Rechtsgrundlage bei rei-nen Onlinehändlern nicht möglich (2). Die Test-käufe werden in Baden-Württemberg durch die \nStabsstelle Ernährungssicherheit am Regierungs -\npräsidium Tübingen durchgeführt. Bundesweit er -\nwirbt auch die Zentralstelle der Länder G@ZIELT \nProdukte zum Zwecke einer Untersuchung. \n1.  Die aus dem Internethandel gezogenen Brustver -\ngrößerungsproben enthalten laut Deklaration Pflan-\nzenextrakte, die über hohe natürliche Gehalte an Phytoestrogenen, Isoflavonen oder Phytosterinen \nverfügen. Dies sind z.B. Pueraria mirifica Extract (Ex-\ntrakte mit hohem Wirkstoffgehalt aus einer Pflanze der Familie der Hülsenfrüchtler) oder Rotkleeextrakt, Hop-fen oder Sojaproteine. Weiter werden spezielle Peptide eingesetzt, nicht auszuschließen ist auch das Hormon Stilboestrol. 142 g/Tag) und der Zugrundlegung eines Körpergewicht (KG) \nvon 60 kg, ergibt sich eine systemische Expositionsdosis \n(SED) von 4 mg/kg KG/Tag. Eine pharmakologische Ak-\ntivität von Coffein ist schon ab 1 mg/kg KG/Tag festzu-\nstellen (Benchmark dose für „Increase in Systolic Blood \nPressure“, nach Lit. 3). Jedoch werden auch mit üblichen \nLebensmitteln schon Coffeinmengen im Bereich von 1-5 \nmg/kg KG/Tag aufgenommen. Coffein ist sicherlich ein \nBorderline-Fall, die Einstufung als Arzneimittel \njedoch eher zu verneinen. Die Risikocha-\nrakterisierung der Coffeincreme kann auf \nBasis eines NOAEL in Ratten von 150 \nmg/kg KG/Tag (laut SIDS (7)) erfolgen. \nDamit ergibt sich ein Margin of Safety (MoS) \nvon lediglich 37,5 (NOAEL/SED). Die Sicher -\nheit des kosmetischen Mittels kann somit nicht per se angenommen werden und eine \ntiefergehende Risikobewertung ist notwen -\ndig. Kumulative Effekte sind zudem zu be-\nrücksichtigen, da der Magin of Safety be-\nreits durch Lebensmittel ausgeschöpft ist.\nLiteraturangaben\n1.  Löbell-Behrends, S., Schweizer, D., Kohl-Himmelseher, M., Maixner, \nS., Marx, G., & Lachenmeier, D. W. (2008). Internethandel von als \n„hormonell-aktiv“ beworbenen Produkten. Deutsche Lebensmittel-\nRundschau, 104, 427-434.\n2.  Böse, W., Löbell-Behrends, S., Maixner, S., Kratz, E., Kohl-Himmel-\nseher, M., Marx, G., & Lachenmeier, D. W. (2011). Kontrolle des Inter -\nnethandels mit Lebensmitteln-Ansätze für eine effektive Probenahme. \nDeutsche Lebensmittel-Rundschau, 107, 84-86.\n3.  Lachenmeier, D. W., Steffen, C., el-Atma, O., Maixner, S., Löbell-Beh-\nrends, S., & Kohl-Himmelseher, M. (2012). What is a food and what \nis a medicinal product in the European Union? Use of the benchmark dose (BMD) methodology to define a threshold for “pharmacological \naction”. Regulatory Toxicology and Pharmacology, 64(2), 286-295.\n4.  http://ec.europa.eu/health/scientific_committees/consumer_safety/docs/sccs_s_006.pdf\n5.  Monakhova, Y. B., Kuballa, T., Mildau, G., Kratz, E., Keck‐Wilhelm, \nA., Tschiersch, C., & Lachenmeier, D. W. (2013). Formaldehyde in hair \nstraightening products: rapid 1H NMR determination and risk assess-\nment. International Journal of Cosmetic Science, 35(2), 201-206.\n6.  Keck‐Wilhelm, A., Kratz, E., Mildau, G., Ilse, M., Schlee, C., & La-\nchenmeier, D. W. (2014). Chemical analysis and risk assessment of \nprohibited colouring agents in face paint with special regard to CI 15585 (D&C Red No. 9, Pigment Red 53: 1). International Journal of \nCosmetic Science, 37(2), 187-195.\n7.  Organization for Economic Cooperation and Development (OECD). Screening Information Data Set (SIDS). SIDS INITIAL ASSESSMENT \nPROFILE: Caffeine. 2002.2.  Die rechtliche Klassifizie-\nrung der Produkte ist eine Einzelfall -\nentscheidung: Die Kriterien zur Einstufung sind die überwiegende Zweckbestimmung (Hautstraffung, -festi-gung, oder Brustvergrößerung), die zur Entscheidung kos-\nmetisches Mittel oder Arzneimittel oder andere Produktka-\ntegorie führt. Ein Funktionsarzneimittel liegt dann vor, wenn eine signifikante pharmakologische, therapeutische Wir -\nkung der Phytoestrogene vorliegt (für rechtliche Grundla-gen zur Abgrenzung siehe z.B. Lit. 3). Interessant ist auch die Frage nach dem Wirkort: Epidermis-Dermis-Subcutis?  \nSoll das Produkt zur Einlagerung von Fettzellen und Was-ser in der Subcutis führen, mit dem Ziel, nicht nur die Haut zu straffen, sondern auch eine signifikante Beeinflussung \nvon Körperformen zu bewirken? Dann liegt kein kosme-\ntisches Mittel vor. Für derartige Produkte, die weder kos-metische Mittel noch Arzneimittel sind, wäre im Sinne des Verbraucherschutzes eine Spezialverordnung für ästheti-sche Produkte wünschenswert (z.B. auch für „Slimming“ Produkte).\n3.  Für die toxikologische Bewertung kosmetischer Mittel ist das Dokument des SCCS „Notes of Guidance for Testing \nof Cosmetic Ingredients and Their Safety Evaluation“ (4) \ndas Leitdokument. Schwerpunkt ist Expositionsabschät-zung und Risikocharakterisierung. Im Rahmen der amtli-chen Kosmetiküberwachung wird zunächst eine Worst-Case Betrachtung durchgeführt (z.B. Bewertung von Formaldehyd in Haarglättungsmitteln (5) oder Farbstoffen in Fanschminken (6)). Sollte diese Betrachtung Zweifel an der Sicherheit hervorrufen, erfolgt eine detaillierte Analyse mit probabilistischen Methoden (z.B. mittels @Risk-Soft-\nware). \n4.  Coffein ist ein beliebter Wirkstoff in den Brustvergröße-\nrungscremes, mit Gehalten bis zu 6 %. Die Worst-Case Be-trachtung geht von einer 100 %-igen dermalen Absorption \nvon Coffein aus (zumeist sind auch Penetrationsverstärker in der Formulierung). Bei einer Anwendung 2x täglich (2 x 15\nwinden. Dazu zählen: niedrige Molmasse (< 500 Dalton), \nmoderate Lipophilie (Octanol-Wasser Verteilungskoeffizient zwischen 10 und 1000) und ein nicht zu hoher Schmelz-punkt (< 200 °C), der mit einer ausreichenden Löslichkeit korreliert. Selbst wenn eine Substanz solche Eigenschaf-\nten aufweist, ist die penetrierte Wirkstoffmenge für gewöhn-\nlich sehr gering, sodass es für eine verbesserte Wirksam -\nkeit häufig wünschenswert ist das Eindringen in (Penetration) und den Transport durch die Barriere (Stratum corneum) zu  \nerleichtern.\nMaßnahmen zur Verbesserung der Hautpenetration lassen \nsich aus dem einfachen, diffusionsbasierten Higuchi-Modell zur Hautpenetration ableiten. Dabei spielen für die Diffusions-\ngeschwindigkeit folgende drei Parameter eine wesentliche \nRolle: (1) c\nV: Konzentration an gelöstem Wirkstoffs im Vehikel, \n(2) k M: Verteilungskoeffizient des Wirkstoffs zwischen Vehikel \nund Stratum corneum sowie (3) D M: Diffusion Koeffizient des \nWirkstoffs im Stratum corneum eine Rolle.\nEine aus dem Higuchi-Modell abgeleitete dreistufige  \nFormulierungsstrategie stellt sich wie folgt dar: c\nV-Technologie: Durch Einsatz von nichtflüchtigen Cosolven-\ntien, wie z.B. Propylenglykol, wird die Arzneistoffkonzent-\nration insbesondere dann, wenn nach der Applikation die Wasserphase verdunstet, nahe oder über Sättigungskonzen-tration gehalten.\nc\nV + k M-Technologie: Zusätzlich zu den Maßnahmen der c V-\nTechnologie wird durch hohe Konzentration eines polaren Lö-\nsungsmittels, wie z.B. Propylenglykol, erreicht, dass nach der Penetration des Lösungsmittels die Löslichkeit des Wirkstoffs in der Haut sicherhöht und dadurch der Verteilungskoeffizient \ngünstig beeinflusst wird.\nc\nV + k M + D M-Technologie: Ergänzend zur c V + k M-Technologie \nkommen lipophile Penetrationsbeschleuniger, wie z.B. Isop-\nropylmyristat, zum Einsatz, die interkalierend in die epiderma-len Lipiddoppelschichten eingebaut werden und deren dichte \nPackung stören. Hierdurch wird die Struktur fluider und die \nDiffusionsgeschwindigkeit steigt.\nBei allen Untersuchungen zur Verbesserung der Penetration \ndurch Veränderung der Formulierung zeigt sich immer wie-der, dass letztlich das Gesamtsystem zu betrachten ist. D.h. der Zusatz eines Enhancersystems kann in seiner Effizienz in \nAbhängigkeit von der verwendeten Basisformulierung sehr \nstark, bis hin zur Wirkungslosigkeit variieren. Außerdem sind die Wirkungen von Enhancern stets auch im Zusammenspiel mit dem spezifischen Wirkstoff zu sehen.Ausmaß und Geschwindigkeit der dermalen Aufnahme von Wirkstoffen werden durch die Eigenschaften des Vehikels, \ndes Wirkstoffs und deren wechselseitiger Beeinflussung be-\nstimmt. So kann z.B. das Vehikel mit der Haut Wechselwir -\nkung eingehen und die Permeabilität der Haut beeinflussen. Zusätzlich muss die Verteilung der Substanzen entlang der Hautoberfläche, das Spreiten, berücksichtigt werden. \nDer Wirkstofftransport in und durch die Haut lässt sich in vier \nTeilschritte untergliedern: Freisetzung, Penetration, Permea-tion und Resorption. Entsprechend kann hinsichtlich der Cha-\nrakterisierung der biopharmazeutischen Eigenschaften von \nDermatika zwischen Freisetzungs-, Penetrations- und Perme-ationsmodellen unterschieden werden. Als Standardmethode für Freisetzungsuntersuchungen hat sich die so genannte Dif-fusionszelle nach Franz etabliert, wobei als Trennmembran zwischen Formulierung und Akzeptormedium synthetische Trennmembranen, wie z.B. Membranfilter, zum Einsatz kom-men. Da für die Wirkung von kutan applizierten Wirkstoffen die Wechselwirkung mit der Haut außerordentlich bedeutsam ist, werden für weitergehende Aussagen Methoden benö-tigt, bei denen der Transport durch Haut (Permeation) unter -\nsucht wird. Als Standard haben sich auch hier die Franz-Zelle \noder Modifikationen davon etabliert. In der Versuchsdurch-\nführung bestehen Variationen hinsichtlich der verwende-ten Haut, z.B. Humanhaut oder Tierhaut, und der Auftrags -\nmenge. Man spricht von sog. Infinite-dose-Experimenten, wenn mindestens 50 mg/cm\n2 Produkt unter Verdunstungs-\nschutz aufgetragen werden. Bei Finite-dose-Experimenten werden nur bis zu 5 mg/cm\n2 Produkt ohne Verdunstungs-\nschutz appliziert. Hierbei kommt es sowohl zu den bei der richtigen Anwendung ablaufenden Veränderungen aufgrund des Verdunstens von flüchtigen Komponenten sowie zu einer Verarmung des Wirkstoffs im Vehikel, wodurch sich anwen-\ndungsspezifische Aspekte der Arzneistoffpermeation besser \nabbilden lassen. Im Unterschied zu den Freisetzungs- und Permeationsmodellen zielt der Einsatz von Penetrationsmo-dellen auf die Modellierung der Kinetik des Eindringens des Wirkstoffs in die verschiedenen Hautschichten und des Er -\nreichens eines Wirkorts in der Haut. Ausmaß und Geschwin-\ndigkeit der Penetration in des Stratum corneum können mit \nder Filmabrissmethode (tape stripping test) bestimmt wer -\nden. Zur Ermittlung der Penetrationsprofile in tieferen Haut-schichten muss die Haut zu bestimmten Zeiten nach der Applikation der Zubereitung horizontal in dünne Schichten geschnitten und hinsichtlich des Arzneistoffgehaltes analysiert  \nwerden. \nAufgrund der ausgezeichneten Barriereeigenschaften der in-\ntakten Hornschicht (Stratum corneum) gelingt es nur Sub-\nstanzen mit bestimmten Eigenschaften diese zu über -Wirkstoff-Freisetzung  \nin Abhängigkeit von der Formulierung\nR. Daniels, Universität Tübingen16Ein wissenschaftlicher Nachweis für einen Claim-Support \nist nicht nur anhand von objektiven Parametern oder Mess-\nwerten möglich, sondern auch auf Basis subjektiver Para-\nmeter. Selbst „gefühlte“ Effekte lassen sich wissenschaftlich quantifizieren. Es stehen hinreichend Methoden zur Verfü-gung, um subjektive Empfindungen wie „entspannend“, „be-ruhigend“ oder „das Wohlbefinden steigernd“ mit Hilfe von z.B. kontrollierten Fragebogenstudien zu prüfen. Subjek-tiv ist also nicht gleichzusetzen mit „nicht wissenschaftlich  \nprüfbar“. \nWesentlich für einen guten Claim-Support ist die Dokumenta-\ntion. Eine Studie muss in allen Teilen verständlich und nach-vollziehbar sein. Es muss auch dokumentiert sein, wer etwas erhoben hat und wann. Ein Prüfprotokoll sollte festlegen, was genau durchgeführt wird und wie es erhoben und ausgewer -\ntet wird. Zu den zu berichtenden Ergebnissen gehören nicht nur die Claim-relevanten Befunde, sondern immer auch auf -\ngetretene unerwünschte Ereignisse und Nebenwirkungen, Abweichungen vom Prüfplan, Probanden die die Studie ab-gebrochen haben mit Gründen, die Details der statistischen Analyse und alle Rohdaten.\nEin formuliertes Claim ist niemals gleichzusetzen mit einem \nwissenschaftlichen Ergebnis wie es eine klinische Studie her -\nvorbringt. Um eine Claim-Aussage zu finden, müssen die wissenschaftlichen Ergebnisse stets erst interpretiert wer -\nden. Um Überinterpretation zu vermeiden, ist es wichtig, die Beschränkungen einer Studie zu respektieren, unzutref-fende Verallgemeinerungen zu vermeiden, und im Zweifels-fall Claims, die vom Verbraucher unterschiedlich verstanden werden können, mit Sternchen und Fußnote auf der Pa-\nckung näher zu erklären. Es ist auch nicht statthaft, aus ei-\nner großen Zahl unterschiedlicher Ergebnisse, die überwie-gend statistisch nicht signifikant sind, einige wenige knapp signifikant gefundene Effekte herauszupicken und diese dann als Claim auszuloben. Werden nämlich die statisti-schen Regeln für multiples Testen befolgt, stellt sich oft her -\naus, dass solche herausgepickten Effekte nur zufälliger Natur  \nsind.\nZusammenfassend kann ausgesagt werden, dass wissen-\nschaftliche klinische Studien der beste Ansatz sind, um glaubwürdigen und relevanten Claim-Support für kosmeti-sche Produkte zu erzielen. Werden solche Studien in guter Kooperation zwischen Marketing, Produktentwicklung, Juris-ten und Prüfzentrum geplant und unter Berücksichtigung wis-\nsenschaftlicher Prinzipien aufgebaut und durchgeführt, sind \ndas die besten Voraussetzungen für eine erfolgreiche Claim-Absicherung, auch im Sinne des Verbrauchers und der EU Anforderungen.Seit die EU im Juli 2013 neue Vorgaben für den kosmetischen Claim-Support erarbeitet hat, sind die Anforderungen an die \nNachweismethoden und die Qualität klinischer Studien noch-\nmals gestiegen. Die verwendeten Methoden müssen dem Stand der Technik entsprechen. Sie müssen wissenschaft-lich, also valide, vertrauenswürdig und reproduzierbar sein, und sollen im Fall von Probandenstudien internationalen ethi-schen Standards entsprechen. \nKlinische Studien mit Probanden sind bei der Claim-Absiche-\nrung die beste Möglichkeit, um die EU Ansprüche zu erfüllen. \nWird ein Wirknachweis in einem gut kontrollierten Design an \nausgewählten Probanden, die dem Endverbraucher des un-tersuchten Produktes weitestgehend entsprechen, durchge-führt entspricht das den wissenschaftlichen Standards und erzielt nicht nur beim Verbraucher sondern auch bei Mitbe-werbern und Untersuchungsbehörden die höchste Glaubwür -\ndigkeit. Um in solchen klinischen Studien ein gutes Studien-design zu erzielen, ist es wichtig interdisziplinär zusammen zu arbeiten. Das bedeutet, dass Produktentwickler, Marketing und ggf. Juristen mit dem Testinstitut, welches die klinische Prüfung durchführen soll frühzeitig und intensiv zusammen ar -\nbeiten.\nGenerell zeichnet sich eine gut geplante wissenschaftliche \nStudie dadurch aus, dass das Testinstitut und die Bewerter verblindet sind, in der Studie Kontroll- oder Referenzprodukte mitgeführt werden und dass die Studie nach statistischen Kri-terien korrekt aufgebaut ist. Ganz wichtig ist, dass genügend Probanden in eine Claim-Support Studie eingeschlossen wer -\nden (in der Regel mindestens 20). Vorstudien helfen die benö-tigte Fallzahl abzuschätzen. Je nach Wirkart und -ort, beträgt \ndie richtige Studiendauer zwischen wenigen Wochen und vie-\nlen Monaten. \nFür den Claim-Support eignen sich nur erzielte Ergebnisse, \ndie auch statistisch als signifikant nachgewiesen wurden. Um willkürlichen Auswertungen vorzubeugen, ist es notwendig, die statistischen Hypothesen und die statistischen Methoden bereits im Prüfplan festzulegen. Bei Wirksamkeitsclaims kann \nman verschiedene Kategorien unterscheiden. So gibt es Pro-\nduktclaims, die sich auf das gesamte kosmetische Produkt beziehen und im Gegensatz dazu Wirkstoffclaims. Im letzteren Fall ist die Wirksamkeit nur belegt, wenn eine Prüfung im Ver -\ngleich zur wirkstofffreien Grundlage einen Nachweis erbracht hat. Spezifische Produkt- oder Wirkstoffclaims sind schwerer zu belegen als generelle Claims, denn es macht einen Unter -\nschied, ob man nur eine erhöhte Feuchtigkeitsanreicherung der Haut nachweisen will, oder nachweisen muss, dass diese zumindest 30 % beträgt und auch noch eine gewissen Zahl von Tagen nach Absetzen der Anwendung anhält. Wirksamkeitsprüfung von Kosmetika –  \nWie sichert man die Wirksamkeit erfolgreich  \ndurch wissenschaftliche Studien ab\nS. Bielfeldt, ProDerm, Hamburg17\nmikrobiell. Die Kombination von sNLC und Mikrosilber zeigt \nüberraschend einen synergistischen Effekt. Nach 14-tägiger Applikation der Formulierung kann auch ohne Kortikoide oder Immunmodulatoren ein deutlich verbesserter und fast norma-ler Hauzustand erzielt werden.\nDie synergistische Wirkung beruht auf der Bildung eines \nSilber- Lipid-Komplexes, d.h. positiv geladene Silberionen \nwerden durch Mikrosilber freigesetzt und adsorbieren dann auf der Oberfläche der negativ geladenen Lipidnanopartikel. Da kleine Partikel eine hohe Haftkraft im Vergleich zu grö -\nßeren Partikeln haben, weisen auch die sNLC eine erhöhte Adhäsion an der Haut bzw. an der Bakterienmembranen auf. Nach Adhäsion der sNLC kommt es daher lokal zu einer er -\nhöhten Silberionenkonzentration und somit zu einer verbes-serten antimikrobiellen Aktivität im Vergleich zu Silber allein. Parallel dazu wird durch die okklusiven Lipidnanopartikel die Hautfeuchtigkeit erhöht und die Hautbarrierefunktion verbes-sert. Die Effektivität des Silber-Lipid-Komplexes wurde in-vivo be-legt. Unerwünschte Wirkungen sind aufgrund der Unbedenk-lichkeit der Substanzen nicht zu erwarten. Im Vergleich zu herkömmlichen Therapien steht somit ein effektives und si-cheres Pflegesystem zur Behandlung der Symptome des ato-pischen Ekzems zur Verfügung. \nModifiziert nach: Keck, C.M. (2014) Silver-nano-lipid complex (sNLC) as \na new therapy concept for atopic dermatitis, Jahrestagung der Gesell-\nschaft für Dermopharmazie (GD), Berlin, 7-9 April, 2014 (8 April)Neurodermitis ist eine Erkrankung der Haut mit noch nicht \neindeutig geklärten Ursachen. Neurodermitis kann daher bis heute nicht kausal, sondern nur symptomatisch behandelt werden. Typische Symptome der Neurodermitis sind gerö -\ntete, trockene, juckende, leicht rissige Haut, sowie schup-\npende und ggf. nässende Ekzeme. Weiterhin ist Neuro dermi-\ntis oftmals mit einer Störung der natürlichen Hautflora, d.h. \nmit einer Überbesiedlung von Staphylococcus aureus assozi-iert. Die Behandlung erfolgt je nach akuter oder nicht- akuter \nPhase. Innerhalb nicht-akuter Phasen steht die Behandlung der trockenen Haut im Vordergrund. In akuten Phasen wer -\nden anti-inflammatorische Wirkstoffe, i.d.R. Glukokortiko-ide oder Calcineurinhemmer appliziert, wobei diese Therapie langfristig unerwünschte Arzneimittelwirkungen, wie z.B. die \nAtrophie der Haut, hervorruft. \nZiel, die Therapie zu optimieren ist es daher die Intervalle \nder nicht-akuten Phasen zu verlängern und mögliche akute Phasen zu minimieren. Dies kann gelingen, indem effektive Hautpflegepräperate zur Behandlung der trockenen Haut ent-wickelt werden. Optimal wäre zusätzlich ein Schutz vor der Überbesiedlung von Staphylococcus aureus. Diese Ziele sind mit dem Silber-Nanolipidkomplex (sNLC) um gesetzt wor -\nden. Die sNLC stellen eine Kombination aus Lipidnanopar -\ntikeln und Mikrosilber dar. Lipidnanopartikel mit einer Größe von ca. 150 – 250 nm bestehen aus einer festen Lipidmatrix \nund bilden nach dem Auftragen auf die Haut einen okklusi-ven unsichtbaren Film, wodurch die Hautbarriere „repariert“ und die Hautfeuchtigkeit effektiv gesteigert werden kann. Mi-krosilber wirkt aufgrund des oligodynamischen Effektes anti-Silber-Nanolipidkomplex –  \nHautpflege bei Neurodermitis\nC. M. Keck, FH Kaiserslautern18bei einer Abgrenzung zwischen Kosmetika und Medizinpro-\ndukten immer auch eine Abgrenzung gegenüber Arzneimitteln \nvon Bedeutung.\nEinige Beispiele werden im Folgenden genannt: ‚Botox’ (Bo-\ntulinumtoxin A) wird ‚ästhetisch’ zur Beseitigung der Glabell-afalte (Zornesfalte) eingesetzt. ‚Botox’ hemmt die Freisetzung von Acetylcholin aus cholinergen Neuronen, wodurch die Au-genbrauenmuskultur (Musculus corrugator supercilii) nicht \nmehr kontrahiert werden kann. Die Zornesfalten verschwin-den, allerdings nur zeitlich begrenzt, bis zu etwa 5 Monaten. \nEs handelt sich bei ‚Botox’ nicht um ein Kosmetikum, da die \nAnwendung subkutan erfolgt und sämtliche ‚Botox’-Chargen aufgrund der hohen Toxizität im Tierversuch getestet werden müssen. Bedingt durch den pharmakologischen Wirkmecha-nismus handelt es sich bei ‚Botox’ um ein Arzneimittel und nicht um ein Medizinprodukt. Zahnbleichmittel wie H\n2O2 wa-\nren früher als Medizinprodukte mit der Zweckbestimmung Vorbeugung von Mundgeruch/Karies eingestuft. Sie gelten heute als Kosmetika, da die Säuberung und Bleichung von verfärbten Zähnen im Vordergrund steht. Allerdings sind auf-grund der schleimhautreizenden Eigenschaften spezielle Ver -\nwendungsvorschriften zu beachten (Gehalt H\n2O2: ≤ 6 %; Erst-\nanwendung durch den Zahnarzt; Alter: ≥  18 Jahre). Harnstoff \nist ein in der Haut vorkommender natürlicher Feuchtigkeits-faktor. Harnstoffhaltige Produkte sind als Kosmetika, Medi-zinprodukte und Arzneimittel auf dem Markt. Steht der feuch-\ntigkeitsspendende (Harnstoffkonzentrationen 2-5 %) oder \npflegende (< 10 %; therapiebegleitende Pflege bei Neuroder -\nmitis oder Psoriasis) Aspekt im Vordergrund, handelt es sich meist um ein Kosmetikum, seltener um ein Medizinprodukt. In höheren Konzentrationen (< 40 %) mit medizinischer Indi-\nkation jedoch um Arzneimittel. Auch Silikone (Poly(organo)siloxane) sind in allen drei Produktgruppen zu finden. In Kos-metika dienen sie z.B. zur Versiegelung von geschädigten Haaren, in Medizinprodukten zur Beseitigung von Kopfläusen \nund als Arzneimittel oder Medizinprodukt zur Beseitigung von \nBlähungen im Gastrointestinaltrakt.Die Zweckbestimmung stellt ein entscheidendes Kriterium der Abgrenzung zwischen Kosmetika und stofflichen Medi -\nzinprodukten dar. Danach dienen Kosmetika ausschließlich oder zumindest überwiegend dem Schutz, der Pflege und der Reinigung sowie einer optischen wie olfaktorischen Verände-rung. Ihre Anwendung erfolgt ausschließlich äußerlich auf der \nHaut (inklusive Haare, Nägel, Lippen, äußere Intimregionen) \nunter Einbeziehung von Mundhöhle (Mundschleimhaut) und Zähnen. Kosmetika sind nicht primär zur Verhütung oder Be-handlung von Krankheiten bestimmt. Sie können jedoch auch physiologische Wirkungen haben, solange die angepriesenen Wirkungen überwiegend kosmetischer Art sind. Zunehmend werden jedoch Kosmetika mit pharmakologisch/biologisch aktiven Wirkstoffen entwickelt, deren Wirkung gezielt bewor -\nben wird. Ein nicht nur physiko-chemischer Effekt ist durch-\naus beabsichtigt. Signifikante systemische Wirkungen sind für \nKosmetika jedoch auszuschließen.\nDemgegenüber besitzen Medizinprodukte eine medizinische \nZweckbestimmung und sind für die Anwendung beim Men-schen bestimmt. Zu den Medizinprodukten zählt eine Vielzahl von Produkten, z.B. Implantate, Herzschrittmacher, Katheter, Produkte zur Injektion, humanmedizinische Instrumente, Den-talprodukte, Verbandstoffe, ärztliche Instrumente sowie La-bordiagnostika. Bei den genannten Medizinprodukten – und damit bei der großen Mehrheit der Medizinprodukte – erge ben \nsich somit in der Regel keine Abgrenzungsprobleme gegen-\nüber Kosmetika. Diese können sich bei stofflichen Medizin-\nprodukten ergeben, die eine Wirkung auf den menschlichen Körper besitzen. Wie die Medizinprodukte dabei ihre Funk-tionen entfalten dürfen erfolgt im Wesentlichen über Aus -\nschlusskriterien gegenüber Arzneimitteln auf der Grundlage naturwissenschaftlicher Kriterien. Der Wirkmechanismus der in einem Medizinprodukt enthaltenen wirksamen Inhaltsstoffe ist dabei von entscheidender Bedeutung. Die primäre Wir -\nkung von Medizinprodukten darf nicht pharmakologisch, me-\ntabolisch oder immunologisch sein, sie soll vielmehr auf phy-\nsikalische bzw. physiko-chemische Weise erfolgen. Daher ist \nKriterium Arzneimittel Medizinprodukt Kosmetikum\n1. Zweckbestimmung medizinisch medizinischpflegend, reinigend, etc.;  \nnicht medizinisch\n2.  Wirkmechanismus \n(initiale Hauptwirkung)molekularer Angriffsort  \n(Interaktion mit Zielprotein = Rezeptor)physikalisch /   \nphysiko-chemischphysikalisch / physiko-chemisch;  \nmolekularer Angriffsort  \n(Interaktion mit Zielprotein = Rezeptor)\n3.  Anwendungsort / \nSicherheitlokal/systemischlokal; systemische Toxizität ist auszuschließenlokal (äußerlich); systemische Toxizität  \nist auszuschließen\nTab. 1  Produktabgrenzung Arzneimittel, Medizinprodukt und Kosmetikum auf Basis der Zweckbestimmung  \nund naturwissenschaftlicher KriterienMedizinprodukt oder Kosmetikum:  \naktuelle Abgrenzungsfälle – aufgrund welcher Kriterien  \nist eine Abgrenzung möglich? \nC. Allgaier, ACA-pharma concept, Leipzig19\nDie Praxis zeigt eine Vielzahl von Problemen bei der Abgren-\nzung zwischen den verschiedenen Produktgruppen. Diese beruhen teilweise auf Unschärfen in den Zweckbestimmun-gen, teilweise auf voneinander abweichenden Interpretatio-nen der naturwissenschaftlichen Definitionen. Die Abgren-\nzungsprobleme werden mit der zunehmenden Verwendung \nvon bioaktiven Inhaltsstoffen in Kosmetika eher noch größer werden.\nDaher sind naturwissenschaftliche Kriterien, insbesondere \ndie pharmakologischen/biologischen Wirkmechanismen ne-ben der Zweckbestimmung ein wichtiges weiteres Element der Entscheidungsfindung, das dann aber auch konsequent angewandt werden sollte. Neben den Wirkmechanismen sind die toxikokinetischen Eigenschaften der Inhaltsstoffe hinsicht-lich Haut-/Schleimhautpenetration und damit Safety-Aspekte \nebenfalls von entscheidender Bedeutung und sollten für die \nAbgrenzung zwischen den Produktgruppen herangezogen werden. Die Kriterien, nach denen bei konsequenter Anwen-dung eine eindeutige Zuordnung zwischen den Produktgrup-pen Arzneimittel, Medizinprodukt und Kosmetikum weitest-gehend möglich sein sollte, sind in Tab. 1 zusammengefasst.\nso dass die Produkteinstufung je nach Einzelfall sehr schwie-\nrig sein kann. So fallen Desinfektionsmittel nur dann unter das Arzneimittelgesetz, wenn sie am Körper angewendet werden und außerdem ein Krankheitsbezug gegeben ist, was aber sogar behördlicherseits nicht unumstritten ist. In diesem Fall ist eine arzneimittelrechtliche Zulassung wie auch eine Her -\nstellungs- oder Einfuhrerlaubnis erforderlich, außerdem sind die Kennzeichnungs- und Abgabevorschriften für Arzneimittel einzuhalten (z.B. chirurgische Händedesinfektionsmittel). Falls \nDesinfektionsmittel im Zusammenhang mit sogenannten Me-\ndizinprodukten (das sind – grob gesagt – Gegenstände oder Zubereitungen zur Behandlung oder Diagnose von Krankhei-ten, deren Hauptwirkung physikalisch ist) verwendet werden, unterliegen sie dem Medizinproduktegesetz, dessen Bestim-mungen dann maßgeblich sind (z.B. Katheterdesinfektion). Viele Desinfektionsmittel fallen auch unter die Bestimmungen der Biozidverordnung (z.B. viele Flächendesinfektionsmittel). Der Hauptzweck von Biozidprodukten ist die Bekämpfung \nvon „Schadorganismen“. Auch Biozidprodukte bedürfen ei-\nner behördlichen Zulassung und sind nach den Vorschriften \ndes Chemikalienrechts zu kennzeichnen. Desinfektionsmittel, \ndie für Gegenstände des häuslichen Bedarfs (z.B. Kleidung) \noder im Bereich der Trinkwasserdesinfektion eingesetzt wer -\nden, sind nach den Bestimmungen des Lebensmittelrechts zu beurteilen. Kosmetische Mittel sind keine Desinfektionsmit-tel, eine – eindeutig untergeordnete – Zweckbestimmung zur Desinfektion ist jedoch nicht ausgeschlossen.\nZusammenfassend ist festzuhalten, dass eine einheitliche Ein-\nstufung der Gruppe „Desinfektionsmittel“ nicht existiert, son-\ndern diese sich aus dem Anwendungszweck ergibt. Die Ab-\ngrenzung ist durch die Vielzahl der Rechtsgebiete komplex, zumal weitgefasste und theoretische Definitionen erhebliche Interpretationsspielräume lassen. Aus der Zuordnung zu ver -\nschiedenen Rechtsgebieten ergeben sich teilweise sehr unter -\nschiedliche Anforderungen. Daher ist es schwierig, auf diesem  \nGebiet Rechtssicherheit zu wahren bzw. erst herzustellen.Desinfektionsmittel –  \neine Produktgruppe zwischen allen (rechtlichen) Stühlen\nM. Kohl-Himmelseher, CVUA Karlsruhe \nDesinfektion bedeutet kurzgefasst Maßnahmen zu ergreifen, \ndie einen Gegenstand in den Zustand versetzen, dass er nicht mehr infizieren kann. Dies bedeutet die Abtötung, Hemmung oder Entfernung pathogener Mikroorganismen bzw. eine Keim-reduktion um mehrere Zehnerpotenzen. Die Keimreduktion kann durch verschiedene Methoden erreicht werden, z.B. me-\nchanisch durch Scheuern, Spülen, Waschen o.ä., physikalisch \ndurch Strahlen, Membran- bzw. Ultrafiltration, trockene oder feuchte Hitze sowie chemisch durch „Desinfektionsmittel“. An ein Desinfektionsmittel werden verschiedene Anforderungen wie hohes Desinfektionsvermögen in vertretbarer Zeit, eine gute Verträglichkeit, eine geringe „Giftigkeit“, keine Geruchs-belästigung oder Korrosion sowie eine gute Wirtschaftlichkeit  \ngestellt, die nicht in allen Fällen optimal erreicht werden können. \nFür chemisch wirksame Desinfektionsmittel werden verschie-dene Stoffgruppen eingesetzt, z.B. eiweißfällende Mittel wie Alkohole, Metallsalzlösungen oder Aldehyde, ätzende und gewebeauflösende Mittel wie diverse Säuren und Laugen, oxidierende Mittel wie Jod-, Chlor- oder Peroxyverbindun-gen, Phenole oder quaternäre Ammoniumsalze. Desinfekti -\nonsmittel werden zu verschiedenen Zwecken wie zur Raum-, Hände-, Flächen-, Instrumenten, Wäsche- oder Abfalldesin-\nfektion eingesetzt, ältere Bezeichnungen sind Grob- (Toiletten, \nAbfälle etc.) und Feindesinfektionsmittel (Hände-, Haut- oder Wäschedesinfektion). Prinzipiell sollten Desinfektionsmittel nur professionell und strategisch an bestimmten Einsatzorten verwendet werden, aber nicht routinemäßig z.B. im Haushalt, um theoretisch möglichen Resistenzen vorzubeugen. \nHerstellung und Verwendung von Desinfektionsmitteln un-\nterliegen zwar rechtlichen Regelungen, es gibt aber kein ein-\nheitliches „Desinfektionsmittelgesetz“. Die Produkteinstufung \nrichtet sich nach der spezifischen Anwendung. Dadurch kön-nen zahlreiche Rechtsgrundlagen betroffen sein, da sehr un-terschiedliche Anwendungsbereiche existieren. Die stoffliche Zusammensetzung ist im rechtlichen Kontext eher sekundär, 20\ndenen Warnhinweise und Vorsichtsmaßnahmen, die aus kli-\nnischen Studien bekannten Nebenwirkungen sowie jene aus der Marktbeobachtung nach der Einführung des Produkts. Ausgangspunkt für die Untersuchungen in Österreich waren Warnungen der FDA (US Food and Drug Administration) und \nder schwedischen Behörde Läkemedelsverket (schwedische \nArzneimittelagentur) vor kosmetischen Mitteln, welche Pros-taglandinanaloga in kosmetischen Mitteln zum Zwecke des Wimpernwachstums einsetzen. Im Rahmen einer Monito-ringaktion gemäß §37 LMSVG (Lebensmittelsicherheits- und Verbraucherschutzgesetz) wurde diesbezüglich der Markt in Österreich überprüft. 35 Proben wurden auf Prostaglandine bzw. Prostaglandinanaloga untersucht. In 14 Proben aus Deutschland, Belgien, Liechtenstein und Österreich wurden \nVerbindungen wie Isopropylcloprostenat (IC), Prostaglandin \nA2 (PGA2) und Methylamido-Dihydro-Noralfaprostal (MDN) nachgewiesen. Die Einstufung dieser Produkte als Arznei-mittel setzt den wissenschaftlichen Nachweis einer signi-fikant pharmakologischen Wirkung voraus und sie ist auch im Lichte des EUGH-Urteils zu Legal Highs (Kräutermischun-gen mit synthetischen Cannabinoiden) aufgrund des fehlen-\nden therapeutischen Nutzens \nnicht ohne Weiteres möglich. \nEine Einstufung als Arzneimit-\ntel erfolgte ausschließlich in Fäl-\nlen höherer Konzentrationen an \nIC. Für PGA2 und MDN ist die \nwissenschaftliche Datenlage we-\nder ausreichend, um die Produkte \nals Arzneimittel einzustufen, noch \num sie als gesundheitsschädliche \nProdukte vom Markt zu nehmen. \nHinsichtlich des Risikos gibt es le-\ndiglich einige Anhaltspunkte aus \nstrukturverwandten Verbindungen, \nwelche nicht eins zu eins auf die ein-\ngesetzten Verbindungen übertragbar \nsind, sowie aus vereinzelten Meldun-\ngen über (ernste) unerwünschte Wir -\nkungen. \nEs ist jedoch zu betonen, dass ein In-\nverkehrbringer kosmetischer Mittel vor \nder Markteinführung die Sicherheit des \nProduktes im Rahmen der obligatori-\nschen Sicherheitsbewertung belegen \nmuss. Im Rahmen der Monitoringaktion \nwurden daher die Sicherheitsbewertun-\ngen durch die Lebensmittelaufsichtsbe-\nhörde in Zusammenarbeit mit der AGES \nkontrolliert, allerdings nur in jenen Fällen, Unter Prostaglandinen versteht man eine Gruppe von Ge -\nwebshormonen. Prostaglandin F2α  als endogenes Gewebs-\nhormon ist bei Säugetieren an Vorgängen der Reproduktion beteiligt; es regt etwa die glatte Gebärmuttermuskulatur zu Kontraktionen an. In der Tiermedizin wird es zum Abbau des Gelbkörpers sowie zur Einleitung der Geburt und zum  Abort \nverwendet. Prostaglandin F2α  wird üblicherweise beim Men-\nschen nicht am Auge angewandt, jedoch werden deren Ana-\nloga in der Glaukomtherapie eingesetzt. Aus der Fachinfor -\nmation von Lumigan® (enthält 0,3mg/ml Bimatoprost, ein \nsynthetisches Prostaglandinanalogon) sind Nebenwirkun -\ngen wie Hyperämie der Bindehaut, Augenjucken, Irritationen, Hyperpigmentierungen von Haut und Iris sowie verstärktes Wimpernwachstum bekannt. Die Eigenschaft des verstärkten Wimpernwachstums wurde in dem in den USA als Arzneimit-tel zugelassen Produkt Latisse® zur Behandlung von Wim-pernhypotrichose genutzt. Im Gegensatz zu Arzneimitteln darf \nbei kosmetischen Mitteln eine Nutzen-Risiko- Abwägung kein \nRisiko für die menschliche Gesundheit rechtfertigen. Dass die \nVerwendung von Prostaglandin-Analoga mit einem gewissen Risiko verbunden ist, zeigen die mit dem Arzneimittel verbun-Wimpernwachstumsmittel / Mascara  \nmit Prostaglandinen – Ein österreichisches Untersuchungsprojekt\nG. Özelt, AGES Wien21\nRadikalbildung in der menschlichen Haut,  \nauch im sichtbaren und infraroten Spektralbereich  \nder Sonnenstrahlung\n2008 konnten Zastrow et al. zeigen, dass 50 % der freien \nRadikale, welche durch die Sonne in der menschlichen Haut gebildet werden, im sichtbaren und infraroten Spektralbe-reich erzeugt werden. Zwar ist die Radikalproduktion in die-sem Spektralbereich gering, jedoch handelt es sich um einen \nsehr breiten Spektralbereich im Vergleich zur UV-Strahlung. \nEin Problem der sehr guten Sonnenschutzmittel besteht da-rin, dass Personen, welche sich eincremen, dann auch ent-sprechend länger (bis zu 10-mal) in der Sonne bleiben. Auch wenn sie hier im ultravioletten Spektralbereich sehr gut ge-schützt sind, so werden doch erhebliche Mengen von freien Radikalen im sichtbaren und infraroten Spektralbereich gebil-det. Darüber hinaus konnten Zastrow et al. 2014 zeigen, dass es eine kritische Radikalkonzentration von 3,5 x 10¹² Radi-kale per Milligramm Gewebe gibt. Unterhalb dieser kritischen Radikalkonzentration werden hauptsächlich Sauerstoffradi-kale gebildet, während oberhalb dieser kritischen Radikal-\nkonzentration es hauptsächlich zur Bildung von Lipidradi -\nkalen kommt, welche eine besonders starke zerstörerische \nWirkung auf Zellen und Zellbestandteile ausüben. Unterhalb der kritischen Radikalkonzentration liegt noch die Bildung der Vitamin-D-Synthese, während oberhalb dieser kritischen Ra-dikalkonzentration zum Beispiel auch die MED, das heißt die minimale Erythemdosis liegt, welche zur Bildung eines Son-nenbrandes führt.Die Sonne hat eine ganze Reihe von positiven Aspekten auf den menschlichen Organismus wie zum Beispiel das Wohl-befinden und die Vitamin-D-Synthese. Darüber hinaus gibt es noch eine ganze Reihe von anderen negativen Aspekten wie zum Beispiel den Sonnenbrand, die Hautalterung, die Immun-suppression und den Hautkrebs. Schutz fängt immer im Kopf an, das heißt, man sollte berücksichtigen, wann man in die Sonne geht und wie man sich dieser aussetzt. Sonnenschutz-mittel sollten nur dort eingesetzt werden, wo eine Textilabde-\nckung der Haut nicht möglich ist.\nZur Geschichte der Sonnenschutzmittel\nDas erste Sonnenschutzmittel wurde 1933 auf den Markt \ngebracht. Es diente ausschließlich der Verhinderung eines Sonnenbrandes. Im Jahr 1956 erfolgte die erste SPF-Be-stimmung bei Sonnenschutzmitteln, welche aber nur auf den UVB-Bereich bezogen war. 2006 legte die Europäische Union \nfest, dass ein Sonnenschutzmittel nur noch dann als Sonnen-\nschutzmittel bezeichnet werden kann, wenn die Absorption \nim UVA-Bereich ein Drittel der Absorption im UVB-Bereich be-\nträgt. 2012 wurde sowohl von der Europäischen Union als auch von der EFTA festgelegt, dass die Deklaration auf Son-nenschutzmitteln als gering bezeichnet wird, wenn der Son-nenschutzfaktor (SPF) im Bereich zwischen 6 und 10 liegt. Als mittlerer Sonnenschutz werden Produkte deklariert, dessen SPF-Werte im Bereich von 15 bis 25 liegen. Das gleiche gilt für den Bereich hoch (SPF 30 bis 50) und den Bereich sehr hoch (SPF über 50).Sonnenschutzmittel:  \nUV-Schutz oder Lichtschutz? \nJ. Lademann, Charite Universität, Berlinin denen die verantwortliche Person des Produkts die An-schrift in Österreich hat. In den übrigen Fällen wurden die zuständigen Behörden der jeweiligen Mitgliedsstaaten über den Einsatz dieser Verbindungen informiert. Im Re-\ngelfall basiert die Sicherheitsbewertung auf den toxikolo-\ngischen Daten der eingesetzten Stoffe. Bei der Kontrolle der Sicherheitsbewertungen der Wimpern wachstums-\nmittel zeigte sich, dass auch die Unternehmen kaum to-xikologische Daten zu den Prostaglandinen bzw. deren Analoga vorzeigen konnten. Eine ausschließliche Bewer -\ntung auf Basis des TTC-Konzepts (Threshold of Toxico-logical Concern)  wurde für Verbindungen aus der Sub -stanzfamilie der Gewebshormone, welche für die Wirkung des Produkts verantwortlich sein sollen, seitens der AGES-Sachverständigen (Österreichische Agentur für Gesund-heit und Ernährungssicherheit GmbH) für kosmetische Mit-\ntel nicht akzeptiert. Darüber hinaus ist die Anwendung des \nTTC- Konzepts für Substanzen mit Verdacht auf pharmako-\nlogische Wirkung nicht vorgesehen. Da bekannt ist, dass die Einstufung und dieser Art von Produkten europaweit unter -\nschiedlich gehandhabt wird, ist aus Sicht des Autors eine eu-ropäische Regelung unter Einbeziehung von EMA (European Medicines Agency) und SCCS (Scientific Committee on Con-sumer Safety) erstrebenswert.22Schutzstrategien im sichtbaren und infraroten Spektralbereich\nLeider gibt es keine Filter, die im sichtbaren und infraroten Spektralbereich \nähnlich wie bei dem UV-Bereich eine Schutzwirkung erzielen. Daher müs-sen die natürlichen Schutzmechanismen, über die unsere menschliche Haut verfügt, hier im Sonnenschutzmittel kopiert werden. Die menschliche Haut selbst führt nach Sonnenbestrahlung zu einer Lichtschwiele, das heißt, zu \neiner Verdickung des Stratum corneums, wodurch das Eindringen von Pho-\ntonen der Sonnenstrahlung in die menschliche Haut deutlich reduziert wird. Darüber hinaus gibt es noch die Melaninproduktion, welche im UV-Bereich sowohl eine Absorption aufweist, aber auch im sichtbaren und infraroten Spektralbereich Photonen der Sonnenstrahlung zurückstreut. Darüber hin-aus gibt es auch die Antioxidantien, die, wenn freie Radikale in der mensch-lichen Haut gebildet werden, diese noch neutralisieren, bevor sie ihre schä-digende Wirkung entfachen können.\nDie hier beschriebenen Methoden basieren im Wesentlichen auf Absorption \nbzw. auf Streuung der Photonen der Sonnenstrahlung bzw. auf der Neutra-lisierung von freien Radikalen durch die Antioxidantien. In modernen Son-\nnenschutzmitteln sind Pigmente wie Titandioxyd und Zinkoxyd enthalten, \nwelche sehr gute Streueigenschaften, nicht nur im UV-, sondern auch \nim sichtbaren und infraroten Spektralbereich aufweisen. Auch enthal-ten moderne Sonnenschutzmittel Antioxidantien, um die UV-Filter vor \neiner Zerstörung durch freie Radikale zu schützen. Diese Antioxidantien \nwirken aber auch bei Radikalen, welche im sichtbaren und infraroten Be-\nreich entstehen. Im Rahmen einer Studie im Bereich Hautphysiologie der \nCharité konnte gezeigt werden, dass vier kommerzielle Sonnenschutzmittel, welche in der Drogerie bzw. im Supermarkt mit gleichem Lichtschutzfaktor \ngekauft wurden, durchaus einen Radikalschutz aufweisen. Dieser ist \nauf der einen Seite durch den Radikalschutzfaktor der Pigmente \nbestimmt, das heißt, durch die Streueigenschaften dieser Parti-kel, und zum anderen durch das antioxidative Potential der Subs-\ntanzen, welche zur Stabilisierung der UV-Filter hinzugegeben wer -\nden. Mithilfe dieser neuen Erkenntnisse ist es nun möglich, bei \nneuen Sonnenschutzmitteln das Verhältnis von Pigmenten und Antioxidantien soweit zu optimieren, dass sich hier ein effektiver Schutz sowohl im sichtbaren als auch im infraroten Spektralbe-\nreich herausbilden kann.\nIm Rahmen einer weiteren Studie im Bereich Hautphy-\nsiologie der Charité konnte gezeigt werden, dass Pro-\nbanden im gleichem Alter (50 Jahre), welche ihren Le-\nbensstil während der vergangenen Jahrzehnte nicht \nverändert haben, sehr unterschiedliche Konzen-\ntrationen an Antioxidantien in der menschlichen \nHaut in Abhängigkeit von ihrem Ernährungs- und \nStressverhaltens aufweisen. Im Rahmen dieser \nStudie konnte gezeigt werden, dass Probanden \nmit hohen Konzentrationen an Antioxidantien \neine deutlich geringer Hautalterung aufwei-\nsen als Personen, welche niedrigere Werte \nan Antioxidantien haben. Damit ist eine \ngesunde Ernährung und eine Reduktion \nvon Stress die beste Prävention ge-\ngen Hautalterung.23\nHautdichte und der Hautdicke, die mittels Ultraschall nachge-\nwiesen werden konnte. \nAuch andere Wirkstoffe, wie Kakao-Polyphenole, zeigten bei \n12-wöchiger Supplementierung sowohl einen photoprotekti-\nven Effekt als auch eine Anti-Aging-Wirksamkeit.\nEine weitere Studie mit einem Grüntee-Extrakt an 60 freiwil-\nligen Probanden ergab positive Wirkungen der gemessenen Parameter, wie Verbesserung der Hautfeuchtigkeit, der Bar -\nrierefunktion, der Hautdichte und der Hautrauigkeit und dar -\nüber hinaus auch einen photoprotektiven Effekt. Gerade die Polyphenole haben sich daher als besonders wirksame Anti-Aging-Wirkstoffe erwiesen.\nAlle beschriebenen Studien wurden nach \nstreng wissenschaftlich ausgerichteten Prinzipien durchgeführt. Es wurden Ver -\ngleichsgruppen, die keine Wirkstoffe erhielten (Placebogruppen) mit ein-bezogen, um andere Einflüsse auszuschließen. Statistische Analysen zeigten die Verän-\nderungen innerhalb der Be-\nhandlungsgruppen sowie den Vergleich zwischen den Gruppen auf. In den hier aufgezeigten Unter -\nsuchungen konnten sig-nifikante Wirkungen von Nutricosmetics gegen Hautalterung nachge-\nwiesen werden. Inzwischen wird eine große Zahl an Nahrungsergänzungs-\nmitteln angeboten. Einen wichtigen Beitrag gegen vorzeitige Hautalterung bieten Produkte mit einem photoprotektiven Ef-fekt, da der Schutz vor UV-Strahlung hierbei eine entschei-dende Rolle spielt. \nIn zahlreichen Studien konnte nachgewiesen werden, dass \nCarotinoide nicht nur Algen und Pflanzen vor intensiver Son-\nneneinstrahlung schützen, sondern auch beim Menschen von \neiner photoprotektiven Wirkung ausgegangen werden kann. Darüber hinaus ergaben neuere Studien, dass Carotino-ide, häufig in Kombination mit Vitaminen und Mineralstoffen auch zur Verbesserung hautphysiologischer Parameter, wie Hautoberflächenstruktur, Hautdichte und Hautdicke beitragen können.\nEine Verbesserung der Wirksamkeit lässt sich durch die Kom-\nbination von Carotinioiden mit Vitaminen, wie z.B. dem alpha-\nTocopherol oder dem Vitamin C erreichen. Hier scheinen syn-ergistische Effekte eine wichtige Rolle zu spielen.\nGrundsätzlich ist bei einer sinnvollen Supplementierung von \nNutricosmetics darauf zu achten, dass sie eine gute Verträg-lichkeit, eine hohe Bioverfügbarkeit, Synergien (z.B. mit Vita-minen) aufweisen und dem Tagesbedarf angepasst sind.\nIn zahlreichen Studien an freiwilligen Probandinnen konnte in-\nzwischen der positive Einfluss verschiedener Nutricosmetics gegen Hautalterung nachgewiesen werden. \nAusgehend von Untersuchungen unserer Arbeitsgruppe an \ngemischten natürlichen Carotinoiden, wurde zunächst eine Lichtschutzwirkung dieser Substanzklasse untersucht. Hier zeigte sich, dass die regelmäßige Ein-nahme von Carotinoiden zu einem \nSonnenschutzeffekt führt, der einer \n3 – 4-fachen Erhöhung des körpereige-\nnen Lichtschutzes entspricht. \nEin weiterer wichtiger Ansatz bei Anti-\nAging-Konzepten besteht in einer Ver -\nbesserung der Elastizität. Allerdings kann diese nur bedingt durch die äußerliche Pflege beeinflusst werden. Auch hier zeigen \nStudien mit Nutricosmetics hoffnungsvolle An-\nsätze. Durch eine Steigerung der Hautdichte und der Hautdicke findet eine Festigung der Kollagen-struktur der Dermis statt, die sich dann wiederum günstig auf die Elastizität und Spannkraft der Haut aus-wirkt. Eine 12-wöchige Anwendung eines Produktes mit ver -\nschiedenen natürlichen Carotinoiden, in Kombination mit Se-len und Vitamin E führte zu einer signifikanten Erhöhung der Kosmetik von innen  \nund deren Wirkung gegen Hautalterung\nU. Heinrich, Universität Witten/HerdeckeJa, ich möchte das SOFW Journal abonnieren!\nFirma \nName, VornameStaße/PostfachPLZ, OrtLandVAT Id. No. (EU)Tel. FaxE-MailDatum, Unterschrift\nBestellen Sie online: www.sofw.com\n› SOFW-Journal › Abonnement\nVerlag für chemische Industrie H. Ziolkowsky GmbH  \nAlte Schule Burg, Dorfstrasse 40\n86470 Thannhausen, GermanyTel: +49 8281 79940-0\nFax: +49 8281 79940-50 rahel.schmid@sofw.comSOFW Journal bietet seinen Lesern umfangreiche wissenschaftliche und praxisorientierte  \nFachbeiträge aus den Bereichen Kosmetik, Körperpflege, sowie Wasch- und Reinigungsmittel \nund ist seit über einem Jahrhundert die Standardreferenz für Formulierer, Chemiker, Produkt-  \nentwickler sowie Manager, Marketingexperten, Akademiker und Studenten aus diesen Branchen.\nUm eine globale Zielgruppe anzusprechen, erscheint SOFW Journal derzeit in deutscher und \nenglischer Sprache, sowie als chinesische Online-Version. Zudem ist die englische  \nVersion als App für iOS und Android Geräte verfügbar. Abonnenten haben  \n jederzeit kostenlosen Zugang zu unserem umfangreichen Online-Archiv.\nBestellen Sie noch heute Ihr Jahres-Abo!\nwww.sofw.com\nKündigung: 2 Monate vor Ablauf, andernfalls erfolgt eine automatische Verlängerung des Abonnements zum regulären Preis.\nMit der Unterschrift werden die Allgemeinen Geschäftsbedingungen akzeptiert (siehe www.sofw.com ›SOFW-Journal ›Abonnement)\nBestellung anBankdaten\n  Rechnung/Banküberweisung\n  Kreditkarte   Visa   Amex   Mastercard\nKarten-Nr.:  \nPrüf-Nr.:    Gültig bis:   \nName des Karteninhabers:     Deutsche Ausgabe \n11 Ausgaben pro Jahr  Englische Ausgabe 11 Ausgaben pro Jahr\n  SOFW Journal, Online 195,– EUR (zzgl. MwSt.)   SOFW Journal, Print & Online 235,– EUR (zzgl. Versand & MwSt.)\n  Ja, ich möchte das elektronische SOFW Journal chinesisch kostenlos erhalten.\nMit der Unterschrift werden die Allgemeinen Geschäftsbedingungen akzeptiert (siehe www.sofw.com »SOFW-Journal »Abonnement)", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}