{"title": "Bersets Impfstar: Nah beim Chef, weg vom Markt", "author": "Lukas Hässig", "url": "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/", "hostname": "insideparadeplatz.ch", "description": "Nora Kronig flog wiederholt mit dem Gesundheits-Minister im Bundesrats-Jet. Nun kracht ihre Impf-Strategie zusammen.", "sitename": "Inside Paradeplatz GmbH", "date": "2021-03-11", "id": null, "license": null, "body": null, "comments": "Kommentare\nDie beliebtesten Kommentare\nDie Schweiz hat eine gute Impfstrategie.\nSommaruga und Berset führen seit über einem Jahr einen politisch motivierten Kampf gegen eine nicht existierende Pandamie. Sie sperren die…\nWollen wir diesen, vom Staat zum Russischen Roulett genötigten und letztendlich vom Steuerzahler finanzierten „Welcome Cocktail“ als Freibillet akzeptieren und…\nUnd was wurde heute bestellt?\nVakzine von Johnson & Johnson….\nNora Kronig Romero vom BAG lag wieder mal völlig daneben.\nHeute habe ich das Gespräch mit Nora Kronig im Tele Züri gehört. Es ist nicht zu fassen, sie wich jeder Frage aus, tausend Ausreden wegen der mangelnden Impfbeschaffung. Diese Frau kostet der Schweiz Milliarden und viele zusätzliche Corona Tote, weil sie nicht in der Lage war, den Impfstoff frühzeitig zu bestellen. Bundesrat Berset müsste sie schon morgen entlassen, sie ist absolut unfähig für diesen so wichtigen Job. Ich frage mich, wie kann das BAG eine solche Person in dieser hohen Position einstellen. Wo sind die harten Kritiker!! Freundliche Grüsse Ruedi Kellenberger\nNicht nur diese Versagerin auch deren Scheff gehört abgesetzt. Milliarden haben diese beiden Nullen den Staat gekostet. Und die suhlen sich noch in Ihrer Verblendung.\nEs gibt keine Übersterblichkeit ausser man schaut auf die höheren Selbstmordzahlen.\nEs waren 2020 sogar nur halb so viele wegen Lungenproblemen im Spital als im den Jahren zuvor. Siehe Ktipp vom 13.1.21\nWenn 2022 die Todeszahlen für 2020 vorliegen und die Lügen zusammen brechen, frag ich mich was wir mit den Verantwortlichen Politiker machen sollten\nSoviel zu Quotenfrauen in den Geschäftsleitungen. Mehr dazu\naus der Militärpflegestelle über Kitaplätze und Wickeltische in Leopardpanzern und Kasernen.\nWir werden noch einmal froh sein, dass diese inkompetente Gurkentruppe kein Impfstoff beschaffen kann, denn diese Giftspritzerei hat wenig mit dem Virus zu tun. Siehe die weltweit immer zahlreicheren bekannt werdenden katastrophalen Nebenwirkungen. Die effektiven Fälle sind mit Sicherheit um ein Vielfaches höher.\nna.. wieder so ein verschwörungs-theoretiker\nSie haben offensichtlich ungenügende kenntnisse über auswirkungen dieses covid19 und das nebenwirkungsprofil der impfstoffe…\nverlassen sie ihren bubble und informieren sie sich\nDie Kommentare bezüglich Frau Kronig hatte ich bis heute mit einer Prise Salz genommen. Nachdem ich jedoch ihr Auftreten an der Medienkonferenz des Bundesrates vom 12.3 gesehen habe, stellt sich mir effektive die Frage ob sie wirklich für ihre Rolle im BAG geeignet ist.\nNeben der Tatsache dass Frau Kronig zu einem grossen Teil nur mit Floskeln um sich geschlagen hat, von einem Zettel ablas, die Frage eines Journalisten nicht beantwortet, teilweise die Namen der Impfstoffhersteller falsch aussprach, erachte ich es als höchst unprofessionel wenn Mann/Frau während dem Beantworten von Fragen am Handy herumfingert.\nVon einer erfahrenen Diplomatin und mit Verantwortung auf dieser Führungsebene (von der Entlöhung gar nicht erst zu sprechen) würde ich ein profesionelleres Auftreten erwarten.\nOder vielleicht war Frau Kronig einfach gelangweilt.\nIn jedem Falle empfehle ich sich ein eigenes Bild zu machen:\nhttps://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/situation-schweiz-und-international.html\nUnglaublich schwach und inkompetent, wie kommen solche Leute in diese Positionen und sollen die aktuellen Probleme lösen? Genau das passiert, wenn diese Stellen politisch zugeschanzt werden. Die Fehlleistungen beim Bund nehmen kein Ende. Es reicht! Das wird uns wirtschaftlich noch das Genick brechen.\nDie Versäumnisse bei der Beschaffung des J&J Impfstoffs sind haarsträubend. Es ist der billigste Impfstoff, eine Dosis genügt um Hospitalisierungen und schwere Infektionsverläufe zu 100% zu verhindern, und Lagerung bei 4°C ist ein weiteres Plus. Dies war alles seit Herbst 2020 absehbar. Weshalb das BAG keinen Vorvertrag mit J&J abgeschlossen hat wurde bisher nicht schlüssig erklärt.\nKommunistische 100% – Wahnsinn!\nNaja wenn es für Frau Direktorin in dieser Krisensituation das wichtigste Problem nach ihrem Amtsantritt ist, ihr stinkendes und haarendes Fiffi zur Arbeit ins Büro mitzunehmen, muss man sich nicht wundern wenn so etwas dabei herauskommt. Impfquote wie in einem Drittweltland, fehlender Impfstoff, bescheuerte Umsetzung. Kein Wunder, wenn man sich statt zu arbeiten mit dem Köter abgibt. Man stelle sich das einmal vor, ein Hund im Büro in der Bank der alles verdreckt, mieft, Allergien auslöst, kläfft, frisst, säuft, pinkelt, markiert, Gassi gehen muss, Aufmerksamkeit will und das in einem Büro mit anderen Mitarbeitern und Kunden! HUNDEGESTANK IM BAG – NEIN DANKE, diese Leute sollen endlich ihre Arbeit machen wofür sie fürstlich bezahlt werden. Die ganze Gastronomie und Hotellerie geht ein. So eine dilettantische Gesundheitsbehörde muss man weltweit suchen.\nDie Vorzugsbeamtin des “Lockdown-Generals” ist sofort zu entlassen. Den General kann man leider nicht entlassen.\nCooler Bericht voller Falschaussagen. Aber ja, in andern Fällen gilt der Tagi als Mainstream und hier beweist er sich in alternativen – völlig falschen oder aus dem Zusammenhang gerissenen – Fakten auszukennen. Bravo den meisten Kommentatoren.\nImmer diese Begründung in der ‘wir’ Form. Für mich spricht diese Frau nicht, und auch nicht für das Schweizer Volk. Wer meint sie mit ‘wir’?\nund meine persönliche Vermutung nun: sie wird die Schwangeren Trumpfkarte ausspielen und für Milde bitten….\nVon wegen Maskenkids haben mit den CSU Skandalen bei der Maskenbeschaffung in Deutschland nichts zu tun: “Im Bayerischen Gesundheitsministerium sollen vor einem Jahr überteuerte und wohl obendrein mangelhafte FFP2-Masken bei einer Schweizer Firma gekauft worden sein – auf Vermittlung mehrerer CSU-Politiker, darunter die CSU-Abgeordnete im EU-Parlament Monika Hohlmeier, Tochter des einstigen CSU-Übervaters Franz Josef Strauß, und der CSU-Innenstaatssekretär Stephan Mayer. Konkret ging es um 56 Bestellungen für FFP2-Masken, die das bayerische Gesundheitsministerium sowie das Landesamt für Gesundheit und Lebensmittelsicherheit im März und April vergangenen Jahres tätigten. Die Teuersten: Die Masken der schweizerischen Firma Emix Trading AG zu einem Stückpreis von 10,59 Euro.” Zitat aus RT Deutsch Beitrag. Zum Glück gibt es noch den russischen Staatssender.\nSeit einem Jahr kommt es mir vor ich sei im falschen Film.\nDa hilft nur eines.. Ihr könnt mir mal alle …..\nBAG/Berset: So viel Macht, erschütternde Inkompetenz und Zynismus! Wann greift die politische Kontrolle?\nZweck der „Pandemie“ ist die sogenannte Impfung der Bevölkerung.\nWelchem Ziel dient dies?\n@Wahr ist wahr: Diese Frage haben sich viele auch schon gestellt. Solche Geschichtchen über Beamten, die angeblich versagt haben, dienen nur der Ablenkung von den eigentlichen Problemen: Gibt es diese Pandemie überhaupt, gibt es den Virus überhaupt, braucht es diese Impferei überhaupt und wie gefährlich ist sie.\nDie Liste der Flüge ist sehr aufschlussreich. 1. August: Vevey-Hinwil. 16. Oktober Bern-Agno. 11. Oktober: Ausflügli nach Rom mit Ehemann Morton Keller. Klimaschutz predigen und dann Cüpli im Bundesratsjet.\nWas mich stört sind die vielen Flüge von der Frau Nora Kronig mit dem BR-Berset in seinem Jet!\nEs war ja noch gar nicht die Corona-Zeit in der Schweiz!\nWas lief denn da ab?\nEin Fehler nach dem anderen\nDas Krisenmanagement der Abteilung Gesundheit BAG Swissmedic, sollte jetzt vollumfänglich, unabhängig überprüft werden.\nHoffe dass die National und Ständeräte jetzt Standhaft bleiben,- und zur Aufklärung gegenüber dem CH-Volke beitragen.\nDer Schaden ist angerichtet, sowohl Gesellschaftlich als Wirtschaftlich. Jeder Tag ohne gezielte, sinnvolle und praktikable Entscheidungen verschlingt Millionen von Franken!\nStatt dessen wird zugewartet, diskutiert, überprüft und man will sich nicht verbindlich äussern… Hoffe es werden die Verantwortlichen Stellen, zur Rechenschaft gezogen und es wird nicht vertuscht.\nHat sich doch die ganze Problematik schon abgezeichnet, in einer Pressekonferenz wurde gefragt,- ob jetzt die nächste Verfehlung folgt nach dem Masken Debakel, jetzt Impfstoff Debakel folgt.\n“Wer nicht von der Vergangenheit lernt, wird von der Zukunft bestraft.\nAdele Luisa Gräfin von Bredow\n“Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind”.\nAlbert Einstein\nIm Fernsehen SRG wird gezeigt,wie sich Präsident Akufo,ca 60 jährig,neben ihm junge Frauen stolz impfen lassen.Meine Frau,71j und Risikopatientin und ich 75j im kleinen Akt AR nicht impfen können,es gebe kein Impfstoff.Das im Pharmaland Schweiz…..😥\n@Werner: Sei froh, dass es, angeblich, zu wenig Impfstoff gibt. Willst Du Dir dieses hochgefährliche Zeugs wirklich spritzen lassen? Bist Du etwa Opfer der Knappheitslüge, mit der die gottseidank ausbleibende Impfbereitschaft der Bevölkerung, gezielt angeheizt wird?\nWer wagt er, eine Volksinitiative zu starten, die verlangt, dass man die Saläre der Bundesangestellten an jene der Privatwirtschaft anpasst, unter Beachtung der Gender-Gleichheit natürlich. Ich möchte jene politische Partei oder/und? jene NGOs sehen, die sich daran die Finger verbrennen möchten. Obwohl ein Ja dieser Volksinitiative wohl fast sicher wäre…\neventueller Gegenvorschlag des Bundesrates hin oder her.\n“an jene der Privatwirtschaft anpasst” ist zu ungenau und zu gefährlich. Dann würden sich die Lohnniveaus gegenseitig aufschaukeln. Wirksamer wäre 1/3 aller Bundesbeamten entlassen und den Lohn der restlichen 2/3 halbieren. Auch das wäre für die vielen Ferientechniker beim Bund noch viel zu viel, aber immerhin ein Anfang.\n“Steckt Euch die nicht existente Pandemie in den Arsch.\nSteckt Euch die Masken-Clown-Show in den Arsch.\nSteckt Euch den Impfstoff in den Arsch.\nSteckt Euch die mediale Propaganda in den Arsch.\nSteckt Euch die Politische Korrektheit in den Arsch.”\n-Anonymus-\nHinzu kommt… Wir brauchen den Impfstoff so oder so. Im Herbst muss evtl. nachgeimpft werden um über den Winter zu kommen. Wer glaubt Corona sei Ende Sonner weg hat Berner Gene und ist nahe am verdummen. Vorausolanen und strategisch denken ist nicht Bersets/Königs Stärke. Lonza wäre gut und nützlich so oder so!\ndas habe ich auch gedacht. “zu spät” ist ein superschwaches Argument.\nman kommt doch gar nicht umhin zu denken, dass sich so ein impfstoff für eine zulassung auch für einige beamte lohnen muss.\nDa muss man nicht viel dazu sagen: wie unfähig sind die in Bern. Könnten alkes fIx ind schnell beschaffen, alkes vor der Nase. Wäre da nur nicht das unterentwickelte Hirn dieser dame im Wege. Kaum zuu glauben. In der Privatwirtschaft wäre sie sofort gefeuert. Kaum zu glauben. Was fürr Clowns sitzen da in Bern.\nSorry für meine Typoos. klar “alles” und Dame.. zu…. Aber man wird beim Schreiben von Emotionen übermannt. Schäme mich. (Fürr….. omg.)\nEs ist genug jetzt. Diese geballte, trölerische Inkompetenz seit einem Jahr und die fehlende Vorbereitung auf ein Pandemieereignis gefährdet die Gesundheit der Bevölkerung und Existenzen. Niemand mit gesundem Menschenverstand mag die Ausreden mehr hören. Ein fähiger, kommunikationsstarker (die Bundesräte und Spitzenbeamten versteht man nicht einmal akustisch, sie nuscheln in die Maske mit gebeugtem Kopf) Manager oder eine fähige Managerin aus der Privatwirtschaft (keine Berater) mit internationaler Verhandlungs- und Krisenerfahrung muss sofort übernehmen.\nDie Frau Kronig stittert bei jedem Satz\nImmer / Hem/ …\nNicht qualifiziert fuer denn Job das gleiche gilt fuer Frau Levi\nBeide in die Wueste schicke fuer ihreVersaeumnisse\nWeiss nicht wie Frau Kronig den Botschafter Rang erhalten hat ?\nIn jeder Medienkonferrenz hat man das Gefuehl dass sie gleich einschlaeft\nTut sie vermutlich, sonst hätte sie den Deal mit Lonza nicht verschlafen…. weiss vermutlich nicht was hier auf der Welt im Moment passiert.\nCorona Nora. CorNora. Passt doch super.\nWiedermal ein HSG Produkt, welches nur zu einem gut ist: Selber abkassieren und möglichst effizient und flächendeckend Schaden anzurichten.\nWir versuchen nun seit mehr als einem Jahr schlauer zu sein, als die Natur. Wie lange soll dieses nutzlose Unterfangen noch dauern? Wer impfen will soll impfen und wenn es nach mir ginge, den Impfstoff auch selber bestellen und bezahlen! Wir sollten einmal ein Jahr lang keine Steuern bezahlen, dass die Politiker kein fremdes Geld ausgeben können und kein Gehalt bekommen! In einer echten Pandemie sterben zwischen 10 und 20% der Menschen und hier in dieser pseudo Pandemie nicht einmal ein Promille und darum muss man alles an die Wand fahren. Aber diese Macht geilen Politiker weltweit versuchen immer noch gegen die Natur zu kämpfen. Es ist scheiss egal, woher der Virus kommt, er dient nur dem Geschäft einiger Lobbyisten unterstützt durch die Politiker und den sogenannten Experten!\nWenn es so wichtig ist zu impfen, dann müsste es eigentlich scheiss egal sein, woher der Impfstoff kommt. Aber er darf nicht aus Russland kommen, warum eigentlich nicht? Alles politisch!!!\nWissen die überhaupt noch was sie tun? Ich glaube nicht! Aber alle machen mit, ohne nachzudenken!!!!\nDoch ich denke die wissen sehr wohl was sie tun. Verknappe eine Ware und tue so als ob nur gewisse privilegierte die besgte Ware kriegen und schon lechzt das gemeine Volk nach dieser Ware, die es vorher eigentlich gar nicht wollte. Hat bei der Maske schon wunderbar funktioniert und funktioniert jetzt beim Impfstoff wieder.\nDer Schlüssel zu Corona liegt vielleicht in der Schweiz, aber nicht beim Bundesrat.\nFast alle Regierungen auf der Welt handeln gleich !\nDa liegen Sie wohl völlig richtig. Bill Gates geniesst in der Schweiz diplomatische Immunität (sic!). Wer da Böses denkt….\nBisher sind vor allem Leute der Altersklasse, die sich vorwiegend noch von den traditionellen Medien verschaukeln lässt, geimpft worden. Dieser Gruppe bleiben daher Meldungen wie die nachstehende erspart.\nhttps://nypost.com/2021/03/11/utah-mom-kassidi-kurill-dies-days-after-second-dose-of-covid-19-vaccine/\nLeute die tagtäglich über solche Meldungen stolpern, werden sich wohl zweimal überlegen, ob sie sich so eine Brühe spritzen lassen sollen. So gesehen, kann die mangelnde Eile letztendlich vielleicht auch was Gutes bewirken.\nNatürlich wäre es schön, jetzt eine eigene Impfstoffpdoduktionsstrasse zu haben. Aber es ist ein bisschen einfach und auch unglaubwürdig jetzt auf auf Empörung zu machen – als ob ausgerechnet die Bürgerlichen eine staatliche Impfstoffproduktion gebilligt hätten …\nGanze Branchen werden an die Wand gefahren. Existenzen werden vernichtet und die beiden Damen (Levy und Kronig) vom BAG haben noch den Mut sich öffentlich zu rechtfertigen, warum gerade ihr dilettantisches Verhalten erfolgsversprechend sein soll.\nIch hoffe wirklich, dass nach der Pandemie im BAG ausgemistet wird und viele Leute ihre Beamtenstellen verlieren werden.\nAbkürzungen:\nHSG = Heisseluft Generatoren\nWenn das mit dem angelehnten Angebot für eine eigene Impfstoffproduktion stimmt, ist dafür nicht Kronig verantwortlich sondern Berset. Und es wäre interessant zu erfahren, ob dies und die Impfstoffbeschaffung im Bundesrat besprochen wurde.\nDr. Tal Zaks, der Chief Medical Officer von Moderna Inc. erklärte in einem TED-Vortrag von 2017, wie der mRNA-Impfstoff des Unternehmens funktionieren soll. In den letzten 30 Jahren, sagte er, „haben wir diese phänomenale digitale wissenschaftliche Revolution erlebt, und ich bin heute hier, um Ihnen zu sagen, dass wir tatsächlich die Software des Lebens hacken, und dass es die Art und Weise verändert, wie wir über die Prävention und Behandlung von Krankheiten denken.“\nhttps://uncutnews.ch/top-wissenschaftler-von-moderna-wir-hacken-tatsaechlich-die-software-des-lebens/\nFrau Kronig ist total überfordet. DAs sieht jetzt wirklich jeder und jede. Einer sieht das nicht und der heisst Berset und ist ihr Chef.\nFalsch, der WILL es nicht sehen. Könnte ja sonst seinen Kopf kosten!\nAber, nein das wird ja nicht geschehen, das seit 2019 rot-grün erstarkte Parlament wird seinen eigenen Mann nie abschiessen und die Andersdenkenden, die dies im Parlament kundtun, werden mit Schlagwörtern wie Rassismus, Nationalismus etc. zum Schweigen gebracht. Lieber fährt man die Wirtschaft an die Wand, spricht grosszügig Hilfsgelder für seine Wählerschaft. Mahnende Worte des Finanzministers werden ignoriert, gar niedergeschrien. Klar, wenn dann nachfolgende Generationen die Rechnung zahlen müssen, sind ja diese Gutmenschen schon lange weg.\nKein Kennwert der Schweizer Wirtschaft – ausser vielleicht der Euro- Franken Kurs – wird mit so viel Akribie und Hysterie analysiert und begleitet wie die Anzahl von Frauen in Verwaltungsräten und Geschäftsleitungen. Sinkt die Zahl bricht für sehr kurze Zeit Panik aus. Steigt die Zahl, klatschen Anzugträger und es wird verkündet: Das Langfrist-Ziel 30 Prozent bis 2022 ist in Reichweite! Der Ton der Debatte hat inzwischen etwas planwirtschaftliches. Der Qualität wird dadurch einen Bärendienst erwiesen. Doch ist es genau der Qualität zu verdanken, welche die Schweiz einstmals in den Olymp der Vorzeigestaaten hob und nicht irgendwelche Quotenregelungen. Den P(l)andemie Salat haben wir nun jetzt…\nDie Quoten-Frau – inkompetent, unerfahren, arrogant und links – wurde vom „unwiderstehlichen Superman“ in die Impfstoff-Beschaffungs-Position gehievt. Der Unwiderstehliche reist mit der jungen, naiven Dame aus dem Wallis in die weite Welt. Und die geblendete Berglerin erlebt den verführerischen Duft des Reisens im BR-Jet und vergisst dabei, dass es eine Hauptaufgabe gibt – nämlich das CH-Volk so rasch als möglich gesund ins Alltagsleben mit verfügbaren Impfungen zu führen, damit dieses dumme Volk weiterhin die schönen Auslandreisen finanzieren und nun auch noch den von Berset, Sommaruga und Co. angerichteten Schaden finanziell stemmen können/müssen. Und jetzt gibts plötzlich Schelte von der SVP, von IP und einigen Wenigen und die Dame verschwindet im Mutterschaftsurlaub mit happigen Monatszahlungen. Ist doch ein Traum, einen Berset als Chef zu haben, der einen Kaderjob gewährt ohne dass der/die MA jegliche Verantwortung übernehmen müssen.\nIch erwarte eine unabhängige Untersuchung für diese Versagertruppe und hernach klare juristische Massnahmen. Dies ist all den Menschen geschuldet, die aufgrund des Versagens dieser BR‘s und Beamten den Job, das Unternehmen, die Gesundheit und das Leben verloren haben. Ich fordere auch alle – inklusive den Sozis und den Grünen – auf, sich endlich zusammenzuschliessen und die Versagertruppe aus ihren Positionen zu entfernen. Und zwar ohne lebenslange Renten. Ansonsten machen sie sich mit verantwortlich am Leiden des Volkes!\nIdioten. Überall nur Idioten. Wer glaubt, der Staat könne uns retten, wird noch böse überrascht werden. Egal was der Bundesrat und das BAG bisher entschieden haben, es hat sich bisher immer als kostspieliger Irrtum herausgestellt.\nIch fordere den Bundesrat auf, das Notrecht zu beenden und dem Volk seine volle Souveränität zurückzugeben. Das Volk wird mit dem bisschen Schnupfen schon zurechtkommen. Andere werden sich impfen lassen. Alles gut.\nMachen Sie sich keine Illusionen. Der Bundesrat kann gar nicht entscheiden.\nhttps://www.youtube.com/watch?v=Jdl_tVFYqc4\nDiese Vizechefin des BAG überzeugt mich nicht. Im heutigen Tages Anzeiger gibt es einen Beitrag mit Stellungnahmen ihr. Da fallen Sätze auf wie “wir prüfen”, “wir sind offen für”, auf die Lonzasache angesprochen heisst es “es hätten die gesetzlichen Grundlagen angepasst werden müssen”, “wir wussten, dass es knapp wird bei den Impfstoffen, damit haben wir gerechnet”. Lauter Ausflüchte und Beschönigungen. Nichts Mutiges, Unternehmerisches. Vielleicht erinnert man sich in Bern wieder daran, dass so wichtige Posten mit der fähigsten Person besetzt werden müssen, ganz gleich welches Geschlecht und welche Hautfarbe.\nStimmt es, dass sie den grossen Neustart nebst starkem IQ-Schub in all die empfohlenen staatlichen Gratisimpfungen reingepackt haben, es deshalb Engpässe gibt und dass geimpfte Angestellte des BAG endlich (stubenreine) Hunde mit in ihr Büro nehmen dürfen?\nWarum ist eine Diplomatin Vizedirektorin des BAG, weiss vermutlich nur der Herr Berset, die Zusammenstellung dieser Behörde ist sowieso ein Rätsel. Wo sind die qualifizieren Personen?\nNicht alle eignen sich für jede Position, in diesem Falle spricht man berechtigterweise vom Versagen. Was ich nicht glaube ist das alles nach der Rücksprache mit Berset geschah, mit im Boot der Versager.\nIn Dänemark sollen vorerst keine weiteren Impfungen mit dem Wirkstoff des Herstellers Astrazeneca durchgeführt werden.\nBei einigen Personen seien mögliche Nebenwirkungen in Form von Blutgerinnseln aufgetreten, teilte der dänische Gesundheitsminister Magnus Heunicke am Donnerstag mit. Ob eine Verbindung mit der Impfung bestehe, könne noch nicht gesagt werden.\nBei der Aussetzung handele es sich um eine Vorsichtsmaßnahme, fügte Heunicke hinzu. Er kündigte eine gründliche Untersuchung der gemeldeten Vorfälle an.\nhttps://www.mmnews.de/politik/161273-daenemark-stoppt-impfungen-mit-astrazeneca\nNachdem Dänemark nach einem Todesfall nach einer AstraZeneca-Impfung einen Impfstopp veranlasst hat, zieht Norwegen nach. Zu einem ähnlich Schritt hatte vergangene Woche schon Österreich gegriffen.\nhttps://www.20min.ch/story/nach-daenemark-stoppt-auch-norwegen-die-astrazeneca-impfungen-631333362265\nEine 30-jährige Krankenschwester starb an Blutgerinnsel in Österreich. Eine zweite war im Koma.\nDiese Massnahme wurde nach etwa 3 Stunden wieder aufgehoben, da kein Zusammenhang mit der Impfung bestand.\nEs gelingt aber immer wieder solche Meldungen zu platziern, sämtliche müssen widerrufen werden.\nOffenbar will man Astra Zeneca schaden.\nEigentlich müsste bei einem wichtigen Ereigniss wie Pandemie oder ähnliches die entsprechende Parlamentskommission ein Mitsprache-Recht besitzen und eine abgeornete Persone sollte an allen Sitzungen und Entscheidungen vertreten sein. Dann wären es nicht 7 die eine Lösung zu finden hätten sondern es wäre auch ein vom Volk gewählte Person mit dabei mit Stimmrecht. Bundesräte sind vom Parlament nach Parteien gewählt und nicht vom Volk.\nEine “Durchimpfung” der Bevölkerung mit einer ungetesteten, DNA-Veränderenden Substanz ist völlig unlogisch bei einer “Pandemie” mit 99.9% Überlebensrate.\nDas Risiko von Nebenwirkungen und/oder Langzeitschäden ist um ein X-Faches grösser als das Risiko AN COVID zu sterben.\nWurde das Virus nun eigentlich mittlerweile isoliert ?\nHier läuft eine ganz andere Agenda ab, lasst Euch nicht täuschen, schützt Euch und Eure Liebsten!\nEndlich einmal Klartext zu dieser Frau Kronig. Wunderte mich schon lange, wieso man diese Frau in den Medien einfach kritiklos hinnimmt. Nichts über sie in der NZZ, nichts im Tagi, nichts im Blick!\nMöglicherweise darf man Quoten Frauen nicht kritisieren.\nFrau und noch SP = no touch!\nEs darf so nicht mehr weiter gehen. Die Politiker und ihre servilen Gehilfen im ganzen Land halten uns per Ermächtigungsverordnung verfassungswidrig in Sippenhaft.\nDer Staat muss mir ein Leben in Würde, Selbstbestimmung und Eigenverantwortung ermöglichen, so ähnlich steht’s zumindest in unserer liberalen Verfassung.\nABER:\n– Der Staat darf mir kein Auge ausstechen, nur um zu verhindern, dass einem anderen ein Finger abgeschnitten wird.\n– Der Staat darf mich nicht einsperren, nur um zu verhindern dass ich evtl. krank werden könnte.\n– Der Staat muss und soll aufklären und Empfehlungen zu meinem Schutz abgeben.\n– Der Staat muss und soll mir die Möglichkeit geben, mich zu schützen, wenn ich das will.\nPUNKT\nInkompetenz getrieben durch Panikmassnahmen, das Wesentliche verkennen, und mangelndes souveränes, schnelles Handeln.\nDa hat die Schweiz die Möglichkeit für sich (und Europa) eine eigene Produktionslinie mit einer Kapazität von bis zu 200 Million Impfdosen vom wohl besten Vakzin zu sichern. Es ist nicht auszuschlagen, dass wir uns in Zukunft periodisch gegen Covid-19 impfen müssen. Lieber kaufen wir verhalten und nur von gewissen Produzenten Impfdosen (um Kosten zu sparen?) und streiten uns über den langen und wiederkehrenden Lockdown und die folgenschweren wirtschaftlichen zig Milliarden Kosten. Eine frühzeitige, vertretbare Investition in eine lokale, kontrollierbare Lizenzproduktion mit einem unserer Pharmakonzerne wurde und wird nicht angegangen!?\nDa kauft das Militär für 2 Milliarden zum Teil schrott Masken zu Wucherpreisen von «No-name» klein Firmen geführt von Schulkindern die absolut keine Kompetenz und Erfahrung im Einkauf und Vertrieb von medizinischen Schutzartikeln haben. Eine minimale Qualitätskontrolle in der Auswahl des Lieferanten und der gelieferten Produkte gabs nicht!?\nWo sind die autarken Führungskompetenzen unserer politischen Elite, ausser dem Kollegialitätsprinzip und der Lobbisten Unterstützung?\nFreut Euch!\nIn der DDR (Deutsche Diktatorische Region) ist jetzt offiziell die 3. Welle eingeläutet worden!\nHonecker selig und seine Schergen wären stolz auf IM Erika!\nSchlechte Nachrichten für alle in der Privatwirtschaft Entlassenen:\nDa ihr mal in der Privatwirtschaft der Realität ausgesetzt wart, seid ihr leider für eine hochbezahlte Rolle im BAG (oder jedem anderen Bundesamt!) zu überqualifiziert! Sorry!\nJetzt ab zum RAV mit Euch, damit unseren ebenso inkompetenten Betreuer dort nicht die Arbeit ausgeht!\n1/ Für diejenigen (inkl. Lukas Hässig), die immer noch glauben, dass es hier um einen klassischen Impfstoff handelt soll ein und für alle Mal gesagt werden: es sind experimentelle Gentherapien. Fragt mal eure Lebensversicherung, ob diese im Todesfall nach der “Impfung” zahlen wird… Einige zahlen nicht, weil es eben ein Experiment ist.\n2/ Diejenige (inkl. Lukas Hässig), die Israel als Erfolgsgeschichte darstellen, sollen sich bitte den folgenden Video reinziehen: OUTCRY TO THE WORLD, FROM ISRAEL. https://www.youtube.com/watch?v=WMsn0bj_P6o\nDie Geschichte wiederholt sich und IP stellt es als Erfolgsgeschichte dar. Unglaublich!\n3/ Langsam habe ich das Gefühl, (obwohl sich mein Respekt ggü. Beamten sehr in Grenzen hält), dass in diesem Fall die Langsamkeit der BAG als Schutz für die Bevölkerung angesehen werden kann. Je weniger geimpft werden, desto weniger der langfristige Schaden!\nEs ist noch nie um eine/die Pandemie gegangen und solange bis\na/ sich nicht genug Menschen zur Wehr setzen,\nb/ die schrecklichen Machenschaften der sog. “powers to be” nicht für den letzten erkennbar werden\nc/ so viele noch für die sog. “Impfung” schreien kann das Ganze noch nicht kippen und eine andere Richtung nehmen.\n@SuperMoon\nSowas von wahr. Sie sprechen mir aus dem Herz.\nZwei Wochen nach ihrer zweiten Impfung ist die Israelische Grossmutter meines Mannes gestorben. Zuvor ging es ihr wunderbar. Doch man wollte sie “schützen”. Das Timing lässt aufhorchen. Israel ist heute bei genauem Hinsehen auch keine Erfolgs-Story, sondern ein Gefängnis. Leider.\nHallo supermoon\nDanke für das ausführliche Video aus Israel. Ich habe einen Freund in Israel über 80, er arbeitet ehrenamtlich, wurde von seinem Arbeitgeber zur Impfung gedrängt. Erist aufgeklärt und verneinte diese. Tage später war\neine Gesandte von der Regierung bei ihm und versuchte ihn für die Impfung zu zwingen. Vergebens, es ist so schrecklich was in Israel passiert, ich\nliebe dieses Land und war schon einige Male dort. Man kann nur noch beten!\nGruess Dorit\nCovid ist die erste Krankheit,die den Menschen mit Gewalt Nötigung und Erpressung durch eines Staates aufgezwungen werden muss.\n“Nur die Lüge braucht die Stütze der Staatsgewalt.\nDenn die Wahrheit steht von alleine Aufrecht!”\nZitat: Thomas Jefferson dritter US- Präsident\nGenau! Die Erde ist übrigens flach und die Mondlandung war ein Fake.\nIst doch alles Stammtischgewäsch vom feinsten hier. Meckern meckern meckern – aber nichts unternehmen. Die FFF Kids stellen Euch sowas von in den Schatten mit ihren mutigen Aktionen. Und ihr bekommt den Hintern noch nicht mal aus Euren Wohlfühlzonen hoch !\nWarum geht Ihr allesamt nicht auf die Strasse und fordert die Absetzung des BAGs oder von Herrn Berset wenn die so einen Schlechten Job in Euren Augen machen ? Wenn Euch die FFF Demos zu jugendlich erscheinen, dann schaut nach Hongkong, Myamar und Weissrussland, wie man als verantwortungsvoller Erwachsener demonstriert.\nDer Leidensdruck ist offenbar noch zu wenig gross.\nUnglaublich was sich diese BAG Kronig und deren Vorgesetzter Corona-General in dieser Bananenrepublik Schweiz erlauben können! Wieso darf diese elende BAG-Kuh entscheiden, welche Impfstoffe bestellt werden? Hier scheint wieder einmal (mehr) die (übliche) Mentalität zu herrschen! Sowie es bei der Maskenbeschaffung bei der Emix der Fall war!\nWann werde diese unfähigen Bundesangestellten inklusive dem Corona-General endlich in die Wüste geschickt?\nGegenfrage: von wem???\nMeint ihr, in Bern ist jemand an internen Konflikten interessiert???\nRemember: keiner von denen, die jetzt das Land an die Wand krachen lassen, hat seit Anfang 2020 auch nur eine einzige Lohnzahlung verpasst!!!\nHSG Wirtschaftswissenschaften. Ihre Ausbildung. Noch Fragen?\nUnd die soll Impfstoffe organisieren? Job wegen “Frau” = Kompetenz egal.\nResultat: Asserbaidschan impft schneller, als das BAG mit dieser “Supi-Job” Quotin.\nWann schickt die Schweiz Berset und seine höchst inkompetente Truppe endlich in die Wüste?\nWenn dies so weitergeht werden wir bald gezwungen sein, für eigenes Geld Impftourismus zu betreiben.\nBin etwas über die Rolle von IP im Unklaren, monatelang hat IP die Pandemie bagatellisiert (keine Übermortalität, etc.) und jetzt schreien sie nach Impfungen?\nBeides hat aber mit der Hyperaktivität in diesem Berner BR-Tollhaus Berset und Co zu tun. Seit einem Jahr hören wir in unseren linken Kartell- Medien nur noch Corona und nochmals Corona. Diese Berner Hofberichterstatter quasseln permanent Tag für Tag noch nur über Ansteckung oder von Toten mit, oder durch Corona. Andere Todesursachen sind unterdessen vollständig von diesen Machtbesessenen verboten worden.\nNun, ist dieser BR im reichsten Land der Welt nicht einmal fähig Impfstoffe in genügender Anzahl zu organisieren resp. diese einzukaufen.\nIn Bern herrscht ein selbstverursachtes Durcheinander, sie üben sich im ständigen Panik-Vokabular. Dabei bekommen die Bürger den Eindruck vorgekaut, als sei dieser Virus in Nanometer-Grösse der Untergang der Menschheit. Es braucht keine Masken – es braucht Masken – es braucht sie – die Masken. Weil sie keine haben, bestellen hochgezahlte inkompetente Staats-Apparatschiks überbezahlte Masken. Diese Jungs sind dank solcher Inkompetenz dieser Möchtegerns, unterdessen durch die Steuerzahler alimentiert, zu mehrfachen Millionären geworden. Ging die spanische Grippe nicht fast klanglos vorbei als die Menschen in Massen das Ende des 1. Weltkriegs auf den Strassen feierten, und sich so anstecken und deshalb immunisiert wurden?\nEs ist die Gefühlte schiere unglaubliche Inkompetenz des BR und inklusive der National- und der Ständeräte. Mit welcher Legitimität haben diese Typen eigentlich das Gefühl wieder gewählt zu werden?\nEs wird nicht mehr von Milliönchen gesprochen, sondern nur noch von Milliarden. Haben Berset und Kollegen eigentlich die Tausender-Note kultiviert, wachsen diese unterdessen in riesigen Gewächshäusern unter dem Bundeshaus? Es scheint so!\nMir fehlt ja beim Kronig Bashing noch die Info, welche Leckerein sie während des Fluges gegessen hat und was sie so nach den ganzen Sitzungen getrieben hat.\nAuch fehlt mir die Info, welche dicke fette Karosse sie ihr eigen nennt – damit könnte man auch noch gut Stimmung machen.\nOder hat sie eine Mann ? Wenn ja, was ist das so für einer ? Geht der einer geregelten und auch zugleich anständigen Arbeit nach oder lässt er sich aushalten ? Und wenn sie keinen Mann hat – warum nicht ? Oder hat sie gar eine Frau ????\nDa ist in der Berichterstattung aber noch viel Luft nach oben…\nLieber Michael\nda musst du dich eben schon wieder deinen Leibblättern (20Min, Blick, Glückspost etc) zuwenden, wenn du das wissen willst.\nHier diskutieren nicht nur die toten Fische, die wie du mit dem Strom treiben.\nDie restlichen Male an Bord war seine Geliebte.\nDies wird aber nicht veröffentlicht.\nPer se ist DAS Übel im CH-Kartenhaus.\nNix Arbeit – nix Leistung.\nSchade, dass beim Französischen Hersteller Valneva noch keine Dosen vorbestellt wurden!\nDie vakzin kommt aus unserem Nachbarsland.\nSommaruga und Berset führen seit über einem Jahr einen politisch motivierten Kampf gegen eine nicht existierende Pandamie. Sie sperren die Leute ein, ruinieren die Wirtschaft und verschleudern Milliarden für unsinnige Tests, Masken,Impfstoffe und Abfindungen für die mutwillig zerstörte Wietschaft. Die Bevölkerung wird mit falschen “Fallzahlen”, irreführenden Angaben über Corona Tote und angebliche am Anschlag stehende Spitäler nach belieben belogen und betrogen. Ein wissenschaftlicher Diskurs über die Hintergründe der angeblichen Pandemie, die Gefährlichkeit des Virus und die Verhältnismässigkeit der verordneten Zwangsmassnahmen wird konsequent verweigert Namhafte Kritiker werden als Verschwörungstheoretiker und Covidioten diffamiert. Die Mainstreammedien betreiben seit einem Jahr eine nie dagewesene Angst- und Deformationkampagne gegen die Bevölkerung und werden für ihre “publizistische Begleitung” der Zerstörungspolitik einer gewissenlosen Koalition aus komunistischen Globslisierern, Impfstoffproduzenten und obskuren “Weltverbesserern” mit Millionen aus der Bundeskasse geschmiert. Das ist das Problem. Nicht das angebliche Versagen einzelner Bundessbeamten, die keine Ahnung haben, wofür sie missbraucht werden. In Chur fand am letzten Samstag eine eindrückliche Demonstration von gegen 5000 Leuten gegen die Hygienediktatur des Bundesrates statt. In den MSM wurde darüber inhaltlich natürlich nichts berichtet, wohl dahegen,dass die Demonstranten keine Masken trugen. Mich interessierr nicht, ob eine Beamtin mit diesem Berset flog, ein eher zeifelhaftes Vergnügen, sondern dass die Hygiene Diktatur als solche endlich entlarvt und beendet wird und die Verantwortlichen Bundesräte dafür voll zur Rechenschaft gezofen werden.\nSehr schön auf den Punkt gebracht, Herr Reichlin!\nEs ist dasselbe wie in Buntschland:\nhttps://m.youtube.com/watch?v=tKf9I82_ch8\neine nicht existierende Pandemie ? Das begründen Sie wie ?? Und wie üblich bei solchen Kommentaren, fordern Sie (natürlich andere als Sie selbst) auf, xxx zur Rechenschaft zu ziehen.\nVerantwortung zu übernehmen trauen Sie sich wohl nicht..\nDanke vielmals Herr Reichlin, Sie sprechen mir aus dem Herzen. Leider ist das sogenannte Volk, die grosse Masse, derart einseitig und schlecht informiert, dass es nicht realisiert was mit uns getrieben wird und was die langfristigen Konsequenzen sein werden. Viele Jahre werden uns die Nachwirkungen und Beschränkungen noch beschäftigen, die Kosten für all die Hilfsmassnahmen trägt am Schluss immer der Steuerzahler und v.a. auch die Vermögenden denen eine massive Entwertung Ihrer Vermögen durch Inflation droht. Würde mich gerne auch materiell an einer Bewegung anschliessen die versucht die Bundesräte samt ihren Amtscheffen* rechtlich zur Rechenschaft zu ziehen.\nHerr Reichlin,\nda ja Covid-19 nicht existiert und auch in Ihrer Ansicht kein Virus existiert, würde ich gerne an Ihnen die neuest Mutation aus Brasilien ausprobieren. Ihn kann ja gar nichts passieren. Dabei würde ich gerne Ihnen ca. 100’000 Viruspartikel direkt in die Lung einschießen und dabei dann sehen wie schwer sie krank werden. Nach meiner Ansicht sollte diese tödlich sein, jedoch mindestens dafür sorgen, dass sie mehrer Wochen in Genus der Intensivmedizin kommen. Danach schlage ich sie persönlich für den Darwin-Award vor. Sollten Ihnen überhaupt nichts passieren, dann abonniere ich gerne Ihren Telegramm Kanal uns setze immer einen Aluhut in der Öffentlichkeit auf\nKorrekte Feststellung, eine Pandamie exisitiert tatsächlich nicht. Hingegen leiden wir aktuell unter einer Pandemie, was natürlich ein komplett anderer Aspekt darstellt.\nNaja. Was ist Ihre Expertise? “icht existierende Pandamie”. Da muss ich den rest gar nicht mehr lesen. Wie fühlen Sie sich in der Lage zu beurteilen ob es sich hier um eine Pandemie handelt? Facebook , Twitter oder Querdenker? Diktatur…. Sie haben überhaupt keine Ahnung was eine Diktatur ist.\nDie Inkompetenz auf Stufe Gesundheitsministerium und BAG, ist schlicht atemberaubend. Man kann es leider nicht anders sagen. Dass man versucht, mit billigen PR Tricks den ganzen Schlamassel zu vertuschen, macht die Sache nur noch schlimmer. Tja! das hat man wenn man ein System “Vetterliwirtschaft” toleriert sodass Gaukler an die Macht kommen können.\nUnd unsere Medien erzählen immer wieder von Geschichte, Astra Zeneca habe schwere Folgen. Allerdings ist immer alles unbestätigt. Aber Wirkung haben die Meldungen natürlich so oder so.\nDabei hat England mit Millionen von Dosen guter Erfahrungen gemacht.\nMan will diesen Impfstoff nicht, obwohl er sehr erfolgreich ist. Und die Medien machen voll mit. Warum ??\nDarum:\nhttps://www.mmnews.de/politik/161273-daenemark-stoppt-impfungen-mit-astrazeneca\nund darum\nhttps://www.businessinsider.de/wissenschaft/gesundheit/todesfall-nach-astrazeneca-impfung-auch-norwegen-stoppt-impfstoff/\nund auch darum:\nhttps://www.echo24.de/welt/astrazeneca-corona-impfung-tod-zwettl-vakzin-krankenschwester-lungenembolie-oesterreich-charge-impfstoff-zr-90232682.html\nAbwarten, ob das vermeintliche Schlafwagenverhalten nicht doch ein Vorteil wird!\nOperation gelungen!\nPatient gestorben.\nEntscheidend ist das die Prozesse eingehalten wurden!\nGegen AstraZeneca ist eine weltweite, Campagnie im Gang. Wer steckt dahinter??\nAZ / UO haben sich mit Studien-Mauscheleien angreifbar gemacht.\nDas Dilemma: Den Mauscheleien wurde am Anfang tatenlos zugeschaut. Die Mauschelei führte übrigens auch zu Erkenntnissen, dass zwei Impfungen von Vorteil sind. Sowie die noch spätere Verimpfung als in Zulassungsanträgen erwähnt, zu noch besseren Daten führt.\nNur eben, die Nebenwirkungen geben auch zu reden.\nWar der selbsternannte glatzköpfige ex-BAG- ler nicht auch ein „Impfstar“?!\nAlles TopStars beim BAG..\nBasching, Basching nichts als Basching. Was soll das mit dem Fliegen?\nDie Spitzenverantwortlichen in diesem Corona—Drama\nmachen sichzunehmend selbst zu Witzﬁguren.\nGanz klar auch die Vertreter und Mitwirker aus dem Kreis\nder Fachwelt/ Wissenschaft.\n(Bereits wird gemunkelt das der Impfweltmeiste Israel\nvor dem 4. Lockdown steht, mal abwarten ob sich das bestätigt.)\nDas dicke „Ende” steht noch an, der SoziaI-Ökonomische Kollateralschaden.\nDas ist garantiert keine kleine Konjunkturdelle.\nDa ist nicht ansatzweise so etwas wie ein Plan, besser Leitbild für die Bewältigung des Kollateraischadens angedacht oder vorbereitet.\nVon den jämmerlich Versagervereinen Bilderberger und Co\nist da kaum etwas Handfestes zu erwarten.\nEtwas Gesundbeten viel mehr ist nicht in der Röhre.\nMehr als das erneute Beschleunigen der Geldpumpe= Schuldenaufstockung ist da nichts, einfach null.\nDas Risiko eines schweren Wirtschaftseinbruchs, bis Wirtschaftszusammenbruchs steigt mit jedem Tag\nFortsetzung Corona-Drama.\nVom Corona—Drama‚ nahtlos ins Finale Wirtschaftsdesaster?\nDieses Szenarium kann man innzwischen nicht mehr ausschliessen?!\n„Der Wettbewerb zwingt zur Erschließung neuer Märkte. Das Ziel muss die Umwandlung alles Gesunden in Kranke sei, also in Menschen, die sich möglichgst lebenslang sowohl chemisch-.physikalisch als auch psychisch für von Experten therapeutisch, rehabilitativ und präventiv manipulierungsbedürftig halten, um …gesund leben zu können.“ Quelle: Deutsches Ärzteblatt vom 20.9.2002, Seite 2464\nKronig ist die Personifizierung der Inkompetenz des BAG. Ihre Interviews sind grundsätzlich voll von Ausreden, insofern zeigt sie schön auf, dass “Weibliche Führung” an s olchen Stellen genauso inkompetent ist wie männliche. Sie passt mit Ihrer Profillosigkeit sehr gut in die Gesellschaft von profillosen Bundesräten wie Cassis und Parmelin. Natürlich liegt es auf der Hand, dass die Schweiz als eine der führenden medizin./Pharmazeutischen Nationen für sicb bei Lonza 10 mio. Impfdosen reserviert hätte, bevor irgendein Döschen in die USA exportiert hätte, wo mittelweile in unserem Bekanntenkreis schon 30 jährige geimpft sind, welche in keinster Weise zu einer Risikogruppe gehören. Kronig hat die Impftragödie der Schweiz mit ihrer Inkompetenz zu verantworten. Aber natürlich wird sie, wie alle Bundesbeamten, ihr fettes Gehalt kassieren, im Jet rumfliegen und bei den Interviews faule Ausreden produzieren. Sie gehörte abgesetzt, nur wird sie geschützt durch noch inkompetentere Bundespolitiker. Ein wirkliches Trauerspiel.\nDie Dame hätte ja Reiseleiterin werden können.\nEs wäre schön, die Schweiz könnte beim Impfen zu Ländern wie der Türkei, Chile und Griechenland aufschliessen. Oder könnte Frau Botschafterin Kronig bei den Emiraten um ein paar Impfdosen erbetteln? Im Ernst: Herr Berset hat mehr Haare auf dem Kopf als fähige Chefbeamte.\nDie Schweiz hat eine gute Impfstrategie.\nWo im Himmelswillen ist bei der “Nichtimpfung” infolge nicht vorhandener Vakzine eine Strategie zu erkennen?\nDas müssten Sie uns erörtern.\nWoher nehmen Sie Ihr diktatorisches Verhalten? Aus welchen Gründen haben Sie Lonza (Wallis) nicht akzeptiert? Wenn Sie ein bisschen Selbstkritik hätten, hätten Sie sich aus der Impfdosenbeschaffung rausgehalten! Sie mögen für diplomatische Gespräche gut geschult sein, das Schweizer Volk muss jetzt aber hintenanstehen. Bei einem solchen Fiasko kann ich nur Ihren Rücktritt fordern! Es ist unter aller Kritik, dass wir Leute wie Sie in so für die Akutsituation wichtigen Ämtern für die Schweiz haben. Leider sind Sie nicht die einzige Unfähige.\nJa wie das so ist, früher gab es noch Staatsmänner – heute leider nur noch Politikerinnen und Politiker.\nEs geht um viele Menschenleben und viele Langzeitschwerkranke nach durchgemachtem Corona.\nMit einer Impfung vor der Ansteckung, wären viele dieser Menschen noch am Leben. Ueberlebende müssten nicht mit jahrelanger Krankheit leiden. Und das seit Januar. Im Januar gab die EU die Zulassung für Astra Zeneca, Swissmedic (Berger) und das BAG (Kronig) sagten nein zu diesem Impfstoff.\nUnd dies, obwohl die Schweiz über 5 Millionen Impfdosen hat von Astra Zeneca, die sofort verimpft werden könnten. Jeder Tag zählt, doch man will nicht. Kronig schwafelt von verschenken der Dosen.\nKronig sagte auch nein zu Impfstoffen von andern Herstellern, darunter solchen aus Russland mit Sputnik, und aus den USA mit einem Vakzine von Johnson & Johnson.\nUnd statt hier einzuschreiten und ein Machwort zu sprechen, streitet sich Berset lieber mit den Skiorten um Terrassenöffnungen.\nWarum wird der vorhandene Impfstoff nicht eingesetzt ? Aerzte und Impfzentren warten, Tausende Impfwillige sowieso. Wie viele müssen denn noch unnötigerweise im Koma intubiert werden, sterben oder mit schweren Folgeschäden leben, bis Bern ein Einsehen hat ?\nEinfach peinlich wie sich der Bundesrat und die Vizechefin des BAG verhalten.\nAnstelle mit dem Impfstoff vorwärts zu machen, wird Sauhäfeli – Saudeckeli Strategie geführt. Einfach unwürdig für die Schweiz.\nGerade wieder 9 Tote in Luzern. traurige Meldungen aus USA und Israel. Israel will wieder Lockdown trotz des heiligen Pieks von Antiochia. Norwegen wurde abgebrochen. Gibraltar 53 Tote. Deutschland fallen Reihenweise Pflegekräfte aus nach dem Piks. Tote in diversen Pflegeheimen.\nKann ja sein das alles nichts mit dem Piks zu tun hat. aber das muss untersucht werden! Genau das wird aber mit allen Mitteln verhindert. Warum?\nDazu kommt\n– keine Imunität gegen die Krankheit\n– weiterhin ansteckend\n– “vielleicht” milderer Verlauf\n– massive hohe Anzahl Nebenwirkungen im vergleich mit anderen Impfungen.\nWofür das alles? Gegen eine Krankheit wo der Altersmedian der Verstorbenen (86 Jahre) 2 Jahre über der durchschnittlichen Lebenserwartung (83.8 Jahre) liegt!\nUnter 70 jährige haben kein Problem mit der Krankheit 99.99% überleben das.\nSelbst über 80 Jährige überleben das zu weit über 90%.\nBin sicher, die Impfdosen reichen bei weitem für die, die das unbedingt wollen. Lasst alle anderen in Ruhe damit, bis es Erkenntnisse gibt wie sicher der Piks überhaupt ist.\nSolche unfähige von sich eingenommene Personen würden in der Privatwirtschaft längstens abserviert. Schande ! Auch ihr Chef hat komplett versagt. Man hätte Milliarden sparen können.\nExtrem schwaches Verhalten, alles nur Politik.\nIch, Eingebürgerter aus den Balkan seit Jahrzehnten, hätte solche Verhältnisse in der Schweiz nie für möglich gehalten!\nMein lieber, guter Jugovic da bist Du wohl vom Regen in die Traufe gekommen. Wenn Du, wer nimmts Dir übel, zurück in die alte Heimat gehst, tu uns den Gefallen und nimm Berset & sein BAG gleich mit. Sie werden sich zu Hause fühlen.\n@integrations-löli:\nEben nicht! Sie wären da unten wohl von der geballten Kompetenz der Behörden erschlagen, und das meine ich ernst!\n@Integrationsexperte: Berset und das BAG kann man nicht einmal seinem grössten Feind zumuten. Geschweige der Heimat der eigenen Eltern. 😉\nLukas Hässig Du solltest Dich endlich dem Thema der von Seiten Politik (BR Berset, BAG-Vize Kronig und Gesundheitspolitiker*innen) grobfahrlässig vernachlässigten Therapeutika widmen.\nTrsgisch, dass man dann auch dutzende vermeidbare Todesfälle zum Thema machen müsste.\nIch arbeite in einem Seniorenheim. Viele warten bange auf Impfungen, es gibt aber keine Impfdosen. Wie auch viele Jüngere haben Senioren Angst vor einer Ansteckung mit folgendem Tod oder schwerer, langwieriger Krankheit mit Atemnot etc. Mit Impfungen könnte man das verhindern.\nBern sagt, wir haben keinen Impfstoff. Das ist eine Lüge.\nWir haben 5,3 Millionen Dosen Astra Zeneca die sofort einsetzbar wären. England und andere haben sehr gute Erfahrungen gemacht damit. Bern will aber keine Zulassung geben (Nora Kronig vom BAG, Jetset- Begleiterin von Berset, sowie Herr Berger von Swissmedic). England impft damit seit Dezember (Erfolgsquote 94%) die EU hat die Zulassung Ende Januar gegeben.\nWas ist der Grund, warum die Impfungen nicht freigegeben werden und was ist der Grund, dass dies alle Kartell-Medien unter den Teppich kehren ? Es ist unverständlich.\nIn IP konnte man lesen: Die Schweiz hat 5 Millionen Impfdosen von Astra-Zeneca bestellt, und sie wären seit Januar lieferbar. Der Impstoff ist im Gegensatz zu den Impfstoffen von Pfizer und Moderna im Kühlschrank haltbar und wurde in EU und Vereinigtem Königreich schon millionenfach verimpft.\nIn Schottland senkte schon die erste Astra-Zeneca-Impfung die Hospitalisationen um 94 Prozent, war damit in dieser Hinsicht sogar besser als die Pfizer-Vakzine. Und der Weltexperte Fauci aus den USA sagt, dass er sich mit jedem Impfstoff würde impfen lassen.\nTrotzdem ist der Impfstoff hier nicht zugelassen, Swissmedic (Berger) wartet auf die US-Zulassungsbehörde FDA. Und das BAG (Levi und Kronig) „versteckt“ sich wie schon bei früheren Zulassungen hinter Swissmedic, spricht schon öffentlich davon, den Astra-Zeneca-Impfstoff wegzugeben oder weiterzuverkaufen.\nDie Folgen der Trölerei sind Krankheitsfälle, Langzeitfolgen, Todesfälle, Verlängerung der Corona-Massnahmen, schwere wirtschaftliche und psychische Schäden und Vertrauensverlust.\nhttps://insideparadeplatz.ch/2021/03/04/verhaeltnisbloedsinn-in-der-covid-impferei/\nIch war schon beim ersten Erscheinen der Walliserdame absolut unbeeindruckt von ihr. Von einer hohen Funktionärin hätte ich erwartet, dass sie sich eloquent zu Fragen äussern kann, die äähhs und mmmhhs waren und sind nicht zu zählen. Es scheint, dass ihre einzige Qualifikation ihr Walliserdialekt ist und dass sie gerne fliegt.\nDie Schweiz hätte bessere Beamte verdient, aber es beginnt eben mit dem Chef.\nUnfassbar was diese Nora Kronig für ein wirres Management betreibt und was für irre völlig unangepasste Massnahmen und Entscheidungen sie getroffen hat. Man kann diese Person nicht ernst nehmen, alles Nebelkerzen und Ablenkungsmanöver weil sie unfähig ist die einzig wichtigen Massnahmen zu treffen (Alte/Altersheime sofort zu impfen und schützen). Dieser Unfug mit Fitnessstudios und Ski und Gastro schliessen ist das Allerletzte, eine riesen Sauerei.\nWie kommt man auf die Idee eine solche Person mit einem so komplexen Schlüsselprojekt wie die Impfkampagne zu beauftragen??? Die gute Frau Kronig ist offensichtlich überfordert, hat über komplexes Management und Kommerzielle Verhandlungs-Strategie bzw. – Taktik keine Ahnung, bzw. keine namhafte Erfahrung. Die Ängstlichkeit und Inkompetenz personifiziert… Und so,…es kommt wie es kommen musste. Eine consulting Firma (MBB, BCG, Bain, etc.) anfragen? Denkste! Man ist zu stolz und kleinkrämerisch um so einen Schritt zu wagen…\nDie Beschafferin die es auch war, die Anbieter von Therapeutikas vor die Türe stellte.\nNoch kurz zum J&J-Impfstoff: Es wird mal kurz das Detail verschwiegen, dass der Impfstoff von J&J einmalig verimpft werden müsste. Zeit-, Ressourcen- und Logistkentlastung wird mal kurz unter den Teppich gewischt. Ein paar kassieren aber ja mit Mehrfachimpfungen ab, die Belastung der Wirtschaft spielt hier dann keine Rolle!\nVielleicht wird die “Schweiz” noch froh sein, dass so wenig von dem Dreck (manche nennen es Impfstoff)zur Verfügung stand.\nDie schweizer Bevölkerung als Versuchsratten zu nutzen scheint mir nicht die Ideallösung zu sein.\nMich interessiert es weniger, wie oft die Kronig im Bundesratjet platz genommen hat, sondern wie sich das Resultat ihrer Arbeit präsentiert. Wenn es ihr gelingt, wie versprochen, bis Ende Juni alle Impfwilligen zu impfen, erhält sie von mir die Note 4.5. Nicht schlecht aber man hätte es besser machen können.\nDie Standardausrede jedes unfähigen Beamten: „es gibt keine gesetzliche Grundlage“. Was in Sachen Impfen in der Schweiz abgeht ist unterirdisch. Das reichste Land der Welt ist allenfalls Durchschnittlich im Impfwettstreit. Die Bundesverwaltung müsste dringendst ausgemistet werden. Solange sie mit sich selber beschäftigt waren, war der Schaden klein. In der Krise ist die Unfähigkeit verheerend und alle Bürger bezahlen dafür.\nDie Kronig und Bundesrat Berset würden in der Privatwirtschaft längst freigestellt. Dieses absolute Versagen von Impfstoff Bestellungen kostete vielen Leuten das Leben und die Wirtschaft Milliarden. AstraZeneca wird jetzt sicher im April bewilligt, 2 Monate später als UK, UE etc. Wie viele Menschen müssen noch sterben, wie viele Restaurants schliessen, wie viele Existenzen vernichtet werden bis die Bevölkerung endlich nicht mehr will? Und dann loben sich Berset und Kronig auch noch, ist ihnen der Privatjet in den Kopf gestiegen. Und ja Berset als nicht Risikopatient war ja bei den Ersten bei der Impfung!!\nEs ist wirklich tragisch, in welchem Mass wir in der überregulierten und von passiven und vielfach unfähigen Beamten die Fähigkeit verloren haben, Krisen zu meistern und rasch und effektiv zu reagieren. So etwas hätte es vor 50 Jahren nicht gegeben. Das Problem ist, dass die Beamten/Beamtinnen normalerweise völlig unwichtig sind und sich demzufolge eigentlich keiner dafür interessiert, was und wie gut sie es machen. In Zeiten wie diesen aber werden sie dann an die Öffentlichkeit katapultiert und man merkt, dass sie über keinerlei praktische Erfahrung verfügen und nicht in der Lage sind, schnell zu handeln. Lächerlich, sich dann hinter irgendwelchen Gesetzeslücken zu verstecken, zudem auch nur ein Hinweis auf Versäumnisse von früher, beispielsweise vorausschauend die Produktion im eigenen Land aufrechtzuerhalten. Dasselbe gilt übrigens auch für die Belange der Armee. Wir sind bald gar nicht mehr in der Lage, irgendwelche Rüstungsgüter im eigenen Land zu produzieren, den Linken sei Dank. Wie weit man sich in Krisen auf die lieben Nachbarn verlassen kann, haben wir ja jetzt gesehen. Schöne neue Schweiz!\nSolche Informationen, sind bei den “getreuen” Bundeshausmedien wie SRF nicht erhältlich. Warum eigentlich? Sind unsere Nationalen Medien, welche durch den Jahresbeitrag der Bürger finanziert werden und neutral sein sollten, vielleicht den “Vorschriften und Wünsche” des BAG untertan. Ja es ist bedauerlich, wenn unsere Behörden nicht weise handeln. Aber es gibt ja laufend Wahlen und hier kann der Bürger, wenn auch spät seine Korrekturwünsche anbringen, es wäre auch weise, wenn er diesen Weg nutzen würde.\nKronig who? Waren das nicht Koch oder Edelmann? Oder der mit dem Calida unter dem Hemd (ist zurückgetreten)? Ist das ein Jekami profilierungssüchtiger “Beamten” um eine imginäre Seuche?\nNever let a good crisis go to waste. Hat halt schon etwas.\nIch habe selten eine solches Durcheinander, Inkompetenz und strategieloses Vorgehen gesehen. Die Wirtschaft wird in Grund und Boden geritten, junge Menschen sind depressiv und ohne Zuversicht, Arbeitslosigkeit, Ausbildungsmangel. Alle machen Fehler, keiner ist perfekt. Aber keine Impfstoffe bestellen, keine Impfstoffe selber produzieren, keine eigenen Masken herstellen, keine Schnelltests der Masse zur Verfügung stellen, mit Massentests warten, all das ist unverständlich. Dafür spricht Berset von Grossanlässen im Sommer!! Schon wieder? Wie letztes Jahr?? Die Wirtschaft MUSS öffnen. Um sie Zukunft von uns allen und die unserer Kinder zu garantieren. Wir müssen uns einmal mehr in Erinnerung rufen, dass ein gesundes Land auf einem gesunden Mittelstand beruht. Und genau den sind wir daran, mit unserem Handeln zu zerstören.\nBesonders gefährdete Personen müssen sich mehr schützen, und das auf eigene Verantwortung. Auch ältere Menschen haben das Recht selber zu entscheiden. Man kann nicht die ganze Welt einsperren, das macht keinen Sinn. Mit Lockdown bekämpft man einen Virus nicht. Wir müssen lernen mit dem Virus zu leben und die nötigen Hygienemassnahmen respektieren, denn er wird uns noch Jahre begleiten. Anstatt Milliarden in Unterstützung für Unternehmen auszugeben, für Menschen die arbeiten könnten aber nicht dürfen, müssen wir uns auf andere Schwachstellen konzentrieren.\nDie Impfstoffe müssen für fünf Jahre für alle Pharma Konzerne weltweit zugänglich sein, dass heißt KEINE PATENTE! Das immer wieder verzögerte Handeln unserer Regierung ist geradezu grotesk. Das ist nicht die erste Pandemie und wird auch nicht die letzte sein. 1918 Spanische Grippe 27-50 Mio. Tote, 1957 Asiatische Grippe Mio. 1-2 Mio. Tote, 1968 Hong Kong Grippe 1 Mio. Tote, seit 1980 AIDS 300 Mio. Tote und nie einen Lockdown. Viele erinnern sich nicht einmal an diese Pandemien und fragen wir unsere Eltern oder Großeltern kann sich keiner an eine Pandemie im 1957 oder 1968 erinnern. Anstatt den Kopf in den Sand zu stecken, müssen wir weltweit eine Strategie entwickeln um diese Pandemie zu bekämpfen, den eine Pandemie ist ein globales Problem und so müssen wir es auch angehen.\nUnd vergessen wir dabei bitte China nicht. Der größte Feind ist nicht die Pandemie, sondern China und auch dieses Problem müssen wir gemeinsam angehen. Wenn jeder jetzt rennt und Handelsabkommen mit China abschließt, haben wir leider das Rennen verloren. Wie man sagt: Wenn Zwei sich streiten, freut sich der Dritte. Der Westen ist so mit der Pandemie beschäftigt, dass er alles Andere vergisst. Trump hatte recht: es ist ein chinesischer Virus. Mit Betonung auf CHINESISCH!\nFlugziel Sargans: 3.4.2019: Abholung Erbprinz Alois von Liechtenstein zum Staatsbesuch.\nIst das ein Witz? Man merkts: Das Geld scheint für unsere sieben Zwerge auf den Bäumen zu wachsen.\n80 % der Orte sind mit dem Auto / Minibus ebenso schnell zu erreichen. Villacoublay wäre TGV nach Paris.\nAufschlussreiche Liste.\nSehr klimafreundlich. Und das Fürstentum hat nicht einmal einen eigenen Flughafen…\nJeder Tag ohne “Impfstoff” ist ein guter Tag! Es rettet Leben! Nicht umgekehrt!\nAlle Flüge, Meetings und Ankündigungen sind egal, wenn das BAG im „Moment der Wahrheit“ richtig handelt. Ein Schlüsselindikator für gute Performance ist, wie rasch wir durchimpfen.\nIch erwarte, dass das BAG ausgemistet wird inkl. dessen zuständiger BR, wenn sie die Impfstoffversorgung versauen.\nDas ganze BAG und Berset sind schlicht und einfach unfähig, überfordert und sollen zurücktreten. Es ist ein Skandal wie die 3 Damen und Berset agieren bzw. vieles verschlafen! Bitte erlöst uns von dieser Qual.\nWarum ist Berset immer noch da?\nEr hält sich wohl für unersetzlich.\nEin echter Fortschritt und Ausbruch aus dem angerichteten Schlamassel können nur neue, unverbrauchte und nicht ideologisch handelnde Personen erzielen.\nEntweder sofortiger Departementswechsel oder besser noch: Rücktritt.\nSolange das fette Ruhegehalt für Bundesräte und -innen noch möglich ist.\nBei A.B. gäbe das locker noch 8 Millionen CHF.\nEine stolze Abgangsentschädigung für 9 Jahre Wenig-Brauchbares.\nPasst aber gut zum Gehabe mit dem Business-Jet.\nWas uns fehlt ist ein bundesgesetz das es den beiden parlamentskammern ermöglichen könnte bundesräte abzusetzen.\nWas bringt uns ein karrier politiker der keine ahnung hat von krisen mgmt ausser das evtl in seinem doktor studium mal gehört zu haben in einer lektion.\nAm besten würde das ganze BAG neu organisiert gehören. Fangen wir bei den top leuten an.\nBerset und Kronig passen perfekt zusammen: die ganze professionelle Karriere in der geschützten Werkstatt verbracht; null Erfahrung in der Privatwirtschaft.\nUnd solche Leute fühlen sich befähigt, die Jahrtausendbeschaffung der Eidgenossenschaft aufzugleisen.\nBei der CS musste Hr Degen für “seine Fehler” gehen, in Bundesbern pflegt man Fehlleistungen und unternimmt alle Anstrengungen, diese als Erfolge darzustellen. Wer räumt in Bern endlich auf?\nwie blöd muss man sein?\nDie Schweiz hätte kein 2. Lockdown benötigt, wir wären alle jetzt geimpft, wer in die Schweiz kommen will/muss wird an der Grenze geimpft -> Damit würde die gebeutelte Hotellerie und Gastronomie ein Boom erleben…\n-> die ach so menschenfreundliche SP könnte in humanitären Missionen die armen Länder mit Impfdosen beliefern etc. tja, alles verpennt -> ganz Bern gehört ins Exil geschickt zu Genosse Vladimir\nWunderbar das so etwas heute noch passieren darf. Damit markiert die Frau Kronig genau wo ihre und die menschlichen Grenzen sind, ihr, Bersets und unser Volk vor weiteren Impfdosen Verabreichungen zu schützen!\nDanke.\nBeste Grüße\nManuel Padrutt\nIch bin ihr eigentlich dafür dankbar, weil ich nicht mal im Traum eine solche “Impfung/Lösung” befürworte. Es gibt viele andere und sogar günstigere Lösungen, uns von Viren und Bakterien zu schützen. Und wenn man bedenkt, womit wir täglich vergiftet werden (Chemtrails, Fluor, Chemie in Gemüse und Früchten usw.), ist gar keine Impfung parat unser Körper zu “beschützen”.\nUnd einzig die SVP greift das Versagen von BAG und Bundesrat auf, alle anderen Parteien decken das Versagen von Berset und seinen hochbezhalten Versagern im BAG.\nSorry … in der SVP sind alle noch viel ruchloser … Oder haben sie vergessen wie Aeschi während der ersten Welle voller Angst fahnenflüchtig geworden ist und sich aus dem Parlament panisch in Sicherheit gebracht hat.\n@greg out of the edge:\nWas meinen Sie genau?\nMir ist v.a. in Erinnerung, wie Frau Martullo-Blocher wegen ihrer Maske im Parlament verurteilt und aus dem Saal gewiesen wurde, wofür sich die damalige FDP-NR-Präsidentin Moret nie hat erklären müssen, geschweige denn sich entschuldigt hätte.\nAber Sie geifern hier ein bissl rum des Geiferns Willen, oder?\nHSG-Girl, die moch keine Sekunde in der Wirtschaft bzw freier Wildbahn verbracht hat wie ihr Linkedin Profil verät. Kann die überhaupt auf globalem Niveau verhandeln oder nur in der Migros/ Coop Posten gehen? Habe mich nach dem Blick-Interview ziemlich aufgeregt über so viel Arroganz und Ignoranz. Dann noch in den Mutterschaf-Urlaub an High noon. Bravo, solche Tiefflieger braucht das Land!\nNun wissen wir auch, weshalb der CHF immer schwächer wird. Dem ausländischen Anleger entgeht sicher nicht, dass unsere jetzige Regierung keinen tauglichen ‘CEO’ hat und dass unser Parlament von wirtschaftsfeindlichen Nobodys dominiert wird. Die vielen Frauen an der Beamten-Spitze machen bisher, gelinde gesagt, auch keine gute Figur. Ein Desaster, unser Machtapparat.\nDie Corona-Krise zeigt schonungslos auf, dass die Schweiz ein Bananenstaat ist!\nEin Horror ohne Ende!\ndie ganze Truppe gehört fristlos entlassen!\nDieser Kopf muss rollen!\n-frühzeitige Impfstoff-Beschaffung generell verschlafen\n-Produktion des Top-Impfstoffs von Moderna in der Schweiz abgelehnt, “weil man das Gesetzt anpassen müsste”\n-Sonderangebot des Top-Impfstoffs von Pfizer/Biontech abgelehnt\nUnd was bitte machen die Verantwortlichen des Eidg. Departements des INNEREN in Rumänien und Afrika?\nIst das nicht jene Dame die jetzt in Schwangerschaftsurlaub geht? Die Schweiz braucht Impfstoffe und Madame meldet sich dann Mal aus dem Büro ab. Und wieso wissen wir nichts über einen Nachfolger? BAG Chaos pur!\nDer Fax im BAG ist halt nicht der Schnellste. Und weil Frau Kronig eigentlich nicht viel Schlaues gemacht hat wird sie wohl nicht ersetzt, da sie überflüssig ist.\nWährend bei uns die homeoffice Berufsschlafmützen vom BAG am Ruder sind hat Boris Johnson eine erfolgreiche Brancheninsiderin mit Venture Capital Background und Diplomen von Harvard und Oxford mit der Impfstoffbeschaffung beauftragt. Da diese im Übrigen auch nicht bloss 9-5 so tut als ob, sind die Briten nun die Gewinner im europäischen Impfrennen.\nSchlaf weiter Helvetia.\nDie Schweiz ist die Abwesenheit strategischer Planung und strategischen Denkens. Mittlerweile in fast allen Lebenslagen.\nJede einzelne Entscheidung mag vielleicht schon einigermassen nachvollziehbar sein, aber als Aggregat zeugen sie schon von Planlosigkeit und von ungeschickter Regierungsführung.\nVöllig kompetenzlose Quotenfrau Nummer 156. Nur in dieser Woche.\nZuvor Koch (Digitalisierung verschlafen, Maskenlüge), Kronig und auch Anne Lévy. Das BAG ist durch und durch fehlbesetzt. Völliges Versagen betreffend der statistischen Aufbereitung der Infektionslage in der Schweiz und noch viel schlimmer wiegt das total Versagen bei der Beschaffung der Impfstoffe. Die Schweiz wartet und wartet und …\nJa ja, hat jemand von Thomas Aeschi schon mal einen konstruktiven Beitrag gehört. Immer im Nachhinein alles besser wissen…Und sind wir ehrlich: als Russland den Sputnik Impfstoff im August präsentierte, hat dies niemand ernst genommen. Und verlässliche Zahlen zu erhalten war unmöglich – ist es ja heute auch nicht wirklich. Ich liesse mir diesen jedenfalls nicht spritzen.\nEs zieht mir den Magen zusammen. Von was für Pfeifen:innen wir uns veräppeln lassen und wie solche Leute in Top-Positionen gelangen. Es grüsst das Peter:innen Prinzip.\nWollen wir diesen, vom Staat zum Russischen Roulett genötigten und letztendlich vom Steuerzahler finanzierten „Welcome Cocktail“ als Freibillet akzeptieren und uns injizieren lassen? Der von Pharmalobbyisten installierten, kassenfüllender Endlos-Looper ihres “wohlwollenden” Planes? Wollen wir uns diesem unverantwortlichen Schwachsinn eines staatlich verordneten Körperverletzungs-Finale im Grossversuch eines narzisstischen Schlapphut Trägers tatsächlich opfern?!\nEs ist eine Glaubensfrage.\nSie sehen das anders als ich. Viele schwache und verletzliche Menschen können nur überleben, wenn sie eine Impfung erhalten.\nAuch die Spanische Grippe hätten Millionen überlebt mit Impfung.\nDie spanische Grippe haetten viele ueberlebt haette es damals Antibiotika gegeben, die meisten sind an bakterieller Lungenentzuendung gestorben.\nIch sehe das genauso\nDänemark, Estland, Litauen, Luxemburg, Lettland setzen Covid-Impfstoff von AstraZeneca nach Berichten über potenziell tödliche Blutgerinnsel aus\nhttps://uncutnews.ch/daenemark-estland-litauen-luxemburg-lettland-setzen-covid-impfstoff-von-astrazeneca-nach-berichten-ueber-potenziell-toedliche-blutgerinnsel-aus/\nWen erstaunt’s. Die Arroganz, die das BAG und ihr Chef an den Tag legt, sind sinnbildlich für das Versagen in der gesamten Pandemie. Angefangen bei den teuren Investitionen im Presseraum, die jetzt nicht mehr verwendet werden, dafür tragen die Bundesräte nun Masken. Ein Schutzmittel, welches die gleichen Leute über Monate als nutzlos deklariert hatten. Was gibt das für Impressionen an die Bevölkerung. Dann lässt man es zu, dass Impfstoffe kantonal verteilt werden. Es werden die wichtigsten Bewohner wie Walter A. Müller und Franz Hohler geimpft. Das gemeine Volk erhält keine Möglichkeit, sich innerhalb einer angemessenen Frist zu impfen. Und während der Zeit dieser Tristesse flattert in gewohnter Manier die Bundessteuerrechnung ins Haus. Dass es den Leuten endlich reicht, ist nichts anderes als verständlich. In der Privatwirtschaft würden solche tollen Leistungen mit einer fristlosen Kündigung geahndet. Aber die Beamten sitzen auf dem hohen Ross und sind unangreifbar. Tolle Schweiz, lasst uns warten.\nPippi-Langstrumpf Management halt.\nIch mach mir die Welt, wie sie mir gefällt!\nEinige mal ja beugt oder ignoriert man das Gesetz nach allen Künsten. Das nächste mal versteckt man sich dahinter. Gerade wie es erforderlich ist und dient.\nNicht neu – trotzdem noch immer störend.\nDas BAG ist ein Amt. Ein Amt hat noch nie die Reputation gehabt, besonders agil, zukunftsgerichtet und entscheidungsfreudig zu sein. Entsprechend ist es auch personell bestückt: Träge VerwalterInnen, SchönwetterpilotInnen, Machthungrige, die Pension abwartende….\nGrotesk an der ganzen Geschichte ist, dass die EntscheidträgerInnen beim BAG offensichtlich voreingenommen sind. Einerseits verkündeten sie, dass für die Zulassung das Standardprozedere durchzuführen sein (keine Notzulassungen) – genau dieses wandten sie aber nur bei (zufälligerweise?) ausgewählten (von wem?) Impfstoffen an – und verpassten die Chancen bei allen anderen. Es kann nicht die Rede davon sein, dass “jeder Impfstoff angeschaut wurde”. Wie sich nun herausstellt, sind einige von den seinerzeit verschmähten Produkten qualitativ hochstehend und könnten nun zielführend eingesetzt werden. Wen kümmerts? Im BAG niemand! Der fürstliche Lohn kommt ja pünktlich und die Pension naht auch. Gut, dass sich vereinzelte Politiker für Remedur einsetzen – wenn auch der Stil einzelner Akteure zu hinterfragen ist.\nBag frauen sind inkompetent. !\nIn der wirtschaft waeren schon lange ihre koepfe gerollt\nNora Kronig ist für mich gestorben, als sie im Januar behauptet hat, die Schweiz dürfe keine Industriepolitik betreiben.\nDas Seco widersprach später Kronigs Aussagen: “Es gibt in der Schweiz kein gesetzliches Verbot von Industriepolitik.”\nMit anderen Worten: Das BAG hätte die Produktion eines hiesigen Impfstoffes durchaus ermöglichen können.\nAber ja: An der Seitenlinie zu stehen und die Lage zu beobachten ist halt einfacher als innovative Ideen zu unterstützen – oder deren Unterstützung zumindest ernsthaft zu prüfen.\nNiemand wird mich impfen. Es ist ganz gleich, wie viele Impf-Dosen beschafft werden oder was auch immer. Das Ganze ist nur ein Spiel, es geht um immens viel Geld und Macht. Seht Ihr es nicht? Wir sind auf der ganzen Linie die Beschissenen. Einmal mehr. Nun ja, what else is new!?\nObsolet und komplett unstet,\nFrau Kronig im Regen steht:\nFavorisiert reisen im BR Jet,\nUnd ganz plötzlich ist sie weg! *)\nORF\n*) Der Abschied tut nicht weh.\nBitte hören Sie auf, von dem Impfstoff als allein heiligendes Mittel zu sprechen.\nEs gab wohl zeitweise eine höhere Bettenbelegung aber noch davor entschied die St. Galler Regierung, in der angeblich grössten Plandemie seit hundert Jahren, über die Hälfte ihrer Spitäler zu schliessen. Es braucht sie nicht und das Personal wohl ebensowenig weil das wurde und wird outgesourst und in Kurzarbeit versorgt.\nEs gibt keine Übersterblichkeit und die Spitalbetten sind mittlerweile wie die Alten.- und Pflegeheime unterbesetzt, weil keiner ihnen mehr traut und das mit gutem Recht.\nWir reden hier von einer, vielleicht, überdurchschnittlich starken Grippewelle. Es gibt wohl noch den Einen oder Anderen, der einen kennt der einen kennt der vielleicht das Virus hat. Aber daran erkranken tut fast keiner mehr. In der Schweiz sterben derzeit 5 Menschen an oder, eher wahrscheinlich, mit dem Virus und das von täglich 200 Toten. Das ist Durchschnitt in der Grippesaison und weniger als 1 ppm (Teil einer Million) gemessen an der Schweizer Bevölkerung. Während der ganzen Plandemie sind ein Promille der schhweizer Bevölkerung eher mit, wie an dem Virus gestorben. Das durchschnittliche Sterbealter ist 86 und überdurchschnittlich hoch.\nWovon reden Sie da? Habt Ihr alle die Hosen voll? Angst frisst Hirn. Wer vor Angst stirbt, ist auch tot, vielleicht oder wahrscheinlich sogar coronatot.\nWacht endlich auf.! Ihr und ich werden tagtäglich verarscht und keiner will es merken. Ein Vorgesetzter sagte einmal zu mir; “verarschen kann ich mich auch selber, das müssen nicht andere für mich tun!” Recht hatte er.\nEs wird ein Popanz und Theater aufgeführt da hätten, Goethe, Shakespeare und Schiller das Schreiben gelassen. Und ach, die so Freiheit liebende und selbstverantwortliche Schweiz ist entzückt. Die Arbeitslosigkeit hat sich verdoppelt. Die Hälfte der noch arbeitenden Bevölkerung ist im Homeoffice oder in Kurzarbeit und der Messias zieht seine Kreise. Diese werden zwar immer enger aber wen kümmerts?\nEin jämmerliches Trauerspiel, das uns von unserer Regierung zugemutet wird. Ich meine: Es längt jetzt!\nIrrsinnigste Entscheide des Bundesrates der jüngsten Zeit:\n-Atomkraftwerke abschalten in Zeiten der Klimaerwärmung, und künftig CO2-Strom aus dem Ausland importieren.\n-Das Investment Banking herunterfahren und das Private Banking forcieren, nachdem das Bankgeheimnis abgeschafft wurde.\n-Mit einem Rahmenvertrag die Souveränität an einen Staat abgeben wollen, bei welchem man Nettoimporteur ist\n-Durch Knausern und Taktieren die Durchimpfung der Bevölkerung um 6 Monate herauszögern, was Zehntausende Invalide verursachen wird und die Staatsverschuldung um 10% erhöhen wird.\ntypisch, wie unser BR Berset, der nie an der Front gearbeitet hat, ist sie halt auch eine Schreibtischtäterin, die auch keine Kritik erträgt und nur Schönwetterkapitäne sind. Sehr, sehr bedenklich…\nShootingstar? Die übliche Beamtenkarriere innerhalb der Bubble. Apparatschiks sind das Gegenteil von Machern. Und die wären dringendst benötigt.\nImpfstar, der Lacher des Jahres!\nIch komme je länger je mehr zum Schluss, dass im BAG alle Mitarbeiter fristlos entlassen gehören. Und ihr oberster Chef gehört ebenfalls ausgetauscht, damit der Neustart auch gelingt. Was sie während den letzten 12 Monaten an den Tag gelegt haben, zeigt einfach, wie inkompetent dort gearbeitet wird. In der Privatwirtschaft wären hier die Mitarbeiter schon längstens auf der Strasse gelandet. Aber eben, beim Staat hat man einen sicheren Job inkl. sichere Altersvorsorge, man kennt die Sorgen des normalen Bürger nicht, der dann dafür als Steuerzahler noch bezahlen muss.\nEs ist eine unablässige Reihe von Pfusch, Pech, Pleiten und Pannen. Von Anfang an bis heute. Zuerst ignorierte das BAG die aus China nach Europa wandernde Pandemie. Während zum Beispiel Taiwan Ende Januar, am gleichen Tag, als China die Weltgesundheitsorganisation offiziell informierte, sämtlichen Reiseverkehr mit dem Festland einstellte, schnarchten die 600 Beamten in Bern ihren Büroschlaf.\nIn Zürich gibt es einen Trost:\nVakzin im Mai vielleicht. Ja, Prost!\nEr scheint es eh gut zu haben, mit den Damen neben der Ehe…\nUnglaublich, wollen sie was nicht machen gibt es ein Gesetz wo es verbietet. Wollen sie was machen und ein Gesetz steht im Weg wird es einfach übergangen als seien Gesetzte nicht für alle gleich. Und die viel Fliegerei, da haben die von ihren Schikanen für die Bevölkerung ( CO2 Getue, Staumassnahmen, 30iger Zone )\nselber die Schnauze voll so dass Sie Bern / ZH fast schon ein Tack Flugplan haben.\nIch als Bürger muss sagen, dass ich sehr enttäuscht bin über dieses Schlamassel welches unserer Regierung hier seit einem Jahr vollzieht. Das lässt auf künftige Ereignisse leider böses erahnen. Diese Leute sind nicht Krisentauglich und schlicht unbrauchbar oder überfordert.\nMikado eine der wichtigsten sportlichen Disziplinen eines jeden BAG-Bundesangestellten.Neben dem berüchtigten Kalenderblattabreißen und dem weltbekannten Triathlon, das aus den drei Disziplinen Löcher-in-die-Luft-starren, Kaffeeumrühren und natürlich der Königsdisziplin Steuergelder verbraten besteht, bei dem es immer wieder zu schwerwiegenden Verletzungen (z. B. den Kaffee kalt werden lassen) kommt, ist das BAG-Mikado mit 600 Teilnehmern eines der beeindruckendsten und spannendsten und höchstbezahlten Spiele.\nEs wäre wirklich an der Zeit eine scharfe PUK einzusetzen um all die Fehlleistungen im Corona Krisenmanagement zu untersuchen und die nötigen personellen Konsequenzen zu ziehen. Auch sollte die Rolle des BAG untersucht werden; was machen eigentlich die 600 Leute, wenn keine Krise ist? Weniger wär hier sicher mehr.\nHomeoffice, was denn sonst, so können sie sich A nicht anstecken und B merkt niemand, dass sie nur das machen, was sie am besten können, nämlich nichts oder unbescholtene Bürger und Firmen zu beüben und zu malträtieren.\nFrau Kronig soll sich schämen und zurücktreten.\nEs wird immer abstruser und jetzt noch eine Mrd. für Testerei ohne klares Konzept. Da sollte eine weitere Quotentante dringenst entsorgt werden und ihr Chef gehört vor ein Standgericht.\nDas ganz BAG aus dem Homeofice zurückbeorden.\nTäglich vor Diensatritt alle zum Chinesentest.\nAbsenzen jeden Tag zu Hause Testen.\n(Damit sich keiner drücken kann.)\nTestverweigerer umgehend entlassen.\nDann ist die Pandemie Geschichte😊🤣🤣🤣", "commentsbody": null, "raw_text": null, "text": "Nora Kronig, Vizechefin des Bundesamts für Gesundheit und dort zuständig für die Beschaffung der Impf-Dosen für die Schweizer Bevölkerung, hat eine eigene Lonza-Produktelinie abgelehnt.\nDies berichtet\n[heute der Tages-Anzeiger](https://www.tagesanzeiger.ch/der-bund-wollte-keine-eigene-impfstoffproduktion-haben-726668439857). Die Idee des Lonza-Präsidenten war, für den Moderna-Impfstoff eine separate Produktelinie nur für die Eidgenossenschaft aufzubauen.\n„Es müsste die Gesetzesgrundlage angepasst werden, um in eine staatliche Impfstoffproduktion zu investieren“, meinte die helvetische Impf-Chefin gegenüber der Zeitung.\n„Und auch eine staatliche Produktion könnte nicht sofort genügend Dosen für alle bereitstellen.“\nBern hat in der Krise ohne mit der Wimper zu zucken fast jedes erdenkliche Gesetz ausgehebelt, hier aber versteckt sich die oberste Impf-Zuständige hinter Gesetzestreue, um ihr passives Verhalten zu rechtfertigen.\nKronigs Njet zur Lonza-Moderna-Exklusiv-Produktion hat schwere Folgen. Die Schweiz liegt beim Impfen nicht nur weit hinter Israel, sondern auch Länder wie Chile stellen die reiche Eidgenossenschaft in den Schatten.\nWieso dieses erneute Versagen, nach den 2 Milliarden Franken für Masken zu Luxuspreisen, nach dem Verschlafen des Sommers mit Notbetten, um nicht erneut die Diskussion um Spital-Engpässe zu erleben, nach den absurden Macht-Demonstrationen wegen lächerlichen Ski-Terrassen?\nDie hochgelobte Impf-Päpstin von Bern geniesst absoluten Schutz durch ihren obersten Chef, Innenminister Alain Berset, Schweizer Corona-General.\nDie beiden pflegten schon früh eine besondere Nähe. Nora Kronig begleitete Berset auf 6 von dessen 20 Flügen im Bundesrats-Jet.\nDies allein in der Phase von Anfang 2019 bis Mitte 2020. Weniger oft an Bord, wenn auch häufig im Vergleich zu anderen Partnern der höchsten Magistraten, war die Frau von Berset.\nSie nahm drei Mal Platz im Jet.\nDie\n[Auflistung ist öffentlich](https://www.oeffentlichkeitsgesetz.ch/downloads/befreite-dokumente/1/2020-12-05-BR-Flugliste.pdf). Bersets enge Mitarbeiterin Kronig flog im Frühling 2019 mit dem Gesundheitsminister nach Bukarest in Rumänien und von dort zurück.\n3 Wochen später gings Hin und Zurück nach Bangui im Herzen Afrikas.\nVon Corona war damals noch nicht die Rede. Hingegen sprach Ende Februar 2020 fast über Nacht die ganze Schweiz vom abgeriegelten Norditalien.\nDamals boardete Kronig zusammen mit Spitzenboss Berset erneut das Regierungs-Flugzeug; diesmal wars nicht die Falcon 900, welche die Beamtin schon kannte, sondern eine Citation Excel.\nReiseziel: Rom.\nDrei Wochen später schloss Berset das Land.\nKronig gerät von der SVP unter massiven Beschuss. Fraktionschef Thomas Aeschi wirft der obersten Impf-Beschafferin vor, die wichtige Aufgabe\n[„vermasselt“ zu haben](https://www.20min.ch/story/svp-wirft-bag-impfchefin-versagen-vor-938457568724).\nVersagte BAG mit Impf-Beschaffung?\nEs geht um Kronigs Widerstand gegen Impfstoffe von verschiedenen Herstellern, darunter solchen aus Russland mit Sputnik und aus den USA mit einem Vakzine von Johnson & Johnson.\nIm Dezember sei Kronig auch nicht auf ein Sonderangebot von Pfizer-Biontech eingegangen, welches die US-Firma mit ihrer Partnerin eigens für die Schweiz eingereicht habe, so der SVP-Nationalrat.\nBerset und Kronig merkten gestern wohl, was sich über ihren Köpfen zusammenbraute. Sofort griffen sie in die bewährte Medien-Trickkiste.\n„Berset twittert Good News: Bund sichert sich 3 Millionen zusätzliche Impfdosen von Pfizer/Biontech“, vermeldete der Blick per Mobil-Eilmeldung.\nIn einem\n[Interview mit dem Blick](https://www.blick.ch/politik/bag-vizedirektorin-nora-kronig-im-interview-wir-verzichten-auf-impfstoff-von-johnson-johnson-id16393076.html) meinte Bersets Impffrau sodann, man schaue „jeden Impfstoff an, ob er dabei helfen kann“.\nWarum dann aber keine Bestellung bei Johnson & Johnson, fragten die Journalisten Kronig.\n„Weil wir beschlossen haben, auf den Impfstoff von Johnson & Johnson zu verzichten”, so die BAG-Kaderfrau.\n“Denn die Lieferung kommt zu spät für uns: Sie wäre erst ab dem dritten Quartal möglich.”", "language": null, "image": "https://insideparadeplatz.ch/wp-content/uploads/2021/03/Bildschirmfoto-2021-03-11-um-07.01.54.png", "pagetype": "article", "links": ["https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/standpunkt/", "https://insideparadeplatz.ch/kategorie/debatte/", "https://insideparadeplatz.ch/videos/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/agb-newsletter-zeitenwende/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/", "/warenkorb", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comments", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comments", "mailto:?subject=Leseempfehlung:%20Bersets%20Impfstar:%20Nah%20beim%20Chef,%20weg%20vom%20Markt&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F03%2F11%2Fbersets-impf-star-nah-beim-chef-weg-vom-markt%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/&text=Bersets%20Impfstar:%20Nah%20beim%20Chef,%20weg%20vom%20Markt&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/", "https://www.tagesanzeiger.ch/der-bund-wollte-keine-eigene-impfstoffproduktion-haben-726668439857", "https://insideparadeplatz.ch/wp-content/uploads/2021/03/Bildschirmfoto-2021-03-11-um-07.01.54.png", "https://www.clubdiplomatique.ch/en/activities/activities-clubgeneva/debate-series/covid-19-le-vaccin-sera-t-il-accessible-a-tous-_94.php", "https://insideparadeplatz.ch/wp-content/uploads/2021/03/Bildschirmfoto-2021-03-11-um-07.04.26.jpg", "https://www.vtg.admin.ch/de/einsatzmittel/luft/falcon-900ex.html", "https://www.oeffentlichkeitsgesetz.ch/downloads/befreite-dokumente/1/2020-12-05-BR-Flugliste.pdf", "https://www.20min.ch/story/svp-wirft-bag-impfchefin-versagen-vor-938457568724", "https://www.blick.ch/politik/bag-vizedirektorin-nora-kronig-im-interview-wir-verzichten-auf-impfstoff-von-johnson-johnson-id16393076.html", "mailto:?subject=Leseempfehlung:%20Bersets%20Impfstar:%20Nah%20beim%20Chef,%20weg%20vom%20Markt&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F03%2F11%2Fbersets-impf-star-nah-beim-chef-weg-vom-markt%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/&text=Bersets%20Impfstar:%20Nah%20beim%20Chef,%20weg%20vom%20Markt&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/07/18/migros-chef-will-fuersten-das-fuerchten-lehren/#comments", "https://insideparadeplatz.ch/2023/07/18/migros-chef-will-fuersten-das-fuerchten-lehren/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/07/11/pro-helvetia-chef-und-moskau-kaderfrau-sind-liebespaar/#comments", "https://insideparadeplatz.ch/2023/07/11/pro-helvetia-chef-und-moskau-kaderfrau-sind-liebespaar/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/06/01/singapur-chef-der-ubs-vor-rueckkehr-nach-zuerich/#comments", "https://insideparadeplatz.ch/2023/06/01/singapur-chef-der-ubs-vor-rueckkehr-nach-zuerich/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2022/11/03/eklat-zuoberst-bei-helsana-top-mann-per-sofort-weg/#comments", "https://insideparadeplatz.ch/2022/11/03/eklat-zuoberst-bei-helsana-top-mann-per-sofort-weg/", "/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#respond", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453240", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453240", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453272", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453272", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453145", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453145", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-498402", "#comment-498402", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-456942", "#comment-456942", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-458180", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-470553", "https://medienwoche.ch/2021/03/20/club-lob-lonza-ente-misgendering/", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-454306", "#comment-454306", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453946", "#comment-453946", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453956", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453816", "https://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/situation-schweiz-und-international.html", "#comment-453816", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453947", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453810", "#comment-453810", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453879", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453785", "#comment-453785", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453766", "#comment-453766", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453758", "#comment-453758", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453732", "#comment-453732", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453673", "#comment-453673", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453605", "#comment-453605", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453553", "#comment-453553", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453504", "#comment-453504", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453679", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453496", "#comment-453496", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453856", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453484", "#comment-453484", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453475", "#comment-453475", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453686", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453463", "#comment-453463", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453691", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453462", "#comment-453462", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453458", "#comment-453458", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453497", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453456", "#comment-453456", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453722", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453455", "#comment-453455", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453449", "#comment-453449", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453723", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453446", "#comment-453446", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453445", "#comment-453445", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453818", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453444", "#comment-453444", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453945", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453443", "https://nypost.com/2021/03/11/utah-mom-kassidi-kurill-dies-days-after-second-dose-of-covid-19-vaccine/", "#comment-453443", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453441", "#comment-453441", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453439", "#comment-453439", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453437", "#comment-453437", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453429", "#comment-453429", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453425", "https://uncutnews.ch/top-wissenschaftler-von-moderna-wir-hacken-tatsaechlich-die-software-des-lebens/", "#comment-453425", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453414", "#comment-453414", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453604", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453404", "#comment-453404", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453402", "#comment-453402", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453382", "#comment-453382", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453978", "https://www.youtube.com/watch?v=Jdl_tVFYqc4", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453380", "#comment-453380", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453377", "#comment-453377", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453373", "#comment-453373", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453369", "#comment-453369", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453366", "https://www.mmnews.de/politik/161273-daenemark-stoppt-impfungen-mit-astrazeneca", "#comment-453366", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453499", "https://www.20min.ch/story/nach-daenemark-stoppt-auch-norwegen-die-astrazeneca-impfungen-631333362265", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453502", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453364", "#comment-453364", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453362", "#comment-453362", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453351", "#comment-453351", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453384", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453392", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453346", "#comment-453346", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453344", "#comment-453344", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453343", "#comment-453343", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453337", "#comment-453337", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453327", "https://www.youtube.com/watch?v=WMsn0bj_P6o", "#comment-453327", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453408", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453412", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453421", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453493", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453315", "#comment-453315", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453386", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453311", "#comment-453311", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453338", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453290", "#comment-453290", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453288", "#comment-453288", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453321", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453276", "#comment-453276", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453473", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453275", "#comment-453275", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453273", "#comment-453273", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453272", "#comment-453272", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453289", "https://m.youtube.com/watch?v=tKf9I82_ch8", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453314", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453317", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453361", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453668", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453809", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453271", "#comment-453271", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453286", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453629", "https://www.mmnews.de/politik/161273-daenemark-stoppt-impfungen-mit-astrazeneca", "https://www.businessinsider.de/wissenschaft/gesundheit/todesfall-nach-astrazeneca-impfung-auch-norwegen-stoppt-impfstoff/", "https://www.echo24.de/welt/astrazeneca-corona-impfung-tod-zwettl-vakzin-krankenschwester-lungenembolie-oesterreich-charge-impfstoff-zr-90232682.html", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453270", "#comment-453270", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453313", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453267", "#comment-453267", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453303", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453261", "#comment-453261", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453260", "#comment-453260", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453257", "#comment-453257", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453253", "#comment-453253", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453250", "#comment-453250", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453249", "#comment-453249", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453322", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453240", "#comment-453240", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453783", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-454483", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453239", "#comment-453239", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453238", "#comment-453238", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453232", "#comment-453232", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453231", "#comment-453231", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453229", "#comment-453229", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453227", "#comment-453227", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453226", "#comment-453226", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453215", "#comment-453215", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453308", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453342", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453431", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453214", "#comment-453214", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453212", "https://insideparadeplatz.ch/2021/03/04/verhaeltnisbloedsinn-in-der-covid-impferei/", "#comment-453212", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453211", "#comment-453211", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453209", "#comment-453209", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453352", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453208", "#comment-453208", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453204", "#comment-453204", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453202", "#comment-453202", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453200", "#comment-453200", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453199", "#comment-453199", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453198", "#comment-453198", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453196", "#comment-453196", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453194", "#comment-453194", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453193", "#comment-453193", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453188", "#comment-453188", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453495", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453187", "#comment-453187", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453185", "#comment-453185", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453184", "#comment-453184", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453182", "#comment-453182", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453181", "#comment-453181", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453179", "#comment-453179", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453177", "#comment-453177", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453174", "#comment-453174", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453173", "#comment-453173", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453171", "#comment-453171", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453165", "#comment-453165", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453324", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453631", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453163", "#comment-453163", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453162", "#comment-453162", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453161", "#comment-453161", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453160", "#comment-453160", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453159", "#comment-453159", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453156", "#comment-453156", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453341", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453155", "#comment-453155", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453154", "#comment-453154", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453151", "#comment-453151", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453149", "#comment-453149", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453147", "#comment-453147", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453146", "#comment-453146", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453145", "#comment-453145", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453304", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453376", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453387", "https://uncutnews.ch/daenemark-estland-litauen-luxemburg-lettland-setzen-covid-impfstoff-von-astrazeneca-nach-berichten-ueber-potenziell-toedliche-blutgerinnsel-aus/", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453143", "#comment-453143", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453139", "#comment-453139", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453138", "#comment-453138", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453137", "#comment-453137", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453135", "#comment-453135", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453134", "#comment-453134", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453133", "#comment-453133", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453131", "#comment-453131", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453130", "#comment-453130", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453127", "#comment-453127", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453124", "#comment-453124", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453121", "#comment-453121", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453119", "#comment-453119", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453117", "#comment-453117", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453116", "#comment-453116", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453112", "#comment-453112", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453109", "#comment-453109", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453108", "#comment-453108", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453107", "#comment-453107", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453106", "#comment-453106", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453105", "#comment-453105", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453350", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453103", "#comment-453103", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453101", "#comment-453101", "https://insideparadeplatz.ch/2021/03/11/bersets-impf-star-nah-beim-chef-weg-vom-markt/#comment-453340", "https://insideparadeplatz.ch/impressum/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/#respond", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/#comments", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/#comments", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/#comments", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/#comments", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/#comments", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/#comments", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/#comments", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/#comments", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/#comments", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/#respond", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/", "https://insideparadeplatz.ch/produkt/enorme-kurschancen-dank-naechster-fortschrittswelle/", "?add-to-cart=6705272", "https://insideparadeplatz.ch/produkt/fluechtlingswelle-2-0-was-kommt-auf-uns-zu/", "?add-to-cart=6702190", "https://insideparadeplatz.ch/produkt/im-osten-geht-die-sonne-auf/", "?add-to-cart=6698651", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/"]}