{"title": "Nebenwirkungen aktuell", "author": "Etzel Gysling; Urspeter Masche; Peter Ritzmann; Infomed", "url": null, "hostname": null, "description": "Dies ist ein pharma-kritik Artikel von Infomed Online.", "sitename": "Infomed-Verlags AG", "date": "2000-10-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nebenwirkungen aktuell\n- Autor(en): Etzel Gysling, Urspeter Masche, Peter Ritzmann\n- pharma-kritik-Jahrgang 22\n, Nummer 04, PK290\nRedaktionsschluss: 10. Oktober 2000\nDOI:\n[https://doi.org/10.37667/pk.2000.290](https://doi.org/10.37667/pk.2000.290) [PDF-Download der Printversion dieser pharma-kritik Nummer](/attachments/pk04-00.pdf)\nThioridazin\nThioridazin, ein Phenothiazin, wird in der Schweiz zur Behandlung einer breiten Palette von psychiatrischen Störungen empfohlen. Diese reicht von Angst- und Spannungszuständen, Agitiertheit über depressive Verstimmung bis zu psychotischen Störungen.\nÜber Thioridazin, das 1960 eingeführt wurde, informieren u.a. folgende Texte:\nDollery C (Editor). Therapeutic Drugs 1999; Churchill Livingston London, T95-9\nKirchner V et al. Cochrane Database Syst Rev 2000; (2): CD000464\nMarkennamen:\nThioridazin: Melleril®, Melleretten®\nVerlängerung der QT-Zeit unter Versuchsbedingungen ...\nIn einer doppelblind geführten Crossover-Studie wurden 9 gesunden Männer Einzeldosen von Thioridazin (10 mg oder 50 mg) oder Placebo verabreicht. Danach wurden die Plasmaspiegel von Thioridazin und Metaboliten bestimmt und - neben anderen klinischen Untersuchungen - auch ein EKG durchgeführt.\nUnter der höheren Dosis (50 mg) fand sich eine signifikante Verlängerung der korrigierten QT-Zeit (QTc 4 Stunden nach Einnahme durchschnittlich 411 ms gegenüber 388 ms zuvor). Die niedrigere Dosis hatte einen ebenfalls messbaren, aber kleineren Einfluss. Die Einnahme von Thioridazin verursachte ausserdem eine dosisabhängige Abnahme des Blutdrucks im Stehen mit Zunahme der Herzfrequenz.\nHartigan-Go K et al. Clin Pharmacol Ther 1996; 60: 543-53 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=8941027&dopt=Abstract)]\n... und in der Praxis\nIn einer britischen Querschnittsstudie wurden die EKGs von 495 Patientinnen und Patienten in verschiedenen psychiatrischen Institutionen untersucht. Als Vergleich dienten die EKGs von 101 Spitalangestellten. Dabei wurde insbesondere die QTc-Zeit analysiert und nach Risikofaktoren für eine Verlängerung gesucht. Nach Korrektur mittels logistischer Regression blieben 4 Merkmale mit einem signifikant erhöhten Risiko zurück. Neben dem Alter über 65 waren dies die Einnahme von trizyklischen Antidepressiva, von Thioridazin oder von Droperidol (Dehydrobenzperidol®). Für Thioridazin liess sich eine Odds Ratio von 5,3 (95%-Konfidenzintervall 2,0 bis 13,7) errechnen. Im Vergleich mit Personen ohne Thioridazin besteht somit bei Thioridazin-Behandelten eine 5mal grössere Wahrscheinlichkeit eines verlängerten QTc-Intervalls.\nReilly JG et al. Lancet 2000; 355: 1048-52 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10744090&dopt=Abstract)]\nIndikationseinschränkung\nAuf Veranlassung der amerikanischen Arzneimittelbehörde (FDA) wurde wegen der pro-arrhythmischen Wirkung die Indikation von Thioridazin neuerdings stark eingeschränkt. Thioridazin ist in den USA heute nur noch zugelassen für Schizophreniekranke, welche auf andere Neuroleptika ungenügend ansprechen. Die Herstellerfirma hat einen entsprechenden «Dear Doctor»-Brief versandt und die Packungsbeilage für die USA angepasst. In beiden Dokumenten wird auch auf die Gefahr eines verminderten Abbaus der Substanz bei genetisch verminderter CYP2D6-Aktivität (Debrisoquin-Polymorphismus) hingewiesen und die gleichzeitige Gabe von CYP2D6-Hemmern wie Fluoxetin (z.B. Fluctine®) als kontraindiziert bezeichnet.\nWebadresse des «Dear-Doctor»-Briefs:\n[http://www.fda.gov/medwatch/safety/2000/mellar.htm](http://www.fda.gov/medwatch/safety/2000/mellar.htm)\nWebadresse der neuen US-Packungsbeilage:\n[http://www.fda.gov/cder/ogd/rld/17923s48.PDF](http://www.fda.gov/cder/ogd/rld/17923s48.PDF)\nDie zahlreichen Todesfälle, die durch eine QT-Verlängerung infolge von Terfenadin (Teldane®), Astemizol (Hismanal®) oder Cisaprid (Prepulsid®) verursacht wurden, haben die Arzneimittelbehörden hellhörig gemacht. Tatsächlich weiss man seit vielen Jahren, dass auch Thioridazin zu lebensbedrohlichen Kammerarrhythmien führen kann. Es ist zu hoffen, dass die Einschränkung der Indikation und die Hinweise auf CYP2D6-bedingte Variationen der Thioridazinspiegel genügen, um weitere unnötige Todesfälle zu verhindern.\nSUMATRIPTAN\nSumatriptan und andere Triptane blockieren serotoninerge 5-HT1-Rezeptoren und führen zu einer Vasokonstriktion, vor allem in den zerebralen Gefässen. Sie eignen sich zur Behandlung von schweren Migräneanfällen, wenn Analgetika oder andere Medikamente nicht helfen, sind aber relativ teuer. Bei Sumatriptan existieren verschiedene Darreichungsformen, während Zolmitriptan und Naratriptan in der Schweiz nur als Tabletten erhältlich sind.\nInformationen zu den Triptanen finden sich in:\nSpanaus K. pharma-kritik 1998; 20: 45-8 [\n[Volltext](http://www.infomed.org/pharma-kritik/pk16a-98.html)]\nBateman DN. Lancet 2000; 355: 860-1 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10752697&dopt=Abstract)]\nBecker WJ. Can J Neurol Sci 2000; 27: 111-5 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10830342&dopt=Abstract)]\nMarkennamen:\nSumatriptan: Imigran®\nZolmitriptan: Zomig®\nNaratriptan: Naramig®\nVorhofflimmern\nEin 34jähriger Mann klagte über Palpitationen, nachdem er wegen eines Migräneanfalls Sumatriptan-Nasenspray verwendet hatte. Bei der Untersuchung fand man ein tachykardes Vorhofflimmern, ansonsten keine abnormen Befunde. Innerhalb von zwölf Stunden wechselte das Vorhofflimmern spontan wieder in einen Sinusrhythmus. Die Schilddrüsenfunktion sowie das Resultat der Echokardiografie und der Ergometrie waren normal. Wie sich der Mann erinnerte, war ihm bereits früher einmal schneller, unregelmässiger Puls aufgefallen, als er Sumatriptan eingesetzt hatte.\nDie britische Nebenwirkungszentrale hat insgesamt sechs Meldungen erhalten, bei denen ein Zusammenhang zwischen Sumatriptan und Vorhofflimmern vermutet wird. Bei anderen Triptanen sind ebenfalls tachykarde Rhythmusstörungen vorgekommen.\nEs wird postuliert, dass die Rhythmusstörungen Folge einer Myokardischämie sind, die durch die gefässverengende Wirkung der Triptane hervorgerufen werden.\nMorgan DR et al. Br Med J 2000; 321: 275 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10915131&dopt=Abstract)] [ [Volltext](http://www.bmj.com/cgi/content/full/321/7256/275?view=full&pmid=10915131)]\nIschämische Kolitis\nBei einer 45jährigen Frau mit Migräne und chronischen Kopfschmerzen traten mehrere Male krampfartige Bauchschmerzen, blutiger Durchfall und Hypotonie auf. Sie hatte sich jeweils einige Stunden zuvor subkutan Sumatriptan gespritzt, wobei die Dosis zum Teil oberhalb der empfohlenen Maximaldosis lag. Bei einer dieser Episoden war ein Computertomogramm des Abdomens angefertigt worden, das eine Wandverdickung im proximalen Jejunum zeigte. Bei einer nächsten Episode war die Hypotonie so ausgeprägt, dass man sich zur Laparotomie entschied. Man stellte eine Darmnekrose fest und musste eine rechtsseitige Hemikolektomie durchführen. Als weitere Abklärung wurde eine mesenteriale Angiografie angeordnet, die jedoch keinen pathologischen Befund ergab. In der Folge verwendete die Frau kein Sumatriptan mehr und blieb über ein Jahr beschwerdefrei, bis dann allerdings erneut zwei Episoden auftraten.\nEine andere Frau, 63 Jahre alt, wurde wegen Bauchschmerzen und blutiger Diarrhoe abgeklärt; beides hatte sich einige Stunden nach Einnahme einer 50-mg-Tablette Sumatriptan manifestiert. Man führte eine Endoskopie durch, und bei der histologischen Untersuchung der Biopsien ergab sich als wahrscheinliche Diagnose eine ischämische Kolitis. In der Angiografie präsentierten sich perlenkettenartige Gefässveränderungen, was relativ typisch ist für Vasospasmen. Nach Absetzen von Sumatriptan blieb die Patientin, vier Monate lang weiter beobachtet, symptomfrei.\nLiu JJ et al. Ann Intern Med 2000; 132: 597 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10744611&dopt=Abstract)] [ [Volltext](http://www.annals.org/issues/v132n7/full/200004040-00029.html)]\nMyokardinfarkt in Kombination mit einem Ergotamin-Derivat\nEine 43jährige Frau schluckte wegen Migräne eine Tablette Methysergid (Deseril® retard). Zwölf Stunden später wiederholte sie die Tabletteneinnahme und spritzte sich dann auch noch subkutan eine 6-mg-Dosis Sumatriptan. Eine Viertelstunde nach der Injektion traten Thoraxschmerzen und Dyspnoe auf, so dass eine notfallmässige Hospitalisation nötig wurde. Wegen eines Atemstillstandes musste die Frau intubiert werden. Im EKG - mit ventrikulären Extrasystolen und ST-Hebungen über der Vorderwand - diagnostizierte man einen Myokardinfarkt, was sich im Verlauf bestätigte. Bei der Echokardiografie fand sich eine Hypokinesie des linken Ventrikels mit einer Auswurffraktion von 20% und in der Koronarangiografie eine 50%ige Stenose im proximalen Teil der linken Koronararterie. Nach Implantation eines Stents und der üblichen Infarktbehandlung erholte sich die Patientin innerhalb weniger Tage. Zur Prophylaxe von Koronarspasmen verschrieb man zusätzlich Diltiazem (Dilzem® u.a.). Bei Austritt lag die echokardiografisch bestimmte Auswurffraktion bei 55%.\nGemäss den Autorinnen und Autoren wurde der Infarkt am ehesten durch einen Spasmus im Bereich der Stenose hervorgerufen, der durch die Migränemittel ausgelöst worden war. Als einziger kardiovaskulärer Risikofaktor lag eine arterielle Hypertonie vor. Ausser einem ACE-Hemmer und einem Benzodiazepin hatte die Frau keine anderen Medikamente verwendet.\nListon H et al. Arch Intern Med 1999; 159: 511-3 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10074961&dopt=Abstract)]\nNierenvenenthrombose\nBei einem 27jährigen Chirurgen entwickelten sich starke Schmerzen in der linken Nierengegend. Im Urinstatus fand man eine Mikrohämaturie. Die intravenöse Pyelografie sowie die Computertomografie zeigten weder eine Urolithiasis noch einen Tumor. Bei der Angiografie stellte man einen vollständigen Verschluss der linken Nierenvene mit Ausbildung eines Umgehungskreislaufs fest. Eine Gerinnungsstörung konnte nicht nachgewiesen werden. Vor diesem Ereignis hatte der Mann als Medikamente Sumatriptan sowie Trimethoprim (Monotrim®) verwendet. Eine Nierenvenenthrombose, die ohne Nierenkrankheit oder Gerinnungsstörung auftritt, gilt als Rarität. Es wird deshalb vermutet, dass Sumatriptan über eine Konstriktion der Nierenarterie den Blutfluss in der Nierenvene verlangsamt hat. Als zusätzlicher Faktor mag eine Rolle gespielt haben, dass der Betroffene zuvor lange im Operationssaal beschäftigt und deshalb dehydriert gewesen war.\nCrook TJ, Malone PR. Br J Urol Int 1999; 83: 1075 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10368263&dopt=Abstract)]\nWenn auch Sumatriptan für Personen mit einer schwierig behandelbaren Migräne zweifellos einen Fortschritt gebracht hat, dürfen die vaskulären Risiken dieser Substanz (und anderer Triptane) nicht übersehen werden. Aus pharmakologischer Sicht ergibt sich - wie schon bei den Mutterkornalkaloiden - bei einer vasokonstriktiven Migränetherapie immer ein gewisses Dilemma. Jedenfalls empfiehlt es sich, die recht ausführlichen Anwendungseinschränkungen in der offiziellen Präparateinformation genau zu beachten. So ist z.B. die Verabreichung von Sumatriptan kontraindiziert, wenn gleichzeitig Methysergid oder andere Ergotaminderivate gegeben werden!\nCELECOXIB & ROFECOXIB\nCelecoxib und Rofecoxib sind die beiden selektiven Hemmer der Zyklooxygenase vom Typ 2 (COX-2-Hemmer, «Coxibs»), die 1999 eingeführt worden sind. Im Vergleich mit anderen nicht-steroidalen Entzündungshemmern verursachen diese beiden Medikamente signifikant weniger endoskopisch nachweisbare gastro-duodenale Ulzerationen. Beide wurden bereits in pharma-kritik besprochen:\nCelecoxib: Spanaus K, Gysling E. pharma-kritik 1998; 20: 61-4 [\n[Volltext](http://www.infomed.org/pharma-kritik/pk16a-98.html)]\nRofecoxib: Gysling E. pharma-kritik 1999; 21: 3-4 [\n[Volltext](http://www.infomed.org/pharma-kritik/pk01b-99.html)]\nMarkennamen: Celecoxib: Celebrex®\nRofecoxib: Vioxx®\nMagen-Darmprobleme unter Celecoxib\nIm Rahmen einer grossen Doppelblindstudie («Celecoxib Long-term Arthritis Safety Study», CLASS) wurden 7968 Personen mit Arthrose oder rheumatoider Arthritis behandelt. 3987 erhielten Celecoxib in hoher Dosis (2mal 400 mg/Tag), 1985 Ibuprofen (z.B. Brufen®, 3mal 800 mg/Tag) und 1996 erhielten Diclofenac (z.B. Voltaren®, 2mal 75 mg/Tag). Ganze sechs Monate lang nahmen jedoch insgesamt nur 4573 Personen (57%) ihr Medikament ein. Die Einnahme von Acetylsalicylsäure (Aspirin® u.a.) als Plättchenhemmer in einer Tagesdosis bis zu 325 mg war erlaubt. Das Durchschnittsalter der Behandelten betrug 60 Jahre, etwa 12% waren über 75 Jahre alt. Unter Celecoxib beobachteten rund 14%, unter den anderen beiden Antirheumatika 16% der Behandelten dyspeptische Magenbeschwerden. Im ganzen hatten 31% der mit Celecoxib, aber fast 37% der mit Diclofenac oder Ibuprofen behandelten Personen gastro-intestinale Symptome (Magen- oder Bauchbeschwerden, Brechreiz, Durchfall, Obstipation). Die Inzidenz der symp-tomatischen Ulzera und der Ulkuskomplikationen betrug unter Celecoxib etwa 2% pro Jahr, unter Diclofenac/Ibuprofen dagegen 3,5%. Diese Unterschiede sind statistisch signifikant. Betrachtet man die Komplikationen von peptischen Ulzera (Perforation, Obstruktion, Blutung) separat, so waren diese unter Celecoxib zwar ebenfalls seltener (0,76%) als unter den anderen beiden Entzündungshemmern (1,45%); der entsprechende Unterschied ist jedoch nicht signifikant. Bei denjenigen Personen, die auch Acetylsalicylsäure einnahmen, waren Ulkuskomplikationen unter Celecoxib (6 Fälle auf 298) ungefähr gleich häufig wie unter Diclofenac/Ibuprofen (6 Fälle auf 283). Personen, die keine Acetylsalicylsäure einnahmen, hatten unter Celecoxib signifikant seltener Ulkuskomplikationen.\nSilverstein FE et al. JAMA 2000; 284: 1247-55 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10979111&dopt=Abstract)]\nMagen-Darmprobleme unter Rofecoxib\nIn der Zeit von Juni 1999 bis Juli 2000 - d.h. im ersten Jahr nach der Einführung von Rofecoxib - wurden in Grossbritannien 68 Fälle von gastro-duodenalen Perforationen, Ulzera und Blutungen gemeldet, die unter Rofecoxib aufgetreten waren. Fünf Personen starben an der Komplikation. Knapp 70% der Kranken mit diesen Komplikationen waren 65 Jahre alt oder älter. 16 Personen hatten auch Acetylsalicylsäure eingenommen. Die 554 Berichte über gastro-intestinale Probleme (Brechreiz, Dyspepsie, Bauchschmerzen, Durchfall) entsprechen etwa der Hälfte aller Nebenwirkungsberichte zu Rofecoxib.\nAnon. Current Problems 2000 (September); 26: 13\nAuswirkungen auf die Niere\nIn einer einfachblinden, randomisierten Crossover-Studie erhielten 29 gesunde Personen im Alter zwischen 65 und 85 Jahren Celecoxib (zuerst während 5 Tagen 2mal 200 mg/Tag, dann während 5 Tagen 2mal 400 mg/Tag) oder Naproxen (z.B. Proxen®, während 10 Tagen 2mal 500 mg/Tag). Unter Celecoxib nahm die mittels 125I-Iothalamatclearance gemessene glomeruläre Filtrationsrate nur minimal (um etwa 1ml/min) ab, unter Naproxen dagegen signifikant deutlicher (initial um 5 ml/min, später noch etwas mehr). Die Ausscheidung von Prostaglandin E2 und von 6-Keto-Prostaglandin F1a wurde sowohl von Celecoxib als auch von Naproxen in ähnlichem Ausmass reduziert. Initial führten ebenfalls beide Medikamente zu einer Abnahme der Natriumausscheidung mit dem Urin.\nWhelton A et al. Arch Intern Med 2000; 160: 1465-70 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10826459&dopt=Abstract)]\nDie renalen Auswirkungen von Rofecoxib wurden in einer ebenfalls im Crossoververfahren durchgeführten Doppelblindstudie bei 60 Gesunden im Alter zwischen 60 und 80 Jahren gegen Indometacin (z.B. Indocid®) geprüft. Die Verabreichung der Medikamente erfolgte während je 5 Tagen (Rofecoxib: 12,5 mg oder 25 mg/Tag, Indometacin: 3mal 50 mg/Tag). Die glomeruläre Filtrationsrate wurde mittels 125I-Iothalamat- und Inulinclearance gemessen. Sie nahm unter Rofecoxib um 8 ml/min, unter Indometacin um 6 ml/min ab. Natrium- und Kaliumausscheidung wurden von beiden Medikamenten nicht signifikant beeinflusst. In der gleichen Publikation wird noch über die Resultate der Verabreichung einer sehr hohen Rofecoxib-Einzeldosis berichtet, die ebenfalls zu einer signifikanten Abnahme der glomerulären Filtrationsrate führte.\nSwan SK et al. Ann Intern Med 2000; 133: 1-9 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10877734&dopt=Abstract)] [ [Volltext](http://www.annals.org/issues/v133n1/full/200007040-00002.html)]\nAkute Niereninsuffizienz\nEin 49jähriger Patient, der 9 Jahre vorher einer Nierentransplantation unterzogen worden war und deswegen mit Prednison und Ciclosporin (Sandimmun®) behandelt wurde, musste wegen akuter Niereninsuffizienz in ein Universitätsspital in Hamburg aufgenommen werden. Noch vier Wochen vor der Spitalaufnahme hatten Laboruntersuchungen eine befriedigende Nierenfunktion (Plasmakreatinin 115 mmol/l, Kreatininclearance 47 ml/min) gezeigt. Er erhielt dann wegen degenerativen Gelenkveränderungen Rofecoxib (50 mg/Tag), worauf sich die Nierenfunktion allmählich verschlechterte. Bei Spitaleintritt betrug sein Plasmakreatinin 354 mmol/l. Nach Absetzen von Rofecoxib normalisierte sich der Kreatininwert innerhalb von 3 Tagen wieder. Die Autoren des Berichtes vermuten, die Funktion einer transplantierten Niere sei entscheidend von der Funktion beider bekannten Zyklooxygenasen abhängig.\nWolf G et al. Ann Intern Med 2000; 133: 394 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10979890&dopt=Abstract)]\nGemäss einem anderen Bericht sind drei weitere Fälle von akuter Niereninsuffizienz unter selektiven COX-2-Hemmern beobachtet worden. Es handelte sich um Personen mit chronischen Multisystemkrankheiten; einmal lag eine chronische Niereninsuffizienz, einmal eine renale tubuläre Azidose vor. Innerhalb von zwei Wochen entwickelten zwei Kranke unter Celecoxib und einer unter Rofecoxib ein akutes Nierenversagen. Nach Absetzen der COX-2-Hemmer sowie unter diuretischer Therapie oder Hämodialyse erholte sich die Nierenfunktion in allen Fällen wieder.\nPerazella MA, Eras J. Am J Kidney Dis 2000; 35: 937-40 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10793030&dopt=Abstract)]\nKardiovaskuläre Reaktionen (Rofecoxib)\nAnon. Current Problems 2000 (September); 26: 13\nPankreatitis (Celecoxib)\nEin 81jähriger Mann mit einer komplexen Vorgeschichte erhielt Celecoxib (200 mg/Tag) wegen Arthrose-Beschwerden. Innerhalb von 2 Tagen entwickelte er Schmerzen im rechten Oberbauch. Laboruntersuchungen zeigten eine Leukozytose (12,6x109/L) und massiv erhöhte Amylase- und Lipasewerte im Plasma. Im Spital wurde er mit Flüssigkeitsersatz, Nahrungskarenz und Opioiden behandelt. Die Pankreasenzymwerte waren nach 5 Tagen annähernd normalisiert. Der Patient starb jedoch 2 weitere Tage später an einer gastrointestinalen Blutung. Die Autoren des Berichtes vermuten Celecoxib als Ursache der Pankreatitis, da der Patient die vorher verabreichten Medikamente ohne Probleme vertragen hatte.\nBaciewicz AM et al. Ann Intern Med 2000; 132: 680 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10766698&dopt=Abstract)] [ [Volltext](http://www.annals.org/issues/v132n8/full/200004180-00027.html)]\nEine 84jährige Frau entwickelte heftige Bauchschmerzen, nachdem sie seit 2 Tagen wegen Knieschmerzen Celecoxib eingenommen hatte. In der Anamnese der Patientin war eine Allergie auf Sulfonamide bekannt. Sie wurde ins Spital aufgenommen. Laboruntersuchungen ergaben erhöhte Amylase-, Lipase- und Transaminasenwerte. Nach Absetzen von Celecoxib und Behandlung mit Nahrungskarenz und parenteraler Ernährung besserten sich die Symptome und die Laborbefunde. Nach Ansicht der Autoren könnte die Pankreatitis durch Wegfall einer protektiven Zyklooxygenasewirkung auf die Pankreaszellen oder durch eine allergische Reaktion auf die Sulfonamid-Komponente von Celecoxib erklärt werden.\nCarrillo-Jimenez R, Nurnberger M. Arch Intern Med 2000; 160: 553-4 [\n[Medline](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10695699&dopt=Abstract)]\nRund anderthalb Jahre nach der Einführung von Celecoxib und Rofecoxib lässt sich immer noch nicht sagen, ob der eine dieser beiden Entzündungshemmer dem anderen in klinisch relevanter Weise überlegen wäre. Eine weitgehend analog der grossen Celecoxibstudie (CLASS) mit Rofecoxib durchgeführte Studie (VIGOR), die in den Einzelheiten noch nicht publiziert ist, ergab im wesentlichen identische Resultate. Nur in der CLASS wurden jedoch auch Personen behandelt, die zusätzlich Acetylsalicylsäure (in niedriger Dosis) einnahmen. Das vorliegende Resultat lässt annehmen, dass eine kleine Acetylsalicylsäure-Dosis den Vorteil von Celecoxib gegenüber Diclofenac oder Ibuprofen annulliert. Der Einsatz plättchenhemmender Acetylsalicylsäure-Dosen ist aber gerade bei älteren Leuten verbreitet, die möglicherweise am ehesten von einem besser magenverträglichen Entzündungshemmer profitieren würden. Ob Rofecoxib mit Acetylsalicylsäure zusammen besser abschneidet, ist zum mindesten fraglich.\nWas die Auswirkungen auf Herz, Kreislauf und Niere anbelangt, kann nicht damit gerechnet werden, dass die COX-2-Hemmer besser verträglich sind als die bisher gebräuchlichen Entzündungshemmer. Die ungünstigen Auswirkungen der Entzündungshemmer bei Hypertonie und bei Herzinsuffizienz werden wohl allgemein zu wenig beachtet. In der CLASS war bezüglich kardiovaskulärer Ereignisse kein Unterschied zwischen Celecoxib und Diclofenac oder Ibuprofen festzustellen. Die hier unter dem Titel «Auswirkungen auf die Niere» rapportierten Untersuchungen könnten zur Vermutung Anlass geben, Celecoxib wirke sich weniger auf die Nierenfunktion aus als Rofecoxib. Die Studien sind jedoch zu klein und zu kurz, um eine solche Schlussfolgerung zuzulassen - auch sind die beiden Substanzen nicht direkt verglichen worden.\nStandpunkte und Meinungen\n- Es gibt zu diesem Artikel keine Leserkommentare.\nCopyright © 2023 Infomed-Verlags-AG\nPK290\n[Untertitel](#) [Login](/login.php?dest=pk_template.php?pkid=290)\nGratisbuch bei einem Neuabo!\n[pharma-kritik abonnieren](/pk_abo.php) [Aktueller pharma-kritik-Jahrgang](/pk_index.php) [Jahrgang 45 / 2023](/pk_index.php?jgid=45) [Jahrgang 44 / 2022](/pk_index.php?jgid=44) [Jahrgang 43 / 2021](/pk_index.php?jgid=43) [Jahrgang 42 / 2020](/pk_index.php?jgid=42) [Jahrgang 41 / 2019](/pk_index.php?jgid=41) [Jahrgang 40 / 2018](/pk_index.php?jgid=40) [Jahrgang 39 / 2017](/pk_index.php?jgid=39) [Jahrgang 38 / 2016](/pk_index.php?jgid=38) [Jahrgang 37 / 2015](/pk_index.php?jgid=37) [Jahrgang 36 / 2014](/pk_index.php?jgid=36) [Jahrgang 35 / 2013](/pk_index.php?jgid=35) [Jahrgang 34 / 2012](/pk_index.php?jgid=34) [Jahrgang 33 / 2011](/pk_index.php?jgid=33) [Jahrgang 32 / 2010](/pk_index.php?jgid=32) [Jahrgang 31 / 2009](/pk_index.php?jgid=1) [Jahrgang 30 / 2008](/pk_index.php?jgid=2) [Jahrgang 29 / 2007](/pk_index.php?jgid=3) [Jahrgang 28 / 2006](/pk_index.php?jgid=4) [Jahrgang 27 / 2005](/pk_index.php?jgid=5) [Jahrgang 26 / 2004](/pk_index.php?jgid=6) [Jahrgang 25 / 2003](/pk_index.php?jgid=7) [Jahrgang 24 / 2002](/pk_index.php?jgid=8) [Jahrgang 23 / 2001](/pk_index.php?jgid=9) [Jahrgang 22 / 2000](/pk_index.php?jgid=10) [Jahrgang 21 / 1999](/pk_index.php?jgid=11) [Jahrgang 20 / 1998](/pk_index.php?jgid=12) [Jahrgang 19 / 1997](/pk_index.php?jgid=13) [Jahrgang 18 / 1996](/pk_index.php?jgid=14) [Jahrgang 17 / 1995](/pk_index.php?jgid=15) [Jahrgang 16 / 1994](/pk_index.php?jgid=16) [Jahrgang 15 / 1993](/pk_index.php?jgid=17) [Jahrgang 14 / 1992](/pk_index.php?jgid=18) [Jahrgang 13 / 1991](/pk_index.php?jgid=19) [Jahrgang 12 / 1990](/pk_index.php?jgid=20) [Jahrgang 11 / 1989](/pk_index.php?jgid=21) [Jahrgang 10 / 1988](/pk_index.php?jgid=22)\nKennen Sie \"100 wichtige Medikamente\" schon?\n[Schauen Sie ein Probekapitel unseres Medikamentenführers an](/100m_chapter.php?chapterid=312). Die Medikamente in unserem Führer wurden sorgfältig ausgesucht und konzentrieren sich auf die geläufigsten Probleme in der Allgemeinmedizin. Die Beschränkung auf 100 Medikamente beruht auf der Überzeugung, dass sich rund 90% aller allgemeinmedizinischen Probleme mit 100 Medikamenten behandeln lassen.\nDie Liste der 100 Medikamente sehen Sie auf der\n[Startseite von 100 Medikamente](/100m_index.php). [Passwort beantragen](/pw_request.php) [infomed mailings](/subscribe.php)", "language": null, "image": null, "pagetype": "scholarlyarticle", "links": ["/index.php", "#", "/index.php", null, "#", "/login.php?dest=pk_template.php?pkid=290", "/pk_abo.php", "/pw_request.php", "/forgot_pw.php", "/subscribe.php", "/unsubscribe.php", "/contact.php", "/index.php", null, "/index.php", "#", "/pk_index.php", "/pk_abo.php", "#", "/pk_index.php?jgid=45", "/pk_index.php?jgid=44", "/pk_index.php?jgid=43", "/pk_index.php?jgid=42", "/pk_index.php?jgid=41", "/pk_index.php?jgid=40", "/pk_index.php?jgid=39", "/pk_index.php?jgid=38", "/pk_index.php?jgid=37", "/pk_index.php?jgid=36", "/pk_index.php?jgid=35", "/pk_index.php?jgid=34", "/pk_index.php?jgid=33", "/pk_index.php?jgid=32", "/pk_index.php?jgid=1", "/pk_index.php?jgid=2", "/pk_index.php?jgid=3", "/pk_index.php?jgid=4", "/pk_index.php?jgid=5", "/pk_index.php?jgid=6", "/pk_index.php?jgid=7", "/pk_index.php?jgid=8", "/pk_index.php?jgid=9", "/pk_index.php?jgid=10", "/pk_index.php?jgid=11", "/pk_index.php?jgid=12", "/pk_index.php?jgid=13", "/pk_index.php?jgid=14", "/pk_index.php?jgid=15", "/pk_index.php?jgid=16", "/pk_index.php?jgid=17", "/pk_index.php?jgid=18", "/pk_index.php?jgid=19", "/pk_index.php?jgid=20", "/pk_index.php?jgid=21", "/pk_index.php?jgid=22", "/pk_abopreise.php", "/pk_reduktions-antrag.php", "/pk_impressum.php", "/pk_atc.php", "/subscribe.php", "#", "/screen_index.php", "/screen_abo.php", "#", "/screen_index.php?jgid=29", "/screen_index.php?jgid=28", "/screen_index.php?jgid=27", "/screen_index.php?jgid=26", "/screen_index.php?jgid=25", "/screen_index.php?jgid=24", "/screen_index.php?jgid=23", "/screen_index.php?jgid=22", "/screen_index.php?jgid=21", "/screen_index.php?jgid=20", "/screen_index.php?jgid=19", "/screen_index.php?jgid=18", "/screen_index.php?jgid=17", "/screen_index.php?jgid=15", "/screen_index.php?jgid=2", "/screen_index.php?jgid=3", "/screen_index.php?jgid=4", "/screen_index.php?jgid=5", "/screen_index.php?jgid=1", "/screen_index.php?jgid=7", "/screen_index.php?jgid=8", "/screen_index.php?jgid=9", "/screen_index.php?jgid=10", "/screen_index.php?jgid=11", "/screen_index.php?jgid=12", "/screen_index.php?jgid=13", "/screen_index.php?jgid=14", "/screen_impressum.php", "/subscribe.php", "#", "/bdn_index_v1.php", "/bdn_index.php", "/subscribe.php", "/100m_index.php", "/100m_index.php", "/100m_order.php", "/100m_about.php", "/100m_installation.php", "/100m_hinweise.php", "/100m_index_en.php", "#", "/about.php", "/infomed_agb.php", "/infomed_privacy.php", "/contact.php", "/med111.php", "", "/subscribe.php", "", "/pk_abo.php", "/pk_abo.php", null, "https://doi.org/10.37667/pk.2000.290", "/attachments/pk04-00.pdf", null, "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=8941027&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10744090&dopt=Abstract", "http://www.fda.gov/medwatch/safety/2000/mellar.htm", "http://www.fda.gov/cder/ogd/rld/17923s48.PDF", null, "http://www.infomed.org/pharma-kritik/pk16a-98.html", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10752697&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10830342&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10915131&dopt=Abstract", "http://www.bmj.com/cgi/content/full/321/7256/275?view=full&pmid=10915131", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10744611&dopt=Abstract", "http://www.annals.org/issues/v132n7/full/200004040-00029.html", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10074961&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10368263&dopt=Abstract", null, "http://www.infomed.org/pharma-kritik/pk16a-98.html", "http://www.infomed.org/pharma-kritik/pk01b-99.html", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10979111&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10826459&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10877734&dopt=Abstract", "http://www.annals.org/issues/v133n1/full/200007040-00002.html", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10979890&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10793030&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10766698&dopt=Abstract", "http://www.annals.org/issues/v132n8/full/200004180-00027.html", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10695699&dopt=Abstract", null, "#", "/login.php?dest=pk_template.php?pkid=290", "/pk_abo.php", "/pk_index.php", "#", null, null, "/pk_index.php?jgid=45", "/pk_index.php?jgid=44", "/pk_index.php?jgid=43", "/pk_index.php?jgid=42", "/pk_index.php?jgid=41", "/pk_index.php?jgid=40", "/pk_index.php?jgid=39", "/pk_index.php?jgid=38", "/pk_index.php?jgid=37", "/pk_index.php?jgid=36", "/pk_index.php?jgid=35", "/pk_index.php?jgid=34", "/pk_index.php?jgid=33", "/pk_index.php?jgid=32", "/pk_index.php?jgid=1", "/pk_index.php?jgid=2", "/pk_index.php?jgid=3", "/pk_index.php?jgid=4", "/pk_index.php?jgid=5", "/pk_index.php?jgid=6", "/pk_index.php?jgid=7", "/pk_index.php?jgid=8", "/pk_index.php?jgid=9", "/pk_index.php?jgid=10", "/pk_index.php?jgid=11", "/pk_index.php?jgid=12", "/pk_index.php?jgid=13", "/pk_index.php?jgid=14", "/pk_index.php?jgid=15", "/pk_index.php?jgid=16", "/pk_index.php?jgid=17", "/pk_index.php?jgid=18", "/pk_index.php?jgid=19", "/pk_index.php?jgid=20", "/pk_index.php?jgid=21", "/pk_index.php?jgid=22", "/100m_chapter.php?chapterid=312", "/100m_index.php", "/pw_request.php", "/subscribe.php", "#", "#", "#top", "#1", "#2", "#3", "#comments", "https://infomed.ch", "https://www.isdbweb.org", "https://mesh.to", "", "/infomed_privacy.php"]}