{"title": "Erkältung", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Erkältung\nErkältung (grippaler Infekt): Meist durch „Erkältungsviren“ wie Rhino- und Coronaviren hervorgerufene Erkrankung der oberen Luftwege, die mit Schnupfen, Halsschmerzen, Heiserkeit, Husten und leichten Kopfschmerzen einhergeht. Sind die Beschwerden von Fieber begleitet, spricht man auch von einem grippalen Infekt. Medikamente können den Krankheitsverlauf nicht abkürzen. Erkältungen heilen spontan.\nLeitbeschwerden\n- Schnupfen\n- Halsschmerzen\n- Husten\n- Leichte Kopfschmerzen\n- Geringes Krankheitsgefühl\n- Eventuell Fieber\nWann zum Arzt\nMeist nicht nötig.\nDie Erkrankung\nErkältungen treten häufig im Winter auf, besonders wenn sich viele Menschen in schlecht gelüfteten Räumen aufhalten. Die Schleimhäute der Atemwege sind durch die trockene Heizungsluft strapaziert, werden rissig, und so können Krankheitserreger leichter eindringen. Bei manchen Menschen entsteht eine Schädigung der Nasenschleimhaut durch eine reflektorische Minderdurchblutung, wenn sie mit nackten Füßen über kalte Böden gehen oder mit nassen Füßen an einer Haltestelle stehen. Die Viren, die in feinsten „Sprühnebeln“ von Mensch zu Mensch fliegen, beispielsweise beim Husten, Niesen oder Sprechen, haben nun leichtes Spiel. Sehr häufig werden sie auch über das Händeschütteln bei der Begrüßung übertragen und weiter verteilt.\nSchnupfen, Halsschmerzen, leichte Kopfschmerzen und Husten sind typische Beschwerden bei der Erkältung. Das Krankheitsgefühl ist nicht sehr ausgeprägt, dennoch fühlen sich Betroffene wenig leistungsfähig. Ein Besuch beim Arzt ist in der Regel nicht notwendig und die Erkrankung heilt nach wenigen Tagen von selbst. Der Volksmund sagt: „Eine Erkältung kommt drei Tage, bleibt drei Tage und geht drei Tage.“ Oder auch: „Mit Arzt dauert sie sieben Tage, ohne Arzt eine Woche.“ Medikamente beeinflussen die Krankheitsdauer nicht, machen aber die Beschwerden erträglicher.\nSelbsthilfe und Komplementärmedizin\nSymptomatische Maßnahmen. Meist genügen zur Linderung von Erkältungsbeschwerden symptomatische Maßnahmen. (Bett-) Ruhe, frische Luft im Schlafzimmer und abgedunkelte Fenster machen die Situation erträglicher. Es ist wichtig, genügend zu trinken, d. h. mindestens 2 l pro Tag. Viele Leute kennen ein eigenes „Erkältungsgetränk“, auf das sie schwören: z. B. heiße Milch mit Honig, Erkältungstee, heißes Zitronenwasser, heißer Holunderbeersaft, mit Wasser aufgebrühter frischer Ingwer oder auch heiße Bouillon. Darüber hinaus feuchten Dampfinhalationen die Schleimhäute an und helfen beim Abhusten von Sekret. Alternativ kann man versuchen, mit einer Salzwasserlösung (½ TL Kochsalz auf 1 große Tasse warmes Wasser) den Schleim in der Nase zu lösen, wodurch die Nasenatmung erleichtert wird (weitere Tipps bei der akuten Bronchitis).\nJe nachdem, wie quälend die Beschwerden sind, können auch Medikamente, z. B. zum Dämpfen des Hustens oder zum Abschwellen der Schleimhäute eingesetzt werden. Nasentropfen und -sprays lassen die Nasenschleimhaut abschwellen, wodurch Nase und Nasennebenhöhlen besser durchlüftet werden. Auf diese Weise lässt sich das Risiko einer Nasennebenhöhlenentzündung verringern. Allerdings sollten abschwellende Präparate nicht länger als sieben Tage angewendet werden. Sonst droht die Nasenschleimhaut auszutrocknen und die Nase chronisch zu verstopfen.\nLeichte Schmerzmittel wie Paracetamol (z. B. Benuron®), Acetylsalicylsäure (z. B. Aspirin®) oder Ibuprofen lindern Kopf- und Gliederschmerzen und fördern – vor dem Einschlafen genommen – die Nachtruhe. Viel Schlaf und, nach Besserung des Befindens, Spaziergänge an der frischen Luft unterstützen die Genesung.\nNahrungsergänzungsmittel. Erkältungen sind nach aktuellen Forschungsergebnissen von einem niedrigen Zinkspiegel begleitet, wenn der Betroffene sich vegetarisch oder einseitig ernährt oder unter einer chronischen Darmerkrankung leidet (ob ein Zinkmangel generell besteht, ist dagegen umstritten). Diese Beobachtungen weisen darauf hin, dass bei Erkältungen Zink verbraucht wird und ein erhöhter Bedarf besteht. Eine aktuelle Auswertung mehrerer Studien hat gezeigt, dass die Einnahme von Zink die Schwere von Erkältungskrankheiten verringert und die Dauer der Symptome um 3–4 Tage verkürzt. Auch beugen Zinkpräparate Erkältungen effektiv vor. Noch ist allerdings unklar, in welcher Dosis Zink am besten wirkt und wie lange es eingenommen werden sollte. Eine aktuelle Untersuchung legt nahe, dass mehr als 75 mg Zinkacetat pro Tag einen krankheitsverkürzenden Effekt erzielen. Diese Dosis verringerte bei den Studienteilnehmern die Erkältungszeit um fast die Hälfte. Mit anderen Zinksalzen und ebenfalls einer Tagesdosis von über 75 mg verkürzte sich die Krankheitsdauer um 20 Prozent. Weniger als 75 mg erzielten hingegen keinen Effekt.\nMöglicherweise wirkt sich auch eine „Stoßtherapie“ mit Vitamin C (1 000 mg pro Tag) günstig auf den Krankheitsverlauf aus, was aber ebenfalls umstritten ist.\nHomöopathie. Die Homöopathie empfiehlt u. a. Aconitum, Belladonna, Bryonia, Causticum, Dulcamara und Sanguinaria als Akutmittel.\nStärkung der Abwehrkräfte zur Vorbeugung. Phytopharmaka wie roter Sonnenhut (Echinacea purpurea) dienen der Stärkung der Abwehrkräfte. Sie gelten als wirksam, wenn sie vorbeugend eingenommen werden.\nRegelmäßige Saunagänge und Kneippanwendungen wie tägliche Wechselduschen, aber auch regelmäßiges Trockenbürsten, etwa nach dem kalten Abduschen, sind bewährte Maßnahmen zur Steigerung der Immunabwehr.\nBei chronischen Erkältungskrankheiten helfen auch Wechselfußbäder. Beide Füße werden zweimal hintereinander abwechselnd in eine Wanne mit warmem Wasser und kaltem Wasser getaucht, anschließend ziehen Sie warme Wollsocken an.\nAnsonsten scheinen die körpereigenen Abwehrkräfte auch von regelmäßigen Entspannungsübungen (z. B. autogenes Training, Yoga, Qigong) zu profitieren: Studien legen nahe, dass die bewusste Herbeiführung von Entspannungszuständen auch zur Vorbeugung von (Atemwegs-)Erkrankungen eingesetzt werden kann.", "language": null, "image": null, "pagetype": null, "links": [null, null, "javascript:window.print()", "/", "informationen/krankheiten-und-therapie/hno-atemwege-und-lunge/erkaeltung#skipNavigation2", "", "angebote", "team", "service", "kosmetik", "kundenkarte-bestellen", "kontakt", "arzneimittel", null, "informationen/krankheiten-und-therapie/hno-atemwege-und-lunge/erkaeltung#skipNavigation54", "pharmazeutische-dienstleistungen", "info/laborwerte-von-a-z", "informationen/alternative-heilkunde", "informationen/alternative-heilkunde/anthroposophische-medizin", "informationen/alternative-heilkunde/ausleitende-verfahren", "informationen/alternative-heilkunde/auswahl-weiterer-naturheilverfahren", "informationen/alternative-heilkunde/ayurveda", "informationen/alternative-heilkunde/bach-bluetentherapie", "informationen/alternative-heilkunde/entspannungsverfahren-und-mind-body-therapien", "informationen/alternative-heilkunde/homoeopathie", "informationen/alternative-heilkunde/manuelle-therapien", "informationen/alternative-heilkunde/natuerlich-heilen-aber-wie", "informationen/alternative-heilkunde/phytotherapie", "informationen/alternative-heilkunde/traditionelle-chinesische-medizin-und-akupunktur", "informationen/heilpflanzenlexikon", "informationen/erkrankungen-im-alter", "informationen/erkrankungen-im-alter/gesetzliche-rahmenbedingungen", "informationen/erkrankungen-im-alter/wohnen-im-alter", "informationen/erkrankungen-im-alter/krankheitsbilder-im-alter", "informationen/erkrankungen-im-alter/sterben-und-tod-palliativmedizin", "informationen/krankheiten-und-therapie", "informationen/krankheiten-und-therapie/augen", "informationen/krankheiten-und-therapie/haut-haare-und-naegel", "informationen/krankheiten-und-therapie/hno-atemwege-und-lunge", "informationen/krankheiten-und-therapie/maennerkrankheiten", "informationen/krankheiten-und-therapie/nieren-und-harnwege", "informationen/krankheiten-und-therapie/psychische-erkrankungen", "informationen/krankheiten-und-therapie/frauenkrankheiten", "informationen/krankheiten-und-therapie/herz-gefaesse-kreislauf", "informationen/krankheiten-und-therapie/magen-und-darm", "informationen/krankheiten-und-therapie/neurologie", "informationen/krankheiten-und-therapie/orthopaedie-und-unfallmedizin", "informationen/krankheiten-und-therapie/blut-krebs-und-infektionen", "informationen/reisemedizin", "informationen/reisemedizin/vor-der-abreise", "informationen/reisemedizin/reisen-unter-besonderen-umstaenden", "informationen/reisemedizin/probleme-waehrend-der-reise", "informationen/reisemedizin/gesundheitsprobleme-am-urlaubsort", "informationen/ernaehrungsmedizin", "informationen/ernaehrungsmedizin/ernaehrung-heute", "informationen/ernaehrungsmedizin/wie-hunger-und-saettigung-funktionieren", "informationen/ernaehrungsmedizin/was-essen", "informationen/ernaehrungsmedizin/wenn-die-lust-zur-last-wird", "informationen/eltern-und-kind", "informationen/eltern-und-kind/kinderkrankheiten", "informationen/eltern-und-kind/unerfuellter-kinderwunsch", "informationen/eltern-und-kind/schwangerschaft", "info/beratungs-clips", null, "informationen/krankheiten-und-therapie/hno-atemwege-und-lunge/erkaeltung#skipNavigation85", "karriere-ausbildung-praktika", "karriere-stellenanzeigen", null, "informationen/krankheiten-und-therapie/hno-atemwege-und-lunge/erkaeltung#skipNavigation51", "notdienstplan/apotheken-notdienst", "notdienstplan/aerztliche-bereitschaft", "notdienstplan/giftnotruf", null, "arzneimittel", "apotheken-app", "mailto:info@rathaus-apotheke-abstatt.de", "datenschutz", "impressum", "sitemap"]}