{"title": "Was tun, wenn die Mundrose blüht?", "author": "Alte Apotheke Salzgitter", "url": "https://apotheke-thiede.de/gesundheitsthemen/gesundheit-heute/?cHash=24cda31068799654152b05a5d5246a20&nID=13297", "hostname": "apotheke-thiede.de", "description": "Alte Apotheke Salzgitter", "sitename": "apotheke-thiede.de", "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mit dem Herbst beginnt auch wieder die Erkältungszeit. Viele Menschen fürchten, dass nun auch das Risiko für eine COVID-19-Infektion wieder steigt und fragen sich, ob sie eine…\n[mehr](?category=6&artikelid=&nID=13725#detail)\nApotheker: Björn Westphal\nTel. 0 53 41/2 62 17\nMo-Fr: 8.00 - 18.30 Uhr\nSa: 8.00 - 13.00 Uhr\nAuf diesen Seite finden Sie interessante Artikel rund um das Thema Gesundheit.\nRose im Hundemaul - nicht zu verwechseln mit der menschlichen Mundrose.\nEigentlich ist die Mundrose eine harmlose, nicht ansteckende Erkrankung. Trotzdem ist sie tückisch: Denn wer versucht, die roten Papeln und Pusteln um Mund oder Nase mit Pflegecremes oder gar Kortison zu vertreiben, verschärft das Problem. Stattdessen ist bei der Mundrose konsequente Nulltherapie angesagt. Wie die aussieht und wann zusätzlich Antibiotika oder Vitamin-A-Säure erforderlich sind, erfahren Sie im aktuellen Ratgeber.\nPapeln und Pusteln um Nase und Mund\nEine Mundrose ist nicht zu übersehen: Sie sitzt mitten im Gesicht und wird von den Betroffenen deshalb als überaus störend empfunden. Meist bilden sich die Papeln und Pusteln rund um den Mund (lateinisch „perioral“), weshalb die Erkrankung medizinisch „Dermatitis (für Hautentzündung) perioralis “ heißt. Manchmal sind aber auch die Bereiche neben der Nase oder den Augen betroffen. Bei schwerer Ausprägung verbreiten sich die Hauterscheinungen sogar bis hinter die Ohren oder unter das Kinn.\nDie Papeln der Mundrose sind rötliche und wenige Millimeter große Knötchen, die unter der meist geröteteten, geschwollenen oder geschuppten Haut sitzen. Zu den Papeln gesellen sich gern Pusteln, d.h. kleine Hohlräume, die manchmal auch mit Eiter gefüllt sind. Ganz typisch für die Erkrankung ist der weiße Randsaum um den Mund. Er entsteht dadurch, dass um das Lippenrot herum ein etwa zwei Millimeter breiter Streifen von den Papeln verschont bleibt. Leider kann man die Mundrose nicht nur sehen, sondern auch spüren: Die betroffene Haut spannt und brennt, und manchmal juckt sie auch.\nWas die Mundrose verursacht, ist unklar. Wichtigster Faktor ist wahrscheinlich eine Hautreizung durch übermäßigen Gebrauch von Hautpflegeprodukten, Kosmetika oder Sonnenschutzmitteln. Dadurch wird ein Teufelskreis ausgelöst: Die Pflegeprodukte stören die Hautbarriere, was letztlich zu einer Entzündungsreaktion führt. Dem versuchen die Betroffenen mit vermehrter Hautpflege entgegenzuwirken – und verstärken die Reizung und damit die Beschwerden weiter.\nFrauen zwischen 16 und 45 Jahren sind besonders gefährdet, an Mundrose zu erkranken. Denn vor allem diese Altersgruppe greift häufig zu Hautpflegeprodukten und Kosmetika. Bei Stewardessen und Mannequins ist die Mundrose fast schon eine „Berufskrankheit“. deshalb ist sie auch unter dem Namen Stewardessen- oder Mannequinkrankheit bekannt. Neben einem Zuviel an Kosmetika soll aber auch eine allergische Veranlagung die Mundrose begünstigen.\nMeist verläuft die Erkrankung schubweise über mehrere Monate. Mal blüht sie mehr auf, mal wird sie weniger. Das hängt auch von äußeren Faktoren ab: Sonnenlicht etwa verstärkt die die Beschwerden oft. Und in Coronazeiten triggern Mund-Nasen-Masken die Mundrose.\nHinweis: Auch Kortison kann eine Mundrose auslösen. Die Erkrankung tritt gar nicht so selten nach der Behandlung von Gesichtsekzemen mit Kortisoncremes auf.\nIst es überhaupt eine Mundrose?\nOb es sich bei den störenden Papeln tatsächlich nur um eine Mundrose handelt, muss die Hautärzt*in entscheiden. Meist reichen Krankengeschichte und das Erscheinungsbild mit dem typischen Randsaum aus, um die Mundrose von anderen, ähnlich aussehenden Krankheiten abzugrenzen. Dazu gehören beispielsweise\nHinweis: Nur in seltenen Fällen ist es erforderlich, eine Gewebeprobe aus der befallenen Haut zu entnehmen und diese unter dem Mikroskop zu untersuchen.\nStufentherapie nach Schweregrad\nSteht die Diagnose, misst die Ärzt*in den Schweregrad der Erkrankung mit einem speziellen Score, dem PODSI. Bewertet werden dabei Hautrötung, Papeln und Schuppung in 0,5-er Schritten von 0 (nicht vorhanden) bis 3 (stark ausgeprägt). Zählt man die Punkte zusammen, ergibt sich der Gesamtwert und damit der Grad der Mundrose. Bei Werten von 0,5–2,5 spricht man von einer leichten Mundrose, bei 3–5,5 Punkten handelt es sich um eine mittelschwere, bei 6-9 um eine schwere Form. Der Schweregrad ist wichtig für die Therapie, die in Stufen erfolgt:\nHinweis: Mit dem PODSI lässt sich auch der Therapieerfolg prüfen. Bessert sich der Wert nach drei Wochen Behandlung nicht, wird die nächst höhere Therapiestufe empfohlen.\n1.Stufe: Nulltherapie Nulltherapie heißt tatsächlich, alle Kosmetika zu meiden. Dazu gehören Hautpflegeprodukte, Peelings, Masken, Make-up und tönende Cremes genauso wie Parfüm und sogar Raumdüfte. Einfach „nichts“ zu tun ist für die Betroffenen oft eine besondere Herausforderung. Trotzdem sollte man sich daran halten, denn nur dann besteht Aussicht auf Erfolg. Allerdings braucht man eine gehörige Portion Geduld: die Abheilung dauert im Regelfall mehrere Wochen.\nFür die Reinigung der Gesichtshaut empfehlen Hautärzt*innen, nur klares, lauwarmes Wasser zu verwenden. Nützlich ist dabei ein Mikrofasertuch. Wer gar nicht auf eine Waschsubstanz verzichten möchte, kann statt zur Seife zu einem Syndet greifen. Diese waschaktiven Substanzen werden chemisch hergestellt, haben einen günstigeren pH-Wert und lösen seltener Allergien aus. Bei der Auswahl des geeigneten Präparates hilft Ihre Apotheker*in gerne.\nUm die gestresste Haut nicht zusätzlich zu reizen, darf sie nach dem Waschen nur vorsichtig trockengetupft werden. Sind die Spannungsgefühle sehr stark, können Schwarzteeumschläge helfen. Dazu tränkt man Kompressen mit schwarzem Tee (stark aufgebrüht, aber abgekühlt!) und legt sie mehrmals täglich für 10 bis 15 Minuten auf die Haut.\nIst trotzdem noch eine Pflege erforderlich, sind nur einzelne, gut verträgliche medizinische Hautpflegemittel erlaubt. Sie müssen komplett frei von Emulgatoren, Duft-, Farb- und Konservierungsstoffen sein. Solche Produkte sind in der Apotheke erhältlich, hier gibt es auch Rat, welches für Sie am besten geeignet ist.\nZusätzlich ist es wichtig, die Gesichtspartie vor direkter Sonneneinstrahlung zu schützen. Weil Sonnenschutzmittel die Mundrose triggern können, sind diese natürlich verboten. Stattdessen heißt es Sonne meiden oder eine weiche, nicht reizende Mund-Nasen-Maske tragen.\nHinweis: Bei der Nulltherapie kann sich das Hautbild zuerst verschlechtern. Davon sollte man sich nicht entmutigen lassen – denn nur durch die Kosmetikaabstinenz kann sich die Haut dauerhaft regenerieren.\nZweite Stufe mit Lokalbehandlung\nBei mittelschwerer Mundrose (PODSI 3–5,5) kommen lokal Salben, Gele oder Lösungen zum Einsatz. Das Gleiche gilt, wenn bei leichter Mundrose die Nulltherapie nicht greift. Drei Wirkstoffe werden dabei am häufigsten verwendet: Die Antibiotika Metronidazol als Gel und Erythromycin als Lösung oder der Immunmodulator Pimecrolimus als Salbe. Bei all diesen verschreibungspflichtigen Präparaten sind Nebenwirkungen zu beachten. So ist zum Beispiel bei Metronidazol ein guter UV-Schutz wichtig, weil das Präparat sonst an Wirksamkeit verliert. Alle können zudem Hautirritationen und Kontaktallergien auslösen.\nBevor bei Nicht-Ansprechen der oben genannten Wirkstoffe die Stufe-3-Therapie gewählt wird, verordnen die Ärzt*innen manchmal auch Azelainsäure, Ichthyol oder eine Photodynamische Therapie mit 4-Aminolävulinsäure. Diese Wirkstoffe haben in kleineren Studien gute klinische Effekte gezeigt. Allerdings können sie auch eine Reihe unerwünschter Wirkungen auslösen. Ob sie generell als Therapie empfohlen werden können, müssen größere Studien noch zeigen.\nHinweis: Auf keinen Fall sollten Betroffene eine Selbsttherapie mit Kortisoncremes starten. Kortison bessert wegen seinem antientzündlichen Effekt zwar scheinbar zunächst das Hautbild. Weil es die Hautbarriere jedoch stark beeinträchtigt kehren die Symptome bald zurück – und zwar meist noch schlimmer als zuvor. Nicht umsonst gilt eine Kortisontherapie auch als Trigger, also Auslöser, für die Mundrose.\nStufe 3: Therapie von innen\nBei schwerer Mundrose mit dunkelroter Haut, vielen roten, in Gruppen stehenden Papeln und ausgeprägter Schuppung reicht die äußere Behandlung oft nicht aus. Dann verschreiben die Ärzt*innen Medikamente zum Einnehmen, etwa Antibiotika oder den Vitamin-A-Abkömmling Isotretinoin.\nBei den Antibiotika stehen für Kinder ab 8 Jahren und Erwachsene z. B. Doxycyclin und Minocyclin zur Auswahl. Für kleinere Kinder und in der Schwangerschaft kommen Makrolide zum Einsatz. Wichtig ist es, die Tabletten nach der ärztlichen Verordnung regelmäßig einzunehmen.\nDas Vitamin-A-Säure-Derivat Isotretinoin ist ein starker Wirkstoff, der aber leider zahlreiche Nebenwirkungen hat. Deshalb sind während der Einnahme regelmäßig Blutbild und Leberwerte zu kontrollieren. Auch die Psyche leidet manchmal unter dem Medikament: Bei einigen Patient*innen löst Isotretinoin Aggressivität, Angst, Stimmungsschwankungen oder Depressionen aus.\nHinweis: Isotretinoin ist in der Schwangerschaft absolut tabu, da es das ungeborene Kind im Mutterleib schwer schädigt. Gebärfähige Frauen, die Isotretinoin benötigen, müssen deswegen unbedingt sicher verhüten – und zwar im gesamten Zeitraum von einem Monat vor Therapiebeginn bis einen Monat nach Therapieende.\nVorbeugen ist besser als heilen\nDie Behandlung einer Mundrose ist langwierig. Die beste Therapie ist deshalb vorbeugen. Wichtig ist vor allem eine gut verträgliche, reizfreie Hautpflege . Je weniger Inhaltsstoffe eine Creme oder Waschlotion hat, desto besser. Für empfindliche Haut besonders geeignete Pflegeserien gibt es in der Apotheke, dort erhält man auch Proben, um die Verträglichkeit zu testen. Außerdem empfiehlt es sich, der Haut immer wieder Zeiten ohne Make-up zu gönnen. Wer dann noch Peelings, mechanische Manipulationen an der Gesichtshaut oder aggressive Masken meidet, hat gute Chancen, von der Mundrose verschont zu bleiben.\nQuellen: DAZ 2020, Nr. 8, S. 32, www.amboss.de\nMit dem Herbst beginnt auch wieder die Erkältungszeit. Viele Menschen fürchten, dass nun auch das Risiko für eine COVID-19-Infektion wieder steigt und fragen sich, ob sie eine…\nRS-Viren sind für viele Atemwegserkrankungen verantwortlich. Für Frühgeborene oder Menschen mit Vorerkrankungen kann die Infektion gefährlich werden. Doch schon mit einfachen…\nRauchen begünstigt die Entwicklung einer Demenz. Wer mit dem Qualmen aufhört, senkt das Erkrankungsrisiko aber wieder. Das gilt allerdings nur bei einem kompletten Rauchverzicht.\n…\nImmer mehr Deutsche verzichten inzwischen ganz oder zumindest teilweise auf tierische Lebensmittel. Da liegt es nahe, auch bei der Körperpflege auf vegane Produkte zu achten. Doch…\nEine Tasse Tee oder Kaffee pro Tag verhilft Frauen zu einem aktiveren Lebensstil mit mehr sportlicher Bewegung. Australische Forscher führen dies auf den anregenden Effekt des…\nIn der Erkältungszeit machen Husten, Schnupfen und Heiserkeit vor kaum jemandem halt. Zum Glück muss man nicht gleich mit Kanonen auf Spatzen schießen: Pflanzentherapeutika und…", "language": null, "image": null, "pagetype": null, "links": ["/notdienst/", "/startseite/", "", "/ueber-uns/historie/", "/ueber-uns/historie/", "/ueber-uns/team/", "/ueber-uns/kundenstimmen/", "/service/leistungen/", "/service/leistungen/", "/service/beratungs-clips/", "/service/kundenkarte/", "/angebote/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/heilpflanzenlexikon/", "/vorbestellung/", "/vorbestellung/", "/vorbestellung/per-whatsapp/", "https://apo2u.com/6q5v/shop/?preview=ca23c72cbd26af6c9329a54a60d532c1", "?category=6", "?category=8", "?category=9", "?category=39", "?category=40", "?category=49", "?category=51", "?category=65", "?category=69", "?category=300", "?category=315", "?category=351", "?category=34", "?category=35", "?category=36", "?category=37", "?category=66", "?category=67", "?category=70", "?category=75", "?category=81", "?category=89", "?category=99", "?category=107", "?category=113", "?category=121", "?category=125", "?category=136", "?category=142", "?category=149", "?category=160", "?category=166", "?category=176", "?category=180", "?category=185", null, "?category=6&artikelid=4853", "?category=6&artikelid=4858", "?category=6&artikelid=10370", "?category=6&artikelid=4859", "?category=6&artikelid=10376", "?category=6&artikelid=10369", "?category=6&artikelid=4854", "?category=6&artikelid=10373", "?category=6&artikelid=10375", "?category=6&artikelid=10384", "?category=6&artikelid=10387", "?category=6&artikelid=4856", "?category=6&artikelid=10388", "?category=6&artikelid=4857", "?category=6&artikelid=10385", "?category=6&artikelid=10386", "?category=6&artikelid=10380", "?category=6&artikelid=10379", "?category=6&artikelid=10378", "?category=6&artikelid=10383", "?category=6&artikelid=4855", "#", "?category=6&artikelid=&nID=13725#detail", "?category=6&artikelid=&nID=13725#detail", "?category=6&artikelid=&nID=13716#detail", "?category=6&artikelid=&nID=13716#detail", "?category=6&artikelid=&nID=13715#detail", "?category=6&artikelid=&nID=13715#detail", "?category=6&artikelid=&nID=13184#detail", "?category=6&artikelid=&nID=13184#detail", "?category=6&artikelid=&nID=12531#detail", "?category=6&artikelid=&nID=12531#detail", "?category=6&artikelid=&nID=13708#detail", "?category=6&artikelid=&nID=13708#detail", "/kontakt/", "/impressum/", "/datenschutzerklaerung/", "/haftungsausschluss-disclaimer/", "https://www.facebook.com/Alte.Apotheke.Thiede"]}