{"title": "PDF", "author": "PDF", "url": "http://www.impfkritik.de/upload/pdf/fachinfo/Pandemrix-EMEA-H5N1-2009-07.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " 1 \n \n \n \n    \n \n    \n \n     \n \n   \nANHANG I \n \nZUSAMMENFASSUNG DER MERKMALE DES ARZNEIMITTELS  2 \n1. BEZEICHNUNG DES ARZNEIMITTELS \n \nPandemrix, Suspension und Emulsion zur Herstellung einer Emulsion zur Injektion Pandemischer Influenza-Impfstoff (H5N1) (Spaltvirus, inaktiviert, adjuvantiert) \n \n \n2. QUALITATIVE UND QUANTITATIVE ZUSAMMENSETZUNG \n \nNach dem Vermischen enthält 1 Dosis (0,5 ml):  Influenza-Spaltvirus, inaktiviert, das ein Antigen\n* enthält entsprechend: \n \nA/VietNam/1194/2004 NIBRG-14 (H5N1) 3,75 Mikrogramm** \n \n* angezüchtet in Hühnereiern \n** Hämagglutinin \n \nDieser Impfstoff entspricht der Empfehlung der Weltgesundheitsorganisation (WHO) und dem EU- \nBeschluss im Falle einer Pandemie. \n \nAS03 als Adjuvans, bestehend aus Squalen (10,69 Milligramm), DL- α-Tocopherol (11,86 \nMilligramm) und Polysorbat 80 (4,86 Milligramm) \n \nNach Vermischen der Suspension (Antigen) und der Emulsion (Adjuvans) liegt der Impfstoff in einem \nMehrdosenbehältnis vor. Siehe Abschnitt 6.5 zu r Anzahl der Dosen pro Durchstechflasche. \n Sonstige Bestandteile: Der Impfstoff enthält 5 Mikrogramm Thiomersal \n \nDie vollständige Auflistung der sonstig en Bestandteile siehe Abschnitt 6.1. \n \n \n3. DARREICHUNGSFORM \n Suspension und Emulsion zur Herstellung einer Emulsion zur Injektion. \nDie Suspension ist eine farblose,  leicht opaleszente Flüssigkeit. \nDie Emulsion ist eine weißliche, homogene Flüssigkeit.   4. KLINISCHE ANGABEN \n \n4.1 Anwendungsgebiete \n \nProphylaxe der Influenza im Falle einer offiziell erklärten pandemischen Situation. Ein pandemischer \nInfluenza-Impfstoff sollte gemäß offizieller Empf ehlungen angewendet werden  (siehe Abschnitte 4.2 \nund 5.1).  \n4.2 Dosierung, Art und Dauer der Anwendung \n \nDosierung\n \n \nPersonen, die zuvor nicht mit Prepandrix oder m it Prä-pandemischer Influenza-Impfstoff (H5N1) \n(Spaltvirus, inaktiviert, adjuvantiert) GlaxoS mithKline Biologicals 3,75 µg geimpft wurden  \n Erwachsene ab dem vollendeten 18.  \nLebensjahr: 1 Dosis von 0,5 ml an  einem vereinbarten Termin.  3Eine zweite Impfdosis von 0,5 ml sollte im Absta nd von mindestens drei Wochen verabreicht werden. \n \nBasierend auf sehr wenigen Daten benötigen Erw achsene über 80 Jahre möglicherweise die doppelte \nDosis von Pandemrix an einem vereinbarten Term in und nochmals im Abstand von mindestens drei \nWochen, um eine Immunantwort zu erzielen (siehe Abschnitt 5.1). \n Personen, die zuvor mit einer oder zwei Dosen Pr epandrix oder mit Prä-pandemischer Influenza-\nImpfstoff (H5N1) (Spaltvirus, inaktiviert, adjuva ntiert) GlaxoSmithKline Biologicals 3,75 µg mit \nHämagglutinin eines Stammes aus einem anderen Kl uster des gleichen Subtyps wie das pandemische \nInfluenza-Virus geimpft wurden:  Erwachsene ab dem vollendeten 18.  Lebensjahr: 1 Dosis von 0,5 ml an einem vereinbarten Termin. \n \nEs liegen keine Erfahrungen bei Kindern vor. \n Weitere Informationen sieh e Abschnitte 4.4 und 5.1. \n Art der Anwendung\n \n \nDie Impfung sollte intramuskulär verabreicht werden. \n \nWenn die doppelte Dosis verabreicht wird, sollten di e beiden Injektionen kontralateral appliziert \nwerden.  4.3 Gegenanzeigen \n \nFrühere anaphylaktische (lebensbed rohliche) Reaktion auf einen der Bestandteile des Impfstoffes oder \nauf in Spuren enthaltene Restbestandteile (Eier- und Hühnerprotein, Ovalbumin, Formaldehyd, \nGentamicinsulfat und Natriumdeoxycholat). In eine r pandemischen Situation kann es auch in solchen \nFällen angebracht sein, den Impfstoff anzuwenden, sofern die Voraussetzungen für eine unverzügliche \nWiederbelebung gegeben sind.  \nSiehe Abschnitt 4.4.  \n4.4 Besondere Warnhinweise und Vorsichtsmaßnahmen für die Anwendung \n \nBei Personen mit einer bekannten Überempfindlichke it (andere als anaphylaktische Reaktionen) gegen \nden Wirkstoff, gegen einen der sonstigen Bestandte ile, gegen Thiomersal oder Restbestandteile (Eier- \nund Hühnerprotein, Ovalbumin, Formaldehyd, Ge ntamicinsulfat und Natriumdeoxycholat) sollte \ndieser Impfstoff nur mit Vorsicht angewendet werden. \n \nWie bei allen injizierbaren Impfstoffen sollte für den seltenen Fall einer anaphylaktischen Reaktion \nnach Verabreichung des Impfstoffes entspreche nde medizinische Behandlung und Beaufsichtigung \ngewährleistet sein.  \nFalls es die pandemische Situation zulässt, sollte die Impfung von Patienten mit einer schweren, mit \nFieber einhergehenden Erkrankung oder eine r akuten Infektion aufgeschoben werden. \n \nPandemrix darf unter keinen Umstände n intravaskulär verabreicht werden. \n Es liegen keine Daten zur Verabr eichung von AS03-adjuvantierten Impfstoffen vor oder nach der \nVerabreichung von anderen Infl uenza-Impfstoffen zur prä-pa ndemischen oder pandemischen \nAnwendung vor.  Bei Patienten mit endogener oder iatrogener Im munsuppression kann die Immunantwort unzureichend \nsein.  4 \nEine schützende Immunantwort wird möglicherwei se nicht bei jedem Geimpften aufgebaut (siehe \nAbschnitt 5.1).  \n4.5 Wechselwirkungen mit anderen Arzneimitteln und sonstige Wechselwirkungen \n \nPandemrix sollte nicht zur gleichen Zeit mit andere n Impfstoffen verabreicht werden. Falls jedoch die \ngleichzeitige Gabe eines anderen Impfstoffes angezei gt ist, sollten die Impfstoffe an verschiedenen \nKörperstellen injiziert werden. Es ist zu beachte n, dass Nebenwirkungen hierdurch verstärkt werden \nkönnen. \n Bei Personen unter immunsuppressiver Therapie is t die Immunantwort möglicherweise reduziert. \n \nNach der Impfung gegen Influenza können fa lsch positive Ergebnisse bei serologischen \nUntersuchungen mittels ELISA auf Antikörper gegen das humane Immundefizienzvirus-1 (HIV-1), \ndas Hepatitis-C-Virus und insbesondere HTLV-1 erha lten werden. In diesen Fällen ist die Western-\nBlot-Methode negativ. Diese vorübergehend fal sch positiven Ergebnisse könnten auf die IgM-\nProduktion als Antwort auf die Impfung zurückzuführen sein. \n 4.6 Schwangerschaft und Stillzeit \n \nEs wurden keine Daten zur Anwendung von Pandemrix oder anderen Impfstoffen, die das Adjuvans \nAS03 enthalten, bei Schwangeren erhoben.  \nTierexperimentelle Studien zeigen keine direkten  oder indirekten schädigenden Auswirkungen auf die \nFertilität, Schwangerschaft, embryonale/fötale Entwicklung, Geburt oder postnatale Entwicklung \n(siehe Abschnitt 5.3). \n Der Arzt muss das Nutzen-Risiko-Verhältnis be i Anwendung des Impfstoffes in der Schwangerschaft \nunter Berücksichtigung der offiziellen Empfehlungen bewerten.  Pandemrix kann während der S tillzeit verabreicht werden. \n \n4.7 Auswirkungen auf die Verkehrstüchtigkeit und die Fähigkeit zum Bedienen von \nMaschinen \n \nEinige der im Abschnitt 4.8 genannten Ne benwirkungen können einen Einfluss auf die \nVerkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen haben. \n \n4.8 Nebenwirkungen \n \n• Klinische Studien\n \n \nNebenwirkungen, die im Rahmen von klinischen Studien mit dem Modell-Impfstoff beobachtet \nwurden, sind nachfolgend aufgelistet (weitere In formationen über Modell-Impfstoffe siehe Abschnitt \n5.1). \n \nIn klinischen Studien wurden die folgende n Nebenwirkungshäufigkeite n bei ungefähr 5.000 \nProbanden im Alter von 18 Jahren und älter untersucht, die Impfstoffformulierungen mit mindestens \n3,75 Mikrogramm Hämagglutinin mit AS03 erhalten hatten.  Die berichteten Nebenwirkungen sind nach  folgenden Häufigkeiten aufgelistet: \n \nSehr häufig ( ≥1/10) \nHäufig (≥1/100 bis <1/10) \nGelegentlich ( ≥1/1.000 bis <1/100)  5Selten (≥1/10.000 bis <1/1.000) \nSehr selten (<1/10.000) \n Innerhalb jeder Häufigkeitsgruppe werden die Nebenwirkungen nach abne hmendem Schweregrad \nangegeben. \n Erkrankungen des Blutes und des Lymphsystems\n \nHäufig: Lymphadenopathie \n Psychiatrische Erkrankungen\n \nGelegentlich: Schlaflosigkeit  \nErkrankungen des Nervensystems\n \nSehr häufig: Kopfschmerzen \nGelegentlich: Parästhesie, Benommenheit, Schwindel  Erkrankungen des Gastrointestinaltrakts\n \nGelegentlich: Gastrointestinale Symptome (wie Diarrhoe, Erbrechen, Abdominalschmerzen, Übelkeit) \n Erkrankungen der Haut und des Unterhautzellgewebes\n \nHäufig: Hautblutungen an der Injekti onsstelle, verstärkte Schweißsekretion \nGelegentlich: Juckreiz, Hautausschlag  \nSkelettmuskulatur-, Bindege webs- und Knochenerkrankungen\n \nSehr häufig: Arthralgie, Myalgie \n Allgemeine Erkrankungen und Besch werden am Verabreichungsort\n \nSehr häufig: Verhärtung, Schwellung, Schmerze n und Rötung an der Injektionsstelle, Fieber, \nMattigkeit Häufig: Schüttelfrost, grippeähnliche Erkrankung, R eaktionen an der Injektionsstelle (wie Wärme und \nJuckreiz) \nGelegentlich: Unwohlsein   \n• Anwendungserfahrung nach der Markteinführung\n \n \nEs liegen keine Daten zur bre iten Anwendung von Pandemrix vor. \n Während der Anwendung nach der Ma rkteinführung von interpandemisc hen (saisonalen), trivalenten \nImpfstoffen wurde über folge nde Nebenwirkungen berichtet: \n \nGelegentlich\n: \nAllgemeine Hautreaktionen einschließlich Urtikaria \n Selten\n: \nNeuralgie, Krampfanfälle, vorübergehende Thrombozytopenie. Es wurde von allergischen Reaktionen berichte t, die in seltenen Fälle n zum Schock führten. \n \nSehr selten\n: \nVaskulitis mit vorüberge hend renaler Beteiligung. \nNeurologische Erkrankungen wie Enzephalomy elitis, Neuritis und Guillain-Barré-Syndrom \n Pandemrix enthält Thiomersal (eine queck silberhaltige, organische Verbindung) als \nKonservierungsmittel. Daher können möglicherweise Sensibilisierungsreaktione n auftreten (siehe \nAbschnitt 4.4).   64.9 Überdosierung \n Es wurden keine Fälle von Überdosierung berichtet. \n  \n5. PHARMAKOLOGISCHE EIGENSCHAFTEN \n \n5.1 Pharmakodynamische Eigenschaften \n \nPharmakotherapeutische Gruppe: Influe nza-Impfstoff, ATC-Code: J07BB02 \n Dieser Abschnitt beschreibt die klinischen Erfahrungen mit einem Modell-Impfstoff. \n \nModell-Impfstoffe enthalten Influenza-Antigene, die sich von denen der ge genwärtig zirkulierenden \nInfluenzaviren unterscheiden. Diese Antigene könne n als „neuartige“ Antigene betrachtet werden und \nsimulieren eine Situation, in der die Zielpopulat ion für Impfungen immunologisch naiv ist. Die mit \ndem Modell-Impfstoff erhaltenen Daten werden eine  Impfstrategie unterstützen, die wahrscheinlich \nfür einen Pandemie-Impfstoff verwendet wird : Die Daten zur klinischen Immunogenität, \nUnbedenklichkeit und Reaktogenität, die mit de m Modell-Impfstoff erhalten wurden, sind für \nPandemie-Impfstoffe relevant. \n Immunantwort gegen Stamm A/Vietnam/1194/2004 (H5N1):\n \n \nIn klinischen Studien, in denen die Immunogenität des AS03-adjuvantierten Impfstoffes mit 3,75 µg \nHämagglutinin vom Stamm A/Vietnam/1194/2004 bei Probanden im Alter von 18 bis 60 Jahren \nuntersucht wurde, waren die Anti-Hämagglutinin  (Anti-HA)-Antikörperantworten wie folgt: \n  \nAnti-HA-Antikörper Immunantwort gegen Stamm A/Vietnam/1194/2004 \n Impfschema: 0, 21 Tage  Impfschema: 0, 6 Monate \n 21 Tage nach \nder 1. Dosis \nN=925 21 Tage nach \nder 2. Dosis \nN=924 21 Tage nach \nder 1. Dosis \nN=55 7 Tage \nnach der 2. \nDosis \nN=47 21 Tage \nnach der 2. \nDosis \nN=48 \nSeroprotektionsrate1 44,5% 94,3% 38,2% 89,4% 89,6% \nSerokonversionsrate2 42,5% 93,7% 38,2% 89,4% 89,6% \nSerokonversionsfaktor3 4,1 39,8 3,1 38,2 54,2 \n1Seroprotektionsrate: Anteil an  Probanden mit einem Hämaggl utinationsinhibitions(HI)-Titer ≥1:40; \n2Serokonversionsrate: Anteil an Probanden, die en tweder vor der Impfung seronegativ waren und nach \nder Impfung einen schützenden Titer von ≥1:40 hatten, oder vor der Impfung seropositiv waren und \nnach der Impfung einen 4-fachen Anstieg des Titers hatten;  \n3Serokonversionsfaktor: Verhältnis  der geometrischen Mitteltiter (G MT) vor und nach der Impfung . \n \nNach zwei Dosen, die im Abstand von 21 Tagen od er 6 Monaten verabreicht wurden, hatten 96,0% \nder Probanden einen 4-fachen Anstieg der neutra lisierenden Antiköpertiter im Serum. 98-100% der \nGeimpften hatten einen Titer von mindestens 1:80. \n Bei einer Nachbeobachtung von 50 Probanden im Alter von 18 bis 60 Jahren, die zwei Dosen des \nAS03-adjuvantierten Impfstoffes mit 3,75 µg Hämagglutinin vom Stamm A/Vietnam/1194/2004 (H5N1) an Tag 0 und 21 erhalten hatten, zeigte sich, dass an Tag 42 die Seroprotektionsrate 84% und \nan Tag 180 54% betrug. Ein 4-facher Anstieg der neutralisierenden Antikörpe rtiter im Serum von Tag \n0 wurde bei 85,7 % der Geimpften an Tag 42 und bei 72 % der Geimpften an  Tag 180 beobachtet. \n In einer anderen klinischen Studie erhielten 152 Pr obanden im Alter über 60 Jahre (stratifiziert in \nAltersbereiche von 61-70 Jahre, 71-80 Jahre und über 80 Jahre) entweder eine einzelne oder die \ndoppelte Dosis des AS03-adjuvantierten Impfstoffes mit 3,75 µg Hämagglutinin vom Stamm  7A/Vietnam/1194/2004 (H5N1) an Tag 0 und 21. An  Tag 42 waren die Anti-Hämagglutinin (Anti-HA)-\nAntikörperantworten wie folgt: \n \nAnti-HA-Antikörper Immunantwort gege n Stamm A/Vietnam/1194/2004 (Tag 42) \n61 bis 70 Jahre 71 bis 80 Jahre  >80 Jahre  \nEinzeldosis \nN=91  Doppelte \nDosis \nN=92 Einzeldosis \nN=48 Doppelte \nDosis \nN=43 Einzeldosis \nN=13 Doppelte \nDosis \nN=10 \nSeroprotektionsrate1 84,6% 97,8% 87,5% 93,0% 61,5% 90,0% \nSerokonversionsrate2 74,7% 90,2% 77,1% 93,0% 38,5% 50,0% \nSerokonversionsfaktor3 11,8 26,5 13,7 22,4 3,8 7,7 \n1Seroprotektionsrate: Anteil an  Probanden mit einem Hämaggl utinationsinhibitions(HI)-Titer ≥1:40; \n2Serokonversionsrate: Anteil an Probanden, die en tweder vor der Impfung seronegativ waren und nach \nder Impfung einen schützenden Titer von ≥1:40 hatten, oder vor der Impfung seropositiv waren und \nnach der Impfung einen 4-fachen Anstieg des Titers hatten;  \n3Serokonversionsfaktor: Verhältnis  der geometrischen Mitteltiter (G MT) vor und nach der Impfung. \n \nObwohl nach der Verabreichung von zwei einzelne n Dosen des AS03-adjuvantierten Impfstoffes mit \n3,75 µg Hämagglutinin vom Stamm A/Vietnam/1194/200 4 (H5N1) eine ausreichende Immunantwort \nan Tag 42 erreicht wurde, wurde nach der Vera breichung von zwei doppelten Dosen des Impfstoffes \neine höhere Immunantwort beobachtet. \n \nSehr wenige Daten von seronegativen  Probanden im Alter über 80 Jahre (N=5) zeigten, dass nach der \nVerabreichung von zwei einzelnen Dosen des AS 03-adjuvantierten Impfstoffes mit 3,75 µg \nHämagglutinin vom Stamm A/Vietnam/1194/2004 (H5N1)  keine Seroprotektion erreicht wurde. Nach \nder Verabreichung von zwei doppelten Dosen des Im pfstoffes betrug jedoch die Seroprotektionsrate \n75% an Tag 42.  An Tag 180 betrug die Seroprotektionsrate 52,9% be i den Probanden über 60 Jahre, die zwei einzelne \nDosen erhalten hatten, und 69,5% bei denen, die zwei  doppelte Dosen an Tag 0 und 21 erhalten hatten.  \n \nAußerdem hatten 44,8% bzw. 56, 1% der Probanden in den jewe iligen Dosierungsgruppen einen 4-\nfachen Anstieg der neutralisierenden Antikörper titer im Serum von Tag 0 bis Tag 42. 96,6% bzw. \n100% der Probanden hatten einen Titer von mindestens 1:80 an Tag 42.  \n Immunantwort gegen Stamm A/Indonesia/05/2005 (H5N1)\n \n \nIn einer klinischen Studie mit 140 Probanden im Alter von 18 bis 60 Jahren, in der zwei Dosen eines \nAS03-adjuvantierten Impfstoffes mit 3,75 µg Hämagglutinin vom Stamm A/Indonesia/05/2005 an Tag \n0 und 21 verabreicht wurden, waren die Anti-Hä magglutinin (Anti-HA)-Antikörperantworten wie \nfolgt:  \nAnti-HA-Antikörper Immunantwort gegen Stamm A/Indonesia/05/2005 \n Tag 21 \nN=140 Tag 42 \nN=140 Tag 180 \nN=138 \nSeroprotektionsrate1 45,7% 96,4% 49,3% \nSerokonversionsrate2 45,7% 96,4% 48,6% \nSerokonversionsfaktor3 4,7 95,3 5,2 \n1Seroprotektionsrate: Anteil an  Probanden mit einem Hämaggl utinationsinhibitions(HI)-Titer ≥1:40; \n2Serokonversionsrate: Anteil an Probanden, die en tweder vor der Impfung seronegativ waren und nach \nder Impfung einen schützenden Titer von ≥1:40 hatten, oder vor der Impfung seropositiv waren und \nnach der Impfung einen 4-fachen Anstieg des Titers hatten;  \n3Serokonversionsfaktor: Verhältnis  der geometrischen Mitteltiter (G MT) vor und nach der Impfung. \n  8Ein 4-facher Anstieg der neutralisierenden Antikör pertiter im Serum wurde bei 79,2 % der Geimpften \n21 Tage nach Verabreichung der ersten Dosis, be i 95,8% der Geimpften 21 Tage nach Verabreichung \nder zweiten Dosis und bei 87,5% der Geimpften 6 Monate nach Verabreichung der zweiten Dosis \nbeobachtet. \n In einer zweiten Studie erhielten 49 Probanden im  Alter von 18 bis 60 Jahren zwei Dosen eines AS03-\nadjuvantierten Impfstoffes mit 3,75 µg Hämagglu tinin vom Stamm A/Indonesia/05/2005 an Tag 0 und \n21. An Tag 42 betrug die Serokonversionsrate fü r Anti-Hämagglutinin (Anti-HA)-Antikörper 98%. \nDie Seroprotektionsrate war 100% und der Serokonvers ionsfaktor betrug 88,6. Außerdem hatten alle \nProbanden neutralisierende Antikör pertiter von mindestens 1:80. \n Kreuzreaktive Immunantwort, die durch einen AS03-adjuvantierten Impfstoff mit 3,75 µg \nHämagglutinin vom Stamm A/Vietnam/ 1194/2004 (H5N1) hervorgerufen wird:  \n \nNach der Verabreichung des AS03-adjuvantierten Im pfstoffes mit 3.75 µg Hämagglutinin vom Stamm \nA/Vietnam/1194/2004, waren die Anti-Hämagglutin in (Anti-HA)-Antikörperantworten gegen \nA/Indonesia/05/2005 wie folgt: \n \nAnti-HA-Antikörper Immunantwort gegen Stamm A/Indonesia/5/2005 \n \n Impfschema: 0, 21 \nTage  Impfschema: 0, 6 Monate \n 21 Tage nach der 2. \nDosis \nN = 924 7 Tage nach der 2. \nDosis \nN = 47 21 Tage nach der 2. \nDosis \nN = 48 \nSeroprotektionsrate*1 50,2% 74,5% 83,3% \nSerokonversionsrate2 50,2% 74,5% 83,3% \nSerokonversionsfaktor3 4,9 12,9 18,5 \n* Anti-HA ≥1:40 \n1Seroprotektionsrate: Anteil an  Probanden mit einem Hämaggl utinationsinhibitions(HI)-Titer ≥1:40; \n2Serokonversionsrate: Anteil an Probanden, die en tweder vor der Impfung seronegativ waren und nach \nder Impfung einen schützenden Titer von ≥1:40 hatten, oder vor der Impfung seropositiv waren und \nnach der Impfung einen 4-fachen Anstieg des Titers hatten;  \n3Serokonversionsfaktor: Verhältnis  der geometrischen Mitteltiter (G MT) vor und nach der Impfung . \n \nEin 4-facher Anstieg der neutralisierenden An tikörpertiter im Serum gegen A/Indonesia/05/2005 \nwurde bei mehr als 90% der Geimpften nach zwei Dosen unabhängig vom Impfschema erreicht. Nach \nzwei Dosen, die im Abstand von 6 Monaten ve rabreicht wurden, hatten alle Probanden einen \nAntikörpertiter von mindestens 1:80. \n In einer anderen Studie mit 50 Probanden im Alter von 18 bis 60 Jahren betrugen die \nSeroprotektionsraten (Anti-HA-Antikörper) 21 Tage n ach der zweiten Dosis des AS03-adjuvantierten \nImpfstoffes mit 3.75 µg Hämagglutinin vom Stamm A/Vietnam/1194/2004 20% gegen \nA/Indonesia/05/2005, 35% gegen A/Anhui/01/2005 und 60% gegen A/Turkey/Turkey/1/2005.  Bei 152 Probanden im Alter über 60 Jahre betrugen die Seroprotek tions- und Serokonversationsraten \n(Anti-HA-Antikörper) gegen A/Indonesia/5/2005 nach zwei Dosen des AS03-adjuvantierten \nImpfstoffes mit 3.75 µg Hämagglutinin vom Stamm A/Vietnam/1194/2004 23% an Tag 42; der \nSerokonversionsfaktor war 2,7. Von den getestet en 87 Probanden erreichten 87% bzw. 67% einen \nneutralisierenden Antikörpertiter von mindestens 1:40 bzw. mindestens 1:80. \n Kreuzreaktive Immunantwort, die durch einen AS03-adjuvantierten Impfstoff mit 3,75 µg \nHämagglutinin vom Stamm A/Indonesia/05/2005 (H5N1) hervorgerufen wird  \n \nNach zwei Dosen eines AS03-adjuvantierten Impf stoffes mit 3,75 µg Hämagglutinin vom Stamm \nA/Indonesia/05/2005, die an Tag 0 und 21 an 140 Pr obanden im Alter von 18 bis 60 Jahre verabreicht  9wurden, waren die Anti-Hämagglutinin (Anti-HA)-A ntikörperantworten gegen A/Vietnam/1194/2004 \nwie folgt: \n \nAnti-HA-Antikörper Immunantwort gegen Stamm A/Vietnam/1194/2004 \n Tag 21 \nN=140 Tag 42 \nN=140 \nSeroprotektionsrate1 15% 59,3% \nSerokonversionsrate2 12,1% 56,4% \nSerokonversionsfaktor3 1,7 6,1 \n1Seroprotektionsrate: Anteil an  Probanden mit einem Hämaggl utinationsinhibitions(HI)-Titer ≥1:40; \n2Serokonversionsrate: Anteil an Probanden, die en tweder vor der Impfung seronegativ waren und nach \nder Impfung einen schützenden Titer von ≥1:40 hatten, oder vor der Impfung seropositiv waren und \nnach der Impfung einen 4-fachen Anstieg des Titers hatten;  \n3Serokonversionsfaktor: Verhältnis  der geometrischen Mitteltiter (G MT) vor und nach der Impfung. \n \nAn Tag 180 betrug die Seroprotektionsrate 13%.  Ein 4-facher Anstieg der neutralisierenden Anti körpertiter im Serum gegen A/Vietnam wurde bei  \n49 % der Geimpften 21 Tage nach Verabreichung der ersten Dosis, bei 67,3% der Geimpften 21 Tage \nnach Verabreichung der zweiten Dosis und bei 44,9%  der Geimpften 6 Monate nach Verabreichung \nder zweiten Dosis beobachtet. \n Immunantwort, wenn eine Dosis eines AS03-adjuvant ierten Impfstoffes mit 3,75 µg Hämagglutinin \nvom Stamm A/Indonesia/05/2005 nach einer oder zwei  Dosen eines AS03-adjuva ntierten Impfstoffes  \nmit 3,75 µg Hämagglutinin vom Stamm A/Vietnam/1194/2004 verabreicht wird.  \n \nIn einer klinischen Studie erhielten die Probanden im Alter von 18 bis 60 Jahren eine Dosis eines AS03-adjuvantierten Impfstoffes mit 3,75 µg Hämagglutinin entweder vom Stamm \nA/Vietnam/1194/2004 oder vom Stamm A/Indonesia/05/ 2005, nachdem sie 6 Monate zuvor eine oder \nzwei Dosen eines AS03-adjuvantierten Impfst offes mit 3,75 µg Hämagglutinin vom Stamm \nA/Vietnam/1194/2004 an Tag 0 oder an Tag 0 u nd 21 zur Grundimmunisierung erhalten hatten. Die \nAnti-Hämagglutinin (Anti-HA)-Anti körperantworten waren wie folgt: \n \nAnti-HA-Antikörper Immunantwort  gegen A/Vietnam 21 Tage \nnach Boosterung/Auffrischung mit \nA/Vietnam \nN=46 Immunantwort gegen A/Indonesia 21 Tage \nnach Boosterung/Auffrischung mit \nA/Indonesia \nN=49 \n Nach einer Dosis zur \nGrundimmunisierungNach zwei Dosen zur \nGrundimmunisierungNach einer Dosis zur \nGrundimmunisierung Nach zwei Dosen zur \nGrundimmunisierung\nSeroprotektionsrate1 89,6% 91,3% 98,1% 93,9% \nBooster- \nSerokonversionsrate2 87,5% 82,6% 98,1% 91,8% \nBoosterfaktor3 29,2 11,5 55,3 45,6 \n1Seroprotektionsrate: Anteil an  Probanden mit einem Hämaggl utinationsinhibitions(HI)-Titer ≥1:40; \n2Booster-Serokonversionsrate: An teil an Probanden, die entweder vor der Booster-Impfung \nseronegativ waren und nach der Im pfung einen schützenden Titer von ≥1:40 hatten, oder vor der \nBooster-Impfung seropositiv waren und nach der Impfung einen 4-fachen Anstieg des Titers hatten;  \n3Boosterfaktor: Verhältnis der geometrischen Mitteltiter (GMT) vor  und nach der Booster-Impfung. \n Unabhängig davon, ob 6 Monate z uvor eine oder zwei Dosen zur Grundimmunisierung verabreicht \nwurden, betrug die Seroprotektionsrate gegen A/Indonesia >80% nach einer Dosis eines AS03-\nadjuvantierten Impfstoffes mit 3,75 µg Hämagglutinin vom Stamm A/Vietnam/1194/2004. Die \nSeroprotektionsrate gegen A/Vietnam war >90% nach einer Dosis eines AS03-adjuvantierten \nImpfstoffes mit 3,75 µg Hämagglutinin vom Stam m A/Indonesia/05/2005. Alle Probanden erreichten \neinen neutralisierenden Antikörpe rtiter von mindestens 1:80 gegen jeden der beiden Stämme, \nunabhängig vom Hämagglutinin-Typ im Impfstoff und der zuvor verabreichten Anzahl an Dosen.  10 \nIn einer anderen klinischen Studie erhielten 39 Pr obanden im Alter von 18 bis 60 Jahren eine Dosis \neines AS03-adjuvantierten Impfstoffes mit 3,75 µg Hämagglutinin vom Stamm A/Indonesia/05/2005, nachdem sie 14 Monate zuvor zwei Dosen eines AS03-adjuvantierten Impfstoffes mit 3,75 µg \nHämagglutinin vom Stamm A/Vietnam/1194/200 4 an Tag 0 und 21 erhalten hatten. Die \nSeroprotektionsrate gegen A/Indonesia betrug 21 Tage nach der Booster-Impfung 92% und 69,2% an \nTag 180. \n \nInformationen aus nicht-klinischen Studien\n \n \nDie Fähigkeit, Schutz gegen homologe und hetero loge Impfstämme hervorzurufen, wurde in \ntierexperimentellen Studien im Frettchen-Modell untersucht. \n \nIn jedem der Versuche wurden 4 Gruppen mit je 6 Frettchen intramuskulär mit einem AS03-\nadjuvantierten Impfstoff, der Hämagglutinin (HA) von H5N1/A/Vietnam/1194/2004 (NIBRG-14) \nenthielt, immunisiert. Im Versuch zur homologe n Virenbelastung wurden Dosen von 15; 5; 1,7 oder \n0,6 Mikrogramm HA getestet, im Versuch zur hete rologen Virenbelastung wurden Dosen von 15; 7,5; \n3,8 oder 1,75 Mikrogramm HA getestet. Die Kontrollgruppen bestanden aus Frettchen, die entweder \nmit dem Adjuvans allein, einem nicht-adjuvantie rten Impfstoff (mit 15 Mikrogramm Hämagglutinin) \noder Phosphat-gepufferter Salzlösung immunisiert wurden. Die Frettchen wurden an Tag 0 und Tag 21 \ngeimpft und an Tag 49 intratracheal einer leta len Dosis von H5N1/A/Vietnam/1194/2004 oder dem \nheterologen Stamm A/Indonesia/5/2005 ausgesetzt. V on den Tieren, die adjuvantieren Impfstoff \nerhalten hatten, waren 87 % ge genüber der letalen homologen und 96 % gegenüber der letalen \nheterologen Virenbelastung geschützt. Im Vergle ich zu den Kontrolltieren war die Ausscheidung von \nViren in die oberen Atemwege be i den geimpften Tieren ebenfalls vermindert, wodurch das Risiko \neiner Virenübertragung als verringert angenommen werd en kann. Sowohl in der Kontrollgruppe, in \nder nicht-adjuvantierter Impfstoff verabreicht wurde,  als auch in der Kontrollgruppe, die das Adjuvans \nallein erhalten hatte, starben 3 bis 4 Tage nach der Virenbelastung alle Tiere oder mussten sich im \nSterben befindend getötet werden. \n \n5.2 Pharmakokinetische Eigenschaften \n \nNicht zutreffend.  \n5.3 Präklinische Daten zur Sicherheit \n \nDie Ergebnisse konventioneller Studien zur Sicherhe itspharmakologie, Toxizität nach Einzel- und \nwiederholter Dosisgabe, lokaler Verträglichkeit, we iblicher Fertilität, embryo-fötaler und postnataler \nToxizität (bis zum Ende der Stillzeit) deuten nich t auf eine besondere Gefährdung des Menschen hin. \n \n \n6. PHARMAZEUTISCHE ANGABEN \n \n6.1 Liste der sonstigen Bestandteile  \n \nDurchstechflasche mit Suspension: \nPolysorbat 80 \nOctoxynol 10 Thiomersal Natriumchlorid (NaCl) Natriummonohydrogenphosphat (Na\n2HPO 4) \nKaliumdihydrogenphosphat (KH 2PO 4) \nKaliumchlorid (KCl) \nMagnesiumchlorid (MgCl 2) \nWasser für Injektionszwecke   11Durchstechflasche mit Emulsion: \nNatriumchlorid (NaCl) Natriummonohydrogenphosphat (Na\n2HPO 4) \nKaliumdihydrogenphosphat (KH 2PO 4) \nKaliumchlorid (KCl) \nWasser für Injektionszwecke  Adjuvanzien siehe Abschnitt 2. \n \n6.2 Inkompatibilitäten \n \nDa keine Kompatibilitätsstudien durchgeführt wurd en, darf dieses Arzneimittel nicht mit anderen \nArzneimitteln gemischt werden. \n \n6.3 Dauer der Haltbarkeit \n \n18 Monate. Nach dem Mischen ist der Impfst off innerhalb von 24 Stunden zu verwenden. Die chemische und \nphysikalische Stabilität wurde für den gemischte n Impfstoff für 24 Stunden bei 25°C gezeigt. \n \n6.4 Besondere Vorsichtsmaßnahmen für die Aufbewahrung \n \nIm Kühlschrank lagern (2°C - 8°C). Nicht einfrieren. \nIn der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen. \n \n6.5 Art und Inhalt des Behältnisses \n \nEine Packung enthält: \n- Eine Packung mit 50 Durchstechflaschen (Glas Typ I) mit 2,5 ml Suspension (10 x 0,25 ml-\nDosen) mit Stopfen (Butylgummi). \n- Zwei Packungen mit 25 Durchstechflaschen (Glas Typ I) mit 2,5 ml Emulsion (10 x 0,25 ml-\nDosen) mit Stopfen (Butylgummi). \n \nDas Volumen nach dem Vermischen von 1 Durc hstechflasche mit Suspension (2,5 ml) und 1 \nDurchstechflasche mit Emulsion (2,5 ml) en tspricht 10 Dosen Impfstoff (5 ml). \n \n6.6 Besondere Vorsichtsmaßnahmen für die Beseitigung und sonstige Hinweise zur \nHandhabung \n \nPandemrix besteht aus zwei Behältnissen: \nDurchstechflasche A: Mehrdosen-D urchstechflasche, die das Antig en (Suspension) enthält. \nDurchstechflasche B: Mehrdosen-D urchstechflasche, die das Adju vans (Emulsion) enthält. \n Vor der Anwendung müssen die beiden Komponenten vermischt werden. \n \nAnweisungen für das Vermischen und die Anwendung des Impfstoffes\n: \n \n1. Vor dem Vermischen der beiden Kompone nten sollten die Suspension und die Emulsion \nRaumtemperatur erreicht haben, geschütte lt werden und per Augenschein auf etwaige \nFremdpartikel und/oder physikalische Verände rungen untersucht werden. Falls solche \nbeobachtet werden, ist der Impfstoff zu verwerfen. \n2. Der Impfstoff wird vermischt indem der I nhalt aus der Durchstechflasche mit der Emulsion \n(Durchstechflasche B) mittels einer Spritze ent nommen wird und in die Durchstechflasche mit \nder Suspension (Durchstechflasche A) gegeben wird.  123. Nach dem Hinzufügen der Emulsion zur Suspen sion sollte die Mischung gut geschüttelt werden. \nDer vermischte Impfstoff ist eine weißliche Emulsion. Falls Veränderungen beobachtet werden, \nist der Impfstoff zu verwerfen. \n4. Das Volumen von Pandemrix (5 ml) nach dem Vermischen entspricht 10 Dosen Impfstoff. \n5. Vor jeder Anwendung ist die Du rchstechflasche zu schütteln. \n6. Jede Impfstoffdosis von 0,5 ml wird mit einer Spritze zur Injektion entnommen. \n7. Die Nadel, die zur Entnahme verwendet wird, muss durch eine Nadel, die zur intramuskulären \nInjektion geeignet ist, ausgewechselt werden. \n Nicht verwendeter Impfstoff oder Abfallmaterial is t entsprechend der nationalen Anforderungen zu \nentsorgen.   7. INHABER DER ZULASSUNG \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 B-1330 Rixensart, Belgien  \n \n8. ZULASSUNGSNUMMER(N) \n \nEU/1/08/452/001  9. DATUM DER ERTEILUNG DER ZULASSUNG/VERLÄNGERUNG DER \nZULASSUNG \n Datum der Erteilung de r Zulassung: 20.05.2008 \n 10. STAND DER INFORMATION \n \nAusführliche Informationen zu diesem Arzneim ittel sind auf der Website der Europäischen \nArzneimittel-Agentur (EMEA) \nhttp://www.emea.europa.eu / verfügbar.  13 \n \n \n \n    \n \n    \n \n     \n \n   \nANHANG II \n \nA. HERSTELLER DES WIRKSTOFFS BIOLOGISCHEN \nURSPRUNGS UND INHABER DER HERSTELLUNGSERLAUBNIS, DER FÜR DIE CHARGENFREIGABE VERANTWORTLICH IST \n \nB. BEDINGUNGEN DER GENEHMIGUNG FÜR DAS \nINVERKEHRBRINGEN \n \nC. SPEZIFISCHE AUFLAGEN, DIE VOM INHABER DER \nGENEHMIGUNG FÜR DAS INVERKEHRBRINGEN ZU \nERFÜLLEN SIND \n  14 \nA. HERSTELLER DES WIRKSTOFFS BIOLOGISCHEN URSPRUNGS UND \nINHABER DER HERSTELLUNGSERLAUBNIS, DER FÜR DIE CHARGENFREIGABE VERANTWORTLICH IST \n \nName und Anschrift des Herstellers de s Wirkstoffs biologischen Ursprungs\n \n \nGlaxoSmithKline Biologicals \nNiederlassung von SmithKline Beecham Pharma GmbH & Co. KG \nZirkusstraße 40 D-01069 Dresden Deutschland  \nName und Anschrift des Herstellers, der fü r die Chargenfreigabe verantwortlich ist\n \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 B-1330 Rixensart \nBelgien \n \n \nB. BEDINGUNGEN DER GENEHMIGUNG FÜR DAS INVERKEHRBRINGEN \n \n• BEDINGUNGEN ODER EINSCHRÄNKUNGEN FÜR DIE ABGABE UND DEN \nGEBRAUCH, DIE DEM INHABER DER GENEHMIGUNG FÜR DAS \nINVERKEHRBRINGEN AUFERLEGT WERDEN  \n \nArzneimittel, das der Vers chreibungspflicht unterliegt. \n Pandemrix kann nur vermarktet werden, wenn ei ne offizielle Bekanntmachung einer Influenza-\nPandemie der WHO/EU vorliegt, unter der Vorausset zung, dass der Inhaber der Genehmigung für das \nInverkehrbringen für Pandemrix den offiziell beka nnt gegebenen Pandemievir usstamm berücksichtigt. \n \n• BEDINGUNGEN ODER EINSCHRÄNKUNGEN  HINSICHTLICH DER SICHEREN \nUND WIRKSAMEN ANWENDUNG DES ARZNEIMITTELS  \n \nNicht zutreffend. \n \n• SONSTIGE BEDINGUNGEN  \n \nPharmakovigilanz-System \nDer Inhaber der Genehmigung für das Inverkeh rbringen muss sicherstellen, dass das \nPharmakovigilanz-System, so wie in Version V01 (d atiert vom Juni 2006) beschrieben, vorgelegt in \nModul 1.8.1 des Antrags auf Zulassung, etabliert  und funktionsfähig ist, bevor und während das \nProdukt vermarktet wird. \n \nRisiko Management Plan \nDer Inhaber der Genehmigung für das Inverkehrbring en verpflichtet sich, die im Pharmakovigilanz-\nPlan aufgeführten Studien und zusätzlichen Pharma kovigilanz-Aktivitäten, so wie in Version RMPv5 \n(datiert vom März 2009) des Risiko Management Plans (RMP), vorgelegt in Modul 1.8.2 des Antrags \nauf Zulassung, und allen weiteren Aktualisierungen des RMP, dene n das CHMP zugestimmt hat, \nvereinbart, durchzuführen.  Gemäß der CHMP Guideline on Risk Management Systems for Medicinal Products for Human Use \nsollte der aktualisierte Risiko Management Plan zur gleichen Zeit wie der nächste regelmäßig  15aktualisierte Bericht zur Unbedenklichkeit (Per iodic Safety Update Report; PSUR) zur Verfügung \ngestellt werden. \n \nDarüber hinaus sollte ein aktualisiert er RMP zur Verfügung gestellt werden: \n• Wenn neue Informationen erhalten werden, die Auswirkungen auf die aktuellen \nSicherheitsspezifikationen, den Pharmakovigila nz-Plan oder Aktivitäten zur Risikominimierung \nhaben könnten. \n• Innerhalb von 60 Tagen nach Erreichen eines wichtigen (Pharmakovigilanz- oder \nrisikominimierenden) Meilensteins. \n• Auf Ersuchen der EMEA. \n \nPSURs \n \nPSUR-Vorlagen während der Influenza-Pandemie:  \nWährend einer pandemischen Situation wird di e Häufigkeit der Einreichung von regelmäßig \naktualisierten Berichten zur Unbedenklichkeit (PSUR)  gemäß Artikel 24 der Rechtsvorschrift (EC) Nr. \n726/2004 für das Monitorieren des Nebenwirkungspr ofils eines pandemischen Impfstoffes, für den \ninnerhalb einer kurzen Zeit ein hoher Expositionsgrad erwartet wird, nicht ausreichend sein. Eine \nderartige Situation verlangt eine  schnelle Bekanntgabe sicherheitsre levanter Informationen, die die \ngrößten Auswirkungen auf das Nutzen-Risiko-Verhä ltnis während einer Pandemie haben können. Die \nsofortige Analyse der gesammelten sicherheitsre levanten Informationen wird angesichts des \nAusmaßes der Exposition sowohl für behördliche Entscheidungen als auch für den Schutz der zu \nimpfenden Bevölkerung ausschlaggebe nd sein. Darüber hinaus könnten  während einer Pandemie die \nRessourcen, die für eine gründliche Bewertung der PSU Rs in dem in Volume 9a der Rules Governing \nMedicinal Products in the European Union festgele gten Format benötigt werden, für eine schnelle \nIdentifizierung neuer Sicherheitsfragen nicht ausreichend sein. \n \nSobald eine Pandemie bekannt gemacht wurde (P hase 6 des WHO Global Influenza Preparedness \nPlan) und der Pandemie-Impfstoff verwendet wird , sollte der Inhaber der Genehmigung für das \nInverkehrbringen daher häufiger vereinfachte PSURs  in einem Format und mit einer Periodizität, wie \nin den „CHMP Recommendations for the Core Ri sk Management Plan for Influenza Vaccines \nprepared from viruses with the pot ential to cause a pandemic and intended for use outside of the core \ndossier context“ (EMEA/49993/2008) und allen nachfolgenden Aktualis ierungen vorgegeben, \neinreichen. \n \nStaatliche Chargenfreigabe: Gemäß Artikel 114 der Richtlinie 2001/83/EG geänderte Fassung wird die \nstaatliche Chargenfreigabe von einem staatlichen La bor oder einem zu diesem Zweck autorisierten \nLabor vorgenommen.   \nC. SPEZIFISCHE AUFLAGEN, DIE VOM INHABER DER GENEHMIGUNG FÜR \nDAS INVERKEHRBRINGEN ZU ERFÜLLEN SIND \n \nDer Inhaber der Genehmigung für das Inverkehrbri ngen hat innerhalb der vorgegebenen Zeit das \nfolgende Studienprogramm abzuschließen, dessen  Ergebnisse die Grundlage für den jährlichen \nBewertungsbericht zum Nutzen-Risiko-Verhältnis  bilden, wenn die Pandemie offiziell bekannt \ngemacht wird. \n \nKlinisch Während der Pandemie wird der Antragsteller \nklinische Daten zur Unbedenklichkeit und \nWirksamkeit des pandemischen Impfstoffes sammeln und diese Informationen dem CHMP zur Bewertung vorlegen. Abhängig von der ersten Anwendung des Impfstoffes, wenn die Pandemie das erste Mal ausbricht.  16Pharmakovigilanz Während der Pa ndemie wird der Antragsteller \neine prospektive Kohortenstudie, wie im \nPharmakovigilanzplan festgelegt, \ndurchführen. Abhängig von der ersten Anwendung des Impfstoffes, \nwenn die Pandemie das erste \nMal ausbricht. \n  17 \n \n \n \n    \n \n    \n \n     \n \n   \nANHANG III \n \nETIKETTIERUNG UND PACKUNGSBEILAGE  18 \n \n \n \n    \n \n    \n \n     \n \n   \nA. ETIKETTIERUNG  19 \nANGABEN AUF DER ÄUSSEREN UMHÜLLUNG \nPACKUNG, DIE 1 PACKUNG MIT 50 DURCHSTECHFLASCHEN MIT SUSPENSION UND \n2 PACKUNGEN MIT 25 DURCHSTECHFLASCHEN MIT EMULSION ENTHÄLT \n \n \n1. BEZEICHNUNG DES ARZNEIMITTELS \n \nPandemrix, Suspension und Emulsion zur Herstellung einer Emulsion zur Injektion \nPandemischer Influenza-Impfstoff (H5N1) (Spaltvirus, inaktiviert, adjuvantiert) \n \n \n2. WIRKSTOFF(E) \n \nNach dem Vermischen enthält 1 Dosis (0,5 ml):  Influenza-Spaltvirus, inaktiviert, d as ein Antigen enthält entsprechend: \n \nA/VietNam/1194/2004 NIBRG-14 (H5N1) 3,75 Mikrogramm\n* \n \nAS03 als Adjuvans, bestehend aus Squalen (10,69 Milligramm), DL- α-Tocopherol (11,86 \nMilligramm) und Polysorbat 80 (4,86 Milligramm) \n \n* Hämagglutinin \n  \n3. SONSTIGE BESTANDTEILE  \n \nPolysorbat 80 \nOctoxynol 10 Thiomersal \nNatriumchlorid (NaCl) Natriummonohydrogenphosphat (Na\n2HPO 4) \nKaliumdihydrogenphosphat (KH 2PO 4) \nKaliumchlorid (KCl) \nMagnesiumchlorid (MgCl 2) \nWasser für Injektionszwecke   \n4. DARREICHUNGSFORM UND INHALT \n \nSuspension und Emulsion zur Herstellung einer Emulsion zur Injektion  50 Durchstechflaschen: Suspension \n25 Durchstechflaschen x 2: Emulsion \nDas Volumen nach dem Vermischen von 1 Durc hstechflasche mit Suspension (2,5 ml) und 1 \nDurchstechflasche mit Emulsion (2,5 ml) en tspricht 10 Dosen Impfstoff (5 ml). \n 1 Dosis = 0,5 ml  \n \n5. HINWEISE ZUR UND ART(EN) DER ANWENDUNG \n \nIntramuskuläre Anwendung  20Vor Gebrauch schütteln. \nPackungsbeilage beachten. \n \n \n6. WARNHINWEIS, DASS DAS ARZNEIMITTEL FÜR KINDER UNERREICHBAR UND \nNICHT SICHTBAR AUFZUBEWAHREN IST \n \nArzneimittel für Kinder unzugänglich aufbewahren. \n \n \n7. WEITERE WARNHINWEISE, FALLS ERFORDERLICH \n \nDie Suspension und die Emulsion sind vor der Anwendung zu mischen. \n \n \n8. VERFALLDATUM \n \nVerwendbar bis:  \n \n9. BESONDERE LAGERUNGSHINWEISE \n \nIm Kühlschrank lagern. Nicht einfrieren. \nIn der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen. \n  \n10. GEGEBENENFALLS BESONDERE VORSICHTSMASSNAHMEN FÜR DIE \nBESEITIGUNG VON NICHT VERWE NDETEM ARZNEIMITTEL ODER DAVON \nSTAMMENDEN ABFALLMATERIALIEN \n \n \n11. NAME UND ANSCHRIFT DES PHARMAZEUTISCHEN UNTERNEHMERS \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 B-1330 Rixensart, Belgien \n  \n12. ZULASSUNGSNUMMER(N) \n \nEU/1/08/452/001   \n13. CHARGENBEZEICHNUNG \n \nCh.-B.: \n  \n14. VERKAUFSABGRENZUNG \n \nVerschreibungspflichtig. \n   2115. HINWEISE FÜR DEN GEBRAUCH \n \n \n16. INFORMATION IN BRAILLE-SCHRIFT \n \nDer Begründung für das Nicht-Aufnehmen der Braille-Schrift wird zugestimmt. \n  22 \nANGABEN AUF DER ÄUSSEREN UMHÜLLUNG \nPACKUNG MIT 50 DURCHSTECHFLASCHEN MIT SUSPENSION \n \n \n1. BEZEICHNUNG DES ARZNEIMITTELS \n \nPandemrix, Suspension zur Herstellung einer Emulsion zur Injektion \nPandemischer Influenza-Impfstoff (H5N1) \n \n \n2. WIRKSTOFF(E) \n \nInfluenza-Spaltvirus, inaktiviert, d as ein Antigen enthält entsprechend: \nA/VietNam/1194/2004 NIBRG-14 (H5N1) 3,75 Mikrogramm* \n \n* Hämagglutinin \n \n \n3. SONSTIGE BESTANDTEILE  \n \nPolysorbat 80 Octoxynol 10 Thiomersal \nNatriumchlorid (NaCl) \nNatriummonohydrogenphosphat (Na\n2HPO 4) \nKaliumdihydrogenphosphat (KH 2PO 4) \nKaliumchlorid (KCl) \nMagnesiumchlorid (MgCl 2) \nWasser für Injektionszwecke   \n4. DARREICHUNGSFORM UND INHALT \n \nSuspension zur Herstellung einer Emulsion zur Injektion \n50 Durchstechflaschen: Suspension \n \n \n5. HINWEISE ZUR UND ART(EN) DER ANWENDUNG \n \nIntramuskuläre Anwendung \nVor Gebrauch schütteln. Packungsbeilage beachten. \n  \n6. WARNHINWEIS, DASS DAS ARZNEIMITTEL FÜR KINDER UNERREICHBAR UND \nNICHT SICHTBAR AUFZUBEWAHREN IST \n \nArzneimittel für Kinder unzugänglich aufbewahren.   \n7. WEITERE WARNHINWEISE, FALLS ERFORDERLICH \n \nDie Suspension ist ausschließlich mit der Emulsion vor der Anwendung zu mischen.  23 \n \n8. VERFALLDATUM \n \nVerwendbar bis:   \n9. BESONDERE LAGERUNGSHINWEISE \n \nIm Kühlschrank lagern. Nicht einfrieren. In der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen.  \n \n10. GEGEBENENFALLS BESONDERE VORSICHTSMASSNAHMEN FÜR DIE \nBESEITIGUNG VON NICHT VERWE NDETEM ARZNEIMITTEL ODER DAVON \nSTAMMENDEN ABFALLMATERIALIEN \n \nEntsorgung entsprechend den nationalen Anforderungen. \n \n \n11. NAME UND ANSCHRIFT DES PHARMAZEUTISCHEN UNTERNEHMERS \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 B-1330 Rixensart, Belgien \n  \n12. ZULASSUNGSNUMMER(N) \n \n \n13. CHARGENBEZEICHNUNG \n \nCh.-B.:  \n \n14. VERKAUFSABGRENZUNG \n \nVerschreibungspflichtig.  \n \n15. HINWEISE FÜR DEN GEBRAUCH \n \n \n16. INFORMATION IN BRAILLE-SCHRIFT \n \nDer Begründung für das Nicht-Aufnehmen der Braille-Schrift wird zugestimmt. \n  24 \nANGABEN AUF DER ÄUSSEREN UMHÜLLUNG \nPACKUNG MIT 25 DURCHSTECHFLASCHEN MIT EMULSION \n \n \n1. BEZEICHNUNG DES ARZNEIMITTELS \n \nEmulsion zur Herstellung einer Emul sion zur Injektion für Pandemrix \n  \n2. WIRKSTOFF(E) \n \nAS03 als Adjuvans, bestehend aus Squalen (10,69 Milligramm), DL- α-Tocopherol (11,86 \nMilligramm) und Polysorbat 80 (4,86 Milligramm) \n  \n3. SONSTIGE BESTANDTEILE  \n \nNatriumchlorid (NaCl) Natriummonohydrogenphosphat (Na\n2HPO 4) \nKaliumdihydrogenphosphat (KH 2PO 4) \nKaliumchlorid (KCl) Wasser für Injektionszwecke \n \n \n4. DARREICHUNGSFORM UND INHALT \n \nEmulsion zur Herstellung einer Emulsion zur Injektion \n25 Durchstechflaschen: Emulsion \n \n \n5. HINWEISE ZUR UND ART(EN) DER ANWENDUNG \n \nIntramuskuläre Anwendung \nVor Gebrauch schütteln. \nPackungsbeilage beachten. \n  \n6. WARNHINWEIS, DASS DAS ARZNEIMITTEL FÜR KINDER UNERREICHBAR UND \nNICHT SICHTBAR AUFZUBEWAHREN IST \n \nArzneimittel für Kinder unzugänglich aufbewahren.   \n7. WEITERE WARNHINWEISE, FALLS ERFORDERLICH \n \nDie Emulsion ist ausschließlich mit der Su spension vor der Anwendung zu mischen. \n  \n8. VERFALLDATUM \n \nVerwendbar bis:    259. BESONDERE LAGERUNGSHINWEISE \n \nIm Kühlschrank lagern. \nNicht einfrieren. In der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen. \n  \n10. GEGEBENENFALLS BESONDERE VORSICHTSMASSNAHMEN FÜR DIE \nBESEITIGUNG VON NICHT VERWE NDETEM ARZNEIMITTEL ODER DAVON \nSTAMMENDEN ABFALLMATERIALIEN \n \nEntsorgung entsprechend den nationalen Anforderungen.  \n \n11. NAME UND ANSCHRIFT DES PHARMAZEUTISCHEN UNTERNEHMERS \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 B-1330 Rixensart, Belgien \n \n \n12. ZULASSUNGSNUMMER(N) \n \n \n13. CHARGENBEZEICHNUNG \n \nCh.-B.:   \n14. VERKAUFSABGRENZUNG \n \nVerschreibungspflichtig.   \n15. HINWEISE FÜR DEN GEBRAUCH \n \n \n16. INFORMATION IN BRAILLE-SCHRIFT \n \nDer Begründung für das Nicht-Aufnehmen der Braille-Schrift wird zugestimmt. \n  26 \nMINDESTANGABEN AUF KLEINEN BEHÄLTNISSEN \nDURCHSTECHFLASCHE MIT SUSPENSION \n \n \n1. BEZEICHNUNG DES ARZNEIMITTELS SOWIE ART(EN) DER ANWENDUNG \n \nDurchstechflasche A \nPandemrix, Suspension zur Herstellung einer Emulsion zur Injektion \n \ni.m.   \n2. HINWEISE ZUR ANWENDUNG \n \nMit Durchstechflasche B vor der Anwendung zu mischen.   \n3. VERFALLDATUM \n \nVerw. bis: Nach dem Mischen: Innerhalb von 24 Stunden verwenden und nicht über 25°C lagern. \nDatum und Zeit des Vermischens:  \n \n4. CHARGENBEZEICHNUNG \n \nCh.-B.:  \n \n5. INHALT NACH GEWICHT, VOLUMEN ODER EINHEITEN \n \n10 Dosen (2,5 ml)   \n6. WEITERE ANGABEN \n \n  27 \nMINDESTANGABEN AUF KLEINEN BEHÄLTNISSEN \nDURCHSTECHFLASCHE MIT EMULSION \n \n \n1. BEZEICHNUNG DES ARZNEIMITTELS SOWIE ART(EN) DER ANWENDUNG \n \nDurchstechflasche B \nEmulsion zur Herstellung einer Emul sion zur Injektion für Pandemrix \n \ni.m.   \n2. HINWEISE ZUR ANWENDUNG \n \nMit Durchstechflasche A vor der Anwendung zu mischen.   \n3. VERFALLDATUM \n \nVerw. bis:   \n4. CHARGENBEZEICHNUNG \n \nCh.-B.:   \n5. INHALT NACH GEWICHT, VOLUMEN ODER EINHEITEN \n \n10 Dosen (2,5 ml)   \n6. WEITERE ANGABEN \n \n  28 \n \n \n \n    \n \n    \n \n     \n \n   \nB. PACKUNGSBEILAGE  29 \nGEBRAUCHSINFORMATION: INFORMATION FÜR DEN ANWENDER \n \nPandemrix, Suspension und Emulsion zur Herst ellung einer Emulsion zur Injektion \nPandemischer Influenza-Impfstoff (H5N1) (Spaltvirus, inaktiviert, adjuvantiert) \n \nLesen Sie die gesamte Packungsbeilage sorgfält ig durch, bevor Sie diesen Impfstoff erstmals \nerhalten.  \n- Heben Sie die Packungsbeilage auf. Vielleic ht möchten Sie diese später nochmals lesen. \n- Wenn Sie weitere Fragen haben, wenden Si e sich an Ihren Arzt oder Apotheker. \n- Dieses Arzneimittel wurde Ihnen persönlich versch rieben. Geben Sie es nicht an Dritte weiter. \n- Wenn eine der aufgeführten Nebenwirkungen Sie erheblich beeinträchtigt oder Sie \nNebenwirkungen bemerken, die nicht in dieser  Gebrauchsinformation angegeben sind, \ninformieren Sie bitte Ihren Arzt oder Apotheker. \n \nDiese Packungsbeilage beinhaltet : \n1. Was ist Pandemrix und wofür wird es angewendet? 2. Was müssen Sie vor der Anwendung von Pandemrix beachten? 3. Wie ist Pandemrix anzuwenden? \n4. Welche Nebenwir kungen sind möglich? \n5. Wie ist Pandemrix aufzubewahren? \n6. Weitere Informationen   \n \n1. Was ist Pandemrix und wofür wird es angewendet? \n \nPandemrix ist ein Impfstoff, der bei Erwachsenen  ab dem vollendeten 18. Lebensjahr angewendet \nwird, um der pandemischen Influe nza (Virus-Grippe) vorzubeugen. \n Eine pandemische Grippe ist eine Art der Influenza,  die in Abständen von weniger als 10 Jahren bis zu \nmehreren Jahrzehnten auftritt. Sie breitet sich schnell über die ganze Welt aus. Die Symptome einer \npandemischen Grippe sind denen einer einfachen  Grippe ähnlich, sind aber für gewöhnlich \nschwerwiegender.  \nWird einer Person der Impfstoff verabreich t, wird das Immunsystem (das körpereigene \nAbwehrsystem) einen eigenen Schutz (Antikör per) gegen die krankheits verursachenden Viren \naufbauen. Keiner der Inhaltsstoffe des Im pfstoffes kann eine Grippe verursachen. \nWie bei jedem Impfstoff besteht die Möglichkeit, dass nicht bei allen Geimpften eine schützende \nImmunantwort aufgebaut wird.  \n \n2. Was müssen Sie vor der Anwendung von Pandemrix beachten? \n \nPandemrix darf nicht angewendet werden, \n \n• wenn Sie zuvor schon einmal eine plötzliche, lebensbedrohliche allergische Reaktion auf \nirgendeinen Bestandteil von Pandemrix (diese si nd am Ende der vorlie genden Packungsbeilage \naufgelistet) oder auf irgendeine der folgenden S ubstanzen, die in Spuren vorhanden sein können, \nhatten: Eier- und Hühnerprotein, Ovalbumin, Formaldehyd, Gentamicinsulfat (Antibiotikum) \noder Natriumdeoxycholat. Zeichen einer allergischen Reaktion können juckende \nHautausschläge, Atemnot und Schw ellung von Gesicht oder Zunge sein. In einer pandemischen \nSituation kann es jedoch angebracht sein, dass Sie den Impfstoff trotzdem erhalten, sofern für \nden Fall einer allergischen Reaktion eine g eeignete medizinische Behandlung unverzüglich \nverfügbar ist. \n  30Wenden Sie Pandemrix nicht an, wenn einer der obe n genannten Punkte auf Sie zutrifft. Wenn Sie \nsich nicht sicher sind, sprechen Sie mit Ihrem Arzt oder Apotheker bevor der Impfstoff angewendet \nwird. \n \nBesondere Vorsicht vor Anwendung von Pandemrix ist erforderlich, \n \n• wenn Sie zuvor schon einmal eine allergische Reak tion, die nicht plötzlic h und lebensbedrohlich \nwar, auf irgendeinen Bestandteil dieses Impfstoffes, auf Thiomersal, auf Eier- und \nHühnerprotein, Ovalbumin, Formaldehyd, Ge ntamicinsulfat (Antibiotikum) oder auf \nNatriumdeoxycholat hatten (siehe Ab schnitt 6. Weitere Informationen). \n• wenn Sie eine schwere Infektion mit Fieber (über 38°C) haben. Falls dies auf Sie zutrifft, wird \ndie Impfung für gewöhnlich verschoben, bis Sie si ch besser fühlen. Eine geringfügige Infektion \nwie z.B. eine Erkältung ist unproblematisch, Ihr Arzt wird Ihnen jedoch mitteilen, ob Sie mit \nPandemrix geimpft werden können. \n• wenn Sie Probleme mit Ihrem Immunsystem haben,  da dann die Immunantwort auf die Impfung \nabgeschwächt sein kann. \n• wenn Sie Blutuntersuchungen zum Nachweis von verschiedenen Virusinfektionen durchführen \nlassen. In den ersten paar Wochen nach der Impfung mit Pandemrix können die Testergebnisse \nnicht korrekt sein. Informieren Sie den Arzt, der bei Ihnen diese Blutuntersuchungen \ndurchführen lässt, dass Sie eine Impfung mit Pandemrix erhalten haben. \n \nBei Anwendung von Pandemrix mit anderen Arzneimitteln oder Impfstoffen \nBitte informieren Sie Ihren Arzt, wenn Sie ande re Arzneimittel einnehmen / anwenden bzw. vor \nkurzem eingenommen / angewendet haben, auch we nn es sich um nicht verschreibungspflichtige \nArzneimittel handelt, oder wenn Sie einen ande ren Impfstoff verabreicht bekommen haben. \n \nPandemrix ist nicht zur gleichzeitigen Verabreic hung mit anderen Impfstoffen vorgesehen. Falls dies \njedoch nicht vermieden werd en kann, wird der andere Impfstoff in den anderen Arm injiziert. Jegliche \nauftretenden Nebenwirkungen könne n dann ausgeprägter sein. \n Falls Sie irgendwelche Arzneimittel einnehmen, die Ihre Immunantwort reduzieren, oder sich einer \nBehandlung (wie einer Strahlentherapie) unterzieh en, die das Immunsystem beeinträchtigt, kann \nPandemrix bei Ihnen angewendet werden, aber di e Immunantwort auf die Impfung kann abgeschwächt \nsein.  \nSchwangerschaft und Stillzeit  \nEs liegen keine Daten zur Anwendung von Pandem rix in der Schwangerschaft vor. Wenn Sie \nschwanger sind, muss Ihr Arzt das Nutzen-Risiko-Verhältnis der Impfung beurteilen. \nBitte informieren Sie Ihren Arzt, wenn Sie sch wanger sind/sein könnten oder beabsichtigen, \nschwanger zu werden. \nWenn Sie stillen, kann Pandemrix verabreicht werden.  \nVerkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen  \nEinige der im Abschnitt 4. “Welche Nebenw irkungen sind möglich?“ ge nannten Nebenwirkungen \nkönnen einen Einfluss auf die Verkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen \nhaben. \n \nWichtige Informationen über bestimmte sonstige Bestandteile von Pandemrix \nPandemrix enthält Thiomersal (Konservierungsmittel). Möglic herweise kann bei Ihnen eine \nÜberempfindlichkeitsreaktion auftreten. \n Dieser Impfstoff enthält pro Dosis weniger als 1 mmol Natrium (23 mg) und weniger als 1 mmol Kalium (39 mg), d. h. er ist im We sentlichen frei von Natrium und Kalium. \n   313. Wie ist Pandemrix anzuwenden? \n \nWenn Sie zuvor noch nicht mit Prepandrix oder mit Prä-pandemischer Influenza-Impfstoff \n(H5N1) (Spaltvirus, inaktiviert, adjuvantiert) GlaxoSmithKline Biologicals 3,75 µg geimpft \nwurden  \n \n• Ab einem Alter von 18 Jahren: Sie erhalten zwei Dosen von Pandemrix. Die zweite Dosis sollte \nim Abstand von mindestens drei Wochen nach  der ersten Dosis vorgenommen werden.  \n• Ab einem Alter von 80 Jahren: Sie können zwei  doppelte Dosen von Pandemrix erhalten. Die \nersten beiden Dosen sollten zu dem vereinbart en Termin verabreicht werden und die zwei \nfolgenden Dosen sollten vorzugsweise drei  Wochen später verabreicht werden. \n \nWenn Sie zuvor bereits eine oder zwei Dosen Prepandrix oder Prä-pandemischer Influenza-\nImpfstoff (H5N1) (Spaltvirus, inaktiviert, adjuvantiert) GlaxoSmithKline Biologicals 3,75 µg \nerhalten haben  \n \n• Ab einem Alter von 18 Jahren: Sie erhalten eine Dosis von Pandemrix \n \nDer Arzt oder die Arzthelferin werden Pandemrix als Injektion in den Oberarmmuskel verabreichen. \nDer Impfstoff darf auf keinen Fall in eine Vene ode r in die Haut verabreicht werden. Für die doppelte \nDosis werden die beiden Einzeldo sen in beide Arme verabreicht. \n \nWenn Sie weitere Fragen zur Anwendung dieses Impfst offes haben, fragen Sie Ihren Arzt oder die \nArzthelferin.   \n4. Welche Nebenwirkungen sind möglich? \n \nWie alle Arzneimittel kann Pandemr ix Nebenwirkungen haben, die ab er nicht bei jedem auftreten \nmüssen.  Die folgenden Nebenwirkungen traten innerhalb vo n Tagen oder Wochen nach der Impfung mit den \nregelmäßig jedes Jahr verabreichten Grippeimpf stoffen auf. Diese Nebenwirkungen können auch mit \nPandemrix auftreten.   \nSehr selten (Diese können bei bis zu 1 von 10.000 Impfstoffdosen auftreten): \n• Vorübergehende Entzündung von Gehirn und Nerven, die Schmerzen, Schwäche und Lähmung \nverursacht und sich über den Körper ausbreiten kann. \n• Verengung oder Verstopfung von Blut gefäßen mit Nierenbeschwerden \n \nSelten (Diese können bei bis zu 1 von 1.000 Impfstoffdosen auftreten): \n• Allergische Reaktionen, die zu einem gefährlic hen Blutdruckabfall führen, der, wenn nicht \nbehandelt, zu Kollaps, Koma und Tod führen kann. \n• Krampfanfälle \n• Heftig stechende und pochende Schmerzen  entlang eines oder mehrerer Nerven \n• Niedrige Blutplättchenzahl, die zu Blutungen oder Blutergüssen führen kann \n \nGelegentlich (Diese können bei bis zu 1 von 100 Impfstoffdosen auftreten): \n• Allgemeine Hautreaktionen einschließlich Urtikaria (Nesselsucht)  \n \nInformieren Sie bitte sofort Ihren Arzt oder A potheker, wenn eine dieser Nebenwirkungen auftritt. \n Die folgenden Nebenwirkungen wurden in klini schen Prüfungen mit Pandemrix beobachtet: \n Sehr häufig (Diese können bei mehr als 1 von 10 Impfstoffdosen auftreten):  32• Kopfschmerzen \n• Müdigkeit \n• Schmerzen, Rötung, Schwellung oder Ve rhärtung an der Injektionsstelle \n• Fieber \n• Muskel- und Gelenkschmerzen \n \nHäufig (Diese können bei bis zu 1 von 10 Impfstoffdosen auftreten): \n• Wärme, Juckreiz oder Blutergüsse an der Injektionsstelle \n• Verstärktes Schwitzen, Schüttelfro st, grippeähnliche Symptome \n• Lymphknotenschwellung an Nacken, Achsel oder Leiste \n \nGelegentlich (Diese können bei bis zu 1 von 100 Impfstoffdosen auftreten): \n• Kribbeln und Taubheit an Händen und Füßen \n• Schläfrigkeit \n• Schwindel \n• Durchfall, Erbrechen, Bauchschmerzen, Übelkeit \n• Juckreiz, Hautausschlag \n• Generelles Unwohlsein \n• Schlaflosigkeit \n \nDiese Nebenwirkungen klingen gewöhnlich inne rhalb von 1-2 Tagen nach der Impfung ohne \nBehandlung ab.  Informieren Sie bitte Ihren Arzt oder Apotheke r, wenn eine der aufgeführten Nebenwirkungen Sie \nerheblich beeinträchtigt oder Sie Nebenwirkungen be merken, die nicht in dieser Gebrauchsinformation \nangegeben sind. \n \n \n5. Wie ist Pandemrix aufzubewahren? \n \nArzneimittel für Kinder unzugänglich aufbewahren.  Bevor der Impfstoff vermischt wird\n: \nSie dürfen die Suspension und die Emulsion nach dem auf dem Umkarton angegebenen Verfalldatum \nnicht mehr anwenden. Das Verfalldatum bezi eht sich auf den letzten Tag des Monats. \n \nIm Kühlschrank lagern (2°C- 8°C). \nIn der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen. \nNicht einfrieren. \n \nNachdem der Impfstoff vermischt wurde : \nNach dem Mischen den Impfstoff innerhalb von 24 Stunden verwenden und ni cht über 25°C lagern. \n \nDer Impfstoff darf nicht im Abwasser oder Haus haltsabfall entsorgt werden. Fragen Sie Ihren \nApotheker wie der Impfstoff zu entsorgen ist, wenn Sie Ihn nicht mehr benötigen. Diese Maßnahme \nhilft die Umwelt zu schützen. \n  6. Weitere Informationen \n \nWas Pandemrix enthält \n \n• Wirkstoff\n: \nNach Vermischen enthält eine Dosis (0,5 ml ) 3,75 Mikrogramm Hämagglutinin des folgenden \nInfluenzavirus-Stamms:  33 \nA/Vietnam/1194/2004 (H5N1) \n \n• Adjuvans : \nDie Durchstechflasche mit der Emulsion enthält ein so genanntes Adjuvans (AS03). Diese \nKomponente enthält Squalen (10,69 Milligramm), DL- α-Tocopherol (11,86 Milligramm) und \nPolysorbat 80 (4,86 Milligramm). Adjuvanzien we rden eingesetzt, um die Immunantwort des \nKörpers auf den Impfstoff zu verbessern. \n \n• Sonstige Bestandteile : \nDie sonstigen Bestandteile sind: Polysorbat 80, Octoxynol 10, Thiomersal, Natriumchlorid \n(NaCl), Natriummonohydrogenphosphat (Na 2HPO 4), Kaliumdihydrogenphosphat (KH 2PO 4), \nKaliumchlorid (KCl), Magnesiumchlorid (MgCl 2) und Wasser für Injektionszwecke \n \nWie Pandemrix aussieht und Inhalt der Packung \n \nEine Packung Pandemrix besteht aus: \n• einer Packung mit 50 Durchstechflaschen mit 2,5 ml Suspension (Antigen) für 10 Dosen \n• zwei Packungen mit 25 Durchstechflaschen mit 2,5 ml Emulsion (Adjuvans) für 10 Dosen \n \nDie Suspension ist eine farblose,  leicht opaleszente Flüssigkeit. \nDie Emulsion ist eine weißliche, homogene Flüssigkeit.  Vor der Anwendung müssen die beiden Komponenten ve rmischt werden. Der vermischte Impfstoff ist \neine weißliche Emulsion.  \nPharmazeutischer Unternehmer und Hersteller  \n GlaxoSmithKline Biologicals s.a. Rue de l’Institut 89 B-1330 Rixensart Belgien \n \nFalls weitere Informationen über den Impfstoff ge wünscht werden, setzen Sie sich bitte mit dem \nörtlichen Vertreter des Pharmazeutisch en Unternehmers in Verbindung. \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline s.a./n.v. \nTél/Tel: + 32 2 656 21 11  Luxembourg/Luxemburg \nGlaxoSmithKline s.a./n.v. \nTél/Tel: + 32 2 656 21 11 \nБългария  \nГлаксоСмитКлайн  ЕООД  \nТел.: + 359 2 953 10 34 Magyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 gsk.czmail@gsk.com \n Malta GlaxoSmithKline Malta \nTel: + 356 21 238131  \nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com  \n Nederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 nlinfo@gsk.com \nDeutschland \nGlaxoSmithKline GmbH & Co. KG Norge GlaxoSmithKline AS  34Tel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n Tlf: + 47 22 70 20 00 \nfirmapost@gsk.no \n \nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 estonia@gsk.com  Österreich \nGlaxoSmithKline Pharma GmbH. \nTel: + 43 1 970 75-0 \nat.info@gsk.com   \nΕλλάδα  \nGlaxoSmithKline A.E.B.E Tηλ: + 30 210 68 82 100 \n Polska \nGSK Commercial Sp. z o.o. \nTel.: + 48 (22) 576 9000  \nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 es-ci@gsk.com   \n Portugal \nGlaxoSmithKline, Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com  \n \nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n România \nGlaxoSmithKline (GSK) SRL  Tel: + 40 (0)21 3028 208 \nIreland  \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 4955000 \n Slovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com  \n \nÍsland \nGlaxoSmithKline ehf. Sími: +354-530 3700 \n Slovenská republika \nGlaxoSmithKline Slovakia s.r.o.  \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \nItalia \nGlaxoSmithKline S.p.A. \nTel:+ 39 04 59 21 81 11  Suomi/Finland \nGlaxoSmithKline Oy  \nPuh/Tel: + 358 10 30 30 30 Finland.tuoteinfo@gsk.com  \n \nΚύπρος  \nGlaxoSmithKline Cyprus Ltd \nΤηλ: + 357 22 39 70 00 \n Sverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com  \n \nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n United Kingdom GlaxoSmithKline UK \nTel: + 44 (0)808 100 9997 \ncustomercontactuk@gsk.com \n \nLietuva \nGlaxoSmithKline Lietuva UAB \nTel. +370 5 264 90 00 info.lt@gsk.com   \n Diese Gebrauchsinformation wurde zuletzt genehmigt im { MM/JJJJ } \n  35Ausführliche Informationen zu diesem Arzneim ittel sind auf der Website der Europäischen \nArzneimittel-Agentur (EMEA) http://www.emea.europa.eu / verfügbar. \n \n \nDie folgenden Informationen sind nur für Ärzt e bzw. medizinisches Fachpersonal bestimmt: \n \nPandemrix besteht aus zwei Behältnissen: \nDurchstechflasche A: Mehrdosenbehältnis, d as das Antigen (Suspension) enthält. \nDurchstechflasche B: Mehrdosenbehältnis, d as das Adjuvans (Emulsion) enthält. \n Vor der Anwendung müssen die beiden Komponenten vermischt werden. \n Anweisungen für das Vermischen und die Anwendung des Impfstoffes\n: \n \n1. Vor dem Vermischen der beiden Kompone nten sollten die Suspension und die Emulsion \nRaumtemperatur erreicht haben, geschütte lt werden und per Augenschein auf etwaige \nFremdpartikel und/oder physikalische Verände rungen untersucht werden. Falls solche \nbeobachtet werden, ist der Impfstoff zu verwerfen. \n2. Der Impfstoff wird vermischt indem der I nhalt aus der Durchstechflasche mit der Emulsion \n(Durchstechflasche B) mittels einer Spritze ent nommen wird und in die Durchstechflasche mit \nder Suspension (Durchstechflasche A) gegeben wird. \n3. Nach dem Hinzufügen der Emulsion zur Suspen sion sollte die Mischung gut geschüttelt werden. \nDer vermischte Impfstoff ist eine weißliche Emulsion. Falls Abweichungen beobachtet werden, \nist der Impfstoff zu verwerfen. \n4. Das Volumen von Pandemrix (5 ml) nach dem Vermischen entspricht 10 Dosen Impfstoff. \n5. Vor jeder Anwendung ist die Du rchstechflasche zu schütteln. \n6. Jede Impfstoffdosis von 0,5 ml wird mit einer Spritze zur Injektion entnommen. \n7. Die Nadel, die zur Entnahme verwendet wird, muss durch eine Nadel, die zur intramuskulären \nInjektion geeignet ist, ausgewechselt werden. \nNicht verwendeter Impfstoff oder Abfallmaterial is t entsprechend der nationalen Anforderungen zu \nentsorgen.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}