{"title": "Das grosse Kinder ABC", "author": "KM", "url": "https://www.swissmom.ch/de/familie/aktiv-kreativ/kinder-abc-19423", "hostname": "swissmom.ch", "description": "Im Kinderlexikon finden Sie praktische Tipps und Wissenswertes rund um den Alltag mit Kindern von ABS-Socken bis Zahnpasta.", "sitename": "Swissmom", "date": "2020-03-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das grosse Kinder ABC\nA wie ABS-Socken\nWenn Ihr Kind zu Hause partout keine Hausschuhe tragen möchte, Sie aber Parkett- oder Plattenböden haben, eignen sich die ABS-Socken sehr gut. Auch für Kinder, die während kühleren Jahreszeiten im Haus laufen lernen, sind sie praktisch. Gern gesehen sind diese Socken ebenfalls im Muki-Turnen.\nSie kennen diese Noppensocken vielleicht auch unter dem Begriff Stopp-Socken oder Anti-Rutsch-Socken. Es sind Socken, die an der Sohle mit Gumminoppen versehen und somit rutschfest sind. Der Name ABS stammt aus der Automobilbranche und bedeutet Antiblockiersystem. Die Funktionsweise ist nicht ganz dieselbe, aber kluge Marketingköpfe haben den Begriff auf die Sockenwelt übertragen.\nB wie Bettnässen\nUnter Bettnässen (Enuresis nocturna) versteht man das Einnässen des Kindes im Schlaf nach Vollendung des fünften Lebensjahres. Es werden zwei Formen des Bettnässens unterschieden:\nDie primäre Enuresis hat häufig mit der körperlichen Reife zu tun. Die Kinder haben oft noch nicht gelernt, die volle Blase im Schlaf wahrzunehmen. Diese Form kann familiär gehäuft auftreten.\nBei der sekundären Enuresis spielen psychische Ursachen eine grosse Rolle. Nässt ein Kind wieder ein, nachdem es lange trocken war, sind oft unerwartete Veränderungen im Leben des Kindes die Ursache.\nIn der Schweiz sind zirka 90'000 Kinder vom nächtlichen Einnässen betroffen und viele werden ohne elektrische Wecksysteme oder Medikamente trocken. Für die betroffenen Kinder ist dies jedoch eine schwierige Phase. Als Eltern können Sie Ihr Kind unterstützen, indem Sie ganz offen mit ihm über das Bettnässen sprechen. Machen Sie ihm klar, dass viele Kinder darunter leiden und es mit diesem Problem nicht alleine ist. Geben Sie Ihrem Kind saugfähige Unterwäsche. Es bekommt damit ein Gefühl von Sicherheit und Sie entschärfen den Stressfaktor Bettnässen. Seien Sie geduldig mit Ihrem Kind, denn in den meisten Fällen geht Bettnässen in absehbarer Zeit von alleine wieder vorbei. Wenn Sie eine organische Ursache ausschliessen möchten, lassen Sie Ihr Kind vom Kinderarzt abklären.\nC wie Chaos im Kinderzimmer\nEs gibt wohl kaum ein Kinderzimmer, in dem nicht nach kürzester Zeit ein Chaos herrscht. Legosteine, Spielzeugautos, Puppen, Farbstifte - alles liegt wild durcheinander auf dem Boden.\nWas Eltern als Unordnung empfinden, hat für Kinder aber durchaus eine Logik, für sie muss es genau so sein und oft sind sie auch stolz auf das Erschaffene. Im Spiel tauchen Kinder so tief in ihre Fantasiewelt ab, dass Aufräumen sie massiv stört. Unterbrechen Sie daher das Spiel nicht mit der Aufforderung zum Aufräumen, sondern warten Sie wenn möglich, bis die Kinder fertig gespielt haben. Bleibt dafür wenig Zeit, können Sie das Aufräumen ankündigen und beispielsweise einen Wecker stellen.\nAufräumen selber gehört wohl bei den wenigsten Kindern zur Lieblingsbeschäftigung. Um es ein wenig spannender zu gestalten, lassen Sie ihr Kind mit dem Spielzeug-Lastwagen die Spielsachen aufladen oder die Farbstifte wieder in ihrer Schachtel wohnen. Hilfreich ist es auch, wenn gewisse Spielsachen einen festen Platz haben, beispielsweise eine Kiste für die Bauklötze. Räumen Sie nicht für Ihr Kind auf, dies will auch gelernt sein und spätestens im Kindergarten wird es damit sowieso konfrontiert.\nD wie Dreck\nHeutzutage wachsen Kinder in einem sehr sauberen und fast schon keimfreien Umfeld auf. Die Putzmittelindustrie wirbt mir antibakteriellen Reinigungsmitteln und macht uns damit ein schlechtes Gewissen. Ihrem Kind tun Sie damit aber nichts Gutes.\nNach dem heutigen Wissensstand leiden Kinder, welche auf einem Bauernhof gross werden, 15-mal weniger an Allergien als ihre Altersgenossen, die in einem „normalen“ Haushalt aufwachsen. Mit Kindern von Müttern, die als Schwangere täglich in einem Tierstall gearbeitet haben, verhält es sich ähnlich. Seien Sie also nicht so streng mit sich selbst und Ihrem Haushalt, denn ein bisschen Dreck ist gesund!\nE wie Eifersucht\nOft führt das Ringen um die Aufmerksamkeit und Zuwendung der Eltern zu Eifersucht unter Geschwistern. Dies beginnt schon ganz früh, wenn das erstgeborene Kind ein Geschwister bekommt. Hatte es eine gewisse Zeit die Eltern ganz für sich alleine, muss es sie nun teilen und dann erst noch mit einem süssen kleinen Baby. Um die Aufmerksamkeit der Eltern zu erlangen, fallen einige Kinder in eine Babyphase zurück, möchten den Nuggi, aus dem Schoppen trinken oder eine Windel anziehen. Besonders häufig ist dieses Verhalten bei Kindern im Alter von zwei bis vier Jahren zu beobachten. Geben Sie Ihrem Kind die Zeit, sich an die neue Situation zu gewöhnen und versuchen Sie, dem Geschwisterkind eine Aufgabe zu geben und es in die Babypflege miteinzubeziehen.\nAber auch bei älteren Kindern ist die Eifersucht unter Geschwistern allgegenwärtig. Besonders ausgeprägt ist sie bei gleichgeschlechtlichen Geschwistern mit geringem Altersabstand. Die Rivalität ist besonders gross, weil die Geschwister um sehr ähnliche Bedürfnisse buhlen und dabei befürchten, den Kürzeren zu ziehen. Als Eltern können Sie versuchen, diese Eifersucht zu minimieren, indem Sie - bewusst und unbewusst - keines der Kinder bevorzugen. Heben Sie die Stärken, Talente und positiven Eigenschaften des einzelnen Kindes hervor. Alle Geschwisterkinder gleich zu behandeln, ist beinahe unmöglich; vielmehr können Sie versuchen, den Bedürfnissen jedes Einzelnen gerecht zu werden.\nF wie Familienbett\nDas Familienbett (auch Co-Sleeping oder Bed-Sharing genannt) hat in den letzten Jahren an Bedeutung gewonnen. Mit dem Baby im Elternbett zu schlafen, bringt für einige Eltern viele Vorteile. Für die Mütter ist das Stillen einfacher und sie können schnell wieder eindösen. Ausserdem erreichen einige Mütter und Babys eine nächtliche Harmonie, sie durchleben ihre Schlafphasen synchron und sind deshalb am Morgen ausgeschlafen. Vielfach wird berichtet, dass Babys im Familienbett schneller und länger durchschlafen.\nViele Eltern entscheiden sich jedoch nicht bewusst dafür, ihr Bett mit den Kindern zu teilen, sondern werden vom Nachwuchs dazu „gezwungen“. In diesem Fall ist es wichtig, dass das Familienbett für alle Familienmitglieder eine akzeptable Lösung ist. Denn um ein harmonisches Familienleben zu gewährleisten, ist es wichtig, dass alle einen erholsamen Schlaf haben. Wenn Sie sich als Eltern beispielsweise in ihrem Schlaf durch die Kinder gestört fühlen oder die Zweisamkeit mit dem Partner vermissen, sollten Sie die Schlafsituation ändern.\nG wie Gemüse essen\nKinder sollten Gemüse essen, schliesslich liefert dieses viele Vitamine - so heisst es überall. Doch was, wenn das Kind sich ausschliesslich von Pasta ohne Sauce ernährt? Gewisse Studien besagen, dass es über eine bestimmte Zeit nicht schlimm ist, wenn das Kind kein Gemüse isst. Ausserdem mag es ja vielleicht „wenigstens“ Früchte und deckt die fehlenden Vitamine so ab.\nAn dieser Stelle ein paar Tipps, wie Sie Ihrem Kind das Gemüse schmackhaft machen können:\nVersuchen Sie es immer wieder mit neuen Gemüsesorten und seien Sie ein gutes Vorbild.\nKinder brauchen oft mehrere Versuche, um sich an einen neuen Geschmack zu gewöhnen. Ermutigen Sie es deshalb dazu, immer einen Löffel davon zu kosten.\nNicht bestrafen, aber belohnen.\nProbieren Sie es spielerisch: Der Broccoli hat heute aber eine lustige Frisur und schmecken Erbsen etwa wie kleine grüne Tomaten?\nPüriertes Gemüse lässt sich gut in Saucen „verstecken“.\nWenn Sie die pürierte Gemüsesuppe nicht so nennen und mit knusprigen Suppenperlen dekorieren, wird sie vielleicht gegessen.\nReichen Sie auch einmal rohes Gemüse mit einem Dip.\nH wie Hochbett\nEin Hochbett hat viele positive Eigenschaften. Es eignet sich sehr gut, wenn im Kinderzimmer wenig Platz vorhanden ist. So kann unter dem Bett zum Beispiel eine Höhle, der Schreibtisch des Schulkindes, eine Spielecke oder die Eisenbahn, deren Geleise so viel Platz beanspruchen, eingerichtet werden. Auch eine zusätzliche Matratze für einen kleinen Übernachtungsgast oder für Mama oder Papa wenn das Kind krank ist, hat darunter Platz.\nEinen Nachteil hat ein Hochbett aber doch, auch wenn dieser beim Kauf gerne als „nicht so schlimm“ eingestuft wird: Sobald Sie zum ersten Mal das Fixleintuch wechseln möchten, werden Sie wissen, welchen.\nI wie Impfung\nAuch wenn die Kinder vor der Geburt durch die Plazenta und danach durch die Muttermilch gewisse Abwehrstoffe von der Mutter bekommen, muss der kleine Organismus nach einigen Wochen selber ein Immunsystem aufbauen. Dies geschieht in der Regel dadurch, dass das Kind während der Krankheit selber Antikörper gegen die Erreger produziert.\nUm dem Kind jedoch gewisse Krankheiten, welche gefährlich verlaufen können, zu ersparen, kann es dagegen geimpft werden. Dabei wird bei der „aktiven“ Immunisierung mit dem Krankheitserreger - in stark abgeschwächter Form - in Kontakt gebracht. So wird der Körper dazu angeregt, selber Abwehrstoffe dagegen zu produzieren. Die Krankheit wird sozusagen vorgetäuscht. Dies erklärt auch, warum einige Kinder nach Impfungen Krankheitszeichen wie zum Beispiel Fieber bekommen.\nDagegen werden bei der „passiven“ Immunisierung die Antikörper direkt verabreicht.\nWährend einige Impfungen lebenslangen Schutz gewähren, müssen andere in regelmässigen Abständen aufgefrischt werden. Unterschiedlich ist auch die Verabreichung: Es gibt Impfungen, bei denen eine Dosis reicht, andere brauchen bis zu drei Injektionen in mehrmonatlichen Abständen.\nJ wie J+S (Jugend und Sport)\nJ + S ist ein Sportförderungsprogramm des Bundes für Kinder und Jugendliche. Der Bund unterstützt die Organisatoren von Sportkursen und Lagern finanziell, welche die J+S- Voraussetzungen erfüllen.\nWegen des zunehmendem Übergewichts von Kindern wurde 2009 das Programm „J+S-Kindersport“ gestartet. Dieses fördert vielseitige und kindgerechte Sportangebote für Kinder zwischen 5 und 10 Jahren in Vereinen und Schulen. Die Kinder können dabei ihre persönlichen sportlichen Vorlieben entdecken.\nSo profitieren heute Schweizer Schulen und Vereine von J+S-Leistungen. Unterstützt werden Angebote in rund 70 Sportarten mit einem Beitrag von über 60 Mio. Franken pro Jahr.\nK wie Kinderlieder\nOb Sie nun singen können wie eine Nachtigall oder schon mit einfachen Melodien Ihre liebe Mühe haben, spielt keine Rolle - Hauptsache, Sie singen mit Ihren Kindern. Schon Babys lieben es, der vertrauten Stimmen der Eltern zu lauschen, auch wenn diese Stimmen die Töne nicht immer perfekt treffen. Später dann freuen sich die Kleinen an den Kinderliedern, in welchen Tiere, der Lauf der Jahreszeiten oder der Kinderalltag besungen werden. Langeweile kommt dabei bestimmt nie auf, denn das Repertoire an traditionellen und modernen Kinderliedern ist riesig.\nSingen macht aber nicht nur Spass, es fördert auch die Sprachentwicklung und weckt die Freude an der Musik. Neurobiologische und physiologische Studien haben zudem ergeben, dass Singen zu einer vermehrten Produktion von Glückshormomen führt und den Abbau von Aggressionshormonen begünstigt. Warum also nicht mal aus voller Kehle mit den Kindern singen, um der schlechten Laune den Garaus zu machen?\nL wie Läuse\nKopfläuse zählen zu den sogenannten „Menschenläusen“, was bedeutet, dass sie sich speziell an den Menschen angepasst haben und ausschliesslich auf ihm leben. Ihren natürlichen Lebensraum haben Kopfläuse in der menschlichen Kopfbehaarung.\nKopflausbefall hat nichts mit der persönlichen Sauberkeit zu tun, es muss Ihnen als Eltern deshalb nicht unangenehm sein, wenn Ihr Kind von Kopfläusen befallen ist. Begünstigt wird der Lausbefall bei Kindern durch den engen Körperkontakt, die Läuse „springen“ von Kopf zu Kopf.\nWenn sich Ihr Kind auffällig häufig am Kopf kratzt, suchen Sie den behaarten Kopf, den Bereich hinter den Ohren und die Augenbrauen nach Kopfläusen ab. Wichtig zu wissen ist dabei, dass die Läuse selber meist nicht zu sehen sind. Was Sie aber entdecken können, sind die Eihüllen (Nissen) der Kopfläuse. Diese sind ungefähr 0.8mm lang und unterscheiden sich von Schuppen dadurch, dass sie fest am Haar haften und sich nicht abstreifen lassen.\nIst Ihr Kind von Läusen befallen, sollten Sie Lehrpersonen und BetreuerInnen informieren. Behandeln Sie die Kopfläuse nach Vorschrift mit einem Mittel aus dem Fachhandel und kontrollieren Sie die Haare immer wieder. Am besten verwenden Sie dazu einen sehr engzinkigen Läusekamm.\nM wie Mutterliebe\nEin alter Spruch besagt: „Über Mutterliebe keine Liebe“. Dies widerspiegelt die verbreitete Meinung, dass die Mutterliebe die ursprünglichste und stärkste Form der Liebe sein soll.\nDennoch ist Mutterliebe beim Menschen aus wissenschaftlicher Sicht nicht nur naturgegeben. Nüchterner betrachtet ist sie sogar nichts anderes als ein Trick der Natur, Frauen dazu zu bringen, sich Tag und Nacht um ihren Nachwuchs zu kümmern, das Baby zu beschützen, das eigene Schlafbedürfnis in den Hintergrund zu stellen und durchschnittlich 4500-mal pro Kind die Windeln zu wechseln.\nMan weiss heute, dass der weibliche Körper nach der Geburt vom sogenannten Liebes-Hormon Oxytocin überschüttet ist. Dieses Hormon wird sowohl während der Geburt als auch während des Stillens ausgeschüttet. So fördern mütterliche Hormone also Emotionen, die wir als Mutterliebe bezeichnen: das Gefühl, dass wir alles für den geliebten Mensch tun würden sowie das Glück und die Geborgenheit, die wir empfinden, wenn wir mit ihm zusammen sind.\nAuch wenn manche Stimmen meinen, Mutterliebe lasse sich nicht abstreiten und jede Mutter müsse diese bedingungslose Liebe beim ersten Anblick des Neugeborenen verspüren, so gibt es doch immer wieder Situationen, in denen die Mutter zu Beginn vergeblich auf dieses Gefühl wartet. Vielleicht hat ihr die Geburt sowohl körperlich als auch emotional alle Kräfte geraubt und sie braucht etwas Zeit, um ihr Neugeborenes kennenzulernen, damit sie eine enge Bindung zu ihm aufbauen kann.\nN wie Nuggiabgewöhnung\nOft vom ersten Lebenstag an begleitet der Nuggi viele Babys durch die ersten Kleinkinderjahre, manchmal sogar bis ins Kindergartenalter. Ist der Nuggi zu Beginn zur Befriedigung des natürlichen Saugbedürfnisses, zur Beruhigung und als Einschlafhilfe gedacht, gewöhnen sich viele Kinder so sehr daran, dass sie ihn nicht mehr missen möchten.\nViele Eltern machen sich Sorgen, dass sich das Gebiss Ihres Kindes durch den Nuggi verformt und später mit einer Zahnspange gerichtet werden muss. Experten haben aber in den ersten drei bis maximal vier Jahren nichts gegen den Nuggi einzuwenden, eine Kieferverformung hätte nach dieser Zeit noch eine gute Chance, sich zurückzubilden.\nWenn das Kind sich den Nuggi nicht von selbst abgewöhnt, müssen Eltern zuweilen etwas erfinderisch sein. Als erstes ist es sinnvoll, die Nuggi-Zeit einzuschränken. Zum Beispiel bleibt der Nuggi im Bett liegen, wenn das Kind aufsteht. Damit gewöhnt es sich schon einmal daran, tagsüber grösstenteils ohne den Schnuller zu sein. Für den letzten Schritt, damit der Nuggi ganz aus dem Leben des Kindes verschwindet, hilft oft eine Geschichte. Zum Beispiel holt die Nuggifee den Schnuller ab oder er kann dem Samichlaus mitgegeben werden, wenn die Jahreszeit passend ist. Oder der Schnuller wird per Post an eine Geheimadresse (Grosseltern, Gotti oder Götti) verschickt, von der dann ein paar Tage später auch ein kleines Geschenk für das grosse, nuggifreie Kind zurückkommt.\nO wie Ohrlöcher\nHeute wird das Stechen von Ohrlöchern Piercing genannt, ist aber erst ab 16 Jahren erlaubt. Mit dem Einverständnis der Eltern können jedoch bereits Kleinkinder Ohrlöcher bekommen. Einige Eltern machen dies, weil es hübsch aussieht. Ausserdem denken viele, dass das Baby keine Angst vor dem Schmerz hat, da es noch nicht weiss, was passieren wird.\nWenn Sie Ihrem Baby bereits Ohrlöcher stechen lassen möchten, bedenken Sie Folgendes: Es besteht die Gefahr einer Infektion, da die Ohrstecker schneller einwachsen und Kinderhände, die an ihnen herumdrehen, häufig nicht genügend sauber sind. Ausserdem könnte das Kind Kleinteile der Ohrstecker verschlucken, wenn diese sich durch Herummanipulieren lösen.\nWenn Sie Ihrem Kind den Wunsch nach Ohrlöchern erfüllen möchten, dann achten sie auf eine professionelle und hygienische Durchführung, zum Beispiel in einer Apotheke oder bei einem Juwelier.\nSollte sich das Ohrloch nach einem Ohrlochstich entzünden, lassen sie es gleich vom Kinderarzt behandeln, so verhindern sie allfällige Narbenbildungen.\nUnd als kleiner Tipp: Verbieten Sie Ihrer präpubertären Tochter nicht das Ohrlochstechen und lassen Sie sie kurz vor Weihnachten alleine zu Hause. Wenn genau dann nämlich der Götti anruft und nach den Wünschen fragt, ziehen Sie den Kürzeren.\nP wie Purzelbaum\nNormalerweise ist ein Kind mit ungefähr 4 Jahren in der Lage, einen Purzelbaum zu machen. Laut der Stiftung Pro Juventute kann die Hälfte der Kindergartenkinder dies aber nicht mehr. Immer mehr Kindern fehlt das Gleichgewicht, um auf einem Bein zu stehen, einen Hampelmann zu machen oder einen Ball zu fangen. Der Grund dafür sei, dass sich viele Kinder zu wenig bewegen, vor allem zu wenig draussen.\nInteressanterweise gibt es immer mehr äusserst aktive Kinder, so dass die Sportvereine boomen. Allerdings wird auch von einer Schere gesprochen, die immer weiter auseinander geht, weil es genauso häufig immer mehr äusserst passive Kinder gibt, vor allem aus sozial benachteiligten Familien.\nQ wie Quengeln\nIm Kleinkind- und Kindergartenalter ist das Quengeln am stärksten. Für Eltern ist ein quengelndes und nörgelndes Kind oft eine grosse Herausforderung und nicht selten neigen sie dazu, dahinter ein abgekartetes Spiel des Kindes zu vermuten, nämlich die Eltern ärgern zu wollen.\nDies ist aber keinesfalls das Ziel eines quengelnden Kindes. Vielmehr bringt es damit seine Unzufriedenheit zum Ausdruck. Nörgeln darüber, dass es noch nicht vom Spielplatz nach Hause will, ein Glace möchte oder lieber getragen wird statt zu laufen bedeutet, dass das Kind mit der Situation, in der es sich befindet, nicht einverstanden ist.\nWenn Sie als Eltern in diesen Situationen richtig reagieren möchten, dann versuchen Sie, den Grund des Quengelns zu eruieren und darauf einzugehen. Schimpfen und drohen nützt - wie so häufig - nicht. Im schlimmsten Fall leidet sogar die Beziehung zu Ihrem Kind darunter.\nR wie Routine\nAls Routine wird eine Handlung bezeichnet, die durch mehrmaliges Wiederholen zur Gewohnheit wird. Das kann bei Kindern zum Beispiel das abendliche Zähneputzen oder auch das Schuhebinden sein.\nKinder mögen keine grossen Veränderungen und fühlen sich wohl, wenn sie die Situationen, in denen sie sich befinden, kennen. Verankerte Routinen helfen ihnen dabei, sich zurechtzufinden und geben ihnen ein Gefühl von Ordnung und Sicherheit.\nGerade am Abend hilft ein stets gleicher Ablauf den Kindern, herunterzufahren, ruhiger zu werden und leichter in den Schlaf zu finden.\nEmpfohlen wird übrigens auch eine Routine für die Eltern: Am Mittag, wenn die die Kinder routinemässig Mittagsschlaf oder Siesta machen, dasselbe tun!\nS wie Streit\nKinder streiten oft, sehr oft sogar. Gemäss Studien alle 20 Minuten. Streit zieht sich durch die ganze Kindheit und häufig geraten die Kinder wegen Kleinigkeiten aneinander, die nach kürzester Zeit wieder vergessen sind.\nFür das Selbstwertgefühl und die soziale Kompetenz eines Kindes ist Streiten ungemein wichtig. Denn beim Streiten lernen Kinder Konflikte zu lösen und Kompromisse zu schliessen. Ausserdem üben sie so zu teilen, zu tauschen oder zu warten, bis sie an der Reihe sind.\nFür Eltern sind Streitigkeiten manchmal schwierig auszuhalten, vor allem wenn sie sehr häufig und sehr laut sind. Mit dem wiederholten Eingreifen in den Streit verhindern sie jedoch, dass die Kinder das Streiten lernen. Solange die Streitigkeiten der Kinder nicht grob und handgreiflich werden, sollten Eltern sich also zurückhalten.\nT wie Trotzkopf\nWenn Sie sich wundern, warum aus Ihrem ungefähr zweijährigen Engel plötzlich ein tobendes Kleinkind geworden ist, dann ist Ihr Kind in der Trotzphase angekommen. Bis ungefähr zum 4. Lebensjahr wird Ihr Kind mit grossem Nachdruck und manchmal nicht zu überhörender Wut seinen Unmut äussern. Diese Wutausbrüche treten oft mit Toben, Brüllen und heftigem körperlichen Einsatz auf.\nObwohl die Eltern meist das Ziel dieser Reaktionen sind, geht es dem Kind nicht darum, sie absichtlich zu ärgern. Die Trotzphase ist vielmehr einer der wichtigsten Entwicklungsschritte im Leben eines Kindes. Sie signalisiert die erste Ablösung von den Eltern, den Weg zum selbstbestimmten Handeln und zur Selbständigkeit des Kindes.\nAls Eltern fällt es Ihnen vielleicht schwer, angesichts Ihres schreienden Sprösslings die Geduld nicht zu verlieren. Versuchen Sie dennoch, Ihr Kind zu verstehen und möglichst ruhig und gelassen zu reagieren. Bestrafungen sind in diesem Fall nicht sinnvoll und können den Wutanfall Ihres Kindes sogar verstärken.\nU wie Übergewicht\nViele Kinder in der Schweiz sind übergewichtig, seit den achtziger Jahren ist der Anteil der dicken Kinder um 50 Prozent gestiegen. Die Gründe dafür liegen auf der Hand: zu wenig Bewegung und falsche Ernährung.\nVertieft auf diese beiden Ursachen einzugehen, sprengt den Rahmen dieses Artikels. Die Folgen können für ein übergewichtiges Kind schwerwiegend sein. Zum einen besteht ein körperliches Gesundheitsrisiko. Übergewichtige Kinder leiden häufig an Fettstoffwechselstörungen, Bluthochdruck, Diabetes Typ II oder am Schlaf-Apnoe-Syndrom. Ausserdem kann man sich vorstellen, dass die psychische Belastung durch Hänseleien und Ausgrenzung riesig ist. Daher können diese Kinder mit Depressionen, Angstzuständen und Verhaltensauffälligkeiten zu kämpfen haben.\nDie schweren psychischen und körperlichen Folgen, die Übergewicht bei Kindern nach sich zieht, machen deutlich, dass die Früherkennung und eine entsprechende Behandlung äusserst wichtig sind.\nV wie Vergiftungen\nNeunzig Prozent aller Vergiftungsunfälle betreffen Kleinkinder im Alter von einem bis fünf Jahren. Etwa die Hälfte davon ist auf Medikamente zurückzuführen, weitere entfallen auf Haushalts-Chemikalien wie Putzmittel und ausserdem auf giftige Pflanzen.\nHäufig nehmen Kinder diese Gifte unbeobachtet zu sich. Wenn Ihr Kind also plötzlich unter Erbrechen, Bauchschmerzen, Unwohlsein und ausgesprochener Müdigkeit leidet, kann dies auf eine Vergiftung hinweisen.\nWenn Sie ein Vergiftung bei Ihrem Kind befürchten, gilt als Erstes: Bewahren Sie Ruhe. Ganz klar ist dies einfacher gesagt, als getan. Trotzdem ist es ungemein wichtig, weil Sie als nächstes Toxinfo Suisse (Telefonnummer 145) anrufen und dort genau beschreiben müssen, was Ihr Kind wann und in welchen Mengen eingenommen hat. Verabreichen Sie Ihrem Kind keine Flüssigkeit oder bringen es zum Erbrechen, bevor Sie mit dem Fachpersonal gesprochen haben.\nNatürlich ist Vorbeugen besser als Heilen, darum gilt: Bewahren Sie Putzmittel, Medikamente, Hygiene- und Kosmetikartikel ausser Reichweite von Kindern auf, noch besser sogar in abgeschlossenen Schränken. Die knalligen Farben mancher Reinigungsmittel wirken anziehend auf Kinder. Füllen Sie diese deshalb nie in Falschen um, die Kinder als Trinkflaschen kennen. Achten Sie ausserdem darauf, welche Pflanzen bei Ihnen im Haus oder Garten wachsen.\nW wie Warzen\nWarzen werden häufig von Viren verursacht und sind kleine, in der Regel gutartige Geschwulste der obersten Hautschicht.\nKinder sind häufig von Warzen betroffen, da ihr Körper noch nicht mit den verschiedenen Viren vertraut ist und zuerst eine Immunabwehr aufbauen muss. Dadurch, dass Viren ansteckend sind und Kinder einen engen Körperkontakt untereinander haben, wird die Verbreitung von Warzen begünstigt.\nWarzen sind meist harmlos, brauchen aber etwas Geduld. Es kann nämlich bis zu zwei Jahre dauern, bis sie wieder verschwinden.\nX wie X-Beine\nBestehen beim Säugling meist leichte O-Beine, sind es beim Kleinkind zwischen zwei und fünf Jahren dann leichte X-Beine. Grund dafür ist das Wachstum der kindlichen Beinknochen, die sich laufend der sich ändernden Gewichtsverteilung anpassen. Bis zum Schuleintritt kommt es bei der Mehrzahl der Kinder zur Begradigung der Beine.\nDamit sich Muskeln und Knochen der Kinderbeine optimal entwickeln, ist Bewegung unerlässlich!\nY wie (Kinder-) Yoga\nYoga wirkt entspannend und stärkt Körper und Geist. Was bei Erwachsenen so beliebt ist und gut tut, kann bei Kindern auch funktionieren. Es schult das Körperbewusstsein, lernt zu entspannen und stärkt die Muskulatur.\nFür kleine Yogis wird die Stunde spielerisch gestaltet, die Übungen sind meist in eine phantasievolle Geschichte eingebaut. Den Kindern fallen die Bewegungen, die für Erwachsene oft eine Herausforderung sind, häufig viel leichter.\nKinderyoga wird immer beliebter, denn immer häufiger fühlen sich Kinder vor allem durch die Schule gestresst und wünschen sich mehr Entspannung.\nZ wie Zahnpasta\nZahnpasta für die Zahnreinigung sollte ab dem ersten Milchzahn verwendet werden. Solange die Kinder die Zahnpasta noch schlucken, wird empfohlen, eine spezielle Kinderzahnpasta zu verwenden, denn diese enthält weniger Fluorid als eine Zahncreme für Erwachsene. Fluoride härten den Schmelz und machen ihn widerstandsfähiger gegen Säureangriffe.\nAb 6 Jahren sollte die Junior-Zahnpasta verwendet werden. Sie ist im Geschmack mild wie eine Kinderzahnpasta, enthält aber die notwendige Menge an Fluoriden.\nWenn dann der erste bleibende Zahn durchgebrochen ist, sollten Kinder eine Zahnpasta mit möglichst hoher Fluoridkonzentration verwenden. Da der Zahnschmelz noch nicht voll ausgehärtet ist, besteht hier ein besonders hohes Karies-Risiko.", "language": null, "image": "https://swissmom.az-cdn.ch/__ip/8G-esevlsTJhkOApT4-agFrRxn0=/fit-in/1200x675/b75177ec619eb184a30d789e83957d24635e6d39", "pagetype": "website", "links": ["/de/home-1", "/de/home-1", "/de/news-14730", "/de/shopping-10905", "/de/services-16948", "/de/forum-100073", "/de/services/alle-newsletter-101266", "/de/familie-15035", "/de/familie/beziehungen-15126", "/de/familie/geschwister-10669", "/de/familie/konflikte-16530", "/de/familie/herausforderungen-17248", "/de/familie/sicheres-wohnen-mit-kind-10726", "/de/familie/sicherheit-im-freien-15172", "/de/familie/haushalt-garten-100123", "/de/familie/kinder-und-haustiere-10694", "/de/familie/aktiv-kreativ-17246", "/de/familie/feste-feiern-15674", "/de/familie/unterwegs-mit-baby-und-kind-10358", "/de/familie/familienferien-und-ausfluege-10650", "/de/familie/organisation-und-aufgabenteilung-10882", "/de/familie/kinderbetreuung-15170", "/de/familie/humor-17231", "/de/services/alle-newsletter-101266", "/de/familie-15035", "/de/familie/beziehungen-15126", "/de/familie/geschwister-10669", "/de/familie/konflikte-16530", "/de/familie/herausforderungen-17248", "/de/familie/sicheres-wohnen-mit-kind-10726", "/de/familie/sicherheit-im-freien-15172", "/de/familie/haushalt-garten-100123", "/de/familie/kinder-und-haustiere-10694", "/de/familie/aktiv-kreativ-17246", "/de/familie/feste-feiern-15674", "/de/familie/unterwegs-mit-baby-und-kind-10358", "/de/familie/familienferien-und-ausfluege-10650", "/de/familie/organisation-und-aufgabenteilung-10882", "/de/familie/kinderbetreuung-15170", "/de/familie/humor-17231", "/de/familie/aktiv-kreativ-17246", "/de/kind/koerperpflege/bettnaessen-10735", "/de/erziehung/umgang-mit-unerwuenschtem-verhalten/chaos-im-kinderzimmer-14130", "/de/wochenbett/neue-beziehungen-in-der-familie/eifersucht-auf-das-baby-ist-normal-10105", "/de/baby/schlafen/schlafen-im-familienbett-14169", "/de/gesund-leben/gesunde-ernaehrung/so-entwickelt-ihr-kind-freude-am-essen-18613", "/de/krankheiten-baby-und-kind/impfungen-fuer-kinder-10586", "https://chindermusigwaelt.swissmom.ch", "/de/krankheiten-baby-und-kind/leichte-erkrankungen-bei-kindern/kopflaeuse-bei-kindern-10769", "/de/wochenbett/leben-mit-dem-neugeborenen/mutterliebe-10119", "/de/baby/schlafen/nuggi-abgewoehnen-aber-wie-10368", "/de/kind/schlafen/abendrituale-14618", "/de/familie/geschwister/streit-unter-geschwistern-10724", "/de/erziehung/umgang-mit-unerwuenschtem-verhalten/die-trotzphase-10644", "/de/kind/groesse-und-gewicht/uebergewichtige-kinder-10743", "/de/krankheiten-baby-und-kind/erste-hilfe-bei-kindern/vergiftungen-15519", "/de/krankheiten-baby-und-kind/leichte-erkrankungen-bei-kindern/warzen-bei-kindern-10764", "/de/baby/die-entwicklung-ihres-babys/kinderbeine-x-oder-o-10568", "/de/kind/koerperpflege/die-richtige-zahnpasta-fuer-kinder-14568", "/de/krankheiten-baby-und-kind/erste-hilfe-bei-kindern/vergiftungen-15519", "/de/familie/aktiv-kreativ/kreatives-gestalten-10730", "/de/gesund-leben/gesunde-ernaehrung/so-entwickelt-ihr-kind-freude-am-essen-18613", "/de/baby/die-entwicklung-ihres-babys/kinderbeine-x-oder-o-10568", "https://vornamen.swissmom.ch/", "/de/baby/brei-rezepte-17926", "/de/services/verkauf-cd-chinder-musig-waelt-101499", "/de/schwangerschaft/komplikationen/fehlgeburt/verhaltene-fehlgeburt-9867", "/de/kind/koerperpflege/tipps-fuers-zaehneputzen-mit-kleinkindern-17989", "/de/krankheiten-baby-und-kind/akute-krankheiten/blasenentzuendung-beim-kind-16842", "/de/stillen/probleme-beim-stillen/pridukte-zur-brustwarzenpflege-15341", "/de/baby/schlafen/schlaftraining-fuer-babys-101660", "/de/erziehung/medienerziehung/umgang-mit-digitalen-medien-16882", "/de/frauengesundheit/gynaekologische-untersuchungen/unterbauchschmerzen-101345", "/de/geburt/ablauf-der-geburt/einlauf-und-rasieren-des-intimbereichs-vor-der-geburt-13667", "/de/arbeit-recht-und-finanzen/krankenversicherung/krankenkassenleistungen-bei-schwangerschaft-16386", "/de/krankheiten-baby-und-kind/akute-krankheiten/wann-den-kinderarzt-informieren-10795", "http://www.sggg.ch/", "http://www.swiss-paediatrics.org/", "https://www.kinderaerzteschweiz.ch/", "https://gesundheitsfoerderung.ch/", "/de/kontakt-7090", "/de/impressum/agb-7091", "/de/impressum/datenschutz-101645", "/de/impressum-7089", "/de/inserieren-7121", "/de/newsletter-101266", "https://de.pinterest.com/swissmom6301/", "https://www.instagram.com/swissmom.ch/", "http://www.facebook.com/pages/swissmomch-die-offizielle-Seite/176747965672524", "/de/home-1", "/de/news-14730", "/de/shopping-10905", "/de/services-16948", "/de/forum-100073"]}