{"title": "Akupunktur", "author": null, "url": "https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/akupunktur/", "hostname": "medikamente-per-klick.de", "description": "Die Akupunktur ist eine der 5 Hauptsäulen der traditionellen chinesischen Medizin, die weltweit immer häufiger zur Behandlung verschiedener Beschwerden eingesetzt wird. Durch die Stimulierung spezifischer Druckpunkte durch Akupunkturnadeln wird der Fluss der Lebensenergie optimiert und so eine Linderung bis Heilung von Erkrankungen erzielt. Geschichte der Akupunktur Die Akupunktur blickt auf eine über 3000-jährige Geschichte zurück. […]", "sitename": "medikamente-per-klick.de", "date": "2023-10-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine chinesische Heilkunst kurz erklärt\nDie Akupunktur ist eine der 5 Hauptsäulen der traditionellen chinesischen Medizin, die weltweit immer häufiger zur Behandlung verschiedener Beschwerden eingesetzt wird. Durch die Stimulierung spezifischer Druckpunkte durch Akupunkturnadeln wird der Fluss der Lebensenergie optimiert und so eine Linderung bis Heilung von Erkrankungen erzielt.\nThemenübersicht\nGeschichte der Akupunktur\nDie Akupunktur blickt auf eine über 3000-jährige Geschichte zurück. Die Technik entwickelte sich ursprünglich v. a. in China und Japan. Die erste schriftliche Erwähnung dieser Heilkunst stammt bereits aus dem 2. Jahrhundert vor Christus, wo der chinesische Historiker Sima Qian eine Behandlung mit Steinnadeln beschrieben hat. In Europa wurde die Akupunktur erstmals im frühen 19. Jahrhundert angewendet. Sie entwickelte sich in den 1830er Jahren zu einer regelrechten Modetherapie in Frankreich. Von da aus verbreitete sich die alternative Heilmethode in ganz Europa und Amerika. Hierzu trug auch die Nutzung der Akupunktur in der Militärmedizin entscheidend bei.\nSchon gewusst?\nDie Verbreitung der Akupunktur in der westlichen Welt wurde durch ihre Nutzung im Bereich der Militärmedizin entscheidend beschleunigt. Noch im Jahr 2012 finanzierten die USA Akupunkturstudien. Das US-amerikanische Militär nutzt die Akupunktur selbst in Notfallsituationen, etwa bei Kriegseinsätzen.\nGrundlagen der Akupunktur\nDie Akupunktur stellt eine der 5 Hauptsäulen der\n[Traditionellen Chinesischen Medizin](https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/traditionelle-chinesische-medizin/) dar. Die weiteren Säulen werden von der Traditionellen Chinesischen Arzneimittellehre, der [Chinesischen Ernähungslehre](https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/chinesische-ernaehrungslehre/), der Massagetechnik Tuina und den Bewegungstherapien QiGong sowie Tai Chi gebildet.\nGrundlage der Akupunktur und der gesamten Chinesischen Medizin ist die Annahme, dass der Mensch von der Lebensenergie, dem sogenannten „Qi“ durchströmt wird. Der Qi-Fluss läuft hierbei entlang von Meridianen (Leitbahnen) und wird von den Polen „Yin und Yang“ bestimmt. Insgesamt gibt es 12 Hauptleitbahnen, die verschiedenen Organsystemen zugeordnet sind und auf jeder Körperhälfte spiegelbildlich einmal vorhanden sind. Zusätzlich gibt es 8 Extrameridiane und einige Meridanpunkte. Laut der Chinesischen Heilkunde existieren ca. 700 Punkte am menschlichen Körper, wo die Meridiane sehr dicht unter der Hautoberfläche liegen und somit leicht zugänglich sind. Hiervon werden 400 Punkte als Akupunkturpunkte genutzt.\nDurchführung der Akupunktur\nDas Wort „Akupunktur“ entstammt den lateinischen Wortstämmen „acus“ („Nadel“) und „punctura“ („stechen“). Der Name beschreibt sehr genau, wie der Therapeut bei der Akupunktur vorgeht. Er sticht während einer klassischen Behandlung an einigen Akupunkturpunkten spezielle Akupunkturnadeln ein. Dies geschieht unter der Annahme, dass bei Beschwerden und Erkrankungen eine Blockade des Qi-Flusses vorliegt. Durch eine Stimulation der Akupunkturpunkte löst sich diese. Die bei der Behandlung genutzten Punkte werden je nach Beschwerdebild ausgewählt und überschreiten nur selten eine Anzahl von 16. Vor dem Einstechen massiert der Therapeut die Akupunkturpunkte leicht. Die Nadeln verbleiben hernach etwa 20 bis 30 Minuten in der Einstichstelle. Während der Behandlung verspüren die Betroffenen häufig ein Wärmegefühl an den spezifischen Arealen. Es treten außerdem häufig leichte Rötungen auf.\nSchon gewusst?\nDurch das Einstechen von Nadeln an spezifischen Akupunkturpunkten lösen sich laut der Traditionellen Chinesischen Medizin Blockaden des Qi-Flusses. Dadurch sollen Beschwerden gelindert oder gar Krankheiten geheilt werden.\nAuch andere Heilmethoden machen sich die Stimulation der Akupunkturpunkte zu Nutze:\n|Heilmethode auf Grundlage der Akupunkturpunkte||Art der Stimulation der Akupunkturpunkte|\n|Akupressur||Massage der Akupunkturpunkte mit der Hand|\n|Moxibustion||Reizung der Akupunkturpunkte durch Verbrennen von Beifuß|\n|Laser-Akupunktur||Stimulation der Akupunkturpunkte mit Laserimpulsen|\nUnser Produkttipp:\n[Sea band Mama Akupressurband für Schwangere](https://www.medikamente-per-klick.de/sea-band-mama-akupressurband-fuer-schwangere-2st-00723164)\nSchulmedizinische Aspekte der Akupunktur\nWie genau die Akupunktur wirkt, ist schulmedizinisch noch nicht abschließend geklärt. In Studien konnten aber bei einigen Beschwerden und Erkrankungen die Wirkung der Akupunktur nachgewiesen werden. Hierzu zählt z. B. idiopathischer\n[Kopfschmerz](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/kopfschmerzen/) sowie [Übelkeit](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/uebelkeit/) und [Erbrechen](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/erbrechen/), welches hauptsächlich nach Operationen oder im Rahmen einer Chemotherapie auftritt. Aktuelle Untersuchungen zeigen Anhaltspunkte, dass durch die Nadeleinstiche im Gehirn vermehrt Stoffe (med. Neurotransmitter) ausgeschüttet werden, die eine schmerzlindernde und stimmungsaufhellende Wirkung aufweisen. Hierzu zählen u. a. Endorphine und Serotonin.\nSchon gewusst?\nAuch wenn der genaue Wirkmechnismus der Akupunktur wissenschaftlich noch nicht nachgewiesen ist, konnte die Wirkung in Studien bei einigen Beschwerdebildern, wie idiopathische Kopfschmerzen und bestimmte Arten der Übelkeit, nachgewiesen werden.\nAnwendungsspektrum der Akupunktur\nDie Akupunktur wird heutzutage hauptsächlich bei chronischen Schmerzen (insbesondere Kopf- und\n[Rückenschmerzen](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/rueckenschmerzen/)), Magen-Darm-Erkrankungen, Erkrankungen der Atemwege und Beschwerden des gynäkologischen Organsystems eingesetzt. Hier wird die chinesische Therapieform auch im Rahmen der Schwangerschaft genutzt und dient im letzten Schwangerschaftsdrittel u. a. der Geburtsvorbereitung. Hier kann die Akupunkturbehandlung die Geburtsdauer verkürzen. Auch bei der Schwangerschaftsübelkeit wird Stimulation der Akupunkturpunkte mit Nadeln angewendet.\nSchon gewusst?\nBei einigen Indikationen wie Schmerzen der Lendenwirbelsäule werden die Kosten für eine Akupunkturbehandlung bei einem ausgebildeten Arzt von vielen gesetzlichen Krankenkassen übernommen. Fragen Sie ihre Krankenkasse!\nUnsere Produkttipps:\n[Akupunkturpflaster](https://www.medikamente-per-klick.de/akupunkturpflaster-3-groessen-sortiert-17st-11478845) | [Akupunkturnadeln](https://www.medikamente-per-klick.de/akupunkturnadeln-tianxie-0-30x25mm-ster-einm-100st-04177741)\nAkupunktur bei Tieren: Hunde, Katzen und Pferdenadeln\nIn der Traditionellen Chinesischen Tiermedizin spielt die Akupunktur ebenfalls eine große Rolle. Sie wird häufig Therapie-begleitend angewandt, etwa bei:\n- Problemen des Bewegungsapparates wie Arthrose\n- Magen-Darm-Beschwerden wie Appetitlosigkeit, Erbrechen, Gastritis, Magenkrämpfe, Gallenkoliken, Durchfall und Verstopfung\n- Atemwegsinfektionen wie Bronchitis mit Halsschmerzen, Fieber\n- Herzproblemen\n- Bindehautentzündung\n- Bindegewebsschwäche\n- Diabetes\n- Inkontinenz\n- Asthma\n- hormonelle Störungen\n- sexuellen Problemen\n- Zahnschmerzen\n- Verhaltensproblemen und Ängsten wie vor dem Autofahren\nAnders als bei uns Menschen können Tiere, ihre Beschwerden nicht mitteilen. Darum ist das Ablesen des Gesundheitszustandes angezeigt. Der Therapeut kann beispielsweise anhand der Zunge und des Pulses Rückschlüsse ziehen.\nBeim Abtasten erspürt der Akupunkteur spezifische Druckpunkte, die genau auf den Akupunktur-Punkten liegen. Hund und Katze lassen sich gut nadeln. Hat der Therapeut den Akupunktur-Punkt getroffen, entspannt sich der Vierbeiner und legt sich zufrieden hin. Die 8 bis 15 Nadeln verbleiben etwa 10 bis 20 Minuten in der Einstichstelle. Oft schlafen die Hunde und Katzen in der Zwischenzeit ein. In den wenigsten Fällen ist die Therapie für das Tier schmerzhaft.\nAuch bei Pferden sind die Anwendungsgebiete sehr vielfältig: Das können Magenschmerzen sein, Fruchtbarkeitsstörungen der Stute, Ödeme, Quaddeln oder Kotwasser bis hin zu psychischen Problemen. Selbst bei der Krebtherapie setzen erfahrene Veterinärmediziner die Akupunktur begleitend ein.\nUnsere Seiten dienen lediglich Ihrer Information und ersetzen nicht die Diagnose und Behandlung durch den Arzt.\nTrotz sorgfältiger Recherche und der Verwendung verlässlicher Quellen können sich mitunter Fehler in unsere Texte schleichen. Helfen Sie uns, besser zu werden. Hinweise senden Sie an:\n[redaktion@medikamente-per-klick.de](mailto:redaktion@medikamente-per-klick.de).\nStand vom: 02.05.2022\nAus Gründen der besseren Lesbarkeit findet sich im Text die jeweils männliche Form bei Personenbezeichnungen. Es versteht sich jedoch von selbst, dass sich die Angaben auf Angehörige beider Geschlechter beziehen.\nAufrufe: 3230", "language": null, "image": "https://www.medikamente-per-klick.de/apotheke/wp-content/uploads/2019/04/AdobeStock_82200005_Björn-Wylezich-150x150.png", "pagetype": null, "links": ["https://www.medikamente-per-klick.de/apotheke/", "https://twitter.com/#!/ihreapotheke", "http://www.facebook.com/medikamente.per.klick", "https://www.medikamente-per-klick.de", "https://www.medikamente-per-klick.de/apotheke/diy/", "https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/", "https://www.medikamente-per-klick.de/apotheke/ernaehrungslexikon/", "https://www.medikamente-per-klick.de/apotheke/heilpflanze/", "https://www.medikamente-per-klick.de/apotheke/kosmetik/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/", "https://www.medikamente-per-klick.de/apotheke/medikamentenglossar/", "https://www.medikamente-per-klick.de/apotheke/tierkrankheiten/", "#Geschichte_der_Akupunktur", "#Grundlagen_der_Akupunktur", "#Durchfuehrung_der_Akupunktur", "#Schulmedizinische_Aspekte_der_Akupunktur", "#Anwendungsspektrum_der_Akupunktur", "#Akupunktur_bei_Tieren_Hunde_Katzen_und_Pferdenadeln", "https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/traditionelle-chinesische-medizin/", "https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/chinesische-ernaehrungslehre/", "https://www.medikamente-per-klick.de/sea-band-mama-akupressurband-fuer-schwangere-2st-00723164", "https://www.medikamente-per-klick.de/sea-band-mama-akupressurband-fuer-schwangere-2st-00723164", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/kopfschmerzen/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/uebelkeit/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/erbrechen/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/rueckenschmerzen/", "https://www.medikamente-per-klick.de/akupunkturpflaster-3-groessen-sortiert-17st-11478845", "https://www.medikamente-per-klick.de/akupunkturnadeln-tianxie-0-30x25mm-ster-einm-100st-04177741", "mailto:redaktion@medikamente-per-klick.de", "https://www.medikamente-per-klick.de/apotheke/heilpflanze/linde/", "https://www.medikamente-per-klick.de/apotheke/kosmetik/erkaeltungsbad/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/kehlkopfentzuendung/", "https://www.medikamente-per-klick.de/apotheke/diy/badesalz-mit-thymian-fichtennadel-eukalyptus-und-zitrone/", "https://www.medikamente-per-klick.de/apotheke/diy/kuerbissuppe-einfach-selber-machen/", "https://www.medikamente-per-klick.de/apotheke/diy/herbst-power-drink-einfach-selber-machen/", "https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/was-tun-bei-beschwerden-in-den-wechseljahren/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/osteoporose/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/kinderlaehmung/", "https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/vegane-ernaehrung-worauf-sollten-sie-achten/", "https://www.medikamente-per-klick.de/apotheke/themen/mutter-und-kind/", "https://www.medikamente-per-klick.de/apotheke/themen/gesundes-und-schoenes-haar/", "https://www.medikamente-per-klick.de/apotheke/themen/zecken/", "https://www.medikamente-per-klick.de", "https://www.medikamente-per-klick.de/renderFContent?attachmentId=460", "https://www.medikamente-per-klick.de/Datenschutz"]}