{"title": "PDF", "author": "PDF", "url": "https://bkk-provita.de/wp-content/uploads/2020/09/Basenfasten-Hotels-24.4.2019.web_.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\nBasenfasten nach Wacker®\nmit der BKK ProVitaMit bis zu 200€ Zuschuss von der BKK ProVita3basenfasten – die Wacker Methode  3\nBKK ProVita – Immer in Balance  4\nRezepte – basenfasten ist lecker und gesund! 5\n Basisches Müsli im Apfelnest  5\n Glasierte Mangoldrouladen in Zwiebel-Pfeffersud mit Belugalinsensprossen in  \n Zwiebel-Pfeffersud mit Belugalinsensprossen  6\n Küchle von Belugalinsensprossen auf einem Sugo von Eiertomaten  7\nWas erwartet mich in einem basenfasten Hotel?   8\nHotel Marlena – Des Klimas wegen nach Meran südlich der Alpen  9\nAktiVital Hotel – Aktiv und vital im Rottal 10\nNatur-Landhaus Krone – Wellness im Allgäu 11\nVulkanhotel  – balance & selfness 12\nWaldhotel Eisenberg – Eingebettet in den Pfälzerwald 13\nNaturhotel Vitaleum – Oase im Thüringer Wald 14\nNaturhotel KitzSpitz – Inmitten der Kitzbühler Alpen 15\nVITALHOTEL ambiente – Im Herzen der Prignitz 16\nREGENA Gesundheits-Resort & Spa  – Ruhe und Erholung in der Bayerischen Rhön 17\nNaturresort Gerbehof  – Idylle am Bodensee 18\nElzLand Hotel Pfauen  – Schwarzwald pur 19\nmein inselglück  – Reichenau am Bodensee 20\nJohannesbad Hotel St. Georg  – Gemütlichkeit, Wärme und Herzlichkeit 21Infos, Rezepte und Hotels \nzum Thema basenfasten nach Wacker ®\n3basenfasten – die von Sabine Wacker entwickelte Metho -\nde - ist das Fasten mit Obst und Gemüse. Sie dürfen also \nessen, satt werden und dabei genießen. \nWichtig ist, dass basenfasten immer nur für eine begrenzte \nZeit – einige Tage, eine oder auch mehr Wochen durchge -\nführt wird. Während der basenfasten Kur kommen nur Ba -\nsen bildende Lebensmittel – im wesentlichen frisches Obst, \nknackige Salate, frische Kräuter, Keimlinge und leckere \nGemüsegerichte auf den Tisch. Die den Stoffwechsel und \ndie Hüften belastenden Säurebildner wie Fleisch, Wurstwa -\nren, Milchprodukte, Brot, Nudeln, Reis, Süßigkeiten, Limos \nund Alkohol sind während basenfasten tabu. \nSie sind Vegetarier oder Veganer und denken, Sie \nbetrifft das nicht? Falsch gedacht. Auch Vegetarier \nund Veganer können übersäuert sein, denn nicht nur die \ntierischen Produkte sind Säurebildner. Säurebildner sind all \njene Nahrungsmittel, die während des Verdauungsprozes -\nses vom Stoffwechsel zu Säuren umgebaut werden. \nDiese Säuren werden im Normalfall wieder ausgeschieden. \nWenn die tägliche Säurezufuhr dauerhaft zu hoch ist, \ndann entsteht eine Säurelast – Säuren werden im Körper, \nmeist im Bindegewebe zwischengelagert und können zu \ngesundheitlichen Störungen führen: von Verdauungsbe -\nschwerden über Allergien und Infektanfälligkeit bis hin zu \nhormonellen Störungen, wie die langjährigen Erfahrungen \nzeigen. \nEin bis zwei Wochen basenfasten wirken diesem unge -\nsunden Ungleichgewicht entgegen und helfen Ihnen, Ihre \nGesundheit zu erhalten. Wichtig ist, dass Sie nach der \nbasenfasten Kur Ihre Ernährung auf „basenreich“ umstel -\nlen: täglich Obst UND Salat UND Gemüse auf den Teller! \nGehen Sie mit Säurebildnern sparsam um:  \nNur noch ein Kaffee anstelle von drei – das ist schon ein \nAnfang. Nutzen Sie die basenfasten Kur als Einstieg in \ndiesen Umdenkprozess.Wie funktioniert basenfasten? \nDas Prinzip einer basenfasten Kur ist ganz einfach: Sie neh -\nmen täglich 3 bis 5 Mahlzeiten zu sich, 3 Hauptmahlzeiten \nund, falls unbedingt nötig, 2 Zwischenmahlzeiten.\nDie Gestaltung der Hauptmahlzeiten sollte wie folgt \naussehen:\nFrühstück:\nEin bis zwei Obstsorten oder    \nein frisch gepresster Obst- oder Gemüsesaft oder   \nein basisches Müsli nach Wacker\nMittagessen:\nRohkostcarpaccio oder Salat  \noder Gemüsegericht\nAbendessen:\nGemüsesuppe oder ein leichtes Gemüsegericht\nWichtig ist es, nach 14 Uhr keine Rohkost mehr zu sich zu \nnehmen und nach 19 Uhr abends nichts mehr zu essen. \nDer Anteil an Obst während der basenfasten Kur sollte \n20% nicht überschreiten, da es sonst leicht zu Unwohlsein \ndurch vermehrte Blähungen kommen kann. Die tägliche \nTrinkmenge liegt bei 2,5 bis 3 Liter reines Quellwasser oder \nverdünntem Kräutertee.\nZu einer erfolgreichen basenfasten Kur gehört natürlich \nauch ein passendes Rahmenprogramm, angefangen mit \ngründlichen Darmreinigungen, tägliche sportliche Betäti -\ngung bis hin zu einem Entspannungsprogramm. Das alles \nfinden Sie natürlich in unseren ausgewählten Hotels.\nbasenfasten – die wacker-methode®4Falls Sie weitere Informationen wünschen, steht \nIhnen Ihr BKK ProVita-Berater gerne zur Verfügung. \nOder wenden Sie sich gleich an unsere  \nkostenfreie Servicenummer: 0800/6648808BKK ProVita unterstützt gesunde Ernährung\n„Eure Nahrungsmittel sollen eure Heilmittel, und eure \nHeilmittel sollen eure Nahrungsmittel sein.“ Dies erkannte \nbereits Hippokrates. Als erste Krankenkasse fördert die \nBKK ProVita  eine pflanzenbasierte Ernährung, denn \neine vollwertige pflanzliche Ernährung kann vielen der \nsogenannten Volkskrankheiten (z.B. Diabetes Mellitus, \nBluthochdruck, Herzinfarkt und Schlaganfall) vorbeugen.\nDie BKK ProVita  erstattet ihren Versicherten für die \naktive Teilnahme an der basenfasten Woche nach Wacker \nbis zu 200€ Zuschuss pro Person! Die basenfasten Woche \nwird über das Bonusprogramm Ernährung als zweckge -\nbundener Bonus bezuschusst.\nSo einfach geht das\nJeder Versicherte kann dieses Angebot nutzen. Sie brau -\nchen weder einen Antrag zu stellen noch ein Attest über \ndie ärztliche Notwendigkeit vorzulegen. \nUm den Zuschuss über das Bonusprogramm Ernährung  \nzu erhalten, reichen Sie die Rechnung der basenfasten  \nWoche am Ende des jeweiligen Jahres zusammen mit \nIhrem Bonuspass Ernährung bei uns ein. Ihr Zuschuss  \nbeträgt je nach erreichter Prämienstufe zwischen 80€  \nund 200€.Einfach anmelden und buchen\nUm die Buchung für Sie so schnell und reibungslos wie \nmöglich zu organisieren, buchen Sie Ihren Aufenthalt \ndirekt bei Ihrem Wunschhotel. Die Kontaktdaten finden  \nSie auf den nachfolgenden Seiten und unter:  \nwww.basenfasten.de/hotels.BKK ProVita - Immer in Balance5\nbasenfasten – die wacker-methode® \nRezeptvorschläge\nBasisches Müsli im Apfelnest \nZubereitung: \nDie Äpfel mit einem Apfelentkerner entkernen und im Spiralschneider zu \nNudeln verarbeiten. Die Bananen schälen und klein schneiden. Die Apfel -\nnudeln als Nest anrichten und darauf die Bananen mit den Erdmandeln, \nden Mandelblättchen und dem Mandarinensaft geben und mit einer \nPrise Zimt abschmecken. Zutaten:\n• 2 längliche Äpfel\n• 2 Bananen\n•\t 2\tEL\tErdmandelflocken\n• 2 EL Mandelblättchen\n • Saft von 2 Mandarinen\n• 1 EL Rosinen\n• 1 Prise ZimtZubereitungszeit: 15 Minuten \nZutaten für 2 Personen: 6\nGlasierte Mangoldrouladen  \nin Zwiebel-Pfeffersud mit \nBelugalinsensprossen \nZubereitung: \nDen Mangold in einzelne Blätter aufputzen. Mit einem Messer werden \ndie grünen Blätter sauber von den weißen Stielen getrennt. Blätter und \nStiele waschen. Die Stiele mit einem Sparschäler fein abschälen oder mit \neinem Messer wie bei Rhabarber die Fäden ziehen. Die Mangoldstiele \nwerden in doppelte Streichholzlänge und 0,5 cm Breite geschnitten. \nDann in Distelöl kurz anbraten und mit Safran und etwas Gemüsefond \nbissfest garen, sodass diese eine schöne gelbe Farbe bekommen. Aus -\nkühlen und abtropfen lassen. \nDie Mangoldblätter in kochendem Salzwasser 3 Sek. blanchieren, in \nEiswasser abschrecken und abtropfen lassen. Die Linsensprossen in \neinem Sieb abbrausen und gut abtropfen lassen. Die Zwiebeln schälen \nund in feine Würfel schneiden. Die Belugalinsensprossen mit den roten \nZwiebeln, dem Pfeffer und Distelöl anschwitzen und mit Salz und Pfeffer \nabschmecken und wie ein Bett aus Linsen auf dem Boden einer 20cmx -\n30cm Kokotte verteilen. Mit etwas Gemüsefond aufgießen. \nDen Backofen auf 100 °C vorheizen. Mangoldblätter auf Küchenpapier \nausbreiten. Mangoldstifte zu jeweils 2 cm dicken Bündeln zusammen -\nfassen, je ein Bündel in ein Mangoldblatt legen. Blätter seitlich über \nden Stielbündeln einschlagen und fest zu Rouladen einrollen. Rouladen \njeweils mit der Naht nach unten nebeneinander auf das Sprossenbett \nsetzen und im Ofen auf der mittleren Schiene 20 Min. erwärmen. Zutaten\n• 3 Mangoldstauden\n• 4 rote Zwiebeln\n• 1 Zitrone\n• 1 Messerspitze Safran gemahlen\n• 10g rosa Peffer (Rosalin)\n• 10g grüner Pfeffer nass \n• 200g Belugalinsensprossen\n• 0,5 l Gemüsefond\n• 0,1 l Distelöl\n• Meersalz aus der Mühle\n• schwarzer Pfeffer aus der MühleZubereitungszeit: 30 Minuten \nZutaten für 4 Personen: 7\nKüchle von Belugalinsensprossen \nauf einem Sugo von Eiertomaten \nZubereitung: \nDie Chiasamen in 100 ml Wasser ca. 1 Stunde einweichen. \nDie gekeimten Belugalinsen mit der in Würfel geschnittene Zwiebel in \nOlivenöl anschwitzen und mit Salz, Kreuzkümmel und Pfeffer abschme -\ncken. Frisch gehackter Majoran hinzugeben. Die Hälfte der Linsen ganz \nlassen. Die Andere mit einem Cutter breiig zerkleinern und mit dem Chia -\nsamenbrei mischen. Die restlichen ganzen Linsen hinzugeben und zu \neiner formbaren Masse verkneten. Nochmals mit Salz, Kreuzkümmel und \nPfeffer abschmecken. Kleine, nicht zu dicke Küchle formen. In heißem \nOlivenöl knusprig ausbraten. \nDie Tomaten gut waschen, vom Strunk befreien und in grobe Würfel \nschneiden. Gemüsezwiebel in feine Streifen schneiden und Peperonci -\nnischote fein würfeln. Die feinen Zwiebel und Peperoncini in Olivenöl an -\nbraten und die Tomatenwürfel hinzugeben. Mit dem Abrieb der Zitrone, \nKreuzkümmel, Salz und Pfeffer abschmecken und so lange einkochen, \ndass noch die Tomatenstücke zu erkennen sind. Die in feine Streifen \ngeschnittenen Minzblätter hinzugeben und ziehen lassen. Mit Zitronen -\nsaft, Salz und Pfeffer abschmecken. Sugo in einem Pastateller geben, die \nBelugalinsenküchle arrangieren und mit frischer Minze ausgarnieren. Zutaten der Belugalinsenküchle: \n• 400g Belugalinsensprossen\n• 100g Chiasamen\n• 100 ml Wasser\n• 1 Stck große Gemüsezwiebel \n• 1 kleiner Bund Majoran\n• 1 Msp Kreuzkümmel\n• Olivenöl\nZutaten Zutaten des Tomatensugos: \n• 1 kg Eiertomaten\n• 1 große Gemüsezwiebel\n• 1 Peperoncini\n• 1 kleiner Bund Minze\n• 1 Messerspitze Kreuzkümmel\n• 1 Zitrone\n• 0,1 l Olivenöl\n• Meersalz aus der Mühle\n• schwarzer Pfeffer aus der MühleZubereitungszeit: 60 Minuten \nZutaten für 4 Personen: 8Bei Ihrer basenfasten Kur nach Wacker® sind folgende \nLeistungen inkludiert:\n• das basenfasten Set mit dem Booklet  \n „Meine basenfasten Kur“\n• die tägliche basische Vollpension\n• reichlich Quellwasser und verdünnte Kräutertees\n• entlastende Basenbäder*\n• mindestens eine entspannende Massage*\n• entlastende Leberwickel*\n• das Einführungs-, Ernährungs- und  \n Abschlussgespräch\n* Die genaue Anzahl ist abhängig vom jeweiligen Angebot des \nHotels und von der Dauer der basenfasten Kur.\nGesunder Urlaub mit Genuss\nDas ist in einem  \nbasenfasten Hotel  \ninklusive:Alle Hotels, die die Marke Wacker® tragen, verpflichten sich \nzu höchsten Qualitätsstandards. Das gesamte Hotelteam ist \numfassend geschult und ausgebildet:\n• In der Küche werden basische Kreationen auf Gourmet- \n Niveau für Sie zubereitet.\n• Das gesamte Serviceteam ist darauf eingestellt, Ihre basi- \n schen Wünsche entgegenzunehmen.\n• Ihr basenfasten Guest Manager verfügt zudem über das  \n  Know-how der Entwicklerin Sabine Wacker, um Sie   \n bestmöglich persönlich durch Ihren basenfasten Urlaub  \n zu begleiten.\n• Der ständige Erfahrungsaustausch mit den Hotelteams,  \n regelmäßige Weiterbildungen sowie die Instrumente der  \n Qualitätssicherung sorgen dafür, dass Ihre basenfasten Kur  \n in den Wacker Hotels zu einem Wohlfühlerlebnis wird.Wacker® steht für Qualität\nHaben Sie es satt, immer mit 3 Kilogramm \nmehr aus dem Urlaub zu kommen? Möchten \nSie\tsich\tendlich\twieder\tfit\tund\tleicht\tfühlen?\nDann ist ein basenfasten Urlaub nach Wacker  \ngenau das Richtige für Sie.9\nHotel Marlena ****\nDes Klimas wegen nach Meran südlich der Alpen\nHighlights: \n• Top-Lage über Meran mit atemberaubendem \n Ausblick\n• Eigener Golfplatz: Golfclub Lana\n• Eigener Tennisplatz\n• 3 x wöchentlich Yoga auf unserer Dachterrasse \n oder im Park\nDas Marlena 4-Sterne Superior Hotel \nDas Wohlfühlhotel Marlena liegt in atemberaubender Lage auf dem \nMarlinger Moränenhügel direkt über Meran in Südtirol. Doch das Marle -\nna begeistert nicht nur mit seiner Lage.\nSeit seinem Bau vor über 40 Jahren wurde das Hotel Marlena von seinem \nEigentümer Hans Inderst immer im Geist der Zeit weiterentwickelt. Der \nFokus liegt seit jeher auf der Individualität, so ist jedes Zimmer ein gestal -\nterisches Unikat. Im Jahr 2012 wurde das Haus außerdem mit dem Bau \nder modernen neuen Villa ergänzt. Von den einzigartigen Zimmern über \ndie Hotel-Lounge mit Pianobar bis hin zur Gartenanlage und der Terrasse \nmit wunderschönem Blick auf Meran gestaltet Herr Inderst das Marlena \nmit höchstem Wert aufs Detail.\nZum Hotel Marlena gehört ein Wellness Bereich, Tennisplätze direkt am \nHaus und der wenige Autominuten entfernte Golfplatz Lana. Das Mar -\nlena eignet sich also perfekt für eine basenfasten Woche in Kombination \nmit Golf und Tennis. Als Add-On zu Ihrer basenfasten Woche bietet das \nMarlena außerdem auf Wunsch eine medizinische Betreuung während \nIhrer basenfasten Woche.\n„Ein außergewöhnliches Haus, umgeben von Natur“, nennt der Mi -\nchelin-Reiseführer das Hotel Marlena. Überzeugen Sie sich selbst und \ngenießen Sie Ihre basenfasten Woche im exklusiven Ambiete.\nHotel Marlena GmbH\nHans Inderst \nNörderstraße 6, 39020 Marling bei Meran, Italien \nTelefon: +39 0473 222266\nwww.basenfasten.de/hotels/hotel-marlena-meran-suedtirol\npro Person für 7 Nächteab 1209 dSuperior10\nAktiVital Hotel ***\nAktiv und vital im Rottal\nHighlights: \n• Hauseigenes Thermalbad mit  \n Bad Griesbacher Thermalwasser\n• Nature Sport Center für Outdoor- und  \n Naturerlebnisse\n• Aktiv & Vitalprogramm mit u. a. Pilates,  \n Qi Gong, progressive Muskelrelaxion\nAktiVital\nHOTEL\nDas AktiVital Hotel in Bad Griesbach\nDas familiengeführte Haus liegt am Fuße eines sonnigen Hangs im  \nSüden von Bad Griesbach. Von den gemütlichen Zimmern aus geht  \nder Blick über die malerische Landschaft des Rottals. Neben einer  \nwundervollen Natur ist der beschauliche Luftkurort vor allem für seine \nheißen Thermalquellen bekannt. Wer mehr sehen will, der hat es nach \nÖsterreich und in die Dreiflüssestadt Passau nicht weit.\nBei einer basenfasten Kur im AktiVital Hotel erleben Sie den Einklang  \nvon Entspannung, Bewegung und Genuss: Geführte Wanderungen, \nNordic Walking, Bogenschießen, Aqua Fit, und Qi Gong laden zum  \naktiven Entspannen ein, während das Bad Griesbacher Thermalwasser \nseine wohltuende Wirkung im Thermalbad entfaltet oder eine Massage \nzum Alles-um-sich-herum-vergessen verführt.\nFür bleibende Erinnerungen sorgt dafür die Küche im AktiVital Hotel mit \nraffinierten basischen Gerichten aus Obst und Gemüse der Saison – ein -\nfach ein gesunder Genuss. Auf Anfrage können Sie in der Showküche an \neinem basischen Kochkurs teilnehmen und auch daheim die wunderbare \nWelt von basenfasten genießen.\npro Person für 7 Nächteab  585 d\nWunsch Hotel OHG, Familie Wunsch\nProf.-Baumgartner-Straße 1\n94086 Bad Griesbach i. Rottal\nDeutschland\nTelefon: +49 8532 7080\nwww.basenfasten.de/hotels/aktivitalhotel-bad-griesbach-niederbayernSuperior11\nNatur-Landhaus Krone \nMeine Achtsamkeits-Auszeit im Allgäu\nHighlights: \n• Hochwertige und ökologische Materialien\n• Basenfastenhotel mit familiärer Atmosphäre\n• Natur-Kneipp-Bachlauf im ruhigen Garten\n• Regionale basische Kräuterküche\n• Slow Food und Bioprodukte\nWellness im Allgäu\nRuhe, Entspannung, Verwöhn-Momente - extra Streicheleinheiten für \nKörper, Geist und Seele, das erwartet Sie im Natur-Landhaus Krone.\nDie Geschichte des Hauses reicht bis ins Jahr 1769 zurück. Im Jahre \n1950 wurden die ersten Gäste in der Krone aufgenommen und so \nwurde das alte Bauernhaus Stück für Stück zum attraktiven Wellness-\nHotel mit neuem Panorama Lounge Pool, alpiner Saunalandschaft und \ndem Wellnessgarten mit Schwebeliegen.\nSeit dem Jahre 2000 wird das Natur-Landhaus Krone von Sandra \nund Frank Übelhör geführt. In den letzten Jahren hat die Familie \nÜbelhör die Krone mit hochwertigen, ökologischen Materialien und \nviel Stil weiter ausgebaut und erneuert und so eine überwältigende \nKombination aus Alt und Neu geschaffen. \nIn der Küche steht Frank Übelhör, der selbst für regionale und hoch -\nwertige Lebensmittel steht und sich dafür aktiv einsetzt. Er bereitet die \nZutaten liebevoll und professionell zu, sodass Ihre basenfasten Kur in \nder Krone zu einem Genuss-Erlebnis wird.\nLassen Sie sich von Familie Übelhör verwöhnen und tauchen Sie ein in \ndie Genuss- und Entspannungswelt des Natur-Landhaus Krone.\npro Person für 7 Nächteab  825 d\nNatur-Landhaus Krone  \nFrank Übelhör  \nKirchweg 2, 88167 Maierhöfen  \nDeutschland  \nTelefon: +49 8383 254  \nwww.basenfasten.de/hotels/naturlandhaus-krone-maierhoefen-allgaeu12\nVulkanhotel *** \nbalance & selfness\nHighlights: \n• In der Vulkaneifel nahe des Eifelsteigs\n• Wildkräuter-Küche\n• Tägliche geführte Wanderungen\n• Tägliche Selfness-Stunden\nSuperior\nBasenfasten in der Vulkaneifel\nGenießen Sie Ihre basenfasten Kur und entdecken Sie dabei die Vulka -\nneifel. Die Gastgeber des Vulkanhotel balance & selfness Martina und \nRalf Berg heißen Sie herzlich willkommen und begleiten Sie durch Ihre \nbasenfasten Kur.\nIn der Küche verwöhnt Sie Ralf Berg mit einem Schwerpunkt auf Wild -\nkräutern in leckeren basischen Gerichten. In Wildkräuter-Wanderungen \nhaben Sie die Gelegenheit, mehr über Kräuter und deren Einsatz in der \nbasischen Küche zu erfahren.\nDie Eifel bietet ein spannendes Umfeld für Ihre Naturerlebnis. Keine \nandere Region in Deutschland wurde so stark durch den Vulkanismus \ngeprägt. Erkunden Sie mit dem Eifelsteig einen der besten Wanderwe -\nge Deutschlands und entdecken Sie die Maare, die „blauen Augen“ der \nEifel.\nNach einem erlebnisreichen Tag lassen Sie sich im Spa bei Wellness-  \n& Beauty-Anwendungen verwöhnen. In der Saunalandschaft erwartet \nSie die Vulkangarten Sauna, ein großer Ruheraum, ein Heubett und \nvieles mehr.\npro Person für 7 Nächteab  879 d\nVulkanhotel balance & selfness  \nMartina Berg e.K.  \nHochstraße 7, 54597 Steffeln / Vulkaneifel  \nDeutschland  \nTelefon: +49 6593 8506  \nwww.basenfasten.de/hotels/vulkanhotel-balance-selfness-  \nsteffeln-vulkaneifel13\nWaldhotel Eisenberg *** \nEingebettet in den Pfälzerwald\nHighlights: \n• Ruhig gelegen am Pfälzerwald\n• Wunderschöne Radwege durch die Pfälzer  \n Weinberge\n• Historische Burgen\nSuperior\nRuhe, Natur und Wellness in idyllischer Hügellandschaft\nIm Waldhotel Eisenberg begrüßt Sie Familie Kuhnhardt mit herzlicher \nPfälzer Gastlichkeit. Das Haus liegt direkt am Rande des Pfälzerwaldes  \nim Leiningerland. Die idyllische Hügellandschaft, der Wald und die  \nhistorischen Burgen laden zum Wandern ein. Auch Radfahrer kommen \nauf ihre Kosten, denn nur einen Kilometer vom Hotel entfernt beginnt \nder Barbarossa-Radweg, der auch zum Radweg Deutsche Weinstraße \nführt.\nLassen Sie sich im gemütlichen Wellness-Bereich des Waldhotel Eisenberg \nverwöhnen. In der Sauna können Sie nach einem aktiven Tag wunderbar \nentspannen. Für den zusätzlichen Wohlfühl-Faktor sorgen wohltuende \nMassagen, z.B. Hot-Stone-Massage, Fußreflexzonen-Massage und ver -\nschiedene Aromaöl-Massagen. Der Garten am Waldrand bietet sich nach \nder Sauna zum Abkühlen an der frischen Luft des Pfälzerwaldes an.\nIm Restaurant des Waldhotel Eisenberg serviert Ihnen der Küchenchef \nfrische und saisonale basische Gerichte.\nGenießen Sie Ruhe, Natur und herzliche Gastfreundschaft bei Ihrer  \nbasenfasten Kur am Pfälzerwald.\npro Person für 7 Nächteab  707 d\nCK Waldhotel Eisenberg GmbH  \nClaus Kuhnhardt  \nMartin-Luther-Straße 20, 67304 Eisenberg  \nDeutschland  \nTelefon: +49 6351 124703  \nwww.basenfasten.de/hotels/waldhotel-eisenberg-pfalz-  \npfaelzerwald-leiningerland14\nNaturhotel Vitaleum *** \nOase im Thüringer Wald\nHighlights: \n• Mitten in der Ruhe der Natur\n• Besonderes Hangab-Programm zur  \n Entspannung\n• Naturheilkunde-Angebot\n• Regionale Wildkräuter\nNaturhotel Vitaleum\nDas Vitaleum wurde von 2012 bis 2015 rundum saniert und zu einem \nheimeligen Hotel umgebaut. Die Geschichte des Gutshauses reicht bis \nins Jahr 1886 zurück. Entstanden ist eine Oase für Ruhe und Entspan -\nnung fernab jeglichen Alltagsstresses.\nDas Haus liegt im Freistaat Thüringen, genauer in Krölpa nahe der Goe -\nthestadt Weimar. Die Region um Krölpa bietet eine ruhige und unge -\nstörte Natur mit einer einzigartigen Kräuterlandschaft, angebunden an \nwunderschönen Wander- und Radwegen mitten im Thüringer Wald.\nDie Wildkräuter der Region runden jedes basische Gericht wunderbar \nab und eröffnen Ihnen neue Geschmackswelten. In der modernen \nKüche des Vitaleum werden viele Gerichte mit territorialen Zutaten und \nWildkräutern zubereitet.\nAußerdem verfügt das Vitaleum über einen Kneippbereich mit Sauna \nsowie einen Wildkräutergarten und das Hofkaffee.\nGenießen Sie Ruhe, Entspannung und vielfältige basische Gerichte im \nNaturhotel Vitaleum.\npro Person für 7 Nächteab  769 d\nVitaleum UG  \nAnja Heinrich  \nHerschdorfer Straße 14, 07387 Krölpa  \nDeutschland  \nTelefon: +49 3647 16 333 0  \nwww.basenfasten.de/hotels/medical-nature-hotel-vitaleum-kroelpa-thueringen/15\nNaturhotel KitzSpitz ****\nInmitten der Kitzbühler Alpen\nHighlights: \n• Eigener Naturteich am Haus\n• Direkt am Skilift in den Kitzbüheler Alpen\n• Eigener Kräutergarten\nSuperior\nEntspannen in den Kitzbühler Alpen\nDas Naturhotel KitzSpitz liegt mitten in den Kitzbüheler Alpen im Piller -\nseetal. Familie Nothegger heißt Sie herzlich willkommen und begleitet  \nSie bei Ihrer basenfasten Kur.\nIm Pillerseetal finden Sie die besten Voraussetzungen, sowohl für Ihren \nSommer-, als auch für Ihren Winterurlaub: Das KitzSpitz ist ein Pis -\ntenhotel, denn es liegt direkt am Fuße der Bergbahn Pillersee-Buchen -\nsteinwand. Außerdem liegt das KitzSpitz in Sonnenlage mit wunder -\nschönem Panoramablick auf die Loferer Steinberge und die Kitzbüheler \nAlpen.\nIn der hervorragenden Küche werden kreative basische Gerichte aus \nregionalen und saisonalen Produkten mit vielen frischen Kräutern aus \ndem hoteleigenen Garten zubereitet.\nDas KitzSpitz verfügt neben mehreren Saunen, einem Dampfbad, \neinem neuen ganzjährig beheizten In- und Outdoorpool und mehre -\nren Ruheräumen über einen Natur-Schwimmteich im Außenbereich. \nAbgerundet wird das Angebot durch vielfältige Massagen und Behand -\nlungen.\nVerbringen Sie Ihren basenfasten Urlaub im Naturhotel KitzSpitz und \ngenießen Sie die Kitzbüheler Alpen in vollen Zügen.\npro Person für 7 Nächteab  899 d\nHotel KitzSpitz GmbH  \nReith 18  \n6392 St. Jakob in Haus  \nÖsterreich  \nTelefon: +43 5354 88165  \nwww.basenfasten.de/hotels/naturhotel-kitzspitz-sanktjakob-  \nkitzbueheler-alpen-tirol/16\nVITALHOTEL ambiente ****\nIm Herzen der Prignitz\nHighlights: \n• Moorpackungen und -bäder aus dem  \n eigenen Moor im KMG Kurmittelhaus\n• In der Prignitzer Natur zwischen Berlin und  \n Hamburg\n• Gradiertherme in der Nähe\nSuperior\nbasenfasten inmitten urwüchsigen Natur\nDas VITALHOTEL ambiente ist Ihr Rückzugsort im Herzen der Prignitz. \nZwischen Berlin und Hamburg genießen Sie hier Ihre basenfasten Kur \ninmitten der urwüchsigen Natur.\nIn Kooperation mit dem KMG Kurmittelhaus bietet das VITALHOTEL \nambiente wohltuende Mooranwendungen an. Diese können \nschmerzlindernd und entzündungshemmend wirken und sind so die \noptimale Begleitung für Ihre basenfasten Kur. Entspannen Sie bei einer \nMoorpackung oder im Moorteil- oder -vollbad. Etwa fünf Gehminuten \nvom Hotel entfernt liegt die Kristall Kur- und Gradiertherme, wo Sie sich \nim Thermal-Heilwasser mit unterschiedlichem Solegehalt erholen.\nEin wahres Wohlfühlparadies befindet sich in der kleinen Villa im \nKurpark. Nehmen Sie sich Zeit für sich und lassen Sie sich durch die \nWellness- und Beautyanwendungen verwöhnen. Im Saunabereich bieten \nsowohl eine Finnische Sauna mit täglich wechselnden Aufgüssen, als \nauch eine Dampfsauna völlige Entspannung vom Alltag.\nKulinarisch werden Sie während Ihrer basenfasten Kur rundum verwöhnt. \nIm Restaurant erwartet Sie die regionale Heimat-Genuss-Küche der \nPrignitz basisch interpretiert. Um Gäste des basenfastens nachhaltig \nbei der Ernährungsumstellung zu unterstützen, bietet das VITALHOTEL \nambiente auf Anfrage Kochkurse an, die eine abwechslungsreiche und \nschmackhafte basische Ernährungsweise vermitteln. \npro Person für 7 Nächteab  889 d\nambiente Wellness Hotel group GmbH & Co. KG  \nBadstraße 5-7  \n19336 Bad Wilsnack  \nDeutschland  \nTelefon: +49 38791760  \nwww.basenfasten.de/hotels/vitalhotel-ambiente-bad-wilsnack-brandenburg/17\nREGENA \nGesundheits-Resort & Spa ****\nHighlights: \n• Im 4000 m2 großen, lichtdurchfluteten Wellness \n bereich den Alltag hinter sich lassen.\n• In der hauseigenen Schwarzdorn-Natursaline  \n und im Heilsalzstollen befreiende Salzluft  \n genießen.\n• Auf Wunsch medizinische Betreuung möglich.\n• Colon-Hydro-Therapie, Osteopathie,  \n Akupunktur, Ayurveda, Beautybehandlungen  \n mit Naturkosmetik im HausRuhe und Erholung in der Bayerischen Rhön\nSeit über 45 Jahren ist das Regena als modernes Gesundheits-Resort  \n& Spa in Bad Brückenau der ideale Rückzugsort von der lauten und \nhektischen Welt. Ein Ort der Ruhe und der Erholung – mitten in \nDeutschland und eingebettet in traumhafte Natur in absoluter Grün-\nruhelage im Biosphärenreservat Bayerische Rhön.\nHier findet man eine einzigartige Kombination aus erholsamer \nWellness-Urlaubsatmosphäre mit einer Vielfalt an modernen medizini -\nschen Behandlungsangeboten aus Naturheilverfahren, Phytotherapie, \nHomöopathie, basen-überschüssiger Ernährung und – wo von Nöten – \nklassischer westlicher Medizin.\nIm Jahr 2018 wurde im Zuge einer Neuausrichtung des Resorts auf \nnachhaltige und ökologische Betriebsführung umgestellt. \nAufmerksame Zimmerdamen, Service- und Empfangs-Mitarbeiter, das \nkreative Küchenteam, kompetente Kosmetikerinnen oder die starke me -\ndizinische Abteilung aus Ärzten, Therapeuten, Physiotherapeuten und \nErnährungsberaterin – jeder trägt mit viel Herzblut dafür Sorge, dass \nSie sich im Regena voll und ganz Ihrer Gesundheit, Ihrem Geist und \nIhrer Seele widmen und ganzheitlich regenerieren können.\npro Person für 7 Nächteab  1.129 d\nREGENA GmbH & Co. KG  \nSandra Huerga Kanzler  \nErnst-Putz-Straße 52, 97769 Bad Brückenau  \nDeutschland  \nTelefon: +49 9741 801 0  \nwww.basenfasten.de/hotels/regena-gesundheits-resort-spa-  \nbad-brueckenau-bayern/18\nNaturresort Gerbehof  ****\nIdylle am Bodensee\nHighlights: \n• Eigene Pferderanch\n• Alles 100% Bio\n• Ländliche Ruhe und Natur\n• Alle Anwendungen mit hochwertiger Naturkosmetik\nBasenfasten im 4-Sterne-Bio-Landhotel\nDurchatmen, wohlfühlen, Zeit und Raum für sich selbst gewinnen. Nur \n5 Kilometer zum Bodensee liegt der Gerbehof in ländlicher Idylle. Der \nGerbehof vereint ein 4-Sterne-Bio-Landhotel, Ferienwohnungen und \neinige gemütliche Pensionszimmer. Die Zimmer des Hotels wurden aus -\nschließlich aus heimischen Hölzern handgefertigt. Nicht nur wegen des \nökologischen Aspekts, sondern auch um den Zimmern eine wohlige \nGemütlichkeit zu verleihen, die sich positiv auf den menschlichen Or -\nganismus auswirkt. In der ländlichen Umgebung mit Wiesen, Wäldern, \nObstplantagen und einer Pferderanch ist der Gerbehof Ihr Ruhepol \ninmitten des stressigen und schnellebigen Alltags.\nDer Gerbehof wird herzlich geführt von Familie Wagner. Sie kümmert \nsich um Ihr leibliches Wohl bei Ihrer basenfasten Kur. Nach einem akti -\nven Tag genießen Sie den liebevoll gestalteten Spa-Bereich mit eigens \ngefertigter Bauernsauna, einem wohltuenden Sanarium, einer Sole-  \ngrotte aus Himalayasalzsteinen sowie einer Infrarotsauna. Der Boden \ndes Spa-Bereichs ist mit wertvollem Silberquarzitstein aus dem Südti -\nroler Pfitschtal verlegt. Alle Anwendungen und Massagen werden mit \nhochwertiger Naturkosmetik durchgeführt. Entspannen Sie zudem \naußen am Bachlauf mit Sauna-Blockhütte oder im Ruhebereich.\nKommen Sie an und atmen Sie durch bei Ihrer basenfasten Kur im \nGerbehof.\npro Person für 7 Nächteab  944 d\nNaturresort Gerbehof  \nFamilie Wagner GbR  \nGerbehof, 88048 Friedrichshafen  \nDeutschland  \nTelefon: +49 7541 5002 0  \nwww.basenfasten.de/hotels/pension-bio-landhotel-gerbehof-  \nfriedrichshafen-bodensee/19\nElzLand Hotel Pfauen ****\nSchwarzwald pur\nHighlights: \n• Erstes Hotel mit der Zellbiologischen Regulations-  \n therapie ZRT ®\n• Im Herzen des Schwarzwalds\n• Tägliches Aktiv- und Kreativprogramm\n• Entspannen Sie im Vital SPA\nBasenfasten im 3 Ländereck\nDas ElzLand Hotel Pfauen in Oberprechtal, mitten im Herzen des \nSchwarzwalds, nordöstlich von Freiburg gelegen, eröffnete im März \n2019.\nEs liegt in einem wunderschönen Tal weitab von Hektik und Ver -\nkehrslärm - ideale Grundlage für Ruhe, Entspannung, Selbstbesinnung, \nsportliches und kulinarisches Erleben. Das milde Reiz- und Schonklima \ndes Elztals unterstützt Ihre intensive, nachhaltige Erholung. Wenn \nwoanders dicker Nebel Herbst- und Wintertage trübt, können Sie im \nLuftkurort Oberprechtal mit einiger Sicherheit Sonne genießen.\nNach Südwesten öffnet sich das Elztal zur Rheinebene, zu den Wein -\nbergen des Kaiserstuhls und zum nahen Elsass. Das Dreiländereck mit \nden Städten Basel, Freiburg und Straßburg liegt vor der Haustür.\nDie Architektur des ElzLand Hotel Pfauen ist gradlinig und modern, mit \nSinn für liebevolle Details. Regionaler Genuss, körperliches Wohlgefühl \nund Entspannung stehen bei uns genauso im Mittelpunkt wie die \nGesundheitsvorsorge. Als erstes Hotel bieten wir die Zellbiologische \nRegenerationstherapie ZRT® an und haben einen beratenden \nArzt im Hotel. Das basenfasten nach Wacker® sowie das ElzLand \nAktivprogramm unter fachkundiger Anleitung runden das ZRT ® \nProgramm als wichtige Bausteine ab.\npro Person für 7 Nächteab  998 d\nElzLand Hotel Pfauen  \nElzLand Hotel Pfauen GmbH  \nPfauenstraße 6, 79215 Elzach  \nDeutschland  \nTelefon: +49 7682 947910  \nwww.basenfasten.de/hotels/elzland-hotel-pfauen-oberprechtal-schwarzwald/20\nmein inselglück\nReichenau am Bodensee\nHighlights: \n• Direkt auf der Insel Reichenau auf dem Bodensee\n• Ayurveda-Anwendungen\n• Moderne Architektur und Einrichtung des gesamten  \n Hotels\nInselglück und basenfasten\nFamilie Staiger und Deggelmann empfängt Sie herzlich auf der Insel \nReichenau im Bodensee. Das mein inselglück besteht aus drei Gebäu -\nden mit ortstypischen Satteldächern. Über den gemütlich zum Verwei -\nlen angelegten Innenhof gelangen Sie durch offene Laubengänge zu \nIhrem Zimmer.\nIm Inselrestaurant genießen Sie basische Spezialitäten. Lassen Sie Ihren \nBlick von der großen Terrasse über das Seeufer und zu den Hegau-  \nvulkanen schweifen.\nDas Verwöhnprogramm weckt wahre Momente des Inselglücks. \nEntspannen Sie bei verschiedenen Ayurveda-Massagen, Hot Stone und \nweiteren Anwendungen. Im Wellnessbereich finden Sie eine Sauna, \nein Sanarium, ein Dampfbad, eine Infrarotkabine einen Ruheraum und \neinen Außenbereich.\nReichenau ist die größte der drei Bodensee-Inseln. Sie ist auch als Ge -\nmüseinsel bekannt und gehört seit 2000 zum UNESCO Weltkulturerbe.\nGenießen Sie Ihre basenfasten Kur auf der Insel Reichenau und ent -\nspannen Sie im mein inselglück.\npro Person für 7 Nächteab  959 d\nmein inselglück  \nSylvia Deggelmann und Nadine Staiger GbR  \nAbt-Berno-Straße 3  \n78479 Insel Reichenau  \nDeutschland  \nTelefon: +49 7534 99 55 96 0  \nwww.basenfasten.de/hotels/mein-inselglueck-reichenau-bodensee/21\nJohannesbad Hotel\nSt. Georg ****\nHighlights: \n• Gemütliches Landhaus-Ambiente\n• Im Tal der Thermen\n• Über 350 Kilometer Wanderwege\n• Einzigartiger Heilstollen in Gastein\n• Thermalwasser im Hotel\n• Vielfältiges Behandlungs-Angebot\nGemütlichkeit, Wärme und Herzlichkeit\nIn charmanter und warmer Atmosphäre pflegt das Johannesbad Hotel \nSt. Georg einen besonders aufmerksamen Service. Lächeln ist keine Flos -\nkel, es kommt von Herzen. Entdecken Sie den besonderen Charme des \nTraditionshauses in der wundervollen Natur des Gasteinertals – es erwar -\ntet Sie im Winter wie im Sommer ein Naturparadies direkt vor der Tür.\nDer liebevolle Landhausstil und die Zimmer, jedes für sich ganz individuell \ngestaltet, vereinen die Schätze der Region. Weit bekannt ist das Gas -\nteinertal auch für seine besondere Wirkung auf die Gesundheit. Neben \ndem Gasteiner Thermalwasser, das direkt in die zwei großen Thermen \nfließt, überzeugt der Heilstollen mit seinem weltweit einzigartigen Klima.\nErholung pur verspricht das Johannesbad Hotel St. Georg. Nach aktiven \nwie entspannten Tagen erwartet Sie eine kuschelige Spa-Landschaft, die \ndirekt an das wohltuende Thermalwasser angeschlossen ist. Ergänzt wird \nIhre basenfasten Kur durch das umfassende und professionelle Angebot \nan Beauty- und Entspannungsanwendungen.\nGenießen Sie Ihre basenfasten Kur mit vielfältigen Körper- und Naturer -\nlebnissen im Johannesbad Hotel St. Georg. Küchenchef Wolfgang Hartl \nund sein Team verwöhnen Sie mit basischen Köstlichkeiten – jeweils \npassend zur Saison.\npro Person für 7 Nächteab  961 d\nPalace Gastein Hotel Betriebsges.m.b.H.  \nJohannesbad Hotel St. Georg  \nDr.-Zimmermann-Straße 7, 5630 Bad Hofgastein  \nÖsterreich  \nTelefon: +43 6432 6100 0  \nwww.basenfasten.de/hotels/johannesbad-hotel-stgeorg-bad-  \nhofgastein-salzburgerland/info@bkk-provita.de\nwww.bkk-provita.de\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}