{"title": "Masern, Masernimpfung", "author": "PHC Primary; Hospital Care; Nadja Baldesberger; Pia Lucas Ramanathan; Bernhard Wingeier; Gisela Etter; Caesar Gallmann; Lisa Schmid-Thurneysen; Klara Posfay-Barbe; Michael J Deml; Charles Béguelin; Benedikt M Huber; Philip Tarr", "url": "https://phc.swisshealthweb.ch/de/article/doi/phc-d.2023.10486/", "hostname": "swisshealthweb.ch", "description": "Die Masern sind eine ernst zu nehmende Erkrankung. Wegen der erhöhten Komplikationsrate ist die Masernimmunität besonders bei Säuglingen und im Jugend- und Erwachsenenalter wichtig. Dafür steht nur die Impfung zur Verfügung, weil heute die Gelegenheiten zur natürlichen Immunisierung durch die Infektion meist fehlen. Die erfolgreichen Impfprogramme haben die Masernhäufigkeit sehr deutlich gesenkt, aber auch zu neuen Herausforderungen beigetragen. Mit einem Nachholen verpasster oder verzögerter Impfungen bis spätestens zum Eintritt in die Pubertät wäre die Mehrheit der heutigen Masernfälle effektiv zu verhindern.", "sitename": "Nadja Baldesberger,Pia Lucas Ramanathan,Bernhard Wingeier,Gisela Etter,Caesar Gallmann,Lisa Schmid-Thurneysen,Klara Posfay-Barbe,Michael J. Deml,Charles Béguelin,Benedikt M. Huber,Philip Tarr", "date": "2023-02-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1 Di Pietrantonj, C., et al., Vaccines for measles, mumps, rubella, and varicella in children. Cochrane Database of Systematic Reviews, 2020. 4(4): p. CD004407.\n3 Moss, W.J., Measles. Lancet, 2017. 390(10111): p. 2490-2502.\n4 Tarr, P.E., C. Gallmann, and U. Heininger, Masern in der Schweiz - Erkennung und Impfberatung. Swiss Medical Forum, 2008. 8(45): p. 868-872.\n5 Schweizer National Fonds zur Förderung der wissenschaftlichen Forschung. Nationales Forschungsprogramm NFP74, Projekt Nr. 28: Impfskeptische Eltern und Ärzte in der Schweiz. [cited 2021 March 25]; Available from:\n[http://www.nfp74.ch/de/projekte/ambulante-versorgung/projekt-tarr](http://www.nfp74.ch/de/projekte/ambulante-versorgung/projekt-tarr)\n.\n6 Deml, M.J., et al., Determinants of vaccine hesitancy in Switzerland: study protocol of a mixed-methods national research programme. BMJ Open, 2019. 9(11): p. e032218.\n7 Rosca, A., T. Krones, and N. Biller-Andorno, Shared decision making: patients have a right to be informed about possible treatment options and their risks and benefits. Swiss Med Wkly, 2020. 150: p. w20268.\n8 Schweizerische Akademie der Medizinischen Wissenschaften. Autonomie in der Medizin: 7 Thesen. 2020 [cited 2021 April 30]; Available from:\n[https://www.samw.ch/dam/jcr:5d2f531d-d76c-4c2b-af35-4d8ef7db09ff/bericht_samw_autonomie_7_thesen.pdf](https://www.samw.ch/dam/jcr:5d2f531d-d76c-4c2b-af35-4d8ef7db09ff/bericht_samw_autonomie_7_thesen.pdf)\n.\n9 Tarr, P.E., M.J. Deml, and B.M. Huber, Measles in Switzerland - progress made, but communication challenges lie ahead. Swiss Med Wkly, 2019. 149: p. w20105.\n10 Deml, M.J., et al., Trust, affect, and choice in parents’ vaccination decision-making and health-care provider selection in Switzerland. Sociology of Health & Illness, 2021. 44(1): p. 41-58.\n11 Deml, M.J., et al., ‘Problem patients and physicians’ failures’: What it means for doctors to counsel vaccine hesitant patients in Switzerland. Soc Sci Med, 2020. 255: p. 112946.\n12 Deml, M.J., et al., “We treat humans, not herds!”: A qualitative study of complementary and alternative medicine (CAM) providers’ individualized approaches to vaccination in Switzerland. Soc Sci Med, 2019. 240: p. 112556.\n13 Heinrichs, I. and T. Krones, Ethik und Impfen. Verbandszeitschrift der Kinderärzte Schweiz, 2021(1): p. 29-31 [cited 2021 April 3]; Available from:\n[https://epaper.vsdruck.ch/kinderaerzteschweiz/kis202101/28](https://epaper.vsdruck.ch/kinderaerzteschweiz/kis202101/28)\n/.\n14 Nationale Ethikkommission im Bereich der Humanmedizin NEK. Die Covid-19-Impfung: Ethische Erwägungen zu Grundsatzfragen und spezifischen Anwendungsbereichen. 2021 [cited 2022 Feb 3]; Available from:\n[https://www.nek-cne.admin.ch/inhalte/Themen/Stellungnahmen/NEK-stellungnahme_CovidImpfung_DE.pdf](https://www.nek-cne.admin.ch/inhalte/Themen/Stellungnahmen/NEK-stellungnahme_CovidImpfung_DE.pdf)\n.\n15 Bundesamt für Gesundheit. Durchimpfung von 2-, 8- und 16-jährigen Kindern in der Schweiz, 1999-2019. 2020 [cited 2021 March 22]; Available from:\n[https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-b/durchimpfung/tabelle-durchimpfung.xlsx.download.xlsx/tabelle-durchimpfung-200731-de.xlsx](https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-b/durchimpfung/tabelle-durchimpfung.xlsx.download.xlsx/tabelle-durchimpfung-200731-de.xlsx)\n16 Petersen, M.B., et al., Transparent communication about negative features of COVID-19 vaccines decreases acceptance but increases trust. Proceedings of the National Academy of Sciences, 2021. 118(29): p. e2024597118.\n17 Deml, M.J., et al., Collaborating with Complementary and Alternative Medicine (CAM) Providers When Writing HPV Vaccine Review Articles. J Clin Med, 2020. 9(2): p. 1-15.\n18 World Health Organization. Regional office for Europe. Eliminating measles and rubella: Framework for the verification process in the WHO European Region. 2014 [cited 2021 March 13]; Available from:\n[https://www.euro.who.int/en/health-topics/communicable-diseases/measles-and-rubella/publications/2014/eliminating-measles-and-rubella.-framework-for-the-verification-process-in-the-who-european-region](https://www.euro.who.int/en/health-topics/communicable-diseases/measles-and-rubella/publications/2014/eliminating-measles-and-rubella.-framework-for-the-verification-process-in-the-who-european-region)\n.\n19 Dietrich, L., et al., HPV-Impfung: Update 2019 für die Impfberatung. Swiss Medical Forum, 2019. 19(13-14): p. 220-226.\n20 Dietrich, L., et al., Grippeimpfung: Kritische Beurteilung und praktische Empfehlungen. Primary and Hospital Care, 2021. 21(2): p. 52-59.\n21 Bundesamt für Gesundheit, Die Masernepidemie breitet sich noch immer in der Schweiz aus. BAG Bulletin, 2007(38): p. 691-692.\n22 Notter, J., S. Ehrenzeller, and P. Tarr. Empfehlungen für Impfungen sowie zur Verhütung und zum Ausbruchsmanagement von übertragbaren Krankheiten in den Asylzentren des Bundes und den Kollektivunterkünften der Kantone. 2018 [cited 2021 March 2]; Available from:\n[https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-i/gesundheitsversorgung-asyl/empfehlungen-impfungen-ausbruchsmanagement-asyl.pdf.download.pdf/empfehlungen-impfungen-ausbruchsmanagement-asyl-de.pdf](https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-i/gesundheitsversorgung-asyl/empfehlungen-impfungen-ausbruchsmanagement-asyl.pdf.download.pdf/empfehlungen-impfungen-ausbruchsmanagement-asyl-de.pdf)\n.\n23 Strebel, P.M. and W.A. Orenstein, Measles. New England Journal of Medicine, 2019. 381(4): p. 349-357.\n26 Leung, N.H.L., Transmissibility and transmission of respiratory viruses. Nat Rev Microbiol, 2021. 19(8): p. 528-545.\n27 Centers for Disease Control and Prevention. Pinkbook Measles. 2015 [cited 2021 March 5]; Available from:\n[https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/meas.pdf]\n28 Centers for Disease Control and Prevention. Transmission of Measles. 2020 [cited 2021 June 7]; Available from:\n[https://www.cdc.gov/measles/transmission.html](https://www.cdc.gov/measles/transmission.html)\n.\n29 Rodgers, D.V., et al., High attack rates and case fatality during a measles outbreak in groups with religious exemption to vaccination. Pediatr Infect Dis J, 1993. 12(4): p. 288-92.\n30 Top, F.H., Measles in Detroit, 1935 -I, Factors Influencing the Secondary Attack Rate Among Susceptibles at Risk. Am J Public Health Nations Health, 1938. 28(8): p. 935-43.\n31 Simpson, R.E., Infectiousness of communicable diseases in the household (measles, chickenpox, and mumps). Lancet, 1952. 2(6734): p. 549-54.\n32 Dietrich, L., et al., Covid-19, Influenza und grippeähnliche Erkrankungen. Primary and Hospital Care, 2021. 21(1): p. 16-20.\n33 Heininger, U. and J.F. Seward, Varicella. Lancet, 2006. 368(9544): p. 1365-76.\n34 Papenburg, J., et al., Household transmission of the 2009 pandemic A/H1N1 influenza virus: elevated laboratory-confirmed secondary attack rates and evidence of asymptomatic infections. Clin Infect Dis, 2010. 51(9): p. 1033-41.\n35 Tsang, T.K., et al., Influenza A Virus Shedding and Infectivity in Households. J Infect Dis, 2015. 212(9): p. 1420-8.\n36 Tsang, T.K., et al., Household Transmission of Influenza Virus. Trends Microbiol, 2016. 24(2): p. 123-133.\n37 Bundesamt für Gesundheit. Masern: Antworten auf häufig gestellte Fragen. 2019 [cited 2021 February 15]; Available from:\n[https://www.bag.admin.ch/dam/bag/de/dokumente/mt/infektionskrankheiten/masern/masern-faq.pdf.download.pdf/faq-masern-de.pdf](https://www.bag.admin.ch/dam/bag/de/dokumente/mt/infektionskrankheiten/masern/masern-faq.pdf.download.pdf/faq-masern-de.pdf)\n.\n39 Muscat, M., et al., The measles outbreak in Bulgaria, 2009-2011: An epidemiological assessment and lessons learnt. Euro Surveill, 2016. 21(9): p. 30152.\n40 Portnoy, A., et al., Estimates of case-fatality ratios of measles in low-income and middle-income countries: a systematic review and modelling analysis. The Lancet Global Health, 2019. 7(4): p. e472-e481.\n41 Unicef. As measles deaths in the Democratic Republic of the Congo top 4,000, UNICEF rushes medical kits to health centers and vaccinates thousands more children. 2019 [cited 2021 June 7]; Available from:\n[https://www.unicef.org/press-releases/measles-deaths-democratic-republic-congo-top-4000-unicef-rushes-medical-kits-health](https://www.unicef.org/press-releases/measles-deaths-democratic-republic-congo-top-4000-unicef-rushes-medical-kits-health)\n.\n43 Jent, P., et al., Fatal Measles Virus Infection After Rituximab-Containing Chemotherapy in a Previously Vaccinated Patient. Open Forum Infectious Diseases, 2018. 5(11): p. 244.\n44 Kaplan, L.J., et al., Severe measles in immunocompromised patients. Jama, 1992. 267(9): p. 1237-41.\n45 Miller, D.L., Frequency of complications of measles, 1963. Report on a national inquiry by the Public Health Laboratory Service in collaboration with the Society of Medical Officers of Health. Br Med J, 1964. 2(5401): p. 75-8.\n46 Béraud, G., et al., Resurgence risk for measles, mumps and rubella in France in 2018 and 2020. Euro Surveill, 2018. 23(25).\n47 European Centre for Disease Prevention and Control. Risk assessment: Who is at risk of measles in the EU/EEA? 2019 [cited 2021 March 24]; Available from:\n[https://www.ecdc.europa.eu/en/publications-data/risk-assessment-measles-eu-eea-2019](https://www.ecdc.europa.eu/en/publications-data/risk-assessment-measles-eu-eea-2019)\n.\n48 Gesellschaft Anthroposophischer Ärzte in Deutschland (GAÄD). Merkblätter Anthroposophische Medizin: Masern. 7. Auflage, Mai 2019 [cited 2021 March 4]; Available from:\n[https://www.gaed.de/merkblaetter/masern.html]\n.\n49 impfinfo.de - Beiträge zu einer differenzierten Impfentscheidung. Die Trumpisierung der Impfdiskussion - ein Faktencheck (Update 27.02.2020). 2020 [cited 2021 March 4]; Available from:\n[https://www.impf-info.de/die-impfentscheidung/die-diskussion-über-die-impfpflicht/272-die-trumpisierung-der-impfdiskussion.html](https://www.impf-info.de/die-impfentscheidung/die-diskussion-über-die-impfpflicht/272-die-trumpisierung-der-impfdiskussion.html)\n.\n50 Wong, R.D. and M.B. Goetz, Clinical and laboratory features of measles in hospitalized adults. Am J Med, 1993. 95(4): p. 377-83.\n51 Perry, R.T. and N.A. Halsey, The Clinical Significance of Measles: A Review. The Journal of Infectious Diseases, 2004. 189(1): p. 4-16.\n52 World Health Organization. Weekly epidemiological record. Measles vaccines: WHO position paper - April 2017. 2017 [cited 2021 March 5]; Available from:\n[https://apps.who.int/iris/bitstream/handle/10665/255149/WER9217.pdf;jsessionid=3172C69947C54EB87EBA2AFFF6C1FD95?sequence=1](https://apps.who.int/iris/bitstream/handle/10665/255149/WER9217.pdf;jsessionid=3172C69947C54EB87EBA2AFFF6C1FD95?sequence=1)\n53 Robert Koch Institut. Epidemiologisches Bulletin. Überblick über die Epidemiologie der Masern in 2014 und aktuelle Situation in 2015 in Deutschland. 2015 [cited 2021 March 5]; Available from:\n[https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2015/Ausgaben/10_15.pdf?__blob=publicationFile](https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2015/Ausgaben/10_15.pdf?__blob=publicationFile)\n.\n54 Matysiak-Klose, D., Hot Spot: Epidemiologie der Masern und Röteln in Deutschland und Europa. Bundesgesundheitsblatt-Gesundheitsforschung-Gesundheitsschutz, 2013. 56(9): p. 1231-1237.\n55 Mina, M.J., et al., Measles virus infection diminishes preexisting antibodies that offer protection from other pathogens. Science, 2019. 366(6465): p. 599-606.\n56 Mina, M.J., et al., Long-term measles-induced immunomodulation increases overall childhood infectious disease mortality. Science, 2015. 348(6235): p. 694-9.\n57 Bester, J.C., Measles and Measles Vaccination: A Review. JAMA Pediatrics, 2016. 170(12): p. 1209-1215.\n58 Robert Koch Institut. Antworten auf häufig gestellte Fragen zur Schutzimpfung gegen Masern. 2020 [cited 2021 March 4]; Available from:\n[https://www.rki.de/SharedDocs/FAQ/Impfen/MMR/FAQ_Uebersicht_MSG.html](https://www.rki.de/SharedDocs/FAQ/Impfen/MMR/FAQ_Uebersicht_MSG.html)\n59 Frederick, E., How measles causes the body to ‘forget’ past infections. Science, 2019. 366(6465): p. 560-561.\n60 de Vries, R.D., et al., Measles immune suppression: lessons from the macaque model. PLoS Pathog, 2012. 8(8): p. e1002885.\n61 Petrova, V.N., et al., Incomplete genetic reconstitution of B cell pools contributes to prolonged immunosuppression after measles. Sci Immunol, 2019. 4(41): p. eaay6125.\n62 Wesemann, D.R., Game of clones: How measles remodels the B cell landscape. Sci Immunol, 2019. 4(41): p. eaaz4195.\n63 Behrens, L., J.D. Cherry, and U. Heininger, The Susceptibility to Other Infectious Diseases Following Measles During a Three Year Observation Period in Switzerland. Pediatr Infect Dis J, 2020. 39(6): p. 478-482.\n64 Chiba, M.E., et al., Measles infection in pregnancy. J Infect, 2003. 47(1): p. 40-4.\n65 Kobayashi, K., et al., Fetal growth restriction associated with measles virus infection during pregnancy. J Perinat Med, 2005. 33(1): p. 67-8.\n66 Díaz-Pollán, B., et al., [Measles in a 12 weeks pregnant woman]. Enferm Infecc Microbiol Clin, 2013. 31(2): p. 121-2.\n67 Eberhart-Phillips, J.E., et al., Measles in pregnancy: a descriptive study of 58 cases. Obstet Gynecol, 1993. 82(5): p. 797-801.\n68 Atmar, R.L., J.A. Englund, and H. Hammill, Complications of measles during pregnancy. Clin Infect Dis, 1992. 14(1): p. 217-26.\n69 Bansal, J. and A. Hameed, Measles in pregnancy. BMJ Case Rep, 2019. 12(5): p. e228781.\n70 Kamaci, M., C.G. Zorlu, and A. Belhan, Measles in pregnancy. Acta Obstet Gynecol Scand, 1996. 75(3): p. 307-9.\n71 Pata, D., et al., Congenital Measles: A Case Report and Literature Review. Journal of Clinical Case Reports, 2018., 8:12 DOI: 10.4172/2165-7920.10001196.\n72 Rasmussen, S.A. and D.J. Jamieson, What Obstetric Health Care Providers Need to Know About Measles and Pregnancy. Obstet Gynecol, 2015. 126(1): p. 163-70.\n73 Moss, W.J., et al., Prospective study of measles in hospitalized, human immunodeficiency virus (HIV)-infected and HIV-uninfected children in Zambia. Clin Infect Dis, 2002. 35(2): p. 189-96.\n74 Rafat, C., et al., Severe measles infection: the spectrum of disease in 36 critically ill adult patients. Medicine, 2013. 92(5): p. 257.\n75 Permar, S.R., et al., Role of CD8(+) lymphocytes in control and clearance of measles virus infection of rhesus monkeys. J Virol, 2003. 77(7): p. 4396-400.\n76 Goebel, M.W., M.K. Michael, and M.M. Glöckler, Vom Sinn des Fiebers, in Kindersprechstunde: Ein medizinisch-pädagogischer Ratgeber. 2018, Verlag Urachhaus: Stuttgart, 21. Auflage. p. 79-83.\n77 White, C.C., J.P. Koplan, and W.A. Orenstein, Benefits, risks and costs of immunization for measles, mumps and rubella. Am J Public Health, 1985. 75(7): p. 739-44.\n78 pharmaSuisse. Fragen und Antworten zum Impfen als Standard-Dienstleistung in der Apotheke. 2017 [cited 2021 March 25]; Available from:\n[https://www.pharmasuisse.org/data/docs/de/8494/Fragen-und-Antworten-Impfen-Medienarbeit-DE.pdf?v=1.0](https://www.pharmasuisse.org/data/docs/de/8494/Fragen-und-Antworten-Impfen-Medienarbeit-DE.pdf?v=1.0)\n.\n79 De Serres, G., et al., Higher Risk of Measles When the First Dose of a 2-Dose Schedule of Measles Vaccine Is Given at 12–14 Months Versus 15 Months of Age. Clinical Infectious Diseases, 2012. 55(3): p. 394-402.\n80 Poethko-Müller, C. and A. Mankertz, Sero-epidemiology of measles-specific IgG antibodies and predictive factors for low or missing titres in a German population-based cross-sectional study in children and adolescents (KiGGS). Vaccine, 2011. 29(45): p. 7949-59.\n81 Schenk, J., et al., Immunogenicity and persistence of trivalent measles, mumps, and rubella vaccines: a systematic review and meta-analysis. Lancet Infect Dis, 2021. 21(2): p. 286-295.\n82 De Serres, G., et al., Protection after two doses of measles vaccine is independent of interval between doses. J Infect Dis, 1999. 180(1): p. 187-90.\n83 Paunio, M., et al., Twice vaccinated recipients are better protected against epidemic measles than are single dose recipients of measles containing vaccine. J Epidemiol Community Health, 1999. 53(3): p. 173-8.\n84 McKee, A., M.J. Ferrari, and K. Shea, Correlation between measles vaccine doses: implications for the maintenance of elimination. Epidemiol Infect, 2018. 146(4): p. 468-475.\n85 Yeung, L.F., et al., A limited measles outbreak in a highly vaccinated US boarding school. Pediatrics, 2005. 116(6): p. 1287-91.\n86 Sutcliffe, P.A. and E. Rea, Outbreak of measles in a highly vaccinated secondary school population. Cmaj, 1996. 155(10): p. 1407-13.\n87 Seward, J.F. and W.A. Orenstein, Editorial commentary: A rare event: a measles outbreak in a population with high 2-dose measles vaccine coverage. Clin Infect Dis, 2012. 55(3): p. 403-5.\n88 de Serres, G., et al., Effectiveness of vaccination at 6 to 11 months of age during an outbreak of measles. Pediatrics, 1996. 97(2): p. 232-5.\n89 Hughes, S.L., et al., The effect of time since measles vaccination and age at first dose on measles vaccine effectiveness - A systematic review. Vaccine, 2020. 38(3): p. 460-469.\n90 Avramovich, E., et al., Measles Outbreak in a Highly Vaccinated Population - Israel, July-August 2017. MMWR Morb Mortal Wkly Rep, 2018. 67(42): p. 1186-1188.\n91 LeBaron, C.W., et al., Persistence of measles antibodies after 2 doses of measles vaccine in a postelimination environment. Arch Pediatr Adolesc Med, 2007. 161(3): p. 294-301.\n92 Aaby, P., et al., Vaccinated children get milder measles infection: a community study from Guinea-Bissau. J Infect Dis, 1986. 154(5): p. 858-63.\n93 Rosen, J.B., et al., Outbreak of measles among persons with prior evidence of immunity, New York City, 2011. Clin Infect Dis, 2014. 58(9): p. 1205-10.\n94 Cherry, J.D. and M. Zahn, Clinical Characteristics of Measles in Previously Vaccinated and Unvaccinated Patients in California. Clin Infect Dis, 2018. 67(9): p. 1315-1319.\n95 Artimos de Oliveira, S., et al., Atypical measles in a patient twice vaccinated against measles: transmission from an unvaccinated household contact. Vaccine, 2000. 19(9-10): p. 1093-6.\n96 Gibney, K.B., et al., Emergence of Attenuated Measles Illness Among IgG-positive/IgM-negative Measles Cases: Victoria, Australia, 2008-2017. Clin Infect Dis, 2020. 70(6): p. 1060-1067.\n97 Hahné, S.J.M., et al., Measles Outbreak Among Previously Immunized Healthcare Workers, the Netherlands, 2014. The Journal of Infectious Diseases, 2016. 214(12): p. 1980-1986.\n98 Rota, J.S., et al., Two case studies of modified measles in vaccinated physicians exposed to primary measles cases: high risk of infection but low risk of transmission. J Infect Dis, 2011. 204 Suppl 1: p. S559-63.\n99 van den Hoek, A., et al., Two cases of mild IgM-negative measles in previously vaccinated adults, the Netherlands, April and July 2011. Euro Surveill, 2011. 16(48).\n100 Bundesamt für Gesundheit. Masern verursachen 2 Todesfälle. 2019 [cited 2021 April 7]; Available from:\n[https://www.bag.admin.ch/bag/de/home/das-bag/aktuell/news/masern-verursachen-zwei-todesfaelle.html](https://www.bag.admin.ch/bag/de/home/das-bag/aktuell/news/masern-verursachen-zwei-todesfaelle.html)\n101 Koch, D., Measles outbreaks: plea for a regular check of the vaccination booklet. Swiss Med Wkly, 2019. 149: p. w20106.\n102 Casulo, C., J. Maragulia, and A.D. Zelenetz, Incidence of hypogammaglobulinemia in patients receiving rituximab and the use of intravenous immunoglobulin for recurrent infections. Clin Lymphoma Myeloma Leuk, 2013. 13(2): p. 106-11.\n103 Takada, K., et al., Lymphocyte depletion with fludarabine in patients with psoriatic arthritis: clinical and immunological effects. Ann Rheum Dis, 2003. 62(11): p. 1112-5.\n104 van der Kolk, L.E., et al., Rituximab treatment results in impaired secondary humoral immune responsiveness. Blood, 2002. 100(6): p. 2257-9.\n105 Flanagan, K.L., et al., Heterologous (“nonspecific”) and sex-differential effects of vaccines: epidemiology, clinical trials, and emerging immunologic mechanisms. Clin Infect Dis, 2013. 57(2): p. 283-9.\n106 Saeed, S., et al., Epigenetic programming of monocyte-to-macrophage differentiation and trained innate immunity. Science, 2014. 345(6204): p. 1251086.\n107 Aaby, P., et al., The survival benefit of measles immunization may not be explained entirely by the prevention of measles disease: a community study from rural Bangladesh. Int J Epidemiol, 2003. 32(1): p. 106-16.\n108 Kristensen, I., P. Aaby, and H. Jensen, Routine vaccinations and child survival: follow up study in Guinea-Bissau, West Africa. Bmj, 2000. 321(7274): p. 1435-8.\n109 Shann, F., Nonspecific effects of vaccines and the reduction of mortality in children. Clin Ther, 2013. 35(2): p. 109-14.\n110 Aaby, P., T.R. Kollmann, and C.S. Benn, Nonspecific effects of neonatal and infant vaccination: public-health, immunological and conceptual challenges. Nat Immunol, 2014. 15(10): p. 895-9.\n111 Aaby, P., et al., Non-specific effects of standard measles vaccine at 4.5 and 9 months of age on childhood mortality: randomised controlled trial. Bmj, 2010. 341: p. c6495.\n112 Clipet-Jensen, C., et al., Out-of-Sequence Vaccinations With Measles Vaccine and Diphtheria-Tetanus-Pertussis Vaccine: A Reanalysis of Demographic Surveillance Data From Rural Bangladesh. Clin Infect Dis, 2021. 72(8): p. 1429-1436.\n113 Shann, F., A Live-Vaccine-Last Schedule: Saving an Extra Million Lives a Year? Clin Infect Dis, 2021. 72(8): p. 1437-1439.\n114 Cutts, F.T. and R. Steinglass, Should measles be eradicated? Bmj, 1998. 316(7133): p. 765-7.\n115 Albonico, H., et al. Schweizerische Impfkampagne gegen Masern, Mumps und Röteln. Ärztliche Bedenken zur Ausrottungs-Strategie (Teil 1). 1994 [cited 2021 May 3]; Available from:\n[http://www.impfo.ch/pdf-dokumente/szgmmmrkampagne1.pdf](http://www.impfo.ch/pdf-dokumente/szgmmmrkampagne1.pdf)\n116 Richard, J.L., et al., Approaching measles elimination in Switzerland: changing epidemiology 2007-2018. Swiss Med Wkly, 2019. 149: p. w20102.\n117 Hens, N., et al., Assessing the risk of measles resurgence in a highly vaccinated population: Belgium anno 2013. Euro Surveill, 2015. 20(1): p. 20998.\n118 Johnson, C.E., et al., Measles vaccine immunogenicity and antibody persistence in 12 vs 15-month old infants. Vaccine, 2000. 18(22): p. 2411-5.\n119 Waaijenborg, S., et al., Waning of maternal antibodies against measles, mumps, rubella, and varicella in communities with contrasting vaccination coverage. J Infect Dis, 2013. 208(1): p. 10-6.\n120 Leuridan, E., et al., Early waning of maternal measles antibodies in era of measles elimination: longitudinal study. Bmj, 2010. 340: p. c1626.\n121 Leuridan, E. and P. Van Damme, Passive transmission and persistence of naturally acquired or vaccine-induced maternal antibodies against measles in newborns. Vaccine, 2007. 25(34): p. 6296-304.\n124 swissinfo.ch. Ist die Masern-Situation in der Schweiz wirklich so schlimm? 2019 [cited 2021 March 15]; Available from:\n[https://www.swissinfo.ch/ger/masern_ist-die-masern-situation-in-der-schweiz-wirklich-so-schlimm-/44951408](https://www.swissinfo.ch/ger/masern_ist-die-masern-situation-in-der-schweiz-wirklich-so-schlimm-/44951408)\n.\n126 Rosca, A., et al., Gemeinsame Entscheidungsfindung: keine Modeerscheinung. Schweizerische Ärztezeitung, 2020. 101(39): p. 1239-1241.\n127 Gans, H.A., et al., Deficiency of the humoral immune response to measles vaccine in infants immunized at age 6 months. Jama, 1998. 280(6): p. 527-32.\n128 Carazo Perez, S., et al., Reduced Antibody Response to Infant Measles Vaccination: Effects Based on Type and Timing of the First Vaccine Dose Persist After the Second Dose. Clin Infect Dis, 2017. 65(7): p. 1094-1102.\n129 Lalwani, S., et al., Immunogenicity and safety of early vaccination with two doses of a combined measles-mumps-rubella-varicella vaccine in healthy Indian children from 9 months of age: a phase III, randomised, non-inferiority trial. BMJ Open, 2015. 5(9): p. e007202.\n130 Defay, F., et al., Measles in children vaccinated with 2 doses of MMR. Pediatrics, 2013. 132(5): p. e1126-33.\n131 Gans, H., et al., Measles and mumps vaccination as a model to investigate the developing immune system: passive and active immunity during the first year of life. Vaccine, 2003. 21(24): p. 3398-405.\n132 Gans, H., et al., Immune responses to measles and mumps vaccination of infants at 6, 9, and 12 months. J Infect Dis, 2001. 184(7): p. 817-26.\n133 Plotkin, S.A., Correlates of protection induced by vaccination. Clin Vaccine Immunol, 2010. 17(7): p. 1055-65.\n134 Gans, H.A., et al., Humoral and cell-mediated immune responses to an early 2-dose measles vaccination regimen in the United States. J Infect Dis, 2004. 190(1): p. 83-90.\n135 Carazo, S., et al., Effect of age at vaccination on the measles vaccine effectiveness and immunogenicity: systematic review and meta-analysis. BMC Infect Dis, 2020. 20(1): p. 251.\n136 Quinto, C.B., To vaccinate, or not to vaccinate…? Schweizerische Ärztezeitung, 2020. 101(49): p. 1637.\n137 Giubilini, A. and J. Savulescu, Vaccination, Risks, and Freedom: The Seat Belt Analogy. Public Health Ethics, 2019. 12(3): p. 237-249.\n138 Institute of Medicine, The Childhood Immunization Schedule and Safety: Stakeholder Concerns, Scientific Evidence, and Future Studies. 2013, Washington, DC: The National Academies Press. 236.\n139 European Medicines Agency. Priorix. Article 30 referral. Annex III. 2012 [cited 2021 April 13]; Available from:\n[https://www.ema.europa.eu/documents/referral/priorix-article-30-referral-annex-iii_en.pdf](https://www.ema.europa.eu/documents/referral/priorix-article-30-referral-annex-iii_en.pdf)\n.\n140 Kowalzik, F., J. Faber, and M. Knuf, MMR and MMRV vaccines. Vaccine, 2018. 36(36): p. 5402-5407.\n141 Oluwabusi, T. and S.K. Sood, Update on the management of simple febrile seizures: emphasis on minimal intervention. Curr Opin Pediatr, 2012. 24(2): p. 259-65.\n142 Maglione, M.A., et al., Safety of Vaccines Used for Routine Immunization of US Children: A Systematic Review. Pediatrics, 2014. 134(2): p. 325.\n143 Ma, S.-J., et al., Risk of febrile seizure after measles–mumps–rubella–varicella vaccine: A systematic review and meta-analysis. Vaccine, 2015. 33(31): p. 3636-3649.\n144 McLean, H.Q., et al., Prevention of measles, rubella, congenital rubella syndrome, and mumps, 2013: summary recommendations of the Advisory Committee on Immunization Practices (ACIP). Morbidity and Mortality Weekly Report: Recommendations and Reports, 2013. 62(4): p. 1-34.\n145 Belgamwar, R.B., S. Prasad, and P. Appaya, Measles, mumps, rubella vaccine induced subacute sclerosing panencephalitis. J Indian Med Assoc, 1997. 95(11): p. 594.\n146 Cavlek, T.V., et al., Subacute sclerosing panencephalitis--the continuing threat. Coll Antropol, 2006. 30(4): p. 959-63.\n147 Gualberto, F.A., et al., Fulminant encephalitis associated with a vaccine strain of rubella virus. J Clin Virol, 2013. 58(4): p. 737-40.\n148 Watson, J.G., A child of 3 years who developed an encephalitic reaction to MMR (mumps, measles, rubella) immunisation at age 15 months. Int J Pediatr Otorhinolaryngol, 1990. 19(2): p. 189-90.\n149 Jefferson, T., et al., Unintended events following immunization with MMR: a systematic review. Vaccine, 2003. 21(25): p. 3954-3960.\n150 Lievano, F., et al., Measles, mumps, and rubella virus vaccine (M-M-R™II): a review of 32 years of clinical and postmarketing experience. Vaccine, 2012. 30(48): p. 6918-26.\n151 Schaad, U.B., Pädiatrische Infektiologie. 1993, Hans Marseille Verlag: München, 1. Auflage.\n152 Griffin, D.E., Measles virus and the nervous system, in Handbook of Clinical Neurology, A.C. Tselis and J. Booss, Editors. 2014, Elsevier. p. 577-590.\n153 Tidstrom, B., Complications in measles with special reference to encephalitis. Acta Med Scand, 1968. 184(5): p. 411-5.\n154 Gibbons, J.L., H.G. Miller, and J.B. Stanton, Para-infectious encephalomyelitis and related syndromes; a critical review of the neurological complications of certain specific fevers. Q J Med, 1956. 25(100): p. 427-505.\n155 Spektrum.de. Masernencephalitis. 2000 [cited 2021 March 24]; Available from:\n[https://www.spektrum.de/lexikon/neurowissenschaft/masernencephalitis/7440](https://www.spektrum.de/lexikon/neurowissenschaft/masernencephalitis/7440)\n.\n156 Duke, T. and C.S. Mgone, Measles: not just another viral exanthem. Lancet, 2003. 361(9359): p. 763-73.\n157 Cole, A.J., et al., Case records of the Massachusetts General Hospital. Case 24-2007. A 20-year-old pregnant woman with altered mental status. N Engl J Med, 2007. 357(6): p. 589-600.\n158 Schönberger, K., et al., Epidemiology of subacute sclerosing panencephalitis (SSPE) in Germany from 2003 to 2009: a risk estimation. PLoS One, 2013. 8(7): p. e68909.\n159 Bellini, W.J., et al., Subacute sclerosing panencephalitis: more cases of this fatal disease are prevented by measles immunization than was previously recognized. J Infect Dis, 2005. 192(10): p. 1686-93.\n160 Buchanan, R. and D.J. Bonthius, Measles virus and associated central nervous system sequelae. Semin Pediatr Neurol, 2012. 19(3): p. 107-14.\n161 Campbell, H., et al., Review of the effect of measles vaccination on the epidemiology of SSPE. Int J Epidemiol, 2007. 36(6): p. 1334-48.\n162 Fombonne, E., et al., Pervasive developmental disorders in Montreal, Quebec, Canada: prevalence and links with immunizations. Pediatrics, 2006. 118(1): p. e139-50.\n163 Honda, H., Y. Shimizu, and M. Rutter, No effect of MMR withdrawal on the incidence of autism: a total population study. J Child Psychol Psychiatry, 2005. 46(6): p. 572-9.\n164 Hviid, A., et al., Measles, Mumps, Rubella Vaccination and Autism: A Nationwide Cohort Study. Annals of Internal Medicine, 2019. 170(8): p. 513-520.\n165 Wilson, K., et al., Association of Autistic Spectrum Disorder and the Measles, Mumps, and Rubella Vaccine: A Systematic Review of Current Epidemiological Evidence. Archives of Pediatrics & Adolescent Medicine, 2003. 157(7): p. 628-634.\n166 DeStefano, F. and T.T. Shimabukuro, The MMR Vaccine and Autism. Annual review of virology, 2019. 6(1): p. 585-600.\n167 Flaherty, D.K., The vaccine-autism connection: a public health crisis caused by unethical medical practices and fraudulent science. Ann Pharmacother, 2011. 45(10): p. 1302-4.\n168 Godlee, F., J. Smith, and H. Marcovitch, Wakefield’s article linking MMR vaccine and autism was fraudulent. Bmj, 2011. 342: p. c7452.\n169 Conis, E., Vaccines, Pesticides, and Narratives of Exposure and Evidence. Canadian Bulletin of Medical History, 2017. 34(2): p. 297-326.\n170 Bundesamt für Gesundheit und Eidgenössische Kommission für Impffragen. Schweizerischer Impfplan 2021. Richtlinien und Empfehlungen. 2021 [cited 2021 March 13]; Available from:\n[https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-b/richtlinien-empfehlungen/allgemeine-empfehlungen/schweizerischer-impfplan.pdf.download.pdf/schweizerischer-impfplan-de.pdf](https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-b/richtlinien-empfehlungen/allgemeine-empfehlungen/schweizerischer-impfplan.pdf.download.pdf/schweizerischer-impfplan-de.pdf)\n.\n171 Bar-Oz, B., et al., Pregnancy outcome following rubella vaccination: a prospective controlled study. Am J Med Genet A, 2004. 130a(1): p. 52-4.\n172 D’Acremont, V., S. Tremblay, and B. Genton, Impact of vaccines given during pregnancy on the offspring of women consulting a travel clinic: a longitudinal study. J Travel Med, 2008. 15(2): p. 77-81.\n173 Heininger, U., Masernimpfung in der Praxis. Zehn wichtige Fragen und Antworten zur MMR-Impfung. Ars Medici, 2018(Dossier IX): p. 3-5 [cited 2021 March 23]; Available from:\n[https://www.rosenfluh.ch/media/arsmedici-dossier/2018/09/Masernimpfung-in-der-Praxis.pdf](https://www.rosenfluh.ch/media/arsmedici-dossier/2018/09/Masernimpfung-in-der-Praxis.pdf)\n.\n174 Keller-Stanislawski, B., et al., Safety of immunization during pregnancy: a review of the evidence of selected inactivated and live attenuated vaccines. Vaccine, 2014. 32(52): p. 7057-64.\n175 White, S.J., et al., Measles, mumps, and rubella. Clin Obstet Gynecol, 2012. 55(2): p. 550-9.\n176 Pearce, A., et al., Factors associated with uptake of measles, mumps, and rubella vaccine (MMR) and use of single antigen vaccines in a contemporary UK cohort: prospective cohort study. Bmj, 2008. 336(7647): p. 754-7.\n177 The College of Physicians of Philadelphia. The History of Vaccines. 2021 [cited 2021 March 31]; Available from:\n[https://www.historyofvaccines.org/timeline#EVT_100824](https://www.historyofvaccines.org/timeline#EVT_100824)\n.\n178 Centers for Disease Control and Prevention. Q&As about Monovalent M-M-R Vaccines. 2009 [cited 2021 March 21]; Available from:\n[https://www.cdc.gov/vaccines/hcp/clinical-resources/mmr-faq-12-17-08.html](https://www.cdc.gov/vaccines/hcp/clinical-resources/mmr-faq-12-17-08.html)\n.\n179 Gesundheitstipp. Impfzwang durch die Hintertüre. 2003 [cited 2021 March 31]; Available from:\n[https://www.gesundheitstipp.ch/artikel/artikeldetail/impfzwang-durch-die-hintertuere](https://www.gesundheitstipp.ch/artikel/artikeldetail/impfzwang-durch-die-hintertuere)\n/.\n180 Bundesamt für Gesundheit. Das neue Epidemiegesetz. Fragen und Antworten. 2013 [cited 2021 March 25]; Available from:\n[https://www.bag.admin.ch/dam/bag/de/dokumente/mt/spb/epidemiengesetz-faq.pdf.download.pdf/epidemiengesetz-faq.pdf](https://www.bag.admin.ch/dam/bag/de/dokumente/mt/spb/epidemiengesetz-faq.pdf.download.pdf/epidemiengesetz-faq.pdf)\n.\n181 Donovan, J.L. and D.R. Blake, Patient non-compliance: deviance or reasoned decision-making? Soc Sci Med, 1992. 34(5): p. 507-13.\n182 Guardian, T. Labelling anti-vaxxers as bad parents doesn’t help – it just leads to more distrust in science. 2019 [cited 2021 April 2]; Available from:\n[https://www.theguardian.com/commentisfree/2019/may/13/labelling-anti-vaxxers-as-bad-parents-doesnt-help-it-just-leads-to-more-distrust-in-science](https://www.theguardian.com/commentisfree/2019/may/13/labelling-anti-vaxxers-as-bad-parents-doesnt-help-it-just-leads-to-more-distrust-in-science)\n.\n183 Ames, H.M., C. Glenton, and S. Lewin, Parents’ and informal caregivers’ views and experiences of communication about routine childhood vaccination: a synthesis of qualitative evidence. Cochrane Database Syst Rev, 2017. 2(2): p. Cd011787.\n184 Benin, A.L., et al., Qualitative analysis of mothers’ decision-making about vaccines for infants: the importance of trust. Pediatrics, 2006. 117(5): p. 1532-41.\n185 Brown, K.F., et al., U.K. parents’ decision-making about measles-mumps-rubella (MMR) vaccine 10 years after the MMR-autism controversy: a qualitative analysis. Vaccine, 2012. 30(10): p. 1855-64.\n186 Peretti-Watel, P., et al., ‘I Think I Made The Right Decision … I Hope I’m Not Wrong’. Vaccine hesitancy, commitment and trust among parents of young children. Sociol Health Illn, 2019. 41(6): p. 1192-1206.\n188 International Federation of Anthroposophic Medical Associations (IVAA). Anthroposophic Medicine Statement on Vaccination. 15. April 2019. 2019 [cited 2021 March 25]; Available from:\n[https://www.ivaa.info/latest-news/article/article/anthroposophic-medicine-statement-on-vaccination](https://www.ivaa.info/latest-news/article/article/anthroposophic-medicine-statement-on-vaccination)\n/.\n189 Vereinigung anthroposophisch orientierter Ärzte in der Schweiz (VAOAS). Stellungnahme der VAOAS zu Impfungen. 5. Mai 2019. 2019 [cited 2021 March 25]; Available from:\n[https://vaoas.ch/wp-content/uploads/2019/05/vaoas_stellungnahme_impfungen.pdf](https://vaoas.ch/wp-content/uploads/2019/05/vaoas_stellungnahme_impfungen.pdf)\n.\n190 Schweizerischer Verein Homöopathischer Ärztinnen und Ärzte (SVHA). Stellungnahme zu den Impfungen. 2. Mai 2019. 2019 [cited 2021 March 25]; Available from:\n[https://www.svha.ch/uploaded/files/Stellungnahme_Impfungen_2019.pdf](https://svha.ch)\n191 Manca, T., “One of the greatest medical success stories:” Physicians and nurses’ small stories about vaccine knowledge and anxieties. Soc Sci Med, 2018. 196: p. 182-189.\n192 Spektrum.de. Masernausbruch an einer Waldorfschule in Essen. 2010 [cited 2021 April 1]; Available from:\n[https://scilogs.spektrum.de/detritus/masernausbruch-an-einer-waldorfschule-in-essen](https://scilogs.spektrum.de/detritus/masernausbruch-an-einer-waldorfschule-in-essen)\n/.\n193 Tagesanzeiger. Masern-Epidemie an Steiner-Schule. 2019 [cited 2021 April 1]; Available from:\n[https://www.tagesanzeiger.ch/panorama/vermischtes/masernepidemie-an-steinerschule/story/30865629](https://www.tagesanzeiger.ch/panorama/vermischtes/masernepidemie-an-steinerschule/story/30865629)\n.\n194 tagblatt. Zwangsschulfrei wegen Masern: Schon 12 Fälle an Steiner-Schule – warum das kein Zufall ist. 2019 [cited 2021 June 7]; Available from:\n[https://www.tagblatt.ch/leben/gesundheit/zwangsschulfrei-wegen-masern-schon-12-falle-an-steiner-schule-warum-das-kein-zufall-ist-ld.1345760](https://www.tagblatt.ch/leben/gesundheit/zwangsschulfrei-wegen-masern-schon-12-falle-an-steiner-schule-warum-das-kein-zufall-ist-ld.1345760)\n.\n196 Infovac. Herdenimmunität. 2020 [cited 2021 April 1]; Available from:\n[https://www.infovac.ch/de/faq/herdenimmunitaet](https://www.infovac.ch/de/faq/herdenimmunitaet)\n.\n197 Tagblatt. Impfpflicht in der Kita: Frauenfelder Kindertagesstätte weist ungeimpfte Kinder ab. 2019 [cited 2021 April 1]; Available from:\n[https://www.tagblatt.ch/ostschweiz/frauenfeld/kindertagesstaetten-weisen-ungeimpfte-kinder-ab-auch-eine-kita-in-frauenfeld-ld.1126000](https://www.tagblatt.ch/ostschweiz/frauenfeld/kindertagesstaetten-weisen-ungeimpfte-kinder-ab-auch-eine-kita-in-frauenfeld-ld.1126000)\n.\n198 Neue Zürcher Zeitung. Kita- und Schulkinder müssen gegen Masern geimpft werden. 2019 [cited 2021 April 1]; Available from:\n[https://www.nzz.ch/international/impfpflicht-in-deutschland-beschlossen-ld.1522050?reduced=true](https://www.nzz.ch/international/impfpflicht-in-deutschland-beschlossen-ld.1522050?reduced=true)\n.\n199 Top Online. «Das Thema Impfen geht die Kita gar nichts an». 2019 [cited 2021 April 1]; Available from:\n[https://www.toponline.ch/news/zuerich/detail/news/das-thema-impfen-geht-die-kita-gar-nichts-an-00113305](https://www.toponline.ch/news/zuerich/detail/news/das-thema-impfen-geht-die-kita-gar-nichts-an-00113305)\n/.\n200 Salmon, D.A., et al., Compulsory vaccination and conscientious or philosophical exemptions: past, present, and future. Lancet, 2006. 367(9508): p. 436-42.\n201 Vermeersch, E., Individual rights versus societal duties. Vaccine, 1999. 17 Suppl 3: p. S14-7.\n202 Attwell, K. and M.C. Navin, Childhood Vaccination Mandates: Scope, Sanctions, Severity, Selectivity, and Salience. Milbank Q, 2019. 97(4): p. 978-1014.\n203 Navin, M.C. and K. Attwell, Vaccine mandates, value pluralism, and policy diversity. Bioethics, 2019. 33(9): p. 1042-1049.\n204 Benin, A.L., et al., Qualitative Analysis of Mothers; Decision-Making About Vaccines for Infants: The Importance of Trust. Pediatrics, 2006. 117(5): p. 1532.\n205 Browwn, K.F., et al., UK parents’ decision-making about measles–mumps–rubella (MMR) vaccine 10 years after the MMR-autism controversy: A qualitative analysis. Vaccine, 2012. 30(10): p. 1855-1864.\n206 Verger, P., et al., Vaccine Hesitancy Among General Practitioners and Its Determinants During Controversies: A National Cross-sectional Survey in France. E Bio Medicine, 2015. 2(8): p. 891-897.\n209 pharmasuisse. Liste der Impfungen nach Kanton. 2021 [cited 2021 April 1]; Available from:\n[https://impfapotheke.ch/assets/impfapotheken/liste-der-impfungen-nach-kanton-210317-de.pdf](https://impfapotheke.ch/assets/impfapotheken/liste-der-impfungen-nach-kanton-210317-de.pdf)\n.\n210 Jusufoska, M., et al., “Vaccination needs to be easy for the people, right ?” - A Qualitative Study Examining the Roles of Physicians and Pharmacists Regarding Vaccination Counseling and Administration in Switzerland. BMJ Open, 2021, 11(12):e053163. doi: 10.1136/bmjopen-2021-053163.\n211 Tolic, J., et al., Pharmacists’ roles in addressing vaccine hesitancy and underimmunization in Switzerland: A qualitative study. BMJ Open, in Revision.\n212 Foederatio Pharmaceutica Helvetiae. Fähigkeitsprogramm FPH Impfen und Blutentnahme. 2015 [cited 2021 April 1]; Available from:\n[https://www.pharmasuisse.org/data/docs/de/23096/Fähigkeitsprogramm-FPH-Impfen-und-Blutentnahme.pdf?v=1.0](https://www.pharmasuisse.org/data/docs/de/23096/Fähigkeitsprogramm-FPH-Impfen-und-Blutentnahme.pdf?v=1.0)", "language": null, "image": null, "pagetype": "article", "links": ["https://www.swisshealthweb.ch/de/newsfeed/", "https://phc.swisshealthweb.ch/de/", "#collapseSearch", "/de/article/doi/phc-d.2023.10486/", "/fr/article/doi/phc-f.2023.10486/", "https://www.swisshealthweb.ch/de/newsfeed/", "https://phc.swisshealthweb.ch/de/", "/de/", "/de/aktuelle-ausgabe/", "/de/archiv/", "/de/publizieren/", "/de/ueber-phc/", "https://www.swisshealthweb.ch/de/zeitschriften/", "https://shop.emh.ch/", "https://www.swisshealthweb.ch/de/encyclomed/", "https://events.emh.ch", "https://phc.swisshealthweb.ch/de/article/?tx_cs2services_teaser%5Baction%5D=serviceLinkHandler&tx_cs2services_teaser%5Bcontroller%5D=Services&tx_cs2services_teaser%5Bservice%5D=9&type=96529&cHash=957c22557b087f72957914479c8387b5", "https://jobs.saez.ch/de", "https://market.swisshealthweb.ch/de/", null, "tel:+410614678555", "#", "https://www.swisshealthweb.ch/de/newsfeed/", "/de/article/doi/phc-d.2023.10486/", "/fr/article/doi/phc-f.2023.10486/", "https://events.emh.ch/", "https://jobs.saez.ch/de", "https://market.swisshealthweb.ch/de/", "https://shop.emh.ch/", null, "javascript:void(0)", "https://phc.swisshealthweb.ch/fileadmin/assets/PHC/2023/phc-d.2023.10486/phc-d-2023-10486.pdf", "#otherInfos", "/de/archiv/ausgabe/issue-doi/phc.2023.02/", "https://doi.org/10.4414/phc-d.2023.10486", "javascript:void(0)", "https://phc.swisshealthweb.ch/fileadmin/assets/PHC/2023/phc-d.2023.10486/phc-d-2023-10486.pdf", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-b/richtlinien-empfehlungen/empfehlungen-spezifische-erreger-krankheiten/mmr-varizellen/praevention-masern-mumps-roeteln.pdf.download.pdf/praevention-masern-mumps-roeteln-de.pdf", "http://www.nfp74.ch/de/projekte/ambulante-versorgung/projekt-tarr", "https://www.samw.ch/dam/jcr:5d2f531d-d76c-4c2b-af35-4d8ef7db09ff/bericht_samw_autonomie_7_thesen.pdf", "https://epaper.vsdruck.ch/kinderaerzteschweiz/kis202101/28", "https://www.nek-cne.admin.ch/inhalte/Themen/Stellungnahmen/NEK-stellungnahme_CovidImpfung_DE.pdf", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-b/durchimpfung/tabelle-durchimpfung.xlsx.download.xlsx/tabelle-durchimpfung-200731-de.xlsx", "https://www.euro.who.int/en/health-topics/communicable-diseases/measles-and-rubella/publications/2014/eliminating-measles-and-rubella.-framework-for-the-verification-process-in-the-who-european-region", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-i/gesundheitsversorgung-asyl/empfehlungen-impfungen-ausbruchsmanagement-asyl.pdf.download.pdf/empfehlungen-impfungen-ausbruchsmanagement-asyl-de.pdf", "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&ved=2ahUKEwjBgqy8w7LvAhWN_aQKHcjnD4IQFjAAegQIAhAD&url=https%3A%2F%2Fwww.bag.admin.ch%2Fdam%2Fbag%2Fde%2Fdokumente%2Fmt%2Finfektionskrankheiten%2Fmasern%2Fmasern-durchimpfung-zahlen-1999-2015.pdf.download.pdf%2Fdat-190808-durchimpfung-masern-1999-2018-d.pdf&usg=AOvVaw1-hGRI7Y86BoEDSnCjBahN", "https://www.bag.admin.ch/bag/de/home/zahlen-und-statistiken/zahlen-zu-infektionskrankheiten.exturl.html/aHR0cHM6Ly9tZWxkZXN5c3RlbWUuYmFnYXBwcy5jaC9pbmZyZX/BvcnRpbmcvZGF0ZW5kZXRhaWxzL2QvbWFzZXJuLmh0bWw_d2Vi/Z3JhYj1pZ25vcmU=.html", null, "https://www.cdc.gov/measles/transmission.html", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/infektionskrankheiten/masern/masern-faq.pdf.download.pdf/faq-masern-de.pdf", "https://www.bag.admin.ch/bag/de/home/krankheiten/krankheiten-im-ueberblick/masern.html", "https://www.unicef.org/press-releases/measles-deaths-democratic-republic-congo-top-4000-unicef-rushes-medical-kits-health", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/p-und-p/impfen/gegen-masern-impfen-broschuere.pdf.download.pdf/130919_BAG_A5_Broschuere_d_def.pdf", "https://www.ecdc.europa.eu/en/publications-data/risk-assessment-measles-eu-eea-2019", null, "https://www.impf-info.de/die-impfentscheidung/die-diskussion-über-die-impfpflicht/272-die-trumpisierung-der-impfdiskussion.html", "https://apps.who.int/iris/bitstream/handle/10665/255149/WER9217.pdf;jsessionid=3172C69947C54EB87EBA2AFFF6C1FD95?sequence=1", "https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2015/Ausgaben/10_15.pdf?__blob=publicationFile", "https://www.rki.de/SharedDocs/FAQ/Impfen/MMR/FAQ_Uebersicht_MSG.html", "https://www.pharmasuisse.org/data/docs/de/8494/Fragen-und-Antworten-Impfen-Medienarbeit-DE.pdf?v=1.0", "https://www.bag.admin.ch/bag/de/home/das-bag/aktuell/news/masern-verursachen-zwei-todesfaelle.html", "http://www.impfo.ch/pdf-dokumente/szgmmmrkampagne1.pdf", "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&ved=2ahUKEwj1odus8svwAhXOKewKHaMeA50QFjAAegQIBBAD&url=https%3A%2F%2Fwww.bag.admin.ch%2Fdam%2Fbag%2Fde%2Fdokumente%2Fcc%2FKampagnen%2FBulletin%2F2019%2FBU_13_19.pdf.download.pdf%2FBU_13_19_DE.pdf&usg=AOvVaw2dwBPW_bgICYA-52JNXXmw", "https://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/masern-lagebericht-schweiz.html", "https://www.swissinfo.ch/ger/masern_ist-die-masern-situation-in-der-schweiz-wirklich-so-schlimm-/44951408", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-i/masernstrategie/maserneliminationsstrategie-2011-2015.pdf.download.pdf/masernstrategie-12-d-A5.pdf", "https://www.ema.europa.eu/documents/referral/priorix-article-30-referral-annex-iii_en.pdf", "https://www.spektrum.de/lexikon/neurowissenschaft/masernencephalitis/7440", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-b/richtlinien-empfehlungen/allgemeine-empfehlungen/schweizerischer-impfplan.pdf.download.pdf/schweizerischer-impfplan-de.pdf", "https://www.rosenfluh.ch/media/arsmedici-dossier/2018/09/Masernimpfung-in-der-Praxis.pdf", "https://www.historyofvaccines.org/timeline#EVT_100824", "https://www.cdc.gov/vaccines/hcp/clinical-resources/mmr-faq-12-17-08.html", "https://www.gesundheitstipp.ch/artikel/artikeldetail/impfzwang-durch-die-hintertuere", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/spb/epidemiengesetz-faq.pdf.download.pdf/epidemiengesetz-faq.pdf", "https://www.theguardian.com/commentisfree/2019/may/13/labelling-anti-vaxxers-as-bad-parents-doesnt-help-it-just-leads-to-more-distrust-in-science", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-i/nsi/nsi-strategie-vollversion.pdf.download.pdf/nsi-strategie-vollversion-de.pdf", "https://www.ivaa.info/latest-news/article/article/anthroposophic-medicine-statement-on-vaccination", "https://vaoas.ch/wp-content/uploads/2019/05/vaoas_stellungnahme_impfungen.pdf", "https://svha.ch", "https://scilogs.spektrum.de/detritus/masernausbruch-an-einer-waldorfschule-in-essen", "https://www.tagesanzeiger.ch/panorama/vermischtes/masernepidemie-an-steinerschule/story/30865629", "https://www.tagblatt.ch/leben/gesundheit/zwangsschulfrei-wegen-masern-schon-12-falle-an-steiner-schule-warum-das-kein-zufall-ist-ld.1345760", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-b/richtlinien-empfehlungen/empfehlungen-spezifische-erreger-krankheiten/ausbruchsmanagement/masern-richtlinien-bekaempfung.pdf.download.pdf/masern-richtlinien-bekaempfung-de.pdf", "https://www.infovac.ch/de/faq/herdenimmunitaet", "https://www.tagblatt.ch/ostschweiz/frauenfeld/kindertagesstaetten-weisen-ungeimpfte-kinder-ab-auch-eine-kita-in-frauenfeld-ld.1126000", "https://www.nzz.ch/international/impfpflicht-in-deutschland-beschlossen-ld.1522050?reduced=true", "https://www.toponline.ch/news/zuerich/detail/news/das-thema-impfen-geht-die-kita-gar-nichts-an-00113305", null, "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/i-und-i/nsi/nsi-strategie-vollversion.pdf.download.pdf/nsi-strategie-vollversion-de.pdf", "https://impfapotheke.ch/assets/impfapotheken/liste-der-impfungen-nach-kanton-210317-de.pdf", "https://www.pharmasuisse.org/data/docs/de/23096/Fähigkeitsprogramm-FPH-Impfen-und-Blutentnahme.pdf?v=1.0", "https://emh.ch/en/emh/rights-and-licences/", "#top", null, null, "tel:+410614678555", "#", "https://www.swisshealthweb.ch/de/newsfeed/", "https://www.swisshealthweb.ch/de/informationen-und-services/qualitaetssicherung/", "https://www.swisshealthweb.ch/de/informationen-und-services/publizistische-leitlinien/", "https://www.swisshealthweb.ch/de/informationen-und-services/copyright/", "https://www.swisshealthweb.ch/de/informationen-und-services/newsletter/", "https://www.swisshealthweb.ch/de/verlag/ueber-emh/", "https://www.swisshealthweb.ch/de/verlag/inserieren/", "https://www.swisshealthweb.ch/de/verlag/jobs/", "https://www.swisshealthweb.ch/de/partner/", "https://www.swisshealthweb.ch/de/verlag/hilfe-und-kontakt/", "https://www.swisshealthweb.ch/de/agb/", "https://www.swisshealthweb.ch/de/verlag/impressum/", "https://www.swisshealthweb.ch/de/verlag/datenschutz/", "https://www.swisshealthweb.ch/de/verlag/disclaimer/", "javascript:void()"]}