{"title": "Mit der Traditionellen Chinesischen Medizin durch Veränderungen", "author": "Krieger Melanie", "url": "https://www.metropolitan.de/mit-der-traditionellen-chinesischen-medizin-durch-veraenderungen/", "hostname": "metropolitan.de", "description": "Einen Weg aus persönlichen Krisen könnte die Traditionelle Chinesische Medizin weisen. Darum geht es in diesem Beitrag der Bunker-Chroniken!", "sitename": "Walhalla u. Praetoria Verlag GmbH & Co. KG", "date": "2021-04-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Als erfolgreicher Mediator und Coach ist Bestseller-Autor\n[Michael Hübler](https://www.metropolitan.de/autor/michael-huebler/) üblicherweise viel unterwegs, um Führungskräfte zu schulen oder Vorträge zu halten. Doch wie viele Selbstständige ist er nun ebenfalls ins Homeoffice verbannt und beschäftigt sich mit der Berichterstattung zur aktuellen Situation. Und was macht ein Autor, der an den Schreibtisch gefesselt ist und plötzlich “zu viel” Zeit hat? Natürlich – er schreibt!\nIn gewohnt kritischer, leicht zynischer, aber auch humorvoller Manier reflektiert\n[Michael Hübler](https://www.metropolitan.de/autor/michael-huebler/) die derzeitige Situation und damit Themen, die ihn bewegen. Er möchte Mut machen, Ablenkung schaffen, vielleicht auch zum Nachdenken anregen in einer aktuell schwierigen Zeit. Eine Zeit, der wir uns als Gesellschaft, Familie, Arbeitnehmer wie Arbeitgeber, aber auch als Freunde und Individuum stellen müssen. Daraus entstehen – mit dem ihm so typischen Augenzwinkern – die Hübler Bunker-Chroniken.\nUnd auch im Jahr 2021 geht es weiter mit den Bunker-Chroniken, denn auch wenn wir es uns zu Beginn der Pandemie niemals hätten vorstellen können, bestimmt Corona nach wie vor unser tägliches Leben – beruflich wie privat.\nDas ewige Hin und Her der Corona-Maßnahmen, zwischen Lockdown, ersten Lockerungen, Impfchaos und nächsten Lockdown, führt bei vielen Menschen mittlerweile zu gesundheitlichen Einschränkungen, denn die Nerven liegen blank und fehlende Perspektiven trüben die Stimmung. Einen Weg aus persönlichen Krisen könnte die Traditionelle Chinesische Medizin weisen, die auf fünf zentralen Elementen fußt. Was es damit auf sich hat, behandelt der heutige Beitrag der Bunker-Chroniken!\nTraditionelle Chinesische Medizin (TCM) – die fünf Elemente\nVor ein paar Tagen erzählte mir eine gute Bekannte von ihrem Aufenthalt in einer TCM-Klinik. Sie berichtete, dass es aktuell eine große Zahl von Leberproblemen gibt. Offensichtlich führten die Corona-Maßnahmen bei vielen Menschen zu einem Energiestau, der schwer abzubauen ist, wenn das Leben still steht. Dieser Satz weckte meine Neugier. Und da die Traditionelle Chinesische Medizin auf einer sehr alten und weisen Philosophie beruht, reizte es mich, mich in deren Hintergründe zu vertiefen.\nWer sich im Internet umschaut, findet eine Menge 5-Elemente-Coachings. Die Einschätzung, welcher Typ ich bin, ist freilich nicht so wissenschaftlich validiert wie die Big 5-Dimensionen oder das System der DISG-Typen. Zum einen ist dies evtl. gar nicht möglich, weil ein solches System eher erfühl- als messbar ist. Zum anderen ist es aus meiner Sicht auch nicht nötig, wenn sie lediglich als Gedankenanstoß dienen. Wird ein solches Coaching nicht allzu ernst genommen, sondern lediglich als Orientierung für schwierige Situationen oder als Metapher zum Nachdenken genutzt , kann meines Erachtens wenig schief gehen.\nDas Problem an der Esoterik ist nicht, dass das darin vermittelte Wissen falsch wäre, sondern dass die Informationen genutzt werden, als würde es sich dabei um das Wissen aus einem naturwissenschaftlichen Labor handeln. Gieße ich zwei Stoffe zusammen und es macht “Bumm!”, weiß ich, wie viel Milliliter ich von dem einen und dem anderen Stoff brauche, um zu einem Bumm zu kommen. Esoterisches Wissen ist jedoch unscharf, weil es sich mit unscharfen Phänomenen auseinandersetzt. Der Mensch, seine Psyche und sein Verhalten lassen sich nur bedingt berechnen und vorhersagen. Es lassen sich lediglich Wahrscheinlichkeiten bestimmen.\nIn diesem Sinne dienen auch die folgenden Aussagen über die fünf Elemente aus der TCM als Reflexionsansatz über sich selbst, was wir später in den Kontext von Veränderungsphasen übertragen werden:\n- Ein Holz-Typ gilt als Pionier. Er bahnt neue Wege, bringt Dinge in Bewegung, ist neugierig und engagiert.\n- Ein Feuer-Typ übernimmt die Führung, überschreitet Grenzen, testet sich in der Rolle, die er in der Welt einnehmen möchte gerne aus, begeistert andere Menschen, ist herzlich, offen und direkt.\n- Einem Erde-Typ sind Stabilität, Sicherheit, Gemeinschaft und Zusammengehörigkeit wichtig. Er hat seinen Platz in der Welt gefunden, was man ihm auch anmerkt. Während die Holz- und Feuer-Typen zwar mitreißend sind, aber auch unruhig wirken können, strahlt ein geerdeter Typ Ruhe aus.\n- Ein Metall-Typ agiert häufig als Lehrer oder Mentor. Er zeichnet sich durch eine innere Klarheit und Struktur aus bzw. reflektiert, verfeinert und optimiert Prozesse. Und er lässt anderen den Raum zur Entwicklung.\n- Der Wasser-Typ wird geprägt von einer inneren Berater. Er lässt den Dingen ihren Lauf und blickt wohlwollend auf ihren Fluss. Wenn er gefragt wird, steht er beratend zur Seite. Wenn nicht, ist das auch in Ordnung.\nDiese Typen bezeichnen Tendenzen. In meiner langjährigen Karriere als Coach habe ich es noch nie erlebt, dass ein Mensch nur einen Typen in Reinkultur verkörpert. In der Regel, so ist dies auch in vielen anderen Persönlichkeitstypologien, werden wir von einem Typen am stärksten geprägt. Wir fangen zum Beispiel als Holz-Typ schnell Feuer, reißen als feuriger Typ andere mit, lassen uns als geerdeter Typ selten aus der Ruhe bringen, sind als metallischer Typ eher nachdenklich oder stehen als wässriger Typ über den Dingen. Andere Typen können jedoch insbesondere in Phasen von Stress, Veränderungen und Krisen ebenso zum Tragen kommen. Oder aber unser Haupttyp erscheint in normalen Phasen in einem positiven Licht und tendiert in Krisenzeiten zu extremen Ausformungen:\n- So könnte ein Holz-Typ unter Stress ständig neue Projekte anfangen, ohne etwas zu Ende zu bringen.\n- Ein Feuer-Typ wird diktatorisch und überfährt damit seine Kolleg:innen im Team.\n- Ein geerdeter Typ ist sich seiner Sache zu sicher und verpasst dabei, sich auf die neue Situation einzustellen.\n- Bei einem metallischen Typen wird das Reflektieren zu einem Dauergrübeln.\n- Ein wässriger Typ redet sich die Welt schön und verfällt in Lethargie.\nDie fünf Elemente im Kontext von Veränderungen\nDie fünf Elemente lassen sich zudem fünf Wandlungsphasen zuordnen, die wir nicht nur in den Jahreszeiten, sondern auch in der Entwicklung eines Menschen oder im Rahmen eines Projekts wiederfinden. Holz steht für Frühling oder den Beginn eines Projekts. Feuer steht für Sommer oder das Aufgehen in der Arbeit. Erde steht für den Spätsommer und damit für gesättigte Erkenntnisse. Metall steht für den Herbst oder die Erntephase und den Erfolg. Und das Wasser steht für den Winter und die Erholung.\nIm chinesischen Weltbild spielen Zyklen eine große Rolle. Die alten Chinesen waren gute Beobachter und erkannten in den kosmischen Kreisläufen oder den Jahreszeiten Muster, die sie auf den Menschen übertrugen. Im alten China ging man davon aus, dass sich die fünf Wandlungsphasen in der gesamten Natur, im Makro- und Mikrokosmos widerspiegeln. Wir finden in jedem Tag, Monat, Jahr, aber auch in unserer gesamten Lebensspanne den Kreislauf von Entstehen, Aktivität, Reife, Ruhe und Loslassen.\nSchauen wir uns die Elemente genauer an:\nHolz\nDie Wandlungsphase Holz wird in der chinesischen Medizin der Jahreszeit Frühling zugeordnet. Sie ist eine Zeit des Aufbruchs, des Neubeginns und des Wachstums. Der Frühling ist eine kurze und schnelle Jahreszeit, genau wie der frühe Morgen und die Kindheit. Die Holzphase wird gestärkt durch Gelassenheit, Tatkraft, das Vertrauen in sich und andere Menschen und ab und an auch durch eine gute Portion jugendlicher Naivität.\nFeuer\nDie Wandlungsphase Feuer entspricht in der TCM dem Sommer. Im Sommer drängt es uns nach draußen. Die Sonne weckt unsere Lebensgeister und unsere Lebensfreude. Feuer ist die Phase der Leidenschaft. Wir lassen uns mitreißen und können Feuer und Flamme sein – für andere Menschen oder auch ein spannendes Projekt. Die Feuerphase wird gestärkt durchFreude, Begeisterungsfähigkeit, Lebendigkeit und Herzlichkeit.\nErde\nDas Element Erde nimmt in der Traditionellen Chinesischen Medizin eine besondere Stellung ein. Zwischen dem Sommer und Herbst kommt der Hochsommer. Die Hitze zwingt uns zur Langsamkeit. Das Element Erde symbolisiert unsere Mitte – oder den Boxenstopp in einem Projekt – und die Fähigkeit, sich auf der Welt, in diesem Körper oder in einem Team zu verorten und bestenfalls wohl zu fühlen. Ich weiß, was ich kann und fühle mich gut dabei. Die Erdephase wird gestärkt durch die innere Klarheit, welche Rolle ich in der Welt oder einem Team spiele und die Bereitschaft, von sich und anderen Menschen zu lernen.\nMetall\nDie Metallphase bietet uns eine weitere Möglichkeit der Reflexion an, jedoch weniger eine Statusanalyse, sondern mehr als Reflexion der Vergangenheit gedacht. In der Natur kommt nach der üppigen Zeit des Wachstums und Reifens eine Zeit des Innehaltens. Der Herbst beginnt und somit die Phase der inneren Einkehr und Rückschau – auf den Tag, das Jahr, das Leben oder ein gescheitertes Projekt. Wir holen die Zeit der Ernte unseres Lebens ein und sortieren uns neu. Was hat funktioniert? Was eher nicht? Und woran lag das? Die Metallphase wird gestärkt durch Reflexivität, Zuversicht und Optimismus.\nWasser\nDas Element Wasser steht in der TCM für den Winter. Es ist die Zeit der Ruhe, des scheinbaren Stillstands und der inneren Einkehr. Es wird nicht einmal mehr reflektiert, sondern losgelassen. Alles ist erledigt. Alles ist auch ohne mein Zutun im Fluss. Das Tagewerk ist getan und ich kann mich vollkommen entspannen und neue Kräfte tanken, bevor der Kreislauf von neuem startet. Die Wasserphase wird gestärkt durch das Selbstvertrauen loszulassen, Vergeben, Verzeihen und die Dankbarkeit dafür, was funktioniert hat – trotz schwieriger Umstände.\nZusammenhänge zwischen den Wandlungsphasen\nDie Wandlungsphasen hängen jedoch, das ist ein wichtiges Prinzip der 5 Elemente, miteinander zusammen. Besser noch: Sie bauen aufeinander auf. Nur wenn der Start erfolgreich gemeistert wird, kann ich begeistert sein. Erst wenn ich begeistert war, darf ich sesshaft werden. Nur wenn ich sesshaft wurde, kann ich reflektieren und entspannen. Erst wenn ich reflektiere, kann ich loslassen und wieder ein neues Projekt beginnen.\nEs wird also nicht nur die Energie aus der einen Phase in die nächste übertragen. Das Holz nährt das Feuer. Aus Feuer entsteht Asche, welche der Erde entspricht. Aus der Erde wird Metall gewonnen. Metall nährt das Wasser durch Mineralstoffe. Und das Wasser spendet dem Holz Energie, damit es wachsen kann und schließt den Kreislauf. Es kann auch zu einem Energiestau kommen, wenn eine Phase nicht zufriedenstellend abgeschlossen wurde. Und damit sind wir beim Thema der Krise angekommen.\nDer Energiestau in der Leber, den ich zu Beginn angesprochen habe, hängt damit zusammen, dass Planungen aufgrund des Lockdowns nicht umgesetzt werden konnten. Als nach dem ersten Lockdown 2020 die ersten Öffnungen kamen, befanden sich viele Betroffene in einer Holzphase. Das Leben wurde unterbrochen und musste neu gestartet werden. Hotel-, Cafe- und Restaurantbesitzer dachten sich Hygienekonzepte aus. Theater dachten sich neue Formate aus. Coaches, Mediator:innen und Trainer:innen erforschten die Möglichkeiten von Online-Begleitungen. Anschließend begann die Umsetzungsphase.\nDas hatte aus meiner Wahrnehmung durchaus etwas von einem Feuer, als würden sie sagen: “Endlich geht wieder etwas. Lasst es uns versuchen! Lasst uns die Chancen erkennen!” Die Musiker:innen im Konzertsaal vergrößerten die Abstände zueinander und bekamen dadurch neue Erkenntnisse. Die Musiker:innen lernten dadurch, besser aufeinander zu hören. In Online-Trainings geht vieles nicht, während anderes sogar besser geht. Als Trainer fiel es mir oft schwer, mir die Namen meiner Teilnehmer:innen zu merken. Online ist das kein Thema mehr. Dennoch lassen sich im Kontext der 5 Elemente bzw. Wandlungsphasen derzeit drei Problem-Komplexe erkennen:\n- Dauerfeuer: Musiker:innen oder Trainer:innen beispielsweise befinden sich zum Teil in einem “Dauerfeuer”-Zustand, da niemand weiß, wie es mittelfristig weitergeht. Soll ich nun doch wieder Präsenz-Termine ausmachen? Finden im Sommer wieder Konzerte statt? Vielleicht als Open-Air? Das Element der Erde und damit Stabilität und Sicherheit ist noch nicht abzusehen. Kurzum: Diejenigen, für die trotz Krise “a bisserl was” geht, pendeln beständig zwischen Holz und Feuer. Das geht laut TCM auf Dauer auf das Herz auf den Dünndarm.\n- Energiestau: Diejenigen wiederum, die komplett in der Luft hängen, das heißt Fitnessstudio-, Restaurant-, Cafehaus-, Hotelbesitzer, usw. wurden aus der kurzen Feuerphase im Herbst 2020 wieder in die Erdephase zurückgeworfen. Das wirkt auf Dauer frustierend, deprimierend und führt bei vielen Menschen zu dem bereits erwähnten Energiestau, der langfristig zu Leberproblemen führen kann.\n- Fehlende Erholung: Während die beiden Elemente Holz und Feuer offensichtlich überstark bedient werden, kommen die Menschen nicht zu anderen Elemente. Die Erde würde zu Stabilität führen, Metall zu Ruhe und Reflexion. Wasser zu Loslassen. Entsprechend fühlt sich die aktuelle Zeit für viele Menschen rast- und ruhelos an. Interessant ist auch, mit welchen Metaphern die Menschen derzeit unterwegs sind: Das Wasser steht ihnen bis zum Hals. Sie bekommen keine Luft mehr. Wir befinden uns noch mehr als sonst in einem Rattenrennen.\nWird also ein Element nicht abgeschlossen, bekomme ich nicht nur Probleme mit dem nächsten Element, sondern auch Probleme durch den Energiestau im vorhergehenden. Ich befinde mich damit in einer Dauerschleife. Der Körper strebt nach dem nächsten Schritt. Es ist ihm jedoch aufgrund der äußeren Bedingungen nicht erlaubt, diesen zu gehen.\nWird ein Element im Übermaß bedient oder gelebt, kommt es zu Überreaktionen. Das Kraftvolle in chinesischen Philosophien ist die reichhaltige Bilder- und Metaphernwelt. In der Natur lässt zu viel Hitze Böden austrocknen. Zu viel Regen weicht die Erde auf und hinterässt ein Schlammfeld, auf dem nichts mehr wächst. Aus einem dünnen Zweig lässt sich kein großes Feuer machen. Metall wiederum könnte rosten, wenn es zu schnell, das heißt ohne Veredelung in Berührung mit Wasser kommt.\nEine Disbalance innerhalb des Kreislaufs, ein Energiestau, eine mangelhafte Achtung und Erfüllung einer Phase oder ein hektisches Springen zwischen Phasen, können sich negativ auf das gesamte System auswirken. Die fünf Elemente sollten jedoch nicht als streng statisches System verstanden werden, sondern stehen miteinander in einer ständigen Balance. Alles andere wäre dogmatisch. Wenn ich aufgrund einer Störung merke, dass ich eine Phase übersprungen oder ungenügend bedient habe, kann ich durchaus “zurückgehen”, um mich dieser Phase nachträglich zu widmen und damit frei zu sein, die darauf folgenden Phasen optimaler zu nutzen. Ich kann also auch Probleme in einzelnen Phasen als Signal nutzen, um herauszufinden, wo etwas fehlt:\n- Bin ich wenig begeistert von einer Aufgabe, bietet es sich an, einen Schritt zurückzugehen, und mir die Frage zu stellen: War die Wachstumsphase lange genug? Sollte ich mir mehr Zeit lassen?\n- Fehlt mir in einem Projekt Stabilität und Klarheit, könnte es auch daran liegen, dass es zuvor keine euphorische, lebendige und neugierige Sturm- und Drang-Phase gabe, in der viele Möglichkeiten ausprobiert wurde. Vielleicht sollten wir etwas Paradoxes tun und anstatt nach Stabilität zu suchen einen Schritt zurückgehen, um erst im übernächsten Schritt Klarheit zu erlangen.\n- Fällt es uns schwer, zur Ruhe zu kommen, könnte dies daran liegen, dass wir das Gefühl haben, noch nicht alles ausprobiert zu haben, was möglich ist oder noch keine Stabilität erreicht haben, also nicht wissen, wann es genug ist. Ein typisches Thema von Selbstständigen und in Krisenzeiten ein Dauerthema. Es kann also sein, dass wir nicht nur eine Phase, sondern zwei Phasen zurückgehen müssen, um uns selbst die Erlaubnis geben zu können, uns zu entspannen.\n- Haben wir schließlich Schwierigkeiten damit, loszulassen, im Beruf oder privat, könnte es daran liegen, nicht genügend Abenteuer im Leben erlebt zu haben, das Gefühl zu haben, seinen Kindern nicht genug beigebracht zu haben, oder die Angst davor, nicht mehr wichtig zu sein und damit über keine innere Reife und Stabilität zu verfügen. In diesem Fall müssen wir drei Phasen zurückgehen, um uns selbst schließlich die innere Erlaubnis zu geben, mit etwas abzuschließen.\nTatsächlich berichtete meine eingangs erwähnte Bekannte davon, dass TCM-Kliniken normalerweise etwa drei Wochen benötigen, damit sich Patient:innen von Stress regenerieren. Aktuell dauert es jedoch eher sechs Wochen, weil man mehr Phasen berücksichtigen muss.\nDie Wandlungsphasen vermitteln uns eine Orientierung und werden damit zu einem Kompass im Leben, wenn wir Probleme bekommen oder Schwierigkeiten im Beruf, mit einer Aufgabe oder in einem Projekt haben. Dabei lassen durchaus körperliche Probleme wie Rast- und Schlaflosigkeit, Erschöpfung oder Müdigkeit auf den Stand einer Tätigkeit übertragen. Auch für diese müssen wir fit sein. Sie kann uns begeistern oder langweilen. Wir können uns damit wohl und kompetent fühlen oder überfordert. Wir können an Tätigkeiten wachsen, wenn wir uns Gedanken darüber machen, was eine Aufgabe mit uns zu tun hat und was wir daraus lernen können. Oder wir hetzen schnellstens zur nächsten oberflächlichen Herausforderung. Dann jedoch fällt es uns schwer, zur Ruhe zu kommen und zufrieden auf ein erfülltes Leben oder ein erfolgreiches Projekt zurück zu blicken.\nSie können also, wenn Sie das Gefühl haben, dass es in einem Projekt stockt oder Sie selbst Probleme mit einem Energiestau, Gereiztheit, Erschöpfung oder Müdigkeit zu tun haben, mit den fünf Elementen spielerisch auf Problemsuche gehen, um in dem ein oder anderen Fall auf überraschende Erkenntnisse zur Lösung des Problems und damit langfristig zu einer besseren inneren Balance zu kommen.\nNoch mehr Beiträge aus den Bunker-Chroniken findet ihr\n[hier](https://www.metropolitan.de/news/bunker/).\nDie Themen “Körpersprache” oder “Proaktives Führen” beschäftigen Michael Hübler auch in seinen\n[Büchern](https://www.metropolitan.de/autor/michael-huebler/).\nÜber den Autor\n[Michael Hübler](http://www.m-huebler.de/)ist Mediator, Berater, Moderator und Coach für Führungskräfte und Personalentwickler. Als Konfliktmanagement- und Verhandlungstrainer zeigt er, wie wertvoll der Schritt von einer „Heilen-Welt-Philosophie“ zu einer transparenten, agil-mutigen Führung ist.\nBei metropolitan von Michael Hübler erschienen:\n[Provokant – Authentisch – Agil](https://www.metropolitan.de/buch/provokant-authentisch-agil/)\nDie neue Art zu führen\nWie Sie Mitarbeiter humorvoll aus der Reserve locken\nISBN 978-3-96186-004-3\n[New Work: Menschlich – Demokratisch – Agil](https://www.metropolitan.de/buch/new-work-menschlich-demokratisch-agil/)\nWie Sie Teams und Organisationen erfolgreich in eine digitale Zukunft führen\nISBN 978-3-96186-016-6\n[Die Bienen-Strategie und andere tierische Prinzipien](https://www.metropolitan.de/buch/die-bienen-strategie/)\nWie schwarmintelligente Teams Komplexität meistern\nISBN 978-3-96186-031-9\n[Die Führungskraft als Krisenmanager](https://www.metropolitan.de/buch/die-bienen-strategie/)\nWie Führungskräfte in turbulenten Zeiten Orientierung bieten, Konflikte schlichten und Mitarbeiter begleiten\nISBN 978-3-96186-044-9\n[Gesellschaftliche Konflikte in der Corona-Krise](https://www.metropolitan.de/buch/gesellschaftliche-konflikte-in-der-corona-krise/)\nBesonderheiten, Hintergründe, Lösungsansätze\nISBN 978-3-96186-047-0", "language": null, "image": "https://www.metropolitan.de/wp-content/uploads/2021/03/bunker_beitragspic34.jpg", "pagetype": "article", "links": ["https://www.metropolitan.de/", "#content", "https://www.metropolitan.de/buch/", "https://www.metropolitan.de/autor/", "https://www.metropolitan.de/verlag/", "https://www.metropolitan.de/news/", "#", "https://www.metropolitan.de/autor/michael-huebler/", "https://www.metropolitan.de/autor/michael-huebler/", "https://www.metropolitan.de/news/bunker/", "https://www.metropolitan.de/autor/michael-huebler/", "http://www.m-huebler.de/", "https://www.metropolitan.de/wp-content/uploads/2017/11/provokant-authentisch-agil.png", "https://www.metropolitan.de/wp-content/uploads/2018/05/menschlich-demokratisch-agil.png", "https://www.metropolitan.de/wp-content/uploads/2018/11/die-bienen-strategie.png", "https://www.metropolitan.de/buch/provokant-authentisch-agil/", "https://www.metropolitan.de/buch/new-work-menschlich-demokratisch-agil/", "https://www.metropolitan.de/buch/die-bienen-strategie/", "https://www.metropolitan.de/buch/die-bienen-strategie/", "https://www.metropolitan.de/buch/gesellschaftliche-konflikte-in-der-corona-krise/", "https://www.metropolitan.de/oster-gewinnspiel-aufloesung/", "https://www.metropolitan.de/mit-kohaerenz-durch-krisenzeiten/", "/kontakt", "/autor-werden", "/newsletter-anmeldung-2", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.metropolitan.de%2Fmit-der-traditionellen-chinesischen-medizin-durch-veraenderungen%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.metropolitan.de%2Fmit-der-traditionellen-chinesischen-medizin-durch-veraenderungen%2F&text=Mit%20der%20Traditionellen%20Chinesischen%20Medizin%20durch%20Ver%C3%A4nderungen", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.metropolitan.de%2Fmit-der-traditionellen-chinesischen-medizin-durch-veraenderungen%2F%20Mit%20der%20Traditionellen%20Chinesischen%20Medizin%20durch%20Ver%C3%A4nderungen", "https://www.metropolitan.de/kontakt/", "https://www.metropolitan.de/autor-werden/", "https://www.metropolitan.de/datenschutz/", "https://www.metropolitan.de/impressum/"]}