{"title": "Behandlung von Kopfschmerzen mit Pflanzenzubereitungen | Netzwerk Frauengesundheit - Ratgeber für Frauenheilkunde", "author": "Prof Dr Ingrid Gerhard; Prof Dr Sigrun Chrubasik", "url": "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/", "hostname": "netzwerk-frauengesundheit.com", "description": "Zur Vorbeugung und Behandlung von Migräne und Kopfschmerzen eignen sich unterschiedliche Pflanzenheilmittel auf wissenschaftlicher Grundlage.", "sitename": "Netzwerk Frauengesundheit", "date": "2014-02-11", "id": null, "license": null, "body": null, "comments": "Ist es denn möglich Hagebutzenpulver und Ingwerextrakt vorbeugend einznehmen um die Migräne erst gar nicht aufflammen zu lassen? Ingwer im Anfall hilft wirklich gut.\nIch hatte dabei nach umfangreichen Google Recherchen an sowas wie Ginger Plus gedacht? Oder lieber beides einzeln einnehmen? Und dann Litoflex kaufen?\nLiebe Anni,\nIngwer eignet sich nicht zur Langzeitbehandlung in Dosen, die beim Akutschmerz gebraucht werden. Als Cox-1-Hemmer schaedigt Ingwer die Magenschleimhaut und man weiss aus Australien, wo ein hochdosiertes Ingwerpraeparat zur Behandlung starker Arthroseschmerzen im Einsatz war, dass Magenblutungen und andere Komplikationen auftreten koennen.\nWenn man kurzufristig mal frischen Ingwersaft oder Ingwertee trinkt, dann wird das im Allgemeinen gut toleriert. Also weiterhin das Hagebuttenpulver zur Prophylaxe einnehmen (2 ML pro Tag mit viel Fluessigkeit und im Abstand von 2 Stunden zu anderen Medikamenten) und bei akuten Schmerzen mit Ingwer oder Weidenrindenextrakt toppen. Da es in Deutschland und der Schweiz keinen brauchbaren Weidenrindenextrakt mehr gibt, beziehe ich die Kapseln (standardisiert auf 100 mg Salicin) aus Oesterreich von der Firma ESPARA. 2 bis 3 Kapseln im Anfall, maximal 3 x 2 bis 3 Kapseln pro Tag. Das hilft.\nMit Gruessen, Sigrun\nLiebe Katja, liebe Petra,\nzunächst an Katja,\nsorry, dass ich Deine Frage erst jetzt gesehen habe. Pestwurz D6 kann man versuchen, wenn es hilft ist gut, Petadolex auf keinen Fall. Es ist aus dem Handel gezogen worden wegen aufgetretener Leberschäden.\nIch würde das Hagebuttenpulver Litoflex versuchen, es enthält das Pulver aus Schalen und Samen von den Hagebutten an den Straenden von Dänemark, es wurde in vielen Studien geprüft. Es hieß früher Litozin. Aber die Fa. hat das Hagebuttenpulver im Litozin durch ein Schalenpulver ausgetauscht, das in 2 Studien in der angegebenen Dosierung keine Wirkung zeigte!\nLiebe Petra,\nbei ausgewogener Ernährung tritt kein Mineralmangel auf. Empfehle ein Vollkorn-Müsli am Morgen. Wenn Dir das Fussbad hilft, mache so weiter.\nMit Grüßen, Sigrun Chrubasik\nMigräne wird oft auch durch Mineralstoffmangel ausgelöst. Besonders Magnesium ist wichtig. Am besten nehmen wir Mineralstoffe über die Füße in einem Fußbad auf. Dann können sie auch nicht überdosiert werden und Verdauungsprobleme verursachen. Zudem entgiftet ein Mineralstofffußbad hervorragend. Diese Mineralstoffe verwende ich schon seit einiger Zeit und seither habe ich keine Migräne mehr und die Wadenkrämpfe gingen auch weg.\nLiebe Petra,\ndanke für den Tipp! In unserer stressigen Zeit leiden die meisten Frauen an Magnesiummangel, da schadet es sicher nicht, Magnesium zu ergänzen. Bei Fußbädern kommt noch die Entgiftungsfunktion dazu. Bei einer echten Migräne wird Magnesium alleine jedoch nicht ausreichen.\nSehr geehrte Frau Prof. Dr. Chrubasik,\nich habe eine 9-jährige Tochter, die ebenfalls unter Migräne leidet. Wie sieht es bei Pestwurz-Medikamente, wie z.B. Petasites D6, oder Petadolex zur Vorbeugung aus? Gibt es ggf. eine Alternative? Danke für Ihre Antwort! Liebe Grüße! Katja\nSehr geehrte Frau Prof. Dr. Sigrun Chrubasik,\nein wirklich sehr informativer und ausführlicher Fachartikel zum Thema Migräne. Habe selber auch komische Erfahrungen mit dem Heilpraktiker gemacht. Manche meinen Sie müssen rumdoktoren, obwohl diese kein richtiger Arzt sind. Lasse mich mittlerweile wieder von einem Arzt betreuen und seitdem sind meine Kopfschmerzen wieder weg :)\nGrüße\nSiggi aus Berlin\nLiebe Frau Escorial, bei Kopfschmerzen und Migraene werden auch Botenstoffe der Entzündung freigesetzt, weshalb oftmals synthetische Entzündungshemmer (z.B. Aspirin) eingenommen werden. Pflanzliche Entzündungshemmer wirken breiter und gehen nicht mit schwerwiegenden unerwünschten Nebenwirkungen einher wie die synthetischen Entzündungshemmer und sollten als erste Massnahme zur Anwendung kommen.\nMit Grueßen, Sigrun Chrubasik\nSehr geehrte Frau Prof. Chrubasik,\nSie schreiben immer wieder von „ENTZÜNDUNGSHemmer/ENTZÜNDUNGSHEMMENDER Wirkstoff“. Ist es denn so, daß beim Spannungskopfschmerz eine ENTZÜNDUNG vorhanden ist? Falls ja, wie entsteht die Entzündung?\nVielen Dank für Ihre Antwort im Voraus, A. Escorial\nAh okay :) Das erklärt es natürlich.\nVielen Dank, Linda Benninghoff\nSehr geehrte Frau Benninghoff, in unserem Fragebogen, der an eine Stichprobe im Raum Heidelberg versandt wurde, stand Heilpraktiker zum Ankreuzen. Da die Arbeit in englischer Sprache veröffentlicht wurde, habe ich das mit Healer uebersetzt und so kam es bei der Rückübersetzung zu diesem Lapsus. Danke für die Frage, so dass dies geklärt werden konnte.\nMit Grüssen, Sigrun Chrubasik\nHallo :)\nIch habe nur eine Frage bzw. eine Anmerkung.\nHaben sich bei Ihrer Erhebung die 10 % der Betroffenen tatsächlich an einen Heiler gewendet oder eher an einen Heilpraktiker?\nDas ist ein bedeutsamer Unterschied, da der Begriff Heilpraktiker geschützt ist.\nDer Heiler darf zudem keine Krankheiten behandeln.\nViele Grüße\nLinda Benninghoff\nfreie Journalistin", "commentsbody": null, "raw_text": null, "text": "Zur Vorbeugung und Behandlung von Migräne und Kopfschmerzen eignen sich unterschiedliche Pflanzenheilmittel auf wissenschaftlicher Grundlage.\nKopfschmerzen und Migräne können viele verschiedene Ursachen haben. Treten sie erstmals auf und wiederholen sich, so ist es wichtig, zunächst durch einen Arzt abklären zu lassen, worin der Grund liegen könnte. Hormonelle Störungen, Nahrungsmittelunverträglichkeiten und Stoffwechselstörungen sind nur einige Ursachen, die gezielt behandelt werden können.\nIn dem\n[Frauengesundheitsbuch von Frau Prof. Gerhard ](http://www.amazon.de/gp/product/383042261X/ref=as_li_tf_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=383042261X&linkCode=as2&tag=netzwerkfraue-21)finden Sie hilfreiche Hinweise zur Diagnostik und Therapie. Bei vielen Arten von Kopfschmerzen bleibt frau jedoch nichts anderes übrig, als ein Schmerzmittel „einzuwerfen“ und sich, wenn möglich, zurückzuziehen, bis der Schmerz vorbei ist.\nIn diesem Artikel möchte ich Ihnen darstellen, welche wissenschaftlich abgesicherten Methoden die Natur bietet, um sich bei Kopfschmerzen selber helfen zu können.\nHäufigkeit von Kopfschmerzen\nNach einer eigenen Datenerhebung aus dem Jahr 1997 leidet etwa ein Drittel der Bevölkerung Deutschlands an Kopfschmerzen. Zwei Drittel dieser Kopfschmerzbetroffenen behandelte die Kopfscherzen selbst, 40% suchten einen Allgemeinarzt auf und nur etwa 10% einen Neurologen. Weitere 10% wandten sich mit ihren Kopfschmerzen an einen Heilpraktiker (Mehrfachnennungen waren möglich gewesen).\nKomplementäre Therapieverfahren bei Migräne und Kopfschmerzen\nNeuere Daten zeigen, dass von Patienten, die Kopfschmerzzentren aufsuchen, mehr als 80% komplementärmedizinische Therapieverfahren anwenden. Es sind vor allem Frauen, chronisch Schmerzkranke, Patienten mit hohem Einkommen und guter Ausbildung, die sich von alternativen Behandlungsmethoden Hilfe versprechen.\nArten der komplementären Therapie bei Migräne und Kopfschmerzen\nNeben Pflanzenextrakten werden homöopathische Mittel eingesetzt, Akupunktur, Kräuterzubereitungen aus der chinesischen oder ayurvedischen Medizin, verschiedene Formen der Autosuggestion, Entspannung und Psychotherapie. Besonders Mischformen aus Migräne und Spannungskopfschmerzen sprechen gut auf einen multimodalen Behandlungsansatz an.\nRisiken von komplementären Therapien bei Migräne und Kopfschmerzen\nObwohl die meisten komplementären Therapien keine oder nur geringfügige Nebenwirkungen haben, können einige doch bei gleichzeitigem Einsatz synthetischer Medikamente entweder völlig überflüssig, weil wirkungslos, sein oder sogar gefährlich.\nOft werden diese Therapien nämlich zusätzlich zur schulmedizinischen Therapie angewendet, ohne dass sie den behandelnden Ärzten mitgeteilt werden. Gerade bei der Einnahme von pflanzlichen Produkten ist jedoch Vorsicht geboten. Die gleichzeitige Einnahme von pflanzlichen Medikamenten kann zu Wechselwirkungen mit synthetischen Medikamenten führen (siehe Tabelle unten). Deshalb ist es wichtig, dass die behandelnden Ärzte erfahren, welche zusätzlichen Therapien angewendet werden.\nIn dem Buch\n[ „Die neue Pflanzenheilkunde für Frauen“ von Frau Prof. Gerhard ](http://www.amazon.de/gp/product/389883302X/ref=as_li_tf_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=389883302X&linkCode=as2&tag=netzwerkfraue-21)konnten Sie bereits einige Pflanzenzubereitungen kennen lernen, die Sie in Form von Tees oder als äußerliche Anwendung bei Kopfschmerzen ausprobieren können. In diesem Artikel möchte ich Ihnen Pflanzen beschreiben, die wissenschaftlich gut erforscht sind und die Sie zur Vorbeugung oder sogar zur Behandlung selber einsetzen können.\n1. Vorbeugung von Migräne und Kopfschmerzen mit Pflanzenzubereitungen\nZur Vorbeugung von Migräne und Kopfschmerzen benutzt man andere Pflanzen als zur Behandlung. Hier zunächst eine Auswahl von Pflanzen zur Vorbeugung.\nMutterkraut\nAus der Traditionellen Medizin Englands kommt die Anwendung von Mutterkraut zur Vorbeugung von Migräne.\nInhaltsstoffe von Mutterkraut\nDas in den Blättern enthaltene Parthenolid trägt wesentlich zur Wirksamkeit bei. Der Wirkstoff hemmt die Freisetzung von Botenstoffen der Entzündung und wirkt so antientzündlich.\nNahrungsmittel Mutterkraut\nTäglich 2 bis 3 frische Blätter des Mutterkrauts auf einem Sandwich über 3 Monate gegessen, führt oft monatelang zu Anfallsfreiheit oder geringerer Kopfschmerzintensität ohne Übelkeit. Die Pflanze wird zunehmend auf Blumenmärkten angeboten. Nicht den akuten Migräneanfall mit Mutterkraut behandeln wollen, die Domäne des Mutterkrauts liegt in der Prophylaxe.\nExtrakte aus Mutterkraut\nAlternativ können Extrakte aus dem Mutterkraut eingenommen werden.\nWirksamkeitsevidenz für Mutterkraut\nZur Wirksamkeitsevidenz gibt es eine große Anzahl von Studien mit unterschiedlichen Präparaten aus dem Mutterkraut. Vielversprechend ist ein CO2-Extrakt, von dem täglich 3 mal 6,25 mg Extrakt eingenommen werden. Diese Dosis ging mit einer klinisch relevanten Abnahme der Migränefrequenz einher. Der Extrakt ist noch nicht im Handel.\nNebenwirkungen von Mutterkraut\nGelegentlich kommt es unter der Einnahme von Mutterkrautpräparaten zu Magen-Darmstörungen, Aphten (Entzündungen der Mundschleimhaut) im Mund oder allergischen Reaktionen. Da Mutterkraut die Muskulatur der Gebärmutter stimuliert, sollte es nicht während der Schwangerschaft eingenommen werden (Abortgefahr, Eintritt vorzeitiger Wehen, noch nicht untersucht, ob das Ungeborene einen Schaden nimmt).\nPestwurz\nZur Vorbeugung der Migräne können auch Extrakte aus der Pestwurz eingesetzt werden.\nInhaltsstoffe von Pestwurz\nWirksamkeitsmitbestimmend sind die Petasine, die verschiedene Botenstoffe in der Entzündungskaskade hemmen. Bei Pestwurz muss darauf geachtet werden, dass die Extrakte frei von giftigen Alkaloiden sind (Leberschädigung, erhöhtes Risiko für Krebsleiden).\nWirksamkeitsevidenz für Pestwurz\nDie Evidenzlage zur Wirksamkeit ist bei der Pestwurz im Vergleich zum Mutterkraut besser. Zwei Studien mit dem CO2-Wurzelextrakt Petadolex® zeigen, dass die tägliche Einnahme von 150 mg Extrakt bei Erwachsenen die Anzahl der Migräneattacken und Migränetage wirksamer senkte als 100 mg Extrakt pro Tag oder die Einnahme eines Scheinmedikaments. Der Extrakt wurde gut vertragen, ganz selten kam es zu Magen-Darmstörungen. Zwei weitere Studien mit diesem Extrakt bei Kindern bestätigten die Wirksamkeit und die gute Verträglichkeit.\nNebenwirkungen von Pestwurz\nNachdem bei 6 Patienten in Deutschland nach der Einnahme von Pestwurz-Wurzelextrakt in der üblichen Dosierung schwere, mit Gelbsucht (Ikterus) einhergehende Leberschädigungen aufgetreten sind, sind seit 2009 keine Pestwurz-Wurzelextrakte mehr im Handel. In der Schweiz ist ein pyrrolizidinfreier Pestwurz-Blattextrakt erhältlich (Tesalin®N), der auch zur Prophylaxe von Migräne eingesetzt werden kann, obwohl er für die Indikation Heuschnupfen in einer Dosierung von 2 bis 3 Tabletten zugelassen ist. Vorsichtshalber sollte Pestwurzblattextrakt nicht bei Patienten mit einer Lebererkrankung und auch nicht während der Schwangerschaft und Stillzeit eingenommen werden.\nJohanniskraut\nSynthetische Antidepressiva gehören weltweit zum Stufenschema der Schmerzbehandlung gemäß den Leitlinien wegen der Wechselwirkung: Depressionen können Schmerzen verstärken, Schmerzen können depressiv machen.\nInhaltsstoffe von Johanniskraut\nWirksamkeitsmitbestimmend sind Hypericin, Hyperforin und Flavonoide. Hyperforinarme (naturbelassene) Extrakte waren ebenso wirksam wie hyperforinreiche (Konzentration des Inhaltsstoffs Hyperforin) Extrakte.\nWirksamkeitsevidenz für Johanniskraut\nDas pflanzliche Johanniskraut ist bei der Behandlung leichter bis mittelschwerer Depressionen ebenso wirksam wie synthetische Antidepressiva, hat aber wesentlich weniger Nebenwirkungen. Johanniskraut wirkt nicht nur antidepressiv, das im Kraut enthaltene Hypericin ist auch ein starker Entzündungshemmer. Deshalb macht es Sinn, hyperforinarme Extrakte zur Prophylaxe von Migräne und Kopfschmerzen einzusetzen, z.B. das Präparat Remotiv® 500, 1 pro Tag (am besten abends).\nNebenwirkungen von Johanniskraut\nNebenwirkungen wie Magen-Darmstörungen, Kopfschmerzen und Schwitzen sind unter einer Behandlung mit Johanniskraut eher selten. Wechselwirkungen mit synthetischen Medikamenten wurden bisher nur für Extrakte, die viel Hyperforin enthalten, beschrieben. Unter dem hyperforinarmen Johanniskrautextrakt Remotiv® sind bislang keine Wechselwirkungen mit synthetischen Medikamenten aufgetreten (Tabelle, nach Vlachojannis J, Cameron M, Chrubasik S. Herbal medicinal treatment options for headache and migraine. Headache 2011;51(8):1350-1).\nHagebutte\nAuch der pflanzliche Entzündungshemmer Hagebutte eignet sich zur Vorbeugung von Migräne und Kopfschmerzen.\nInhaltsstoffe von Hagebutte\nWirksamkeitsmitbestimmend sind Flavonoide und ungesättigte Fettsäuren. Pulverisierte Pseudofrucht (Samen und Schale) hemmt die Botenstoffe der Entzündung ebenso wie ein synthetischer Schmerzhemmer. Das Pulver kann in Mahlzeiten eingebracht werden.\nWirksamkeitsevidenz für Hagebutte\nIn mehreren Studien wurde gezeigt, dass Hagebuttenpulver bei schmerzhafter Arthrose wirksamer ist als eine Scheinbehandlung. Im Kopfschmerzzentrum Zürich (Dr. Agosti) wurde beobachtet, dass auch Migräne und Kopfschmerzen durch Hagebuttenpulver gelindert werden. Als Tagesdosis sollten anfangs 10 g Hagebuttenpulver eingenommen werden. Die Dosis kann bei Beschwerdelinderung sukzessive reduziert werden. Das Pulver sollte in zeitlichem Abstand von 2 Stunden zur Einnahme von synthetischen Medikamenten eingenommen werden, damit deren Aufnahme in den Körper nicht beeinträchtigt wird.\nNebenwirkungen von Hagebutte\nIm Anschluss an die Mahlzeit mit Hagebutte viel trinken, um einer Verstopfung vorzubeugen. Wer zu Durchfall neigt, sollte danach wenig trinken.\n2. Behandlung des akuten Anfalls von Migräne bzw. Kopfschmerz mit Pflanzenzubereitungen\nBei der Behandlung des akuten Migräneanfalls oder des akuten Kopfschmerzes kann man Pflanzenzubereitungen sowohl äußerlich als auch innerlich einsetzen.\nÄußerlich anwendbare Pflanzenzubereitungen\nPfefferminzöl\nZur Selbstbehandlung der akuten Migräne und von Kopfschmerzen eignet sich die lokale Anwendung von 10%igem Pfefferminzöl.\nInhaltsstoffe von Pfefferminzöl\nDie Wirkung beruht hauptsächlich auf dem Gehalt an Menthol, das an körpereigenen Rezeptoren seine Wirkung entfaltet und eine Kältesensation auslöst. Pfefferminzöl wirkt schmerzlindernd, muskelentspannend, lokalanästhetisch und steigert den Blutfluss im Anwendungsbereich.\nWirksamkeitsevidenz für Pfefferminzöl\nZwei Studien bei Patienten mit Spannungskopfschmerzen weisen darauf hin, dass das Auftragen der Pfefferminzöl-Lösung auf Stirn und Schläfen einer Plazebobehandlung überlegen ist. Die Anwendung war ebenso wirksam wie die Einnahme von einem Gramm Paracetamol (synthetisches Schmerzmittel). Bereits nach 15 Minuten hatten die Kopfschmerzen erheblich abgenommen. Die Wirkung hielt mehr als eine Stunde an. Wurde das Pfefferminzöl zusätzlich zum Paracetamol angewendet, war die Wirkung verstärkt.\nNebenwirkungen von Pfefferminzöl\nAllergische Hautreaktionen auf Pfefferminzöl sind selten.\nSpanischer Pfefferextrakt Capsaicin\nDie schmerzlindernde Wirkung des spanischen Pfeffers war schon in der Antike bekannt. Die Pflanze gehört zu den Nachtschattengewächsen.\nInhaltsstoffe von Pfefferextrakt\nDer Wirkstoff entspricht dem Extrakt Capsaicin (aus verschiedenen Capsaicinoiden). Lokales Auftragen des Extrakts Capsaicin hemmt über spezifische Rezeptoren an den Nervenfasern der Kopfarterien die Freisetzung, Bildung, Speicherung und den Transport verschiedener Botenstoffe der Entzündung. Nach initialer Erregung wird die Weiterleitung der Schmerzen vollkommen gehemmt. Darüber hinaus werden die feinen Nervenendigungen durch den Wirkstoff Capsaicin zerstört.\nWirksamkeitsevidenz für Pfefferextrakt\nZur Wirksamkeit von Capsaicin gibt es viele Studien, vor allem auch bei neuropathischen Schmerzen und Arthrose. Auftragen einer Zubereitung aus 0,1% Capsaicin auf die Haut oberhalb tastbar schmerzhafter Arterien linderte akute Migräneanfälle, doch ist die Evidenz dazu und zum Aufbringen von Zubereitungen auf der Nasenschleimhaut noch nicht ausreichend belegt. Wegen der Zerstörung der kleinen Nervenendigungen ist eine Behandlung auf maximal 3 Monate begrenzt. Von Vorteil ist, dass die schmerzlindernde Wirkung das Therapieende oft Monate überdauert.\nEs empfiehlt sich, vorab die Ansprechbarkeit auf den Pfefferextrakt zu prüfen. Reagierten Patienten mit Migräneanfällen und druckschmerzhaften Gefäßen an den Schläfen im schmerzfreien Intervall mit einer Abnahme der getasteten Gefäßspannung, war der Wirkstoff auch im Migräneanfall wirksam.\nEs gibt Capsaicincremes, die Pfefferextrakt enthalten (wie Thermo-Bürger®) oder Produkte mit synthetischem Capsaicin (ein Inhaltsstoff aus dem Extrakt, der viele Capsaicinoide enthält). Solche Produkte sind nicht als „pflanzlich“ einzustufen.\nNebenwirkungen von Pfefferextrakt\nLokale Nebenwirkungen (Brennen, Rötung, Wärmegefühl, Pruritus etc.) können vor allem zu Beginn der Behandlung auftreten. Meist nehmen diese begleitenden Beschwerden im Laufe der Behandlung ab. Nach dem Auftragen der Creme müssen die Hände gut gereinigt werden. Cremerückstande auf Schleimhäuten oder in den Augen verursachen starke Schmerzen.\nInnerlich anwendbare Pflanzenzubereitungen\nAnstelle synthetischer Entzündungshemmer sollten besser pflanzliche Entzündungshemmer zur Behandlung der Schmerzen genutzt werden. Vorteil: sie haben keine Nebenwirkungen auf den Magen-Darmtrakt wie die Synthetika (Aspirin, Ibuprofen etc.).\nWeidenrindenextrakt\nDer wirksamste pflanzliche Schmerzhemmer ist Weidenrindenextrakt, z.B. Assalix®.\nInhaltsstoffe von Weidenrindenextrakt\nEs ist nicht die aus der Vorstufe Salicin (Prodrug) entstehende Salicylsäure, der die Wirkung des Weidenrindenextrakts zugrunde liegt, da der Salicingehalt im Extrakt viel zu niedrig ist. Andere Inhaltsstoffe (Flavonoide) sind für die entzündungs- und schmerzhemmende Wirkung verantwortlich. Der Extrakt wirkt über dieselben Wirkmechanismen wie synthetische Schmerzhemmer, doch ist das Wirkungsspektrum sehr viel breiter (Multitarget entsprechend Breitbandwirkung).\nWirksamkeitsevidenz für Weidenrindenextrakt\nDie zur Schmerzbehandlung empfohlene Dosis mit 120 mg Salicin pro Tag reicht oft nicht aus. In der traditionellen Medizin im Mittelalter wurden weit höhere Dosen verabreicht (um 1000 mg Salicin pro Tag). Aber zu Dosen mit 360 mg oder 480 mg Salicin in der Tagesdosis gibt es derzeit noch keine Dokumentationen zur Sicherheit. Studien mit solchen Extraktdosen liegen nicht vor, aber im Eigenversuch konnte ich damit meinen akuten Bandscheibenschmerz lindern.\nIm Unterschied zu Aspirin schädigt Weidenrindenextrakt daher die Schleimhaut des Magen- und Darmtrakts nicht, und der Extrakt besitzt auch keine blutverdünnende Wirkung. Wer Aspirin zur Vorbeugung eines Herzinfarkts oder Schlaganfalls einnimmt, darf das Aspirin keinesfalls absetzen. Lediglich bezüglich der fiebersenkenden Wirkung ist Weidenrindenextrakt dem Aspirin unterlegen. Vorteil von Weidenrindenextrakt gegenüber den anderen pflanzlichen Schmerzhemmern ist der relativ schnelle Wirkungseintritt bei Einnahme hoher Dosen (kurzzeitig 3×3 Dragee pro Tag).\nNebenwirkungen von Weidenrindenextrakt\nWer unter einer Aspirinallergie leidet, darf unter keinen Umständen Weidenrindenextrakt einnehmen\nIngwer\nAuch Ingwer ist ein potenter Entzündungshemmer und wird in der indischen und asiatischen Medizin seit Jahrhunderten zur Behandlung von Schmerzen angewendet.\nInhaltsstoffe von Ingwer\nDer Inhaltsstoff Gingerol ist chemisch mit der Acetylsalicylsäure verwandt.\nWirksamkeitsevidenz für Ingwer\nEs gibt Studien zur Wirksamkeit von Ingwer bei Arthrose. Doch ist gegenwärtig noch kein Ingwer-Präparat in Apotheken erhältlich.\nEmpfehlung: Ein großes Stück rohen Ingwers in einem Fruchtmix wirkt sehr rasch schmerzlindernd.\nKürzlich wurde in einer Studie eine Zubereitung aus Ingwer und Mutterkraut erprobt, doch sind weitere Untersuchungen erforderlich, bis diese Kombination empfohlen werden kann.\nNebenwirkungen von Ingwer\nNicht über längere Zeit zuführen, da Ingwer schleimhautreizend ist und Magenblutungen beschrieben sind.\nWen Kopfschmerzen oder Migräne häufig plagen, der sollte die Möglichkeiten der Natur ausschöpfen. Denn die langfristige Einnahme synthetischer Medikamente bleibt nicht ohne Folgen für den Körper.\nÜber die Autorin\nProf. Dr. Sigrun Chrubasik war während des Medizinstudiums Stipendiatin der Studienstiftung des Deutschen Volkes. Ab 1976 Facharztausbildung für Innere Medizin an den Universitäten Erlangen, Ulm und Heidelberg. Seit 1997 intensive pharmakologische Studien (Schwerpunkt „Pflanzliche Drogen“) in den letzten Jahren an der Universität Freiburg, zahlreiche Gast- und Honorarprofessuren im Ausland. Ehrung mit verschiedenen Wissenschaftspreisen, zuletzt\n[2013 Forschungspreis für Komplementärmedizin der NATUM](http://www.natum.de/262-0-wissenschaftspreis-2013.html). In diesem Webmagazin beschrieb sie bereits in einem [Artikel, wie Sie sich bei Blasenentzündungen mit Preiselbeerextrakten helfen können](https://www.netzwerk-frauengesundheit.com/haeufige-harnwegsinfekte-helfen-zubereitungen-aus-der-preiselbeere/).\nKontakt:\nProf. Dr. Sigrun Chrubasik\nInstitut für Rechtsmedizin\nAlbertstr. 9\nD 79104 Freiburg i.Br.\nmail: sigrun.chrubasik@klinikum.uni-freiburg.de\nUnd womit behandeln Sie Ihre Migräne oder Kopfschmerzen erfolgreich? Schreiben Sie doch einen\n[Kommentar](https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/#respond)!", "language": null, "image": "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2015/07/Fotolia_45391462_XS-300x211.jpg", "pagetype": "article", "links": ["https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "https://www.netzwerk-frauengesundheit.com/buecher/", "#", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/kultur/", "#", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "/newsletter-archiv/", "/events/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/impressum/", "https://www.netzwerk-frauengesundheit.com/warenkorb/", "/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fbehandlung-von-kopfschmerzen-mit-pflanzenzubereitungen%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fbehandlung-von-kopfschmerzen-mit-pflanzenzubereitungen%2F&text=Behandlung%20von%20Kopfschmerzen%20mit%20Pflanzenzubereitungen%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/print/", "https://www.netzwerk-frauengesundheit.com/author/sigrun/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/migraene/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/pflanzenheilmittel/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/schmerzen-chronische/", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/#respond", "#", "#Hufigkeit-von-Kopfschmerzen", "#Komplementre-Therapieverfahren-bei-Migrne-und-Kopfschmerzen", "#Arten-der-komplementren-Therapie-bei-Migrne-und-Kopfschmerzen", "#Risiken-von-komplementren-Therapien-bei-Migrne-und-Kopfschmerzen", "#1-Vorbeugung-von-Migrne-und-Kopfschmerzen-mit-Pflanzenzubereitungen", "#Mutterkraut", "#Pestwurz", "#Johanniskraut", "#Hagebutte", "#2-Behandlung-des-akuten-Anfalls-von-Migrne-bzw-Kopfschmerz-mit-Pflanzenzubereitungen", "#Pfefferminzl", "#Spanischer-Pfefferextrakt-Capsaicin", "#Weidenrindenextrakt", "#Ingwer", "#ber-die-Autorin", "#Kontakt", "#comments", "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2014/02/Fotolia_45391462_XS.jpg", "http://www.amazon.de/gp/product/383042261X/ref=as_li_tf_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=383042261X&linkCode=as2&tag=netzwerkfraue-21", "http://www.amazon.de/gp/product/389883302X/ref=as_li_tf_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=389883302X&linkCode=as2&tag=netzwerkfraue-21", "http://www.natum.de/262-0-wissenschaftspreis-2013.html", "https://www.netzwerk-frauengesundheit.com/haeufige-harnwegsinfekte-helfen-zubereitungen-aus-der-preiselbeere/", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/#respond", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fbehandlung-von-kopfschmerzen-mit-pflanzenzubereitungen%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fbehandlung-von-kopfschmerzen-mit-pflanzenzubereitungen%2F&text=Behandlung%20von%20Kopfschmerzen%20mit%20Pflanzenzubereitungen&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/print/", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=98825#respond", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=98839#respond", "http://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/#comments", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=89401#respond", "http://gesund.colo-world.com/cms/de/mineralstoffmangel-als-verursacher-vieler-chronischer-erkrankungen", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=89143#respond", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=89276#respond", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=76697#respond", "http://migräne-medikamente.de/", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=67477#respond", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=62121#respond", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=62101#respond", "http://www.wortevomdeich.de", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=59855#respond", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=59777#respond", "http://www.wortevomdeich.de", "https://www.netzwerk-frauengesundheit.com/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/?replytocom=59748#respond", "/behandlung-von-kopfschmerzen-mit-pflanzenzubereitungen/#respond", "https://www.netzwerk-frauengesundheit.com/impressum/#Datenschutzerklrung", "/", "/ueber-mich/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fbehandlung-von-kopfschmerzen-mit-pflanzenzubereitungen%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fbehandlung-von-kopfschmerzen-mit-pflanzenzubereitungen%2F&text=Behandlung%20von%20Kopfschmerzen%20mit%20Pflanzenzubereitungen%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "#", "#Hufigkeit-von-Kopfschmerzen", "#Komplementre-Therapieverfahren-bei-Migrne-und-Kopfschmerzen", "#Arten-der-komplementren-Therapie-bei-Migrne-und-Kopfschmerzen", "#Risiken-von-komplementren-Therapien-bei-Migrne-und-Kopfschmerzen", "#1-Vorbeugung-von-Migrne-und-Kopfschmerzen-mit-Pflanzenzubereitungen", "#Mutterkraut", "#Pestwurz", "#Johanniskraut", "#Hagebutte", "#2-Behandlung-des-akuten-Anfalls-von-Migrne-bzw-Kopfschmerz-mit-Pflanzenzubereitungen", "#Pfefferminzl", "#Spanischer-Pfefferextrakt-Capsaicin", "#Weidenrindenextrakt", "#Ingwer", "#ber-die-Autorin", "#Kontakt", "#comments", "https://www.netzwerk-frauengesundheit.com", "https://www.netzwerk-frauengesundheit.com/gefahren-von-gruenen-smoothies-kennen-und-vermeiden/", "https://www.netzwerk-frauengesundheit.com/expertenchat-hormontherapie-wechseljahre/", "https://www.netzwerk-frauengesundheit.com/richtige-ernaehrung-und-vitalstoffe-fuer-ein-gesundes-baby/", "https://www.netzwerk-frauengesundheit.com/die-chronische-harnwegsinfektion-bei-frauen-eine-diagnostische-und-therapeutische-herausforderung/", "https://www.netzwerk-frauengesundheit.com/wie-kaffeekraenzchen-ohne-torte-vor-demenz-schuetzen/", "https://www.netzwerk-frauengesundheit.com/krebsvorsorge-was-frauen-dazu-wissen-wollen/", "#", "/warum-ich-ihnen-empfehle-meinen-newsletter-zu-abonnieren/", "/newsletter-archiv/", "/impressum/#Datenschutzerklrung", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/ernaehrung-bei-endometriose-brustkrebs-teil-1-sommer/", "https://www.netzwerk-frauengesundheit.com/die-borax-kur-bei-wechseljahresbeschwerden/", "https://www.netzwerk-frauengesundheit.com/creative-healing-eine-alte-heilweise-neu-entdeckt/", "https://www.netzwerk-frauengesundheit.com/laenger-jung-und-gesund-das-leben-geniessen/", "https://www.netzwerk-frauengesundheit.com/neue-hormonfreie-behandlungsoption-bei-scheidentrockenheit/", "https://www.netzwerk-frauengesundheit.com/statt-impfung-freiheit-durch-herdengesundheit/", "https://www.netzwerk-frauengesundheit.com/therapie-von-brustkrebs-durch-loesung-von-angst-und-sorge/", "https://www.netzwerk-frauengesundheit.com/imagination-die-kraft-der-vorstellung-und-ihre-wirkung/", "https://www.netzwerk-frauengesundheit.com/brustkrebs-und-der-weibliche-angst-sorgekonflikt/", "https://www.netzwerk-frauengesundheit.com/melatonin-das-schlafhormon-als-basis-der-gesundheit/", "https://www.netzwerk-frauengesundheit.com/waldbaden-heilstein-rituale-ihr-weg-zur-achtsamkeit/", "https://www.netzwerk-frauengesundheit.com/diese-ernaehrung-bringt-dich-in-ordnung/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fbehandlung-von-kopfschmerzen-mit-pflanzenzubereitungen%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fbehandlung-von-kopfschmerzen-mit-pflanzenzubereitungen%2F&text=Behandlung%20von%20Kopfschmerzen%20mit%20Pflanzenzubereitungen%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/weltneuheit-fur-jede-frau-heiser-moortampon-zur-selbstheilung-vagipeat/comment-page-5/#comment-109631", "https://www.netzwerk-frauengesundheit.com/weltneuheit-fur-jede-frau-heiser-moortampon-zur-selbstheilung-vagipeat/comment-page-5/#comment-109630", "https://www.netzwerk-frauengesundheit.com/was-die-kranke-scheide-mit-dem-darm-zu-tun-hat/comment-page-2/#comment-109629", "https://www.netzwerk-frauengesundheit.com/was-die-kranke-scheide-mit-dem-darm-zu-tun-hat/comment-page-2/#comment-109628", "https://www.netzwerk-frauengesundheit.com/hormonspirale-mangelnde-aufklaerung-und-viele-nebenwirkungen/comment-page-62/#comment-109627", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "#", "https://www.netzwerk-frauengesundheit.com/featured/", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/buecher/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "/events/", "/#start-newsletter", "/#community", "https://www.netzwerk-frauengesundheit.com/impressum/", "/", "/impressum/#datenschutz", "javascript:gaoop_analytics_optout();", "/", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "#", "https://www.netzwerk-frauengesundheit.com/featured/", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/buecher/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "/events/", "/#start-newsletter", "/#community", "https://www.netzwerk-frauengesundheit.com/impressum/"]}