{"title": "Herz-Kreislauf-Erkrankungen: Herzinsuffizienz in der TCM", "author": "Georg Thieme Verlag KG", "url": "https://natuerlich.thieme.de/therapieverfahren/akupunktur/detail/herzinsuffizienz-in-der-tcm-831", "hostname": "thieme.de", "description": "Akupunktur und Chinesische Phytotherapie können die Beschwerden von Patienten mit Herzinsuffizienz und die Pumpleistung des Herzens entscheidend verbessern.", "sitename": "Georg Thieme Verlag KG", "date": "2023-01-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "von Moritz Hempen\nInhalt\n[Herzinsuffizienz in der Traditionellen Chinesischen Medizin](#a)\nTrotz medikamentöser Therapie leiden Herzinsuffizienz-Patienten unter starken Beschwerden und einer deutlich erhöhten Letalität – Die Traditionelle Chinesische Medizin verbessert die Symptome, erhöht die körperliche Leistungsfähigkeit und die Pumpleistung des Herzens\nDie Herzschwäche oder Herzinsuffizienz betrifft ca. 1–2 % der Bevölkerung in den entwickelten Ländern. Sie tritt typischerweise als Folge nach einem Herzinfarkt (ischämisch), im Zusammenhang mit Herzklappenfehlern, der Einnahme von bestimmten Medikamenten wie Chemotherapeutika oder als Folge von Infektionen, die den Herzmuskel betreffen, auf. In der konventionellen Medizin stehen verschiedene Therapieoptionen zur Verfügung, wobei das Hauptaugenmerk auf der medikamentösen Behandlung liegt. Trotz breiter medikamentöser Therapie bei den Betroffenen liegt das jährliche Sterberisiko bei rund 10 % – im ersten Jahr nach Diagnosestellung sogar bei 30–40 %. Besonders gefährdet sind Patienten, deren Herz eine hochgradig reduzierte Pumpleistung aufweist. In dieser Gruppe ist die Überlebensprognose vergleichbar mit der von Patienten, die an einer schweren Krebserkrankung leiden.\nHerzinsuffizienz in der Traditionellen Chinesischen Medizin\nIn der Traditionellen Chinesischen Medizin (TCM) geht man bei diesem Krankheitsbild, das maßgeblich durch Luftnot, Unterschenkelschwellung sowie eine allgemeine Leistungseinschränkung gekennzeichnet ist, von pathologischen Vorgängen in verschiedenen sogenannten Funktionskreisen (FK) aus. Ein Funktionskreis bezeichnet einen übergeordneten Begriff, unter den verschiedene physiologische körperliche und geistige Prozesse, aber auch konkret Organisches subsummiert werden. Jeder Funktionskreis hat ein Organ als Namensgeber, mit dem er im anatomischen Sinne jedoch teils nur sehr vage in Beziehung steht. So werden beispielsweise Gewebe des Bewegungsapparats wie Bänder und Sehnen dem Funktionskreis Leber zugeschrieben. Für die Fähigkeit, gut schlafen zu können, ist andererseits zum überwiegenden Teil der Funktionskreis Herz zuständig.\nZusammenfassung\nPatienten mit Herzinsuffizienz haben ein um bis zu 40 % erhöhtes Risiko, im ersten Jahr nach Diagnosestellung zu versterben. Entscheidend für die Überlebenschancen ist die Pumpleistung des Herzens. Die Traditionelle Chinesische Medizin kann mit Akupunktur und Phytotherapie die Beschwerden der Patienten und die Pumpleistung des Herzens entscheidend verbessern – auch in Fällen, in denen die westliche Medizin bereits an ihre Grenzen gestoßen ist. Die Effektivität der TCM ist wissenschaftlich gut belegt. Vor allem die Verabreichung von Aconiti radix lateralis praeparata, Astragali radix und Salvia miltiorrhizae radix verbesserte in Studien Symptomatik und Pumpleistung betroffener Patienten.\nAbgesehen vom Paradigma der Funktionskreise untergliedert die TCM den Sammelbegriff Herzinsuffizienz in verschiedene Differenzialdiagnosen. Hierbei handelt es sich um eine Untergliederung anhand der Funktionskreise, der Ätiologie und der Symptomatik. Im Falle der Herzinsuffizienz bedeutet das konkret:\nFK Herz / Herzbeutel: Schwäche im Qi und Yin oder Stagnation im Blut durch (heiße) Schleimbelastung\nFK Niere: Schwäche im Yang und Ansammlung von Wasser\nFK Lunge: Schwäche im Qi und Yin\nGemäß dieser Syndromdifferenzierung erfolgt die Therapie, in erster Linie bestehend aus Akupunktur und der Chinesischen Phytotherapie. In der Akupunktur werden Punkte auf den Leitbahnen Herz, Magen und Herzbeutel als Basis verwendet. Je nach Syndrom werden hierzu weitere Punkte verschiedener Leitbahnen ergänzt. Im Zentrum der Therapie steht die Behandlung mit der Chinesischen Phytotherapie, bei der Rezepturen aus verschiedenen pflanzlichen Bestandteilen ausgekocht und anschließend eingenommen werden. Auch die restlichen der insgesamt 5 Therapiesäulen stehen prinzipiell der Behandlung zur Verfügung, allerdings konnte bisher kein ausreichender Effekt durch Tuina, Qigong oder die spezifische Chinesische Ernährungslehre gezeigt werden.\nAkupunktur\nJedem Funktionskreis ist eine Akupunktur-Hauptleitbahn zugeschrieben. Zunächst einmal sollten geeignete Leitbahnen für die Behandlung der Erkrankung ausgewählt werden. Im Falle der Herzinsuffizienz bieten sich in erster Linie folgende Hauptleitbahnen an:\nHauptleitbahn Herz\nHauptleitbahn Herzbeutel\nHauptleitbahn Magen\nAufnehmende Leitbahn (Renmai)\nHauptleitbahn Lunge\nHauptleitbahn Niere\nHauptleitbahn Blase\nHauptleitbahn Leber\nDarüber hinaus eignen sich auf diesen Leitbahnen prinzipiell Punkte, mit denen einerseits die Vermehrung des Qi, Yin und des Yang unterstützt werden, andererseits sollten die Punkte auch in der Lage sein, Blut zu dynamisieren und zu bewegen. Insbesondere eignen sich hierfür folgende Punkte:\nPericard 6 (P6)\nHerz 7 (H7)\nLunge 5 (LU5)\nMagen 36 (MA36)\nRenmai 17 (REN17)\nNiere 3 (N3)\nBlase 23 (BL23)\nLeber 3 (L3)\nVon den genannten Punkten ist Pericard 6 als besonders geeigneter Punkt hervorzuheben. Durch Nadelung dieses Punktes wird die Herzbeutelleitbahn aktiviert und das darin reichlich vorhandene Blut bewegt und dynamisiert. Dieser Punkt weist eine direkte Beziehung zum Organ Herz auf und ist in der Lage, aufgrund seiner parasympathomimetischen Wirkung direkt einen positiven, entspannenden Effekt zu erzielen. Dies führt nachweislich unter anderem zur Reduktion der Herzfrequenz, welches ein wesentliches Ziel der Behandlung darstellt, nachdem gerade bei niedrigem Puls der Herzmuskel optimal durchblutet und somit mit Sauerstoff versorgt wird. Darüber hinaus stellt Pericard 6 als Verbindungspunkt (luo) die Beziehung zur Sanjiao-Leitbahn her und kann hierüber Blut sehr gut bewegen. Über die Einflussnahme auf die Sanjiao-Leitbahn, welche unter anderem für die Wasser- und Säfte-Verteilung über alle Wärmebereiche zuständig ist, nimmt er außerdem an Flüssigkeits-Umverteilungsprozessen teil.\nIm frontalen Körperbereich befindet sich außerdem die Yin-Netzleitbahn. Sie hüllt gerade den vorderen Körperbereich unter Verwendung mehrerer gestaffelter Netzgefäße engmaschig ein. Stagnierende Prozesse wie Blut-Stasen oder Schleim-Belastungen hängen häufig in diesen engmaschigen Leitbahnen fest. Der Punkt Pericard 6 ist in der Lage, einen den Qi- und vor allem Blut-Fluss dynamisierenden Effekt in der gesamten Yin-Netzleitbahn zu bewirken. Blut- und Schleim-Stasen können so gelöst und beseitigt werden. Die Einflussnahme auf diese Leitbahn ist besonders hervorzuheben, denn sie erklärt den befreienden Effekt, den betroffene Patienten durch eine rasche Verbesserung der Kurzatmigkeit wahrnehmen.\nZusammenkunft des Qi\nAls weiteren sehr wichtigen Punkt gilt es, Magen 36 besondere Aufmerksamkeit zu schenken. Hierüber gelingt es, wie durch keinen zweiten Punkt, Qi über die Mitten-Funktionskreise zu fördern und zu nähren. Im Falle der Herzinsuffizienz ist dies in variabler Dosis immer nötig. Die Vermehrung von Qi wird außerdem über den Punkt Renmai 17 verstärkt, welcher als „Zusammenkunftspunkt allen Qi“ charakterisiert wird und sich als einziger unter den genannten Punkten in unmittelbarer topographischer Nähe zum anatomischen Herzen befindet.\nDer Punkt Herz 7 trägt zum allgemeinen beruhigenden Effekt der Akupunktur bei, verstärkt die parasympathomimetische Wirkung von Pericard 6 und hat außerdem eine dezidierte Wirkung auf das anatomische Herz.\nMit Lunge 5 wird neben einer günstigen Wirkung auf das Organ Lunge das Yin bis in den Nierenfunktionskreis gestützt. Ebendiese stützende Funktion weist außerdem der Punkt Niere 3 auf, der in diesem Zusammenhang mit Lunge 5 kombiniert werden sollte.\nMit Blase 23 kann, insbesondere unter Moxibustion, das tiefe Nieren-Yang gestärkt werden. Im Bedarfsfalle ist dies eine sehr kräftige Methode zur Yang-Stützung.\nZur Befreiung und Wiederherstellung des weichen Qi-Flusses eignet sich der Punkt Leber 3, der als Punkt, über den originäres Qi zugänglich gemacht wird, besonders geeignet ist.\nZusammenfassend kann die Akupunktur über die genannten Punkte Qi, Yin und Yang vermehren sowie Blut- und Qi-Stagnationen gezielt lösen.\nChinesische Phytotherapie\nWichtiger, weil effektiver als die Akupunktur ist die Chinesische Phytotherapie. Hierbei kommen in erster Linie pflanzliche Rohdrogen zum Einsatz, die vor Einnahme nach einem speziellen Procedere eingelegt und ausgekocht werden (Dekoktierung). Diese Auskochung wird vom Patienten dann täglich mehrfach in verdünnter flüssiger Form eingenommen. Entscheidend ist neben der genauen Zusammensetzung die Qualität und Unbedenklichkeit der Inhaltsstoffe.\nDie Chinesische Phytotherapie ist noch wichtiger, weil effektiver als Akupunktur in der Behandlung von Herzinsuffizienz.\nSowohl die Wahl der Hauptarzneien als auch die der klassischen Rezepturen richten sich nach der Syndromdifferenzierung. Die in [Tab. 1] aufgeführten Arzneien und Basisrezepturen haben sich in der Behandlung der Herzinsuffizienz bewährt.\nTab. 1 Bewährte Arzneien und Basisrezepturen bei Herzinsuffizienz\nSyndrom\nArzneien und Basisrezepturen\nSchwäche im Qi\nAstragali radix (Huangqi)\nDioscoreae rhizoma (Baishao)\nGinseng radix (Renshen)\nDekokt, das den Funktionskreis Herz nährt (Yangxin tang)\nSchwäche im Yang\nAconiti lateralis praep. Radix (Zhifuzi)\nEpimedii herba (Yinyanghuo)\nDekokt des wahren Kriegers (Zhenwu tang)\nStagnation des Blutes\nAngelica sinensis radix (Danggui)\nSalviae miltiorrhizae radix (Danshen)\nPersicae semen (Taoren)\nSalvia-Trank (Danshen yin)\nStasen aus der Versammlungshalle des Blutes vertreibendes Dekokt (Xuefu zhuyu tang)\nBlockierung durch Schleim\nTrichosanthis fructus (Gualou)\nPinelliae rhizoma (Banxia)\nLepidii semen (Tinglizi)\nDekokt mit Trichosanthis fructus, Allii bakeri bulbus und Pinelliae rhizoma (Gualou xiebai banxia tang)\nSchwäche im Yin\nOphiopogonis radix (Maimendong)\nSchisandrae fructus (Wuweizi)\nPanacis quinquefolii radix (Xiyangshen)\nPulver, das die Pulse hervorbringt (Shengmai san)\nAnsammlung von Wasser\nPoria (Fuling)\nAlismatis rhizoma (Zexie)\nPolyporus (Zhuling)\nDekokt der fünf Ling-Bestandteile (Wuling san)\nDie typische Dauer einer Therapie richtet sich – wie so häufig – nach der Intensität der Erkrankung. In jedem Falle sollte mit dem Patienten aber über eine Therapiedauer von 3–6 Monaten gesprochen werden. Der Beginn der Therapie sollte intensiver verlaufen mit 1-mal wöchentlicher Akupunktursitzung und täglicher Einnahme hochdosierter Phytotherapie. Nach einigen Monaten kann das Protokoll dann etwas entspannt werden. Auch über die Dauer von 6 Monaten hinaus kann im Einzelfall eine niedrigdosierte Erhaltungstherapie beibehalten werden. Dies richtet sich nach der Intensität der Grunderkrankung und dem bisherigen Verlauf der Therapie.\nWissenschaftliche Evidenz\nZur Akupunktur gibt es mehrere Studien, die sich vorwiegend auf die Wirksamkeit des Punktes Perikard 6 beziehen. Allein die konsequente Nadelung dieses Punktes konnte in Versuchen den neuro-endokrinen Stress reduzieren und zu einer Reduktion der Stresshormone führen sowie zu einer gesteigerten körperlichen Leistungsfähigkeit beitragen [\n[1](https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-1)], [ [2](https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-2)]. Im Tierversuch gelang bereits der Nachweis einer verbesserten Herzleistung, gemessen an der Pumpfunktion [ [3](https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-3)].\nMehrheitlich existieren jedoch Untersuchungen zur Evaluierung möglicher positiver Effekte durch die Einnahme Chinesischer Phytotherapeutika [\n[4](https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-4)]–[ [6](https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-6)]. Hierbei fällt besonders eine Untersuchung ins Auge, die durch eine sehr hochwertige Methodik besticht: Demnach zeigten sich nach Einnahme einer standardisierten Pille, in der unter anderem Astragali radix und Salvia miltiorrhizae radix enthalten waren, gegenüber einer placebokontrollierten Gruppe eine signifikante Besserung hinsichtlich der Pumpfunktion des Herzens wie auch der durch die Patienten berichteten Luftnot und der körperlichen Leistungsfähigkeit [ [4](https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-4)].\nIn Europa bisher nicht umgesetzt, allerdings in China seit vielen Jahren angewendet sind Injektionslösungen, die hierfür speziell aufbereitete phytotherapeutische Extrakte enthalten. Zum Einsatz kommen zum Beispiel Extrakte aus Astragali radix (Huangqi), Panacis quinquefolii radix (Xiyangshen) oder Ophiopogonis radix (Maimendong). Obgleich in ihrer Wirkung bezogen auf Symptome wie Luftnot oder eingeschränkte körperliche Leistungsfähigkeit überzeugend, stellt die Anwendung dieser Substanzen in der klinischen Praxis hierzulande auch wegen rechtlicher Bestimmungen zur intravenösen Verabreichung von Medikamenten noch eine erhebliche Schwierigkeit dar [\n[7](https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-7)], [ [8](https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-8)]. Es ist prinzipiell denkbar, dass diese Darreichungsform in der Zukunft aufgrund ihrer höheren therapeutischen Potenz eine größere Rolle spielen könnte.\nEin Fall aus der Praxis\nAnamnese\nEin 47-jähriger männlicher Patient hat über Wochen zunehmende Atemnot und eine allgemeine Leistungseinschränkung. Zuletzt kommt es außerdem zu beidseitigen Unterschenkelschwellungen. Er pflegt normalerweise einen guten Lebensstil mit regelmäßigem Sport und ist Nichtraucher.\nIm Krankenhaus wird echokardiographisch der Verdacht einer Herzinsuffizienz mit hochgradig eingeschränkter kardialer Pumpleistung erhärtet. Im Rahmen der Ursachensuche erfolgt eine Herzkatheterunterschung, wobei eine koronare Herzerkrankung als Ursache ausgeschlossen werden kann. Biopsien des Herzmuskels werden entnommen, zeigen jedoch in der Analyse keinen Erregernachweis. Mittels einer Magnetresonanztomographie kann dennoch die Verdachtsdiagnose einer akuten Herzmuskelentzündung (Myokarditis) mit hochgradig eingeschränkter kardialer Pumpfunktion bestätigt werden. Der Patient bekommt neben einer medikamentösen Therapie gegen die Symptome der Herzschwäche auch einen tragbaren Defibrillator zur Verhütung bösartiger Herzrhythmusstörungen.\nDer Patient sucht meine Praxis auf, nachdem sich die Beschwerden nach knapp 3 Monaten unter der konventionellen Therapie kaum gebessert haben. Die Pumpleistung liegt unverändert bei knapp 30 % (Normalwert > 50 %). Es besteht bereits ein Termin zur Implantation eines permanenten Defibrillators (ICD-System).\nWestliche Diagnose: hochgradige Herzinsuffizienz bei akuter Myokarditis\nChinesische Diagnose: Schwäche im Herz-Qi und -Yang mit Einlagerung von Wasser und Stagnation im Blut\nBehandlung\nDie Therapie mit Akupunktur im wöchentlichen Abstand und täglicher Einnahme von Chinesischen Phytotherapeutika wird sofort begonnen.\nBis auf kleine Änderungen und Adaptierungen bleibt die phytotherapeutische Rezeptur über den Behandlungszeitraum gleich. Die Dosisangabe der Einzelbestandteile bezieht sich auf die täglich einzunehmende Menge abgekochter Zutat:\nAstragali radix (Huangqi) 20 g\nCodonopsitis radix (Dangshen) 15 g\nCimicifugae rhizoma (Shengma) 10 g\nSalvia miltiorrhizae radix (Danshen) 30 g\nSantali albi lignum (Tanxiang) 4,5 g\nAmomi xanthioidis fructus (Sharen) 4,5 g\nAconiti radix lateralis praeparata (Zhifuzi) 6 g\nCinnamomi cassia cortex (Rougui) 2 g\nIn den Akupunktursitzungen kommen folgende Punkte im wöchentlichen Rhythmus zum Einsatz:\nPericard 6\nMagen 36\nHerz 7\nLeber 3\nRenmai 17\nTherapieverlauf\nNach 3 Wochen Therapie liegt die Pumpfunktion des Herzens bereits bei 44 %, nach weiteren 2 Monaten bei 51 %. Der Termin zur ICD-Implantation kann aufgrund der guten Resultate abgesagt werden. Die Intervalle der Akupunktur sind zwischenzeitlich erst auf 14-tägig, zuletzt auf 4-wöchig ausgedehnt worden. Die Phytotherapie wird allerdings unverändert weiter eingenommen. Der Patient verspürt auch körperlich zunehmend eine Verbesserung, insbesondere bei körperlicher Belastung.\nNach insgesamt 6 Monaten Therapie besteht mit 58 % Auswurffraktion in der Echokardiographie eine reguläre kardiale Funktion. Die konventionellen Medikamente können nahezu komplett ausgeschlichen werden. Mittlerweile nimmt der Patient die Phytotherapie nur noch in geringer Dosis und immer wieder mit Unterbrechungen ein. Die kardiale Funktion ist neben der subjektiven körperlichen Leistungsfähigkeit stabil.\nFazit\nDie konventionelle Medizin vermag den schwierigen Komplex der Herzinsuffizienz bis heute nicht adäquat zu behandeln. Mit der Traditionellen Chinesischen Medizin ergeben sich in der Anschauung und der Behandlung betroffener Patienten sehr vielversprechende Ansätze und Behandlungskonzepte. Insbesondere die Akupunktur und wichtiger noch die Chinesische Phytotherapie stellen die maßgeblichen Behandlungsmethoden dar. Sowohl in der klinischen Praxis wie auch im Rahmen wissenschaftlicher Untersuchungen lassen sich gute Resultate erkennen, die sich direkt in die klinische Praxis erfolgreich übertragen lassen.\nAutor\nDr. med. univ. Moritz Hempen, M.Sc.\nFacharzt für Innere Medizin, Chinesische Medizin, Akupunktur, Master of Science TCM ( TU München)\nLiteratur\n[1] Middlekauff HR, Hui K, Yu J. et al\n[Acupuncture inhibits sympathetic activation during mental stress in advanced heart failure patients](https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-1). J Card Fail 2002; 8: 399-406\n[2] Kristen AV, Schuhmacher B, Strych K. et al\n[Acupuncture improves exercise tolerance of patients with heart failure: a placebo-controlled pilot study](https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-2). Heart 2010; 96: 1396-1400\n[3] Ma L, Cui BP, Shao Y. et al\n[Electroacupuncture improves cardiac function and remodeling by inhibition of sympathoexcitation in chronic heart failure rats](https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-3). Am J Physiol Heart Circ Physiol 2014; 306: H1464-H1471\n[4] Li X, Zhang J, Huang J. et al\n[A multicenter, randomized, double-blind, parallel-group, placebocontrolled study of the effects of qili qiangxin capsules in patients with chronic heart failure](https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-4). J Am Coll Cardiol 2013; 62: 1065-1072\n[5] He MC.\n[Effectiveness of a combination of traditional Chinese medicine and Western medicine in elderly patients with chronic systolic heart failure](https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-5). J Clin Exp Med 2007; 6: 146-147\n[6] Zhang Y.\n[Effect of qiliqiangxin capsules on chronic heart failure](https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-6). Med Innovation China 2013; 10: 16-17\n[7] Xian S, Yang Z, Lee J. et al\n[A randomized, double- blind, multicenter, placebo-controlled clinical study on the efficacy and safety of Shenmai injection in patients with chronic heart failure](https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-7). J Ethnopharmacol 2016; 186: 136-142\n[8] Wang K, Wu J, Duan X. et al\n[Huangqi injection in the treatment of chronic heart failure: A systematic review and meta-analysis](https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-8). Medicine (Baltimore) 2017; 96 (39) e8167", "language": null, "image": "https://natuerlich.thieme.de/fileadmin/_processed_/7/f/csm_Akupunktur_Hempen_Aufmacher_db76c6f285.jpg", "pagetype": "article", "links": [null, "https://natuerlich.thieme.de/", "/", "https://natuerlich.thieme.de/", "/", "#", "#", "#", "#", "/", "/therapieverfahren/akupunktur/detail", "/aktuelles/nachrichten", "/aktuelles/aus-der-forschung", "/aktuelles/komplementaermedizin-in-den-leitlinien", "/aktuelles/personalia-interviews", "/aktuelles/veranstaltungsberichte", "/aktuelles/termine", "/therapieverfahren/akupunktur/detail", "/therapieverfahren/akupunktur", "/therapieverfahren/aromatherapie", "/therapieverfahren/ayurveda", "/therapieverfahren/bewegung", "/therapieverfahren/ernaehrung", "/therapieverfahren/geist-und-seele", "/therapieverfahren/naehrstofftherapie", "/therapieverfahren/naturheilverfahren", "/therapieverfahren/phytotherapie", "/therapieverfahren/praevention", "/therapieverfahren/akupunktur/detail", "/spezialthemen/schlafstoerungen", "/spezialthemen/hauterkrankungen", "/spezialthemen/darm", "/spezialthemen/rueckenschmerz", "/spezialthemen/wechseljahre", "/spezialthemen/immunsystem", "/spezialthemen/atemwegserkrankungen", "/spezialthemen/ced", "/spezialthemen/lebererkrankungen", "/natuerlich-gesund", "/blog", "/therapieverfahren/akupunktur/detail", "/marktspots/infotheken", "/marktspots/produktmeldungen", "/marktspots/advertorials", null, "#th_page_nav_menu_tabpane", "#th_page_nav_user_tabpane", "#th_page_nav_search_tabpane", "/", "/aktuelles", "#m-main-26-c", "/aktuelles/nachrichten", "/aktuelles/aus-der-forschung", "/aktuelles/komplementaermedizin-in-den-leitlinien", "/aktuelles/personalia-interviews", "/aktuelles/veranstaltungsberichte", "/aktuelles/termine", "/themen", "/therapieverfahren", "#m-main-27-c", "/therapieverfahren/akupunktur", "/therapieverfahren/aromatherapie", "/therapieverfahren/ayurveda", "/therapieverfahren/bewegung", "/therapieverfahren/ernaehrung", "/therapieverfahren/geist-und-seele", "/therapieverfahren/naehrstofftherapie", "/therapieverfahren/naturheilverfahren", "/therapieverfahren/phytotherapie", "/therapieverfahren/praevention", "/spezialthemen", "#m-main-459-c", "/spezialthemen/schlafstoerungen", "/spezialthemen/hauterkrankungen", "/spezialthemen/darm", "/spezialthemen/rueckenschmerz", "/spezialthemen/wechseljahre", "/spezialthemen/immunsystem", "/spezialthemen/atemwegserkrankungen", "/spezialthemen/ced", "/spezialthemen/lebererkrankungen", "/marktspots/infotheken", "#m-main-518-c", "/infothek/repha", "#m--553-c", "/infothek/repha/start", "/infothek/repha/rds-symptome-behandeln", "/infothek/repha/aktuelles-zur-darmbarriere", "/infothek/repha/phytopharmakon-probiotika", "/infothek/repha/multi-target-therapie", "/infothek/repha/kontakt-impressum", "/blog", "#m-main-573-c", "/blog/johanna-zielinski", "/natuerlich-gesund", "#m-main-589-c", "/natuerlich-gesund/bewegung", "/natuerlich-gesund/ernaehrung", "/natuerlich-gesund/entspannung", "/natuerlich-gesund/gesunder-koerper", "/natuerlich-gesund/spiraldynamik-spezial", "/service/kontakt", "#m-main-12-c", "/service/kontakt", "#m--16-c", "/service/kontakt/bestaetigung", "https://www.thieme.de/de/thieme-gruppe/Impressum-Thieme-DE.htm", "https://www.thieme.de/de/thieme-gruppe/Datenschutzerklaerung-Thieme-DE.htm", "/service/suchen", "/fileadmin/natuerlich/Mediadaten/Mediadaten_Natuerlich_Medizin_297x210_akt_k1.pdf", "/marktspots", "#m-main-28-c", "/marktspots/infotheken", "/marktspots/produktmeldungen", "/marktspots/advertorials", "https://www.linkedin.com/showcase/natuerlich.haug-verlag.de/?viewAsMember=true", "https://login.doccheck.com/code/2000000018010/de/l_red/", "/", "/therapieverfahren", "/therapieverfahren/akupunktur", "/therapieverfahren/akupunktur/detail/herzinsuffizienz-in-der-tcm-831", "/therapieverfahren/akupunktur", "#a", "#b", "#c", "#d", "https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-1", "https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-2", "https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-3", "https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-4", "https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-6", "https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-4", "https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-7", "https://www.thieme-connect.de/products/ejournals/html/10.1055/a-0718-5646#R10-1055-a-0718-5646-8", "https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-1", "https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-2", "https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-3", "https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-4", "https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-5", "https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-6", "https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-7", "https://www.thieme-connect.de/products/ejournals/linkout/10.1055/a-0718-5646/id/R10-1055-a-0718-5646-8", "/therapieverfahren/akupunktur", "https://www.thieme-connect.de/products/ejournals/issue/10.1055/s-008-41605", "https://www.thieme.de/de/zeitschrift-komplementaermedizin/abonnement-8060.htm", "/therapieverfahren/akupunktur/detail/hitze-in-der-tcm-616", "/therapieverfahren/akupunktur/detail/hitze-in-der-tcm-616", "/spezialthemen/rueckenschmerz/detail/rueckenschmerz/huemer-499", "/spezialthemen/rueckenschmerz/detail/rueckenschmerz/huemer-499", "/therapieverfahren/akupunktur/detail/akupunktur-bei-allergien-441", "/therapieverfahren/akupunktur/detail/akupunktur-bei-allergien-441", "https://lp.thieme.de/newsletter/natuerlich-medizin/", "https://lp.thieme.de/newsletter/natuerlich-medizin/", "https://lp.thieme.de/newsletter/natuerlich-medizin/", "https://lp.thieme.de/newsletter/natuerlich-medizin/", "https://lp.thieme.de/newsletter/natuerlich-medizin/", "/aktuelles/nachrichten/detail/weniger-stress-und-besserer-schlaf-durch-ohrakupunktur-1422", "/therapieverfahren/phytotherapie/detail/rezidivierende-zystitis-und-reizblase-entzuendet-oder-ueberaktiv-1209", "/therapieverfahren/naehrstofftherapie/detail/orthomolekulare-medizin-bei-entzuendlichen-hauterkrankungen-1438", "/therapieverfahren/phytotherapie/detail/phytotherapeutika-zur-behandlung-von-vasomotorischen-symptomen-im-klimakterium-1380", "/aktuelles/komplementaermedizin-in-den-leitlinien/detail/leitlinie-magen-darm-infekte-aktualisiert-1429", "/service/kontakt", "https://www.thieme.de/de/thieme-gruppe/Impressum-Thieme-DE.htm", "https://www.thieme.de/de/thieme-gruppe/Datenschutzerklaerung-Thieme-DE.htm", "https://natuerlich.haug-verlag.de/fileadmin/natuerlich/Download/Mediadaten_Natuerlich_Medizin_297x210_akt_k1.pdf", "#top", "https://www.thieme.de"]}