{"title": "Wer bin ich? | aftermeditationglow", "author": null, "url": "https://www.aftermeditationglow.com/werbinich", "hostname": "aftermeditationglow.com", "description": null, "sitename": "Aftermeditationglow", "date": "2016-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wer Bin ich? Who Am I?\nMein Name ist Katharina Nol, und ich bin glückliche zweifache Mutter, zertifizierte Energiefeldspezialistin und eingeweihte Lehrmeisterin für universelle Lebensenergie und Meditation.\nMeine Reise begann im Jahr 2019, als ich die Gelegenheit hatte, meinen kleinen Meditationsleiterkurs zu absolvieren.\nDas war der Anfang meiner Reise.\nIm Jahr 2020 entwickelte ich mich vom kleinen Meditationsleiter zu einem großen Meditationslehrer weiter, durfte mich hier in den Lehrergrad einweihen lassen.\nWährend einer individuellen, persönlichen Ausbildung durfte ich zwei Jahre lang von meiner inspirierenden Lehrmeisterin die traditionellen Lehren der Meditation und der universellen Lebensenergie empfangen.\nIm Rahmen dieser intensiven Ausbildung erhielt ich die Einweihung in den 6. Grad der Lehre für universelle Lebensenergie und wurde selbst zur Lehrerin.\nIm Oktober 2021 erlangte ich offiziell meine Zertifizierung für Energiefeldmessungen. Dies ermöglicht es mir, unter anderem dein unsichtbares Energiefeld sichtbar zu machen und dir aufzuzeigen, wie Du durch die Meditation und die verschiedenen Tools wieder in Einklang und Wohlbefinden kommen kannst.\nIm Dezember 2020 erweiterte ich mein Wissen und meine Fähigkeiten im Rahmen einer erweiterten Tantra Yoga Lehre, die ich von meinem indischen Lehrer erlernen durfte. Es war eine bereichernde Erfahrung, die meine spirituelle Reise vertiefte.\nIm Oktober 2021 begann für mich eine neue Etappe in meiner Reise mit den Lehren des Kiya Yoga nach Yogananda. In einer zweijährigen Ausbildung darf ich nun erweitertes Wissen zur Meditation empfangen, anwenden und transformieren. Diese Lehren sind eine Quelle der Inspiration und Transformation.\nIm Dezember 2021 entschied ich mich für eine eigenständige Partnerschaft mit dem innovatien österreichischen Familienunternehmen ProEnergetic.\nHier kann ich mein Wissen und meine Fähigkeiten im Bereich ESMOG, HOME & NATURE und WELL BEING weiter ausbauen und teilen.\nDu siehst, die Reise endet nie.\nWenn du einmal den Schlüssel zu dir selbst bekommen hast, kommen deine Lehrer zu dir und du bekommst den Weg automatisch gezeigt.\nDu folgst deiner Bestimmung und lebst nach deinem Seelenplan.\nIch lade Dich ein, gemeinsam mit mir auf eine Reise der spirituellen Entwicklung und des persönlichen Wachstums zu gehen.\nDas war ich\nLange bevor ich im Jahr 2019 meine Lehrmeisterin kennenlernen durfte, durchlebte ich im Dezember 2017 eine tiefgreifende Krise.\nEin massiver Burn-out und eine lang versteckte Depression hatten mich fest im Griff.\nVon außen betrachtet schien alles in bester Ordnung zu sein. Ich war erfolgreich im Unternehmen meines damaligen Mannes, erfüllte die Rolle einer Ehefrau und spielte das gesellschaftlich erwartete Rollenspiel.\nArbeit gab es im Überfluss, ebenso wie finanzielle Freiheit. Ich lebte in einer endlosen Spirale aus Konsum und Ablenkung – Einkaufen, Luxus, Urlaub hier, Urlaub da, Arbeit, Arbeit, Arbeit, Einkaufen, Luxus, Urlaub hier, Urlaub da…\nDoch an einem Sonntagmorgen im Dezember erwachte ich aus diesem scheinbar endlosen Zyklus. Wie es mir erging und wie ich diesen Weg gegangen bin, kannst du in meinem Meditationportrait selbst erfahren. Schau hier", "language": null, "image": "https://static.wixstatic.com/media/b5093d_26ddcadb96eb4c73ad5a7ceb420bc3ba%7Emv2.png/v1/fit/w_2500,h_1330,al_c/b5093d_26ddcadb96eb4c73ad5a7ceb420bc3ba%7Emv2.png", "pagetype": "website", "links": ["https://www.aftermeditationglow.com", "https://www.aftermeditationglow.com/cookies", "https://www.aftermeditationglow.com/impressum", "https://www.aftermeditationglow.com/datenschutz", "https://www.aftermeditationglow.com/agb-s"]}