{"title": "Kräuter und Heilpflanzen für Gehirn und Gedächtnis", "author": "Torsten Purle", "url": "https://www.kraeuter-buch.de/magazin/kraeuter-und-heilpflanzen-fuer-gehirn-und-gedaechtnis-96.html", "hostname": "kraeuter-buch.de", "description": "Viele Heilpflanzen verfügen über spezielle Inhaltsstoffe, die auf Nervensystem und Gehirn einwirken können. Somit können einige Pflanzen förderlich für unsere Konzentration und Merkfähigkeit sein.", "sitename": "kraeuter-buch.de", "date": "2020-05-02", "id": null, "license": null, "body": null, "comments": "Gratulation und herzlichen Dank für diese tollen Informationen!\numfangreich und hervorragende Recherche.\nAlles Gute!\nCoole Website! Erscheint mir sorgfältig recherchiert, was die Arbeit erspart Behauptungen erst einmal selber zu überprüfen.\nIch gehöre ansonsten zur Generation Dinosaurier, will heissen, dass ich mir das Ganze auch als Buch kaufen würde. Mit den Buchtipps fange ich nicht soviel an, da ich den Zusammenhang zwischen Autoren der Website und der Bücher nicht verstehe.\nAnsonsten weiter so und danke für das Bereitstellen von soviel guter Information.", "commentsbody": null, "raw_text": null, "text": "Kräuter und Heilpflanzen für Gehirn und Gedächtnis\nAktualisiert am:\n02.05.2020\nHeilpflanzen wie Ashwagandha, Brahmi, Gotu Kola oder Rosmarin können helfen, das Gedächtnis zu fördern und zum Teil sogar sich vor neurodegenerativen Erkrankungen des Gehirns zu schützen. Diese Kräuter werden in der wissenschaftlichen Medizin als Adaptogene oder Nootropika bezeichnet und stellen oftmals eine schonende Möglichkeit dar, Gehirn und Gedächtnis nachhaltig zu fördern. Wir stellen die derzeit wichtigsten Kräuter und Heilpflanzen vor, die dabei helfen, die Konzentration und die Merkfähigkeit zu steigern, Erschöpfungszustände zu lindern und das Risiko gegen altersbedingten Gedächtnisbeeinträchtigungen und Erkrankungen zu mindern.\nWirkung von Heilpflanzen auf das Gehirn\nBevor wir Ihnen einige Heilpflanzen und ihre Wirkung auf Gehirn und Gedächtnis darstellen, möchten wir Sie auf eine kurze Reise in unser Gehirn entführen. Im Anschluss zeigen wir Ihnen kurz den Anwendungsspektrum von Kräutern sowie deren Grenzen.\nDie Begriffe Gehirn und Gedächtnis\nIn der öffentlichen Wahrnehmung werden Gehirn und Gedächtnis oft synonym verwendet, was jedoch nicht korrekt ist. Während das Gehirn vorrangig das Organ beschreibt, das aus Millionen von Gehirnzellen besteht und Teil unseres zentralen Nervensystems (ZNS) ist, wird mit Gedächtnis die Fähigkeit bezeichnet, wie, auf welche Weise und mit welcher Geschwindigkeit Informationen wie z.B. Bilder, Töne, Wörter, Haptik, Geschmäcke oder Gerüche gespeichert und wieder abgerufen werden können. Bei letzterem wird grob zwischen dem Kurzzeit- und dem Langzeitgedächtnis unterschieden, die sich wiederum wieder in bestimmte Teilbereiche (z.B. Ultrakurzzeitgedächtnis) untergliedert werden können.\nJede einzelne Information in unserem Gedächtnis wird in einer speziellen Nervenzelle, die als Neuron bezeichnet wird, gespeichert. Die einzelnen Nervenzellen wiederum enthalten zum Teil lange Fortsätze. Senden diese Fortsätze eine Information, bezeichnen wir sie als Axon. Empfangen sie eine Information, werden diese Fortsätze als Dendriten bezeichnet. Die Verbindungsstellen zwischen zwei Nervenzellen nennt man Synapsen. Diese ermöglichen es letztendlich, dass bestimmte Informationen in einem Sinnzusammenhang gekoppelt werden können. Konkret passiert dies über elektrische Erregungen. Heute weiß man übrigens, dass ein Mensch mehr als 80 Milliarden Neuronen und mehr als 100 Billionen Synapsen hat. Eine erstaunliche Zahl, an der man gut erkennen kann, wieviele Informationen und Steuerungsmöglichkeiten das menschliche Gehirn verarbeiten kann.\nJeder Sinneseindruck wird zunächst im Ultrakurzzeitgedächtnis wahrgenommen. Ist die Information relevant, wird sie ins Kurzzeitgedächtnis übertragen. Wie und ob etwas relevant ist, hängt u.a. von unserer Konzentration ab. Konzentrieren wir uns auf einen bestimmten Sinneseindruck oder eine Informationen, besteht eine höhere Wahrscheinlichkeit, dass wir diese Information behalten. Die Fähigkeit uns zu konzentrieren, kann dabei von unterschiedlichen Faktoren abhängen:\n- Interesse: Langweilt uns etwas, sind wir häufig weniger konzentriert, während wir im Gegenteil hochkonzentriert sind, wenn wir etwas spannend finden.\n- Stress: Haben wir z.B. eine Stresssituation (seelische Belastung, Trauer, Prüfungsangst) kann die Konzentration auf Dinge abnehmen, selbst wenn wir sie spannend finden.\n- Schlaf: Sind wir ausgeruht und haben einen guten Schlafrhythmus, können wir uns besser konzentrieren, als wenn wir müde sind.\n- Umwelteinflüsse: Viele Umwelteinflüsse (Licht, Geräusche, Gerüche, Strahlung) können einen großen Einfluss auf die Konzentration haben.\n- Ernährung: Auch die Ernährung hat einen großen Einfluss. Werden dem Körper wichtige Nährstoffe zugeführt, bleiben Nervenfasern erhalten und können ausgebaut werden. Es fällt uns leichter zu konzentrieren und auf etwas zu fokussieren. Mangelhafte Ernährung oder auch übermäßiger Alkohol- und Drogengenuss hingegen, können Nervenzellen bzw. Neuronen beschädigen.\nNeben der Konzentration sind noch weitere Faktoren relevant, die einen Einfluss auf die Leistung unseres Gedächtnisses haben. Hierzu gehören u.a.:\n- die Reaktionszeit, mit der eine Information vom Gehirn aufgenommen, verarbeitet bzw. gespeichert wird.\n- die Entscheidungsfähigkeit\n- die Fähigkeit neue Neuronen zu bilden und alte Neuronen zu erhalten\n- das Vorhandensein akuter und chronischer Krankheiten\nSpektrum und Grenzen von Heilkräutern\nDass einige Heilpflanzen wie Ashwagandha, Brahmi, Johanniskraut, Rosmarin oder Tulsi einen positiven Effekt auf unser Gehirn und die Gedächtnisleistung haben können, ist unbestritten. Auf welche Art ein positiver Effekt hervorgerufen werden kann, hängt einerseits von den\n[Wirkstoffen<](https://www.kraeuter-buch.de/magazin/kraeuter-und-ihre-inhaltsstoffe-ein-ueberblick-13.html) ab, andererseits von der [Darreichungsform](https://www.kraeuter-buch.de/magazin/darreichungsformen-und-zubereitung-von-heilkraeutern-77.html).\nAktuell kennt die Naturheilkunde etwa 50 wichtige Heilpflanzen, die auf unterschiedliche Art und Weise auf das Gehirn einwirken können. Darüber hinaus gibt es Kräuterzubereitungen, die einen protektiven Effekt haben können und somit das Auftreten von beispielsweise degenerativen Erkrankungen wie Alzheimer herauszögern können. Heilpflanzen, die auf das Gehirn einwirken oder einen Einfluss auf das Gedächtnis haben, können in folgende Gruppen eingeteilt werden:\n- Linderung von\n[Erschöpfungszuständen und Stress](https://www.kraeuter-buch.de/magazin/heilkraeuter-gegen-stress-und-nervositaet-60.html)\n- Linderung von Angst\n- Linderung von Schlafstörungen\n- Linderung von seelischen Belastungen und Depressionen\n- Förderung der Konzentration\n- Förderung der Durchblutung\n- Einfluss auf das Nervensystem bzw. auf Nervenbahnen\nStörungen der Gedächtnisleistung können unterschiedliche Ursachen haben. In unserer heutigen schnelllebigen Welt, die meist durch eine hohe Informationsdichte und einer hohen Stressintensität gekennzeichnet ist, treten nicht selten Erschöpfungszustände auf, die sich bis hin zum chronischen Stress oder gar Burn Out entwickeln können. Diese Zustände machen sich oft durch Müdigkeit, Antriebslosigkeit,\n[Schlafstörungen](https://www.kraeuter-buch.de/magazin/die-wichtigsten-heilpflanzen-gegen-schlafstoerungen-74.html) und Konzentrationsstörungen bemerkbar. Häufig kommt es zu einer Art Kettenreaktion: Zu viele Stressphasen führen oft zu Schlafstörungen. Treten die Schlafstörungen öfter auf, kann unser Gehirn nicht mehr richtig regenerieren. In der Folge fühlen wir uns müde und antriebslos. Je länger solchen Phasen andauern, wirken sich diese auch auf die Konzentrationsfähigkeit, auf die Reaktionsfähigkeit und sogar auf unseren Organismus im Allgemeinen aus. Der Körper stellt demnach schnell auf einen Notbetrieb um.\nIn solchen, vor allem früheren Phasen, können Heilpflanzen helfen, diese Symptome zu lindern und den Organismus und vor allem das Gehirn belastbarer zu machen, so dass sich Betroffene z.B. besser konzentrieren können. Gleichwohl muss aber angemerkt werden, dass immer erst die Ursache selbst gefunden und wenn möglich abgestellt werden sollte. Heilpflanzen, die zu einer Verbesserung der Belastungsleistung führen können, sind:\n- Ashwagandha\n- Taigawurzel\n- Zitronenmelisse\nAls klare Grenze muss bedacht werden, dass Heilpflanzen bestimmte Erkrankungen wie Alzheimer, schwere Depressionen oder Hirnschäden nicht therapieren können. Einige Pflanzen können jedoch durchaus das Risiko vor neurodegenerativen Erkrankungen reduzieren. Auch muss klar erwähnt werden, dass eine Therapie mit solchen Heilpflanzen bei bekannten ernsthaften Erkrankungen immer mit einem Arzt besprochen werden muss. Dies ist allein schon dann gegeben, wenn Medikamente eingenommen werden. Es ist nicht auszuschließen, dass bestimmte Heilpflanzen Wechselwirkungen mit anderen Medikamenten haben können.\nWichtige Heilpflanzen zur Förderung des Gedächtnisses\nAshwagandha\nDie auch als Schlafbeere bezeichnete Pflanze\n[Ashwagandha](https://www.kraeuter-buch.de/kraeuter/Ashwagandha.html) (Withania somnifera) stammt ursprünglich aus der ayurvedischen Medizin. In den letzten Jahren ist die Pflanze auch in Europa populär geworden und wird oft als Superfood angepriesen.\nAshwagandha ist wissenschaftlich gut untersucht. Vor allem die Wurzeln stoßen auf ein breites Interesse. Diese enthalten so genannte\n[Withanolide](https://www.kraeuter-buch.de/glossar/withanolide-315.html), die insgesamt entzündungshemmend, angstlösend, stressmildernd und schlaffördernd wirken können. Die Gruppe der Withanolide wirkt scheinbar direkt auf unser Zentralnervensystem, in dem die Andockstellen bestimmter Neurotransmitter (Botenstoffe) verändert werden können, die u.a. für die Förderung von Stress und auch Angst relevant sind. Somit wird es vor allem als Adaptogen verwendet, also als Substanz, die akuten und chronischen Stress zu mildern in der Lage ist. Ashwagandha wird daher vor allem eingesetzt bei:\n- Angststörungen\n- Erschöpfungszuständen\n- chronischem Stress\n- Schlafbeschwerden\nDie Pflanze wird heute vor allem in Kapselform verwendet. Wichtig ist hierbei, dass Extrakte verwendet werden, mindestens 5 Prozent der benötigten Withanolide enthalten. Enthalten die Extrakte weniger als 5 Prozent Withanolide soll eine therapeutische Wirkung nicht mehr gegeben sein. Um auf eine bestmögliche Reinheit zu achten, gibt es zudem ein standardisiertes Extraktionsverfahren, das als KSM-66 bezeichnet wird.\nAshwagandha ist in der Regel gut verträglich, sollte jedoch von Menschen mit niedrigem Blutdruck gemieden werden. Sind zudem Autoimmunerkrankungen wie Lupus, Multiple Sklerose sowie Schilddrüsenerkrankungen bekannt, sollte die Einnahme von Ashwaganda unbedingt mit einem Arzt besprochen werden.\nBrahmi\nÄhnlich wie die Ashwagandha wird auch der\n[Brahmi](https://www.kraeuter-buch.de/kraeuter/Brahmi.html) (Bacopa monnieri) in der ayurvedischen Medizin verwendet. Die bei uns auch als kleines Fettblatt bekannte besiedelt vor allem schattige Feuchtgebiete und bildet kleine fleischige und saftige Blättchen aus.\nBesondere Aufmerksamkeit erhalten die im Brahmi enthaltenden\n[Bacoside](https://www.kraeuter-buch.de/glossar/bacosid-303.html), die als sekundäre Pflanzeninhaltsstoffe zur Gruppe der Saponine gehören. Diese Gruppe zeigt u.a. antioxidative, angstlösende und zum Teil leistungssteigernde Eigenschaften. Viele dieser Bacoside wirken direkt auf das Nervensystem und auf das Gehirn ein. In einigen Studien konnte zudem dargelegt werden, dass Brahmi bei häufiger Einnahme die kognitiven Fähigkeiten verbessern und Abbauprozesse im Gehirn, die durch normale Alterungsprozesse zu erwarten sind, verlangsamen kann. Brahmiextrakte können zukünftig sogar einen mögliche alternative und begleitenden Therapieansatz bei Parkinson darstellen. Zusammenfassend wird Brahmi heute u.a. wie folgt verwendet:\n- zur kognitiven Leistungssteigerung\n- Vergesslichkeit\n- Panikattacken und weitere leichtere Angststörungen\n- Altersdemenz\n- nachlassende Gedächtnisleistung\nBrahmi wird heute vorwiegend als so genanntes Nootropikum verwendet. Unter einem Nootropikum versteht man eine Substanz, die eine positive Wirkung auf das zentrale Nervensystem haben kann, wodurch u.a. die Widerstandsfähigkeit des Gehirns, die Kontrollmechanismen des Gehirns sowie die Steigerung der Gedächtnisleistung erzielt werden kann.\nDie üblichen Darreichungsformen, insofern Gedächtnissteigerungen erzielt werden sollen, sind Brahmiextrakte, die zumeist in Kapseln und Tabletten angeboten werden. Es wird dabei in einigen Studien empfohlen, Präparate mit Brahmiextrakt für einen Zeitraum zwischen 6 und 8 Wochen einzunehmen. Alternativ können frische Brahmiblätter in Salaten mit verarbeitet werden, wobei beachtet werden sollte, dass diese einen durchaus bitteren Geschmack haben.\nBrahmi ist im Allgemeinen gut verträglich. Bei längerer Einnahme sollte man sich unbedingt an die Dosisempfehlungen der jeweiligen Hersteller orientieren, da zu hohe Dosen einen toxischen Effekt auf den gesamten Organismus nach sich ziehen können. Ebenfalls kann unter Umständen eine Wechselwirkung mit Koffein eintreten, die sich in seltenen Fällen durch eine gesteigerte Schreckempfindlichkeit bemerkbar macht.\nGotu Kola\nEine weitere Heilpflanze, deren Ursprung in den tropischen Regionen Südostasiens und Ostasiens zu suchen ist, hat das Interesse der modernen Naturheilkunde geweckt. Die bei uns als Indischer Wassernabel bezeichnete Pflanze\n[Gotu Kola](https://www.kraeuter-buch.de/kraeuter/Gotu-Kola.html) (Centella asiatica) ist bei uns vor allem als Superfood bekannt. Extrakte der Pflanze sind scheinbar imstande Konzentrationsstörungen zu lindern und Angstzustände zu verringern.\nIn der traditionellen Heilkunde Asiens gilt Gotu Kola nicht nur als wundheilungsfördernd und entzündungshemmend. Vielmehr wird die Pflanze dort seit vielen Jahren als Mittel zur Förderung der Gedächtnisleistung, gegen Angststörungen und gegen Konzentrationsstörungen verwendet. In der wissenschaftlichen Medizin ist die Pflanze zwar Gegenstand zahlreicher Forschungen, allerdings reicht die Studienlage derzeit kaum aus, um einen gesicherten Effekt auf unser Gehirn festzustellen. Gleichwohl besteht ein großer Konsens in der wissenschaftlichen Literatur, dass das Extrakte der Pflanze ein möglicherweise hohes Potenzial haben.\nEinige erste Ergebnisse weisen darauf hin, dass Gotu Kola ein hohes antioxidatives Potenzial aufweist, so dass oxidativer Stress abgeschwächt werden kann. Auch scheint es erste Hinweise zu geben, dass Gotu-Kola-Extrakte über die Fähigkeit verfügt, dass sich Neuronen regenerieren können sowie dass bestimmte Inhaltsstoffe der Pflanze einen schützenden Effekt auf unsere Neuronen ausüben. Darüber hinaus werden der Pflanze angstlösende und zum Teil antidepressive Wirkungen zugeschrieben. Verantwortlich hierfür sind womöglich die in den Blättern enthaltenden pentazyklischen Triterpenoiden, zu denen u.a. so genannte Asiaticoside und Madecassoside gehören. Zusammenfassend wird Gotu Kola für folgende Einsatzbereiche diskutiert:\n- Allgemeine Konzentrationsstörungen\n- Schutz vor Nervenschäden im Gehirn (neuroprotektive Wirkung)\n- Angststörungen\n- Alzheimer (unterstützend)\n- Verbesserung der Konzentrations- und Merkfähigkeit\nVerwendet wird Gotu Kola meist pur, in Pulverform oder in Kapselform. In einigen Studien wurde Dosen von 300 mg Extrakt, um einen Effekt auf die Merkfähigkeit und Konzentrationsverbesserung zu erzielen. Die maximale Dosis sollte laut aktuellen Empfehlungen 3 Gramm pro Tag nicht überschreiten. Gegenüber anderen Kräutern kann die Zubereitung eines Tees womöglich positive Effekte bringen, da ein wässriges Extrakt Vorteile gegenüber einem alkoholischen Extrakt bringt.\nRosmarin\nEs sind nicht immer nur Pflanzen aus Asien, die eine Wirkung auf unser Gehirn haben können, sondern mitunter auch bekannte Gewürzpflanzen wie der\n[Rosmarin](https://www.kraeuter-buch.de/kraeuter/Rosmarin.html) (Rosmarinus officinalis). Das mediterrane Kraut wurde in den letzten Jahren wissenschaftlich intensiv untersucht, wodurch sich die Wirkungen auf Gehirn und Gedächtnis mitterweile gut ableiten lassen.\nIn einer klinischen Doppelblindstudie haben 68 Teilnehmer entweder ein Rosmarinextrakt oder ein Placebo erhalten. Getestet wurde, inwiefern Rosmarin sich auf die Schlafqualität, Angst, Merkfähigkeit und auf die Konzentration auswirkt. Im Ergebnis wurde festgestellt, dass Rosmarin einen signifikanten Einfluss auf unser Gehirn ausübt, da sich die Gedächtnisleistung deutlich verbesserte und Angsteindrücke abnahmen. Lediglich auf die Schlafdauer hatte Rosmarin keinen Einfluss.\nVerantwortlich für den Effekt auf das Gehirn sind höchstwahrscheinlich die enthaltenden\n[Rosmarinsäuren](https://www.kraeuter-buch.de/glossar/rosmarinsaeure-248.html) und Carnosolsäuren. Darüberhinaus sind wohl auch einige ätherische Öle beteiligt. Diskutiert wird auch ein synergetischer Effekt, d.h. dass erst die Anwesenheit mehrerer Wirkstoffe einen Effekt begünstigen.\nUm einen therapeutischen Effekt erzielen, sollten Extrakte verwendet werden. Als Dosis werden 500 mg und 750 mg pro Portion diskutiert, wobei diese jeweils zwei Mal am Tag über einen Monat eingenommen werden sollte. Eine Überdosierung ist grundlegend zu vermeiden, da diese einen umgekehrten Effekt haben kann. Einige Hersteller bieten speziell Kapseln an. Bei gelegentlichen Angststörungen und Merkfähigkeitsstörungen kann es auch helfen, intensiv an einem Rosmarinbusch zu riechen.\nTulsi\nDas zur Familie der Lippenblütler und zur Gattung der Basilikumpflanzen gehörende Indische Basilikum ist bei uns mittlerweile als\n[Tulsi](https://www.kraeuter-buch.de/kraeuter/Tulsi.html) (Ocimum tenuiflorum) bekannt. Ursprünglich als Gewürzpflanze in asiatischen Gerichten verwendet, wurden das Kraut in den letzten Jahren vermehrt auf sein naturheilkundliches Potenzial untersucht.\nDie Studienlage zur Förderung von kognitiven Leistungen sowie zur Auswirkung auf Gehirn und Gedächtnis ist aktuell sehr dünn. Gleichwohl geben die wenigen Studien und Fachberichte, die existieren, eine gewisse Tendenz ab. Hier wurde vor allem geklärt, ob sich Tulsi als Nootropikum eignet. Einige erste Versuche zeigten, dass sich Gedächtnisstörungen die durch Scopolamin (ein Alkaloid des Stechapfels) verursacht wurden durch Tulsi zum Teil wieder erholten. Auch gibt es Hinweise, dass sich die Kommunikation zwischen Neuronen an so genannten cholinerge Synapsen durch Einnahme von Tulsiextrakten optimierte. Im Ergebnis darauf konnten Lernen und die Gedächtnisfunktionen insgesamt verbessert werden.\nDie Blätter des Tulsis enthalten vor allem ätherische Öle, Ursolsäuren und Flavonoide.\nTulsi wird vorrangig als wässriger Extrakt dargereicht. Die hauptsächliche Einnahmeform ist ein Tee, wobei die Ziehzeit etwa 10 Minuten betragen sollte. Tulsitee sollte bei akuten Verletzungen, bei bekannten Blutgerinnungsstörungen sowie vor und nach Operationen nicht eingenommen werden, da Tulsi die Blutgerinnung verlangsamt. Das gilt natürlich auch, wenn Medikamente wie Blutgerinnungsmittel eingenommen werden.\nWeitere Kräuter und Heilpflanzen\nDie oben vorgestellten Kräuter und Heilpflanzen sind lediglich ein Auszug. In der Naturheilkunde sind deutlich mehr Pflanzen in der Lage auf das Gehirn bzw. auf das zentrale Nervensystem einzuwirken. Ein paar weitere möchten wir Ihnen in Kurzform in der folgenden Tabelle vorstellen:\n|Heilpflanze||relevante Inhaltsstoffe||Verwendungszweck|\n|Ginseng||Ginsenoside||Schutz der Nervenbahnen, Konzentrationsbeschwerden, Stress|\n[Petersilie](https://www.kraeuter-buch.de/kraeuter/Petersilie.html) [Salbei](https://www.kraeuter-buch.de/kraeuter/Salbei.html) [Taigawurzel](https://www.kraeuter-buch.de/kraeuter/Taigawurzel.html) [Thymian](https://www.kraeuter-buch.de/kraeuter/Thymian.html) [Zitronenmelisse](https://www.kraeuter-buch.de/kraeuter/Zitronenmelisse.html)\nWeiterführende Literatur und Quellen\n- Pandey, A. et al. (2018): Multifunctional neuroprotective effect of Withanone, a compound from Withania somnifera roots in alleviating cognitive dysfunction. In: Cytokine, Vol. 102, S. 211-221,\n[https://doi.org/10.1016/j.cyto.2017.10.019](https://doi.org/10.1016/j.cyto.2017.10.019)\n- Tripathi, N. et al. (2018): Metabolomic and biotechnological approaches to determine therapeutic potential of Withania somnifera (L.) Dunal: A review. In: Phytomedicine, Vol. 50, S. 127-136,\n[https://doi.org/10.1016/j.phymed.2017.08.020](https://doi.org/10.1016/j.phymed.2017.08.020)\n- Mathew, J. et al. (2010): Decreased GABA receptor in the striatum and spatial recognition memory deficit in epileptic rats: Effect of Bacopa monnieri and bacoside-A. In: Journal of Ethnopharmacology, Vol. 130, S. 255-261,\n[https://doi.org/10.1016/j.jep.2010.04.043](https://doi.org/10.1016/j.jep.2010.04.043)\n- Komali, E. et al. (2020): Antiepileptic potential of Bacopa monnieri in the rat brain during PTZ-induced epilepsy with reference to cholinergic system and ATPases. In: Journal of Traditional and Complementary Medicine, Vol. 11,\n[https://doi.org/10.1016/j.jtcme.2020.02.011](https://doi.org/10.1016/j.jtcme.2020.02.011)\n- Sabaragamuwa, R. et al. (2018): Centella asiatica (Gotu kola) as a neuroprotectant and its potential role in healthy ageing. In: Trends in Food Science & Technology, Vol. 79, S. 88-97,\n[https://doi.org/10.1016/j.tifs.2018.07.024](https://doi.org/10.1016/j.tifs.2018.07.024)\n- Chiroma, S. M. et al. (2019): Protective effect of Centella asiatica against D-galactose and aluminium chloride induced rats: Behavioral and ultrastructural approaches. In: Biomedicine & Pharmacotherapy, Vol. 109, S. 853-864,\n[https://doi.org/10.1016/j.biopha.2018.10.111](https://doi.org/10.1016/j.biopha.2018.10.111)\n- Wong, J. H. et al. (2019): Differential expression of entorhinal cortex and hippocampal subfields α-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) and N-methyl-D-aspartate (NMDA) receptors enhanced learning and memory of rats following administration of Centella asiatica. In: Biomedicine & Pharmacotherapy, Vol. 110, S. 168-180,\n[https://doi.org/10.1016/j.biopha.2018.11.044](https://doi.org/10.1016/j.biopha.2018.11.044)\n- Nematolahi, P. et al. (2018): Effects of Rosmarinus officinalis L. on memory performance, anxiety, depression, and sleep quality in university students: A randomized clinical trial. In: Complementary Therapies in Clinical Practice, Vol. 30, S. 24-28,\n[https://doi.org/10.1016/j.ctcp.2017.11.004](https://doi.org/10.1016/j.ctcp.2017.11.004)\n- Jemia, M. B. et al. (2013): NMR-based quantification of rosmarinic and carnosic acids, GC–MS profile and bioactivity relevant to neurodegenerative disorders of Rosmarinus officinalis L. extracts. In: Journal of Functional Foods, Vol. 5, S. 1873-1882,\n[https://doi.org/10.1016/j.jff.2013.09.008](https://doi.org/10.1016/j.jff.2013.09.008)\n- Maddula, K. et al. (2017): Assessment of Aqueous Extract of Ocimum sanctum Leaves in Memory Enhancement and Preventing Memory Impairment Activities in Zebra Fish Model. In: Journal of Basic and Clinical Pharmacy, Vol. 8, S. 185-192,\n[PDF zum Artikel](https://pdfs.semanticscholar.org/c312/cd6c9280c765a53af400a194ba87bc73d1ec.pdf)\n- Perry, E. und Howes, M-J. R. (2011): Medicinal Plants and Dementia Therapy: Herbal Hopesfor Brain Aging? In: CNS Neuroscience & Therapeutics, Vol. 17, S. 683-698,\n[https://doi.org/10.1111/j.1755-5949.2010.00202.x](https://doi.org/10.1111/j.1755-5949.2010.00202.x)\n- Kapoor, D. et al. (2013): Enrichment of Memory by Using Herbal Formulations. In: Journal of Drug Delivy & Therapeutics, Vol. 3, S. 163-171,\n[https://doi.org/10.22270/jddt.v3i5.638](https://doi.org/10.22270/jddt.v3i5.638)", "language": null, "image": "https://www.kraeuter-buch.de/images/database/themen/kraeuter-gehirn-brahmi.jpg", "pagetype": "article", "links": ["https://www.kraeuter-buch.de", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/kraeuter/kuechenkraeuter", "https://www.kraeuter-buch.de/kraeuter/heilkraeuter", "https://www.kraeuter-buch.de/kraeuter/wildkraeuter", "https://www.kraeuter-buch.de/kraeuter/pflanzenfamilien/alle-familien", "https://www.kraeuter-buch.de/magazin/", "https://www.kraeuter-buch.de/magazin/kraeuterkueche/", "https://www.kraeuter-buch.de/magazin/heilkraeuter/", "https://www.kraeuter-buch.de/magazin/kraeutergarten/", "https://www.kraeuter-buch.de/magazin/duft-und-kosmetik/", "https://www.kraeuter-buch.de/magazin/kraeuter-sammeln/", "https://www.kraeuter-buch.de/magazin/hausmittel/", "https://www.kraeuter-buch.de/glossar.php", "https://www.kraeuter-buch.de/bildatlas/uebersicht.html", "https://www.kraeuter-buch.de/quiz/", "https://www.kraeuter-buch.de/kraeuter-finden/", "https://www.kraeuter-buch.de", "https://www.kraeuter-buch.de/magazin/", "https://www.kraeuter-buch.de/magazin/heilkraeuter/", "https://www.kraeuter-buch.de/autoren/torsten-purle.html", "https://www.kraeuter-buch.de/magazin/kraeuter-und-heilpflanzen-fuer-gehirn-und-gedaechtnis-96.html#Wirkung_von_Heilpflanzen_auf_das_Gehirn", "https://www.kraeuter-buch.de/magazin/kraeuter-und-heilpflanzen-fuer-gehirn-und-gedaechtnis-96.html#Wichtige_Heilpflanzen_zur_Förderung_des_Gedächtnisses", "https://www.kraeuter-buch.de/magazin/kraeuter-und-heilpflanzen-fuer-gehirn-und-gedaechtnis-96.html#Weiterführende_Literatur_und_Quellen", "https://www.kraeuter-buch.de/magazin/kraeuter-und-ihre-inhaltsstoffe-ein-ueberblick-13.html", "https://www.kraeuter-buch.de/magazin/darreichungsformen-und-zubereitung-von-heilkraeutern-77.html", "https://www.kraeuter-buch.de/magazin/heilkraeuter-gegen-stress-und-nervositaet-60.html", "https://www.kraeuter-buch.de/magazin/die-wichtigsten-heilpflanzen-gegen-schlafstoerungen-74.html", "https://www.kraeuter-buch.de/kraeuter/Ashwagandha.html", "https://www.kraeuter-buch.de/glossar/withanolide-315.html", "https://www.kraeuter-buch.de/kraeuter/Brahmi.html", "https://www.kraeuter-buch.de/glossar/bacosid-303.html", "https://www.kraeuter-buch.de/kraeuter/Gotu-Kola.html", "https://www.kraeuter-buch.de/kraeuter/Rosmarin.html", "https://www.kraeuter-buch.de/glossar/rosmarinsaeure-248.html", "https://www.kraeuter-buch.de/kraeuter/Tulsi.html", "https://www.kraeuter-buch.de/kraeuter/Johanniskraut.html", "https://www.kraeuter-buch.de/kraeuter/Petersilie.html", "https://www.kraeuter-buch.de/kraeuter/Salbei.html", "https://www.kraeuter-buch.de/kraeuter/Taigawurzel.html", "https://www.kraeuter-buch.de/kraeuter/Thymian.html", "https://www.kraeuter-buch.de/kraeuter/Zitronenmelisse.html", "https://doi.org/10.1016/j.cyto.2017.10.019", "https://doi.org/10.1016/j.phymed.2017.08.020", "https://doi.org/10.1016/j.jep.2010.04.043", "https://doi.org/10.1016/j.jtcme.2020.02.011", "https://doi.org/10.1016/j.tifs.2018.07.024", "https://doi.org/10.1016/j.biopha.2018.10.111", "https://doi.org/10.1016/j.biopha.2018.11.044", "https://doi.org/10.1016/j.ctcp.2017.11.004", "https://doi.org/10.1016/j.jff.2013.09.008", "https://pdfs.semanticscholar.org/c312/cd6c9280c765a53af400a194ba87bc73d1ec.pdf", "https://doi.org/10.1111/j.1755-5949.2010.00202.x", "https://doi.org/10.22270/jddt.v3i5.638", "https://www.facebook.com/pages/Kraeuter-buchde/400839160033887", "https://www.pinterest.com/kraeuterbuchde/", "https://www.instagram.com/kraeuterbuch.de/", "mailto:leserservice@kraeuter-buch.de", "https://www.kraeuter-buch.de/magazin/die-wichtigsten-heilkraeuter-bei-magen-und-darmbeschwerden-51.html", "https://www.kraeuter-buch.de/magazin/hildegard-von-bingen-und-die-kraeuter-7.html", "https://www.kraeuter-buch.de/kraeuter/Rosmarin.html", "https://www.kraeuter-buch.de/kraeuter/Oregano.html", "https://www.kraeuter-buch.de/kraeuter/Zitronenmelisse.html", "https://www.kraeuter-buch.de/kraeuter/Duftveilchen.html", "https://www.kraeuter-buch.de/kraeuter/Dornige-Hauhechel.html", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/magazin/wildkraeuter-fuer-bienen-und-schmetterlinge-97.html", "https://www.kraeuter-buch.de/magazin/schafgarbentee-gut-bei-kraempfen-und-entzuendungen-98.html", "https://www.kraeuter-buch.de/magazin/winterharte-kraeuter-robuste-arten-fuer-garten-und-balkon-140.html", "https://www.kraeuter-buch.de/magazin/kraeuter-trocknen-1.html", "https://www.kraeuter-buch.de/ueber-uns/", "https://www.kraeuter-buch.de/autoren/uebersicht", "https://www.kraeuter-buch.de/wissenschaftliche-standards.php", "https://www.kraeuter-buch.de/impressum.php", "https://www.kraeuter-buch.de/kontakt.php", "https://www.kraeuter-buch.de/datenschutz.php", "https://www.kraeuter-buch.de/kraeuter-finden/", "https://www.kraeuter-buch.de/bildatlas/uebersicht.html", "https://www.kraeuter-buch.de/shopping.php", "https://www.kraeuter-buch.de/quiz/", "https://www.kraeuter-buch.de/glossar.php", "https://www.kraeuter-buch.de/kraeuterexperte/", "https://www.facebook.com/pages/Kraeuter-buchde/400839160033887", "https://www.pinterest.com/kraeuterbuchde/", "https://www.instagram.com/kraeuterbuch.de/"]}