{"title": "FAQ: geplante Streichung der Zusatzbezeichnung Homöopathie", "author": null, "url": "https://www.aerztekammer-bw.de/faq-geplante-streichung-der-zusatzbezeichnung-homoeopathie-7ad21341811d1ff1", "hostname": "aerztekammer-bw.de", "description": "Im Juli 2022 hat die Vertreterversammlung der Landesärztekammer mit deutlicher Mehrheit dafür gestimmt, dass in Baden-Württemberg die Zusatzbezeichnung Homöopathie aus der Weiterbildungsordnung gestrichen werden soll. Bevor diese Änderung in Kraft treten kann, ist zunächst eine...", "sitename": "aerztekammer-bw.de", "date": "2022-09-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "05. September 2022\nFAQ: geplante Streichung der Zusatzbezeichnung Homöopathie\nIm Juli 2022 hat die\n[Vertreterversammlung der Landesärztekammer ](/vertreterversammlung-der-landesaerztekammer-dd01368b25269225)mit deutlicher Mehrheit dafür gestimmt, dass in Baden-Württemberg die Zusatzbezeichnung Homöopathie aus der Weiterbildungsordnung gestrichen werden soll. Bevor diese Änderung in Kraft treten kann, ist zunächst eine Verhältnismäßigkeitsprüfung durchzuführen.\nDie Verhältnismäßigkeitsprüfung geht zurück auf europäische Vorschriften, die mittlerweile in Baden-Württemberg in geltendes Landesrecht umgesetzt wurden. Diese Vorschriften verpflichten die Ärztekammer, bei der Einführung, Änderung oder Abschaffung von Vorschriften, die die Berufsausübung betreffen, die Verhältnismäßigkeit der Maßnahme zu prüfen, das heißt für Maßnahmen, die in Grundrechte der Kammermitglieder eingreifen, ist darzulegen, dass sie einen legitimen öffentlichen Zweck verfolgen und überdies geeignet, erforderlich und verhältnismäßig im engeren Sinn („angemessen“) sind.\nDie Landesärztekammer hat vom 8. August bis 5. September 2022 auf ihrer Website ein öffentliches Beteiligungsverfahren angeboten, das – nicht zuletzt wegen der breiten medialen Berichterstattung – rege genutzt wurde.\nÄrztinnen und Ärzte können nach ihrer Ausbildung, die mit dem Erhalt der Approbation abgeschlossen wird, im Rahmen der Weiterbildung ihren Kenntniserwerb vertiefen und sich spezialisieren. Dazu stehen nach der geltenden Weiterbildungsordnung der Landesärztekammer Baden-Württemberg verschiedene Spezialisierungsstufen zur Verfügung.\nEine abgeschlossene Weiterbildung in einem Gebiet führt zu einer Facharztanerkennung, beispielsweise Chirurg. In manchen Gebieten ist vorgesehen, dass auf die Gebietsweiterbildung aufbauend noch eine Spezialisierung im Schwerpunkt erfolgen kann, beispielsweise Radiologie, Schwerpunkt Neuroradiologie.\nMit dem Erwerb von Zusatzbezeichnungen können Ärztinnen und Ärzte zusätzliche Kenntnisse zu ihrer Facharztanerkennung erwerben. Der Erwerb einer Zusatzbezeichnung setzt die erfolgreiche Absolvierung bei der Ärztekammer voraus. Ärztinnen und Ärzte können eine erworbene Zusatzbezeichnung führen, das heißt gegenüber dem Publikum ankündigen.\nDie Ärztekammer hat in ihrer Weiterbildungsordnung für den Erwerb der Zusatzweiterbildung Homöopathie folgende Voraussetzungen geregelt:\n- Facharztanerkennung in einem Gebiet der unmittelbaren Patientenversorgung\n- 240 Stunden Kursweiterbildung\n- 100 Stunden Fallseminare oder 6 Monate Weiterbildung\nZu den satzungsrechtlich definierten Weiterbildungsinhalten gehört unter anderem das Erlernen einer homöopathischen Anamnese, die Begleitung von Patienten sowie die Dosierung und Potenzwahl homöopathischer Arzneimittel.\nLaut Wikipedia gehört die Homöopathie zu den Behandlungsmethoden, die sich als Alternative und Ergänzung zu wissenschaftlich begründeten Methoden der Medizin verstehen: „Zu den alternativ- und komplementärmedizinischen Behandlungsmethoden gehören Naturheilverfahren, Körpertherapieverfahren, einige Entspannungsverfahren und Behandlungsmethoden wie Homöopathie, Osteopathie und Eigenbluttherapie sowie Methoden der anthroposophischen und der traditionellen chinesischen Medizin. Für die meisten alternativmedizinische Therapien kann weder ein wissenschaftlich plausibler pharmakologischer Wirkmechanismus nachgewiesen werden, noch eine pharmakologische Wirkung, die über einen Placeboeffekt hinausgeht.“ (Zitat Wikipedia)\nBisher haben 12 von 17 Landesärztekammern die Zusatzweiterbildung Homöopathie aus ihren Weiterbildungsordnungen gestrichen. (Update: Seit 01.03.2023 sind es 13 von 17 Landesärztekammern. In den Bundesländern Baden-Württemberg, Sachsen, Rheinland-Pfalz sowie im Kammerbereich Westfalen-Lippe ist die Zusatzweiterbildung Homöopathie noch Bestandteil der ärztlichen Weiterbildungsordnung.)\nDer 126. Deutsche Ärztetag hatte bereits Ende Mai beschlossen, die Zusatzbezeichnung Homöopathie aus der Muster-Weiterbildungsordnung (MWBO) der Ärzte zu streichen.\nDie Diskussion um die Aufnahme von bestimmten Zusatzweiterbildungen in die ärztliche Weiterbildungsordnung hat eine lange Historie. Im Zusammenhang mit der Erarbeitung der neuen Muster-Weiterbildungsordnung, die 2018 verabschiedet wurde und nun in den einzelnen Ländern in geltendes Satzungsrecht umgesetzt wurde, hatten die Ärztevertreter wiederholt das Thema erörtert und abgewogen, ob bestimmte Zusatzbezeichnungen nicht besser als Fortbildungsmaßnahme und eben nicht als Weiterbildung angeboten werden sollten.\nDie Mehrheit der Abgeordneten des Deutschen Ärztetages, der über die Muster-Weiterbildungsordnung entscheidet, hat schließlich für die Beibehaltung unter anderem der Zusatzweiterbildung Homöopathie votiert. Entsprechend diesem Mehrheitsbeschluss wurde die neue Weiterbildungsordnung in Baden-Württemberg im Jahr 2020 umgesetzt und in Kraft gesetzt.\nIn anderen Bundesländern wurde entgegen dem alten Ärztetags-Votum im Rahmen der Umsetzung der Weiterbildungsordnung in Landesrecht die Zusatzweiterbildung Homöopathie bereits aus der Weiterbildungsordnung gestrichen.\nIn diesem Jahr wurde dann auf dem Deutschen Ärztetag ein Antrag angenommen, der beinhaltete, dass nun auch die Zusatzweiterbildung Homöopathie aus der Muster-Weiterbildungsordnung zu streichen ist.\nIn Baden-Württemberg wurde diese Diskussion ebenfalls wiederholt in der Vertreterversammlung geführt, und die Mehrheit der Vertreterversammlung hat sich im Sommer nun gegen die Zusatzweiterbildung Homöopathie in der Weiterbildungsordnung ausgesprochen\nÄrztinnen und Ärzte, die die Zusatzweiterbildung Homöopathie erworben haben, dürfen sie behalten und auch weiter führen. Führen heißt, gegenüber dem Publikum als Zusatzweiterbildung ankündigen, beispielsweise auf dem Praxisschild oder im Internetauftritt.\nWenn der Erwerb einer Zusatzweiterbildung Homöopathie nicht mehr möglich ist, können Ärztinnen und Ärzte, die sich in diesem Bereich fortgebildet haben, dies entweder in die Ankündigung ihres Leistungsspektrums aufnehmen oder die Ausrichtung ihrer Praxis mit der Ankündigung eines sogenannten Tätigkeitsschwerpunktes charakterisieren. Hierbei ist allerdings zu beachten, dass keine irreführenden Angaben gemacht werden dürfen.\nDie Anwendung homöopathischer Anamnese, Diagnostik und Therapie wäre selbstverständlich weiterhin aufgrund der Freiheit der Berufsausübung erlaubt.\nDie Frage der Kostenerstattung durch die Krankenkassen ist von der Beschlusslage der Ärztekammer zu trennen!\nEine Streichung der Zusatzweiterbildung Homöopathie aus der Weiterbildungsordnung würde die Anwendung der Homöopathie in der Praxis nicht tangieren. Auch ohne Zusatzweiterbildung könnten Ärztinnen und Ärzte homöopatische Behandlungsmethoden weiter anwenden.\nDa die Anwendung homöopathischer Anamnese, Diagnostik und Therapie weiterhin erlaubt ist, können/dürfen die Krankenkassen auch weiterhin die Kosten übernehmen, soweit sie dies in ihren Satzungen vorsehen.\nDa die Anwendung homöopathischer Anamnese, Diagnostik und Therapie weiterhin erlaubt ist, können/dürfen Apotheken auch weiterhin homöopathische Mittel verkaufen.\nDer Landesärztekammer Baden-Württemberg obliegt nicht die wissenschaftliche Bewertung der Homöopathie. Hierzu sei auf einschlägige Veröffentlichungen u.a. von wissenschaftlichen Fachgesellschaften verwiesen.\nDiese Entscheidung trifft die Vertreterversammlung der Landesärztekammer. Sie besteht aus 96 Delegierten aus allen Landesteilen. Diese Ärztinnen und Ärzte wurden demokratisch von den mehr als 72.000 Ärztinnen und Ärzten in Baden-Württemberg gewählt.\nDas Sozialministerium ist die (Rechts-) Aufsichtsbehörde der Landesärztekammer.\nWie in allen anderen Fällen auch leitet die Ärztekammer ihre Entscheidung der Aufsichtsbehörde zu. Diese prüft, ob die Kammer die rechtlichen Vorgaben eingehalten hat. Auf dieser Basis kann die Aufsicht anschließend eine Genehmigung erteilen oder versagen.\nZusatzbezeichnungen sind spezielle Qualifikationen, die Fachärztinnen und -ärzte in zahlreichen (in der Weiterbildungsordnung festgelegten) Bereichen erwerben können, beispielsweise Betriebsmedizin, Diabetologie, Intensivmedizin, Handchirurgie, oder Geriatrie. Sie stellen jedoch keine Voraussetzung für Diagnostik und Therapie etc. in diesen Bereichen dar.\nDie Zusatzweiterbildung Homöopathie umfasst die konservative Behandlung mit homöopathischen Arzneimitteln, die aufgrund individueller Krankheitszeichen als Einzelmittel nach dem Ähnlichkeitsprinzip angewendet werden.\nVoraussetzung für den Erwerb der Zusatzbezeichnung ist die Facharztanerkennung in einem Gebiet der unmittelbaren Patientenversorgung. Die Zusatzweiterbildung umfasst 240 Stunden Kurs-Weiterbildung in Homöopathie plus 100 Stunden Fallseminare unter Supervision oder 6 Monate Weiterbildung.", "language": null, "image": "https://cdn0.scrvt.com/e90e659c888e3602776417cb5358cb67/19513d98581d549c/e8fe278dd336/v/b9dbcf3544d8/globules-g6634de9fa_1920.jpg?nowebp=1", "pagetype": "article", "links": ["/", "/ueber-uns-f50939689e55a5eb", "/aerztin-und-arzt-363f2f7502c81bf0", "/studierende-40c7428b5fd672fa", "/mfa-ccd4df4d381e6ea3", "/patienten-9f995b557507782f", "/news", "/presse", "/download-center", "/aebw", "/support", "/Navigationshilfe", "/wahl", "/vertreterversammlung-der-landesaerztekammer-dd01368b25269225", "https://twitter.com/AerztekammerBW", "/kontaktformular", "https://www.instagram.com/aerztekammerbw/", "/presse#kontakt"]}