{"title": "Psychisches Wohlbefinden", "author": null, "url": "https://www.lupuscheck.de/psyche-und-soziales/psychisches-wohlbefinden.html", "hostname": "lupuscheck.de", "description": "Die Verbesserung der Lebensqualität ist ein wichtiges und zentrales Ziel der Lupus-Behandlung. Ihr psychisches Wohlbefinden spiegelt Ihre Lebensqualität wider. Als Patientin oder Patient können Sie selbst entscheidend dazu beitragen, die Krankheit zu beruhigen und besser mit ihr zu leben. Gleichzeitig kann es herausfordernd sein, ein möglicherweise durch unerwünschte Wirkungen von Medikamenten oder zusätzlich vorliegende Erkrankungen instabiles psychisches Gleichgewicht ins Lot zu bringen. Wie Sie sich im Sinne Ihres psychischen Wohlbefindens positiv mit Ihrer Krankheit und Ihrem Alltag auseinandersetzen können, lesen Sie hier.", "sitename": "lupuscheck.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Psychisches Wohlbefinden\nDie Verbesserung der Lebensqualität ist ein wichtiges und zentrales Ziel der Lupus-Behandlung. Dein psychisches Wohlbefinden spiegelt deine Lebensqualität wider. Als Patient*in kannst du selbst entscheidend dazu beitragen, die Krankheit zu beruhigen und besser mit ihr zu leben. Gleichzeitig kann es herausfordernd sein, ein möglicherweise durch unerwünschte Wirkungen von Medikamenten oder zusätzlich vorliegende Erkrankungen instabiles psychisches Gleichgewicht ins Lot zu bringen. Wie du dich im Sinne deines psychischen Wohlbefindens positiv mit deiner Krankheit und deinem Alltag auseinandersetzen kannst, liest du hier.\nDer Lupus kann nicht nur körperliche Auswirkungen haben\nZu den möglichen Symptomen im Nervensystem (sofern es vom systemischen Lupus erythematodes/SLE betroffen ist) zählen unter anderem Kopfschmerzen, Konzentrationsschwierigkeiten, psychische Veränderungen wie Depressionen oder Psychosen. Zugleich kann ein Lupus – wie alle schweren körperlichen Erkrankungen – psychische Veränderungen auslösen oder begünstigen, ohne selbst Schäden im Nervensystem zu verursachen. Die bei der medikamentösen Behandlung möglicherweise auftretenden unerwünschten Wirkungen oder zusätzlich vorliegende Erkrankungen können das psychische Gleichgewicht ebenfalls instabil werden lassen. Sorgen, Ängste und Stress wirken sich auch in psychischer Hinsicht direkt und indirekt ungünstig auf die Erkrankung aus.\nTypische Belastungen von SLE-Patient*innen\nZwei Wissenschaftlerinnen haben häufige Belastungen und Sorgen von Betroffenen zusammengetragen. In der Grafik sind viele dieser Aspekte mit Informationen und Hinweisen auf dieser Website verknüpft. Sie sollen dir so weit wie möglich Entlastung geben.\nFinde hier weitere nützliche Informationen zu den genannten Themen:\nWas du für dein psychisches Wohlbefinden tun kannst\nEine große Herausforderung: den Lupus akzeptieren\nAkzeptanz ist ein wichtiger Schlüssel im Umgang mit chronischen Krankheiten. Setz dich bewusst mit dem Lupus auseinander. Schließlich wird er als chronische Krankheit ein Bestandteil deines Lebens bleiben. Bereits eine bewusste Auseinandersetzung mit dem Lupus kann den Leidensdruck deutlich reduzieren und die Lebensqualität langfristig steigern.\nDenk in Ruhe darüber nach, wie du die Erkrankung als Teil deines Lebens annehmen und integrieren lernen kannst – ganz unabhängig vom obersten Behandlungsziel, den Lupus bestmöglich zu beruhigen. Denn eine höhere Akzeptanz kann zu geringerem Empfinden von Schmerzintensität führen, zu geringerer körperlicher Einschränkung, weniger psychischer Belastung, weniger Ängsten bis hin zu geringerem Schmerzmittelkonsum.\nRuhe und psychische Stabilität finden\nGerade weil der Lupus einen unvorhersehbaren, schubartigen Verlauf zeigt, kann die Konzentration auf den Moment helfen, besser mit der Krankheit zu leben. Achtsamkeit, verstanden als bewusstes, sinnliches Leben im Hier und Jetzt, kann ein Schlüssel zu neuer Lebensqualität sein. Für deine ganz persönliche Balance kommen verschiedene Ansatzpunkte in Frage:\n- Achtsamkeitsübungen (einfache Übungen findest du beispielsweise\n[hier](https://www.pfalzklinikum.de/aktuelles/detail/achtsamkeitsuebungen-zum-download/))\n- Meditation (einfach zu befolgende Anleitungen ebenfalls\n[hier](https://www.pfalzklinikum.de/aktuelles/detail/achtsamkeitsuebungen-zum-download/))\n- Yoga (unterschiedliche Übungen findest du als Videos beispielsweise\n[hier](https://www.barmer.de/kursangebote/bewegung-und-fitness/yoga))\n- Autogenes Training als Entspannungsmethode (Übungen zum Selbstlernen kannst du als PDF-Datei\n[hier](https://www.bosch-bkk.de/media/downloads/service_1/gesundheitsbroschueren/autogenes_training_neues_cd.pdf)entdecken)\n- Biofeedback-Methode, um unbewusst ablaufende Prozesse im eigenen Körper gezielt wahrzunehmen und zu beeinflussen\n- Entspannter Ausdauersport, auch für den mentalen Ausgleich.\nPlane etwas, das dir guttut. Eine Kleinigkeit – am besten für jeden Tag. Halte dein positives Erlebnis und Empfinden in einem Tagebuch fest oder notiere es im Kalender. Das verstärkt das Erinnern und du kannst an schlechten Tagen leicht die guten Gefühle wiederaufleben lassen.\nSuche den Austausch\nNicht nur in Familie und Freundeskreis sind soziale Kontakte wichtig für dein psychisches Wohlbefinden. Darüber hinaus kannst du – insbesondere\n[in Selbsthilfegruppen](/psyche-und-soziales/selbsthilfe.html) – mit anderen Lupus-Betroffenen ungezwungen über deine Erfahrungen sprechen. Ihr begegnet euch auf Augenhöhe, ob persönlich oder in sozialen Netzwerken. Sich mit Gleichgesinnten auszutauschen, hat sich seit jeher bewährt. Selbsthilfegruppen findest du beispielsweise über die [Linkliste hier](/service/linkliste.html).\nWenn du anhaltend traurig bist, Perspektiven fehlen, du freudlos bist, dann sprich unbedingt mit deiner Ärzt*in. Möglicherweise kannst du, wie auch Menschen mit anderen schweren Erkrankungen, von einer psychotherapeutischen Begleitung zur Krankheitsbewältigung profitieren.\nWir bedanken uns bei Dr. Carolin Tillmann (Philipps-Universität Marburg) für die Unterstützung bei diesem Kapitel.\nNP-DE-LPU-WCNT-210030, Dez22", "language": null, "image": "/content/dam/cf-pharma/lupuscheck/de_de/psyche-und-soziales/Woman relaxing and meditating_yoga and relaxation_neu.jpg", "pagetype": "website", "links": [null, null, "#", "/", null, "/lupus.html", "/lupus/diagnose-lupus-was-nun.html", "/lupus/was-ist-lupus.html", "/lupus/symptome.html", "/lupus/verlaufsformen.html", "/lupus/diagnose.html", "/lupus/risiko-organschaeden.html", "/lupus/immunsystem.html", "/lupus/kinder-und-jugendliche.html", "/lupus/lupus-bei-maennern.html", "/therapie.html", "/therapie/was-muss-ich-wissen.html", "/therapie/therapieziele.html", "/therapie/nicht-medikamentoese-therapie.html", "/therapie/medikamentoese-therapie.html", "/therapie/naturheilkunde.html", "/therapie/reha.html", "/therapie/impfungen.html", "/leben-mit-lupus.html", "/leben-mit-lupus/alltag.html", "/leben-mit-lupus/fatigue.html", "/leben-mit-lupus/hormone-und-verhuetung.html", "/leben-mit-lupus/sexualitaet-familienplanung.html", "/leben-mit-lupus/haut.html", "/leben-mit-lupus/mundgesundheit.html", "/leben-mit-lupus/reisen-mit-lupus.html", "/leben-mit-lupus/ernaehrung.html", "/leben-mit-lupus/sport-und-bewegung.html", "/leben-mit-lupus/akzeptanz-und-selbstmanagement.html", "/leben-mit-lupus/raynaud-syndrom.html", "/leben-mit-lupus/schlaf.html", "/psyche-und-soziales.html", "/psyche-und-soziales/psychisches-wohlbefinden.html", "/psyche-und-soziales/seltene-erkrankungen.html", "/psyche-und-soziales/unsichtbare-symptome.html", "/psyche-und-soziales/wie-sag-ich-es.html", "/psyche-und-soziales/beruf-und-finanzielle-foerderung.html", "/psyche-und-soziales/selbsthilfe.html", "/psyche-und-soziales/sozialleistungen.html", "/psyche-und-soziales/angehoerige.html", "/psyche-und-soziales/selbststaendigkeit.html", "/von-und-fuer-euch.html", "/von-und-fuer-euch/mutmachgeschichten.html", "/von-und-fuer-euch/tut-mir-gut.html", "/von-und-fuer-euch/tipps-tricks.html", "/von-und-fuer-euch/austausch.html", "/service.html", "/service/downloads.html", "/service/faq.html", "/service/news.html", "/service/lupuslog-app.html", "/service/studienteilnahme.html", "/service/linkliste.html", "/service/lupustag.html", "/service/podcast.html", "/search.html", "https://www.gskpro.de/", null, null, "/", null, "/therapie/was-muss-ich-wissen.html", "/leben-mit-lupus/alltag.html", "/leben-mit-lupus/fatigue.html", "/leben-mit-lupus/haut.html", "/psyche-und-soziales/beruf-und-finanzielle-foerderung.html", "/leben-mit-lupus/sexualitaet-familienplanung.html", "https://www.pfalzklinikum.de/aktuelles/detail/achtsamkeitsuebungen-zum-download/", "https://www.pfalzklinikum.de/aktuelles/detail/achtsamkeitsuebungen-zum-download/", "https://www.barmer.de/kursangebote/bewegung-und-fitness/yoga", "https://www.bosch-bkk.de/media/downloads/service_1/gesundheitsbroschueren/autogenes_training_neues_cd.pdf", "/psyche-und-soziales/selbsthilfe.html", "/service/linkliste.html", null, "/psyche-und-soziales/wie-sag-ich-es/meinem-umfeld.html", null, null, "/lupus/diagnose.html", null, null, null, null, null, null, null, null, "https://de.gsk.com/de-de/impressum/", "https://de.gsk.com/de-de/nutzungsbedingungen/", "https://privacy.gsk.com/de-de/privacy-notice/", "https://de.gsk.com/de-de/%C3%BCber-uns/", "https://gskpro.com/de-de/kontakt/", "https://www.instagram.com/lupuscheck.de/", "https://www.facebook.com/lupuscheckDE/"]}