{"title": "PDF", "author": "PDF", "url": "www.ag.ch/media/kanton-aargau/dgs/dokumente/gesundheit/gesundheitsversorgung/merkblatt-impfen-version-01-03-2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n  \n \n \n \n1 von 3  \n  \n \n \n \n \n1. Zweck  \nIn diesem Merkblatt werden die spezifischen Anforderungen an das Impfen durch Apothekerinnen \nund Apotheker erläutert.  \n2. Gesetzliche Grundlagen  \n2.1 Bundesebene  \n• Bundesgesetz über die universitären Medizinalberufe (MedBG, SR 811.11)  \n• Bundesgesetz über Arzneimittel und Medizinprodukte (HMG, SR 812.21)  \n• Verordnung über die Arzneimittel (VAM, SR 812.212.21)  \n2.2 Kantonsebene  \n• Gesundheitsgesetz (GesG, SAR 301.100)  \n• Verordnung zum Gesundheitsgesetz (GesV, SAR 301.111)  \n• Heilmittel - und Betäubungsmittelverordnung (HBV, SAR 351.115)  \n3. Berufsausübungsbewilligung  \nApothekerinnen und Apotheker, die Impfungen vornehmen möchten, müssen im Besitz einer gültigen \nBerufsausübungsbewilligung als fachlich selbständig tätige/r Apotheker/in, einer Stellvertreterbewilli-\ngung oder einer Assistentenbewi lligung als Apotheker/in im Kanton Aargau sein. Zudem müssen sie \nüber einen gültigen Fähigkeitsausweis FPH Impfen und Blutentnahme des Schweizerischen Apothe-\nkerverbandes pharmaSuisse oder eine gleichwertige Aus - oder Weiterbildung verfügen. Die geplante \nImpftätigkeit ist dem Kantonsapotheker vorgängig mit dem vorgesehenen Formular zu melden. Für \njeden Apotheken -Standort ist eine separate Meldung einzureichen.  \n4. Erlaubte Tätigkeiten  \nApothekerinnen und Apotheker sind nach vorgängiger Meldung gemäss § 22 a der He ilmittel - und \nBetäubungsmittelverordnung (HBV) zur Vornahme von Impfungen berechtigt. Unter Einhaltung der \nim Meldeformular aufgeführten Voraussetzungen sind Apothekerinnen und Apotheker befugt ohne  \nDEPARTEMENT  \nGESUNDHEIT UND SOZIA LES \nAbteilung Gesundheit  \n \nKantonsapotheker  \n  \n1. März  2021 \nMERKBLATT  \nDurchführung von Impfungen durch Apothekerinnen und Apotheker    \n 2 von 3 \n ärztliche Verschreibung an gesunden Personen, die das 16.  Altersjahr vollendet haben, folgende \nImpfungen gemäss dem aktuellen schweizerischen Impfplan vorzunehmen:  \n• Impfungen gegen Grippe;  \n• Impfungen gegen Frühsommer -Meningoenzephalitis (FSME);  \n• Tetan us-Prophylaxe bei Verletzungen (Kombinationsimpfstoff) ; \n• Impfung gegen Covid -19. \nUm das Ko mplikationsrisiko so tief wie möglich zu halten, sind Impfungen in Apotheken ausschliess-\nlich erlaubt, wenn die nachfolgenden Bedingungen allesamt erfüllt sind:  \n• Über 16 Jahre alt  (Impfung gegen Covid -19 gemäss Fachinformation) ; \n• Gesunde Personen ; \n• Keine Schwangere.  \n5. Spezifische Anforderungen  \n5.1 Qualitätssiche rungssystem  \nNach § 6 HBV muss jedes Detailhandelsgeschäft ein anerkanntes Qualitätssicherungssystem an-\nwenden, das dem Risiko der Berufstätigkeit angemessen ist.  \nDas Impfen betreffend müssen somit:  \n• diesbezügliche Abläufe im betriebsinternen Qualitätssicherungssystem abgebildet und lückenlos \ndokumentiert sein;  \n• ein schriftliches Notfallkonzept vorliegt ; \n• Regelungen betreffend der Raum - und Personalhygiene schriftlich festgelegt sein.  \n \n5.2 Personal  \nDie Impfungen sind stets durch diejenigen Personen vorzunehmen, die dem Kantonsapotheker ge-\nmeldet wurden. Eine Delegation der Impftätigkeit ist nicht erlaubt. Die impfenden Personen unterste-\nhen der Fortbildungspflicht.  \n5.3 Räumlichkeiten  \nApotheken, in welchen geimpft wird, müssen über geeignete, stets sauber und hygienisch gehaltene \nRäumlichkeiten und Infrastruktur verfügen:  \n• abgetrennter, nicht einsehbarer sowie akustisch abgeschirmter Beratungsraum mit der Möglich-\nkeit, eine zu impfende Person in liegender Position zu lagern;  \n• Handwaschgelegenheit in unmittelba rer Nähe;  \n• Stichfeste, flüssigkeitsdichte und verschliessbare Sonderabfallbehälter;  \n• Telefonanschluss bzw. Funktelefon;  \n• Konforme Lagerungsmöglichkeiten für die eingesetzten Heilmittel.  \nVerbrauchsmaterialien wie Desinfektionsmittel, Verbandsmaterial, Einweghandschuhe etc. sind vor-\nhanden.   \n 3 von 3 \n 5.4 Notfallequipment  \nVor Ort muss ein Notfallequipment zur Verfügung stehen:  \n• Sauerstoff  \n• Antihistaminikum in Tablettenform  \n• Cortison Präparat in Tablettenform  \n• Bronchospasmolytikum in Sprayform  \n• Adrenalin -Fertigspritze  \nDie Anw endung des Notfallequipments sowie entsprechende Folgemassnahmen müssen im Notfall-\nkonzept beschrieben sein.   \n6. Dokumentation  \n6.1 Patientendokumentation  \nDie Apothekerin / der Apotheker klärt mittels eines geeigneten Fragebogens ab, ob im konkreten Fall \neine Impfung möglich ist. Die zu impfende Person wird detailliert über die Impfung aufgeklärt. Die \nImpfung wird nur bei Einwilligung der Patientin / des Patienten vorgenommen. Der Name des Impf-\nstoffs, die Dosis, der Applikationsweg sowie die Chargennummer sind auf dem Fragebogen sowie im \nImpfausweis aufzuführen. Allfällig aufgetretene Nebenwirkungen sind ebenfalls zu dokumentieren.  \n6.2 Einwilligung der Patienten  \nDie Einwilligung erfolgt rechtmässig, wenn die folgenden Voraussetzungen erfüllt sind:  \n• Die Patientin / de r Patient muss vollständig aufgeklärt sein über die Art und Wirkung der Impfung, \ndie Anzahl der Injektionen, die Vor - und Nachteile einer Impfung (z.B. Nebenwirkungen, Unver-\nträglichkeit), die Vorgehensweise bei eintretenden Nebenwirkungen sowie die Kosten der Imp-\nfung.  \n• Die Patientin / der Patient muss urteilsfähig sein.  \n• Die Patientin / der Patient hat die Einwilligung mit Unterschrift auf dem Fragebogen zu bestätigen.  \n7. Haftpflichtversicherung  \nIm Sinne von § 15 Abs. 1 lit. c Gesundheitsgesetz muss das spezi fische Risiko der Impftätigkeit \ndurch eine Haftpflichtversicherung abgedeckt sein.  \n8. Pharmacovigilance  \nIn Zusammenhang mit der Impfung stehende schwerwiegende oder bisher nicht bekannte uner-\nwünschte Wirkungen und Vorkommnisse sowie Qualitätsmängel sind Swiss medic vorzugsweise mit-\ntels der Plattform ElViS1 zu melden .  \n \n \n                                                      \n1 https://ww w.swissmedic.ch/swissmedic/de/home/humanarzneimittel/marktueberwachung/pharmacovigilance/vigilance -system.html  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}