{"title": "MedikationsTherapieManagement MTM", "author": null, "url": "https://www.st-martins-apotheke.de/medikation-therapie-management/", "hostname": "st-martins-apotheke.de", "description": null, "sitename": "st-martins-apotheke.de", "date": "2019-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MedikationsTherapieManagement MTM\nArzneimitteltherapie: ein Hochrisikoprozess!\nArzneimitteltherapie ist -da sind sich alle Experten einig- ein Hochrisikoprozess, mit dem früher oder später jeder mal zu tun haben kann. Gemäß dem Grundsatz, dass in erster Linie nicht geschadet werden soll, stehen deshalb bei uns Maßnahmen zur Gewährleistung der Arzneimitteltherapiesicherheit AMTS ganz oben auf der Agenda. Wir sind speziell ausgebildete und anerkannte Experten auf dem pharmazeutischen Gebiet des Medikationstherapiemanagement MTM und können Ihnen deshalb eine hochprofessionell strukturierte und vollständige Medikationsanalyse anbieten.\nIhr Vorteil: Erfahrungsgemäß führt dies zur Erhöhung der Effektivität Ihrer Arzneimitteltherapie und zur Minimierung von Arzneimittelrisiken einschließlich Nebenwirkungen.\nAlso, verlieren Sie keine Zeit. Fragen Sie doch bitte baldmöglichst danach!\n… damit Sie ganz sicher Ihre Ziele erreichen\nSie haben noch Fragen ?\nWenn Sie mehrere, vor allem chronische Krankheiten haben, und dafür mehrere Arzneimittel einnehmen, werden Sie immer profitieren! Aber auch dann, wenn unerwünschte Wirkungen auftreten oder die Arzneimittel nicht ausreichend wirken, oder Sie, z.B. nach einem Krankenhausaufenthalt, ein neues Therapiekonzept umsetzen müssen, oder wenn Sie als Patient bei verschiedenen (Fach-)Ärzten sind.\nEigentlich sollte man nie darauf verzichten, denn auch wenn die pharmazeutische Experise keinerlei arzneimittelbezogene Probleme erkennt (was selten vorkommt), aber dafür z.B. den Sinn und die Wirkungsweise, Möglichkeiten und Grenzen der eingesetzten Medikament, dann fühlt sich der Patient sicherer und akzeptiert noch mehr das ärztliche Gesamt-Therapiekonzept und hält sich bis zu dessen erfolgreicher Beendigung an die vorgegebenen Regeln. Da die von uns angebotene Patientenorientierte Pharmazie POP ja keine Medizin ist, sondern vielmehr diese geradezu idealerweise pharmazeutisch ergänzt, ist sie aus unserer Sicht absolut unverzichtbar.\nZuallererst das Vertrauen darauf, dass unsere pharmazeutische Expertise Ihrer Gesundheit echt nützt, und ggf. Ihrem Arzt hilft, Ihnen eine optimale, vielleicht sogar perfekte Arzneimitteltherapie angedeihen zu lassen.\nDann sollten Sie uns Ihren aktuellen Medikationsplan (stellt Ihnen Ihr Arzt aus) und, wenn praktikabel, alle Arzneimittelpackungen von zuhause mitbringen. Optimal wären noch Labordaten u./o. klinische Daten (mit Diagnosen etc.). Gerne nehmen wir auf Wunsch schon vorab Kontakt mit Ihrem Arzt auf, um etwaig fehlende Daten und Informationen zu erhalten. Zu guter Letzt müssen Sie auch etwas Zeit für Ihre Gesundheit mitbringen. Wir investieren sehr viel Zeit in Ihre Medikationsanalyse und werden Sie Ihnen dann auch so erklären, dass auch wirklich keine Fragen offenbleiben. Das ist unser Anspruch, auf den Sie sich berufen dürfen!\nVorne weg: Kein Mensch kann den kompletten Arzneimittelschatz perfekt beherrschen, schon gar nicht aus dem Stegreif. Was aber geht, ist den in der tagtäglichen Praxis relevanten Teil, auch und gerade detailliert und ganz besonders fächerübergreifend, parat zu haben. Gern auch, im Gegensatz zum langjährigen Pharmaziestudium, mit „Open Book“, um den kaum fassbaren Fortschritt in der Arzneimitteltherapie mit permanent wechselnden Schwerpunkten zu bewältigen und im Sinne unserer ratsuchenden Patienten individuell und bedarfsgerecht anzuwenden.\nWir beschäftigen uns als Apotheker das ganze Jahr über fast ausschließlich mit Arzneimitteln. Früher hat dabei der Aufwand rund um die Logistik eine überragende Rolle gespielt. Nachdem diese seit vielen Jahren nahezu perfekt und weitgehend digitalisiert und automatisiert erledigt wird, gilt unser absolutes Hauptaugenmerk in der St. Martins Apotheke und der Apotheke Amtzell den viel spannenderen und dankbareren pharmazeutischen Aufgaben.\nSchon sehr früh haben wir erfahren, dass sich durch das Konzept der Pharmazeutischen Betreuung der individuelle Einsatz der Arzneimittel optimieren lässt. Durch unsere Teilnahme an zahlreichen diesbezüglichen Studien und Fortbildungen und die konsequente Umsetzung der erlernten Inhalte über viele Jahre haben wir inzwischen auch schon sehr viel Erfahrungen sammeln können.\nSpätestens seit das Bundesgesundheitsministerium 2010 den „Aktionsplan zur Verbesserung der Arzneimittel-Therapie-Sicherheit (AMTS)“ herausgegeben hat, ist nach unserer Überzeugung die pharmazeutische Zeitenwende eingeläutet worden. Maßnahmen zur Gewährleistung eines optimalen Medikationsprozesses mit dem Ziel, Medikationsfehler und damit vermeidbare Risiken für den Patienten bei der Arzneimitteltherapie zu verringern, sind urpharmazeutische Aufgaben, denen wir uns mit unserem spezifischen Fachwissen und aus voller Überzeugung stellen.\nEine wichtige Rolle spielt dabei der genormte Medikationsplan, den seit 2016 jeder Patient von seinem Arzt ausgehändigt bekommt. Mit ihm, ggf. zusätzlich mit klinischen Daten und wenn möglich allen aktuellen Originalarzneipackungen, sind wir in der Lage, eine einmalige strukturierte Medikationsanalyse durchführen, die in praktisch allen Fällen die Effektivität Ihrer Arzneimitteltherapie erhöhen und gleichzeitig Arzneimittelrisiken minimieren kann.\nBei chronisch Kranken mit mehreren Medikamenten und oft auch mehreren behandelnden Ärzten reicht eine einmalige Medikationsanalyse nicht aus. Sie ist allerdings Basis einer kontinuierlichen Betreuung durch Teamarbeit aller an der Therapie beteiligten Personen. Genau hier setzt das Medikationstherapiemanagement an, bei dem die vereinbarten Maßnahmen zu arzneimittelbezogenen Problemen und deren Ergebnisse überwacht, angepasst, und neu auftretende Probleme erkannt, gelöst oder vermieden werden. Als einer der wenigen ausgebildeten klinischen Medikationsmanager sind wir somit in der Lage, zusammen mit Ihrem Arzt Ihre Arzneimitteltherapie fortlaufend und nachhaltig zu optimieren und somit Ihre Behandlungsergebnisse potentiell zu verbessern.\nHaben Sie noch weitere Fragen? Sprechen Sie uns doch persönlich an. Wir helfen Ihnen gerne.", "language": null, "image": null, "pagetype": null, "links": ["#main", "https://www.google.com/maps/place/St.Martins+Apotheke/@47.6853897,9.8332078,17z/data=!3m1!4b1!4m5!3m4!1s0x479b9f890122cb1d:0x4d98cbae6eb7ff54!8m2!3d47.6853897!4d9.8354018", "tel://+4975222460", "https://www.google.de/maps/place/Apo.+Amtzell+am+Cosner+Platz/@47.7050259,9.7449979,17z/data=!3m1!4b1!4m5!3m4!1s0x479ba0d6329cfef7:0x811877ecc36afe10!8m2!3d47.7050259!4d9.7471919", "tel://+49 7520 9669740", "https://www.st-martins-apotheke.de/", "https://www.st-martins-apotheke.de/ueber-uns-3/", "https://www.st-martins-apotheke.de/leitbild/", "https://www.st-martins-apotheke.de/team/", "https://www.st-martins-apotheke.de/rowa/", "https://www.st-martins-apotheke.de/das-sagen-unsere-kunden/", "https://www.st-martins-apotheke.de/bildgalerie/", "https://www.st-martins-apotheke.de/wangen-geschichte/", "https://www.st-martins-apotheke.de/wangen-geschichte/#SanktAntonius", "https://www.st-martins-apotheke.de/wangen-geschichte/#SanktMartin", "https://www.st-martins-apotheke.de/wangen-geschichte/#StMartinsKirche", "https://www.keim.com/de-de/referenzen/detailansicht/ein-blick-hinter-die-fassade/", "https://www.st-martins-apotheke.de/karierre/", "https://www.st-martins-apotheke.de/leistungen/", "https://www.st-martins-apotheke.de/leistungen/", "https://www.st-martins-apotheke.de/schnelltest/", "https://www.st-martins-apotheke.de/medikation-therapie-management/", "https://www.st-martins-apotheke.de/ernaehrungsberatung/", "https://www.st-martins-apotheke.de/beratung/", "https://www.st-martins-apotheke.de/gesundheitstests/", "https://www.st-martins-apotheke.de/blutuntersuchungen/", "https://www.st-martins-apotheke.de/blutdruckmessung/", "https://www.st-martins-apotheke.de/kompressionsstruempfe/", "https://www.st-martins-apotheke.de/dauerhafte-haarentfernung/", "https://www.st-martins-apotheke.de/kundenkarte/", "https://www.st-martins-apotheke.de/zeitschriften/", "https://www.st-martins-apotheke.de/geschenkgutscheine/", "https://www.st-martins-apotheke.de/lieferservice/", "https://www.st-martins-apotheke.de/verleih/", "https://www.st-martins-apotheke.de/info-blister/", "https://www.st-martins-apotheke.de/heimversorgung/", "https://www.st-martins-apotheke.de/monatsthema/", "https://www.st-martins-apotheke.de/monatsthema/", "https://www.st-martins-apotheke.de/heilpflanze/", "https://www.st-martins-apotheke.de/impfung/", "https://www.st-martins-apotheke.de/blutspende/", "https://www.st-martins-apotheke.de/selbsthilfe/", "https://www.st-martins-apotheke.de/pollenflug/", "https://www.st-martins-apotheke.de/zuzuzahlung/", "https://www.st-martins-apotheke.de/kundenspiegel-2019/", "https://www.st-martins-apotheke.de/kundenspiegel-2019/", "https://www.st-martins-apotheke.de/dienst/", "https://www.st-martins-apotheke.de/dienst/", "https://www.st-martins-apotheke.de/jahreskalender/", "https://www.st-martins-apotheke.de/kontakt/", "https://www.st-martins-apotheke.de/kontakt/", "https://www.st-martins-apotheke.de/offnungszeiten/", "javascript:void(0)", "#", "", "", "", "", "https://www.google.com/maps/place/St.Martins+Apotheke/@47.6853897,9.8332078,17z/data=!3m1!4b1!4m5!3m4!1s0x479b9f890122cb1d:0x4d98cbae6eb7ff54!8m2!3d47.6853897!4d9.8354018", "tel://+4975222460", "https://www.google.de/maps/place/Apo.+Amtzell+am+Cosner+Platz/@47.7050259,9.7449979,17z/data=!3m1!4b1!4m5!3m4!1s0x479ba0d6329cfef7:0x811877ecc36afe10!8m2!3d47.7050259!4d9.7471919", "tel://+49 7520 9669740", "https://www.st-martins-apotheke.de/impressum/", "https://www.st-martins-apotheke.de/datenschutz/", "https://www.st-martins-apotheke.de/datenschutz/#Verbraucherrechte", "#", "javascript:void(0)", "javascript:void(0)", null, null, null, null, null, null, null, null, null, null]}