{"title": "Themenstruktur Biologie 13/1", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1999-12-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nFachüberschreitend\n|\n|\nFachspezifisch\n|\n|\n1. Einstieg:\n|\n|\n2. Anatomie der Nervenzelle und des Nervensystems\n|\n|\n3. Funktionsweise der Nervenzelle:\n|\n|\n4. Bau und Funktion der Synapsen\n|\n|\nExperimente mit dem elektronischen Neuron:\n|\n|\n5. Vegetatives Nervensystem:\n|\n|\n6. Ergänzungen nach der Projektphase:\nAls Einstieg in die Thematik wurde ein Textabschnitt der Einleitung des Buches \"Bittere Pillen\" ausgewählt, in dem die Problematik des immer stärker werdenden Gebrauchs von Medikamenten, ihren möglichen Nebenwirkungen und Suchtgefahren, nebst der Bedeutung des Pharmamarktes angesprochen wird. Dadurch sollte auch die Nützlichkeit eines für Laien verständlichen Patientenratgebers verdeutlicht werden. Die von den SchülerInnen daraus entwickelten Interessensgebiete wurden gesammelt und geordnet:\nAuswirkungen von Giften und Pharmaka auf den menschlichen Organismus\nSchmerzentstehung und Schmerzbekämpfung\nDie Schilddrüse - das launische Organ\nImpfschutz der Bevölkerung &emdash; wozu impfen?\nDie begleitenden Unterrichtsstunden wurden durch die Biologielehrkräften vorab so geplant, dass den SchülerInnen das Einbeziehen der fachspezifischen Inhalte bis zur Fertigstellung ihrer Gruppenarbeit möglich werden sollte:\nIm Grundkurs Biologie entschieden sich eine Arbeitsgruppe für das Thema \"Vergiftungen\" und drei Arbeitsgruppen für das Thema \"Schmerz und Schmerzbekämpfung.\" Davon war eine Arbeitsgruppe aus 3 SchülerInnen aus dem Chemie-Grundkurs und 2 SchülerInnen aus dem Biologie-Grundkurs zusammengesetzt. Die übrigen Arbeitsgruppen hatten sich innerhalb des Grundkurses Biologie gefunden. Somit war klar, dass bis zur Fertigstellung des Patientenratgebers die Themen \"Hormonsystem\" und \"Immunsystem\" im Unterricht noch nicht behandelt sein mussten und der Schwerpunkt des folgenden Unterrichts auf der Vermittlung der Grundlagen der Neurophysiologie liegen würde.\nBis zur Fertigstellung der Exposés für den Patientenratgeber wurde anhand von Modellen, Arbeitsblättern, Folien und Filmen der Bau der Nervenzelle und des Nervensystems sowie die Methoden der Ableitung der elektrischen Phänomene an Nervenzellen erarbeitet. Für die Erklärung der Wirkung einiger Gifte war es dann auch notwendig, die Entstehung des Ruhepotentials und des Aktionspotentials am Axon bis in die Ionentheorie zu klären. Ein weiteres Thema war die Erregungsweiterleitung auf dem Axon.\nIn ihrem Exposé hatten die Arbeitsgruppen sich dann schon genauer auf die Schwerpunkte ihres Patientenratgebers festgelegt:\nAnhand dieser Schwerpunktsetzungen der Arbeitsgruppen war klar, dass die Gifte, Medikamente oder Drogen in den genannten Beispielen in Vorgänge an Nervenzellen eingreifen, bei denen die Erregungsübertragung durch Botenstoffe bzw. Transmitter erfolgt. Zur Erklärung dieser Vorgänge mussten die Erregungsübertragung an neuromuskulären und an zentralen (erregenden und hemmenden) Synapsen erarbeitet werden. Sehr hilfreich war dabei ein elektronisches Neuron, an dem die SchülerInnen durch verschiedene Schalterstellungen die Synapsenfunktion simulieren und die Auswirkungen von verschiedenen Giften, Pharmaka und Drogen quasi experimentell ermitteln konnten. Weiterhin war die Auswirkung dieser Stoffe auf die Steuerung der Organe durch das vegetative Nervensystem mit zu berücksichtigen. Die präsynaptische Hemmung durch Endorphine in der Schmerzbahn war ein weiteres wichtiges Thema, an das die Erklärung der Opiatabhängigkeit und die Bedeutung der opiatempfindlichen Rezeptoren im limbischen System angeschlossen wurden.\nNach der Rückgabe und Besprechung der Bewertung der Beiträge zum Patientenratgeber wurde eine zweistündige Klausur geschrieben. Sie bezog sich auf die neurophysiologischen Grundlagen, die alle Arbeitsgruppen erarbeitet hatten (Erregungsbildung, Weiterleitung und Erregungsübertragung an Synapsen). Das erarbeitete Wissen wurde anhand bisher unbekannter Gifte angewandt.\nIn den verbleibenden Stunden bis zum Ende des Halbjahres wurden diejenigen fachspezifischen Inhalte des Lehrplans ergänzt, auf denen im Halbjahr 13/2 aufgebaut werden sollten:", "language": null, "image": null, "pagetype": null, "links": [null, "#top", "#top", "#top", "#top", "mailto:schecker@physik.uni-bremen.de"]}