{"title": "Krampfanfall beim Baby", "author": "Dr Nicolas Gumpert", "url": null, "hostname": null, "description": "Ein Krampfanfall beim Baby äußert sich unter anderem durch Muskelzuckungen, neurologische Ausfälle und einen Bewusstseinsverlust. Diese entstehen durch Funktionsstörungen der Nervenzellen im Gehirn.", "sitename": "Dr-Gumpert.de", "date": "2017-10-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Unter einem Krampfanfall beim Baby versteht man einen plötzlich auftretenden unwillkürlichen Zustand, bei dem es zu Muskelzuckungen, neurologischen Ausfällen und zu einem Bewusstseinsverlust kommen kann.\nUrsächlich dafür ist eine Funktionsstörung der Nervenzellen im Gehirn, die falsche Signale und Impulse abgeben. Ein Krampfanfall kann auf einen Körperbereich beschränkt sein (fokal) oder sich weiter ausbreiten und den gesamten Körper betreffen (generalisiert). Von einem Anfallsleiden, einer sogenannten\n[Epilepsie](/html/epilepsie.html), spricht man erst, wenn mehr als 2 Ereignisse ohne erkennbare Ursache aufgetreten sind.\nJe nach Ursache können verschiedene Symptome im Rahmen eines Krampfanfalls beobachtet werden.\nManchmal treten Vorzeichen wie Kopfschmerzen, Schwindel, Reizbarkeit, Übelkeit oder auch Veränderungen der Sinneswahrnehmungen auf.\nIm Rahmen des Anfalls können Muskelzuckungen, ein Grimassieren oder auch ein Augenverdrehen beobachtet werden. Neben Erbrechen kann es weiterhin zum Einnässen, Einkoten, zu vermehrtem Speichelfluss oder auch zu einem Zungenbiss kommen. Manchmal kann bei den Babys auch ein Stöhnen oder ein kurzer Aufschrei vernommen werden. Im Rahmen des Anfalls ist ebenfalls ein Atemstillstand und ein kurzer Verlust des Bewusstseins möglich.\nNach den Anfällen können die Babys oftmals sehr schläfrig und abgeschlagen erscheinen. In manchen Fällen können Krampfanfälle aber auch relativ stumm verlaufen, sodass man sie fast gar nicht bemerkt.\nDer Krampfanfall beim Kind ist schwer von anderen Erkrankungen mit ähnlichen Symptomen zu unterscheiden, weswegen eine genaue Schilderung und Erfragung der Vorkommnisse unerlässlich sind.\nIm Rahmen eines Infektes kann es ebenfalls zu ungefähr 10-20 Sekunden langen ungefährlichen Bewusstseinsverlusten mit Verkrampfung der Extremitäten (konvulsive Synkopen) kommen, bei denen das Kind zuckt. Zur körperlichen Beunruhigung führen auch Zeiten des Fieberdelirs, wenn sich Kinder komisch verhalten und bewegen.\nAußerdem kann auch Schüttelfrost während einer Temperaturerhöhung als Zucken missinterpretiert werden. Hier ist der Muskeltonus gesteigert, die Kinder jedoch im Gegensatz zum generalisierten Krampfanfall bei vollem Bewusstsein. Es gibt auch REM-Schlaf-Verhaltensstörungen, die mit außergewöhnlichen Bewegungen einhergehen. Zusätzlich ist bei Säuglingen bis zum 4. Monat der Moro-Reflex auslösbar, auch Umklammerungsreflex genannt. Dieser zeigt sich durch Ausbreiten der Arme, Spreizen der Finger und Mundöffnung, sobald das Kind ruckartig aus dem Sitz nach Hinten fällt.\nTypisch für einen Krampfanfall sind rhythmisches Zucken, Augenverdrehen, geöffnete Augenlider und Urinabgang. Falls man sich bei Zuckungen des Kindes unsicher ist, sollte man in jedem Fall einen Arzt aufsuchen. Dieser kann dann weitere Untersuchungen, wie ein EEG und eine Blutentnahme veranlassen.\nEin\n[Fieberkrampf](/html/fieberkrampf.html) oder ein fieberassoziierter Krampfanfall liegt vor, wenn ein Kind im Alter von 6 Monaten bis 5 Jahren einen zerebralen (das Großhirn betreffenden) Krampfanfall hat, während eine Temperaturerhöhung von über 38°C vorliegt.\nHiervon müssen Krampfanfälle ausgeschlossen werden, die nach einem epileptischen Anfall stattfanden oder aufgrund einer Entzündung des zentralen Nervensystems auftraten. Circa 3% der Kinder in Deutschland erleiden Fieberkrämpfe und das meist im Laufe des 2.Lebensjahres.\nMan weiß, dass die Krämpfe im Rahmen des Fieberanstieges auftreten, da zu diesem Zeitpunkt die Krampfschwelle gesenkt ist. Die exakte Ursache dafür hat man aber noch nicht herausgefunden. Es wird je nach Ausprägung zwischen einem unkomplizierten und komplizierten\n[Fieberkrampf](/html/fieberkrampf.html) unterschieden. Der unkomplizierte Fieberkrampf findet zwischen dem 6. Monat und 5. Lebensjahr einmalig innerhalb von 24 Stunden unter einer Gesamtdauer von 15 Minuten statt. Der komplizierte Fieberkrampf spielt sich jenseits dieser Zeitangaben ab und kann Sprachstörungen im direkten Anschluss an den Krampf mit sich ziehen.\nEinen besonderen Stellenwert in der Diagnose bei Krampfanfällen bei Babys hat die Erhebung einer ausführlichen Anamnese mit Hilfe der Eltern: Wann und wie oft treten die Anfälle auf, gibt es Auslöser, wie lange ist die Dauer, wie sehen sie aus, was gibt es für zusätzliche Symptome und liegt eine familiäre Belastung vor.\nAnschließend folgt eine körperliche Untersuchung. Durch die Messung der Hirnströme mittels\n[Elektroenzephalographie (EEG)](/html/eeg.html) kann die Krampfbereitschaft des Gehirns und mögliche anfallsspezifische Veränderungen aufgezeigt werden. Eine Ableitung des EEG´s im Schlaf, über den ganzen Tag oder unter Belastung kann weitere Hinweise liefern.\nBei Verdacht auf das Vorliegen einer strukturellen oder tumorösen Veränderung kann eine Bildgebung mittels\n[Schädel MRT](/html/mrt_schaedel.html) durchgeführt werden. Zum Ausschluss einer Hirnhautentzündung oder weiteren entzündlichen Veränderungen wird eine Untersuchung des Hirnwassers (Liquor) vorgenommen.\nZur Abklärung und ausgiebigen Diagnostik ist in den meisten Fällen ein stationärer Aufenthalt notwendig. Je nach Ursache des Krampfanfalls wird dann eine entsprechende Therapie in die Wege geleitet.\nBei entzündlichen Veränderungen, wie einer\n[Entzündung der Hirnhäute](/html/hirnhautentzuendung.html), wird je nach Erreger eine antibiotische oder antivirale Therapie begonnen.\nUm ein Krampfleiden in Form einer\n[Epilepsie](/html/epilepsie.html) ausreichend zu behandeln, wird eine antiepileptische Therapie eingeleitet. Die eingesetzten Medikamente wirken, indem sie die Anfälle unterdrücken und für das Ausbleiben weiterer Krampfanfälle sorgen. Da diese Medikamente ebenso wie alle anderen Medikamente auch einige Nebenwirkungen aufweisen, sollte zunächst mit nur einem Präparat begonnen werden.\nWichtig ist hierbei auch eine regelmäßige Kontrolle durch den Kinderneurologen, ob die Dosis des Medikamentes genügt und ein ausreichender Wirkspiegel erreicht wird. Reicht ein Präparat nicht aus, kann ein Weiteres in Absprache mit dem behandelnden Arzt hinzugenommen werden. In seltenen Fällen sprechen die Babys auf die medikamentöse Therapie nicht an.\nLiegt eine Raumforderung als Ursache für die Krampfanfälle vor, kann eventuell eine operative Therapie notwendig werden. Werden die Krampfanfälle durch Faktoren wie Stress, Fieber, Schlafentzug oder auch Lichtblitze ausgelöst, sollte man versuchen, diese Faktoren zu meiden oder ihnen so früh wie möglich entgegenzuwirken.\nDiese Themen könnten Sie auch interessieren:\nDie Ursachen für das Auftreten eines Krampfanfalls beim Baby sind sehr vielfältig. Sie sind die Folge von abnormen, unkontrollierten Entladungen der Nervenzellen im Gehirn. Ursächlich für diese plötzlich auftretende Störung der Gehirnaktivität können neben einer genetisch bedingten Veranlagung vor allem verschiedene Schädigungen des Gehirns sein.\nUnter anderem durch Unfälle, einen länger bestehenden Sauerstoffmangel, entzündliche Veränderungen in Folge einer\n[Hirnhautentzündung](/html/hirnhautentzuendung.html), Medikamente, andere toxische Substanzen oder auch angeborene Fehlbildungen kann ein Krampfanfall entstehen. Bösartige Tumoren als Auslöser eines Krampfanfalls treten bei Babys nur selten auf. Einen verstärkenden Einfluss haben ein plötzlicher Fieberanstieg, flackerndes Licht, Schlafentzug oder auch Vergiftungen.\nAuch das\n[Sturge-Weber-Syndrom](/html/sturge_weber_syndrom.html) kann eine Ursachen für Krampfanfälle und Epilepsien bei Kleinkindern sein, dabei handelt es sich um eine angeborene Fehlbildung des Nervensystems und der Haut.\nBei der\n[Spastischen Zerebralparese](/html/spastische_zerebralparese.html) kommt es ebenfalls zu Krampfanfällen bei Frühgeborenen. Hierbei handelt es sich um eine Schädigung des Gehirns.\nMehr hierzu:\n[Hirnhautentzündung beim Kind](/html/hirnhautentzuendung_beim_kind.html)\nEin Krampfanfall beim Baby kann in manchen Fällen auch durch Schreien ausgelöst werden. Hierbei handelt es sich um einen sogenannten\n[Affektkrampf](/html/ohnmacht.html).\nSie treten in der Regel im ersten oder zweiten Lebensjahr auf und werden durch Angstzustände oder starke Aufregung ausgelöst. Wenn das Baby stark schreit und sich einfach nicht mehr beruhigen lässt, verfärbt sich das Gesicht blau und die Lippen des Babys werden blass, da es nicht genügend Sauerstoff bekommt.\nDurch den akut auftretenden Sauerstoffmangel sind die Babys für einen kurzen Moment nicht ansprechbar und manchmal kommt es am Ende des Ereignisses zu Zuckungen der Extremitäten, die wie ein Krampfanfall erscheinen.\nDieses Thema könnte Sie auch interessieren:\n[Schreibaby](/html/schreibaby.html)\nNach einer Impfung werden die Babys mit den üblichen Nebenwirkungen wie Fieber, Abgeschlagenheit, Trinkschwäche und einem eventuell auftretenden leichten grippalen Infekt konfrontiert. Im Rahmen eines zu schnellen Fieberanstiegs kann sich aber auch ein Krampfanfall entwickeln.\nBei dieser Form der Krampfanfälle handelt es sich um sogenannte\n[Fieberkrämpfe](/html/fieberkrampf.html), die bei Babys zwischen dem 6. Lebensmonat und dem 5. Lebensjahr häufig vorkommen und in der Regel unkompliziert verlaufen. Beim ersten Auftreten sollte allerdings trotzdem eine ärztliche Abklärung erfolgen, auch um die Eltern ausreichend darüber zu informieren, wie man bei Fieberkrämpfen vorgehen sollte.\nLesen Sie mehr zum Thema:\n[Fieber beim Baby](/html/fieber_baby.html)\nBei Babys können ebenso wie bei Erwachsenen Krämpfe im Bauch entstehen. Sie haben an sich nichts mit den Krampfanfällen zu tun.\nEs kommt hierbei zu Verspannungen der Muskulatur der Organe, die zu wellenförmigen oder krampfartigen Schmerzzuständen führen. Ursache für solche Krämpfe kann neben Störungen im Flüssigkeits – oder Elektrolythaushalt vor allem eine Unverträglichkeit der Nahrung sein. Bei Babys treten diese Bauchbeschwerden vor allem in den ersten drei Lebensmonaten in Kombination mit starkem Schreien auf und werden als Dreimonatskolik bezeichnet.\nDieses Thema könnte Sie auch interessieren:\n[Drei Monats Koliken](/html/drei_monats_koliken.html)\nKrampfanfälle bei Babys können je nach vorliegender Ursache eine unterschiedliche Prognose aufweisen. Fieber– oder Affektkrämpfe verursachen in der Regel keine Folgeschäden und die Anfälle sistieren im Laufe der Zeit.\nBei Krampfanfällen in Folge von entzündlichen Veränderungen ist eine schnelle Behandlung notwendig. Wird die Therapie zeitgerecht eingeleitet, ist in der Regel ebenfalls mit keinen Folgeerscheinungen zu rechnen.\nKrampfanfälle im Rahmen eines Krampfleidens führen in den meisten Fällen auch nicht zu Entwicklungsschäden. Bei einer ausreichenden medikamentösen Einstellung können die Babys weitestgehend anfallsfrei leben und je nach Form sistieren die Anfälle im Laufe des Wachstums.\nWeitere Informationen:\n[Epilepsie beim Kind](/epilepsie_beim_kind.html)", "language": null, "image": null, "pagetype": "article", "links": ["https://twitter.com/intent/tweet?text=Ich%20empfehle%20dir%20diese%20Seite%20zu%20lesen&url=https://www.dr-gumpert.de/html/krampfanfall_baby.html", "https://www.facebook.com/dr.gumpert", "mailto:?body=Hallo, ich möchte Dir folgende Website empfehlen https://www.dr-gumpert.de/html/krampfanfall_baby.html", "whatsapp://send?text=Hallo, ich möchte Dir folgende Website empfehlen https://www.dr-gumpert.de/html/krampfanfall_baby.html", "https://www.instagram.com/dr.gumpert/", "/", "/html/dr_gumpert_fachrichtungen.html", "/html/anatomie_lexikon.html", "/html/augenheilkunde.html", "/html/anaesthesie_online.html", "/html/chirurgie.html", "/html/dermatologie.html", "/html/untersuchungsmethoden.html", "/html/gynaekologie_online.html", "/html/hno_online.html", "/html/innere_medizin.html", "/html/kinderheilkunde.html", "/html/naturheilkunde.html", "/html/neurologie_online.html", "/html/orthopaedie.html", "/html/psychiatrie.html", "/html/psychologie_online.html", "/html/schoenheitschirurgie.html", "/html/sportmedizin.html", "/html/urologie_online.html", "/html/zahnmedizin.html", "/html/kinderheilkunde.html", "/html/kinderheilkunde_a_z.html", "/html/mumps.html", "/html/masern.html", "/html/windpocken.html", "/html/roeteln.html", "/html/scharlach.html", "/html/keuchhusten.html", "/html/drei_tage_fieber.html", "/html/down_syndrom.html", "/html/kinderlaehmung.html", "/html/kindlicher_knochenbruch.html", "/html/pfeiffersches_druesenfieber.html", "/html/karies_kind.html", "/html/kindliche_entwicklung.html", "/html/ohrenschmerzen_kinder.html", "/html/kopfschmerzen_beim_kind.html", "/html/verstopfung_bei_kindern.html", "/html/atemnot_bei_kindern.html", "/html/fieberkrampf.html", "/html/haarausfall_bei_kindern.html", "/html/hautausschlag_bei_kindern.html", "/html/heuschnupfen_bei_kindern.html", "/html/nasenbluten_bei_kindern.html", "/html/alles_rund_ums_baby.html", "/html/entwicklung_baby.html", "/html/ernaehrung_beim_baby.html", "/html/impfungen_baby.html", "/html/schluckauf_beim_baby.html", "/html/hautausschlag_baby.html", "/html/fieber_baby.html", "/html/selbsttest.html", "/", "/index.html", "/html/kinderheilkunde.html", "/html/alles_rund_ums_baby.html", "#c215866", "#c329376", "#c329377", "#c329378", "#c329381", "#c329382", "#c329384", "#c329383", "#c329374", "#c215874", "#c215882", "#c215878", "#c329392", "#c329386", "#c215906", "#c215915", "/html/epilepsie.html", "/html/fieberkrampf.html", "/html/fieberkrampf.html", "/html/eeg.html", "/html/mrt_schaedel.html", "/html/hirnhautentzuendung.html", "/html/epilepsie.html", "/html/epilepsie_medikamente.html", "/html/therapie_eitrige_meningitis.html", "/html/hirnhautentzuendung.html", "/html/sturge_weber_syndrom.html", "/html/spastische_zerebralparese.html", "/html/hirnhautentzuendung_beim_kind.html", "/html/ohnmacht.html", "/html/schreibaby.html", "/html/fieberkrampf.html", "/html/fieber_baby.html", "/html/drei_monats_koliken.html", "/test/test_coronaimpfstoff_beste_fuer_mich.html", "/test/test_corona_impfung_impfgruppe.html", "/test/test_auf_eine_coronavirus_infektion.html", "/test/test_coronavirus_risikogruppe.html", "/test/test_coronavirus_sicherheitsvorkehrungen.html", "/test/test_coronavirus_infektionsrisiko.html", "/test/test_coronavirus_oder_erkaeltung.html", "/test/test_coronavirus_oder_grippe.html", "/epilepsie_beim_kind.html", "/html/epilepsie.html", "/html/fieber_baby.html", "/html/fieberkrampf.html", "/html/drei_monats_koliken.html", "/html/erste_hilfe_beim_baby.html", "/html/autor_dr_nicolas_gumpert.html", "https://twitter.com/intent/tweet?text=Ich%20empfehle%20dir%20diese%20Seite%20zu%20lesen&url=https://www.dr-gumpert.de/html/krampfanfall_baby.html", "https://www.facebook.com/dr.gumpert", "mailto:?body=Hallo, ich möchte Dir folgende Website empfehlen https://www.dr-gumpert.de/html/krampfanfall_baby.html", "whatsapp://send?text=Hallo, ich möchte Dir folgende Website empfehlen https://www.dr-gumpert.de/html/krampfanfall_baby.html", "https://www.instagram.com/dr.gumpert/", "/html/mumps.html", "/html/masern.html", "/html/roeteln.html", "/html/windpocken.html", "/html/keuchhusten.html", "/html/scharlach.html", "/html/pfeiffersches_druesenfieber.html", "/html/drei_tage_fieber.html", "/html/blaehungen_beim_baby.html", "/html/fieber_baby.html", "/html/hautausschlag_baby.html", "/html/heiserkeit_baby.html", "/html/herpes_baby.html", "/html/erkaeltung_baby.html", "/html/ernaehrung_beim_baby.html", "/html/fieber_beim_baby_nach_impfung.html", "/html/entwicklung_baby.html", "/html/kindliche_entwicklung.html", "/html/u_untersuchungen.html", "/html/impfung.html", "/html/kindlicher_knochenbruch.html", "/html/zeckenbiss.html", "/html/magen_darm_infekt.html", "/html/kopflaeuse.html", "/html/wir_stellen_uns_vor.html", "/html/disclaimer.html", "/html/impressum.html"]}