{"title": "Homöopathie in der Kritik: Prüfung der Finanzierung homöopathischer Behandlungen – das sagt Albstädter Heilpraktiker", "author": "Rena Weiss", "url": "https://www.swp.de/lokales/albstadt/homoeopathie-und-die-finanzierung-bundesgesundheitsminister-laesst-finanzierung-homoeopathischer-behandlungen-pruefen-_-das-sagt-albstaedter-heilpraktiker-68605091.html", "hostname": "swp.de", "description": "Bundesgesundheitsminister Karl Lauterbach möchte die Finanzierung homöopathischer Behandlungen durch Krankenkassen prüfen lassen. Albstädter Heilpraktiker Axel Müller befürchtet einen Image-Schaden.", "sitename": "SWP", "date": "2023-01-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wenn es um Homöopathie geht, gibt es keine Graustufen, entweder man ist dafür oder dagegen. Dabei beharren beide Seiten vehement auf ihre Meinung. Ende des vergangenen Jahres feuerte Bundesgesundheitsminister Karl Lauterbach die Diskussion erneut an. Gegenüber dem „Spiegel“ sagte der SPD-Politiker, dass er die Finanzierung homöopathischer Behandlungen durch gesetzliche Krankenkassen überprüfen möchte. Das Ausgabenvolumen sei zwar nicht bedeutsam, aber Homöopathie habe in einer wissenschaftsbasierten Gesundheitspolitik keinen Platz, so Lauterbach. Deswegen soll geprüft werden, ob die Homöopathie als Satzungsleistung nicht sogar gänzlich gestrichen werden kann.\nHomöopathie nur Placebo?\nSchon jetzt übernehmen nicht alle Krankenkassen die Kosten für derartige Behandlungen und das hat einen bestimmten Grund, sagt Axel Müller: Vonseiten der Kritiker, nicht zuletzt im Bereich der konventionellen Medizin sowie der Pharmaindustrie, heißt es, Homöopathie sei nur Placebo. „Das ist vollkommener Quatsch“, ist Müller überzeugt. Seit 40 Jahren betreibt er als Heilpraktiker eine Praxis in Albstadt, unter anderem mit Homöopathie, Akupunktur, Neural- und Phytotherapie sowie Massagen und spezialisiert auf den Bewegungsapparat.\nSeine Leistungen werden von den Krankenkassen nicht übernommen, daher betrifft ihn ein möglicher Finanzierungsstopp nicht, allerdings befürchtet er einen weiteren Image-Schaden dieser Form der Heilkunde. Dabei sollte es gerade in der Medizin Raum für derartige Heilmethoden geben, ist er überzeugt.\nIntegrative Medizin\nEs gibt jedoch zunehmend Ärzte, die integrative Medizin anbieten, also eine Kombination aus Schul- und Alternativmedizin. Dr. Jens-Paul Seldte beispielsweise setzt in der Klinik für Frauenheilkunde in Bietigheim auf eine Kombination von Naturheilkunde und moderne Medizin. Seldte zählt Homöopathie dagegen nicht zur klassischen Naturheilkunde. Die klassische europäische Naturheilkunde hat fünf Säulen: Ernährungs-, Bewegungs-, Hydro-, Phyto- und die Ordnungstherapie. Naturheilkunde fördere die Selbstheilung, während Schulmedizin von außen eingreife, erklärt der Ärztliche Direktor.\nDiese Meinung teilt Axel Müller, der dies auch bei seinen Patienten sieht. Allerdings, und das spielt oft in die Karten der Kritiker, wirken homöopathische Mittel bei jedem Patienten unterschiedlich, erklärt der Heilpraktiker. „Homöopathie ist individuell auf die Patienten abgestimmt.“ Dafür müssen sowohl Patienten als auch Heilpraktiker Zeit mitnehmen. „Kein Patient geht bei mir unter 45 Minuten heraus.“ So kennt er es auch von seinem Vater, der Schulmediziner war. Auch Müller wollte ursprünglich den konventionellen Weg einschlagen. Doch aus dem Traum, Chirurg zu werden, wurde dank des Numerus Clausus, der bei 1,0 liegt, nichts. Stattdessen lernte er sein Fach drei Jahre lang an der Münchner Heilpraktikerschule Josef Angerer und später auch in seiner eigenen Praxis.\nZeit für Patienten nehmen\nMit diesem Wissen könne er nicht nur die Symptome ermitteln, sondern die Ursache. Das kritisiert Müller an der Schulmedizin. Kaum ein Arzt könne sich heutzutage noch die Zeit für Patienten nehmen. „Als Standardmittel wird Ibuprofen verabreicht.“ Damit können Schmerzen und Entzündungen zwar verschwinden, aber die Ursache ist nicht geklärt. „Und bei langer Anwendung gehen Darm und Schleimhäute kaputt.“ Eine solch ganzheitliche Betrachtung sei ein großer Vorteil von Alternativmedizin wie Homöopathie, ist Axel Müller überzeugt.\n„Aber“, sagt der Albstädter, „nicht alle Erkrankungen lassen sich homöopathisch heilen.“ In solchen Fällen liege der Schlüssel in der Kombination beider Therapieformen.", "language": null, "image": "https://www.swp.de/imgs/07/1/0/9/5/3/6/2/7/9/tok_e2f0465a10cbf1e5f450000b5e5e9ea7/w1200_h675_x750_y500_IMG_8183.JPG-b3765771f0016481.jpeg", "pagetype": "article", "links": ["/", "/plus/konto/", "https://epaper.swp.de/", "https://abo.swp.de/suedwestpresse", "/meine-swp/#merkliste", "/plus/konto/", "/lokales/", "/lokales/ulm/", "/lokales/neu-ulm/", "/lokales/goeppingen/", "/lokales/geislingen/", "/lokales/schwaebisch-hall/", "/lokales/crailsheim/", "/thema/gaildorf/", "/lokales/ehingen/", "/lokales/metzingen/", "/lokales/reutlingen/", "/lokales/muensingen/", "/lokales/hechingen/", "/lokales/albstadt/", "/lokales/balingen/", "/baden-wuerttemberg/", "/sport/", "/sport/fussball-lokal/", "/sport/fussball-lokal/alb/", "/sport/fussball-lokal/donau/", "/sport/fussball-lokal/donau-iller/", "/sport/fussball-lokal/hohenlohe/", "/sport/fussball-lokal/neckar-fils/", "/sport/fussball-lokal/zollern/", "/sport/mehr-lokalsport/", "/sport/mehr-lokalsport/crailsheim/", "/sport/mehr-lokalsport/ehingen/", "/sport/mehr-lokalsport/gaildorf/", "/sport/mehr-lokalsport/goeppingen-geislingen/", "/sport/mehr-lokalsport/hechingen/", "/sport/mehr-lokalsport/schwaebisch-hall/", "/sport/mehr-lokalsport/ulm/", "/sport/mehr-lokalsport/alb/", "/sport/ssv-ulm/", "/politik/", "/wirtschaft/", "/kultur/", "/familie/", "/essen-und-trinken/", "/bauen-und-wohnen/", "/ratgeber/", "/magazin/", "/unterhaltung/", "/unterhaltung/tv/", "/panorama/", "/thema/", "#", "https://sonderthemen.swp.de/", "https://swp.reservix.de", "https://shop.swp.de/", "https://www.swp.de/plus/", "https://www.swp.de/plus/", "/plus/", "https://www.swp.de/newsletter/", "https://www.swp.de/newsletter/", "/thema/spd/", "/thema/albstadt/", "/thema/", "/autor/rena-weiss-67492083.html", "/autor/rena-weiss-67492083.html", "/politik/lauterbach-will-globuli-und-co-in-der-gkv-stoppen-warum-homoeopathie-fuer-manche-krankenkassen-sinnvoll-ist-_-ein-kommentar-66916955.html", "/lokales/albstadt/doppelmord-in-albstadt-tatverdaechtige-aeussert-sich-zu-den-vorwuerfen-68604079.html", "/", "/lokales/", "/lokales/albstadt/", "https://npg-digital.de/", "https://www.interred.de/", "/agb/", "/privacy/", "/mediadaten/", "https://abo.swp.de/suedwestpresse/service/suedwest-presse-kuendigen", "/impressum/"]}