{"title": "Übersäuerung loswerden: So klappt's in 4 Schritten", "author": null, "url": "https://www.liebscher-bracht.com/schmerzlexikon/tipps/uebersaeuerung/", "hostname": "liebscher-bracht.com", "description": "Du leidest unter Symptomen von Übersäuerung? Hier erfährst du, wie du deinen Säure-Basen-Haushalt wieder ins Gleichgewicht bringen kannst.", "sitename": "Liebscher & Bracht", "date": "2022-08-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was tun bei Übersäuerung?\n© Marek Rucinski | Unsplash\nVon Müdigkeit und fahler Haut über Muskel- und Gelenkbeschwerden bis hin zu depressiven Verstimmungen: Diese Symptome und mehr können darauf hinweisen, dass dein Organismus übersäuert ist. Normalerweise werden die vom Körper produzierten oder aufgenommenen Säuren durch Basen ausgeglichen. Diverse Puffersysteme – wie das Kohlensäure-Bicarbonat-System im Blut – binden nämlich Säuren und scheiden sie in Form von Wasser und Kohlendioxid über die Atmung, Nieren, Schweiß und Darm aus.\nIst dieser Puffer aber erst mal erschöpft, droht der Basen-Säure-Haushalt zu kippen und im schlimmsten Fall zu übersäuern. Hält dieses Ungleichgewicht über längere Zeit an, wirkt sich der Säureüberschuss auf die Funktionsweise des Bindegewebes und anderer Organe aus. Hier erfährst du, wie du in vier Schritten deinen Körper gezielt entsäuern kannst, um Beschwerden zu lindern und zu vermeiden.\nWorum es sich bei einer Übersäuerung genau handelt und warum es sinnvoll sein kann, deinen Körper gezielt zu entsäuern, erklären wir dir einfach und verständlich in diesem Artikel:\n[>> Übersäuerung (Azidose) – Ursachen, Symptome, Behandlung](https://www.liebscher-bracht.com/ernaehrung/uebersaeuerung/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-uebersaeuerung-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=einleitung)\nBasische Frühstücksrezepte\nLade dir jetzt unsere kostenfreien basischen Frühstücksrezepte herunter und starte lecker in den Tag!\nGib deine E-Mail Adresse im Formular an, um dir die Rezepte herunterzuladen:\nSchritt #1: Ernähre dich basisch\n© Lisovskaya_Natalia | shutterstock.com\nUm deinen Säure-Basen-Haushalt wieder ins Gleichgewicht zu bringen, lässt sich eine Ernährungsumstellung nicht umgehen. Keine Sorge, du sollst auch weiterhin nicht auf deine Lieblingsgerichte verzichten. Vielmehr geht es darum, Schritt für Schritt eine dauerhafte Veränderung zu bewirken.\nSetze vor allem auf Lebensmittel, die Basen bilden und reduziere solche, die Säuren bilden.\n[1)](#) Bei einer basischen Ernährung geht es nicht um den ph-Wert der Lebensmittel, sondern um die Verstoffwechselung in unserem Körper. Lasse dich deshalb nicht vom Geschmack täuschen: Saures wie Zitronen und Grapefruits werden zum Beispiel basisch verstoffwechselt. Ob etwas basisch oder sauer ist, kannst du am sogenannten PRAL-Wert ablesen.\nDu willst genau wissen, was du jetzt am besten essen solltest? Hier gibt’s eine\n[Übersicht der besten basischen Lebensmittel].\nDas Wichtigste zur basischen Ernährung in Kürze:\n- Dich basisch zu ernähren bedeutet nicht, dass du komplett auf säurebildende Kost verzichten musst. Vielmehr wird ein Verhältnis von 80 Prozent basenbildender Kost zu 20 Prozent säurebildender Kost empfohlen, um den Säure-Basen-Haushalt auszugleichen.\n- Sorge für eine ausreichende Flüssigkeitszufuhr mit stillem Wasser und ungesüßtem Tee. Da Blut leicht basisch ist, will dein Körper diesen Wert halten, um gut funktionieren zu können. Zwei bis drei Liter Wasser pro Tag sind (je nach Belastung) ein guter Richtwert, um Säuren zu neutralisieren.\n- Iss genug Gemüse! Die Vitalstoffe in pflanzlichen Lebensmitteln, insbesondere in grünem Blattgemüse, wirken stark basisch auf unseren Körper. Achte in jedem Fall darauf, vor allem pflanzliche und naturbelassene Lebensmittel auf den Speiseplan zu setzen.\n- Zwar werden die meisten Getreidesorten sauer verstoffwechselt, dennoch kannst du Vollkornprodukte in Maßen bedenkenlos genießen. Achte besonders auf Vollkornprodukte aus vollwertigen pflanzlichen Quellen, die reich an Nährstoffen und Mineralien sind, zum Beispiel Amaranth, Hirse, Buchweizen oder Quinoa.\n- Besondere Säurebildner sind stark verarbeitete Fertigprodukte und Lebensmittel tierischer Herkunft. Viel zu häufig landet aber genau das auf unserem Teller. Sie begünstigen jedoch die Entstehung von entzündlichen Erkrankungen. Versuche deshalb so oft es geht, auf Fertigprodukte, Wurst, Käse, Eier und Co. zu verzichten. Eine vegane und vegetarische Ernährung wirkt nämlich schmerzlindernd.\n[2)](#)\n- Auch Nikotin und Alkohol solltest du stark reduzieren oder bestenfalls komplett meiden.\nUm dir den Einstieg in eine pflanzliche, leckere und gesunde Ernährung möglichst leicht zu machen, haben wir eine Einkaufsliste mit den besten veganen Basics zusammengestellt. Einfach kostenlos herunterladen und loslegen. Zusätzlich kannst du auch\n[basische Nahrungsergänzungsmittel](https://shop.liebscher-bracht.com/nahrungsergaenzungsmittel/basen-premium-nahrungsergaenzungsmittel-vitalstoffversorgung-fuer-2-monate/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.roi.nahrungsergaenzungsmittel-basen-premium-nahrungsergaenzungsmittel-vitalstoffversorgung-fuer-2-monate-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-eins) ausprobieren, die mit Mineralien wie Magnesium, Kalium und Co. für eine entsäuernde Wirkung bekannt sind.\nDie beste Einkaufsliste für deine veganen Basics\nLade dir jetzt unsere kostenfreie vegane Einkaufsliste runter und sei in der Küche bestens ausgestattet!\nGib deine E-Mail-Adresse an, um die Einkaufsliste herunterzuladen:\nSchritt #2: Entspanne dein Gewebe mit Faszien-Rollmassagen\n© Liebscher & Bracht\nIst dein Körper übersäuert, fördert dies die Ausschüttung von Stresshormonen.\n[3)](#) Außerdem lagern sich in deinem Bindegewebe neutralisierte Säuren, die nicht ausgeschieden werden können (sogenannte Schlacken), ab. Beides zusammen fördert Spannungszustände in den Muskeln und die Faszien werden immer unflexibler. Du kennst das Gefühl von übersäuerten Muskeln bestimmt von einem Muskelkater.\nUm nun die Muskulatur wieder zu lockern und das Bindegewebe zu durchbluten, sind\n[Faszien-Rollmassagen](https://www.liebscher-bracht.com/therapie/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.therapie-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-zwei) eine effektive Lösung. An manchen Körperstellen, die besonders betroffen sind, kann diese Methode erstmal etwas unangenehm sein. Gebe nur so viel Druck rein, wie es für dich gut auszuhalten ist.\nDurch das langsame Abrollen der Muskeln und des Fasziengewebes werden die angelagerten Schadstoffe über die Lymphbahnen und Zwischenzellflüssigkeit besser abgetragen. So wird der Körper bei der Entsäuerung unterstützt.\nIndem deine\n[Faszien](https://www.liebscher-bracht.com/therapie/grundlagen/faszien/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.therapie-grundlagen-faszien-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-zwei) wieder geschmeidig und flexibel werden, bekommen deine Muskeln den nötigen Raum, um sich zu strecken. Außerdem können die Flimmerhärchen an den Fibroblasten (die 24 Stunden am Tag neue Faszien weben) verfilzte Faszienfäden abbauen, was zusätzlich für Entspannung und neue Flexibilität sorgt. Auf einfache Art und Weise kannst du damit deiner gesamten Muskulatur etwas Gutes tun und auch noch deine Beweglichkeit steigern. [4)](#)\nWie du die Faszien-Rollmassage effektiv für dich nutzt, haben wir in einem kostenfreien PDF-Ratgeber zusammengefasst. Einfach herunterladen und loslegen!\nFaszien-Set: für ein gesundes Bindegewebe\nFaszien-Set: für ein gesundes Bindegewebe\nHarter Kern, weiche Oberfläche – genau das macht unsere Faszienrollen und -kugeln so besonders. Die Faszien-Rollmassage ist intensiv und bleibt auch bei Schmerzen noch angenehm. Und dank der 4 Formen massierst du gleich deinen gesamten Körper mühelos.\n[Zum Faszien-Rollmassage-Set](https://shop.liebscher-bracht.com/faszienrollen/faszien-rollmassage-set/?itm_medium=button&itm_source=schmerzlexikon&itm_campaign=dach.roi.faszienrollen-faszien-rollmassage-set-&itm_content=schmerzlexikon&itm_term=produktblock)\nUnsere besten Übungen und Tipps für richtiges Faszienrollen\nLade dir jetzt unseren kostenfreien PDF-Ratgeber für richtiges Faszienrollen runter und starte direkt mit unseren besten Übungen für ein schmerzfreies Leben!\nGib deine E-Mail-Adresse im Formular an, um dir den Ratgeber herunterzuladen:\nSchritt #3: Bleibe in Bewegung\n© Cliff Booth | Pexels\nEin häufiger Grund für eine Übersäuerung ist\n[Bewegungsmangel](https://www.liebscher-bracht.com/schmerzlexikon/tipps/bewegungsmangel-folgen/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.schmerzlexikon-tipps-bewegungsmangel-folgen-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-drei). Bewegung wirkt sich positiv auf unseren körperlichen und seelischen Zustand insgesamt aus, fördert aber auch die Ausscheidung von Schadstoffen.\nWann immer die Möglichkeit besteht, solltest du dir deshalb bewusst Zeit für Bewegung nehmen. Besonders gut eignet sich ein Training, dass die Ausdauer fördert und den Kreislauf richtig in Schwung bringt.\n[5)](#) Denn auch über Schweiß kann überschüssige Säure abtransportiert werden. Sportarten wie Schwimmen oder Radfahren bringen dich nicht nur ins Schwitzen, sondern schonen auch die Gelenke.\nIndem du dich viel bewegst und auf eine tiefe Atmung achtest, kannst du deine Sauerstoffversorgung verbessern, die für einen reibungslosen Stoffwechsel unabdingbar ist. Eine bewusste und nährende Atmung hilft außerdem bei der Ausscheidung von Säure durch Kohlendioxid und kann Stress abbauen. Wir zeigen dir hier, wie du eine\n[tiefe Atmung trainieren](https://www.liebscher-bracht.com/schmerzlexikon/schmerzen-beim-atmen/richtig-atmen/) kannst.\nDie Intensität der Bewegung muss aber gar nicht besonders hoch sein. Schon kleine Veränderung können einen großen Unterschied machen: Nimm die Treppen statt des Aufzugs, fahre Rad statt Auto oder gehe öfters spazieren. Darüber hinaus können dir unsere Dehn-Übungen dabei helfen, dir neue Beweglichkeit zu ermöglichen und Beschwerden vorzubeugen. Spezielle\n[Routinen für den ganzen Körper](https://www.liebscher-bracht.com/challenges/gesundheitsuebungen/ganzkoerper/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.challenges-gesundheitsuebungen-ganzkoerper-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-drei) wirken einem Mangel an Bewegung gezielt entgegen und machen dich fit.\nAuf unserem YouTube-Kanal findest du zahlreiche kostenlose Übungs-Videos, die dir dabei helfen, deine Gesundheit zu fördern und Schmerzen zu lindern:\n[>> Zu den Übungen](https://www.youtube.com/channel/UCt3pGaMM9F40McD-SnAym0g)\nSchritt #4: Entgifte deine Leber\nWem Bewegung und Ausdauersport noch dienlich sind, ist der Leber.\n[6)](#) Sie spielt eine besondere Rolle bei der Entsäuerung des Körpers: Ihre wichtigste Funktion ist die Entgiftung, indem sie schädliche Substanzen aussortiert, Giftstoffe neutralisiert und abtransportiert. Als Stoffwechselorgan arbeitet sie jeden Tag auf Hochtouren. Das gilt auch für ihre Mitarbeit am Säure-Basen-Haushalt, denn sie sorgt unter anderem dafür, dass der ph-Wert im Blut konstant bleibt.\nWie du deine Leber ganz gezielt entgiften kannst, erklären wir dir in diesem Artikel:\n[>> Leber entgiften – So geht leberfreundliche Ernährung]\nWenn du deiner Leber etwas Gutes tust, kann sie sich regenerieren und funktionsfähig bleiben. Versorge deinen Körper deshalb mit wertvollen Nährstoffen und Nahrungsmitteln, die gut für deine Leber sind. Besonders pflanzliche Lebensmittel unterstützen deine Lebergesundheit. Die vielen Ballaststoffe und Mikronährstoffe sowie Vitamine und Mineralstoffe kann dein Körper basisch verstoffwechseln. So wird der Stoffwechsel weniger belastet und Abfallprodukte wie Säuren fallen weg. Dein Säure-Basen-Gleichgewicht, das alle Funktionen der Organe und damit auch den Stoffwechsel aufrecht erhält, bleibt so bestehen.\nEin weiterer Vorteil: Krankheiten und Entzündungen haben in einem basischen Umfeld kaum eine Chance.\nWenn du noch mehr über gesunde Ernährung und welche Nährstoffe deinem Körper guttun erfahren willst, dann lade dir hier einen kostenlosen Auszug aus Dr. med. Petra Brachts Bestseller „Klartext Ernährung“ herunter. Viel Spaß beim Lesen!\nDiese Stoffe belasten deine Leber\nErhalte jetzt einen kostenfreien Auszug aus Dr. Petra Brachts Bestseller \"Klartext Ernährung\" und erfahre, welche Zusatzstoffe deinen Körper belasten!\nGib deine E-Mail-Adresse im Formular an, um das PDF herunterzuladen:\nQuellen & Studien\n[↑1](#)G. Schwalfenberg: The Alkaline Diet: Is There Evidence That an Alkaline pH Diet Benefits Health? In: J. Environ Public Health. (2012). [↑2](#)Ö. Elma u. a.: Do Nutritional Factors Interact with Chronic Musculoskeletal Pain? A Systematic Review. In: J. Clin. Med. 9 (2020). [↑3](#)J. Esche u. a.: Higher diet-dependent renal acid load associates with higher glucocorticoid secretion and potentially bioactive free glucocorticoids in healthy children. In: Kidney Int. 90 (2016). [↑4](#)J. Wilke u. a.: Acute Effects of Foam Rolling on Range of Motion in Healthy Adults: A Systematic Review with Multilevel Meta-analysis. In: Sports medicine 50 (2020). [↑5](#)O. Weiß u. a.: Die Auswirkungen des Sports auf die Gesundheit. Eine sozio-ökonomische Analyse des Breiten- und Freizeitsports in Österreich 1998 und 2013. 2016. [↑6](#)N. Smart u. a.: Effect of exercise training on liver function in adults who are overweight or exhibit fatty liver disease: a systematic review and meta-analysis. In: Br. J. Sports Med. 52 (2018).\nBasische Frühstücksrezepte\nGib deine E-Mail-Adresse an, um den Ratgeber herunterzuladen:", "language": null, "image": "https://www.liebscher-bracht.com/wp-content/uploads/2021/05/Entsaeuern-1.jpg", "pagetype": "article", "links": ["#main", "https://www.liebscher-bracht.com/", "https://www.liebscher-bracht.com/magazin/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.magazin&itm_content=metanavi&itm_term=online-magazin-desktop", "https://gesundheitszentrum-bad-homburg.de/?utm_medium=referral&utm_source=webseite&utm_campaign=dach.traf.navi-link-19012020&utm_content=metanavi&utm_term=desktop", "https://premium.liebscher-bracht.com/sign_in/?itm_medium=text&itm_source=webseite&itm_campaign=dach.traf.30-tage-testen.topheader-18052020", "https://www.liebscher-bracht.com/schmerztherapeuten-finden/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.startseite-navi-tf", "https://jobs.liebscher-bracht.com/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.startseite-navi-jobs&itm_content=metanavi&itm_term=desktop", "https://www.liebscher-bracht.com/en/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.en.navi.startseite-03062020", "https://shop.liebscher-bracht.com/?itm_medium=button&itm_source=startseite&itm_campaign=dach.roi.shop-&itm_term=header-navi", "https://www.liebscher-bracht.com/ueber-uns/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-&itm_term=navi", "https://www.liebscher-bracht.com/ueber-uns/vision-mission/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-vision-mission-&itm_term=navi-ueber-uns-vision-mission", "https://www.liebscher-bracht.com/ueber-uns/die-liebscher-bracht-uebungen/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-die-liebscher-bracht-uebungen-&itm_term=navi-ueber-uns-lb-uebungen", "https://www.liebscher-bracht.com/ueber-uns/unser-qualitaetsversprechen/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-unser-qualitaetsversprechen-&itm_term=navi-ueber-uns-qualitaetsversprechen", "https://www.liebscher-bracht.com/ueber-uns/das-team-die-familie/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-das-team-die-familie-&itm_term=navi-ueber-uns-team-familie", "https://www.liebscher-bracht.com/magazin/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.magazin-&itm_term=navi-online-magazin", "https://www.liebscher-bracht.com/gesundheitswissen/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.gesundheitswissen-&itm_term=navi", "https://www.liebscher-bracht.com/schmerzlexikon/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.schmerzlexikon-&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/ernaehrung/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ernaehrung-&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/therapie/anleitung/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-therapie-uebersicht-&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/ratgeber/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ratgeber-&itm_content=startseite&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/erfahrungsberichte/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.erfahrungsberichte-&itm_content=startseite&itm_term=header-navi", "https://www.liebscher-bracht.com/erfahrungsberichte/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.erfahrungsberichte-&itm_content=startseite&itm_term=header-navi", "https://www.liebscher-bracht.com/presse/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.presseberichte-&itm_term=navi-erfahrungsberichte", "https://www.liebscher-bracht.com/forschung-und-studien/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.forschung-&itm_content=startseite&itm_term=hauptnavigation", "https://www.liebscher-bracht.com/ausbildungen/", "https://www.liebscher-bracht.com/app/?itm_medium=text&itm_source=webseite&itm_campaign=dach.traf.app.30-tage-kostenfrei&itm_term=navi", "https://gesundheitszentrum-bad-homburg.de/?utm_medium=referral&utm_source=webseite&utm_campaign=dach.traf.navi-link-19012020&utm_content=menue&utm_term=mobile", "https://www.liebscher-bracht.com/schmerztherapeuten-finden/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.startseite-navi-tf&itm_term=mobil", "https://premium.liebscher-bracht.com/sign_in/?itm_medium=text&itm_source=webseite&itm_campaign=dach.traf.30-tage-testen.topheader-18052020", "https://www.liebscher-bracht.com/kontakt/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.kontakt-&itm_term=menuemobile", "https://jobs.liebscher-bracht.com/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.startseite-navi-jobs&itm_content=menue&itm_term=mobil", "https://www.liebscher-bracht.com/en/", "https://www.liebscher-bracht.com/ueber-uns/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-&itm_term=navi", "https://www.liebscher-bracht.com/ueber-uns/vision-mission/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-vision-mission-&itm_term=navi-ueber-uns-vision-mission", "https://www.liebscher-bracht.com/ueber-uns/die-liebscher-bracht-uebungen/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-die-liebscher-bracht-uebungen-&itm_term=navi-ueber-uns-lb-uebungen", "https://www.liebscher-bracht.com/ueber-uns/unser-qualitaetsversprechen/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-unser-qualitaetsversprechen-&itm_term=navi-ueber-uns-qualitaetsversprechen", "https://www.liebscher-bracht.com/ueber-uns/das-team-die-familie/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-das-team-die-familie-&itm_term=navi-ueber-uns-team-familie", "https://www.liebscher-bracht.com/magazin/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.magazin-&itm_term=navi-online-magazin", "https://www.liebscher-bracht.com/gesundheitswissen/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.gesundheitswissen-&itm_term=navi", "https://www.liebscher-bracht.com/schmerzlexikon/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.schmerzlexikon-&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/ernaehrung/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ernaehrung-&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/therapie/anleitung/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-therapie-uebersicht-&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/ratgeber/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ratgeber-&itm_content=startseite&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/erfahrungsberichte/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.erfahrungsberichte-&itm_content=startseite&itm_term=header-navi", "https://www.liebscher-bracht.com/erfahrungsberichte/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.erfahrungsberichte-&itm_content=startseite&itm_term=header-navi", "https://www.liebscher-bracht.com/presse/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.presseberichte-&itm_term=navi-erfahrungsberichte", "https://www.liebscher-bracht.com/forschung-und-studien/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.forschung-&itm_content=startseite&itm_term=hauptnavigation", "https://www.liebscher-bracht.com/app/?itm_medium=text&itm_source=webseite&itm_campaign=dach.traf.app.30-tage-kostenfrei&itm_term=navi", "https://www.liebscher-bracht.com/ausbildungen/?itm_medium=text&itm_source=webseite&itm_campaign=dach.traf.ausbildungverteilerseite&itm_term=navi", "https://shop.liebscher-bracht.com/?itm_medium=button&itm_source=startseite&itm_campaign=dach.roi.shop-&itm_term=header-navi", "https://www.liebscher-bracht.com", "https://www.liebscher-bracht.com/schmerzlexikon/", "https://www.liebscher-bracht.com/schmerzlexikon/tipps/", "https://www.liebscher-bracht.com/ernaehrung/uebersaeuerung/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-uebersaeuerung-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=einleitung", "https://www.liebscher-bracht.com/datenschutzerklaerung/", "#", "https://www.liebscher-bracht.com/ernaehrung/basische-lebensmittel/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-basische-lebensmittel-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-eins", "#", "https://shop.liebscher-bracht.com/nahrungsergaenzungsmittel/basen-premium-nahrungsergaenzungsmittel-vitalstoffversorgung-fuer-2-monate/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.roi.nahrungsergaenzungsmittel-basen-premium-nahrungsergaenzungsmittel-vitalstoffversorgung-fuer-2-monate-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-eins", "https://www.liebscher-bracht.com/datenschutzerklaerung/", "#", "https://www.liebscher-bracht.com/therapie/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.therapie-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-zwei", "https://www.liebscher-bracht.com/therapie/grundlagen/faszien/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.therapie-grundlagen-faszien-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-zwei", "#", "https://shop.liebscher-bracht.com/faszienrollen/faszien-rollmassage-set/?itm_medium=button&itm_source=schmerzlexikon&itm_campaign=dach.roi.faszienrollen-faszien-rollmassage-set-&itm_content=schmerzlexikon&itm_term=produktblock", "https://www.liebscher-bracht.com/datenschutzerklaerung/", "https://www.liebscher-bracht.com/schmerzlexikon/tipps/bewegungsmangel-folgen/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.schmerzlexikon-tipps-bewegungsmangel-folgen-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-drei", "#", "https://www.liebscher-bracht.com/schmerzlexikon/schmerzen-beim-atmen/richtig-atmen/", "https://www.liebscher-bracht.com/challenges/gesundheitsuebungen/ganzkoerper/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.challenges-gesundheitsuebungen-ganzkoerper-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-drei", "https://www.youtube.com/channel/UCt3pGaMM9F40McD-SnAym0g", "#", "https://www.liebscher-bracht.com/ernaehrung/leber-entgiften/?itm_medium=text&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-leber-entgiften-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=schritt-vier", "https://www.liebscher-bracht.com/datenschutzerklaerung/", "#", "#", "#", "#", "#", "#", "https://www.liebscher-bracht.com/datenschutzerklaerung/", "#download", "#download", "https://www.liebscher-bracht.com/produkte/nahrungsergaenzungsmittel/basen-plus/?itm_medium=banner&itm_source=lexikon-unterseite&itm_campaign=dach.traf.produkte-nahrungsergaenzungsmittel-basen-plus-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=weiterfuehrende-artikel", "https://www.liebscher-bracht.com/produkte/nahrungsergaenzungsmittel/basen-plus/?itm_medium=banner&itm_source=lexikon-unterseite&itm_campaign=dach.traf.produkte-nahrungsergaenzungsmittel-basen-plus-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=weiterfuehrende-artikel", "https://www.liebscher-bracht.com/produkte/nahrungsergaenzungsmittel/basen-plus/?itm_medium=button&itm_source=lexikon-unterseite&itm_campaign=dach.traf.produkte-nahrungsergaenzungsmittel-basen-plus-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=weiterfuehrende-artikel", "https://www.liebscher-bracht.com/ernaehrung/uebersaeuerung/?itm_medium=banner&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-uebersaeuerung-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=weiterfuehrende-artikel", "https://www.liebscher-bracht.com/ernaehrung/uebersaeuerung/?itm_medium=banner&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-uebersaeuerung-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=weiterfuehrende-artikel", "https://www.liebscher-bracht.com/ernaehrung/uebersaeuerung/?itm_medium=button&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-uebersaeuerung-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=weiterfuehrende-artikel", "https://www.liebscher-bracht.com/ernaehrung/basische-ernaehrung/?itm_medium=banner&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-basische-ernaehrung-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=weiterfuehrende-artikel", "https://www.liebscher-bracht.com/ernaehrung/basische-ernaehrung/?itm_medium=banner&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-basische-ernaehrung-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=weiterfuehrende-artikel", "https://www.liebscher-bracht.com/ernaehrung/basische-ernaehrung/?itm_medium=button&itm_source=lexikon-unterseite&itm_campaign=dach.traf.ernaehrung-basische-ernaehrung-&itm_content=schmerzlexikon-tipps-uebersaeuerung&itm_term=weiterfuehrende-artikel", "https://www.liebscher-bracht.com/datenschutzerklaerung/", "https://ausbildung.liebscher-bracht.com/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ausbildung-&itm_term=navi", "https://ausbildung.liebscher-bracht.com/bewegungslehrer/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ausbildung-&itm_term=navi", "https://www.liebscher-bracht.com/kontakt/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.kontakt-&itm_term=footer", "https://www.liebscher-bracht.com/newsletter/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.newsletter-&itm_term=footer", "https://www.liebscher-bracht.com/presse/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.presse-&itm_content=startseite&itm_term=footer", "https://www.liebscher-bracht.com/faq/", "https://www.liebscher-bracht.com/rechtlicher-hinweis/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.rechtlicher-hinweis-&itm_term=footer", "https://www.liebscher-bracht.com/redaktionelle-leitlinien/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.redaktionelle-leitlinien-&itm_content=startseite&itm_term=footer", "https://www.liebscher-bracht.com/youtube/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.youtube-qualitaetsprozess-&itm_content=startseite&itm_term=footer", "https://jobs.liebscher-bracht.com/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.startseite-navi-jobs&itm_content=footer&itm_term=desktop", "https://gesundheitszentrum-bad-homburg.de/?utm_medium=referral&utm_source=webseite&utm_campaign=dach.traf.navi-link-19012020&utm_content=footer&utm_term=desktop", "https://partner.liebscher-bracht.com/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.partner-&itm_term=footer", "https://premium.liebscher-bracht.com/sign_in?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.premium-sign-in-&itm_term=footer", "https://academy.liebscher-bracht.com/login/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.ausbildung-sign-in-&itm_term=footer", "https://www.liebscher-bracht.com/schmerztherapeuten-finden/", "https://www.facebook.com/Schmerzspezialisten/", "https://www.instagram.com/liebscher.bracht/", "https://www.tiktok.com/@liebscher.bracht?", "https://www.pinterest.de/liebscherbracht/", "https://www.youtube.com/LiebscherBrachtDieSchmerzspezialisten", "https://www.afgis.de/zertifizierung/logo/liebscher-bracht/", "https://www.liebscher-bracht.com/agb/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.agb-&itm_term=footer", "https://www.liebscher-bracht.com/impressum/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.impressum-&itm_term=footer", "https://www.liebscher-bracht.com/datenschutzerklaerung/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.datenschutzerklaerung-&itm_term=footer", "#", "https://www.liebscher-bracht.com/ueber-uns/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-&itm_term=navi", "https://www.liebscher-bracht.com/ueber-uns/vision-mission/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-vision-mission-&itm_term=navi-ueber-uns-vision-mission", "https://www.liebscher-bracht.com/ueber-uns/die-liebscher-bracht-uebungen/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-die-liebscher-bracht-uebungen-&itm_term=navi-ueber-uns-lb-uebungen", "https://www.liebscher-bracht.com/ueber-uns/unser-qualitaetsversprechen/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-unser-qualitaetsversprechen-&itm_term=navi-ueber-uns-qualitaetsversprechen", "https://www.liebscher-bracht.com/ueber-uns/das-team-die-familie/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-das-team-die-familie-&itm_term=navi-ueber-uns-team-familie", "https://www.liebscher-bracht.com/magazin/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.magazin-&itm_term=navi-online-magazin", "https://www.liebscher-bracht.com/gesundheitswissen/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.gesundheitswissen-&itm_term=navi", "https://www.liebscher-bracht.com/schmerzlexikon/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.schmerzlexikon-&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/ernaehrung/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ernaehrung-&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/therapie/anleitung/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ueber-uns-therapie-uebersicht-&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/ratgeber/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.ratgeber-&itm_content=startseite&itm_term=navi-gesundheitswissen", "https://www.liebscher-bracht.com/erfahrungsberichte/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.erfahrungsberichte-&itm_content=startseite&itm_term=header-navi", "https://www.liebscher-bracht.com/erfahrungsberichte/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.erfahrungsberichte-&itm_content=startseite&itm_term=header-navi", "https://www.liebscher-bracht.com/presse/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.presseberichte-&itm_term=navi-erfahrungsberichte", "https://www.liebscher-bracht.com/forschung-und-studien/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.forschung-&itm_content=startseite&itm_term=hauptnavigation", "https://gesundheitszentrum-bad-homburg.de/?utm_medium=referral&utm_source=webseite&utm_campaign=dach.traf.navi-link-19012020&utm_content=menue&utm_term=mobile", "https://www.liebscher-bracht.com/schmerztherapeuten-finden/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.startseite-navi-tf&itm_term=mobil", "https://premium.liebscher-bracht.com/sign_in/?itm_medium=text&itm_source=webseite&itm_campaign=dach.traf.30-tage-testen.topheader-18052020", "https://www.liebscher-bracht.com/kontakt/?itm_medium=text&itm_source=startseite&itm_campaign=dach.traf.kontakt-&itm_term=menuemobile", "https://jobs.liebscher-bracht.com/?itm_medium=navi&itm_source=startseite&itm_campaign=dach.traf.startseite-navi-jobs&itm_content=menue&itm_term=mobil", "https://www.liebscher-bracht.com/en/"]}