{"title": "Spektrum", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Unser Spektrum\nModernste Medizin ist unser Ziel! Jeder von uns ergänzt das Spektrum durch individuelle Schwerpunkte - dies macht ein breites Therapie- und Diagnostikangebot möglich.\nAkupunktur\nFr. Dr. Rensing und Herr Toker verfügen über die Zusatzbezeichnung Akupunktur. Damit ist es uns möglich, Ihnen die Traditionelle Chinesische Medizin als Kassenleistung bei schwerer Arthrose des Knies sowie degenerativen Erkrankungen der Lendenwirbelsäule anbieten.\nAls Selbstzahlerleistung ist dies auch bei anderen Erkrankungen möglich.\nBelastungs-EKG (Ergometrie)\nZur Früherkennung von Herz-Kreislauf Erkrankungen sowie zur Verlaufskontrolle bei bestehenden Erkrankungen ist eine Belastungsuntersuchung sehr aussagekräftig. Eine individuelle Beurteilung der körperlichen Leistungsfähigkeit ist insbesondere auch vor sportlichen Herausforderungen sehr sinnvoll.\nDisease management Programme (DMP)\nBei den chronischen Erkrankungen Diabetes mellitus, Asthma bronchiale/COPD und Koronare Herzerkrankung (KHK) bieten wir in Verbindung mit den gesetzlichen Krankenversicherungen sogenannte DMP-Untersuchungen an. Dabei erfolgt alle 3 Monate eine Verlaufsuntersuchung, deren Ergebnisse an die Krankenkasse weitergeleitet werden dürfen.\nEKG, Langzeit-EKG, Langzeit-Blutdruckmessung\nErkennung von Herzrhythmusstörungen oder hoher Blutdruckwerte.\nGeriatrie Basis-Assessment\nTestverfahren zur Überprüfung der Hirnleistung. Früherkennung von Demenz-Erkrankungen (z.B. Morbus Alzheimer).\nGesundheitsuntersuchungen ab 35 Jahre (Check-up)\nDiese Leistung wird alle 3 Jahre von den gesetzlichen Krankenkassen übernommen und beinhaltet eine gründliche körperliche Untersuchung, die Ermittlung Ihres persönlichen Risikoprofils, eine Urinuntersuchung sowie die Bestimmung des Blutzuckers und der Cholesterinwerte.\nAuf Wunsch kann der Check-up erweitert werden, z.B. um Abdomenultraschall, Untersuchung der Halsschlagadern (Arterioskleroserisiko), ergänzende Laborwerte etc.. Diese werden nicht von den gesetzlichen Krankenkassen übernommen (sog. Igel-Leistung s.u.)\nHausbesuche\nFalls ein Praxisbesuch nicht möglich ist, besuchen wir Sie in Ihrer häuslichen Umgebung. Wir bitten Sie, uns rechtzeitig telefonisch zu informieren, so können wir zeitnah den Besuch planen.\nHautkrebsscreening\nAb dem 35. Lebensjahr übernehmen die gesetzlichen Krankenversicherungen die Hautkrebsvorsorgeuntersuchung. Hierbei wird die gesamte Haut auf bösartige Veränderungen untersucht. Gegebenenfalls erfolgt dann eine gezielte Überweisung zum Hautarzt.\nHerz-Ultraschall (Echokardiographie)\nAufgrund langjähriger Erfahrung im Bereich Kardiologie und moderner, leistungsfähiger medizinischer Geräte können wir Ihnen eine Ultraschalluntersuchung des Herzens einschließlich der Herzklappen anbieten. Diese Leistung wird wegen der kassenärztlichen Zulassung als „Hausarzt“ nur von den privaten Krankenkassen übernommen, steht jedoch als Selbstzahlerleistung für alle unsere Patienten zur Verfügung.\nImpfungen\nUnsere Impfempfehlungen richten sich nach der „Ständigen Impfkomission“ (STIKO) des Robert-Koch-Institutes (rki). Gerne überprüfen wir ihren Impfausweis auf fehlende Impfungen. Weiterhin beraten wir Sie gerne vor einer anstehenden Fernreise bezüglich notwendiger Impfungen.\nIndividuelle Gesundheitsleistungen (IGeL)\nNeben den durch die Gesetzliche Krankenversicherung angebotenen Leistungen bieten wir ergänzend ein sinnvolles und aus unserer Sicht empfehlenswertes erweitertes Leistungsspektrum an \"Selbstzahlerleistungen\" an. In Rechnung gestellt wird nach der GOÄ (Gebührenordnung für Ärzte).\nDazu gehören u.a.\n- Check-up jährlich\n- Laborwunschuntersuchungen\n- Tauchsportuntersuchung\n- Sportuntersuchungen\n- Reisemedizinische Beratung\n- Untersuchung der Halsschlagadern\n- Ultraschall des Herzens\n- Vorsorgevollmacht\nJugendschutz und Arbeitsuntersuchungen\nDie Untersuchungen dienen der Beurteilung des Entwicklungsstandes und beinhalten eine ausführliche Untersuchung und Gesundheitsberatung sowie Überprüfung des Impfstatus. Vor Aufnahme einer beruflichen Tätigkeit kann eine eingehende Jugendarbeitsschutzuntersuchung erfolgen, die Kosten werden vom zuständigen Gewerbeamt übernommen.\nKrebsvorsorgeuntersuchung Männer\nAb dem Alter von 45 Jahren übernehmen die gesetzlichen Krankenkassen jährlich die Kosten für diese Untersuchung.\nLungenfunktion und Pulsoxymetrie (Messung der Sauerstoffsättigung)\nAbklärung von Störungen der Atmung (z.B. Asthma und COPD).\nPalliativmedizin\nWir möchten Sie kompetent und zuverlässig auch im Rahmen einer schweren konsumierenden Erkrankung betreuen. Dies ist uns aufgrund der zusätzlichen Qualifikation im Bereich Palliativmedizin möglich. Dabei arbeiten wir eng mit dem in Essen aufgebauten Netzwerk Palliativmedizin zusammen.\nPsychosomatische Grundversorgung\nWir verfügen über eine Zusatzqualifikation zur Erkennung und Behandlung somatoformer Erkrankungen (z. B. Erschöpfungszustände, burn-out).\nReisemedizinische Beratung inklusive Gelbfieberimpfung\nWir beraten Sie gerne individuell bei Ihrer Reisevorbereitung über Gesundheitsrisiken und Impfungen. Weiterhin sind wir offizielle Gelbfieberimpfstelle des Landes Nordrhein-Westfalen.\nViele Kassen übernehmen die Kosten für notwendige Reiseimpfungen – zögern Sie nicht und sprechen Sie uns an!\nUltraschalluntersuchung\nWir bieten Ihnen eine umfassende Ultraschalldiagnostik an. Hierzu gehört die Untersuchung der Bauchorgane, der Hauptschlagader, der Schilddrüse und der Lunge. Ebenfalls bieten wir die Untersuchung der Halsschlagader zur Evaluierung des persönlichen Schlaganfallrisikos an.\nWundversorgung\nWir bieten eine Wundversorgung einschließlich postoperativer Nachsorge an.", "language": null, "image": null, "pagetype": null, "links": ["/", "/", "/uber-uns", "/spektrum", "#", "#", "#", "/news", "/kontakt", "#", "/termine", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/termine", "#", "/", "#", "#", "#", "#", "tel:+49201402172", "#", "#", "#", "#", "/uber-uns", "/spektrum", "/news", "/kontakt", "/termine", "tel:116117", "tel:112", "tel:110", "tel:+4922819240", "tel:+498001110333", "tel:+498001110550", "tel:+498001110111", "tel:+498001110222", "/impressum", "/datenschutz", "#", "#top"]}