{"title": "Stephen Sinatra", "author": null, "url": "https://de.wikibrief.org/wiki/Stephen_Sinatra", "hostname": "wikibrief.org", "description": "Stephen T. Sinatra (geb. 1946) war ein staatlich geprüfter Kardiologe, der sich auf integrative Medizin spezialisiert hat. Er i", "sitename": "de.wikibrief.org", "date": "2021-06-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Stephen T. Sinatra (geb. 1946) war ein\n[ staatlich geprüfter](/wiki/Board-certified) [ Kardiologe, der](/wiki/Cardiologist) sich auf [ integrative Medizin spezialisiert hat](/wiki/Integrative_medicine). Er ist auch zertifizierter bioenergetischer Psychotherapeut.Er hat Zeitschriftenartikel über [ Cholesterin](/wiki/Cholesterol) und [ Coenzym Q 10 veröffentlicht](/wiki/Coenzyme_Q10). Er hat in nationalen Radio- und Fernsehsendungen mitgewirkt, darunter [ The Dr. Oz Show](/wiki/The_Dr._Oz_Show), [ The Doctors](/wiki/The_Doctors_%282008_TV_series%29), [ CNNs](/wiki/CNN) \" [ Sunday Morning News](/wiki/CNN_Sunday_Morning) \", [ XM Radios](/wiki/XM_Radio) \"America's Doctor Dr. Mehmet Oz\" und [ PBSs](/wiki/PBS) \"Body amp; Soul\" \"Er ist außerdem Autor des monatlichen Newsletters Heart, Health amp; Nutrition und Gründer des Heart MD Institute.\nSinatra absolvierte1972das\n[ Albany Medical College](/wiki/Albany_Medical_College) inNew Yorkmit einem MD und erhielt 1975 seine Zertifizierung in interner Medizin vom [ American Board of Internal Medicine](/wiki/American_Board_of_Internal_Medicine). Er ist vom [ American College of Cardiology](/wiki/American_College_of_Cardiology) vom Board zertifiziertund war Fellow des American College of Cardiology seit 1977. Er hat Zertifizierungen von der Massachusetts Society for Bioenergetic Analysis (1992) und dem Certification Board for Nutrition Specialists (2000).Er hat eine Zertifizierung des [ American Board of Anti-Aging Medicine](/wiki/American_Board_of_Anti-Aging_Medicine) (1998), die weder vom [ American Board of Medical Specialties](/wiki/American_Board_of_Medical_Specialties) noch von der [ American Medical Association anerkannt ist](/wiki/American_Medical_Association). Amerikanische Ärzte können in der Anti-Aging-Medizin nicht offiziell vom Vorstand zertifiziert werden.Er ist Mitglied des [ American College of Nutrition](/wiki/American_College_of_Nutrition).\nSinatra hatCoenzym Q 10 zur Vorbeugung und Behandlung von Herzerkrankungen untersucht und zu diesem Thema geschrieben.Seine Erfahrung mit CoQ 10 führte ihn dazu, einen neuen Zweig der Kardiologie in den Vereinigten Staaten zu entwickeln: \"metabolische Kardiologie\".Die metabolische Kardiologie umfasst die Vorbeugung und Behandlung von Herz-Kreislauf-Erkrankungen auf zellulärer Ebene mit Nutrazeutika, die die ATP-Produktion in Herzzellen verbessern.Sinatra hält Vorträge über metabolische Kardiologie und Energiemedizin und konzentriert sich auf die Verwendung von Elektrozeutika wie Erdung oder\n[ \"Erdung\"](/wiki/Earthing_Therapy), um die Fähigkeit des Körpers zu verbessern, auf zellulärer Ebene zu heilen.\nIn seinen Büchern, Newslettern und Interviews befürwortet Sinatra Behandlungsansätze, die konventionelle medizinische Therapien mit Ernährungs- und Geist-Körper-Therapien kombinieren, von denen er glaubt, dass sie die natürliche\n[ Bioenergetik](/wiki/Bioenergetics) des Körpers verbessernund das Herz heilen.Er fördert seine Ideen zu fünf spezifischen Säulen der Herzgesundheit:\nSinatra glaubt an die Auswirkungen der eigenen Emotionen auf die allgemeine Gesundheit und an die Notwendigkeit, sowohl emotionale als auch physische Blockaden zu lösen.Er erklärte: „Wenn Sie eine Person mit einer Krankheit konfrontieren, müssen Sie alles einbeziehen, einschließlich des Geistigen.… Jede Krankheit hat eine psychische und eine physische Komponente.“Er weist auf eine solche Vernetzung in der Beziehung zwischen unausgesprochenen negativen Emotionen - zum Beispiel Wut und Traurigkeit - und der Entwicklung von\n[ Bluthochdruck](/wiki/High_blood_pressure) und [ Herzerkrankungen hin](/wiki/Heart_disease). Sinatra glaubt auch, dass sich Herzerkrankungen bei Frauen anders manifestieren als bei Männern, und dass solche Unterschiede letztendlich die Diagnose und Behandlung von Herzerkrankungen bei Frauen beeinflussen.\nSinatra präsentierte seine Ideen zur \"metabolischen Kardiologie\" auf der Konferenz 2005 des American College for Advancement in Medicine über wissenschaftliche integrative Medizin.Zu seinen vorgeschlagenen Behandlungen gehört es, Patienten zusätzliche Dosen von Substanzen zu verabreichen, die natürlich im Körper vorkommen und seiner Meinung nach die Stoffwechselreaktionen in Zellen verstärken.Sinatra glaubt, dass\n[ Coenzym Q 10](/wiki/Coenzyme_Q10), [ D-Ribose](/wiki/D-ribose) und [ L-Carnitin](/wiki/L-carnitine) in diesem vorgeschlagenen Prozess wichtig sind, da sie bei der Herstellung und Verwendung von [ Adenosintriphosphat](/wiki/Adenosine_triphosphate) (ATP), dem körpereigenen [Zellbrennstoff, eine](/wiki/Adenosine_triphosphate) Rolle spielen.In diesem Zusammenhang hat er Coenzym Q 10 als „Wundernährstoff“ bezeichnet, insbesondere für Frauen, da er glaubt, dass es dem Herzen hilft, effektiver zu pumpen.Seine ACAM-Präsentation legte auch nahe, dass niedrige CoenzyQ 10- Spiegelzur Entwicklung von Herzerkrankungen führen können.\nSinatra kritisierte oft, was er als Überbetonung von\n[ Cholesterin](/wiki/Cholesterol) als unabhängigem Risikofaktor für Herzerkrankungen ansieht und was er als Überverschreibung von Statin-Medikamenten ansieht.Die meisten [ Statine](/wiki/Statin), die einen [ Enzymweg](/wiki/Enzyme) blockieren, derfür die Produktion von Cholesterin durch den Körper erforderlich ist, blockieren auch den Enzymweg, über den der Körper auf natürliche Weise Coenzym Q 10 produziert.Sinatra räumt ein, dass diese Medikamente ihr Ziel der Cholesterinsenkung erreichen, behauptet jedoch, dass sie auch dem Herzen und anderen Muskeln einen lebenswichtigen Nährstoff entziehen und damit die Voraussetzungen für eine mögliche [ Herzinsuffizienz schaffen](/wiki/Heart_failure).\nSinatra kritisiert auch\n[ raffinierten Zucker](/wiki/Refined_sugar), den er als \"Staatsfeind Nummer eins, wenn es um Herzkrankheiten geht, nicht um Cholesterin\" bezeichnet hat.Er glaubt, dass die [ Insulinschwankungen](/wiki/Insulin), die auftreten, wenn zu viel Zucker konsumiert wird, einen „Jojo-Effekt“ hervorrufen, der im Laufe der Zeit die innere Auskleidung der [ Blutgefäße](/wiki/Blood_vessels) schädigt.Er glaubt auch, dass Zucker mit der Proliferation von [ Krebszellen verbunden ist](/wiki/Cancer_cells).\nSinatra befürwortet eine umstrittene alternative Gesundheitspraxis, die als \"Erdung\" oder\n[ \"Erdung\" bezeichnet wird.](/wiki/Earthing_Therapy) Nach der Erdungstheorie ist die Erdoberfläche negativ geladen und der Kontakt mit der Erde ermöglicht es den Elektronen, [ freie Radikale](/wiki/Free_radicals) im menschlichen Körperzu neutralisieren.Eine in einem Randjournal veröffentlichte Studie versuchte, eine Verringerung der Blutviskosität und des Blutdrucks, eines Schlüsselfaktors bei Herz-Kreislauf-Erkrankungen, nachzuweisen, wurde jedoch aufgrund unsachgemäßer Methoden und fragwürdiger Ergebnisse stark in Frage gestellt.Befürworter sagen, dass dies erreicht werden kann, indem man barfuß auf Gras, Sand oder Erde liegt oder geht oder indem man auf einem speziellen Pad liegt, das durch Erdungsdrähte oder eine Stange mit der Erde verbunden ist, oder mit einem \"modernen Erdungssystem\" an eine Wandsteckdose angeschlossen wird..Keine dieser \"Behandlungen\" hat sich als legitim erwiesen.\nSinatra ist Autor des monatlichen Newsletters Heart, Health amp; Nutrition (ISSN 1554-2467) und hat folgende Bücher geschrieben oder dazu beigetragen:", "language": null, "image": null, "pagetype": null, "links": ["/", "/wiki/Board-certified", "/wiki/Cardiologist", "/wiki/Integrative_medicine", "/wiki/Cholesterol", "/wiki/Coenzyme_Q10", "/wiki/The_Dr._Oz_Show", "/wiki/The_Doctors_%282008_TV_series%29", "/wiki/CNN", "/wiki/CNN_Sunday_Morning", "/wiki/XM_Radio", "/wiki/PBS", "/wiki/Albany_Medical_College", "/wiki/American_Board_of_Internal_Medicine", "/wiki/American_College_of_Cardiology", "/wiki/American_Board_of_Anti-Aging_Medicine", "/wiki/American_Board_of_Medical_Specialties", "/wiki/American_Medical_Association", "/wiki/American_College_of_Nutrition", "/wiki/Earthing_Therapy", "/wiki/Bioenergetics", "/wiki/Anti-inflammatory", "/wiki/Mediterranean_diet", "/wiki/Anti-inflammatory#Anti-inflammatory_foods", "/wiki/Low-glycemic_diet", "/wiki/Stress_reduction", "/wiki/High_blood_pressure", "/wiki/Heart_disease", "/wiki/Coenzyme_Q10", "/wiki/D-ribose", "/wiki/L-carnitine", "/wiki/Adenosine_triphosphate", "/wiki/Adenosine_triphosphate", "/wiki/Cholesterol", "/wiki/Statin", "/wiki/Enzyme", "/wiki/Heart_failure", "/wiki/Refined_sugar", "/wiki/Insulin", "/wiki/Blood_vessels", "/wiki/Cancer_cells", "/wiki/Earthing_Therapy", "/wiki/Free_radicals", "/wiki/Fair_Winds_Press", "/wiki/Boardroom%2C_Inc.", "/wiki/Berkley_Trade", "/wiki/John_Wiley_%26_Sons", "/wiki/Ballantine_Books", "/wiki/Bantam_Books", "/wiki/McGraw-Hill", "http://www.drsinatra.com", "https://www.heartmdinstitute.com/", "https://www.imdb.com/name/nm3449370/", "/wiki/IMDb", "http://www.oprah.com/article/health/nutrition/moz_20070321", "http://thyroid.about.com/cs/expertinterviews/a/sinatra.htm", "https://web.archive.org/web/20081120005959/http://www.lauralee.com/sinatra.htm", "https://www.pbs.org/bodyandsoul/220/sinatra.htm", "https://www.youtube.com/watch?v=aJ_8y2uFwL0", "/wiki/YouTube", "http://www.newliving.com/issues/july_2003/articles/lower_blood.html"]}