{"title": "Migräne: Warum du betroffen bist & Behandlung | Selfapy", "author": "Felicitas Eva Lindner", "url": "https://www.selfapy.com/magazin/schmerzen/migraene", "hostname": "selfapy.com", "description": "Wer von Migräne betroffen ist, kann bestimmte Trigger erkennen! Wie du eine Migräneattacke frühzeitig erkennst und was du dagegen tun kannst, erfährst du hier.", "sitename": "Selfapy Magazin", "date": "2023-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Zurück](https://www.selfapy.com/magazin/schmerzen)\nSo bekämpfst du Migräne erfolgreich\nInhaltsverzeichnis\nUrsachen: Wie entsteht Migräne?\nWie Migräne entsteht, ist nicht vollständig geklärt. Es ist jedoch einiges darüber bekannt, welche biologischen Abläufe hinter einer Migräneattacke stecken und was Faktoren sein können, die eine solche Attacke auslösen.\nTrigger: Was kann eine Migräneattacke auslösen?\nAuslöser für Migräne können sich von Person zu Person stark unterscheiden. Folgende Trigger können vorkommen:\n- zu wenig Schlaf/ Schlafmangel\n- Stress\n- zu wenig Flüssigkeitszufuhr oder zu wenig Nahrungsaufnahme\n- bei menstruierenden Personen können Migräneanfälle in Abhängigkeit vom Zyklus auftreten\n- Reizüberflutung\n- Wetter: Föhn wurde zum Beispiel als häufiger Auslöser beobachtet\n- bestimmte Medikamente mit Nitroverbindungen\n- Entzug von Koffein\n- Alkohol\nHilfe, was kann ich bei Migräne tun?\nBei einem akuten Migräneschub können Pfefferminzöl, Ruhe und Dunkelheit helfen.\nUm die Anfälle zu vermeiden, ist es vor allem wichtig zu wissen, wie sie ausgelöst werden und die Trigger zu meiden. Zur Selbstbeobachtung kann hier ein\n[Kopfschmerztagebuch](https://www.apotheken-umschau.de/krankheiten-symptome/symptome/mein-kopfschmerztagebuch-zum-ausdrucken-701785.html) helfen. Auch eine strukturierte Lebensweise, eine gesunde Ernährung, Ausdauersport und Entspannung können dazu beitragen, weniger anfällig für Migräne zu werden.\nZudem ist es hilfreich, Stressoren zu reduzieren. Eigenschaften wie ein Hang zum Perfektionismus oder übermäßiger Ehrgeiz können ebenfalls Stress fördern und dieser wiederum kann ein Migräne-Trigger sein.\nOnline-Therapie, wenn ich Migräne habe? Ja das geht! Erfahre, wie Selfapy bei Schmerzen funktioniert und warum psychologisches Wissen helfen kann!\n[Hier entlang für mehr Infos.]\nMigräne: Mehr als Kopfschmerz\nMigräne-Symptome unterscheiden sich stark von denen gewöhnlicher Kopfschmerzen.\nKopfschmerzen, Sehstörungen, Lichtempfindlichkeit. Betroffene leiden oft massiv. Beschwerden können mitunter mehrere Tage anhalten und den gewöhnlichen Alltag der Betroffenen fast unmöglich machen.\nEin Migräneanfall ist ein plötzlich auftretender, starker Kopfschmerz, der oft auch nur einseitig auftritt, sich aber auch auf die andere Kopfseite ausdehnen kann. Der Schmerz wird als stechend, pochend oder auch pulsierend beschrieben. Eine Migräneattacke kann wenige Stunden bis hin zu mehreren Tagen dauern.\nWeitere Begleitsymptome von Migräne können sein:\n- Übelkeit und Erbrechen\n- Geräusch-, Geruch- und Lichtempfindlichkeit\n- Appetitlosigkeit\n- Migräne-Aura (Sehstörungen, die in Verbindung mit Migräne auftreten können)\nWas ist eine Migräne?\nEs gibt verschiedene Arten von Migräne und Migräneerkrankungen sind sehr häufig. Ungefähr 13 Prozent der Frauen und sieben Prozent der Männer sind davon betroffen. Migräneanfälle können zwar schon im Kindesalter vorkommen, am häufigsten treten sie aber im Alter zwischen 35 und 45 Jahren auf. Migräne kommt gehäuft familiär vor, was auf eine genetische Veranlagung für die Erkrankung hindeutet. Für einige Arten der Migräne ist diese genetische Komponente auch bereits wissenschaftlich nachgewiesen.\nMigräne mit und ohne Aura\nMan unterscheidet unter anderem Migräne mit und ohne Aura. Die mit 80 Prozent am häufigsten vorkommende Form von Migräne ist die Migräne ohne Aura, also eine starke Kopfschmerzattacke. Tritt ein Migräneanfall aber mit Aura auf, dann gehen den Kopfschmerzen oftmals andere Symptome voraus. Dazu gehören zum Beispiel Sprach- oder Sehstörungen, Kribbeln in den Gliedmaßen, Schwindel oder auch teilweise Lähmungen des Körpers.\nFamiliäre hemiplegische Migräne\nBei einer weiteren Form der Migräne, der familiären hemiplegischen Migräne, kommen zusätzlich zu den Migränesymptomen auch halbseitige Lähmungen vor. Nach dem Migräneanfall gehen die Lähmungen ebenso wie die anderen Symptome in der Regel wieder vorbei. Die hemiplegische Migräne tritt in Familien oft gehäuft auf, es besteht also auch hier eine genetische Komponente.\nMigräne mit Hirnstammaura\nDiese Form der Migräne ist eher selten und wird am häufigsten bei jungen Frauen beobachtet. Diese Form der Migräne wird von Schmerzen am Hinterkopf, Bewusstseinsstörungen, die bis hin zum Koma reichen können, sowie starkem Schwindel, Sehstörungen und Empfindungsstörungen im Gesicht und an den Händen begleitet.\nRetinale Migräne\nBei der retinalen Migräne kommt es auch zu Sehstörungen, die sich durch einen langsamen Gesichtsfeldausfall auf einem Auge äußern. Es kann auch vorkommen, dass Betroffene für einige Minuten vollständig erblinden. Die Symptome klingen im weiteren Verlauf der Migräne aber wieder ab.\nMigräne kommt häufig und in Episoden vor, wobei jedoch die Zeiten ohne Kopfschmerzen deutlich häufiger sind. Kehrt sich dieses Verhältnis um und sind die Tage mit Kopfschmerzen im Überschuss, so spricht man von chronischer Migräne.\nNeurologie: Was passiert bei Migräne im Gehirn?\nEs wird davon ausgegangen, dass die Nervennetze im Gehirn bei einer Migräneattacke sehr stark überreizt sind. In diesen Vorgang ist vor allem der Trigeminusnerv involviert: Er versorgt vor allem den Kopf und das Gesicht. Seine Enden werden bei Migräne stimuliert und setzen so die sogenannte neuro-vaskuläre Entzündung in Gang. Ein Vorgang, bei dem eine Entzündungsreaktion entsteht und bei dem die Blutgefäße im Gehirn sehr stark gereizt werden. So erweitern sich zudem die Blutgefäße im Gehirn, was sie für einige Moleküle durchlässiger macht. An diesem Prozess ist außerdem ein wichtiger Botenstoff beteiligt, der für die Weiterleitung von Schmerzsignalen zuständig ist. Abgekürzt nennt man diesen Botenstoff CGRP (Calcitonin-Gene-Related-Peptide).\nTrigeminusnerv: Wunderwerk der Natur\nPhasen einer Migräne\nWie eine Migräne abläuft, ist sehr unterschiedlich. Dennoch lassen sich Migräneanfälle meist in mehrere Phasen einteilen. Deren Dauer kann jedoch variieren und nicht bei jeder Migräne müssen alle Phasen auftreten.\nVorbotenphase (Prodromalphase)\nEinige Stunden bis hin zu zwei Tagen vor dem eigentlichen Kopfschmerz kann sich die Migräneattacke bereits ankündigen. Folgende Symptome können dann vorkommen:\n- Stimmungsschwankungen und Gereiztheit\n- Müdigkeit und Gähnen\n- Probleme bei der Konzentration\n- Heißhunger\n- Geräusch- und Lichtempfindlichkeit\n- Gleichgültigkeit\nMigräneaura\nAuf die Vorbotenphase kann oft eine Phase der Wahrnehmungsstörungen, die so genannte Migräneaura, folgen. Typisch für diese Phase ist eine Veränderung der visuellen Aura, also das Sehvermögen wird beeinträchtigt. Das kann sich zum Beispiel im Flimmersehen, Gesichtsfeldausfällen, so genannten Skotomen oder auch im Sehen von Zick-Zack-Linien äußern. Zudem kann es vorkommen, dass Betroffene bestimmte Objekte als verzerrt, vergrößert oder verkleinert oder auch als unscharf wahrnehmen.\nZusätzlich zu Sehstörungen kann es im Rahmen einer Aura zu Empfindungsstörungen im Körper kommen. Diese äußern sich vor allem in einem Kribbeln, das oftmals in den Händen beginnt und dann langsam bis in den Kopf aufsteigt. Ähnlich wie bei einem Schlaganfall kann auch das Sprachvermögen beeinträchtigt sein, der Fachbegriff dafür lautet Aphasie. In seltenen Fällen können auch Störungen des Orientierungssinns oder sogar Lähmungserscheinungen, so genannte Paresen, auftreten. Auch Beeinträchtigungen des Gleichgewichts können vorkommen. Die Symptome einer Migräneaura ähneln zwar denen eines Schlaganfalls, sie setzen in der Regel aber langsamer ein und auch das Abklingen der Symptome findet bei Migräne langsamer statt.\nKopfschmerzphase\nDie Kopfschmerzphase tritt bei fast jedem Migräneanfall auf. In einigen Fällen kommen zu den Kopfschmerzen auch Übelkeit und Erbrechen dazu, ebenso Licht-, Geräusch- und Geruchsempfindlichkeit. Die Kopfschmerzen treten oft im Stirn-, Schläfen- und Augenbereich auf und werden von Betroffenen als stechend oder pulsierend beschrieben. Oft sind die Schmerzen halbseitig, können aber auch im gesamten Kopfbereich auftreten. Ruhe und Dunkelheit mindern die Schmerzen, laute Geräusche, Licht und Bewegung verschlimmern sie.\nBei erwachsenen Personen dauert diese Phase von vier Stunden bis hin zu drei Tagen, wenn sie unbehandelt bleibt.\nRückbildungs- und Erholungsphase\nIn der Rückbildungsphase klingen die Migräne Symptome und die Schmerzen langsam wieder ab. Doch auch ein paar Stunden bis hin zu zwei Tagen nach dem Abklingen der Schmerzen können sich Betroffene noch müde und erschöpft fühlen.\nBei Kindern und Jugendlichen dauern die Migräneanfälle in der Regel nicht so lange wie bei Erwachsenen und oftmals erstrecken diese sich über beide Kopfseiten. Zudem treten Gleichgewichtsstörungen bei Kindern häufiger auf.\nWie wird eine Diagnose gestellt?\nFür eine Diagnose wird zunächst ein umfassendes Anamnesegespräch von deinem medizinischen Fachpersonal geführt. Hier geht es um eine detaillierte Erfassung der Beschwerden. Zum Beispiel sind Fragen nach Art und Intensität der Kopfschmerzen, der Häufigkeit und der Dauer der Attacken und nach weiteren Symptomen üblich. Wenn es dir schwer fällt, diese Fragen zu beantworten, kann hier ein Kopfschmerztagebuch hilfreich sein, in dem du deine Kopfschmerzen festhältst.\nAuch eine neurologische Untersuchung gehört zur Diagnose von Migräne. Zur sicheren Stellung der Diagnose Migräne sollte diese unauffällig sein, damit andere Erkrankungen ausgeschlossen werden können.\nMigräne und psychische Erkrankungen\nMigräne wird als neurologische Erkrankung klassifiziert und weist eine hohe Komorbidität mit psychischen Erkrankungen wie zum Beispiel von Depression auf. So hängen auch\n[chronische Schmerzen](https://www.selfapy.com/magazin/schmerzen/chronische-schmerzen) und Depression oft zusammen. Für viele Betroffene ist der Alltag durch die starken Schmerzen stark eingeschränkt, was eine gedrückte Stimmung hervorrufen kann. Doch auch andersherum kann Depression eine Migräne bedingen oder zu ihrer Entstehung beitragen.\nNeues vom Psychologenteam: Das eBook mit kleinen Übungen gegen depressive Verstimmungen.\n[Einfach kostenlos downloaden und sofort loslegen!]\nBeiden Erkrankungen liegt eine genetische Komponente und eine Störung des Serotoninhaushaltes zu Grunde.\n[Serotonin ](https://www.selfapy.com/magazin/depression/serotonin-ein-wundermittel-gegen-depressionen)ist zwar als sogenanntes Glückshormon bekannt, es ist aber auch an der Schmerzverarbeitung beteiligt.\nHabe ich eine Depression? Finde mit dem Selbsttest bei Depression von Selfapy heraus, ob du betroffen sein könntest.\nWie wird Migräne therapiert?\nMan unterscheidet bei der Migräne-Behandlung zwischen der Akuttherapie, also der Linderung akuter Symptome, und der Prophylaxe, also der Vorbeugung, dass Migräneanfälle weniger häufig und weniger intensiv auftreten.\nEine akut auftretende Migräne wird meist mit Medikamenten behandelt. Bei rechtzeitiger Einnahme können Schmerzmittel hilfreich sein, ebenso die Einnahme entzündungshemmender Medikamente und Medikamente gegen Übelkeit.\nZudem gibt es einige Arzneimittel, die speziell für Migränepatient*innen entwickelt wurden, diese sind unter dem Namen Triptane bekannt.\nSie wirken, indem sie die Entzündung in den Nerven und Blutgefäßen bekämpfen, sie verengen die Blutgefäße wieder, was die Kopfschmerzen bekämpft, und wirken zusätzlich gegen weitere Migräne-Symptome wie bspw. Übelkeit. Ähnlich wie Schmerzmittel wirken Triptane besser, je früher sie eingenommen werden. Dennoch können sie zu jedem Zeitpunkt der Migräne eingenommen werden. Jedoch sollte beachtet werden, dass für die Einnahme von Triptanen weder unbehandelter Bluthochdruck, noch eine koronare Herzerkrankung oder andere Gefäßerkrankungen vorkommen dürfen. Werden Triptane zu häufig eingenommen, kann sich außerdem ein chronischer Kopfschmerz entwickeln.\nWer unter sehr häufigen und starken Migräneanfällen leidet, sollte eine geeignete Prophylaxe in Betracht ziehen, die in jedem Fall medizinisch abgeklärt werden sollte.\nZur Prophylaxe von Migräne kommen vermehrt Arzneimittel zum Einsatz, die eigentlich für andere Erkrankungen entwickelt wurden. Hierzu zählen zum Beispiel Betarezeptorenblocker, Antidepressiva oder auch Antikonvulsiva.\nSeit 2018 gibt es außerdem Medikamente, die die Wirkung des bereits erwähnten Botenstoffs CGRP blockieren. Um die medikamentöse Prophylaxe zu unterstützen, können auch Entspannungstechniken wie Meditation oder PMR (progressive Muskelrelaxation nach Jacobson), Ausdauersport oder Akupunktur hilfreich sein. Viele Betroffene können nach einigen Monaten wieder auf eine medikamentöse Vorbeugung verzichten.\nHier findest du ein\n[angeleitetes Video](https://www.youtube.com/watch?v=Qz-3YHaeGb4) zur progressiven Muskelrelaxation nach Jacobson.\nQuellenangaben\n- Diener, H. C., Gaul, C., & Kropp, P. (2018). Therapie der migräneattacke und prophylaxe der migräne. Nervenheilkunde, 37(10), 689-715.\n- Förderreuther, Stefanie (2018). Migräne. Online verfügbar unter https://www.apotheken-umschau.de/krankheiten-symptome/neurologische-erkrankungen/migraene-734115.html#was-ist-migraene [20.12.22].\n- gesundheitsinformation.de (o.J.). Migräne. Online verfügbar unter\n[https://www.gesundheitsinformation.de/migraene.html](https://www.gesundheitsinformation.de/migraene.html)[20.12.22].\n- Göbel, C., Küster, M., Horlemann, J., Heinze, A., Heinze-Kuhn, K., Cirkel, A., & Göbel, H. (2022). Klinische Manifestationen und Pathophysiologie der Migräne. Schmerzmedizin, 38(6), 20-27.\nÄhnliche Artikel\n[\nSchmerzen\n](https://www.selfapy.com/magazin/schmerzen/chronische-schmerzen)\nChronische Schmerzen: Verstehen & Ursache finden· 11 Min. Lesezeit\nChronische Schmerzen dauern länger als drei Monate an. Sie können unterschiedliche Ursachen haben.\n[\nSchmerzen\n](https://www.selfapy.com/magazin/schmerzen/embodiment)\nEmbodiment: Der Körper als Spiegel der Psyche· 5 Min. Lesezeit\nErfahre hier, was Embodiment bedeutet und wie Psyche und Körper zusammenhängen.\n[\nSchmerzen\n](https://www.selfapy.com/magazin/schmerzen/fibromyalgie)\nFibromyalgie· 14 Min. Lesezeit\nFibromyalgie (auch Fibromyalgiesyndrom) ist ein chronisches, gutartiges Schmerzsyndrom.\n[\nSchmerzen\n](https://www.selfapy.com/magazin/schmerzen/gelenkschmerzen)\nGelenkschmerzen: Ursachen & Tipps· 12 Min. Lesezeit\nBei Gelenkschmerzen am ganzen Körper denken viele an Rheuma, Gicht oder Arthrose. Allerdings kann es noch viel mehr Ursachen für Gelenkschmerzen geben.\n[\nSchmerzen\n](https://www.selfapy.com/magazin/schmerzen/lumbalgie)\nLumbalgie: Rückenschmerzen langfristig lindern· 4 Min. Lesezeit\nAls Lumbalgie bezeichnet man Kreuzschmerzen im Bereich der Lendenwirbelsäule. Ein Lumbago bezeichnet einen Hexenschuss.\n[\nSchmerzen\n](https://www.selfapy.com/magazin/schmerzen/nackenschmerzen)\nViel am Hals haben: Nackenschmerzen verstehen und loswerden· 4 Min. Lesezeit\nWas will dein Körper dir sagen, wenn du Nackenschmerzen hast? Hier findest du alle wichtigen Informationen über Nackenschmerzen zusammengefasst.\n[\nSchmerzen\n](https://www.selfapy.com/magazin/schmerzen/online-schmerztherapie)\nPsychologische Online-Therapie bei Schmerzen· 1 Min. Lesezeit\nGehe mit weniger Schmerz durch den Alltag, indem du deine Schmerzsymptome reduzierst und dein Wohlbefinden verbesserst.\n[\nSchmerzen\n](https://www.selfapy.com/magazin/schmerzen/psychosomatische-schmerzen)\nPsychischer Schmerz: Was steckt hinter Psychosomatik· 6 Min. Lesezeit\nKörperliche Schmerzen durch Psyche: Warum gehen psychische Probleme oft Hand in Hand mit körperlichen Beschwerden und was kannst du dagegen tun?\n[\nSchmerzen\n](https://www.selfapy.com/magazin/schmerzen/restless-legs-syndrom)\nWas ist das Restless Legs Syndrom· 15 Min. Lesezeit\nErfahre hier, wie du das Restless Legs Syndrom erkennen kannst und was du dagegen tun kannst.", "language": null, "image": "https://www.selfapy.com/media/pages/magazin/schmerzen/migraene/5aa2807147-1683429341/migraene-1200x630-crop-1-q80.jpg", "pagetype": "website", "links": ["https://www.selfapy.com/fachkreise", "https://www.selfapy.com/hilfe", "https://www.selfapy.com", "https://www.selfapy.com/kurse/chronische-schmerzen", "https://www.selfapy.com/kurse/binge-eating", "https://www.selfapy.com/kurse/bulimie", "https://www.selfapy.com/kurse/depression", "https://www.selfapy.com/kurse/generalisierte-angststoerung", "https://www.selfapy.com/kurse/panikstoerung", "https://www.selfapy.com/hilfe-psychologische-begleitung", "https://www.selfapy.com/auf-rezept", "https://www.selfapy.com/angststoerung-test", "https://www.selfapy.com/depression-test", "https://www.selfapy.com/essstoerung-test", "https://www.selfapy.com/schmerz-test", "https://www.selfapy.com/magazin", "https://www.selfapy.com/premium-inhalte", "https://www.selfapy.com/autor-innen", "https://www.selfapy.com/ueber-uns", "https://www.selfapy.com/hilfe", "https://www.selfapy.com/ueber-uns/karriere", "https://www.selfapy.com/ueber-uns/presse", "https://www.selfapy.com/ueber-uns/psychologen", "https://www.selfapy.com/ueber-uns/wissenschaft", "https://www.selfapy.com/auf-rezept", "https://www.selfapy.com/fachkreise", "https://app.selfapy.com/auth/sign-in", "https://www.selfapy.com/kurse/chronische-schmerzen", "https://www.selfapy.com/kurse/binge-eating", "https://www.selfapy.com/kurse/bulimie", "https://www.selfapy.com/kurse/depression", "https://www.selfapy.com/kurse/generalisierte-angststoerung", "https://www.selfapy.com/kurse/panikstoerung", "https://www.selfapy.com/hilfe-psychologische-begleitung", "https://www.selfapy.com/magazin", "https://www.selfapy.com/premium-inhalte", "https://www.selfapy.com/angststoerung-test", "https://www.selfapy.com/depression-test", "https://www.selfapy.com/essstoerung-test", "https://www.selfapy.com/schmerz-test", "https://www.selfapy.com/ueber-uns", "https://www.selfapy.com/hilfe", "https://www.selfapy.com/auf-rezept", "https://www.selfapy.com/de", "https://www.selfapy.com/fuer-therapeuten", "https://www.selfapy.com/fuer-unternehmen", "https://www.selfapy.com/partner", "https://www.telefonseelsorge.de", "tel:08001110111", "https://www.selfapy.com/agb", "https://www.selfapy.com/impressum", "https://www.selfapy.com/magazin/schmerzen", "https://www.selfapy.com", "https://www.selfapy.com/magazin", "https://www.selfapy.com/magazin/schmerzen", "https://www.selfapy.com/magazin/schmerzen/migraene", "/cdn-cgi/l/email-protection#c2fdb1b7a0a8a7a1b6ff91ade7f0f2a0a7a9e781f1e783f6afb2a4b1b6e7f0f2a6b7e7f0f28faba5b0e781f1e783f6aca7e7f0f2a7b0a4adaea5b0a7aba1aae4a3afb2f9a0ada6bbffaab6b6b2b1e7f183e7f084e7f084b5b5b5ecb1a7aea4a3b2bbeca1adafe7f084afa3a5a3b8abace7f084b1a1aaafa7b0b8a7ace7f084afaba5b0a3a7aca7", "https://twitter.com/intent/tweet/?text=So%20bek%C3%A4mpfst%20du%20Migr%C3%A4ne%20erfolgreich&url=https%3A%2F%2Fwww.selfapy.com%2Fmagazin%2Fschmerzen%2Fmigraene", "https://facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.selfapy.com%2Fmagazin%2Fschmerzen%2Fmigraene", "https://api.whatsapp.com/send?text=So%20bek%C3%A4mpfst%20du%20Migr%C3%A4ne%20erfolgreich+https%3A%2F%2Fwww.selfapy.com%2Fmagazin%2Fschmerzen%2Fmigraene", "#Ursachen:_Wie_entsteht_Migräne?", "#Hilfe,_was_kann_ich_bei_Migräne_tun?", "#Migräne:_Mehr_als_Kopfschmerz", "#Was_ist_eine_Migräne?", "#Neurologie:_Was_passiert_bei_Migräne_im_Gehirn?", "#Phasen_einer_Migräne", "#Wie_wird_eine_Diagnose_gestellt?", "#Migräne_und_psychische_Erkrankungen", "#Wie_wird_Migräne_therapiert?", "https://www.apotheken-umschau.de/krankheiten-symptome/symptome/mein-kopfschmerztagebuch-zum-ausdrucken-701785.html", "https://www.selfapy.com/kurse/chronische-schmerzen", "https://www.selfapy.com/magazin/schmerzen/chronische-schmerzen", "https://www.selfapy.com/ebook-depression", "https://www.selfapy.com/magazin/depression/serotonin-ein-wundermittel-gegen-depressionen", "https://www.youtube.com/watch?v=Qz-3YHaeGb4", "/cdn-cgi/l/email-protection#417e232e25387c29353531327b6e6e3636366f32242d272031386f222e2c6e2c2026203b282f6e3222292c24333b242f6e2c28263320242f24", "https://twitter.com/intent/tweet?url=https://www.selfapy.com/magazin/schmerzen/migraene", "https://facebook.com/sharer.php?u=https://www.selfapy.com/magazin/schmerzen/migraene", "https://api.whatsapp.com/send?text=So%20bek%C3%A4mpfst%20du%20Migr%C3%A4ne%20erfolgreich+https%3A%2F%2Fwww.selfapy.com%2Fmagazin%2Fschmerzen%2Fmigraene", "https://www.gesundheitsinformation.de/migraene.html", "https://www.selfapy.com/magazin/schmerzen/chronische-schmerzen", "https://www.selfapy.com/magazin/schmerzen/embodiment", "https://www.selfapy.com/magazin/schmerzen/fibromyalgie", "https://www.selfapy.com/magazin/schmerzen/gelenkschmerzen", "https://www.selfapy.com/magazin/schmerzen/lumbalgie", "https://www.selfapy.com/magazin/schmerzen/nackenschmerzen", "https://www.selfapy.com/magazin/schmerzen/online-schmerztherapie", "https://www.selfapy.com/magazin/schmerzen/psychosomatische-schmerzen", "https://www.selfapy.com/magazin/schmerzen/restless-legs-syndrom", "https://www.selfapy.com/magazin/schmerzen/schmerzen-in-der-brust", "https://www.selfapy.com", "https://www.selfapy.com/datenschutz", "https://www.selfapy.com/fuer-therapeuten", "https://www.selfapy.com/fuer-unternehmen", "https://www.selfapy.com/partner", "https://www.selfapy.com/kurse/chronische-schmerzen", "https://www.selfapy.com/kurse/binge-eating", "https://www.selfapy.com/kurse/bulimie", "https://www.selfapy.com/kurse/depression", "https://www.selfapy.com/kurse/generalisierte-angststoerung", "https://www.selfapy.com/kurse/panikstoerung", "https://www.selfapy.com/kurse/angst-und-panik", "https://www.selfapy.com/kurse/depressive-verstimmung", "https://www.selfapy.com/kurse/stress", "https://www.selfapy.com/partner/chronischer-schmerz", "https://www.selfapy.com/ueber-uns", "https://www.selfapy.com/ueber-uns/wissenschaft", "https://www.selfapy.com/ueber-uns/psychologen", "https://www.selfapy.com/ueber-uns/presse", "https://www.selfapy.com/ueber-uns/karriere", "https://www.selfapy.com/hilfe", "https://www.selfapy.com/kontakt", "https://www.selfapy.com/media/pages/global-assets/43f310865b-1695981237/selfapy-gebrauchsanweisung.pdf", "https://www.selfapy.com/quellen", "https://www.selfapy.com/themen", "https://www.selfapy.com/datenschutz", "https://www.selfapy.com/kompatibilitaetszusagen", "https://www.instagram.com/selfapy/", "https://www.facebook.com/selfapy", "https://twitter.com/selfapyapp", "https://www.telefonseelsorge.de", "tel:08001110111", "https://www.selfapy.com", "https://www.selfapy.com/magazin", "https://www.selfapy.com/magazin/schmerzen", "https://www.selfapy.com/magazin/schmerzen/migraene", "https://www.selfapy.com/agb", "https://www.selfapy.com/impressum"]}