{"title": "Kolloidales Silber Legt Die Viren Lahm - PDFCOFFEE.COM", "author": "Guest", "url": "https://pdfcoffee.com/kolloidales-silber-legt-die-viren-lahm-pdf-free.html", "hostname": "pdfcoffee.com", "description": "Kolloidales Silber legt die Viren lahm Lange bevor die Pharmaindustrie Antibiotika erfand, hielt die Natur für den Mensc...", "sitename": "PDFCOFFEE.COM", "date": "2021-05-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kolloidales Silber legt die Viren lahm Lange bevor die Pharmaindustrie Antibiotika erfand, hielt die Natur für den Mensc\nViews 11 Downloads 4 File size 81KB\nMARTIN LAHM III and JAMES P. CONCEPCION, Complainants, versus LABOR ARBITER JOVENCIO Ll. MAYOR, JR., Respondent A.C. No.\n50 0 55KB Read more\nDie/model kerja Die adalah reproduksi positif dari gigi yang telah dipreparasi dan yang dibuat dari bahan stone gips ker\n93 0 496KB Read more\nDungeons&Dragons Die Vecna Die! Bruce R Cordell & Steve Miller Introduction . . . . . . . . . . . . . . . . . . . . . .\n102 6 14MB Read more\nKolloidales Silber legt die Viren lahm Lange bevor die Pharmaindustrie Antibiotika erfand, hielt die Natur für den Menschen das beste und machtvollste Mittel gegen Viren, schädliche Bakterien und Pilze bereit: Kolloidales Silber. Eine wunderbare Nachricht in Zeiten, da uns überall die Angst vor der Vogelgrippe eingeimpft wird!\nEs ist Krieg, und der Feind ist unsichtbar. Keinen Tag wissen wir, ob er uns nicht schnappt, lahmlegt und langsam und genüßlich tötet. Besonders infam ist, daß er nicht mit Waffen kämpft, sondern sich wie ein trojanisches Pferd verhält. Sich im Geflügelfleisch versteckt, in der Luft umherschwirrt oder uns als böses Nachspiel einer liebevollen Begegnung niederringt. So wenigstens sieht die Lage aus, wenn wir den Medienberichten Glauben schenken. Pilze, Bakterien, Viren greifen unser Leben an – heimtückische „Killer“, denen unser eh schon geschwächtes Immunsystem machtlos ausgeliefert ist. Angenehm ist die Situation nur für die Pharmaindustrie, die mit vorbeugenden Schutzimpfungen Milliarden verdient und mit Antibiotika ein paar hundert Millionen obendrauf. Überhaupt Antibiotika: Was würde Mensch tun, wenn es sie nicht gäbe? Millionenfach dahingerafft werden wie in den verflossenen Jahrhunderten, wo jedes „seine“ Seuche hatte? Das elfte den Ergotismus (ausgelöst durch schimmligen Roggen, was zu Mutilation, Krämpfen und Veitstanz führte); das zwölfte die Pocken- und Blatternepidemien; das dreizehnte die Lepra, das vierzehnte die Pest, das fünfzehnte die Syphilis, das sechzehnte Jahrhundert die Ruhr, das siebzehnte die Tuberkulose, das achtzehnte den Typhus, das neunzehnte die Cholera und das zwanzigste schließlich – ja was? Aids? Oder Krebs, der sich im 20. Jahrhundert mehr als verzehnfacht hat? Heute jedoch scheinen die Viren außer Rand und Band zu geraten – Ebola und Hanta sind zu Schreckenswörtern geworden, die Vogelgrippe wird gegenwärtig zum ‚bösen schwarzen Mann‘ stilisiert, und Krankheiten wie Milzbrand sind so schrecklich, daß sie als Terrorismuswaffe Verwendung finden. In der hygienischen, medizinisch aufgeklärten USA sind tatsächlich an der Schwelle zum dritten Jahrtausend die Infektionskrankheiten wieder die dritthäufigste Todesursache! Ein Krieger gegen alle Killer\nDoch die Angst ist eigentlich unbegründet. Nicht, weil es Antibiotika gibt – nein. Vergessen wir nämlich nicht, daß die vorschnelle Abgabe von Antibiotika dazu geführt hat, daß immer mehr Erreger dagegen immun geworden sind. Zudem eliminiert ein Antibiotikum vielleicht ein Dutzend verschiedener Krankheitserreger und fügt dabei dem Immunsystem eine erhebliche Schwächung zu. Nein, die ‚Rettung‘ kommt wieder einmal aus der Natur. Denn solange es den Menschen gibt, gibt es auch ein Mittel, das buchstäblich gegen jeden bekannten Keim, jedes den Menschen ‚böswillig’ besiedelnde Bakterium, jeden angreifenden Virus und auch gegen den schleichenden Feldzug der Pilze gerüstet ist: Silber in kolloidalem Zustand. Kolloidales Silber tötet 650 verschiedene Krankheitserreger innerhalb von längstens sechs Minuten nach der Einnahme. Dabei greift es keine einzige lebensnotwendige Bakterie im Körper an, sondern nur die aggressiven Mutanten. Kolloidales Silber zeigt dabei nicht nur überhaupt keine Nebenwirkungen, es stärkt sogar gleichzeitig das Immunsystem, statt es, wie Antibiotika, zu\nschwächen. Es steht nicht in Konflikt mit irgendeiner anderen Medikation und führt auch nicht zu Magenbeschwerden; im Gegenteil, es ist eine Verdauungshilfe. Es brennt nicht in den Augen, und Medizinjournal-Berichte und dokumentierte Studien der letzten hundert Jahre sprechen von keinerlei Nebenwirkungen durch oral oder intravenös verabreichtes Silberkolloid, weder beim Menschen, noch beim Tier. Unter die Lupe genommen\nDoch was genau ist kolloidales Silber? „Kolloidpartikel sind die kleinsten Teilchen, in die Materie zerlegt werden kann, ohne die individuellen Eigenschaften zu verlieren. Die nächste Stufe der Zerkleinerung wäre das Atom selbst. Diese Partikel befinden sich in destilliertem Wasser und tragen eine elektrische Ladung. Da sich gleich Ladungen abstoßen, halten sie sich gegenseitig in der Schwebe. Kolloide spielen in der Natur eine sehr große Rolle. Alle Lebensvorgänge in einer Zelle, den Bausteinen der Lebewesen, basieren auf kolloidalen Zustandsformen. Weitere Beispiele für Kolloide sind zum Beispiel frisch gepreßter Orangensaft, Waschmittel, die Beschichtung von Filmen, aber auch Rauch oder Nebel“, schreiben Werner Kühni und Walter von Holst in ihrem Ratgeber Kolloidales Silber als Medizin . Nicht zu vergessen das Blut und die Lymphe, welche sich ebenfalls in kolloidalem Zustand befinden. „Durch das Zerkleinern in mikroskopisch kleine Teilchen wird die Gesamtoberfläche enorm vergrößert und damit auch die Wirkung. Außerdem wird die Möglichkeit, in den Körper einzudringen und an selbst entlegene Stellen zu gelangen, enorm verbessert. Ganz besonders interessant sind Silberkolloide, da das Edelmetall Silber der beste, natürliche elektrische Leiter ist“, schreiben die Autoren. Die winzigen Silbermoleküle dringen in einzellige Bakterien ein und blockieren dort ein für die Sauerstoffgewinnung zuständiges Enzym. Der Stoffwechsel der Parasiten kommt so zum Erliegen, und sie sterben ab. Erfahrungsgemäß werden intakte Hautzellen und gesundheitsfördernde Bakterien bei der Behandlung mit kolloidalem Silber nicht geschädigt, „wobei hierfür noch keine überzeugende Erklärung vorliegt“, geben Kühni und von Holst zu. Silber wirkt aber nicht nur vernichtend auf lebensfeindliche Formen, es unterstützt auch die Bildung lebensnotwendigen Gewebes, wie Dr. Robert O. Becker, Autor des Buches The Body Electric und bekannter Biomedizinforscher von der amerikanischen Syracuse University herausfand. Nämlich, daß „Silber einen tiefgreifenden Heilstimulus für Haut und anderes zartes Gewebe bewirkt, anders als bei jedem natürlichen Vorgang. (...) Es förderte in besonderer Weise das Knochenwachstum und beschleunigte die Heilung von verletztem Gewebe um mehr als fünfzig Prozent.“ Becker staunte, daß kolloidales Silber eine neue Art des Zellwachstums fördert, welches aussieht wie die Bildung von Zellen bei Kindern. „Diese Zellen wachsen schnell und produzieren dabei eine erstaunliche Sammlung primitiver Zellformen, die in der Lage sind, sich mit hoher Geschwindigkeit zu multiplizieren und sich dann in die spezifischen Zellen eines Organs oder eines verletzten Gewebes zu differenzieren, selbst bei Patienten über fünfzig Jahren.“ Dr. Becker entdeckte sogar, daß kolloidales Silber Krebszellen in normale Zellen zurückzuverwandeln vermag. Dr. Becker erkannte auch einen Zusammenhang zwischen niedrigen Silberanteilen und Krankheiten. Der durchschnittliche Silberanteil im menschlichen Körper beträgt 0,001 Prozent. Becker behauptet, ein Absinken dieses Wertes sei verantwortlich für die Fehlfunktion des Immunsystems. Silber\nscheint also eine wichtige Rolle bei den grundlegenden Lebensprozessen zu spielen. Schon die Ägypter heilten mit Silber\nIn alten Zeiten wußte man noch um die Qualitäten von Silber. Vermutlich wurde es in historischer Zeit erstmals in Ägypten zu medizinischen Zwecken eingesetzt. Es fand Verwendung in der Medizin der Griechen, Römer, Perser, Inder und Chinesen. Paracelsus (1493-1541) setzte verarbeitetes Silberamalgam in ausleitenden Bädern ein, denn Silber eignet sich hervorragend zur Ausleitung von Quecksilber aus dem Körper. Hildegard von Bingen (1098-1179) verstand Silber entsprechend der antiken Säftelehre als ein starkes Heilmittel bei Verschleimung und Husten. Konrad von Megenberg, Regensburger Domherr und Universalgelehrter aus dem 14. Jh., erwähnte in seinem Buch der Natur, daß Silber als Pulver, vermischt mit edlen Salben, „wider die zähen Fäulen“ im Leib helfe. Er empfahl es u.a. bei Krätze, blutenden Hämorrhoiden und Stoffwechselschwäche. Silber galt auch als gutes Mittel, um Dämonen und Krankheiten abzuwehren. Adlige Familien bewahrten Vorräte in Silbertruhen auf und aßen und tranken ausschließlich von silbernen Tafeln. Überstarker Silbergebrauch kann zu leicht bläulich verfärbten Lippen und Mündern führen, was die Spekulation aufbrachte, daß man deshalb dem Adel „blaues Blut“ zugeschrieben habe. Geschabtes Silber, mit verschiedenen Pflanzen vermischt, galt als Heilmittel gegen Tollwut, Nasenbluten, Wassersucht uvm. Man wußte aber auch um die konservierenden Eigenschaften von Silber: Auf ihrem Weg in den Westen legten amerikanische Siedler Silberdollarmünzen in die Milch, damit sie auch ohne Kühlung lange frisch blieb. Manche vermuten, die heilenden Fähigkeiten von Silber und Gold seien der Grund, weshalb man gerade diese beiden Metalle als erste Zahlungsmittel gewählt habe. Silber diente auch immer als unschädliches Konservierungsmittel für Wasservorräte, solange diese lichtgeschützt und nicht in Metallbehältern gelagert wurden. Mitte des 19. Jh. wurde Silber in seiner kolloiden Form dann als Heilmittel entdeckt. Zu Beginn des 20. Jh. wurde Silber intensiv von zahlreichen Wissenschaftlern untersucht, und angesehene Zeitschriften wie Lancet, Journal of the American Medical Association und das British Medical Journal veröffentlichten Artikel über die wunderbaren Eigenschaften von kolloidalem Silber. Gleichzeitig betrieben die Pharmakonzerne ihre Antibiotikaforschung, und da sich diese im Gegensatz zu Silber patentieren und für teures Geld verkaufen ließen, geriet kolloidales Silber – obwohl allen chemischen Antibiotika überlegen – allmählich in Vergessenheit. (…) Wie es wirkt\nNeuere Forschungen zu kolloidalem Silber geben uns ein wenig Einblick darein, wie dieser wunderbare, vielseitige Krieger gegen die bösen Eindringlinge in und auf unserem Körper vorgeht: • •\nKolloidales Silber tötet Viren vermutlich über die Bildung von DNSund/oder RNA-Silberkomplexen oder Zerstörung der Nukleinsäuren ab; es tötet Einzeller, Plasmodien und Pilze einschließlich deren Sporen ab und greift Würmer an, vielleicht über eine Hemmung der Phosphataufnahme und Veränderung der Durchlässigkeit der Zellmembran;\nes hemmt das Enzym Posphomannoseisomerase bei Hefepilzen; Es unterdrückt die Histamin- und Prostaglandinausschüttung bei allergischen und entzündlichen Reaktionen; • es puffert überschießende Reaktionen des Immunsystems ab und lindert somit allergische und entzündliche Erscheinungen; • es wirkt zusammenziehend auf die Wundoberfläche bei offenen Wunden und beschleunigt das Abheilen erheblich. Die Haut bleibt elastisch und reißt an mechanisch belasteten Stellen spürbar weniger ein; • es reagiert im Körper wie ein freies Radikal und bindet überschüssige Elektronen; so unterstützt es die Entgiftung bei Schwermetallbelastung. Noch einmal: Kolloidales Silber ist in der Lage, Krankheitserreger wie Viren, Bakterien, Einzeller und Pilze in vitro abzutöten. Es ist kein Bakterium bekannt, das nicht durch kolloidales Silber innerhalb von sechs Minuten eliminiert wird, bei einer Konzentration von nur 5 ppm pro Liter. Nach Dr. Robert O. Becker sterben auch alle pathogenen Mikroorganismen, die bereits gegen Antibiotika immun sind, durch Verabreichung von kolloidalem Silber ab. • •\nKrankheiten, die erfolgreich behandelt wurden\nNatürlich empfehlen wir Ihnen hier nicht, bei einer Krankheit einfach kolloidales Silber zu verwenden und auf medizinische Hilfe zu verzichten. Es ist auf jeden Fall gut, wenn die Einnahme von kolloidalem Silber im Krankheitsfall mit Arzt oder Therapeut abgesprochen wird und in den Kontext therapeutischer Maßnahmen eingebettet werden kann. Folgende Krankheiten konnten indes schon durch Verabreichung von kolloidalem Silber geheilt werden (keine vollständige Liste!): Abszesse, Akne, Aper Gillus Niger, Arthritis, Bindehautentzündung, Blähungen, Blasenentzündung, Brand, Blepharitis, Blinddarmentzündung, Blutparasiten, Blutungen, Blutstillung, Blutvergiftung, Borelliose,Brustdrüsenentzündung,Burnout-Syndrom,Candida Albicans, Cholera, Cystitis, Diabetes, Diarrhö, Diphtherie, Dünndarmentzündung, Durchfall, Eierstockentzündung, Eileiterentzündung, Endokarditis, Ekzeme, Entzündungen, Erfrierungen, Erkältung, Erschöpfung, Fieber, Fieberbläschen, Furunkulosis, Gallenblasenentzündung, Gehirnentzündung, Gehirnhautentzündung, Gelenkentzündung, Gesichtsschmerzen, Geschwüre, Gonorrhoe, Grippe, Gürtelrose, Halsschmerzen, Halsentzündung, Hämorrhoiden, Harnröhrenentzündung, Hautkrebs, Hautjucken, Heiserkeit, Herpes, Heuschnupfen, Hornhautverletzungen, Hundebandwurmerkrankung, Infektionen, Immunschwäche, Impffolgen, Insektenbisse und -stiche, Keuchhusten, Kinderlähmung, Kolitis, Krebs, Lebensmittelvergiftung, , Lebensmittelvergiftung, Lebensmittelvergiftung, Legionärskrankheit, Lepra, Leptospirose, Leukämie, Leukorrhö (Weißfluß), Lippenbläschen, Lungenentzündung, Lymphgefäß- und Lymphknotenentzündung, Madenwurmerkrankung, Magenschleimhautentzündung, Malaria, Maleus, Mandelentzündung, Masern, Milchschorf, Milzbrand, Mumps, Mundausschlag, Mundschleimhautentzündung, Muskelschmerzen (chronisch), Nagelfalzentzündung, Nahrungsmittelallergien, Nebenhöhlenentzündung, Nierenbeckenentzündungen, Nesselsucht, Neurodermitis, offene Beine, Osteomyelitis, Papageienkrankheit, Paratyphus, Pilzbefall, Pneumonie, Prostatavergrößerung, Rachen-Kehlkopfentzündung, Regeneration, Reise- und Seekrankheit, Reizdarm, Rheuma, Ringwürmer, Röteln, Salmonellenvergiftung, Scharlach, Schnitt- und Schürfwunden, Schnupfen, Schuppenflechte, Schuppung, Sommerdurchfälle, Sonnenbrand,Sonnenstich,Soor-\nPilzerkrankungen,Spulwurmerkrankung,Staphylokokkeninfektion, Strahlenpilzerkrankung, Streptokokkeninfektion, Streptomykose, Syphilis, Tuberkulose, Tripper, Typhus, Verbrennungen (schwersten Grades), Warzen, Windpocken, Wunden, Wundliegen, Wundstarrkrampf, Wurmbefall, Zahnbelag (Plaques) ) Zahnfleischentzündung. Die Autoren des Buches Kolloidales Silber als Medizin (siehe Buchmarkt) geben Behandlungsvorschläge für eine Vielzahl verschiedener Krankheitsbilder. Die Frage, ob man auch bei Vogelgrippe kolloidales Silber wirksam einnehmen könnte, beantwortete Werner Kühni mit Zustimmung, wenn er auch einschränkte, dass man noch über keine tatsächlichen Erfahrungen punkto Vogelgrippe verfüge. Allerdings habe man die mit ihr verwandte Papageienkrankheit erfolgreich mit kolloidalem Silber behandeln können. Kolloidales Silber kann eingenommen oder – bei Hautkrankheiten – äußerlich angewendet werden. Es heilt auch Tiere; besonders gute Resultate wurden damit gegen den Kaninchen-Parvo-Virus erzielt sowie bei Katzenleukämie. Im Garten wirkt es wunderbar gegen Parasitenbefall: Einfach verdünntes Silberkolloid auf die befallenen Blätter sprühen und die Pflanzen damit wässern. Auch eine geistige Komponente\nDie Autoren Kühni und von Holst sind aufgrund eigener Erfahrungen überzeugt, dass Silberkolloide auch „eine entscheidende Rolle für die geistige Entwicklung der Menschen in der heutigen Zeit spielen. Es scheint, dass Silber eine Substanz ist, die mit den vitalen Kräften des Lebens unmittelbar Verbindung aufnehmen kann. Wenn wir uns also vor Augen führen, dass der Informationsfluss im Körper, also die Kommunikation der Zellen untereinander, durch den Fluss der Elektronen erfolgt, so können wir vielleicht erahnen, was die Erhöhung der elektrischen Leitfähigkeit durch kolloidales Silber zu bewerkstelligen vermag. Jede Erkrankung ist ja auch eine Blockade des bioelektrischen Energieflusses. Werden durch das kolloidale Silber diese Blockaden aufgelöst, die Energien ausgerichtet und ins Gleichgewicht gebracht, kann der Heilungsprozess einsetzen.“", "language": null, "image": "https://pdfcoffee.com/img/kolloidales-silber-legt-die-viren-lahm-pdf-free.jpg", "pagetype": "website", "links": ["/cdn-cgi/l/email-protection#bdd4d3dbd2fdcdd9dbded2dbdbd8d893ded2d0", "https://pdfcoffee.com/login", "https://pdfcoffee.com/register", "#Deutsch", "#Español", "#Français", "#Português", "https://pdfcoffee.com/", "https://pdfcoffee.com/", "#Categories", "https://pdfcoffee.com/category/career-money", "https://pdfcoffee.com/category/personal-growth", "https://pdfcoffee.com/category/politics-current-affairs", "https://pdfcoffee.com/category/science-tech", "https://pdfcoffee.com/category/health-fitness", "https://pdfcoffee.com/category/lifestyle", "https://pdfcoffee.com/category/entertainment", "https://pdfcoffee.com/category/biographies-history", "https://pdfcoffee.com/category/fiction", "https://pdfcoffee.com/top-stories", "https://pdfcoffee.com/best-stories", "https://pdfcoffee.com/publish", "https://pdfcoffee.com/documents", "https://pdfcoffee.com/", "#melisuperstar", "https://www.facebook.com/sharer.php?u=https://pdfcoffee.com/kolloidales-silber-legt-die-viren-lahm-pdf-free.html", "https://twitter.com/intent/tweet?url=https://pdfcoffee.com/kolloidales-silber-legt-die-viren-lahm-pdf-free.html", "#", "https://pdfcoffee.com/download/kolloidales-silber-legt-die-viren-lahm-pdf-free.html", "https://pdfcoffee.com/martin-lahm-vs-concepcion-pdf-free.html", "https://pdfcoffee.com/lahm-v-mayor-digest-pdf-free.html", "https://pdfcoffee.com/smrt-jugoslavije-laura-silber-pdf-free.html", "https://pdfcoffee.com/smrt-jugoslavije-laura-silber-pdf-pdf-free.html", "https://pdfcoffee.com/die-pdf-free.html", "https://pdfcoffee.com/die--4-pdf-free.html", "https://pdfcoffee.com/die-kuh-die-weinte-pdf-free.html", "https://pdfcoffee.com/tsr11662-die-vecna-die-pdf-free.html", "https://pdfcoffee.com/-die-mat-and-die-sys-pdf-free.html", "https://pdfcoffee.com/", "/cdn-cgi/l/email-protection#cba2a5ada48bbbafada8a4adadaeaee5a8a4a6", "https://pdfcoffee.com/about", "https://pdfcoffee.com/contact", "https://pdfcoffee.com/copyright", "https://pdfcoffee.com/privacy", "https://pdfcoffee.com/term", "https://pdfcoffee.com/faq", "https://pdfcoffee.com/cookie_policy", "#", "#", "#", "#", "#", "https://pdfcoffee.com/cookie_policy", "#"]}