{"title": "PDF", "author": "PDF", "url": "https://www.dreluso.de/images/downloads/Fachbereich/Gesundheitsthemen/2006_ART_Stoffwechsel_Entgiften.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Entgiften und entschlacken sind traditionelle Heilverfahren, die in der heutigen Zeit wieder an Bedeutung gewinnen. Nachdem in Folge des industriellen Fortschritts viele traditionelle Heilverfahren durch modernere1 Verfahren verdrängt worden sind, besinnt man sich heute wieder der bewährten Methoden. Allerdings sollten die Erklärungsversuche der Wirkungen und der Wirksamkeit dem modernen wissenschaftlichen Denken angepasst werden.Um die Entgiftung als therapeutische Methode zu erläutern muss man sich zunächst darüber Gedanken machen, was denn überhaupt ein Gift ist; wie ein Gift auf den Organismus einwirkt.Das Reiz-Reaktions-SystemNeben vielen anderen Modellen, die das Leben beschreiben, ist aus biologischer Sicht jedes Lebewesen ein „Reiz-Reaktions-System“ mit dem Ziel der Art- und Individualerhaltung. Ein gesundes Wesen ist in der Lage, relevante Reize wahrzunehmen und entsprechend zu reagieren. Die Reaktion kann sofort erfolgen oder langsam in Form von Anpassung. Die Vitalität eines Lebewesens drückt damit die Fähigkeit zur Wahrnehmung seiner Umwelt und der passenden Reaktion darauf aus. Da wir gerne in Modellen denken, kann man, angelehnt an die Fachbereiche der Naturwissenschaften, physikalische, biologische und chemische Reize unterscheiden.Physikalische Reize werden mit speziellen Sinnesorganen die tasten (mechanisch), fühlen (Temperatur), hören oder sehen können wahrgenommen. Die Wahrnehmung der Reize durch die Sinneszellen muss im Hirn interpretiert werden um dann eine adäquate Reaktion erfolgen zu lassen. Bei Reflexen ist die Möglichkeit der Entscheidung allerdings nur eingeschränkt vorhanden (Husten, Patella, Kitzeln).Mit biologischen Reizen sind hier vor allem Mikroorganismen wie Pilze, Bakterien und Viren gemeint. Die Wahrnehmung der Mikroorganismen erfolgt vorwiegend durch das Immunsystem. Auch die Reaktion wird durch das Immunsystem ausgeführt. Dazu kommen weitere Organe, z.B. Drüsen der Schleimhäute, die an der Interaktion mit Mikroorganismen beteiligt sind. Speziell auf allen Körperoberflächen existiert ein Mikroökosystem mit Wechselwirkungen zwischen Mensch und Mikroorganismen.Chemische Reize sind, vereinfacht gesagt, Nahrung oder Gift. Hier besitzen wir spezielle Chemorezeptoren, wie die Geschmacksknospen für süß, sauer, salzig, bitter und die Riechzellen in der Nasenhöhle. Auch Schmerzrezeptoren und andere können chemisch gereizt werden (Menthol kühlt). Zur Zeit wird diskutiert, welche Rezeptoren im Gastrointestinaltrakt für die Wahrnehmung von Fett und Kohlenhydraten zuständig sind.Die Reaktion auf chemische Einflüsse ist von der Art des Reizes abhängig, in der Regel werden chemische Substanzen verstoffwechselt oder direkt ausgeschieden. Die Reaktion auf einen Reiz kann innerhalb der genetisch vorgegebenen Grenzen erlernt werden. Auch die Stärke der Reaktion wird erlernt. Diesen V organg des unbewussten, körperlichen Lernens bezeichnet man Anpassung. Die mechanischen Reize im Sport bzw. bei Bewegung verändern die Knochendichte, den Muskelaufbau, das Herz-Kreislaufsystem Entgiften und Entschlacken\nSeite 1 von 71 Mode (aus lat.: modus Art) bezeichnet die in einem bestimmten Zeitraum und einer bestimmten Gruppe von Menschen als zeitgemäß geltende Art, bestimmte Dinge zu tun, Dinge zu benutzen oder anzuschaffen.u.s.w.. Chemische Reize können die Enzymausstattung im Körper verändern, so kann man sich an bestimmte Gifte gewöhnen und dann größere Dosen vertragen.GifteGifte sind per Definition chemische Stoffe, die den Organismus schädigen. Die Wirkung eines Giftes führt zu einer Minderung der Vitalität. Gifte führen reproduzierbar zu einer spezifischen Erkrankung, die durch Wechselwirkungen der chemischen Stoffe mit körpereigenen Strukturen hervorgerufen wird. Die resultierende Symptomatik ist oft nicht die direkte Giftwirkung, sondern eine unangemessene Reaktion des Körpers.Die Giftwirkung besteht entweder in der Zerstörung von notwendigen Strukturen durch Denaturierung von Proteinen oder Erbinformation, oder die Gifte verdrängen notwendige Stoffe, so dass sie einen Mangel hervorrufen: Kohlenmonoxid bindet Hämoglobin und führt zu Sauerstoffmangel, Blei verdrängt Kalzium und hemmt die kalziumbasierten Stoffwechselschritte.Entsprechend dem Aufnahmeweg unterscheidet man Atemgifte, Kontaktgifte und Nahrungsgifte. Hier wiederum gibt es fettlösliche und wasserlösliche Gifte. Atemgifte sind entweder gasförmig (Kohlenmonoxid, Ammoniak) oder gelangen als Aerosole bzw. Stäube in die Atemwege. Hier führen sie direkt zur Schleimhautreizung, können Proteine denaturieren, oder werden resorbiert und gelangen in den Kreislauf.Schwermetalle (Quecksilber, Blei, Arsen, Kupfer) reagieren mit Proteinen und stehen in Konkurrenz zu anderen Metallen, die für den Stoffwechsel notwendig sind (Eisen, Kalzium, Magnesium, Kalium, Natrium etc.)Fettlösliche Gifte wandern in die Zellmembranen und ändern dadurch die Membraneigenschaften. Das hat unmittelbare Auswirkungen auf interzelluläre Kommunikations- und Transportwege. Viele der fettlöslichen Gifte sind daher als Nervengifte (Dioxine, PCB)  berühmt geworden. Fettlösliche Gifte können auch in die Fettdepots eingelagert werden und kommen dann nach Jahren wieder in den Stoffwechsel.Dann gibt es noch spezifische Gifte, die eine ganz bestimmte Enzymreaktion hemmen. Dazu gehören Fraßschutzgifte der Pflanzen, die ungekocht schlecht verdaulich sind, tierische Gifte und viele der chemisch definierten Arzneimittel (NSAR, Immunsuppressiva etc.).Die Giftwirkung ist abhängig von der Dosis, der Konzentration, der Häufigkeit der Einwirkung, der Gesamtzeit der Einwirkung und dem Aufnahmeweg. Oder in Anlehnung an das berühmte Zitat von Paracelsus ausgedrückt2: Alles ist Gift, zur falschen Zeit, am falschen Ort, in der falschen Dosis.Auch notwendige Stoffe können in zu hohen Dosen oder am falschen Ort zum Tode führen: Luft in den Arterien, Hypo- oder hypertone Infusionen, Wasser in der Lunge u.s.w..Hohe Dosen starker Gifte führen schnell über Organversagen zum Tod.Schwache Dosen oder schwache Gifte führen über eine Organeinschränkung zu einer Funktionseinschränkung, die am Ende in einer Reaktionsschwäche resultiert. Schwache Gifte können den Organismus schwächen, was weitere unspezifische Erkrankungen (durch fehlende oder zu schwache Reaktion) exogener oder endogener Ursache zur Folge haben kann.Entgiften und Entschlacken\nSeite 2 von 72 Alles ist ein Gift und nichts ist ein Gift. Allein die Dosis macht’s.Kleine Dosen mit nur geringer Giftwirkung können auch als Gegenreaktion zu einer Stimulation führen. Solange die Reaktionsfähigkeit durch das Gift nicht eingeschränkt worden ist, kann diese Stimulation und daraus folgend eine Anpassung den Körper insgesamt stärken. Im Prinzip ist das nichts weiter als das in der Naturheilkunde bekannte Prinzip: „Schwache Reize stärken, starke Reize schwächen“.Neben der gezielten Giftwirkung kann ein Gift damit auch stimulieren und den Körper „anregen“ und „aktivieren“.Die meisten Arzneimittel sind gezielt angewendete Gifte, wobei heute die schulmedizinisch orientierten Arzneimittel nur dann eine Anerkennung finden, wenn sie pharmakologische Wirkungen zeigen. Solche Wirkungen sind meist die Hemmung bestimmter biochemischer V orgänge oder die gezielte Beeinflussung des Körpers durch körperähnliche Substanzen in unphysiologischen Dosen (Neurotransmitter Adrenalin, Cortisone, Hormone).Weil solche Arzneimittel Gifte mit unmittelbarer Wirkung sind, ist eine prophylaktische Anwendung sinnlos und gefährlich.Eine Stärkung der Reaktionsfähigkeit durch schwache Reize ist das erklärte Ziel der Naturheilkunde. Man findet es u.a. in der Homöopathie und auch in der Phytotherapie. Allerdings muss man hier den Abstrich machen, dass die so genannte „Rationale Phytotherapie“ zu einer pharmakologisch begründeten Therapie mit chemisch definierten Drogen reduziert worden ist.EntgiftungEntgiften bedeutet immer, dass eine für den Körper ungiftige Konzentration des Giftes eingestellt werden muss, durch Abbau, Umbau, Verdünnung oder Ausscheidung. In diesem Sinne kann auch ein Mangel als Gift betrachtet werden, weil hier die Konzentration eines notwendigen Stoffes zu niedrig ist. Um die Gefahr durch Gifte zu verringern hat der Körper verschiedene Systeme entwickelt:AtemwegeGifte reagieren mit organischen Substanzen. Die Atemwege produzieren ständig einen komplizierten Schleim, der in zwei unterschiedlich zähen Schichten der Schleimhaut aufliegt. Die zum Lumen der Atemwege gewandte Schleimschicht ist klebrig und wird ständig in Richtung Rachen transportiert. Alle festen Stoffe aus der Atemluft gelangen in Kontakt mit dieser Schleimschicht, bleiben haften, werden in den Rachen transportiert und verschluckt. Gase dagegen können durch diese Schicht diffundieren und gelangen an die Schleimhaut. Hier können Chemorezeptoren gereizt werden, die dann Husten oder Niesen auslösen. Ein reflektorischer Glottisverschluss unterbricht das Einatmen und verhindert die weitere Aufnahme der reizenden Gase.Die zahlreichen Verästelungen der Atemwege verdünnen die Schadstoffe indem sie diese auf eine große Fläche verteilen.Kommt es zu Interaktionen mit den Zellen der Schleimhaut sind Entzündungen und die unmittelbare Folge. Ein ständiger Reiz kann, wie im Fall des Zigarettenrauchs, Tumore induzieren.GastrointestinaltraktGifte, die mit dem Mund aufgenommen werden oder aus den Atemwegen kommen, gelangen  in den Gastrointestinaltrakt. Zunächst müssen die Substanzen im Magen bei einem sehr Entgiften und Entschlacken\nSeite 3 von 7niedrigen pH-Wert stabil bleiben. Der niedrige pH-Wert im Magen kann bereits manche Stoffe so verändern, dass die Reaktionsfreude und damit die Giftwirkung herabgesetzt wird. Anschließend gelangen sie in den Darm, der durch seine riesige Oberfläche die Gifte verdünnt. Der ganze Gastrointestinaltrakt ist, wie auch die Atemwege, mit einer Schleimhaut ausgekleidet. Die ersten Reaktionspartner stark reaktiver Gifte sollten daher Bestandteile des gebildeten Schleimes sein. Auch die Mikroorganismen im Darm sind den chemischen Giften eher als die körpereigenen Zellen ausgesetzt, so dass auch auf diese Weise ein gewisser Schutz vor Giften entsteht. Da der Schleim aus der Lunge auch verdaut wird, wirken Gifte der Lunge, z.B. Zigarettenrauch, auch im Gastrointestinaltrakt toxisch.Die Aufnahme von Schwermetallen wird dadurch reduziert, dass alle Mineralien aktiv, d.h. mit spezifischen Transportmechanismen, in den Körper aufgenommen werden. Erst wenn sehr hohe Konzentrationen oder Schäden an der Schleimhaut vorliegen, können unerwünschte Schwermetalle in den Körper gelangen.Werden Gifte wahrgenommen, können sie Erbrechen oder Diarrhö auslösen und dann ausgeschieden werden.LeberSollten die Gifte dennoch die Darmschleimhaut passieren, kommen sie als nächste Instanz über den Portalkreislauf in die Leber. Hier habe die Gifte Gelegenheit mit den Enzymen der Leber zu reagieren. Viele dieser Leberenzyme sind im Unterschied zu den meisten anderen Enzymen im Körper relativ unspezifisch, so dass sie mit einer Vielzahl an fremden Stoffen reagieren können. Fettlösliche Substanzen werden entweder über die Galle ausgeschieden oder zu wasserlöslichen Stoffen abgebaut. Dann bekommen lipophile Substanzen durch Oxidation (Monoxidasen; Dioxigenasen, P-450) eine funktionelle Gruppe angehängt (Phase I Reaktion). Funktionell bedeutet, dass diese Gruppe eine bestimmte chemische Reaktionsfähigkeit (Funktion) besitzt. Tatsächlich ist diese Form der Entgiftung aber nicht optimal, denn manche Stoffe können noch giftiger werden (Tabelle).In einem zweiten Schritt werden dann wasserlösliche Substanzen, meist Schwefelsäure oder Glukuronsäure, an diese funktionelle Gruppe angehängt (Phase II Reaktion). So markiert und wasserlöslich, gelangen diese Gifte über den Körperkreislauf in die Nieren.Ausgangsverbindung⇒MetabolitMetaboliten sind weniger wirksam oder unwirksamBarbiturateHydroxybarbiturateMeprobamatHydroxymeprobamatPhenothiazinPhenothiazinsulfoxidMetaboliten sind ebenfalls wirksamPhenylbutazonOxyphenbutazonAminophenazonAminoantipyrinCodeinMorphinDiazepamOxazepamMethylphenobarbitalPhenobarbitalImipraminDesipraminErst der Metabolit ist wirksamParathionParaoxonCyclophosphamidSpaltproduktSulfachrysoidinSulfanilamidTabelle: Einfluss der Biotransformation auf die Wirkung (Forth et al., 1992)Entgiften und Entschlacken\nSeite 4 von 7NierenIst auch die Leber nicht in der Lage die Gifte abzubauen, gelangen Sie über den Blutkreislauf in die Nieren, wo sie via Filtration im Glomerulus in den Primärharn gelangen und nachfolgend ausgeschieden werden.Im Unterschied zur Leber setzen die Nieren keine unbekannten chemischen Stoffe um. In den Nieren wird das Blut derart filtriert, dass alles was kleiner als 4 nm groß ist, in den Primärharn gelangt. Auf diese Weise filtrieren die Nieren das Blut etwa 60 mal am Tag und produzieren dabei ca. 180 Liter Primärharn. Die (bekannten) notwendigen Substanzen werden anschließend wieder aktiv zurück resorbiert. Solange ein Gift wasserlöslich ist, wird es innerhalb kurzer Zeit über die Nieren ausgeschieden. Strategische AbwehrDie Haut ist eine starke Barriere, durch die nur in Ausnahmefällen Stoffe in den Körper gelangen. Auch die Nährstoffresorption im Darm ist so gestaltet, dass überwiegend bekannte Stoffe resorbiert werden. Um sich vor Schwermetallen zu schützen werden alle Mineralien aktiv über Transportmechanismen aufgenommen und ständig ein kleiner Teil wieder ausgeschieden. Selbst Makroelemente wie Kalium und Natrium werden mit spezifischen Ionenpumpen über die Membranen transportiert, Eisen benötigt zusätzlich organische Verbindungen (Intrinsik Faktor) u.s.w.. Nur weil manche Schwermetalle den notwendigen Mineralien ähnlich sind, kann es zur Aufnahme in den Körper kommen, die aber immer im Vergleich zu den notwendigen Mineralien niedrig ist.EntgiftungstherapieSchaut man in den Lehrbüchern der Schulmedizin nach, so findet man ausschließlich Maßnahmen bei akuten Vergiftungen. Prinzipiell ähneln sie den körpereigenen Abwehrsystemen. Man versucht durch Spülung das Gift zu verdünnen (Magenspülung, Infusion), mit Antidots zu verdrängen (Metotrexat und Folsäure), an spezifische Stoffe zu binden (tierische Gifte mit Antikörpern, Aktivkohle, Chelatbilder), den Stoffwechsel und die Ausscheidung anregen zum Giftabbau und der vermehrten Ausscheidung.Bei akuten Vergiftungen ist man darüber hinaus bemüht, die Vitalfunktionen aufrecht zu erhalten, eine weitere Aufnahme in den Körper zu verhindern und die Ausscheidung zu beschleunigen.NaturheilkundeDie Entgiftungstherapie im naturheilkundlichen Sinne bei chronischen Vergiftungen bzw. Verschlackungen versucht im wesentlichen die (überlasteten) körpereigenen Entgiftungssysteme zu entlasten und zu stärken sowie Schwermetalle durch notwendige Mineralien zu verdrängen.Eine Entgiftungstherapie ist dann notwendig, wenn der Körper anzeigt, dass eine Überbelastung zu einer verringerten Reaktionsfähigkeit führt. Typisch für die verringerte Vigilanz sind häufige Infektionen, Müdigkeit, geringe Belastbarkeit und andere unspezifische Symptome. Aber auch spezifische Symptome können Anzeichen von chronischen Vergiftungen sein, wenn es sich um ein bestimmtes Gift handelt.Generell versucht man die Konzentration der Gifte im Körper so zu verringern, dass die Giftwirkung unterbunden wird. So kann man den Eintrag von neuen Giften durch eine Diät oder Heilfasten verringern. Auch eine Reduktion der Giftbildung im Darm durch Symbioselenkung oder Gelum Tropfen verringert den Neueintrag von Giften. Dann versucht Entgiften und Entschlacken\nSeite 5 von 7man das Herz-Kreislaufsystem zu stimulieren, um die Energieversorgung und den Stoffwechsel zu steigern. Dazu gehören Atemübungen, moderater Ausdauersport, Kneippanwendungen und Sauna. Nahrungsergänzungsmittel mit notwendigen Mineralien können die Giftwirkung von Schwermetallen durch Verdrängung reduzieren. Aber auch Chelatbildner können dem Körper Schwermetalle entziehen. Hier muss man aber Sorge tragen, dass es nicht zu einem Mangel an notwendigen Mineralien kommen kann. Zu all diesen Maßnahmen eignet sich ergänzend eine Durchspülungstherapie mit viel Trinken und pflanzlichen bzw., homöopathischen Arzneimitteln.Eine psychische Erholung, Konfliktlösung, Ruhe und Konzentration steuern über die Physiologie auch biochemische V orgänge des Körpers und nehmen auf diesem Weg auch Einfluss auf die Entgiftung.Atemwege – Herz-KreislaufDurch Atemtherapie und Sauerstoffgaben kann die Effizienz des Energiestoffwechsels verbessert werden. Mit dieser zusätzlichen Energie können vor allem Leber und Niere, aber auch der Darm an der beschleunigten Entgiftung mitwirken. Darüber hinaus können flüchtige Verbindungen verbessert ausgeatmet werden.GastrointestinaltraktDie Entgiftung über den Gastrointestinaltrakt hat viele Varianten und versucht die Gifte aus dem Körper zu ziehen: Angefangen mit provoziertem Erbrechen, Spülen des Mundes mit Öl, Kolonhydrotherapie, Klistier und Laxantien. Auch Antidote werden oral verabreicht, wirken jedoch in der Regel nicht über den Gastrointestinaltrakt. Um die Giftbildung im Darm zu verringern werden Gelum Tropfen, Essig, Milchsäure und Bakterien angewendet.LeberDer Leberstoffwechsel wird durch Wärme, Leberwickel, Heublumensack gestärkt und mit einer Darmtherapie entlastet. Die Darmtherapie reduziert die im Darm gebildeten Toxine, welche ansonsten von der Leber verstoffwechselt werden müssten. Dazu zählen Aktivkohle als unspezifisches Antidot und Gelum Tropfen, die spezifisch Ammoniak binden und dadurch die Leber entlasten. Solche Maßnahmen führen zu einem gesteigerten Giftabbau in der Leber.NierenDie Entgiftung des Körpers über die Nieren kann man nur beschleunigen, in dem man die Nierentätigkeit anregt. In der Naturheilkunde gibt es eine Vielzahl an pflanzlichen (z.B. Nephroselect M) und homöopathischen (z. B. Uroselect, Urofossat) Arzneimitteln, die die Harnmenge des Körpers steigern. Auch speziell zusammengestellte Getränke enthalten viele Nieren anregende Pflanzenenextrakte in Kombination mit Mineralien und Vitaminen, die die Ausscheidung anregen (Vater Philipps Entschlackungs- und Entgiftungskur). Da die Flüssigkeit irgendwoher kommen muss, ist es absolut notwendig, bei einer Entgiftungstherapie ausreichend Flüssigkeit zu trinken.Weitere EntgiftungsmethodenNeben den heute naturwissenschaftlich gut erklärbaren Entgiftungsstrategien zeigt die Erfahrungsheilkunde eine Fülle an weiteren Methoden, die sich aufgrund der positiven Erfahrungen bis heute etabliert halten. Neben Aderlass und Blutegeltherapie zählen auch Entgiften und Entschlacken\nSeite 6 von 7Lymphdrainage, Schröpfen, Kantharidenpflaster und andere Methoden, die „Säfte“ aus dem Körper ziehen als Entgiftungs- bzw. Ausleitungstherapie. Auch jede Maßnahme, die den Körper und seine Organe stärkt oder die Reaktionsfähigkeit verbessert ist im weiteren Sinn eine Entgiftungstherapie. V on Entspannungsmethoden bis zum Abhärten gibt es eine Vielzahl an Ansätzen, die schlussendlich die Vitalität bzw. die Reaktionsfähigkeit des Reiz-Reaktions-Systems verbessern. Je weiter man den Faden spinnt, desto deutlicher wird, dass die Entgiftung zentraler Ansatz der Naturheilkunde ist. Dr. M. DiefenbachEdewechtEntgiften und Entschlacken\nSeite 7 von 7", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}