{"title": "Hirntumoren: Typische Mutation in Krebszellen legt das Immunsystem lahm", "author": null, "url": "https://dktk.dkfz.de/ueber-uns/news/hirntumoren-typische-mutation-krebszellen-legt-das-immunsystem-lahm", "hostname": "dkfz.de", "description": "Der Austausch eines einzelnen Aminosäurebausteins in einem Stoffwechselenzym kann nicht nur den Grundstein für eine Krebserkrankung legen. Er kann auch das Immunsystem aushebeln, wie Wissenschaftler des Deutschen Krebsforschungszentrums, der Universitätskliniken Mannheim und Heidelberg und des Deutschen Krebskonsortiums (DKTK) jetzt veröffentlichen. Damit blockiert er die körpereigene Abwehr im Kampf gegen das veränderte Molekül und vereitelt gleichzeitig Immuntherapien von Hirntumoren. Diese Erkenntnis eröffnet nicht nur neue Einblicke in die Krebsentstehung und -entwicklung. Sie legt auch nahe, dass ein Umdenken bei der Immuntherapie von Tumoren erforderlich ist.", "sitename": "dktk.dkfz.de", "date": "2018-07-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "09.07.2018\nHirntumoren: Typische Mutation in Krebszellen legt das Immunsystem lahm\nVeränderungen im Erbgut sind häufig der erste Schritt bei der Krebsentstehung. Oftmals reicht bereits der Austausch eines einzelnen Aminosäurebausteins. Ein Paradebeispiel dafür ist die veränderte Form des Stoffwechselenzyms IDH1 (Isocitrat-Dehydrogenase 1). IDH1 erfüllt eine wichtige Aufgabe im Energiestoffwechsel von Zellen. Ist IDH1 jedoch an einer entscheidenden Stelle verändert, lässt es eine Substanz namens 2-HG entstehen, die dem Körper schadet. Sie bringt den Stoffwechsel aus dem Tritt und kurbelt die Zellteilung an – der Grundstein für eine Krebserkrankung ist gelegt. Wissenschaftler bezeichnen ein solches krebsauslösendes Stoffwechselprodukt als Onkometabolit. Mehr als 70 Prozent aller niedriggradigen Gliome, einer Form von Hirntumoren, geht auf das Konto von 2-HG.\nNun haben Wissenschaftler des Deutschen Krebsforschungszentrums (DKFZ) und der Universitätskliniken Mannheim und Heidelberg herausgefunden, dass der Onkometabolit zudem die Immunabwehr beeinträchtigt. Eigentlich erkennt das Immunsystem das mutierte IDH1 als fremd. Das veränderte Molekül im Tumor sollte daher Abwehrzellen anlocken. Auf Grundlage dieser Erkenntnis haben die Wissenschaftler in der Vergangenheit bereits eine Impfung entwickelt, die das Immunsystem für den Kampf gegen Hirntumoren mit der speziellen IDH1-Mutation sensibilisiert.\nDoch das Gegenteil ist der Fall, wie Michael Platten erklärt. Der Neurologe leitet eine Forschungsabteilung am DKFZ und ist Direktor der Klinik für Neurologie der Universitätsmedizin Mannheim. „In der direkten Umgebung von Tumoren mit der spezifischen Mutation in IDH1 finden wir nur sehr wenige Immunzellen, die zudem auch noch in ihrer Funktion gehemmt sind“, so Platten. „Das hat uns neugierig gemacht, und wir wollten wissen, ob der Onkometabolit 2-HG das Immunsystem direkt beeinflusst und auf welchem Wege.“\nTatsächlich zeigte sich, dass die Tumorzellen 2-HG in ihre Umgebung freisetzen. T-Zellen – körpereigene Abwehrzellen, die eine wichtige Rolle beim Kampf gegen Tumorzellen spielen – nehmen das freigesetzte 2-HG auf. In der Folge werden wichtige Signalwege in den T-Zellen gehemmt und die Abwehrzellen von einem aktiven auf einen inaktiven Zustand umprogrammiert. „Das könnte erklären, weshalb das Immunsystem das Entstehen dieser Tumoren nicht unterdrückt, obwohl es prinzipiell gegen Tumorzellen mit dem veränderten IDH1-Molekül vorgehen kann“, sagt Lukas Bunse, DKFZ und Universitätsklinikum Heidelberg, einer der Erstautoren der Veröffentlichung in Nature Medicine.\nDoch die Wissenschaftler haben auch einen Weg gefunden, diese Blockade zu umgehen. Sie verabreichten Mäusen mit IDH1-mutierten Tumoren einen Hemmstoff, den das Team um DKFZ-Forscher Andreas Deimling entwickelt hat. Dieser blockiert das veränderte IDH1-Molekül, so dass in den Tumorzellen kein 2-HG entsteht. Tatsächlich fanden die Wissenschaftler daraufhin vermehrt aktive Immunzellen in den Tumoren und ihrer direkten Umgebung. Zudem war bei den Tieren eine Immuntherapie bei gleichzeitiger Gabe des Hemmstoffs deutlich effektiver.\nPlatten sieht in dieser Erkenntnis Potenzial, mehr über andere Tumoren und deren Therapie zu lernen. „Wir kennen mittlerweile mehrere solcher Onkometaboliten bei verschiedenen Tumoren“, sagt der Neuroimmunologe. „Da wäre es interessant zu prüfen, ob das Hemmen der Immunabwehr möglicherweise ein übergeordnetes Prinzip von Onkometaboliten ist.“\nFür die Behandlung von Tumoren mit verändertem IDH1-Molekül geben die Ergebnisse der DKFZ-Forscher jetzt schon eine neue Richtung vor. „Wir müssen bei künftigen Immuntherapien von zwei Seiten kommen“, sagt Platten. Es sei deutlich geworden, dass es nicht reiche, die körpereigene Abwehr gegen das veränderte IDH1-Molekül scharf zu machen. „Vielmehr müssen wir gleichzeitig das Zielprotein mit einem geeigneten Hemmstoff blockieren, um die Produktion von 2-HG und damit ein Drosseln der Immunantwort zu verhindern.“\nDie Arbeit wurde gefördert durch das Deutsche Krebskonsortium DKTK, von der Deutschen Forschungsgemeinschaft, der Deutschen Krebshilfe, vom DKFZ-MOST-Programm, von der Dr. Rolf M. Schwiete-Stiftung, vom Helmholtz-Programm „Immunology and Infection“,vom Ministerium für Wissenschaft, Forschung und Kunst Baden Württemberg (Sonderförderlinie “Neuroinflammation”), vom Nationalen Centrum für Tumorerkrankungen Heidelberg und von der Wilhelm Sander-Stiftung.\nOriginalpublikation:\nLukas Bunse, Stefan Pusch, Theresa Bunse, Felix Sahm, Khwab Sanghvi, Mirco Friedrich, Dalia Alansary, Jana K. Sonner, Edward Green, Katrin Deumelandt, Michael Kilian, Cyril Neftel, Stefanie Uhlig, Tobias Kessler, Anna von Landenberg, Anna S. Bergmann, Kelly Marsh, Mya Steadman, Dongwei Zhu, Brandon Nicolay, Benedikt Wiestler, Michael O. Breckwoldt, Ruslan Al-Ali, Simone Karcher-Bausch, Matthias Bozza, Iris Oezen, Magdalena Kramer, Jochen Meyer, Antje Habel, Jessica Eisel, Gernot Poschet, Michael Weller, Matthias Preusser, Minou Nadji-Ohl, Niklas Thon, Michael C. Burger, Patrick N. Harter, Miriam Ratliff, Richard Harbottle, Axel Benner, Daniel Schrimpf, Jürgen Okun, Christel Herold-Mende, Sevin Turcan, Stefan Kaulfuss, Holger Hess- Stumpp, Karen Bieback, Daniel P. Cahill, Karl H. Plate, Daniel Hänggi, Marion Dorsch, Mario L. Suvà, Barbara A. Niemeyer, Andreas von Deimling, Wolfgang Wick, Michael Platten: Suppression of antitumor T cell immunity by the oncometabolite R-2-hydroxyglutarate. Nature Medicine, 2018, DOI: 10.1038/s41591-018-0095-6", "language": null, "image": null, "pagetype": null, "links": ["https://dktk.dkfz.de/", "javascript:void(0)", "https://dktk.dkfz.de/en/about-us/news/brain-cancer-typical-mutation-cancer-cells-stifles-immune-response", "javascript:void(0)", "https://www.facebook.com/sharer/sharer.php?u=https://dktk.dkfz.de/ueber-uns/news/hirntumoren-typische-mutation-krebszellen-legt-das-immunsystem-lahm", "https://twitter.com/intent/tweet?text=DKTK Hirntumoren: Typische Mutation in Krebszellen legt das Immunsystem lahm&url=https://dktk.dkfz.de/ueber-uns/news/hirntumoren-typische-mutation-krebszellen-legt-das-immunsystem-lahm", "http://www.dkfz.de", "https://dktk.dkfz.de/", "https://dktk.dkfz.de/standorte", "https://dktk.dkfz.de/standorte", "https://dktk.dkfz.de/standorte/overview", "https://dktk.dkfz.de/standorte/berlin", "https://dktk.dkfz.de/standorte/dresden", "https://dktk.dkfz.de/standorte/essen-duesseldorf", "https://dktk.dkfz.de/standorte/frankfurt-mainz", "https://dktk.dkfz.de/standorte/freiburg", "https://dktk.dkfz.de/standorte/heidelberg", "https://dktk.dkfz.de/standorte/muenchen", "https://dktk.dkfz.de/standorte/tuebingen", "https://dktk.dkfz.de/forschung", "https://dktk.dkfz.de/forschung", "https://dktk.dkfz.de/forschung/DKTK-Programme-und-Plattformen", "https://dktk.dkfz.de/forschung/dktk-wissenschaftler", "https://dktk.dkfz.de/forschung/joint-funding-programm", "https://dktk.dkfz.de/forschung/serviceeinheiten", "https://dktk.dkfz.de/forschung/publikationen", "https://dktk.dkfz.de/klinische-plattformen", "https://dktk.dkfz.de/klinische-plattformen", "https://dktk.dkfz.de/klinische-plattformen/ueber-die-ccp", "https://dktk.dkfz.de/klinische-plattformen/ccp-projektsupport", "https://dktk.dkfz.de/klinische-plattformen/dktk-studienregister", "https://dktk.dkfz.de/klinische-plattformen/ccp-it", "https://dktk.dkfz.de/klinische-plattformen/ccp-bio", "https://dktk.dkfz.de/klinische-plattformen/dktk-clinical-data-science-group", "https://dktk.dkfz.de/klinische-plattformen/documents-download", "https://dktk.dkfz.de/klinische-plattformen/kontakt-beratung", "https://dktk.dkfz.de/training", "https://dktk.dkfz.de/training", "https://dktk.dkfz.de/training/school-oncology", "https://dktk.dkfz.de/training/summer-school-translational-cancer-research-1", "https://dktk.dkfz.de/training/cortex-fellowship", "https://dktk.dkfz.de/ueber-uns", "https://dktk.dkfz.de/ueber-uns", "https://dktk.dkfz.de/ueber-uns/ueber-dktk", "https://dktk.dkfz.de/ueber-uns/satzung", "https://dktk.dkfz.de/ueber-uns/dktk-organization", "https://dktk.dkfz.de/ueber-uns/facts-and-figures", "https://dktk.dkfz.de/ueber-uns/dzg", "https://dktk.dkfz.de/ueber-uns/jahresbericht", "https://dktk.dkfz.de/ueber-uns/news", "https://dktk.dkfz.de/ueber-uns/events", "https://dktk.dkfz.de/ueber-uns/jobs-karriere", "https://dktk.dkfz.de/ueber-uns/koordination", "https://dktk.dkfz.de/kontakt", "https://dktk.dkfz.de/kontakt", "https://dktk.dkfz.de/kontakt/koordination", "https://dktk.dkfz.de/kontakt/press-and-public-relations", "https://dktk.dkfz.de/kontakt/technologietransfer", "https://dktk.dkfz.de/ueber-uns/ueber-dktk", "https://dktk.dkfz.de/ueber-uns/satzung", "https://dktk.dkfz.de/ueber-uns/dktk-organization", "https://dktk.dkfz.de/ueber-uns/facts-and-figures", "https://dktk.dkfz.de/ueber-uns/dzg", "https://dktk.dkfz.de/ueber-uns/jahresbericht", "https://dktk.dkfz.de/ueber-uns/news", "https://dktk.dkfz.de/ueber-uns/events", "https://dktk.dkfz.de/ueber-uns/jobs-karriere", "https://dktk.dkfz.de/ueber-uns/koordination", "javascript:window.print()", "https://dktk.dkfz.de/download_file/view/4f61d4ea-191b-422a-ba44-9c3b5f6dc2b9/395", "https://dktk.dkfz.de/download_file/view/4f61d4ea-191b-422a-ba44-9c3b5f6dc2b9/395", "https://dktk.dkfz.de/", "https://dktk.dkfz.de/", "https://dktk.dkfz.de/standorte", "https://dktk.dkfz.de/forschung", "https://dktk.dkfz.de/klinische-plattformen", "https://dktk.dkfz.de/training", "https://dktk.dkfz.de/ueber-uns", "https://dktk.dkfz.de/kontakt", "https://dktk.dkfz.de/impressum", "https://dktk.dkfz.de/datenschutz", "https://www.facebook.com/DKFZde/", "https://twitter.com/DKTK_", "https://dktk.dkfz.de/de/rss"]}