{"title": "Klar sehen (& Mein Weg zur Spiritualität) | Balance Management GmbH", "author": "Ramona Wunderlin", "url": "https://www.ramonawunderlin.ch/klar-sehen/", "hostname": "ramonawunderlin.ch", "description": "Und dann war das Alles während einer langen Zeit erst einmal esoterischer Humbuck für mich. Geprägt vom wissenschaftlichen Studium war für mich...", "sitename": "Ramona Wunderlin | Balance Management GmbH", "date": "2019-03-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Klar sehenBy\n[Ramona Wunderlin](https://www.ramonawunderlin.ch/author/ramona/)on 26. März 2019, in [Inspirationen](https://www.ramonawunderlin.ch/category/inspirationen/)\nFrüher habe ich mich für Spiritualität nicht wirklich interessiert und konnte auch nicht viel damit anfangen. Wobei, ganz früher war schon eine gewisse Faszination da:\nAls Kind und Jugendliche fand ich Dinge wie Traumdeuten total spannend, zusammen mit meinen Freundinnen versuchten wir unsere Träume anhand verschiedener Symboliken aus «Bravo», «Mädchen» oder «Girl» zu deuten. Später versuchten wir unsere Fragen mit «Gläser rücken» zu beantworten. Das war immer total gruselig und als eine Freundin dann auch tatsächlich Kontakt zu ihrer verstorbenen Katze hatte, haben wir alle so Schiss bekommen, dass wir es nie wieder gemacht haben!\nUnd dann war das Alles während einer langen Zeit erst einmal esoterischer Humbuck für mich. Geprägt vom wissenschaftlichen Studium war für mich ganz klar: «Was man nicht wissenschaftlich beweisen und belegen kann, das ist nichts wert, das zählt nicht, das gibt es nicht. Punkt.»\nDiese starre (und auch ziemlich einschränkende) Sichtweise hat sich nun in den letzten Jahren wieder mehr und mehr aufgelöst.\nAusgehend von ein paar persönlichen Fragen, auf die ich im Rahmen der Psychologie keine Antworten und keine Erklärung fand, habe ich mich wieder weiter geöffnet. Und bin neben Psychotherapie, verschiedensten Ratgebern und Online-Seminaren auch zu einem Heiler und einer Schamanin gegangen. Das meiste davon habe ich jedoch immer «im Versteckten» gemacht und habe nur ganz Wenigen davon erzählt.\nSpiritualität war dann während ein paar Jahren etwas für mich, das gefühlt irgendwie ganz weit weg war. Es gab für mich unsere materielle Welt, das «echte Leben» sozusagen und dann die spirituelle Welt und dazwischen einen richtig grossen Graben. Wirklich viel hatte das eine mit dem andern nicht zu tun und irgendwie konnte ich die beiden Welten auch nicht miteinander vereinbaren.\nWas für mich schon immer ein Antrieb war, ist es die grossen Zusammenhänge zu verstehen. Die grossen Zusammenhänge des Lebens. Wirklich Antworten auf die grossen Fragen des Lebens zu finden. Und genau da haben sich die materielle und die spirituelle Welt für mich auch gefunden:\n- Wozu sind wir hier?\n- Weshalb gibt es so viel Armut, Krieg und andere Ungerechtigkeiten auf der Welt?\n- Warum scheint gewissen Menschen einfach alles zu gelingen und anderen nicht?\n- Wieso habe ich mir genau meine Familie und meinen Geburtsort ausgesucht?\n- Und meinen Ehemann?\n- Warum entscheiden sich unsere Kinder genau für uns als Eltern?\n- Weshalb erlebe ich immer wieder ähnliche Situationen?\n- Was ist der Sinn des Lebens?\n- Was geschieht nach dem Tod?\n- Und wie hängt das alles zusammen?\nMein Vater hat mich vor einiger Zeit einmal gefragt:\n«Wozu denn das alles wissen? Was bringt es dir? So lässt es sich doch viel leichter leben.»\nDas hat mich ziemlich beschäftigt, denn ja, irgendwie hat er recht!\nEs macht oft den Anschein, dass das Leben leichter ist, wenn wir nicht alles wissen, wenn wir ein paar Dinge vielleicht auch ganz bewusst nicht sehen wollen – weil es schmerzt, traurig macht oder wir unser Verhalten mit diesem Wissen vielleicht auch nicht mehr vereinbaren könnten und einen Schritt aus der Komfortzone gehen müssten. Aber ist das Leben dann wirklich leicht? Sind wir dann wirklich glücklich? Oder ist das Leben dann eher einfach unbewusst und vielleicht auch etwas oberflächlich?\nVermutlich haben viele Menschen aber auch genau deshalb Respekt vor der Spiritualität, oder tun sie als esoterischen Humbuck ab. Beides habe ich selbst so auch gefühlt. Weil wir vor diesen Wahrheiten manchmal Angst haben, sie gar nicht sehen wollen.\nWenn ich mein Leben jedoch wirklich selbstbestimmt leben möchte, und nicht von irgendwelchen unbewussten Prägungen und Abhängigkeiten gesteuert werden möchte, sondern wirklich frei entscheiden will, dann – so bin ich inzwischen der Meinung – hilft es mir enorm, all diese Zusammenhänge zu verstehen.\nEs hilft uns immens hinzuschauen und klar zu sehen.\nSo Vieles im jetzigen Leben wird verständlicher und wir können ganz anders damit umgehen, wenn wir die Zusammenhänge wiedererkennen und den Blick für das grosse Ganze haben.\nDamit wir das Steuer unseres Lebens selbst in die Hand nehmen und selbst entscheiden können.\nUnd ein Leben frei von Ängsten, Druck und Zweifeln, sondern mit viel Mut, Vertrauen und Freude leben können!\n«Spiritualität ist die Wissenschaft,\ndie uns lehrt,\nwie wir in der materiellen Welt\nglücklich leben können.»\n(Amma)\nIn der Blogreihe gibt es regelmässige Inspirationen für ein glückliches, zufriedenes und sinnerfülltes Leben – für Newsletter-Abonnenten direkt per Mail.\n[Jetzt registrieren.](http://balance-management.us13.list-manage1.com/subscribe?u=f55f17899f935c04f5ac00851&id=ed027d5aa2)", "language": null, "image": "https://www.ramonawunderlin.ch/wp-content/uploads/2019/03/eye.jpg", "pagetype": "article", "links": ["https://www.ramonawunderlin.ch", "https://www.ramonawunderlin.ch/", "https://www.ramonawunderlin.ch/angebot/", "https://www.ramonawunderlin.ch/blog/", "https://www.ramonawunderlin.ch/uber-mich/", "https://www.ramonawunderlin.ch/kontakt/", null, "https://www.ramonawunderlin.ch/author/ramona/", "https://www.ramonawunderlin.ch/category/inspirationen/", "http://balance-management.us13.list-manage1.com/subscribe?u=f55f17899f935c04f5ac00851&id=ed027d5aa2", "https://plus.google.com/share?url=https://www.ramonawunderlin.ch/klar-sehen/", "http://www.facebook.com/sharer.php?u=https://www.ramonawunderlin.ch/klar-sehen/", "https://www.linkedin.com/cws/share?url=https://www.ramonawunderlin.ch/klar-sehen/", "https://www.ramonawunderlin.ch/tag/spiritualitaet/", "https://www.ramonawunderlin.ch/tag/uber-uns/", "https://www.ramonawunderlin.ch/zu-sich-stehen/", "https://www.ramonawunderlin.ch/wenn-aus-liebe-leben-wird/", "https://www.ramonawunderlin.ch/zu-sich-stehen/", "https://www.ramonawunderlin.ch/wenn-aus-liebe-leben-wird/", "https://www.ramonawunderlin.ch/", "https://www.ramonawunderlin.ch/angebot/", "https://www.ramonawunderlin.ch/blog/", "https://www.ramonawunderlin.ch/uber-mich/", "https://www.ramonawunderlin.ch/kontakt/", "https://www.ramonawunderlin.ch/sommerliche-leichtigkeit-teil-6-verhaltensluecke/", "https://www.ramonawunderlin.ch/sommerliche-leichtigkeit-teil-5-selbstfuersorge/", "https://www.ramonawunderlin.ch/sommerliche-leichtigkeit-teil-4-stimmungsaufheller/", "https://www.ramonawunderlin.ch/feed/"]}