{"title": "PDF", "author": "PDF", "url": "https://blog.naturefirst.ch/wp-content/uploads/NF_Magazin_3_20_Web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Kraft der Natur\nÜber uns\nDie Welt von Nature FirstWinterprävention\nFit durch die kalte ZeitNervensystem\nAusgeglichen durch den AlltagAnna Bind, \nPharma-Assistentin in Winterthur\nÜber uns\n3 / 20Winterﬁt mit \nder Nature First \nXUNDHEITSBOX \nUnsere Top 3 Pﬂanzen-Tinkturen  \nvon uns für Sie hergestellt.\nStärkende Mischung\nDiese stärkende Mischung\nwirkt wunderbar gegen Erschöpfungs-\nzustände, seien diese nun geistiger\noder körperlicher Natur. Man ist stärker,\nvitaler und «xunder» denn je.Bi/t_t.ligaere Mischung\nMal wieder etwas zu viel gegessen,\nein ﬂaues Gefühl im Magen oder  \nfehlt ganz einfach der richtige «Kick»  \nfür eine gute Konzentration?\nDie Bittere Mischung sorgt für eine\nmuntere Verdauung und weckt\ndie Lebensgeister.Resistenz v/o_r.ligabeugend\nWenn rundherum alle am Niesen\nund am Husten sind, lassen Sie\nsich nicht erwischen!  \nMit unserer Resistenz vorbeugend  \nPﬂanzen-Tinktur einfach  \n«xund» bleiben.XUNDHEITS-BOX\nCHF 65.–\nstatt 93.502+1\nXUNDHEITSBOX\nUnsere Top 3 Pﬂanzen-Tinkturen\nvon uns für Sie hergestellt.\nvon uns für Sie hergestellt.\nder Nature First\nXUNDHEITSBOX\nGültig bis  \n14. November 2020,  \nnicht kumulierbarInhalt\nWir stellen vor 3\nÜber uns 4 –5\nHausspezialitäten 6\nWinterprävention 7\nNervensystem stärken 8–9\nFrauensache 10–11\nVitalpilze 12–13\nBedeutende Vitalstoffe 14–15\nTherapiezentrum 16–17\nAgenda 18\nMust-haves 19\nNature First Apotheke & Drogerie\nAlbisriederplatz 3 | 8003 Zürich 044 496 60 30 | apo@natureﬁrst.ch\nÖffnungszeiten:  \nMo bis Fr 9.00 bis 19.00 Sa 9.00 bis 17.00Nature First Apotheke & DrogerieMarktgasse 19 | 8400 Winterthur 052 202 50 50 | winterthur@natureﬁrst.ch\nÖffnungszeiten:  \nMo bis Fr 9.00 bis 18.30 Sa 9.00 bis 17.00\nNature First DrogerieNiederdorfstrasse 29 | 8001 Zürich 044 251 18 71 | drogerie@natureﬁrst.ch\nÖffnungszeiten:  \nMo bis Fr 9.00 bis 19.00 Sa 9.00 bis 17.00\nImpressum\nHerausgeber: Nature First Apotheke, Albisriederplatz 3, 8003 Zürich, www.natureﬁrst.ch  \nAuﬂage: 14’100 Ex., erscheint 4× jährlich, Redaktionsleitung: Laura Späni  \nRedaktionsteam: Andrea Jenzer, Julia Badum, Manuela Donati Inserateverkauf: 044 496 60 30  \nKonzept/Layout: digicom- medien.ch, Druck: FO -Fotorotar, 8132 Egg, Papier: Refutura 80 g/m2\nWir stellen vor\nAndrea Loretan, Co-Betriebsleitung, Drogistin HF\nBereits als Kind sammelte ich auf der Alp verschie-\ndene Kräuter, trocknete diese und verschenkte sie an \nmeine Familie. Heute erfreue ich mich an Kräutern \naus meinem Garten und sammle auf Spaziergän -\ngen im Wald Wildkräuter für herzhafte Salate und \nSuppen.\nNachdem ich die Höhere Fachschule für Drogisten/\ninnen abgeschlossen hatte, führte ich eine Drogerie \nim Kanton Zürich. 2003 wanderte ich zusammen \nmit meinem Mann nach Kanada aus. Dort arbeitete \nich in einer Apotheke, welche sich auf die kom-\nplementäre Medizin, insbesondere die Homöopathie, \nspezialisiert hat. Nach fast 12 Jahren in Kanada kehrte ich mit meiner Familie in die \nSchweiz zurück. In einer Naturdrogerie in Zürich sammelte ich wertvolle Erfahrun-gen als Geschäftsführerin. Seit Juni gehöre ich nun zum Team von Nature First in Winterthur. Die Auseinandersetzung mit natürlichen Heilmitteln, Gesundheit und Genesung sind Themen, welche meinen beruflichen Alltag äusserst spannend und abwechslungsreich machen. \nFür mich ist wichtig, dass gesunde Ernährung und Naturheilkunde im V ordergrund \nstehen – ganz klar «Nature First». Die Ausrichtung unserer Geschäfte geben mir die Möglichkeit, mein Wissen und die gesammelten Erfahrungen umfassend an Sie weiter zu geben. Ich freue mich auf Sie!\nHerzlich, Andrea Loretan\nAndrea Loretan, Co-Betriebsleitung, Drogistin HF\nBereits als Kind sammelte ich auf der Alp verschie\ndene Kräuter, trocknete diese und verschenkte sie an \nmeine Familie. Heute erfreue ich mich an Kräutern \nplementäre Medizin, insbesondere die Homöopathie, \nA/nd/rea /L.alto/orꝫ/an\nNature First Online Shop\nwww.natureﬁrst.ch\nBesuchen Sie  \nunseren Online Shop!  \nAb CHF 60.– portofrei.\nHerzlich, Andrea Loretan\n34\nNature First – Die Vielfalt \nder Naturheilkunde\nJulia Badum,  \nverantwortliche  \nApothekerin  \nAlbisriederplatz \nPhytotherapie\nDie Phytotherapie oder Pﬂanzenheil-kunde (griech. phyton = Pﬂanze, thera-peia = Pﬂege) zählt zu den ältesten Therapieverfahren. Die verwendeten Heilpﬂanzen kommen frisch, getrocknet oder als Extrakte zum Einsatz. Daraus werden Tees, Kapseln, Tabletten, Trop-fen oder Salben hergestellt. \nDie Wirkung der Pﬂanzen kommt durch \nein komplexes Zusammenspiel der ein-zelnen Inhaltsstoffe wie zum Beispiel ätherischen Ölen, Bitterstoffen, Gerb-stoffen, Mineralstoffen, Vitaminen und sekundären Pﬂanzenstoffen zustande. Leonie Muggler,  \nDrogistin  \nim Niederdorf \nSpagyrik\nDie Ursprünge der Spagyrik führen insalte Ägypten zurück. Damals wurdedie Alchemie als höchste aller Wissen-schaften geehrt. Paracelsus (1493-1541) war der Gründer und Ausgangs-punkt der alchemistischen Therapieund Arzneimittelherstellung. Verarbei-tet werden pﬂanzliche, mineralische,metallische und tierische Ausgangs-stoffe. Der Herstellungsprozess ist sehraufwendig und kann bis zu mehrerenMonaten dauern. Die Grundprinzipiensind das Auftrennen und die Wieder-vereinigung des eingesetzten Rohstof-fes. Spagyrische Essenzen könnenbei einer Vielzahl von chronischen undakuten Krankheiten angewendet wer-den. Entweder als eigenständige sanfteTherapie, aber auch als Begleittherapiezu anderen naturheilkundlichen oderschulmedizinischen Behandlungen. Ladina Lipp,  \nPharma-  \nAssistentin  \nAlbisriederplatz \nGemmotherapie\n«Gemmo» ist lateinisch und heisst auf Deutsch Knospe. Für die Herstellung werden ausschliesslich die Knospen oder anderes junges und teilungsak-tives Gewebe der Pﬂanze verwendet. Dieses ist besonders reich an pﬂanz-lichen Wachstumsfaktoren, Aminosäu-ren, Spurenelementen, Vitaminen und Enzymen.Die Mazerate wirken reinigend, auslei-tend und regulierend vor allem auf kör-perlicher sowie stofﬂicher Ebene. Sie können aufgrund ihrer schnellen undstarken Wirkung auch gut bei akutenSymptomen eingesetzt werden.\nErgänzend zu anderen Medikamenten\nkönnen Gemmomittel deren Wirkungund die Heilung beschleunigen. Seit bald 20 Jahren ist Nature First die \nAnlaufstelle für Naturheilkunde und \nNaturkosmetik. Das einzigartige Konzept \nder Nature First verbindet das Wissen und \ndie Erfahrung einer klassischen Apotheke \nund Drogerie mit einem Kompetenzzen -\ntrum für Komplementärmedizin. Unter \ndem Motto «Von Natur aus die richtige Mischung» werden mit viel Sorgfalt und \nErfahrung laufend neue Hausspeziali -\ntäten entwickelt. Mittlerweile umfasst das Angebot über 100 hauseigene Pro -\ndukte, die aus Urtinkturen, spagyrischen \nEssenzen, homöopathischen Mitteln \nund ätherischen Ölen zusammengestellt sind. Im Zentrum unserer Beratung steht jeweils ein ganzheitlicher und für jeden \nMenschen individueller Ansatz. Dieser \nbeinhaltet Heilmittel und Methoden, welche die körpereigenen Selbsthei -\nlungskräfte aktivieren. Wirklich gesund \nwird man meistens nur, wenn die Ursache der Beschwerden erkannt und behandelt wird. Dazu ist es wichtig, den Menschen \nals Ganzes zu sehen, die Einheit von  \nKörper, Geist und Seele.\nFür die Herstellung unserer Hausspe -\nzialitäten verwenden wir verschiedene \nnaturheilkundliche Therapieformen, vor-  \ngestellt durch Nature First Mitarbeiter-  \ninnen.  \n/Ju/lia /B.alta/adꝸ\nL/eo/nie M/ug/gl/e_r\n/L.alta/ad/ina /L.alth/ipp\n«So wenig wie möglich,  \nso viel wie nötig.»«Die Natur des Menschen  \nbesteht darin,  \nimmer wieder gesund  \nzu werden – wir  \nunterstützen ihn dabei.»\n4Über unsMagdalena  \nSchmied,  \nverantwortliche  \nApothekerin  \nWinterthur \nAromatherapie\nMit Hilfe der ätherischen Öle behandelt die Aromatherapie kleinere und grössere Beschwerden und steigert das Wohlbe-ﬁnden. Die Öle gelangen über die Haut oder die Nasenschleimhaut in unseren Körper und entfalten dort ihre Wirkung. Sie bringen Körper und Seele in Einklang und können die Selbstheilungskräfte anregen. Ätherische Öle sind Bestandteile der Blüten, Blätter, Rinde, Wurzeln, Harze, Früchte und Samen bestimmter Heilpﬂanzen und werden hauptsäch-lich mittels Wasserdampfdestillation, Extraktion oder Pressung gewonnen. Die Wirkung kann sich sowohl durch das Dufterlebnis als auch durch die äusserliche und innerliche Anwendung entfalten. Zum Beispiel als Badezusatz, in Massageölen, zur Inhalation sowie in Form von Roll Ons, Raumsprays und Duftlampen. Nadja Harlacher,  \nDrogistin und  \nHomöopathin  \nAlbisriederplatz \nHomöopathie\nDer Arzt und Apotheker Samuel Hahne-  \nmann erkannte im 18. Jahrhundert,dass sich bestimmte Symptome einer Krank-heit mit Stoffen kurieren lassen, die eine ähnliche Wirkung im Körper auslösen. «Ähnliches werde durch Ähnliches geheilt». Darauf schuf er aus den griechischen Wörtern «Homoion» (ähn-lich) und «Pathos» (Leiden) das Wort Homöopathie. Die Arzneimittel werden durch Potenzie-rung hergestellt: Dabei wird die Arznei-substanz schrittweise mit Wasser oder Alkohol verschüttelt oder mit Milch-zucker verrieben. So wird die Heilkraft aktiviert und verstärkt. Diese wirkt nicht auf ein bestimmtes Organ, stattdessen werden die Selbstheilungskräfte des Patienten angeregt. Dadurch können Krankheiten dauerhaft ausheilen und der Patient gewinnt wieder mehr Lebenskraft.Andrea Jenzer,  \nGeschäftsleiterin  \nNature First AG  \nBachblüten\nDr. Edward Bach, Gründer der Bachblü-tentherapie, ging davon aus, dass allenBeschwerden ein seelisches Ungleich-gewicht vorausgeht. Die Lösung von seelischen Blockaden und Wiederher-stellung des seelischen Gleichgewichts ist das Ziel der Bachblütentherapie. \nEs gibt 38 Gemütsverstimmungen, \ndenen jeweils eine Bachblüte zugeord-net ist. Die Bachblüten können einzeln oder als Mischung mit anderen Bach-blüten eingenommen werden.\nTauchen Sie jetzt mit uns in die Welt\nder Nature First ein…Viel Lesevergnügen! \n/M.alta/ag/da/le/na /S.alta/ch/mi/ed\n/N.alta/ad/ja /H.alta/ar/la/ch/e_r\nGeschäftsleiterin\nA/nd/rea J/e_n/z_erNebst einem grossen Sortiment an Hausspezialitäten \nﬁnden Sie an unseren Standorten in Zürich und Winterthur \neine breite Auswahl:  \n• Nature First Hausspezialitäten\n• Phytotherapie\n• Spagyrik\n• Anthroposophie\n• Gemmo Mazerate• Homöopathie\n• Schüssler Salze\n• Orthomolekulare \nMedizin\n• Schulmedizin\n• Aura Soma• Bachblüten \n• Vitalpilze\n• Aromatherapie\n• Naturkosmetik\n• Reform\n«Wir sehen den Kranken  \nin der Gesamtheit  \nseiner Symptome und  \nseines Wesens.»\nNEU \nseit Dez. \n2019\nNature First Winterthur\nNature First Winterthur\nNature First Winterthur\nÜber uns 5Anschliessend fülle ich 35 ml der Pﬂanzen- \ntinktur «Echinacea pupurea – roter Sonnenhut»  in einen Messzylinder. Als nächstes folgen 10 ml der Pﬂanzentinktur «Eleutherococcus – Taigawurzel» und 5 ml «Plantago  lanceolata – Spitzwegerich».\nDie Mischung stärkt und stimuliert das \nImmunsystem, steigert die Abwehr- kraft des Körpers, wirkt vorbeugend gegen Grippe und ﬁebrige Zustände  und macht den Körper resistenter  gegen ansteckende Krankheiten.\nAls erstes säubere und desinﬁ-ziere ich den Arbeitsplatz, danach fülle ich das Herstellungsprotokoll aus. Hier gebe ich die Menge der einzelnen Pﬂanzentinkturen in der «Resistenz vorbeugend» Mischung, die neue Charge, sowie das Ablauf- datum an und bestätige, dass die Hygiene- und Reinigungs-vorschriften eingehalten und die Ausgangsstoffe geprüft wurden.\n6\nDie Entstehung  \neiner Nature First  \nHausspezialität\nWir entwickeln mittlerweile über 100 hauseigene Produkte, hergestellt aus pﬂanzlichen \nTinkturen, spagyrischen Essenzen, homöopathischen Mitteln und ätherischen Ölen.  \nIch nehme Sie mit in die Welt der Pﬂanzen und zeige Ihnen, wie ich die Nature First Pﬂanzentinktur «Resistenz vorbeugend» im eigenen Ladenlabor in Winterthur herstelle.  \nvon Anna Bind, Pharma-Assistentin\n12\nDanach fülle ich die Mischung \nder drei Pﬂanzentinkturen in ein 50 ml Braunglas Fläsch-chen. Ich gehe zum Computer und erstelle dort die Etikette, tippe die neue Charge und das Ablaufdatum ein, drucke diese aus und klebe sie auf das Fläschchen.  \n3\nTadaaa! Die neu gemischte «Resistenz vorbeugend» Pﬂanzentinktur steht bereit.\nTadaaa! Die neu gemischte \n«Resistenz vorbeugend» \nPﬂanzentinktur steht bereit.\n4\nA/nna /B.alth/ind\n6HausspezialitätenDUO-ANGEBOT\nBeim Kauf der Nature First Vitamin D 3  \nTropfen und den Nature First Zink  \nKapseln schenken wir Ihnen die  Pﬂanzentinktur Resistenz akut 10ml  gratis dazu.\nGültig bis 14. November 2020, nicht kumulierbarIn unserem Nature First Onlineblog erzähle ich Ihnen mit welchen Tipps ich mich im Alltag vor einer Erkältung schütze.Mit Hilfe eines intakten Immunsystems ist die Chance gross, den Winter \nohne Husten und verstopfter Nase in vollen Zügen zu geniessen.  \nIch zeige Ihnen, mit welchen Nature First Winter-Stars Sie sich schützen können, damit Erkältungen keine Chance haben.  \nvon Désirée Forster, Pharma-Assistentin\nResistenz vorbeugend\nLassen Sie sich nicht erwischen, \nwenn alle rundherum am Niesen und Husten sind. Die Pﬂanzen in der «Resistenz vorbeugend» Tinktur stärken das Immunsystem auf natürliche Weise. Der rote Sonnenhut stärkt die Abwehrkräfte, Taigawurzel mindert Stresssymptome und Spitzwegerich beruhigt entzündete Schleimhäute.\nVitamin D3\nVitamin D 3 fördert das Immunsys- \ntem, verbessert Müdigkeit und Stimmungsschwankungen. 80 Prozent stellt der Körper aus Sonnenlicht her. Doch die Sonne steht im Winter zu tief, um genügend Sonnenstrahlen aufzufangen. Dies führt dazu, dass die Aufnahme von Vita-min D über die Haut im Winter meist nicht ausreichend ist.Resistenz akut\nDie ersten Erkältungsanzeichen sind schon da? Dann empfehle ich Ihnen bei beginnenden und akuten Erkältungssymptomen wie Husten, Schnupfen, Halsschmerzen sowie ﬁebrigen Zuständen die «Resistenz akut» Tinktur. Sie enthält eine Mischung aus Pelargonium, Kapuziner-kresse und Thymian. \nVita-C\nDie Vita-C Kapseln sind eine Kom-  \nbination aus Holunderblütenextrakt und einem Vitamin C Komplex. Diese Powerkombination unterstützt das Immunsystem nicht nur im Kampf gegen Erkältungserreger, sondern schützt die Zellen vor oxida-tivem Stress. Dieser Komplex wird vom Körper viel besser aufgenommen und ist  \nverträglicher für den Magen als normales Vitamin C.Abwehrstark\nEine milde Mischung für die ganze Familie, für Kinder, Schwangere & Stillende, aus Pﬂanzenextrakten und Schüssler Salz Nr. 3. Der darin enthaltene schwarze Holunder ist ein treuer Begleiter durch die Win-tertage. Er stärkt das Immun-system, lindert Erkältungen und ist ein wertvoller Vitamin C-Spender.\nZink plus\nBesonders wichtig ist Zink für die Aufrechterhaltung eines gesunden Immunsystems und die Wund-heilung. Die Nature First Zink plus Kapseln enthalten zusätzlich noch die Aminosäuren L-Cystein, L-Histidin und L-Glutamin. Diese fördern die Aufnahme von Zink.\nin der «Resistenz vorbeugend» \nTinktur stärken das Immunsystem \nauf natürliche Weise. Der \nrote Sonnenhut stärkt die \nAbwehrkräfte, Taigawurzel \nmindert Stresssymptome \nund Spitzwegerich beruhigt \nentzündete Schleimhäute.\nIhnen bei beginnenden und akuten \nErkältungssymptomen wie Husten, \nSchnupfen, Halsschmerzen sowie \nﬁebrigen Zuständen die \n«Resistenz akut» Tinktur. Sie \nenthält eine Mischung aus \nPelargonium, Kapuziner\nkresse und Thymian. \nSonnenlicht her. Doch die Sonne \nsteht im Winter zu tief, um \ngenügend Sonnenstrahlen \naufzufangen. Dies führt dazu, \ndass die Aufnahme von Vita\n -\nmin D über die Haut im Winter \nmeist nicht ausreichend ist.\nImmunsystem nicht nur im Kampf \ngegen Erkältungserreger, sondern \nschützt die Zellen vor oxida\ntivem Stress. Dieser Komplex \nwird vom Körper viel besser \naufgenommen und ist\nverträglicher für den Magen \nals normales Vitamin C.\nIhnen bei beginnenden und akuten \nErkältungssymptomen wie Husten, \nSchnupfen, Halsschmerzen sowie \nﬁebrigen Zuständen die \n«Resistenz akut» Tinktur. Sie \nenthält eine Mischung aus \nStillende, aus Pﬂanzenextrakten \nund Schüssler Salz Nr. 3. Der darin \nenthaltene schwarze Holunder ist \nein treuer Begleiter durch die Win\ntertage. Er stärkt das Immun\nsystem, lindert Erkältungen \nund ist ein wertvoller Vitamin \nC-Spender.\ngegen Erkältungserreger, sondern \nschützt die Zellen vor oxida\n -\ntivem Stress. Dieser Komplex \nwird vom Körper viel besser \nverträglicher für den Magen \nnoch die Aminosäuren L-Cystein, \nL-Histidin und L-Glutamin. \nDiese fördern die Aufnahme \nenthaltene schwarze Holunder ist \nein treuer Begleiter durch die Win\n -\ntertage. Er stärkt das Immun\n -\nsystem, lindert Erkältungen \nund ist ein wertvoller Vitamin \nDUO-ANGEBOT\nBeim Kauf der Nature First Vitamin D\n 3\nTropfen und den Nature First Zink \nPﬂanzentinktur Resistenz akut 10ml \nGültig bis 14. November 2020, nicht kumulierbar\n+\nBesonders wichtig ist Zink für die \nAufrechterhaltung eines gesunden \nImmunsystems und die Wund\n -\nheilung. Die Nature First Zink \nplus Kapseln enthalten zusätzlich \nnoch die Aminosäuren L-Cystein, \nnoch die Aminosäuren L-Cystein, \nEine milde Mischung für die ganze \nFamilie, für Kinder, Schwangere & \nMit Hilfe eines intakten Immunsystems ist die Chance gross, den Winter \nohne Husten und verstopfter Nase in vollen Zügen zu geniessen.\nIch zeige Ihnen, mit welchen Nature First Winter-Stars Sie sich schützen \nkönnen, damit Erkältungen keine Chance haben.\nResistenz akut\nDie ersten Erkältungsanzeichen \nsind schon da? Dann empfehle ich \nIhnen bei beginnenden und akuten \nIhnen bei beginnenden und akuten \nErkältungssymptomen wie Husten, \nDUO-ANGEBOT\nmeist nicht ausreichend ist.\n«Resistenz akut» Tinktur. Sie \nenthält eine Mischung aus \nPelargonium, Kapuziner\nkresse und Thymian. \nDie Vita-C Kapseln sind eine Kom-\nbination aus Holunderblütenextrakt \n«Resistenz akut» Tinktur. Sie \nenthält eine Mischung aus \nPelargonium, Kapuziner\n -\nkresse und Thymian. \nIn unserem Nature First \nOnlineblog erzähle \nich Ihnen mit welchen \nTipps ich mich im Alltag \nvor einer Erkältung \nDé/sirée /F.alto/or/st/e_rFit durch die kalte Zeit\n+\ngratis \ndazuWinterprävention 7Haben Sie das Gefühl, als würden Sie ständig auf der  \nÜberholspur leben? Oder fühlen Sie sich, als würden  \nSie mit leeren Batterien den Alltag bestreiten?  \nIch zeige Ihnen, wie Sie mit natürlichen Nature First  \n«Pﬂanzen-Helferchen» und Tipps Ihren Alltag  \nentspannter erleben können. \nvon Laura Späni, Drogistin\nHaben Sie das Gefühl, als würden Sie ständig auf der \nÜberholspur leben? Oder fühlen Sie sich, als würden \nSie mit leeren Batterien den Alltag bestreiten? \nAusgeglichen  \ndurch den Alltag\nOb Stress im Job oder andere Sorgen wie \nArbeitslosigkeit, unglückliche Beziehung \noder Doppelbelastung durch Job und \nFamilie… solche Situationen führen zu \neiner Erschöpfung, wobei die Nebennie-ren eine wichtige Rolle spielen. \nStress bringt die Nebennieren\ndurcheinander\nBei langandauernden Stresssituationen \nmacht unser Körper drei unterschiedliche Phasen durch:\nIn einer ersten Phase  werden grosse \nMengen des Stresshormons Cortisol aus-geschüttet und die Produktion von Sexu-alhormonen geht zurück. Der Blutdruck \nund Blutzucker steigen an und die Lust \nauf Sex nimmt ab. Man nennt diese erste \nStressphase Kampf- und Fluchtphase.  \nDanach folgt die Widerstandsphase. Die Cortisolausschüttung nimmt ab, weil die \nNebennierenrinde erschöpft ist. Der Körper \ngibt Gegensteuer, indem andere Hormone \ndie Aufgabe von Cortisol übernehmen.  \nDie dritte Phase ist die eigentliche \nErschöpfungsphase. Das Cortisol ist sehr \nentspannter erleben können.\n/L.altaꜷ/ra /S.alto/p_adieresis/ni\ntief, weil die Nebennierenrinde nicht mehr \ngenug produzieren kann. Der Hormon -\nhaushalt kommt komplett durcheinander. Folgen davon sind beispielsweise depres-\nsive Verstimmungen, Erektionsstörungen, \nLibidoverlust und Schlafstörungen. Kommen Ihnen die genannten Symptome \nbekannt vor? Dann empfiehlt es sich, die Notbremse zu ziehen! Neben den \ngenannten Entspannungstipps bietet die \nNaturheilkunde zahlreiche Möglichkei -\nten, um Stresssymptome zu reduzieren \nund aus dem Hamsterrad rauszukommen. \nEntdecken Sie hier unsere Top 7 Nature First Produkte...\nTIPP\nNehmen Sie sich Zeit für sich und versuchen Sie,  \nregelmässig aktiv oder passiv zu entspannen.\n• Bewegen Sie sich regelmässig an der frischen Luft. Durch Bewegung baut \nder Körper nachweislich Stresshormone besser ab und die Stimmung steigt. \n• Geniessen Sie entspannte Momente. Übungen wie Yoga und Meditation bringen Körper und Nervensystem wieder ins Gleichgewicht.\n• Atmen Sie bewusst. Der Atem nimmt entscheidenden Einﬂuss auf unser Wohlbeﬁnden. Sind wir unter Druck, wird die Atmung ﬂach und schnell. Atmen Sie dann langsam und tief in den Bauch. \n• Den Stress einfach wegtanzen. Durch die rhythmischen Bewegungen zur Musik baut der Körper das Stresshormon Cortisol ab. Gleichzeitig werden Glückshormone ausgeschüttet. Machen Sie sich zuhause Ihre Lieblingsmusik an und schwingen Sie das Tanzbein!\n• Gemütliches Zuhause. Kuscheln Sie sich in Ihrer Lieblingsecke zuhause ein, zünden Sie eine Duftlampe mit Ihrem liebsten ätherischen Öl an und nehmen Sie ein Buch zur Hand. Viel Spass beim Entspannen!8Nervensystem stärkenErschöpfung Pﬂanzen-Tinktur\nDie enthaltenen Pflanzen wie Indischer Basili -\nkum, Süssholzwurzel und Tragant, stimulieren \nund regulieren die Nebennierenrinde. Diese \nMischung baut Sie rasch wieder auf und unter -\nstützt Sie in anstrengenden Zeiten. \nRosenwurz\nDie vor allem in arktischen Gebieten und Gebirgs -\nregionen Eurasiens und Nordamerikas vorkom-\nmende Rhodiola rosea ist im deutschsprachi -\ngen Raum als «Rosenwurz» bekannt. Ihr wird zugeschrieben, Konzentration und Gedächtnis zu unterstützen sowie geistig agil, ausgeglichen und leistungsfähig zu bleiben.\nBrain Power\nSchon manch einem Studenten haben die Nature \nFirst Brain Power Tabletten auf die Sprünge gehol-fen. Die homöopathischen Globuli sind von Nutzen \nbei Lampenfieber, Konzentrationsschwäche und \nMüdigkeit.\nVitamin B12Vitamin B12 kommt vor allem in tierischen Produkten wie Fleisch, Fisch, Meeresfrüchten, Eiern und Milchpro-dukten vor. Das Vitamin ist an der Produktion von Sero-tonin und Melatonin beteiligt. Diese Hormone sind für die Aufrechterhaltung eines ausgeglichenen Tag-Nacht-Rhythmus wichtig, denn Serotonin hebt die Stimmung und Melatonin macht müde und schläfrig. Ein geringer Gehalt an Vitamin B12 kann die Produktion von Serotonin beeinträchtigen. Personen mit einem Vitamin B12 Mangel fühlen sich oft müde, abgeschlagen, schlapp und unkon-zentriert.Schlafwohl KissensprayWer abends schwer zur Ruhe kommt, kann unsere \nspezielle Kombination aus ätherischen Ölen von \nLavendel, Verbena, Orange und Zedernholz sowie \nspagyrischen Essenzen aus Lavendel, Passions -\nblume und Gold versuchen. Einfach vor dem \nZubettgehen auf das Kopfkissen oder im Schlaf-zimmer versprühen. \nSchlaf plus Pﬂanzenextrakte\nEine gute pflanzliche Alternative zu den chemischen \nSchlafmitteln bietet das Nature First Produkt «Schlaf \nplus». Die enthaltene Pflanze «Goldmohn» wurde \nbereits von den amerikanischen Ureinwohnern als \nHeilpflanze bei Schlafstörungen, Unruhe, Krämp -\nfen und Schmerzen verwendet. Die zusätzlich \nenthaltenen Extrakte wie Hopfen, Baldrian und Passionsblume helfen bei Ein- und Durchschlaf-\nstörungen sowie nervösen Unruhezuständen, \nAngst- und Krampfzuständen.\nStress weg\nDieser Nature First Spray vereint homöopathische \nMittel mit Essenzen aus der Gemmotherapie (Aus-\nzug aus den Pflanzenknospen). Beide Therapiefor -\nmen ergänzen und unterstützen sich gegenseitig. \nFällt das Einschlafen schwer, weil sich Gedanken im \nKopf drehen und sich nicht beruhigen wollen, bringt \nder Stress weg Spray Ruhe und fördert den Schlaf. \nBei Unruhe und nervösen Zuständen \nim Alltag wirkt die Mischung ausglei-chend und beruhigend.Leere Batterien mit den  \nNature First Produkten auﬂaden\nMit diesen Nature First Produkten können Sie Ihre Neben-nieren stärken und dadurch Ihr körperliches und geistiges Wohlbeﬁnden steigern – für mehr Vitalität im Alltag.    Guter Schlaf und innere Ruhe mit  \n   den Nature First Produkten\n Stetiges Grübeln begleitet Sie noch in der Nacht \n und lässt Sie nicht einschlafen? Kreisende Gedanken \n    lassen Sie schlecht zur Ruhe kommen?\nBeim Kauf von zwei der abgebildeten  \nProdukte schenken wir Ihnen diese Nature First Bio Baumwolle  \nFairtrade-Tasche gratis dazu.\n  \nGültig solange Vorrat.\nErschöpfung Pﬂanzen-Tinktur\nDie enthaltenen Pflanzen wie Indischer Basili\nkum, Süssholzwurzel und Tragant, stimulieren \nund regulieren die Nebennierenrinde. Diese \nMischung baut Sie rasch wieder auf und unter\nstützt Sie in anstrengenden Zeiten. \nDie enthaltenen Pflanzen wie Indischer Basili\nund regulieren die Nebennierenrinde. Diese \nMischung baut Sie rasch wieder auf und unter\nDie vor allem in arktischen Gebieten und Gebirgs\n -\nregionen Eurasiens und Nordamerikas vorkom\n -\nmende Rhodiola rosea ist im deutschsprachi\n -\ngen Raum als «Rosenwurz» bekannt. Ihr wird \nzugeschrieben, Konzentration und Gedächtnis \nzu unterstützen sowie geistig agil, ausgeglichen \nund leistungsfähig zu bleiben.\nBrain Power\nSchon manch einem Studenten haben die Nature \nFirst Brain Power Tabletten auf die Sprünge gehol\nfen. Die homöopathischen Globuli sind von Nutzen \nbei Lampenfieber, Konzentrationsschwäche und \nMüdigkeit.\nund leistungsfähig zu bleiben.\nBrain Power\nSchon manch einem Studenten haben die Nature \nFirst Brain Power Tabletten auf die Sprünge gehol\nfen. Die homöopathischen Globuli sind von Nutzen \nbei Lampenfieber, Konzentrationsschwäche und \nMüdigkeit.\nWer abends schwer zur Ruhe kommt, kann unsere \nspezielle Kombination aus ätherischen Ölen von \nLavendel, Verbena, Orange und Zedernholz sowie \nspagyrischen Essenzen aus Lavendel, Passions\n -\nblume und Gold versuchen. Einfach vor dem \nZubettgehen auf das Kopfkissen oder im Schlaf\n -\n Zubettgehen auf das Kopfkissen oder im Schlaf\n -\n Zubettgehen auf das Kopfkissen oder im Schlaf\nspezielle Kombination aus ätherischen Ölen von \nStress weg\nDieser Nature First Spray vereint homöopathische \nMittel mit Essenzen aus der Gemmotherapie (Aus\nzug aus den Pflanzenknospen). Beide Therapiefor\nmen ergänzen und unterstützen sich gegenseitig. \nFällt das Einschlafen schwer, weil sich Gedanken im \nKopf drehen und sich nicht beruhigen wollen, bringt \nder Stress weg Spray Ruhe und fördert den Schlaf. \nBei Unruhe und nervösen Zuständen \nStress weg\nDieser Nature First Spray vereint homöopathische \nMittel mit Essenzen aus der Gemmotherapie (Aus\nzug aus den Pflanzenknospen). Beide Therapiefor\nmen ergänzen und unterstützen sich gegenseitig. \nFällt das Einschlafen schwer, weil sich Gedanken im \nKopf drehen und sich nicht beruhigen wollen, bringt \nder Stress weg Spray Ruhe und fördert den Schlaf. \nBei Unruhe und nervösen Zuständen \nim Alltag wirkt die Mischung ausglei\n -\nBeim Kauf von zwei der abgebildeten \nHIT-ANGEBOT\nund Melatonin macht müde und schläfrig. Ein geringer \nvon Serotonin beeinträchtigen. Personen mit \nNervensystem stärken 9Frauensache!\nWechseljahre, Cellulite, Blasenbeschwerden \n– über solche Themen spricht «Frau» nicht \ngerne, obwohl sie absolut normal sind und  \nzu jeder Frau gehören. Von Frau zu Frau  \nzeige ich Ihnen, welches Nature First  \nProdukt Ihnen bei unterschiedlichen  \nBeschwerden Hilfe leisten kann. \n                                     von Céline Saxer, Drogistin  \n                                         und Naturheilpraktikerin\nBlasenentzündung –\neine häuﬁge Infektion!\nEs brennt und zwickt beim Wasserlas -\nsen, im Unterbauch zieht und sticht es. \nKaum waren Sie auf der Toilette, müssen Sie schon wieder. Doch dann kommt es nur tröpfchenweise. Viele Frauen kennen diese Anzeichen nur allzu gut: die Blasen-entzündung grüsst. Dass die Erkrankung \nFrauen viel häufiger als Männer trifft, liegt \nan der weiblichen Anatomie: Die Harn-\nröhre ist bei Frauen mit einer durchschnitt -\nlichen Länge von gerade vier Zentimetern \nviel kürzer als beim Mann mit rund 20 \nZentimetern. Dazu kommt der knappe Abstand zwischen Harnröhreausgang \nund After. Diese Faktoren sorgen dafür, \ndass Keime – allen voran das Bakterium Escherichia coli - so leicht in die Harn-wege gelangen und dort ihr Unwesen trei-ben. Auch andere Ursachen wie psychi-sche Belastung, hormonelle Faktoren und \nUnterkühlung der Beckenregion oder eine \nfalsche Intimhygiene begünstigen einen \nHarnwegsinfekt.\nDie Natur hält Schätze bereit, die den Bak -\nterien das Überleben schwer machen: Prei -\nselbeeren stecken voller wertvoller Pflan-\nzenstoffe, die nicht nur harndesinfizierend \nund antimikrobiell wirken, sondern sogar das Anheften von Bakterien an den \nSchleimhäuten der Blase und den Harn-wegen verhindern. Auch D-Mannose, ein Einfachzucker, der in den menschlichen \nSchleimhautzellen vorkommt, vermag \nzu verhindern, dass sich Bakterien an die Schleimhäufte anheften. Meerrettich wird \nseit Jahrhunderten als natürliches Antibio -\ntikum bei Harnwegsinfekten eingesetzt. \nSeine Senföle wirken antimikrobiell. \nDiese drei Wirkstoffe sind in den Nature First D-Mannose plus Kapseln vereint.\nVaginalbeschwerden –\nein heikles Thema\nVaginalinfektionen wie ein Vaginalpilz \noder Irritationen der Vaginalschleimhaut werden vielfach durch eine Veränderung des inneren Körpermilieus ausgelöst. Das feuchtwarme Milieu der Vaginalschleim-haut bietet Keimen aller Art gute Lebens-\nbedingungen. Eine gesunde, natürliche \nScheidenflora hält solche Keime norma-\nlerweise in Schach. Durch Stress oder hormonelle Veränderung wie Zyklus, \nSchwangerschaft, Wechseljahre kann die \nScheidenflora aus dem Gleichgewicht \ngeraten, sodass eine Infektion entstehen \nkann. Am häufigsten sind Infektionen \ndurch Pilze oder Bakterien. Ein bakteriel-ler Infekt wird meist von übermässigem, \nweissem Ausfluss und strengem Intim -\ngeruch begleitet. Bei einer Pilzinfektion stört oft starker Juckreiz und Brennen, der Ausfluss ist eher krümelig.\nPMS – nervige Tage vor den Tagen\nDas prämenstruelle Syndrom (kurz PMS) bezeichnet eine Vielzahl an Symptomen, die sich an Tagen vor den Tagen ankün-\ndigen. Jede dritte Frau leidet darunter. \nDie Beschwerden sind ganz verschieden und reichen von körperlichen Beschwer -\nden wie Kopfschmerzen, Brustspannen, \nRückenschmerzen, Akne bis hin zu Stim-\nmungsschwankungen, Reizbarkeit oder \nKonzentrationsschwäche. Die Symptome \nkönnen von Monat zu Monat variieren \noder sich im Laufe einiger Jahre verän-dern. Verursacher vom lästigen PMS ist \noft ein hormonelles Ungleichgewicht oder \nStress. Die Nature First Frauenbalance \nKapseln besitzen zyklusregulierende und \nausgleichende Eigenschaften auf den Hormonhaushalt. Die enthaltenen Heil -\npflanzen wie Mönchspeffer, Yamswur -\nzel, Schafgarbe und Frauenmantel helfen \ndadurch bei prämenstruellem Syndrom, \nMenstruations- und Wechseljahresbe -\nschwerden. \nCé/li/ne /S.alta/ax/e_r10 FrauensacheNature First \nIntimpﬂegeöl\nZur Pﬂege bei \ntrockener, gereizter, geröteter Haut im Vaginalbereich. \nNature First\nNature First Gemmo Himbeere\nDie Himbeerknospe ist ein \nvielfältig einsetzbares Frauen- mittel: Sie besitzt regulie-rende Eigenschaften bei Wechseljahresbeschwerden, Nachtschweiss und trockenen Schleimhäuten. Bei Menstru-ationsbeschwerden wirkt die Himbeere entkrampfend.\nNature First Frauenbalance Kapseln \nWirkt zyklusregulierend, \nkrampﬂösend und ausgleichend auf den Hormonhaushalt. Die enthaltenen Pﬂanzen helfen bei PMS, Menstruations- und Wechseljahresbeschwerden\nNature First\nNature First Schachtelhalm Tabletten \nSchachtelhalm enthält eine \ngrosse Menge Kieselsäure. Dies ist ein wichtiger Baustoff für Knochen, Knorpel und Bindegewebe. Zudem ist er notwendig für den Aufbau von Haut, Haaren und Nägeln. \nNature First\n Nature First Wechseljahre Plus  Pﬂanzenextraktmischung \nUnterstützt bei Wechseljah-\nresbeschwerden und Hor-monschwankungen. Lindert Hitzewallungen, Schwitzen  und leichte Schlafstörungen.\nSchachtelhalm Tabletten \nNature First\nWechseljahre Plus \nNature First\nWechseljahre – und jetzt?\nDie Wechseljahre sind ein ganz natürli -\ncher Prozess, der im Laufe des weiblichen \nLebenszyklus einsetzt. Im Körper einer \nFrau verändert sich der Hormonhaushalt: \nzuerst sinkt der Progesteron- und danach \nder Östrogenspiegel. Diese Hormone \nwerden in den Eierstöcken, der Plazenta \nund den Nebennieren gebildet. Sie steuern \nden Aufbau der Gebärmutterschleimhaut, die Reifung der Eibläschen in den Eier -\nstöcken, den Eisprung und den Transport des Eies in die Gebärmutter. \nBei einigen Frauen beginnt dieser Pro -\nzess mit 40, bei anderen erst mit Mitte 50, aber mit 58 Jahren haben es die meisten Frauen hinter sich. In dieser Zeit können unangenehme Begleiterscheinungen auf-treten, wie zum Beispiel Hitzewallungen, \nSchweissausbrüche, Schlafstörungen, \nhoher Blutdruck, Stimmungsschwankun-gen, trockene Haut und Schleimhaut oder Libidoverlust. \nWährend der Wechseljahre beginnt die Knochendichte abzunehmen. Es wird vermutet, dass die Senkung des Östro -\ngenspiegels hier eine entscheidende Rolle spielt, denn das Östrogen hat eine wich-tige Aufgabe beim Knochenaufbau- und erhalt. Das Hormon trägt dazu bei, dass \nder Speicher an Calcium im Knochen gut gefüllt ist. Mit dem Absinken des \nHormonspiegels geht auch die Calcium-\neinlagerung zurück. Vitamin K2 ist im Zusammenspiel mit Vitamin D3 für die \nErhaltung normaler Knochen wichtig. \nBeide Vitamine sind in den Nature First Vitamin D\n3K2 Öl-Tropfen enthalten.\nNature First Produkte für die FrauIm Nature First  \nTherapie zentrum  \nMaria-Elena Valeri,  Naturheilpraktikerin TEN,  krankenkassenanerkannt\nVon Frau zu Frau\nAls Naturheilpraktikerin habe ich mich in die Frauenheilkunde vertieft und berate Sie gerne umfassend zu allen Themen rund ums Frau sein. \nFast jede Frau wird im Leben  \neinmal mit frauenspeziﬁschen  Beschwerden konfrontiert. \nTelefon: 044 496 63 30\n/M.alta/ar/i_a-E/le/na /V.alta/al/e_ri\nNature First \nD-Mannose plus Kapseln\nFür die Behandlung \nund Prävention von Harnwegsinfekten.\nNature First\n Nature First Sanddorn Kapseln\nBei trockenen Schleim- \nhäuten, Juckreiz und Brennen.\nHimbeere entkrampfend.\nNature First\n Nature First Vitamin D\n3K2 \nUnterstützt die Erhal-tung von Knochen und Zähnen.  \nNature First\nBeim Kauf von zwei abgebildeten \nProdukten schenken wir Ihnen einen Nature First Lippenpomadenstift gratis dazu.\nGültig bis 14. November 2020, nicht kumulierbarHIT-ANGEBOT\nProdukten schenken wir Ihnen einen \nFrauensache 11Die natürliche Kraft der Vitalpilze unterstützt die menschliche Gesundheit und \nﬁndet, zu Pulver oder Extrakten verarbeitet, eine breite Anwendung. Vitalpilze \nwirken vor allem auf das Immunsystem: Sie bringen es auf «optimale Flughöhe» \nund verhindern gleichzeitig körperliche Überreaktionen.     von Paul Blöchlinger, Drogist HF\nVitalpilze \n Architekten für unsere    \n Gesundheit\nPilze gehören zu den ältesten Lebewe -\nsen auf unserem Planeten. Sie sind eine \nganz eigene Spezies, weder Pflanzen noch \nTiere. V on den  geschätzten 1,5 Millio -\nnen Arten sind die meisten mikroskopisch \nklein und noch unbekannt. Pilze spielen eine grundlegende und zentrale Rolle im Ökosystem: Ohne sie gäbe es kein Leben auf der Erde. Das, was wir umgangssprachlich «Pilz» nennen, ist nur ein Teil des ganzen Orga-\nnismus, der sogenannte Fruchtkörper. Den weitaus grösseren Teil nennt man \nMyzelium. Es breitet sich wie ein grosses Netzwerk unter der Erde aus und sammelt dabei Nährstoffe und versorgt Böden und Pflanzen mit wichtigen Baustoffen.Vitalpilze – die wahren«Biochemie-Experten»\nPilze versorgen auch den menschlichen \nKörper mit wichtigen Baustoffen, dabei \nhandelt es sich um Vital-, Heil- oder Medizinalpilze. Sie unterstützen unsere \nGesundheit und enthalten hunderte von \nInhaltsstoffen. Sie können vielseitig ange-\nwandt werden und agieren im menschli-\nchen Körper wie ein Architekt, der das \nZepter über die «Bauprozesse» im Kör -\nper in der Hand hält. Vitalpilze regen das \nImmunsystem dazu an, bestimmte Kör -\npersysteme zu regulieren, zu stärken, oder wie im Falle von Allergien auch zu beru-higen. Vitalpilze werden zu Pulver oder Extrakten verarbeitet. Pulver wird haupt-sächlich zur ganzheitlichen Prävention \nangewandt, während Extrakte eine kon -\nzentriertere Wirkstoffzusammensetzung \nbesitzen und deshalb zur spezifischeren \nBehandlung zum Einsatz kommen. \nAgaricus – der «Pilz der Götter»\nDer Agaricus blazei Murill kurz ABM \noder auch Sonnenpilz genannt, stammt \naus dem brasilianischen Regenwald, wo er \nvon den Ureinwohnern seit jeher genutzt wird. Wegen seiner kraftvollen Wirkung bezeichnen sie ihn gar als «Pilz der Göt-\nter». Heute wird der mit dem Champi -\ngnon verwandte Pilz zusätzlich auch in \nverschiedenen Ländern Asiens kultiviert. Seine positive Wirkung auf die Gesund-\nwirken vor allem auf das Immunsystem: Sie bringen es auf «optimale Flughöhe» \n/K.alto/r_adieresis/ut/e_r /P.altaꜷl\nVitalpilze \n Architekten für unsere    \n12 Vitalpilzeheit des Menschen ist seit Mitte der \n1960er-Jahre bekannt, so ist der ABM innerhalb kürzester Zeit zu einem der \nwichtigsten Vitalpilze geworden. Neben den nachgewiesenen immunmodulieren-\nden Eigenschaften werden zurzeit vor allem die antiallergischen, antidiabeti -\nschen und antiviralen Wirkungen des  \nPilzes erforscht. Immunschwäche –wenn der Körper nicht mehr nach mag\nJeden Tag muss sich unser Körper mit einer Vielzahl von Krankheitserregern \nauseinandersetzen. Verantwortlich dafür, \ndass wir trotzdem meistens nicht krank \nwerden, ist das komplex aufgebaute kör -\npereigene Abwehrsystem.\nV on einem «geschwäch -\nten» Immunsystem \nspricht man, wenn \neine Person von häu -\nfigen Infekten geplagt \nwird und diese sich \nüber längere Zeit hin-\nziehen. Eine einseitige \nErnährung, Genuss -\nmittel und Umweltgifte, \naber auch chronischer \nStress und seelische Kon -\nflikte lassen die Aktivität des \nImmunsystems sinken. Es ist nur noch begrenzt in der Lage, den Organismus \nvor krankheitserregenden Keimen, freien Radikalen oder fehlerhaft gebildeten Kör -\nperzellen zu schützen. Die Folgen:  häu-\nfige Infekte, vor allem der Atemwege, \naber auch des Magen-Darm-Trakts, ein \nallgemeines Krankheitsgefühl sowie eine eingeschränkte Belastbarkeit.Vitalpilze – bei Immunschwächeim Einsatz\nDie Therapie setzt bei der Ursachenfor -\nschung und -behebung an: Das Immun-system benötigt viele Vitalstoffe aus einer ausgewogenen Ernährung, es wird zudem \ngestärkt durch körperliche Betätigung und \nFrischluftzufuhr. Besonderes Augenmerk \nsollte der Darmgesundheit gelten, denn \ndie Darmflora ist wesentlich am Aufbau \neines kräftigen Immunsystems beteiligt. \nBei Immunschwäche können Vitalpilze ergänzend sehr gut eingesetzt werden, \nda sie den Organismus mit einer Vielzahl \nwichtiger Substanzen für die Abwehr -\nkräfte versorgen.So ist etwa der Sonnenpilz ABM beson-ders reich an sogenannten Polysacchari-den, einer besonders effizienten Kohlen-hydratverbindung, die das Immunsystem \nnachhaltig moduliert. Studien zeigen, \ndass es bei Einnahme von ABM-Extrakt zu einer Vermehrung und Aktivierung der natürlichen Killerzellen und der Fresszel-len im Blut kommt. Ausserdem wird die \nBildung chemischer Botenstoffe angeregt, \ndie ebenfalls steuernd in Abwehrprozesse eingreifen. \nBei der Qualität von Vitalpilzen gibt es  \nerhebliche Unterschiede. In der Nature First \nsetzen wir auf die Vitalpilze der Firma Hawlik \naus diesen Gründen: \n• Hawlik bestimmt Anzuchtmaterial und Nährboden \nJeder Pilz entwickelt optimale Inhaltsstoffe nur, wenn er \nauf dem richtigen Nährboden wächst.\n• Hawlik baut in unberührter Natur an \nIn reinster Natur, fernab jeglicher Zivilisation, wachsen \nhochwertige Pilze bester Qualität.\n• Hawlik lässt dem Pilz die volle Zeit zur Reife Nur das Wertvollste – der voll ausgereifte Fruchtkörper – \nwird geerntet.\n• Hawlik garantiert Reinheit \nUnsere Rohstoffe aus dem reinen Fruchtkörper \nenthalten keinerlei Stoffe aus dem Anzuchtmaterial \nwie Hirse oder sonstigem Getreide.\n• Hawlik nutzt unverzichtbare Erfahrung \nUnsere Pilzbauern bauen seit Jahrzehnten Vitalpilze an \nund wir besuchen und prüfen unsere Partner mehrmals \nim Jahr persönlich.ANGEBOT\nAgaricus blazei Murill für ein gutes \nImmunsystem!  \nBeim Kauf eines HAWLIK Agaricus  \nExtrakt + Pulver Kaps, 120 Stk. für CHF 77.–, \nschenken wir Ihnen das Buch «Vitalpilze»  \nNaturkraft mit Tradition (GFV)  \nim Wert von CHF 19.–   \nGültig bis 14. November 2020,  \nnicht kumulierbar\nNaturkraft mit Tradition (GFV)\nim Wert von CHF 19.–\nGültig bis 14. November 2020, \nheit des Menschen ist seit Mitte der \n1960er-Jahre bekannt, so ist der ABM \ninnerhalb kürzester Zeit zu einem der \nwichtigsten Vitalpilze geworden. Neben \nImmunschwäche –wenn der Körper \nnicht mehr nach mag\nJeden Tag muss sich unser Körper mit \neiner Vielzahl von Krankheitserregern \nauseinandersetzen. Verantwortlich dafür, \ndass wir trotzdem meistens nicht krank \nwerden, ist das komplex aufgebaute kör\npereigene Abwehrsystem.\nV on einem «geschwäch\nten» Immunsystem \nspricht man, wenn \neine Person von häu\nfigen Infekten geplagt \nwird und diese sich \nüber längere Zeit hin\nziehen. Eine einseitige \nErnährung, Genuss\nmittel und Umweltgifte, \naber auch chronischer \nStress und seelische Kon\nflikte lassen die Aktivität des \nImmunsystems sinken. Es ist nur noch \nbegrenzt in der Lage, den Organismus \nvor krankheitserregenden Keimen, freien \nRadikalen oder fehlerhaft gebildeten Kör\n+Vitalpilze 13Für die vielfältigen Stoffwechselfunktionen \nbenötigt unser Körper eine gute Vitalstoff-  \nversorgung. Wir stellen Ihnen jeweils ein  \nhochwertiges Calcium-, Magnesium- und \nEisen-Präparat aus natürlicher Quelle vor.  \n von Désirée Schmid, Drogistin HF\nFür die vielfältigen Stoffwechselfunktionen \nKraftvoll und gestärkt \nmit Calcium, Magnesium und Eisen \nEs ist für Laien nicht einfach, im Dschun-\ngel der Vitalstoffe den Überblick zu behal -\nten und herauszufinden, ob ein Produkt \nfür die persönlichen Bedürfnisse geeignet \nund auch von der Zusammensetzung her \nzweckmässig ist. Im Grunde sollte der \ngrösste Teil der Versorgung mit Vitaminen, \nMineralstoffen und Spurenelementen über \neine ausgewogene und gesunde Ernährung \nerfolgen. In bestimmten Lebensphasen hat \nder Körper jedoch spezielle Bedürfnisse, \ndie man über die Ernährung nur noch man -\ngelhaft decken kann und daher ergänzen sollte.\nDie drei «Wichtigen» und\nihre «Aufgaben»\nCalcium, Magnesium und Eisen gehö -\nren zu den drei Vitalstoffen, die für den \nmenschlichen Körper lebensnotwendig \nsind, weil sie viele elementare organische Aufgaben übernehmen. \nCalcium\nÜber die Ernährung wird Calcium \ndurch Milch und Milchprodukte, grünes \nGemüse, Hülsenfrüchte und Nüsse auf -\ngenommen. Im Körper aktiviert das Erdal -\nkalimetall Enzyme und ist wichtig für den  Erhalt von Zähnen und Knochen. Auch an \nder Erregbarkeit der Muskeln und an der Blutgerinnung ist es beteiligt. \nBei Allergien spielt Calcium eine entschei -\ndende Rolle: Die Zufuhr von Calcium kann die Überreaktionen des Körpers \nabschwächen oder verhindern. Ein Cal -\nciummangel zeigt sich in der Entkalkung \nder Knochen (Osteoporose). Symptome \neines Überschusses sind Harnsteinbildung \nund eine gestörte Nierenfunktion. \nNutrexin Calcium-Aktiv plus sorgt für \neinen optimalen Calcium-Haushalt. Die \nInhaltsstoffe sind in einer für den Körper \noptimal abgestimmten Menge vorhanden. \nDie Kombination von Pflanzen und Kräu-tern nach Rezepten ayurvedischer Ärzte verbessert die Calciumaufnahme im Kör-  per, so dass das Calcium aktiv im Knochen \neingebaut wird.\nMagnesium\nMagnesium ist nach Calcium der zweit-wichtigste Mineralstoff im menschlichen Körper. Zusammen mit Calcium stärkt es Knochen und Zähne. Gleichzeitig steuert \nMagnesium unzählige Stoffwechsel -\nvorgänge wie den Fettstoffwechsel, das \nHormonsystem und den Energiehaushalt. \nWenn einem nächtliche Wadenkrämpfe \nden Schlaf rauben und tagsüber die Ner -\nven blank liegen, kann eine mangelnde \nVersorgung mit Magnesium dahinter -\nstecken. Kopfschmerzen und chronische Müdigkeit können durch das Fehlen von Magnesium ausgelöst werden. Wir schenken \nIhnen beim Kauf einer \nPackung Nutrexin  \nCalcium, Magnesium  \noder Eisen Kapseln...\nGültig bis  \n14. November 2020,  \nnicht kumulierbar... 500 \nBonuspunkte \n= CHF 5.– \nKapseln à \n120 Stück... 1000 \nBonuspunkte \n= CHF 10.– \nKapseln à \n240 Stück\nper, so dass das Calcium aktiv im Knochen \nKapseln à\n120 Stück\n hochwertiges Calcium-, Magnesium- und \nEisen-Präparat aus natürlicher Quelle vor.\nErhalt von Zähnen und Knochen. Auch an \nder Erregbarkeit der Muskeln und an der \nper, so dass das Calcium aktiv im Knochen \neingebaut wird.\nper, so dass das Calcium aktiv im Knochen \n Erhalt von Zähnen und Knochen. Auch an \n per, so dass das Calcium aktiv im Knochen \nper, so dass das Calcium aktiv im Knochen \n14 Nutrexin\nDé/sirée /S.alta/ch/midEs ist deshalb wichtig, dass die tägliche \nNahrung reich an Magnesium ist. V oll -\nkorn- und Milchprodukte, Geflügel, Fisch, \nKartoffeln, Nüsse und Hülsenfrüchte sind \ndaher für eine ausgewogene und Magne-\nsium-reiche Ernährung unerlässlich. Unter \nnormalen Lebensumständen benötigt ein \ngesunder Erwachsener täglich zwischen \n300 und 420 Milligramm Magnesium. \nWenn der Bedarf an Magnesium steigt, \nreicht die Zufuhr über die Ernährung \njedoch oft nicht aus. Hier hilft Nutrexin \nMagnesium-Aktiv. Die optimal aufei -\nnander abgestimmten Zutaten und der Fermentationsprozess machen Nutrexin \nMagnesium-Aktiv zu einem einzigartigen Magnesiumpräparat, das bereits mit klei-nen Mengen an Magnesium eine grosse Wirkung erzielt und den Körper auf natür -\nliche Weise mit dem Vitalstoff versorgt. \nEisen\nEisen ist für den Menschen lebenswich-\ntig, weil der Körper es nicht selber bil -\nden kann. Beim Transport von Sauerstoff \noder der Bildung von roten Blutkörper -\nchen nimmt Eisen eine Schlüsselrolle ein. Da nur etwa zehn Prozent der in Lebensmitteln enthaltenen Eisenmenge vom Organismus aufgenommen werden \nkann, sollte die tägliche Eisenzufuhr über \ndie Ernährung zwischen 10 bis 15mg \nEisen betragen. Im tierischen Lebensmit-tel liegt Eisen als Häm-Eisen-II vor, was \nvom Körper gut aufgenommen werden \nkann. In Gemüse, Obst und Getreide ist \ndas Nicht-Häm-Eisen-III enthalten, was \nim Darm zu zweiwertigem Eisen umge-wandelt werden muss für die Aufnahme. Die Umwandlung kann durch etwas Vita-\nmin-C-haltige, frischgepresste Fruchtsäfte \nverbessert werden.\nIn besonderen Lebenssituationen, wie Schwangerschaft, Geburt und Stillzeit \nsowie bei starken Monatsblutungen und \nnach Operationen sollte die Zufuhr von \nEisen erhöht werden. In diesem Fall, oder \nwenn der Eisenbedarf etwa bei einer vege -\ntarischen oder veganen Diät nicht über die Ernährung gedeckt werden kann, kommt eine Ergänzung mit Nutrexin Eisen-Aktiv Kapseln oder Nutrexin Eisen Power Kon-zentrat in Frage. Nutrexin Eisenpräparate \nenthalten Eisen in einer gut resorbierbaren \nForm. Zusätzlich enthalten ist ein Kom-plex aus Pflanzen, Kräutern, Vitamin C, \nFolsäure, Kupfer und Mangan, die eine \noptimale Eisenaufnahme fördern. BON\nSpezialangebot  \nOligoscan Analyse  \ninkl. Kurzberatung\nAnmeldung im  Nature First Therapiezentrum, Albisriederstrasse 5,  Tel. 044 496 63 30\nGültig bis 30. November 2020Ständig am Limit? \nMachen Sie den  \nMineralstoff-/ und \nSpurenelement Check mit einem Oligoscan. \nMit dem Oligoscan wird \nIhnen schnell und exakt  \naufgezeigt, welche Mineralien / Spuren-\nelemente fehlen oder ob Schwermetalle Ihren Körper belasten.\nCHF 120.–\nstatt CHF 150.–Nutrexin 15Die Betrachtung der Augen, vor allem die Farbe und die Strukturen der Regenbogenhaut \n(=Iris), aber auch der Lidränder, der Wimpern, der Skleren und der sichtbaren Blutgefässe \nder Augen geben Aufschluss über die konstitutionelle Langzeitsituation eines Menschen.\nDie Irisdiagnose (=  Augendiagnose) \ngehört zu den Untersuchungsmethoden \nder Traditionellen Europäischen Natur -\nheilkunde und die Zeichen des Auges \nwerden in unserem Therapiezentrum \nauf der Basis des humoralmedizinischen Denk- und Arbeitsmodells interpretiert. \nInterview mit \nHelga Baldiserra, Naturheilpraktikerin TEN im Nature First Therapiezentrum \nWas verrät uns die Iris? \nErerbte und erworbene Stärken und \nSchwächen der individuellen Konstitu -\ntion können erkannt werden. Ähnlich \ndem Fingerabdruck ist die Iris von jedem \nMenschen einmalig und unverwechsel -\nbar. Sie wird als reflektorischer Spiegel \ndes Organismus betrachtet, in der wert -\nvolle Informationen zur Konstitution eines Menschen gegeben werden. Sie \ngibt Auskunft über mögliche «Schwach -stellen» in unserem Körper und weist uns den Weg, wie wir diese stärken können.  Die Iris ist durch die Hornhaut hindurch gut sichtbar und gewährt uns als einzige \nStelle unseres Körpers einen direkten Blick ins Bindegewebe. Die jeweilige \nStruktur des Bindegewebes erlaubt uns, Rückschlüsse auf gestörte Funktionsab-läufe im Körper zu ziehen und gibt Hin -\nweise auf die konstitutionelle Situation \ndes betreffenden Menschen. Jeder Mensch vereinigt in sich mehrere \nKonstitutionstypen, die wir mit keiner anderen Methode als dieser so sicher \nund schnell erkennen können. Leidet ein Mensch an einer Vielzahl von Beschwer -\nden, kann mittels der Iris die gemeinsame \nBasis bzw. der «rote Faden» erkennbar werden, was die  Entstehung der Erkran-kung begünstigt hat.Die Irisdiagnose ersetzt nicht ein schul-medizinisches Diagnoseverfahren, denn bei der diagnostischen Fragestellung der Irisdiagnostik geht es nicht darum, wel -\nche Krankheit bzw. welche Beschwerden der Patient aktuell hat.Was ist unter Konstitution zu verstehen?Die angeborene und erworbene geistig-\nseelische und körperliche Verfassung eines Menschen wird als Konstitution \nbezeichnet. Das heisst, die Konstitution \nbasiert auf den vererbten Merkmalen (Genotypus), wird jedoch zeitlebens \ndurch epigenetische Modifikationen wie Umweltfaktoren, Lebensweise, seelisch-geistige, soziale und ökologische Bedin -\ngungen modifiziert. \nJeder Mensch hat je nach Konstitution \nseine ganz eigene Art, auf krankmachende \nReize zu reagieren. Dieses «Reaktions -\nprogramm» kann im Laufe des Lebens \nverbessert oder verschlechtert werden. \nKennt man seine Konstitution, kann man \nbereits durch eine gezielte Anpassung der \nLebensführung die Gesundheit stärken.\nAuf was für Zeichen in der Iris \nwird geachtet?\nWie bereits erwähnt, ist zwar der wich-tigste Bereich die Regenbogenhaut, aber auch die Lidränder, das Augenweiss, die \nNaturheilpraktikerin \nTEN im Nature First \nNeues Angebot im Therapiezentrum  \nIRISDIAGNOSE – \nder aufschlussreiche Blick ins Auge16 TherapiezentrumBindehaut, die Blutgefässe und die Wim-\npern gehören zur Analyse. Wichtige Faktoren sind: die Grundfarbe \ndes Irisgewebes, Veränderungen der \nFaserstruktur (Lockerung, Verdichtung, \nSpannung und Richtung der Irisfasern), Helligkeitsunterschiede, nebel- und wol-kenartige Auflagerungen auf der Iris und \nvon der Grundfarbe abweichende Pig -\nmentflecken und -flächen.  \nDie Iris selbst wird systematisch auf \nzweierlei Arten unter die Lupe genom-men: von der Pupille ausgehend in Rin-gen nach aussen und in Abschnitten wie Tortenstücke um die Pupille herum. \nFür wen eignet sich die Irisdiagnose? \nSie eignet sich grundsätzlich für alle \nMenschen und Kinder ab ca. 7 Jahren. \nDie Irisstruktur beginnt sich bereits im \nMutterleib zu entwickeln. Zwischen dem \nvierten und siebten Lebensjahr sind die \nwichtigen Merkmale für eine Irisdiag -\nnose ausgebildet. Es sind stets die gene-tischen Merkmale von Mutter und Vater vorhanden, wobei sich die Anlagen eines Elternteiles stärker durchsetzen.Die Regenbogenhaut verändert sich zeit-\nlebens durch stoffliche und psychische \nUmwelteinflüsse, Lebensstil, Krankhei-ten, deren Therapie u.a. Dies zeigt sich \ndurch Einlagerungen von Pigmenten \n(gelb, orange, braun, ocker und schwarz) und lokale Verdichtungen von Irisfasern.  Bei sehr dunklen Iriden ist eine Analyse schwieriger. \nBERATUNG\nBeratungstage Irisdiagnose\nAn diesem Beratungstag gibt Ihnen eine erfahrene Therapeutin einen ersten Einblick, was aus Ihrer Iris gelesen werden kann. Erfahren Sie mehr über Ihre persönliche Konstitution und erhalten Sie dazu nützliche Tipps. \nDienstag, 20. Oktober 2020, Nature First Therapiezentrum Albisriederplatz \nBeratung: Helga Baldiserra, Naturheilpraktikerin TEN Anmeldung: Tel. 044 496 63 30 oder direkt im Therapiezentrum \nDonnerstag, 22. Oktober 2020, Nature First Apotheke & Drogerie Winterthur  \nBeratung: Maria-Elena Valeri, Naturheilpraktikerin TEN \nAnmeldung: Tel. 052 202 50 50 oder direkt in der Nature First Winterthur \nKosten: Irisdiagnose Kurzberatung Spezialpreis CHF 65.–, Dauer: ca. 30 Min. \nGanzheitliche Behandlung\nim Nature First Therapiezentrum\nIn einer ruhigen und entspannten Atmosphäre erwarten Sie  \nunsere kompetenten TherapeutInnen, die individuell auf  \nIhre Gesundheit und Bedürfnisse eingehen. Unser Angebot:\nErfahren Sie mehr über das breite \nTherapieangebot vom  Nature First Therapiezentrum. Sektorale Topograﬁe”  \nvon Frigar / F. Garvelmann\nC/or/ina & /M.alth/ir/jamWie verläuft eine Irisdiagnose?  \nSie wird mit einer Lupe oder einem speziellen dreidimensionalem Irismik -\nroskop oder mit einem digitalen Mikro-\nskop erstellt. Letzteres verwenden wir \nim Nature First Therapiezentrum. Dabei \nLeitung Empfang wird das Gerät direkt auf dem Auge zum \nFotografieren aufgesetzt und die zwei -\ndimensionalen Bilder werden auf einem \nangeschlossenen Laptop erstellt und kön -\nnen direkt angesehen und besprochen \nwerden.\n• Bioresonanz\n• Phytotherapie\n• Homöopathie\n• Lymphdrainage \nund viele mehr...Therapiezentrum 17Vortrag: Die Heilkräfte der Edelsteine | Donnerstag, 8. Oktober 2020 \nEdelsteine halten Heilinformationen und Bewusstseinspotentiale für uns bereit, die uns helfen, unser ureigenes Potential zu entdecken und zu entwickeln. Die Firma Aurora Pharma stellt einzigartige Essenzen aus mittlerweile 10 Edelsteinen her. Referentin: Heidrun H. Horn, Heilpraktikerin \nund Buch-Autorin, Zeit: 19.30 bis ca. 21.00 Uhr, Eintritt: CHF 20.–\nBeratungstag: Die Heilkräfte der Edelsteine | Freitag, 9. Oktober 2020\nLassen Sie sich 30 Minuten lang von Frau Horn persönlich beraten und erfahren Sie, welcher Edelstein der richtige für Sie ist.  \nOrt: Nature First Therapiezentrum, Albisriederstrasse 5, 8003 Zürich, Kosten: Beratung 30 Minuten CHF 50.–, Anmeldung: siehe oben* \nVortrag: Frischpﬂanzentüchlein – pﬂegende Kräfte der frischen Pﬂanzen | Dienstag, 20. Oktober 2020\nFrischpﬂanzentüchlein von Alpmed sind einzigartige, einzeln verpackte Feuchttüchlein, getränkt mit dynamisierten Urtinkturen von frischen, wildwachsenden Pﬂanzen. Sie werden als gebrauchsfertige Umschläge eingesetzt und sind so praktische Helfer für den Alltag.  Referentin: Verena Gerber, Naturheilpraktikerin und dipl. Drogistin HF, Zeit: 19.30 bis ca. 21.00 Uhr, Eintritt: CHF 20.–\nBeratungstag: Antlitzdiagnose nach Dr. Schüssler | Mittwoch, 21. Oktober 2020\nWelcher Mineralstoff fehlt mir? Anhand der Antlitzdiagnose nach Dr. Schüssler können Mängel und Störungen im Mineralstoffhaushalt anhand von typischen Zeichen im Gesicht festgestellt werden. Ort: Nature First Therapiezentrum, Albisriederstrasse 5, 8003 Zürich,  \nKosten: Beratung 30 Minuten CHF 40.–, Anmeldung: siehe oben*\nBeratungstag: Kostenlos schminken lassen mit Couleur Caramel Produkten | Samstag, 24. Oktober 2020\nLassen Sie sich mit der Dekorativkosmetiklinie Couleur Caramel schminken und entdecken Sie die zu Ihnen passenden Produkte.  \nCouleur Caramel ist eine biologische dekorative Kosmetikmarke. Dauer: ca. 40 Minuten\nBeratungstag: Vitamin D Spiegel Messung | Freitag, 30. Oktober 2020\nEin Vitamin D Mangel ist weit verbreitet. Eine ausreichende Versorgung ist wichtig für gute Knochen, ein starkes Immunsystem, den  Energiehaushalt und einen gesunden Herz-Kreislauf. Lassen Sie Ihren Vitamin D Spiegel bestimmen. Ort: Nature First Therapiezentrum, \nAlbisriederstrasse 5, 8003 Zürich, Kosten: CHF 55.– inkl. Beratung 15-20 Minuten durch eine Apothekerin, Anmeldung: siehe oben* \nVortrag: Erholsam schlafen, vergnügt erwachen | Donnerstag, 12. November 2020\nWarum nehmen Schlafstörungen zu? Welchen Einﬂuss hat der Schlaf auf das Hormon-, Immun- und Nervensystem? Was haben Diabetes, Demenz und chronische Entzündungen mit einer schlechten Schlafqualität zu tun? Welche Heilpﬂanzen, Schüssler Salze, Gemmotherapeu-tika und Vitalpilze haben sich bewährt, um gut zu schlafen und erholt zu erwachen?  Referent: Jo Marty, Biochemiker und Präsident des biochemischen Vereins, Zeit: 19.30 bis ca. 21.00 Uhr, Eintritt: CHF 20.–Agenda\nApotheke & Drogerie Albisriederplatz \n*Anmeldungen erforderlich unter: apo@natureﬁrst.ch, 044 496 60 30 oder direkt in der Nature First am AlbisriederplatzLaufend ﬁnden bei Nature First spannende Vorträge \nund Aktivitäten statt. Wir freuen uns auf Sie.Mehr Veranstaltungen auf www.natureﬁrst.ch\nVortrag: Erholsam schlafen, vergnügt erwachen | Donnerstag, 8. Oktober 2020\nSiehe Ausschreibungstext Vortrag Albisriederplatz. Zeit: 19.00 bis ca. 20.30 Uhr\nBeratungstag: Oligoscan – Mineralien, Spurenelemente und Schwermetalle in Echtzeit messen | Freitag, 9. Oktober 2020\nMit dem Oligoscan wird Ihnen schnell und exakt aufgezeigt, welche Mineralien / Spurenelemente fehlen oder ob Schwermetalle Ihren Körper belasten. Die Messung wird mittels eines erprobten Spektral-Fotometers (Handscanner) durchgeführt. Beratung: Maik Parolini, Naturheil-praktiker TEN, Schwerpunkt Ernährung und Vitalstoffe, Hinweis: Für eine genaue Oligoscanmessung ist es notwendig, dass man seine \nBlutgruppe kennt. Kosten: Spezialpreis für Messung und 30 Minuten Beratung CHF 120.–\nVortrag: Frischpﬂanzentüchlein - pﬂegende Kräfte der frischen Pﬂanzen | Mittwoch, 21. Oktober 2020\nSiehe Ausschreibungstext Vortrag Albisriederplatz. Zeit: 19.00 bis ca. 20.30 Uhr\nBeratungstag: Vitamin D Spiegel Messung | Dienstag, 27. Oktober 2020\nSiehe Ausschreibungstext Vortrag Albisriederplatz. \nBeratungstag: Aura-Soma Farben als Spiegel der Seele | Dienstag, 20. Oktober 2020\nVon den 118 Aura-Soma Flaschen wählen Sie Ihre vier Lieblingsﬂaschen. Über die Farbkombination und die Reihenfolge der Flaschen erhalten Sie in der Beratung Antworten der Seele. «Du bist die Farben, die du wählst und diese reﬂektieren die Bedürfnisse deines inneren Wesens». Beratung: Doris Hasler, Aura-Soma-Beraterin und Therapeutin für systemische Aufstellungen, Dauer: 30 Minuten, Kosten: CHF 40.–Apotheke & Drogerie Winterthur \nAnmeldungen erforderlich unter: winterthur@natureﬁrst.ch, 052 202 50 50  oder direkt in der Nature First in Winterthur18 AgendaLeichte Verbrennung? Stumpfe Verletzung? \nHautirritationen? Mein Tipp: Nature First Odinhelp Cream – die Notfallsalbe!CHF 28.50  \n 100ml• Fördert die Verdauung\n• Wirkt bei Blähungen und Völlegefühl• Aktiviert den Stoffwechsel• Unterstützt die Regeneration von \nLeber und Nieren\n• Steigert Wachheit und Präsenz• Energetisiert Körper und Geist\nCHF 12.50  \n 10ml CHF 24.90 30gCHF 24.50  \n 100ml\nMuskelschmerzen nach dem Sport?\nMein Tipp: Arnika-Wallwurz Gel\nLästiges Kopfweh? Mein treuer Begleiter bei Kopfschmerzen: Nature First Kopfweh Roll-onNature First Must-haves \nfür Zuhause\nNature First Must-haves \nNature First Must-haves \nfür Zuhause\nCHF\n 100ml\n•\nFördert die Verdauung\n•\nWirkt bei Blähungen und Völlegefühl\n•\nAktiviert den Stoffwechsel\n•\nUnterstützt die Regeneration von \nLeber und Nieren\n•\nSteigert Wachheit und Präsenz\n•\nEnergetisiert Körper und Geist\nMuskelschmerzen nach dem Sport?\nCHF\n 10ml\nLästiges Kopfweh?\n/K.alto/r_adieresis/ut/e_r /P.altaꜷl\n/D.alto/orꝭ /H.alta/as/ler\n/G.alth/i_o/i_a S/tu/ck/e_r\n/M.alta/ag/da/le/na /S.alta/ch/mi/edVöllegefühl? Aufgeblähter Bauch?  \nDann greife ich zur Nature First bitteren Mischung• Wirkt angenehm kühlend bei \nMuskel- und Gelenkschmerzen, \nrheumatischen Schmerzen \nund stumpfen Verletzungen wie \nPrellungen, Zerrungen und \nVerstauchungen\n• Entzündungshemmend, schmerz-\nstillend und abschwellend\n• Die in der Odinhelp Cream enthaltenen \nBlütenessenzen wirken emotional und \nkörperlich ausgleichend\n• Bei Verletzungen, Verbrennungen, Entzün-\ndungen, Hämorrhoiden, Insektenstichen\n• Kopfschmerzen und Migräne: auf die Leber-\ngegend auftragen\n• Bei trockener, irritierter Haut, nach Ent-\nhaarung, Rasur\n• Die Notfallsalbe wurde speziell für die \nNarbenentstörung konzipiert und kann bei \naller Art von Narben wie Operationsnarben, \nDammschnitt, Impfstellen, Piercings usw. \nverwendet werden\nLeichte Verbrennung? Stumpfe Verletzung? \nHautirritationen? \nCHF\n/D.alto/orꝭ /H.alta/as/ler\n/D.alto/orꝭ /H.alta/as/ler\n/D.alto/orꝭ /H.alta/as/ler\n/D.alto/orꝭ /H.alta/as/ler\n•\nBei Verletzungen, Verbrennungen, Entzün\ndungen, Hämorrhoiden, Insektenstichen\n•\nKopfschmerzen und Migräne: auf die Leber\ngegend auftragen\n•\nBei trockener, irritierter Haut, nach Ent\nhaarung, Rasur\n•\nDie Notfallsalbe wurde speziell für die \nNarbenentstörung konzipiert und kann bei \naller Art von Narben wie Operationsnarben, \nDammschnitt, Impfstellen, Piercings usw. \nverwendet werden\nPaul Blöchlinger, Drogist HF & \nGeschäftsführer Nature First \nDrogerie Niederdorf\nDoris Hasler, Pharma-Assistentin / \nAura-Soma-Bachblüten-Beraterin Gioia Stucker, Drogistin\nMagdalena Schmied, \nApothekerin & Aromaexpertin\n• Bei akuten Kopfschmerzen\n• Muskelverspannungen besonders \nim Nackenbereich\n• Spannungskopfschmerzen \nnach Stress\n• Konzentrationsschwierigkeiten \n(klärt und kühlt Kopf)Must-haves 19Vital und energie-\nvoll durch den Herbst mit besterEisenversorgung.\nEisen Power Flüssig-Konzentrat und Eisen-Aktiv in Kapselform, mit Vitamin B12 und \nFolsäure.\nErhältlich in Ihrer Apotheke \nund Drogerie.\nwww.nutrexin.ch\nEisen Power_Eisen-Aktiv_Banner_210x285mm_DE.indd   1 07.09.2020   09:09:01", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}