{"title": "COVID-19-Impfpflichtgesetz – COVID-19-IG | Parlament Österreich", "author": null, "url": null, "hostname": null, "description": "53359/SN", "sitename": null, "date": "2021-12-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Stellungnahme\nStellungnahme betreffend den Antrag 2173/A der Abgeordneten Gabriela Schwarz, Ralph Schallmeiner, Kolleginnen und Kollegen betreffend ein Bundesgesetz über die Impfpflicht gegen COVID-19 (COVID-19-Impfpflichtgesetz – COVID-19-IG)\nBei den Stellungnahmen handelt es sich nicht um die Meinung der Parlamentsdirektion, sondern\num jene der einbringenden Person bzw. Institution. Mehr Informationen finden Sie in den\n[Nutzungsbedingungen](/services/hilfe/nutzungsbedingungen/#haftungsausschluss).\nInhalt\nDie Corona-Impfung, die im eigentlichen Sinne keine Impfung, sondern ein mit nur bedingter Notzulassung genehmigtes Genexperiment ist, schützt, aber nicht so, wie es die Regierung – Stichwort „vollimmunisiert“ – versprochen hat. Laut Zulassungsbehörde EMA schützt die Corona-Impfung nicht vor Infektion und nicht vor der Weitergabe des Virus, sie bietet keine sterile Immunität. Dasselbe sagt auch die amerikanische Gesundheitsbehörde CDC. Die Regierung hat also auch jene Menschen betrogen, die sich impfen haben lassen, um sich zu immunisieren und andere zu schützen. Die Impfung wird zum Dauer-Abo. Ein „Boostern“ alle paar Monate wird kommen.\nSchweden hatte keine Maßnahmen wie Lockdowns oder Schulschließungen – und steht deutlich besser da als Österreich und viele andere Staaten in Europa. Zwischenzeitlich hat Schweden aktuell mit 147 an oder mit Corona Verstorbenen sogar weniger Todesfälle pro 100.000 Einwohner als Österreich mit 152 pro 100.000 Einwohnern. Einen allgemeinen Impfzwang wie ihn ÖVP und Grüne planen gibt es in keinem vergleichbaren Staat in Europa, nur im zentralasiatischen Tadschikistan, in Turkmenistan (und im Vatikan kann, wer sich nicht impfen lässt, gekündigt werden).\nDie natürliche Immunisierung ist eine gelindere Alternative zur Impfung\nDie \"Impfung\" ist nicht die einzige Form, den menschlichen Körper gegen das Sars-CoV-2-Virus zu immunisieren. Während die \"Impfung\" das Immunsystem eindimensional auf ein einziges Protein des Sars-CoV-2-Virus vorbereitet, bietet die Infektion eine sehr viel weitreichendere Immunisierung. Für ältere vorerkrankte Menschen ist diese Form der natürlichen Immunisierung aufgrund der hohen Krankheitsrisiken keine optimale Alternative. Bei jüngeren Menschen – und diese machen den Großteil der Ungeimpften aus – stellt sich diese Frage jedoch anders. Dass der Nutzen der Impfung die Risiken einer Infektion für jüngere Menschen so deutlich übersteigt, dass dies eine Impfpflicht rechtfertigen könnte, ist ein unhaltbarer Standpunkt.\nDies macht z.B. auch die STIKO in Deutschland in ihrer Begründung für die Impfempfehlung für Minderjährige klar, die nicht aus medizinischen, sondern aus politischen Gründen („um Einschränkungen der sozialen und kulturellen Teilhabe von Kindern und Jugendlichen abzumildern“) ausgesprochen wurde. Junge Menschen werden also laut STIKO nicht geimpft, um sie vor der Krankheit, sondern vor den Coronamaßnahmen der Regierung zu schützen.\nZudem sind die zugelassenen \"Impfstoffe\" nicht sonderlich wirksam gegen die aktuellen Varianten. Sämtliche zugelassenen \"Impfstoffe\" wurden auf Basis des „Urtyps“ oder dessen ab Frühjahr 2020 in Norditalien entstandener Variante entwickelt und validiert. Diese Variante(n) wurden jedoch zunächst vom Alpha-Typ (ehemals „britische Variante) und später vom Delta-Typ (ehemals „indische Variante“) komplett verdrängt.\nDie Impfpflicht würde also bedeuten, dass die Bürger verpflichtet wären, sich mit einem Impfstoff impfen zu lassen, der überhaupt nicht für die zurzeit kursierenden Viren entwickelt wurde und bei ihnen ohnehin nur eingeschränkt, wenn überhaupt, wirksam ist.\nDurch die nun Oberhand gewinnende Omikron-Variante verlieren die Impfstoffe nach jüngsten Laborstudien (Oxford – Erste Laborstudien unter Verwendung von „lebenden“ Omikron-Viren, die bei einem Patienten isoliert wurden, bestätigen den Verdacht, dass die neue Variante von SARS-CoV-2 sich weitgehend dem Immunschutz durch eine doppelte Impfung mit AZD1222 oder BNT162b2 entzieht. Ergebnisse wurden in medRxiv (2021; DOI: 10.1101/2021.12.10.21267534) veröffentlicht. ) ihre Schutzwirkung sogar nahezu komplett. Daher kann es durchaus dazu kommen, dass im Februar eine Impfpflicht gegen ein Virus kommen wird, gegen das es – zumindest zu diesem Zeitpunkt – gar keinen wirksamen Impfstoff gibt!!!\nDie \"Impfstoffe\" bzw. diese experimentellen Substanzen sind gefährlich!\nWie bei jeder anderen Behandlung is auch bei der COVID-Impfung eine ehrliche Abwägung von Nutzen und Risiko unverzichtbar. Die Arbeit von Kostoff et al. [Kostoff, R.N. et al. (2021) Why are we vaccinating children against COVID-19? - https://www.ncbi.nlm.nih.gov/pubmed/?term=34540594] zu diesem Thema macht klar, dass der Schaden den Nutzen bei weitem überwiegt – und das in jeder Altersgruppe, selbst bei Senioren.\nTodesfälle nach Impfungen, die in 2020 und 2021 an das amerikanische Vaccine Adverse Event Reporting System (VAERS) gemeldet wurden (Stand: 12.\nOktober 2021; Daten von [Referenzen])\nJahr: 2020 2021\nCOVID-19-Impfung: 19 16.291\nAlle anderen Impfungen: 404 307\nGesamt: 423 16.598\nWenn man bedenkt, dass die meisten Impfzwischenfälle nicht berichtet werden, wird klar, dass die Gefährlichkeit dieser Impfstoffe längst zweifelsfrei feststeht, und dass die einzig mögliche Konsequenz die Aussetzung der Impfungen ist!\nReferenzen: MWGFD e.V. , D4CE, ÄfA (6.11.2021)", "language": null, "image": "https://www.parlament.gv.at/static/img/og.png", "pagetype": null, "links": ["/", "/suche", "/en", "/services/hilfe/", "/profil/login", "/suche", "/en", "/services/hilfe/", "/profil/login", "/services/barrierefreiheit", "/services/barrierefreiheit/", "/services/barrierefreiheit/gebaerdensprache/", "/services/barrierefreiheit#barrierefreie_sprache", "/", "/beteiligen/alle-beteiligungen/", "/beteiligen/alle-beteiligungen/alle-stellungnahmen/", "/beteiligen/alle-beteiligungen/alle-stellungnahmen/?GP_CODE=XXVII", "/beteiligen/alle-beteiligungen/alle-stellungnahmen/?GP_CODE=XXVII&ITYP=SN", "/gegenstand/XXVII/SN/53359?selectedStage=103&reportForm=1#reportForm", "/services/hilfe/nutzungsbedingungen/#haftungsausschluss", "/gegenstand/XXVII/A/2173", "tel:+431401100", "mailto:info@parlament.gv.at", "/services/zutritt"]}