{"title": "Kritische Patienten | NZZ", "author": "Bruno Kesseli", "url": "https://www.nzz.ch/wissenschaft/medizin/gemeinsam-zum-entscheid-kritische-patienten-ld.145731", "hostname": "nzz.ch", "description": "Sind es die fordernden Patienten, die auf unnötigen Abklärungen und Therapien beharren? Diese gibt es zweifellos. Doch es gibt auch das Gegenteil, wie die Erfahrung aus der Sprechstunde zeigt.", "sitename": "Neue Zürcher Zeitung", "date": "2017-02-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sind es die fordernden Patienten, die auf unnötigen Abklärungen und Therapien beharren? Diese gibt es zweifellos. Doch es gibt auch das Gegenteil, wie die Erfahrung aus der Sprechstunde zeigt.\nNeulich überraschte mich ein Patient in der Sprechstunde mit der Frage, ob die von mir vorgeschlagene Abklärung wirklich nötig sei. Nicht dass ich Ähnliches noch nie zuvor gehört hätte. Doch in der Regel kamen kritische Fragen und Einwände bisher von Patienten, die der «Schulmedizin» generell mit einiger Skepsis gegenüberstanden und möglichst wenig «Chemie» wollten.\nDas für mich eindrücklichste Beispiel liegt rund 15 Jahre zurück. Eine junge, HIV-positive Frau suchte mich damals auf, weil sie seit zwei Wochen über 38 Grad Fieber hatte und sich sehr schwach fühlte. Ich schlug eine Laboranalyse vor, die unter anderem die Anzahl der HI-Viren in ihrem Blut bestimmen sollte. Dies lehnte sie mit der Begründung ab, es sei doch sinnlos, ein Virus zu suchen, das es gar nicht gebe. Sie war keineswegs auf den Kopf gefallen, sondern hatte sich die Ansichten des Virologen Peter Duesberg zu eigen gemacht, der alternative Thesen zum Zustandekommen von Aids vertrat. Trotz unseren divergenten Auffassungen zu HIV und Aids blieb die Frau bis zu ihrem Tod meine Patientin. An ihren Überzeugungen hielt sie bis zuletzt fest.\nBeim eingangs geschilderten Fall war die Ausgangslage anders. Hier handelte es sich um einen Ingenieur mittleren Alters, der bisher nicht durch eine kritische Haltung gegenüber der wissenschaftlichen Medizin aufgefallen war. Auf meine Rückfrage, ob es für seinen Vorbehalt einen Grund gebe, meinte er, eigentlich sei das nicht der Fall. Aber er habe kürzlich gelesen, dass maximal 20 Prozent der medizinischen Handlungen evidenzbasiert seien, also auf objektivierbaren, wissenschaftlich erhobenen Daten beruhten. Da sei es doch sinnvoll, ab und zu kritisch nachzufragen.\nDas fand ich auch, und so entwickelte sich ein interessantes Gespräch über evidenzbasierte und subjektiv-intuitiv geprägte ärztliche Entscheidungen. Für die Krankenkasse wurde die Konsultation zwar dadurch etwas teurer. Aber alle sind sich ja einig, dass das ärztliche Gespräch wichtig ist und aufgewertet werden sollte. Viel länger dauerte es ohnehin nicht, da der nächste Patient wartete.\nDas Beispiel ist zwar anekdotisch. Es mag aber verdeutlichen, dass es nicht nur die leistungsfordernden Patienten gibt, die im Zusammenhang mit den steigenden Kosten im Gesundheitswesen zunehmend an den Pranger gestellt werden. Die Anzeichen mehren sich, dass sich ein Gegentrend hin zu kritisch-aufgeklärten Patienten entwickeln könnte, die darauf achten, keine unnötigen medizinischen Leistungen zu erhalten. Nicht primär, um Kosten zu sparen, sondern aus der Erkenntnis heraus, dass überflüssige medizinische Interventionen mehr schaden als nützen.\nEine gute Medizin betreiben und dabei gleichzeitig Kosten sparen: Das wäre doch eine klassische Win-win-Situation. Auch etliche medizinische Fachgesellschaften bis hin zum Dachverband FMH haben sich diese Philosophie mittlerweile auf die Fahnen geschrieben und propagieren Initiativen wie «Choosing wisely», die die Anzahl nicht nötiger medizinischer Leistungen verringern sollen. Übrigens einigten sich mein Patient und ich darauf, die Abklärung durchführen zu lassen. Ein gemeinsam gefällter Entscheid, der – so wage ich zu glauben – zum Schluss bei beiden ein gutes Gefühl zurückliess.\nFolgen Sie der Wissenschaftsredaktion der NZZ auf", "language": null, "image": "https://img.nzz.ch/2017/2/15/f0e62b29-6e36-4cb3-ac47-c3e1b087f523.jpeg?width=975&height=548&fit=bound&quality=75&auto=webp&crop=975,548,x0,y66", "pagetype": "article", "links": ["/deutschland", "/wissenschaft", "/deutschland", "https://twitter.com/nzzwissen", "", "mailto:?body=%0ADieser%20Artikel%20wird%20Ihnen%20empfohlen%3A%20https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fmedizin%2Fgemeinsam-zum-entscheid-kritische-patienten-ld.145731%3Fmktcid%3Dsmsh%26mktcval%3DE-mail%0Ahttps%3A%2F%2Fwww.nzz.ch%0A%C2%A9%20NZZ%20AG%20-%20Alle%20Rechte%20vorbehalten%0A&subject=NZZ.ch%3A%20KOLUMNE%20-%20Kritische%20Patienten", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fmedizin%2Fgemeinsam-zum-entscheid-kritische-patienten-ld.145731%3Fmktcid%3Dsmsh%26mktcval%3DFacebook", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fmedizin%2Fgemeinsam-zum-entscheid-kritische-patienten-ld.145731%3Fmktcid%3Dsmsh%26mktcval%3DTwitter&text=KOLUMNE%20-%20Kritische%20Patienten&via=NZZ", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fmedizin%2Fgemeinsam-zum-entscheid-kritische-patienten-ld.145731%3Fmktcid%3Dsmsh%26mktcval%3DLinkedIn&title=KOLUMNE%20-%20Kritische%20Patienten&mini=true&source=nzz", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fmedizin%2Fgemeinsam-zum-entscheid-kritische-patienten-ld.145731%3Fmktcid%3Dsmsh%26mktcval%3DXing", "/neueste-artikel", "/international/instabile-nachbarschaft-migration-terrorismus-europa-kaempft-mit-der-polykrise-ld.1762670", "/international/instabile-nachbarschaft-migration-terrorismus-europa-kaempft-mit-der-polykrise-ld.1762670", "/zuerich/wahl-in-den-bundesrat-sp-zuerich-nominiert-daniel-jositsch-ld.1762665", "/zuerich/wahl-in-den-bundesrat-sp-zuerich-nominiert-daniel-jositsch-ld.1762665", "/finanzen/q-a-sam-bankman-fried-vor-gericht-ld.1762532", "/finanzen/q-a-sam-bankman-fried-vor-gericht-ld.1762532", "/sport/dominic-stricker-steht-in-basel-im-viertelfinal-ld.1762816", "/sport/dominic-stricker-steht-in-basel-im-viertelfinal-ld.1762816", "/feuilleton/kunsthaus-zuerich-erneuter-eklat-um-buehrle-sammlung-ld.1762761", "/feuilleton/kunsthaus-zuerich-erneuter-eklat-um-buehrle-sammlung-ld.1762761", "/international/deutschland-mordanklage-gegen-us-touristen-nach-gewalttat-bei-schloss-neuschwanstein-ld.1762351", "/international/deutschland-mordanklage-gegen-us-touristen-nach-gewalttat-bei-schloss-neuschwanstein-ld.1762351"]}