{"title": "Heilpraktikerin für Psychotherapie Frauke Adams", "author": null, "url": "https://www.frauke-adams.de/psycho-aromatherapie1", "hostname": "frauke-adams.de", "description": "Gesprächstherapie und mehr... - Ich helfe Ihnen bei der individuellen Entwicklung von Strategien, Methoden und Lösungswegen, um gewünschte Veränderungen anzugehen.", "sitename": "frauke-adams.de", "date": "2023-10-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "\"Ätherische Öle eignen sich ideal zur Begleitung physischer, mentaler und emotionaler Beeinträchtigungen\" (Price & Price, 2003).\nDie klientenzentrierte Dufttherapie ist ein Bestandteil der Psycho-Aromatherapie und beinhaltet das Auswählen eines individuellen Duftes für einen Menschen in einer bestimmten Gemütsverfassung. Ziel ist es dabei, mithilfe eines ausgewählten Duftes oder einer Duftkreation, eine belastende oder lähmende Emotion zu lösen.\nAngesprochen werden hier Klienten und Klientinnen, die sich in einer emotionalen Stresssituation befinden und diese nicht adäquat eigenständig bewältigen können. Z. B. bei Trauer oder subjektiv empfundener starker psychischer Belastung, bei psychischer Beeinträchtigung durch schwere körperliche Erkrankung oder bei leichter bis mittelschwerer Depression.\nDas Duftgedächtnis ist bei jedem Menschen einzigartig und aus diesem Grund gibt es nicht den einen bestimmten Duft, der eine entsprechende Emotion hervorruft, auch wenn das bei einigen Duftrichtungen so erscheint oder suggeriert wird (z. B. Zitrusduft stimmungsaufhellend oder Lavendel beruhigend).\nBei emotionalen Stresssituationen ist es sehr häufig so, dass ein Mensch besonders geruchsempfindlich, bzw. geruchssensibel reagiert. Vermehrt fällt das bei Gerüchen auf, die abgelehnt werden. Aber genau so können Düfte, die als besonders angenehm empfunden werden, positiven Einfluss auf das aktuelle Wohlbefinden nehmen.\nGemeinsam mit dem Klienten/der Klientin werden Düfte ausgewählt, die positive Emotionen ansprechen - also Düfte, die in der Erinnerung (Duftgedächtnis) mit diesen Emotionen verbunden sind. Eine behutsame Vorgehensweise ist ausgesprochen wichtig, damit nicht unerwünschte Emotionen gefördert werden, sondern die gewünschten positiven Emotionen angesprochen werden. Dafür sind neben einfühlsamer und aufmerksamer Begleitung während des Findungsprozesses, Erfahrung und gute Kenntnisse der Düfte (Biochemie, Duft und Wesen der Pflanze) besonders wichtig.\nDie Wirkung der Düfte ist situations- und stimmungsabhängig. In einer unbelasteten Situation oder beschwerdefreien Phase wird vom Gehirn lediglich die Information „mag ich“ oder „mag ich nicht“ in verschiedenen Abstufungen herausgegeben. Während die Wahrnehmung und der Einfluss eines Duftes in belasteten Situationen viel sensibler und mit viel mehr Facetten empfunden wird.\nGanz vereinfacht kann man sagen, dass die Wirkung eines Duftes ähnlich spürbar ist, wie die einer Schmerztablette. Man bemerkt die gewünschte Wirkung erst, wenn sich der Mensch in dem entsprechenden Ausnahmezustand befindet. Deswegen kann ein wirksamer Duft auch nicht vorab prophylaktisch ausgewählt werden, um dann in einer bestimmten Situation eine gewünschte Wirkung zu entfalten. Wird jedoch der Duft in dem entsprechenden Gemütszustand ausgewählt, sind manchmal erstaunliche Wandlungen zu sehen.\nDie Vorgehensweise des „Duftfindens“ verläuft so, dass dem Klienten/der Klientin aus jeder der typischen Duftrichtung ein Duft gereicht wird und er diesen Duft bewertet und die Reaktion protokolliert wird. Anhand der Bewertung und Reaktion wird die Duftrichtung eingegrenzt. Zur Optimierung der gewünschten Duftwirkung können jetzt weitere Düfte aus der Duftrichtung hinzugenommen werden, bzw. mit Düften aus anderen Duftrichtungen kombiniert werden. Hier ist die Erfahrung des Therapeuten und der Austausch mit dem Klienten/der Klientin besonders hilfreich, dabei wird der Klient/die Klientin immer als gleichwertiger Partner in die Dufttherapie eingebunden.", "language": null, "image": null, "pagetype": "website", "links": ["/newpage", "/kontakt1", "/", "/", "/mein-angebot", "/psycho-aromatherapie1", "/preise", "/poster", "/kontakt1", "/kontakt1", "/kontakt1", "/datenschutz", "/impressum1"]}