{"title": "Stellenbörse für medizinisches Assistenzpersonal", "author": null, "url": "https://www.aekb.de/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal?tx_vdjobboard_listoffers%5BpaginatedResults%5D%5BcurrentPage%5D=4&cHash=a9edde2c57706e0461ae6b36e9132da9", "hostname": "aekb.de", "description": "Hier finden Sie freie Stellen für MFA und ausgelerntes medizinisches Assistenzpersonal in Praxen niedergelassener Ärzt:innen in Berlin.", "sitename": "Ärztekammer Berlin", "date": "2023-01-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Jobticket, Fahrtkostenzuschlag, Team-Events, regelmäßige Teamgespräche, flexible Urlaubsgestaltung, Pausenraum/Kaffeeautomat\nSie möchten eine Anzeige aufgeben?\nHier können Sie selbst aktiv werden und eine Stellenanzeige inserieren. Nutzen Sie dazu bitte unser\n[Eingabeformular für Stellen für ausgelerntes medizinisches Assistenzpersonal](/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal/eingabeformular).\nWeitere Informationen erhalten Sie nach dem Absenden des Formulars in einer separaten E-Mail.\nStellenbörse für medizinisches Assistenzpersonal\nIn unserer Stellenbörse finden Sie freie Stellen für Medizinische Fachangestellte und ausgelerntes medizinisches Assistenzpersonal in Praxen niedergelassener Ärzt:innen in Berlin.\nWählen Sie den gewünschten Bezirk und die Fachrichtung aus, um die Suche einzugrenzen.\nBitte beachten Sie:\nDie Veröffentlichung von Anzeigen in dieser Stellenbörse ist ein Service für Kammermitglieder und kostenfrei. Die Inserent:innen sind für Inhalt und Richtigkeit der veröffentlichten Anzeigen verantwortlich. Wir veröffentlichen die freien Stellen zeitnah nach eingehender Prüfung hier in der Stellenbörse für medizinisches Assistenzpersonal. Nach 2 Monaten werden sie automatisch gelöscht.\nFreie Stellen für medizinisches Assistenzpersonal\nKontaktdaten\nHNO-Praxis am Kurfürstendamm, Dr. Guido Alexander Busch\nKurfürstendamm 177\n10707 Berlin\nAnsprechperson:\nDr. med. Guido Alexander Busch\nE-Mail:\n[welcome@hnodrbusch.de](mailto:welcome@hnodrbusch.de)\nInternetseite:\n[www.hnodrbusch.de](http://www.hnodrbusch.de)\nBezirk\nCharlottenburg-Wilmersdorf\nFachrichtungen\nHals-Nasen-Ohrenheilkunde\nStellenangebot\nSie sind eine erfahrene, motivierte, dynamische und flexible Mitarbeiterin? Wir bieten Ihnen eine anspruchsvolle Tätigkeit als Praxismanagerin / leitende Arzthelferin / MFA (m/w/d) mit übertariflicher und leistungsgerechter Honorierung.\nIn unserer Praxis können Sie Ihre bereits erworbenen Erfahrungen umfangreich einbringen und erweitern. Wir profitieren von Ihren Kenntnissen, Sie von unserem Know-how.\nSie erhalten bei uns umfangreiche Möglichkeiten und die persönliche Kompetenz, Ihr Wissen und Ihre Erfahrungen einzusetzen und mit einem persönlichen Ausbildungsauftrag, an unsere, in der Ausbildung tätigen Mitarbeiterinnen weiter zu geben.\nSie arbeiten innovativ und flexibel in Vollzeit oder in Teilzeit\nVielseitige und anspruchsvolle Aufgaben erwarten Sie bei Ihrer eigenverantwortlichen, engagierten Mitarbeit in unserem sympathischen Team.\nKompetent, innovativ und verantwortungsbewusst organisieren und strukturieren Sie selbstständig Praxisabläufe. Ihre Arbeitsplatzgestaltung ist abwechslungsreich, Ihre Arbeitszeiten sind flexibel und Sie erhalten eine leistungsorientierte Zahlung von Sonderprämien. Ihr Interesse zur Weiterbildung wird durch uns gefördert.\nSie arbeiten qualifiziert und kundenorientiert. Sie besitzen soziale sowie kommunikative Kompetenzen. Einsatzbereitschaft und selbstständiges Arbeiten zeichnen Sie aus. Sie überzeugen mit Engagement und Eigeninitiative. Ihr Profil runden Organisationsgeschick, EDV- sowie Fremdsprachenkenntnisse ab.\nBitte Ihre Bewerbung mit Lebenslauf, Bewerbungsfoto und Zeugnissen\nab sofort\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n25.09.2023\nKontaktdaten\nKinderarztpraxis Dr. Wauer\nGehrenseestr. 100\n13053 Berlin\nAnsprechperson:\nDr. med. Juliane Wauer\nE-Mail:\n[juliane.wauer@gmx.net](mailto:juliane.wauer@gmx.net)\nInternetseite:\n[www.praxis-wauer.de](http://www.praxis-wauer.de)\nBezirk\nLichtenberg\nFachrichtungen\nKinder- und Jugendmedizin (Pädiatrie)\nStellenangebot\nWir bieten eine Postion als MFA (Voll- oder Teilzeit) in unserer großen Kinderarztpraxis in Lichtenberg / Hohenschönhausen mit verschiedenen Schwerpunktbereichen.\nUnser junges Team freut sich auf Ihre Verstärkung!\nTeam-Events, systematische Einarbeitung, regelmäßige Teamgespräche, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung, mehrsprachige Praxis, digitalisierte Prozesse, Bildungsurlaub, Pausenraum/Kaffeeautomat, Gesundheitsbonus (Mitarbeitergutscheine)\nIhre Aufgaben sind die Koordination von Terminen, die Assistenz in der Sprechstunde sowie die selbständige Durchführung von Vorsorgeuntersuchungen, ggf. Lungenfunktionen und Labortests. Bei Interesse besteht die Möglichkeit der Fortbildung zur Abrechnungsassistenz.\n- Freude, Engagement, Interesse am Job\n- Zuverlässigkeit, Einfühlungsvermögen und Geduld für unsere PatientInnen und Familien\n- idealerweise eine abgeschlossene Ausbildung MFA / Gesundheit- und KrankenpflegerIn\n- im Idealfall Vorerfahrung in einer pädiatrischen Praxis\nLebenslauf gern mit Bild\nggfs. Arbeitszeugnisse\nkurzes Motivationsschreiben\nWir freuen uns auf Ihre aussagekräftige Bewerbung unter mail@praxis-wauer.de.\nab sofort oder 02.10.2023\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n25.09.2023\nKontaktdaten\nPraxis für Kinder- und Jugendmedizin S. Lück und Dr. A. Feller\nBruno-Bauer-Str. 23\n12051 Berlin\nAnsprechperson:\nDr. med. Anne-Lena Feller\nE-Mail:\n[info@praxis-lueck-feller.de](mailto:info@praxis-lueck-feller.de)\nInternetseite:\n[https://www.kinderaerzte-im-netz.de/aerzte/berlin/lueck-feller/startseite.html](https://www.kinderaerzte-im-netz.de/aerzte/berlin/lueck-feller/startseite.html)\nBezirk\nNeukölln\nFachrichtungen\nKinder- und Jugendmedizin (Pädiatrie)\nStellenangebot\nWir bieten ein sehr nettes, engagiertes Team (6 MFA und 4 Ärztinnen), wöchentliche Teamsitzungen, familien- und freizeitfreundliche Arbeitszeiten, Fortbildungsmöglichkeiten und die Gelegenheit sich weiter zu entwickeln. Die Praxis ist frisch renoviert mit schönen bunten Räumen und neuen Möbeln.\nJobticket, Team-Events, systematische Einarbeitung, regelmäßige Teamgespräche, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung, mehrsprachige Praxis, digitalisierte Prozesse, Pausenraum/Kaffeeautomat, Übertarifliche Bezahlung, zusätzliche Urlaubstage, verlässliche Arbeitszeiten, gute Anbindung ÖPNV\nVorbereitung von Untersuchungen/ Vorsorgeuntersuchungen, Impfungen & Blutentnahmen, Beratung, Patientenannahme, Besetzung der Behandlungszimmer, Terminvereinbarungen mit Vortriage am Tresen und telefonisch, Dokumentation in der Praxissoftware (Medatixx), Kommunikation und Weiterentwicklung im Team.\nWir suchen eine/n ausgebildete/n MFA mit Freude an Kindern!\nWir wünschen uns Verlässlichkeit, Teamfähigkeit, Engagement, Flexibilität und Spaß an neuen Herausforderungen :)!\nBewerbungsanschreiben, Lebenslauf, relevante Zeugnisse\n16.10.2023\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail oder Post.\nVeröffentlicht am\n25.09.2023\nKontaktdaten\nFrauenärztinnen am Schulenburgpark\nSonnenallee 306 B\n12057 Berlin\nAnsprechperson:\nWiebke Haag\nE-Mail:\n[aerztinnen@gyn-schulenburgpark.de](mailto:aerztinnen@gyn-schulenburgpark.de)\nInternetseite:\n[www.gyn-schulenburgpark.de](http://www.gyn-schulenburgpark.de)\nBezirk\nNeukölln\nFachrichtungen\nFrauenheilkunde und Geburtshilfe\nStellenangebot\nWir sind eine junge, wachsende Praxis für Frauenheilkunde mit einem hohen Anteil an schwangeren Patientinnen und bieten einen interessanten Arbeitsplatz in einem sehr netten Team.\nWir bieten weiterhin:\nTeil- oder Vollzeitbeschäftigung\ngute Verkehrsanbindung\ngeregelte Arbeitszeiten\nTeam-Events, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung, mehrsprachige Praxis, digitalisierte Prozesse, Pausenraum/Kaffeeautomat\nPatientinnenannahme, Terminvereinbarung, Vorbereitung Behandlungszimmer, Betreuung von Schwangeren, Assistenz bei kleineren Eingriffen(z.B. Spiraleneinlage, Kolposkopie), Labor, elektronische Befundarchivierung\nAbgeschlossene Berufsausbildung als MFA. Auch QuereinsteigerInnen möglich.\nWichtig ist uns Freude am Umgang mit Patientinnen, ein empathisches Auftreten und die Bereitschaft, sich in neue Aufgabenbereiche einzuarbeiten. Zuverlässigkeit, Organisationstalent und Teamarbeit können uns begeistern.\nBewerbungsanschreiben, Lebenslauf, relevante Zeugnisse\n01.10.2023\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n22.09.2023\nKontaktdaten\nKinderarztpraxis Dr. Rosen\nKnappenpfad 18\n13465 Berlin\nAnsprechperson:\nDr. med. Alexander Rosen\nE-Mail:\n[rosen@kinderarzt-rosen.de](mailto:rosen@kinderarzt-rosen.de)\nTelefonnummer:\n030-4014939\nInternetseite:\n[https://www.kinderarzt-rosen.de](https://www.kinderarzt-rosen.de)\nBezirk\nReinickendorf\nFachrichtungen\nKinder- und Jugendmedizin (Pädiatrie)\nStellenangebot\nWir sind eine kleine aber feine Kinderarztpraxis im Norden Berlins mit den Schwerpunkten Sozialpädiatrie, Kinderrheumatologie und Ultraschalldiagnostik. Unser Team von 2 Ärzt*innen und 4 MFAs freut sich auf junge Kolleg*innen, die das Team ergänzen und Ihre eigenen Stärken und Ideen einbringen.\nFahrtkostenzuschlag, Team-Events, systematische Einarbeitung, regelmäßige Teamgespräche, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung, digitalisierte Prozesse, Bildungsurlaub, Pausenraum/Kaffeeautomat\nPatientenkommunikation (Telefon, E-mail, vor Ort), Anamnesegespräche, Messen, Wiegen, Blutdruckbestimmung, Durchführung von Seh- und Hörtests, EKG-Ableitungen, Leistungstestung, Impfen, Dokumentation über Albis, Abrechnung, Impfstoffbestellung, Vorbereitung von Praxismaterialien, Praxisorganisation und -managementaufgaben und vieles mehr\nWir suchen motivierte, freundliche und interessierte neue Mitarbeiter*innen, die gerne und gut im Team zusammenarbeiten, mit Kindern wie auch mit Eltern auf Augenhöhe kommunizieren können und bereit sind, sich auf Neues einzulassen.\nLebenslauf, Zeugnisse, Motivationsschreiben\nab sofort\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n22.09.2023\nKontaktdaten\nBAG Dres. Metzner/ Brazier\nInnsbrucker Str. 58\n10825 Berlin\nAnsprechperson:\nAleksandra Schultz\nE-Mail:\n[office@metzner-praxis.de](mailto:office@metzner-praxis.de)\nInternetseite:\n[https://gynbayerischerplatz.de/](https://gynbayerischerplatz.de/)\nBezirk\nTempelhof-Schöneberg\nFachrichtungen\nFrauenheilkunde und Geburtshilfe\nStellenangebot\nJobticket, systematische Einarbeitung, regelmäßige Teamgespräche, vermögenswirksame Leistungen, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung, digitalisierte Prozesse, Pausenraum/Kaffeeautomat, Sonderzahlungen\nWir sind eine Frauenarztpraxis im schönen Berlin-Schöneberg und suchen eine motivierte MFA (m/w/d) zur Verstärkung unseres Teams!\nAbgeschlossene Ausbildung zur MFA, auch gerne WiedereinsteigerInnen.\nBewerbung gerne per E-Mail senden !\nab sofort\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n21.09.2023\nKontaktdaten\nPraxis für Psychiatrie und Neurologie\nRheinstr. 56\n12159 Berlin\nAnsprechperson:\nDr.med Ewa Noutsias\nE-Mail:\n[ewanoutsias@gmx.de](mailto:ewanoutsias@gmx.de)\nBezirk\nTempelhof-Schöneberg\nFachrichtungen\nNeurologie\nPsychiatrie und Psychotherapie\nStellenangebot\n4-5 Tage die Woche 25 Std. von 8.30 bis 13.30 Uhr täglich\nsystematische Einarbeitung, regelmäßige Teamgespräche, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung, mehrsprachige Praxis, digitalisierte Prozesse, Pausenraum/Kaffeeautomat\nEmpfangsbereich\nTelefonate, Emails, Patientenempfang und sämtlicher Dokumentenpflege\nAusbildung als Medizinische/-r Fachangestellte/-r, als Arzthelfer/-in oder Wiedereinsteiger/-in;\nFreundlichkeit und Zuverlässigkeit wird vorausgesetzt\nab sofort\nDie Stelle wird besetzt in Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n21.09.2023\nKontaktdaten\nPraxis am Gesundbrunnen\nHeidebrinker Str. 19\n13357 Berlin\nAnsprechperson:\nFrau Claudia Camps y Espinoza\nE-Mail:\n[info@praxis-am-gesundbrunnen.de](mailto:info@praxis-am-gesundbrunnen.de)\nInternetseite:\n[www.praxis-am-gesundbrunnen.de](http://www.praxis-am-gesundbrunnen.de)\nBezirk\nMitte\nFachrichtungen\nAllgemeinmedizin\nStellenangebot\nTeilzeitstelle in sehr gutem Betriebsklima mit humorvollen KollegInnen, zunächst befristet als Elternzeitvertretung für 1 Jahr. Gemeinsame Dienst- und Urlaubsplanung in regelmäßigen Team-Sitzungen. Team-Fortbildungen. Snacks für Alle im Pausenraum (ohne Kaffeemaschine ;-) ).\nregelmäßige Teamgespräche, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung, mehrsprachige Praxis, digitalisierte Prozesse, Pausenraum/Kaffeeautomat, leistungsorientierte Bonuszahlungen\nalle Tätigkeitsbereiche als MFA in einer Allgemeinarztpraxis (Tresen, Abrechnung, Labor, LUFU, Ruhe-EKG, LZ-RR, Verbände, DMP, ...).\n- abgeschlossene Berufsausbildung als MFA/Arzthelferin bzw. entsprechende Erfahrung.\n- Sicherheit in deutscher Sprache, gerne auch Englisch-Grundkenntnisse\n- über Kenntnisse in Allgemeinmedizin. Abrechnung, EKG, Lufu sowie Zuverlässigkeit und Teamfähigkeit freuen wir uns sehr.\nIch freue mich auf Ihr Anschreiben mit Lebenslauf\nab sofort\nDie Stelle wird besetzt in Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n21.09.2023\nKontaktdaten\nPraxis Dr Jobst\nKrumme Str 70\n10627 Berlin\nAnsprechperson:\nDr med Andrea Jobst\nE-Mail:\n[kinderpneumologie-berlin@gmx.de](mailto:kinderpneumologie-berlin@gmx.de)\nInternetseite:\n[praxis-dr-jobst.de](http://praxis-dr-jobst.de)\nBezirk\nCharlottenburg-Wilmersdorf\nFachrichtungen\nKinder- und Jugendmedizin (Pädiatrie)\nStellenangebot\nWir sind eine Kinderarztpraxis mit SP Kinderpneumologie/Allergolgoie, wir bieten ein tolles Team mit netten Patienten/Familien. Eine gute Einarbeitung ist selbstverständlich. Es gibt die Möglichkeit für Weiterbildungen, die wird gerne gefördert. Wir bieten eine übertarifliche Bezahlung und Urlaub\nJobticket, Altersvorsorge, Fahrtkostenzuschlag, Team-Events, systematische Einarbeitung, regelmäßige Teamgespräche, vermögenswirksame Leistungen, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung, mehrsprachige Praxis, digitalisierte Prozesse, Bildungsurlaub, Pausenraum/Kaffeeautomat, Übertarifliche Bezahlung und mind 30 Tage Urlaub\nMitarbeit bei der Anmeldung und der Funktionsdiagnostik. Vorbereitung von Impfungen und Vorsorgen und Hyposensibilisierungen. Abrechnung. Organisation und Durchführung von Schulungen.\nWir freuen uns über engagierte Mitarbeitende mit Freude an der Arbeit mit Kindern und Familien. Pünktlichkeit und Zuverlässigkeit sind Voraussetzung.\nLebenslauf\nZeugnisse\nab sofort\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n21.09.2023\nKontaktdaten\nHausarztpraxis Schöeneberg\nMansteinstr. 7\n10783 Berlin\nAnsprechperson:\nDr. Till Brand\nE-Mail:\n[arzt@hausarzt-schoeneberg.berlin](mailto:arzt@hausarzt-schoeneberg.berlin)\nTelefonnummer:\n03021750678\nInternetseite:\n[hausarzt-schoeneberg.berlin](http://hausarzt-schoeneberg.berlin)\nBezirk\nTempelhof-Schöneberg\nFachrichtungen\nAllgemeinmedizin\nInnere Medizin\nStellenangebot\nFreundliches, kollegiales Team; nette Patienten; familiäre Atmosphäre\nWeihnachts-/Urlaubsgeld.\nWir sind insgesamt 3 Ärzte und 5 MFA in Teilzeit und freuen uns auf Unterstützung (20 bis 30h / Woche Teilzeit)\nJobrad, Jobticket, systematische Einarbeitung, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung\nDiagnostik (EKG, Lungenfunktion - keine Angst, wir frischen euer Wissen auf); Labor; Empfang/Telefon\nPC-Kenntnisse; Teamgeist\ngerne mit aktuellem Lebenslauf und kurzem Anschreiben\nab sofort\nDie Stelle wird besetzt in Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail oder Post.\nVeröffentlicht am\n21.09.2023\nKontaktdaten\nPraxis für Innere Medizin / Pneumologie\nLandsberger Allee 44\n10249 Berlin\nAnsprechperson:\nDr. med. Ines Franke\nE-Mail:\n[Pneumologie.franke@web.de](mailto:Pneumologie.franke@web.de)\nInternetseite:\n[Keine](http://Keine)\nBezirk\nFriedrichshain-Kreuzberg\nFachrichtungen\nInnere Medizin und Pneumologie\nStellenangebot\nFahrtkostenzuschlag, systematische Einarbeitung, regelmäßige Teamgespräche, Mitbestimmung beim Dienstplan, Pausenraum/Kaffeeautomat, Übertarifliche Bezahlung\nAlle Aufgaben einer MFA\nAbgeschlossene Ausbildung für MFA oder zur Kankenschwester\nab sofort\nDie Stelle wird besetzt in Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n20.09.2023\nKontaktdaten\nPraxis Steglitz Dr. Ploner / Dr. Storm\nWrangelstr. 6/7\n12165 Berlin\nAnsprechperson:\nDamaris Schneider\nE-Mail:\n[schneider@praxis-steglitz.de](mailto:schneider@praxis-steglitz.de)\nInternetseite:\n[www.praxis-steglitz.de](http://www.praxis-steglitz.de)\nBezirk\nSteglitz-Zehlendorf\nFachrichtungen\nAllgemeinmedizin\nStellenangebot\nJobrad, Jobticket, Altersvorsorge, Fahrtkostenzuschlag, Team-Events, systematische Einarbeitung, regelmäßige Teamgespräche, vermögenswirksame Leistungen, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung, mehrsprachige Praxis, digitalisierte Prozesse, Bildungsurlaub, Kinderzuschlag, Pausenraum/Kaffeeautomat\nSie arbeiten nach einer Einarbeitungszeit eigenverantwortlich innerhalb eines netten Teams im breiten Arbeitsspektrum, das eine allgemeinmedizinische Praxis zu bieten hat. Unter anderem Blutentnahmen, Vorsorgeuntersuchungen, gerätegestützte Diagnostik wie Langzeit-EKG und -Blutdruck sowie Ergometrie als auch Lungenfunktionsprüfungen, Infusionen, Injektionen und Verbände.\nVielleicht haben Sie bereits Erfahrung in organisatorischen Bereichen wie Abrechnung, Bestellungen und DMP oder auch Weiterbildungen als VERAH und/oder NäPa? Wir würden uns sehr freuen.\nWir suchen eine freundliche/n MFA, GuK oder ambitionierte Quereinsteiger für unsere moderne und gut organisierte Praxis. Sie sind engagiert, freundlich und haben großes Interesse an patientenorientiertem Arbeiten und breit gefächerten Aufgaben? Dann sind Sie bei uns richtig!\nSenden Sie Ihr Anschreiben, Ihren Lebenslauf sowie evtl. vorhandene Zeugnisse auch gerne per Mail an die genannte Mailadresse.\nGute Deutschkenntnisse setzen wir voraus, Grundkenntnisse in Englisch sind aufgrund des Patientenklientels von Vorteil.\nab sofort\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n20.09.2023\nKontaktdaten\nPraxis Obermeier/ Roßmüller\nMariendorfer Damm 74\n12109 Berlin\nAnsprechperson:\nFrau Katharina Roßmüller\nE-Mail:\n[info@praxis-or.de](mailto:info@praxis-or.de)\nBezirk\nTempelhof-Schöneberg\nFachrichtungen\nAllgemeinmedizin\nStellenangebot\nWir bieten eine MFA-Stelle in Teil- oder Vollzeit mit vielseitigem, interessanten Aufgabenspektrum in angenehmer Atmosphäre und einem kleinen, freundlichen gut eingespielten Team.\nTeam-Events, regelmäßige Teamgespräche, Mitbestimmung beim Dienstplan, flexible Urlaubsgestaltung\nAnmeldung, Terminorganisation, Blutabnahmen, Spirometrie, Anlegen von EKG`s, LZ-EKGs, LZ-RR Geräten, Wundversorgung, Verbände, Impfungen.\nTeamfähigkeit, Engagement, Empathie, Freude im Umgang mit Patienten, EDV Kenntnisse.\nWir freuen uns auf Ihre Bewerbung, gern als Email.\n01.11.2023\nDie Stelle wird besetzt in Vollzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n20.09.2023\nKontaktdaten\nFacharztpraxis Dermatologie\nBrunnenstraße 160\n10115 Berlin\nAnsprechperson:\nPD Dr. med. Sybille Thoma-Uszynski\nE-Mail:\n[Thoma-uszynski@hautarzt-mitte.de](mailto:Thoma-uszynski@hautarzt-mitte.de)\nTelefonnummer:\n0171414993\nInternetseite:\n[www.hautarzt-mitte.de](http://www.hautarzt-mitte.de)\nBezirk\nMitte\nFachrichtungen\nHaut- und Geschlechtskrankheiten (Dermatologie)\nStellenangebot\nStellenangebot ab sofort in moderne Hautarztpraxis mit ästhetischem Schwerpunkt in Berlin Mitte. Wir erwarten eine freundliche und teamfähige, motivierte MFA (m, w, d). Sie betreuen die Patienten vom Empfang bis zur medizinischen / ästhetischen Versorgung. Sie arbeiten integrativ im Team und selbst.\nJobticket, Team-Events, systematische Einarbeitung, regelmäßige Teamgespräche, flexible Urlaubsgestaltung, digitalisierte Prozesse, Pausenraum/Kaffeeautomat, Weiteres nach Einarbeitung und Probezeit\nab sofort\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n20.09.2023\nKontaktdaten\nWirbelsäulen-Gelenk-Zentrum Westend / Orthopädie Weingärtner\nReichsstraße 2\n14052 Berlin\nAnsprechperson:\nTamara Kiehl\nE-Mail:\n[wgz-berlin@gmx.de](mailto:wgz-berlin@gmx.de)\nTelefonnummer:\n030 301 179 0\nInternetseite:\n[www.wgz-westend.de](http://www.wgz-westend.de)\nBezirk\nCharlottenburg-Wilmersdorf\nFachrichtungen\nOrthopädie und Unfallchirurgie\nStellenangebot\nUnser dynamisches und fröhliches Team sucht eine ebenso fröhliche, zuverlässige, ausgelernte MTRA oder MFA, gern mit Röntgenschein oder dem Wunsch nach Erwerb eines solchen.\nWir bieten flexible Arbeitszeiten und ein harmonisches sowie wertschätzendes Arbeitsklima.\nTeam-Events, regelmäßige Teamgespräche, vermögenswirksame Leistungen, flexible Urlaubsgestaltung, digitalisierte Prozesse, Pausenraum/Kaffeeautomat\nPatientenmanagement inkl. Patientenannahme und Terminvereinbarungen, Sprechzimmerassistenz, Wundversorgungen, Blutentnahmen, Röntgen\n° Kommunikationskompetenz und freundliches Auftreten\n° Selbständige und zuverlässige Arbeitsweise\n° Flexibilität\n° Gute Deutschkenntnisse in Wort und Schrift\n° Freude an der Arbeit\nWenn Du Freude an der Arbeit hast und gerne im Team arbeitest, dann freuen wir uns auf Deine Bewerbung, mit Anschreiben, Lebenslauf und Abschlusszeugnis\nab sofort\nDie Stelle wird besetzt in Vollzeit oder Teilzeit.\nIhre Bewerbung senden Sie bitte per E-Mail.\nVeröffentlicht am\n20.09.2023", "language": null, "image": null, "pagetype": "website", "links": ["/datenschutz", "/impressum", "/datenschutz#c944", "#header", "#main", "#footer", "/", "/deutsche-gebaerdensprache", "/leichte-sprache", "https://portal.aekb.de/", "/aerzt-innen", "/aerzt-innen", "/aerzt-innen/mitgliedschaft", "/aerzt-innen/mitgliedschaft/anmeldung", "/aerzt-innen/mitgliedschaft/aenderungsmeldung-abmeldung", "/aerzt-innen/mitgliedschaft/elektronischer-arztausweis", "/aerzt-innen/mitgliedschaft/arztausweis", "/aerzt-innen/mitgliedschaft/freiwillige-mitgliedschaft", "/aerzt-innen/mitgliedschaft/mitgliederportal", "/aerzt-innen/mitgliedschaft/mitgliedsbeitrag", "/aerzt-innen/mitgliedschaft/antraege-formulare", "/aerzt-innen/mitgliedschaft/kontakt", "/aerzt-innen/weiterbildung", "/aerzt-innen/weiterbildung/weiterbildungsordnung", "/aerzt-innen/weiterbildung/logbuecher", "/aerzt-innen/weiterbildung/weiterbildungsstellenboerse", "/aerzt-innen/weiterbildung/weiterbildungsveranstaltungen", "/aerzt-innen/weiterbildung/weiterbildungsbefugnis", "/service-kontakt/verzeichnisse/verzeichnis-der-weiterbildungsbefugten", "/aerzt-innen/weiterbildung/weiterbildungsbefugnis/befugnisantrag", "/aerzt-innen/weiterbildung/weiterbildungsbefugnis/befugniskriterien-wbo-2004", "/aerzt-innen/weiterbildung/weiterbildungsbefugnis/befugniskriterien-wbo-2021", "/aerzt-innen/weiterbildung/weiterbildungsbefugnis/uebergangsregelungen", "/aerzt-innen/weiterbildung/antraege-formulare-zur-weiterbildung", "/aerzt-innen/weiterbildung/koordinierungsstelle-allgemeinmedizin-fuer-berlin-kosta", "/aerzt-innen/weiterbildung/koordinierungsstelle-allgemeinmedizin-fuer-berlin-kosta/alles-wichtige-zur-weiterbildung-allgemeinmedizin", "/daten/kosta-unterseiten", "/aerzt-innen/weiterbildung/koordinierungsstelle-allgemeinmedizin-fuer-berlin-kosta/finanzielle-foerderung-ehemals-ipam", "/aerzt-innen/weiterbildung/koordinierungsstelle-allgemeinmedizin-fuer-berlin-kosta/kooperationspartner-ansprechpersonen", "/aerzt-innen/weiterbildung/fragen-antworten", "/aerzt-innen/weiterbildung/weiterbildungskurse", "/aerzt-innen/weiterbildung/weiterbildungskurse/anerkannte-weiterbildungskurse", "/aerzt-innen/weiterbildung/weiterbildungskurse/informationen-fuer-kursanbieterinnen", "/aerzt-innen/weiterbildung/download-bereich", "/aerzt-innen/weiterbildung/kontakt", "/aerzt-innen/fortbildung", "/aerzt-innen/fortbildung/fortbildungsveranstaltungen", "/aerzt-innen/fortbildung/fortbildungspunktekonto", "/aerzt-innen/fortbildung/anerkennung-von-veranstaltungen", "/aerzt-innen/fortbildung/download-bereich", "/aerzt-innen/qualifikationen", "/aerzt-innen/qualifikationen/fachkunde-im-strahlenschutz", "/aerzt-innen/qualifikationen/fachkunde-im-strahlenschutz/antragstellung-fachkunde", "/aerzt-innen/qualifikationen/fachkunde-im-strahlenschutz/details-zum-erwerb-der-fachkunde", "/aerzt-innen/qualifikationen/fachkunde-im-strahlenschutz/aktualisierung-der-fachkunde", "/aerzt-innen/qualifikationen/fachkunde-im-strahlenschutz/fragen-antworten", "/aerzt-innen/qualifikationen/fachgebundene-genetische-beratung", "/aerzt-innen/qualifikationen/haemotherapie", "/aerzt-innen/qualifikationen/transplantationsbeauftragter", "/aerzt-innen/qualifikationen/krankenhaushygiene", "/aerzt-innen/qualifikationen/medizinische-begutachtung-gutachterverzeichnis", "/aerzt-innen/aus-dem-ausland-ins-ausland", "/aerzt-innen/aus-dem-ausland-ins-ausland/fachsprachpruefung", "/aerzt-innen/aus-dem-ausland-ins-ausland/sie-kommen-aus-dem-ausland", "/aerzt-innen/aus-dem-ausland-ins-ausland/sie-kommen-aus-dem-ausland/aus-der-europaeischen-union-oder-schweiz", "/aerzt-innen/aus-dem-ausland-ins-ausland/sie-kommen-aus-dem-ausland/aus-drittstaaten", "/aerzt-innen/aus-dem-ausland-ins-ausland/sie-gehen-ins-ausland", "/aerzt-innen/qualitaetssicherung", "/aerzt-innen/qualitaetssicherung/aerztliche-stelle-qualitaetssicherung-strahlenschutz-berlin-aesqsb", "/aerzt-innen/qualitaetssicherung/patientensicherheit", "/aerzt-innen/qualitaetssicherung/berliner-schlaganfallregister", "/aerzt-innen/qualitaetssicherung/berlin-brandenburger-herzinfarktregister", "/aerzt-innen/qualitaetssicherung/haemotherapie", "/aerzt-innen/qualitaetssicherung/peer-review", "/aerzt-innen/qualitaetssicherung/qualitaetszirkel", "/aerzt-innen/qualitaetssicherung/qualitaetssicherung-notaufnahmen-berlin", "/berliner-aerzteversorgung", "/aerzt-innen/gesundheitsfoerderung-praevention", "/medizinische-fachangestellte", "/medizinische-fachangestellte", "/medizinische-fachangestellte/aktuelles", "/medizinische-fachangestellte/berufsbild-was-tun-medizinische-fachangestellte", "/medizinische-fachangestellte/ausbildung", "/medizinische-fachangestellte/informationen-zum-ausbildungsverhaeltnis", "/medizinische-fachangestellte/ausbildung/berufsausbildungsvertrag", "/medizinische-fachangestellte/ausbildung/vorschriften-tarifvertraege", "/medizinische-fachangestellte/ausbildung/ausbildungsnachweis", "/medizinische-fachangestellte/ausbildung/pruefungen-termine-antraege", "/medizinische-fachangestellte/ausbildung/veranstaltung-ausbilden-leicht-gemacht", "/medizinische-fachangestellte/ausbildung/gleichwertigkeit-von-berufsabschluessen", "/medizinische-fachangestellte/umschulung", "/medizinische-fachangestellte/fortbildung", "/medizinische-fachangestellte/aktuelle-fortbildungsveranstaltungen", "/medizinische-fachangestellte/fortbildung/fachwirtin-fuer-ambulante-medizinische-versorgung", "/medizinische-fachangestellte/fortbildung/nicht-aerztlicher-praxisassistentin", "/medizinische-fachangestellte/fortbildung/weitere-fortbildungsmoeglichkeiten", "/medizinische-fachangestellte/antraege-formulare", "/medizinische-fachangestellte/fragen-antworten", "/medizinische-fachangestellte/stellenboersen", "/medizinische-fachangestellte/stellenboersen/ausbildungsplatzboerse", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal", "/medizinische-fachangestellte/kontakt", "/patient-innen", "/patient-innen", "/patient-innen/fragen-antworten-zu-patientenrechten", "/patient-innen/patientenbeschwerden", "/patient-innen/schlichtungsverfahren", "/patient-innen/suche-nach-aerztinnen", "/patient-innen/beratungsstellen-gesundheitsinformationen", "/aktuelles", "/aktuelles", "/aktuelles/pressemitteilungen", "/aktuelles/aktuelle-meldungen", "/service-kontakt/veranstaltungskalender", "https://magazin.aekb.de/", "https://magazin.aekb.de/mitgliederzeitschrift-berliner-aerztinnen", "/aktuelles/pressefotos", "/aktuelles/anmeldung-zum-presseverteiler", "/aktuelles/ukraine-hilfe", "/service-kontakt", "/service-kontakt", "/service-kontakt/stellenboersen", "/aerzt-innen/weiterbildung/weiterbildungsstellenboerse", "/medizinische-fachangestellte/stellenboersen/ausbildungsplatzboerse", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal", "/service-kontakt/jobsuche-berufliche-alternativen-und-arbeiten-im-ausland", "/service-kontakt/verzeichnisse", "/service-kontakt/verzeichnisse/gutachterverzeichnis", "/service-kontakt/verzeichnisse/verzeichnis-der-weiterbildungsbefugten", "/service-kontakt/verzeichnisse/anerkannte-weiterbildungskurse", "/service-kontakt/veranstaltungskalender", "/service-kontakt/kontakt-ansprechpersonen", "/service-kontakt/hilfreiche-informationen-links", "/aerztinnen/gesundheitsfoerderung-praevention/klimawandel-gesundheit", "/service-kontakt/hilfreiche-informationen-links/arzt-sucht-hilfe", "/service-kontakt/hilfreiche-informationen-links/not-alone-netzwerk-fuer-unbegleitete-junge-fluechtlinge", "/service-kontakt/hilfreiche-informationen-links/hilfsorganisationen-und-angebote-zur-medizinischen-versorgung-in-berlin", "/service-kontakt/antraege-formulare", "/service-kontakt/fragen-antworten", "/service-kontakt/widerspruch-gegen-verwaltungsakte-erheben", "/recht", "/recht", "https://www.aerztekammer-berlin.de/recht/amtliche-bekanntmachungen", "/recht/rechtliche-grundlagen", "/recht/berufsrecht-berufsordnung", "/recht/gesetzesaenderungen", "/service-kontakt/beteiligungsportal", "/recht/schlichtungsverfahren", "/recht/gebuehrenordnung-fuer-aerzte-goae", "/recht/kontakt", "/kammer", "/kammer", "/kammer/kammerwahl2023", "/kammer/kammerwahl2023/vorstellung-der-wahlvorschlaege", "/kammer/kammerwahl2023/vorstellung-der-wahlvorschlaege/liste-integrative-medizin-limed-berlin", "/kammer/kammerwahl2023/vorstellung-der-wahlvorschlaege/hartmannbund-plus", "/kammer/kammerwahl2023/vorstellung-der-wahlvorschlaege/marburger-bund", "/kammer/kammerwahl2023/vorstellung-der-wahlvorschlaege/hausaerztinnen-und-hausaerzte-in-berlin", "/kammer/kammerwahl2023/vorstellung-der-wahlvorschlaege/fraktion-gesundheit", "/kammer/kammerwahl2023/vorstellung-der-wahlvorschlaege/allianz-berliner-aerztinnen-und-aerzte-medi-berlin-virchowbund", "/kammer/kammerwahl2023/termine-zur-kammerwahl-2023", "/kammer/kammerwahl2023/erste-informationen-zur-online-wahl", "/kammer/hauptamt", "/kammer/ehrenamt", "/kammer/ehrenamt/delegiertenversammlung", "/kammer/ehrenamt/delegiertenversammlung/delegierte", "/kammer/ehrenamt/delegiertenversammlung/sitzungstermine", "/kammer/ehrenamt/delegiertenversammlung/resolutionen-politische-statements", "/kammer/ehrenamt/delegiertenversammlung/deutscher-aerztetag", "/kammer/ehrenamt/delegiertenversammlung/kontakt-zu-den-berufspolitischen-listen", "/kammer/ehrenamt/vorstand", "/kammer/vertreterversammlung", "/kammer/gremien-einrichtungen-arbeitskreise", "/kammer/gremien-einrichtungen-arbeitskreise/ausschuesse", "/kammer/gremien-einrichtungen-arbeitskreise/arbeitskreise", "/kammer/gremien-einrichtungen-arbeitskreise/einrichtungen-der-aerztekammer-berlin", "/kammer/gremien-einrichtungen-arbeitskreise/beauftragte", "/kammer/gremien-einrichtungen-arbeitskreise/vertreterinnen-in-gremien-der-baek", "/kammer/kommissionen", "/kammer/kommissionen/ethik-kommission", "/kammer/kommissionen/lebendspendekommission", "/kammer/taetigkeitsbericht", "/kammer/auszeichnungen", "/kammer/auszeichnungen/georg-klemperer-preis", "/kammer/auszeichnungen/berliner-gesundheitspreis", "/kammer/geschichte", "/kammer/karriere", "/kammer/karriere/aktuelle-stellenangebote", "/kammer/karriere/tipps-fuer-bewerber-innen", "/kammer/anfahrt-kontakt", "/deutsche-gebaerdensprache", "/leichte-sprache", "https://portal.aekb.de/", null, "/medizinische-fachangestellte", "/medizinische-fachangestellte/stellenboersen", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal/eingabeformular", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal", "mailto:welcome@hnodrbusch.de", "http://www.hnodrbusch.de", "mailto:juliane.wauer@gmx.net", "http://www.praxis-wauer.de", "mailto:info@praxis-lueck-feller.de", "https://www.kinderaerzte-im-netz.de/aerzte/berlin/lueck-feller/startseite.html", "mailto:aerztinnen@gyn-schulenburgpark.de", "http://www.gyn-schulenburgpark.de", "mailto:rosen@kinderarzt-rosen.de", "https://www.kinderarzt-rosen.de", "mailto:office@metzner-praxis.de", "https://gynbayerischerplatz.de/", "mailto:ewanoutsias@gmx.de", "mailto:info@praxis-am-gesundbrunnen.de", "http://www.praxis-am-gesundbrunnen.de", "mailto:kinderpneumologie-berlin@gmx.de", "http://praxis-dr-jobst.de", "mailto:arzt@hausarzt-schoeneberg.berlin", "http://hausarzt-schoeneberg.berlin", "mailto:Pneumologie.franke@web.de", "http://Keine", "mailto:schneider@praxis-steglitz.de", "http://www.praxis-steglitz.de", "mailto:info@praxis-or.de", "mailto:Thoma-uszynski@hautarzt-mitte.de", "http://www.hautarzt-mitte.de", "mailto:wgz-berlin@gmx.de", "http://www.wgz-westend.de", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal?tx_vdjobboard_listoffers%5BpaginatedResults%5D%5BcurrentPage%5D=3&cHash=9a6bb351f32422a0d926264b83385bb7", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal?tx_vdjobboard_listoffers%5BpaginatedResults%5D%5BcurrentPage%5D=1&cHash=e2e6868334d2a57f0d2492743e2b7f55", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal?tx_vdjobboard_listoffers%5BpaginatedResults%5D%5BcurrentPage%5D=2&cHash=d66849cc033d912143db4151136b14f6", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal?tx_vdjobboard_listoffers%5BpaginatedResults%5D%5BcurrentPage%5D=3&cHash=9a6bb351f32422a0d926264b83385bb7", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal?tx_vdjobboard_listoffers%5BpaginatedResults%5D%5BcurrentPage%5D=5&cHash=2a724fd272eafb25b5381e0a5f98d74a", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal?tx_vdjobboard_listoffers%5BpaginatedResults%5D%5BcurrentPage%5D=6&cHash=b6ab4a5f149226866e0e4cf03c3efaf9", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal?tx_vdjobboard_listoffers%5BpaginatedResults%5D%5BcurrentPage%5D=7&cHash=a2de1edf35bd98de5f3ececeef49cca9", "/medizinische-fachangestellte/stellenboersen/stellenboerse-fuer-medizinisches-assistenzpersonal?tx_vdjobboard_listoffers%5BpaginatedResults%5D%5BcurrentPage%5D=5&cHash=2a724fd272eafb25b5381e0a5f98d74a", "/datenschutz", "/aerzt-innen", "/medizinische-fachangestellte", "/patient-innen", "/aktuelles", "/service-kontakt", "/recht", "/kammer", "/aktuelles/detail/jeder-tag-kostet-leben-aerztekammer-berlin-fordert-widerspruchsloesung-bei-organspenden", "/aktuelles/detail/berlin-schuetzt-sich-vor-hitze-nachahmerinnen-gesucht", "/aktuelles/detail/gesundheit-gerecht-gestalten-berliner-gesundheitspreis-2023-wuerdigt-engagement-fuer-gesundheit-und-soziales", "/service-kontakt/stellenboersen", "/service-kontakt/verzeichnisse", "/service-kontakt/veranstaltungskalender", "/service-kontakt/antraege-formulare", "/kammer/anfahrt-kontakt", "/recht/amtliche-bekanntmachungen", "/fernwartung", "mailto:kammer@aekb.de", "https://www.instagram.com/aekberlin", "https://www.facebook.com/Ärztekammer-Berlin-194698591415586", "https://twitter.com/AEKBerlin", "https://www.youtube.com/channel/UC4PkHIOZE-Z4jJxbKCCtMOQ", "/datenschutz", "/impressum", "/barrierefreiheit", "https://magazin.aekb.de/"]}